{
    "datoGeneral": {
        "idPlanGobierno": 21801,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73aee79e-e0bf-4956-9cc2-d1d8b856381f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5842d7c-6a1c-49af-b4d3-99bd47b73374.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152698,
            "txPgProblema": "NUEVO CHIMBOTE LAMENTABLEMENTE VIVE UNA PROLONGADA OLA DE INSEGURIDAD CIUDADANA, REFLEJADA POR LA INFORMACIÓN DE LA POLICÍA NACIONAL DEL PERÚ, ASÍ COMO POR LOS MEDIOS PERIODÍSTICOS QUE DETALLAN CASI DIARIAMENTE DE ASESINATOS, SICARIATOS, EXTORSIÓN, COBROS DE CUPOS, ROBOS Y ASALTOS A MANO ARMADA, EL CHALEQUEO DE OBRAS.\nTERRIBLE VULNERABILIDAD SOCIAL AGRAVADA CON LA PROLIFERACIÓN DE LUGARES DE VENTA DE DROGA, INCREMENTO DESMEDIDO DE LA DELINCUENCIA JUVENIL, AUMENTO DE LAS BANDAS CRIMINALES ORGANIZADAS, LADRONES DE CELULARES; ES PENOSO TAMBIÉN VER EL INCREMENTO DE CASOS DE VIOLENCIA CONTRA LA MUJER Y VIOLENCIA A POBLACIONES VULNERABLES, LAMENTABLEMENTE NOS ENCONTRAMOS CON ESA CRUDA REALIDAD.",
            "txPgObjetivo": "GARANTIZAR ÍNTEGRAMENTE LA SEGURIDAD CIUDADANA EN TODO NUEVO CHIMBOTE. TODOS LOS VECINOS, VECINAS,POBLACIONES VULNERABLES TIENEN EL DERECHO A VIVIR EN SEGURIDAD Y PAZ.",
            "txPgIndicador": "REDUCIR EL NÚMERO DE PERSONAS VÍCTIMAS DE ROBO, REDUCIR CONSIDERABLEMENTE EL NÚMERO DE ASESINATOS, REDUCIR EL NÚMERO DE CASOS\nDE VIOLENCIA HACIA LA MUJER Y HACIA POBLACIONES VULNERABLES: LGBTI, INFANTES, HABILIDADES DIFERENTES.\nREDUCIR CONSIDERABLEMENTE LA TASA DE PERCEPCIÓN DE INSEGURIDAD.",
            "txPgMeta": "IMPLEMENTAR EL EQUIPO DE SEGURIDAD CIUDADANA “CHAVÍN DE HUÁNTAR” CONFORMADA POR MILITARES EN RETIRO AL AMPARO DE LA LEY 31297, \n ALTAMENTE DISUASIVOS CONTRA EL CRIMEN.LOGRAR QUE EL ÁREA DESEGURIDAD DE NUEVO CHIMBOTE FUNCIONE ARTICULADAMENTE CON LA\nPOLICÍA NACIONAL, FISCALÍA, PODER JUDICIAL, CON LAS ORGANIZACIONES SOCIALES, JUNTAS VECINALES, RONDAS CAMPESINAS.\nINSTALAR UN SISTEMA DE SEGURIDAD “SMART CITY” CONSTITUIDO POR CÁMARAS INTELIGENTES DE RECONOCIMIENTO FACIAL, ALERTA DE ACTIVIDADES\nSOSPECHOSAS, LECTURA DE PLACAS VEHICULARES, GEOUBICACIÓN, RASTREO POR GPS, Y A LA VEZ INTERCONECTADO CON LAS CÁMARAS DE SEGURIDAD\nDE LOS COMERCIOS EN NUEVO CHIMBOTE.\nIMPLEMENTAR UNA CENTRAL DE INTELIGENCIA CIUDADANA CON INCENTIVOS PARA LAS PERSONAS QUE INFORMEN SOBRE ACTOS DELICTIVOS, CON TOTAL RESERVA. \nCONSTRUCCIÓN DE 2 CENTRALES DE SEGURIDAD QUE CONTENGAN COMISARIAS, AMBIENTES PARA FISCALES, MÓVILES DE ATENCIÓN RÁPIDA.\nIMPLEMENTAR PROGRAMAS EFECTIVOS DE PROTECCIÓN A LA MUJER, A MENORES DE EDAD, A POBLACIONES VULNERABLES COMO LGTBI, PERSONAS CON\nHABILIDADES DISTINTAS, PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES SIGUIENDO LOS LINEAMIENTOS DEL MINISTERIO DE LA MUJER Y POBLACIONES\nVULNERABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156659,
            "txPgProblema": "TODAS LAS ZONAS DE NUEVO CHIMBOTE CARECEN DE AGUA PERMANENTE, EL ABASTECIMIENTO ACTUAL DE AGUA ES POR POCAS HORAS, CON CORTES PROLOGADOS Y SIN LA PRESIÓN HIDRÁULICA QUE PERMITA SUBIR EL AGUA HASTA LA DUCHA O HASTA UN TANQUE ELEVADO; PEOR AÚN, LAMENTABLEMENTE LOS PUEBLOS NUEVOS DEL SUR NO CUENTAN CON REDES DE AGUA POTABLE Y PAGAN EL AGUA MÁS CARA DEL MUNDO A CISTERNAS DE CONDICIONES INSALUBRES.\nEL AGUA QUE ABASTECE A NUEVO CHIMBOTE VIENE POR MEDIO DEL CANAL CARLOS LEIGH DESDE EL RÍO SANTA Y LOS MAYORES VOLÚMENES DE ESA AGUA DE RÍO LO ARREBATA LA REGIÓN LA LIBERTAD GOBERNADA POR EL PARTIDO POLÍTICO TRUJILLANO ALIANZA PARA EL PROGRESO EN UN CLARO ABUSO QUE ALIANZA PARA EL PROGRESO PREFIERE TRUJILLO ANTES QUE NUEVO CHIMBOTE, PREFIERE CHAVIMOCHIC ANTES QUE REGAR LOS SEMBRÍOS DE TANGAY, SAN ANTONIO, LA CARBONERA QUE PRODUCEN ALIMENTOS PARA NUEVO CHIMBOTE. ESA AGUA QUE TRAE EL CANAL CARLOS LEIGH PARA NUEVO CHIMBOTE ES POTABILIZADA EN LA VETUSTA PLANTA DE TRATAMIENTO DE AGUA POTABLE QUE NO SATISFACE LA DEMANDA ACTUAL DE LA POBLACIÓN NEOCHIMBOTANA EXISTE A LA FECHA UN ESTUDIO PARA LA CONSTRUCCIÓN DE UN SISTEMA DE TRATAMIENTO MEDIANTE EL PROYECTO GRANDES CIUDADES, PERO TODAVÍA SE EJECUTARÁ REALMENTE DENTRO DE ALGUNOS AÑOS Y MIENTRAS TANTO NUEVO CHIMBOTE CLAMA POR AGUA PERMANENTE, AGUA SIN CORTES, AGUA A PRECIOS ACCESIBLES, AGUA DE CALIDAD.",
            "txPgObjetivo": "GARANTIZAR AGUA POTABLE PERMANENTE LAS 24 HORAS DEL DÍA Y A PRECIO ACCESIBLE",
            "txPgIndicador": "AUMENTAR LAS HORAS DE ABASTECIMIENTO DE AGUA POTABLE.\nAUMENTAR LA PRESIÓN HIDRÁULICA DEL AGUA PARA QUE LLEGUE A LAS DUCHAS, A LOS TANQUES ELEVADOS DE ALMACENAMIENTO, AL SEGUNDO NIVEL Y A PISOS SUPERIORES.\nREDUCIR LOS PRECIOS DE AGUA POTABLE.",
            "txPgMeta": "TENIENDO PRESENTE QUE LA REAL EJECUCIÓN DEL PROYECTO GRANDES CIUDADES TARDARÁ MUCHOS AÑOS MÁS, LA SOLUCIÓN EFICIENTE E INMEDIATA ES LA PERFORACIÓN Y EQUIPAMIENTO DE MÚLTIPLES POZOS EN TODO NUEVO CHIMBOTE, DE MANERA SIMILAR COMO SE OBTIENE AGUA EN CHIMBOTE, ICA, LIMA, ISRAEL, ESTADOS UNIDOS Y DIVERSAS CIUDADES DEL MUNDO ENTERO CON\nAUTORIDADES QUE QUIEREN REALMENTE A SUS POBLACIONES. \nCONSTRUCCIÓN DE GRANDES RESERVORIOS PARA ALMACENAR AGUA Y GARANTIZAR EL ABASTECIMIENTO PERMANENTE DEL LÍQUIDO ELEMENTO LAS 24 HORAS DEL DÍA.\nINSTALACIÓN DE TANQUES PRIMARIOS Y SISTEMAS DE DISTRIBUCIÓN PRIMARIAS DE AGUA POTABLE EN TODOS LOS PUEBLOS NUEVOS DE NUEVO CHIMBOTE QUE OCUPAN LAS 308 Y 217 HECTÁREAS Y TAMBIÉN EN LOS NUEVOS PUEBLOS DE LA ZONA NOR ESTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156949,
            "txPgProblema": "LA SALUD ESTÁ RESQUEBRAJADA A CONSECUENCIA DE LA PANDEMIA DEL COVID QUE DEJÓ SECUELAS LEVES Y SEVERAS EN MILES DE VECINOS Y VECINAS QUE SIGUEN DEMANDANDO SERVICIOS DE SALUD QUE NO SON CUBIERTOS NI POR MINSA NI POR ESSALUD.\n\nLA EXCLUSIVA ATENCIÓN A LA PANDEMIA DEL COVID DESCUIDÓ LA ATENCIÓN MEDICA DE LOS DIVERSOS SERVICIOS Y CONSULTORIOS, LO QUE HA GENERADO QUE MILES DE VECINOS Y VECINAS HAYAN SUFRIDO EL RETRASO EN SUS ATENCIONES Y SE HAYAN RECRUDECIDO SUS ENFERMEDADES Y ACTUALMENTE DEMANDEN ATENCIÓN MEDICA PRIMARIA.  \n\nLA DEFICIENCIA DE LOS GOBERNADORES REGIONALES EN LA GESTIÓN DE LAS REDES DE SALUD, EN LA ADMINISTRACIÓN DE LOS HOSPITALES IMPOSIBILITA QUE LA POBLACIÓN SEA ADECUADAMENTE ATENDIDA.\n\nLA FALTA DE INSTALACIÓN DE UNA PLANTA DE OXÍGENO POR PARTE DE LA ACTUAL GESTIÓN MUNICIPAL HA GENERADO UN ALTÍSIMO NÚMERO DE DECESOS EN NUEVO CHIMBOTE, QUE HA GENERADO ALTÍSIMOS EGRESOS DE MUCHAS FAMILIAS; PERO AÚN, LA ACTUAL GESTIÓN TAMPOCO CUMPLIÓ SU PROMESA DE CONSTRUIR EL CEMENTERIO MUNICIPAL.\nLA ABANDONADA CONSTRUCCIÓN DEL HOSPITAL EL PROGRESO, ASÍ COMO LA REDUCCIÓN DE LA CAPACIDAD OPERATIVA Y LA INJUSTIFICADA DEMORA DE LA CONSTRUCCIÓN DEL HOSPITAL DE ESSALUD EN NUEVO CHIMBOTE, DISMINUYEN LA CAPACIDAD DE ATENCIÓN EN SALUD EN TODA LA PROVINCIA DEL SANTA Y POR CONSIGUIENTE EN NUEVO CHIMBOTE.",
            "txPgObjetivo": "GARANTIZAR UN ADECUADO Y EFICIENTE SERVICIO DE SALUD PRIMARIA A TODOS LOS VECINOS Y VECINAS DE NUEVO CHIMBOTE.",
            "txPgIndicador": "AUMENTAR EL ÍNDICE DE ATENCIONES PRIMARIAS DE SALUD PÚBLICA.\n\nREDUCIR EL ÍNDICE DE PERSONAS QUE ENFERMAN.\n\nREDUCIR EL NÚMERO DE DECESOS POR FALTA DE ATENCIÓN MÉDICA.",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO INTEGRAL DE CUATRO ESTABLECIMIENTOS DE SALUD “MUNISALUD” PARA LA ATENCIÓN DE TODA LA POBLACIÓN NEOCHIMBOTANA.\n\nIMPLEMENTACIÓN DE PROGRAMAS PERMANENTES DE SALUD  “MI DOCTOR” PARA NUTRICIÓN SALUDABLE, DEPORTE SALUDABLE, VACUNACIONES, CERO ANEMIA, PROFILAXIS BUCAL.\n\nMEJORAR LAS ENTREGAS Y GESTIONES EN EL PROGRAMA DEL VASO DE LECHE Y EN LOS COMEDORES POPULARES.\n\nCONSTRUCCIÓN DEL CAMPO SANTO DE NUEVO CHIMBOTE QUE HA SIDO UNA PROMESA INCUMPLIDA DE LA ACTUAL GESTIÓN EDIL, ES UNA IMPERIOSA NECESIDAD DE NUEVO CHIMBOTE TENIENDO PRESENTE QUE MUNICIPALIDADES DISTRITALES PEQUEÑAS COMO SANTA ACABAN DE CONSTRUIR CAMPOS SANTOS MUNICIPALES ACCESIBLES PARA SU POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153092,
            "txPgProblema": "ACTUALMENTE LAS TASAS DE EMPLEO HAN DISMINUIDO CONSIDERABLEMENTE A RAÍZ DE LA PANDEMIA DEL COVID, TAMBIÉN A CAUSA DE LA INEFICIENTE\nREACTIVACIÓN ECONÓMICA QUE ENTREGÓ MILLONES DE SOLES A LOS ABUSIVOS MONOPOLIOS EN LUGAR DE SER ENTREGADO A LOS EMPRENDEDORES; PEOR AÚN, EL MILLONARIO CANON MINERO EN LUGAR DE SER DISTRIBUIDO EQUITATIVAMENTE, DE MANERA JUSTA, ES DILAPIDADO POR LA CORRUPCIÓN EN PROYECTOS SOBREVALUADOS Y COIMAS.",
            "txPgObjetivo": "AUMENTAR LOS EMPLEOS Y OPORTUNIDADES LABORALES EN NUEVO CHIMBOTE.",
            "txPgIndicador": "AUMENTAR LA TASA DE EMPLEO LOCAL EN NUEVO CHIMBOTE.INCREMENTAR EL ÍNDICE DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE EMPLEO EN SERVICIOS MUNICIPALES DESTINADOS AL DEPORTE, RECREACIÓN, CULTURA. \nIMPLEMENTAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE INFRAESTRUCTURA URBANA COMO PARQUES, VÍAS PEATONALES Y ZONAS\nPÚBLICAS, ASÍ COMO LA CONSTRUCCIÓN DE VEREDAS, REDES DOMICILIARIAS DE AGUA, DESAGÜE PARA BRINDAR TRABAJOS SOSTENIBLES Y\nPRODUCTIVOS A LOS VECINOS Y VECINAS DE NUEVO CHIMBOTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157033,
            "txPgProblema": "RECESIÓN ECONÓMICA QUE HA DISMINUIDO CONSIDERABLEMENTE LOS VOLÚMENES DE VENTA Y REALIZACIÓN DE SERVICIOS.\n\nCENTENARES DE NEGOCIOS HAN CERRADO TOTALMENTE A RAÍZ DE LA DISMINUCIÓN DE LA CAPACIDAD ADQUISITIVA DE LOS CONSUMIDORES Y A RAÍZ DE LA CONTRACCIÓN DEL CONSUMO POR LA INCIERTA COYUNTURA QUE VIVIMOS LUEGO DE LA PANDEMIA DEL COVID Y DE LA GUERRA ENTRE RUSIA Y UCRANIA.",
            "txPgObjetivo": "CONVERTIR A NUEVO CHIMBOTE EN UN DISTRITO DE PRESTACIÓN DE SERVICIOS DE TURISMO, RECREACIÓN, DEPORTE Y CULTURA.",
            "txPgIndicador": "AUMENTAR EL NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS QUE LLEGUEN A NUEVO CHIMBOTE.\n\nAUMENTAR LA CANTIDAD DE RESTAURANT, CENTROS RECREACIONALES HOTELES, CENTROS RECREACIONALES.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE TURISMO QUE ENCONTRARÁN A NUEVO CHIMBOTE COMO UNA CIUDAD SEGURA, LIMPIA, ORDENADA Y CON SERVICIOS DE CALIDAD INSTALADOS.\n\nLA CONSTRUCCIÓN DEL VIVERO DE NUEVO CHIMBOTE QUE SERÁ UNLUGAR DE RECREACIÓN PARA NUESTROS VECINOS Y VECINAS CON INGRESO GRATUITO Y SERÁ UN GRAN FOCO TURÍSTICO DE GENERACIÓN DE EMPLEO Y SERÁ UNA REIVINDICACIÓN PARA NUEVO CHIMBOTE ANTE EL INCUMPLIMIENTO DE LA ACTUAL GESTIÓN.\n\nLA CONSTRUCCIÓN DE UN PASEO DE AGUAS PARA EL ORGULLO DE TODOS NUESTROS VECINOS Y VECINAS DE NUEVO CHIMBOTE Y SERÁ EL MEJOR PASEO ORNAMENTAL HIDRÁULICO FUERA DE LIMA QUE GENERARÁ MUCHA ACTIVIDAD ECONÓMICA Y BASTANTES EMPLEOS.\n\nLA CONSTRUCCIÓN DE ESTACIÓN CENTRAL “LA FAMILIA” CON UN BY-PASS Y STANDS COMERCIALES A DESNIVEL EN EL OVALO BRUCES PARA PROMOVER LA PRODUCCIÓN Y EL COMERCIO DE EMPRENDEDORES Y EMPRENDEDORAS DE NUEVO CHIMBOTE.\n\nCONSTRUCCIÓN DEL PRIMER PARQUE DE MASCOTAS QUE SERÁ UN ATRACTIVO TURÍSTICO QUE GENERARÁ COMERCIO Y EMPLEO Y RESALTARÁ LA IMAGEN HUMANA DE NUEVO CHIMBOTE ANTE LOS OJOS DEL MUNDO Y CONTARÁ CON UN ALBERGUE CON CONDICIONES DE PROTECCIÓN PARA MASCOTAS AL AMPARO DE LA LEY 30407, ASÍ COMO TAMBIÉN SERÁ LA SEDE DE PERMANENTES CAMPAÑAS DESCENTRALIZADAS DE SALUD PARA MASCOTAS AL AMPARO DE LA LEY 31311.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157541,
            "txPgProblema": "LA INDISCRIMINADA ALZA DE PRECIOS DE LOS PRODUCTOS ALIMENTICIOS.\n\nLA GALOPANTE INFLACIÓN QUE AUMENTA DÍA A DÍA Y SE ADQUIERE MENOS CON EL MISMO DINERO.",
            "txPgObjetivo": "CONVERTIR A NUEVO CHIMBOTE EN UN DISTRITO DE ALIMENTACIÓN AUTOSOSTENIBLE CON LA PRODUCCIÓN DE SUS PROPIOS ALIMENTOS EXPENDIDOS EN FERIAS PERMANENTES CON LOS MENORES PRECIOS.",
            "txPgIndicador": "AUMENTAR EL GRADO DE SATISFACCIÓN DE LOS VECINOS Y VECINAS AL CONSEGUIR PRODUCTOS ALIMENTICIOS DE PRIMERA CALIDAD A MENOS PRECIOS.",
            "txPgMeta": "CREAR FERIAS PERMANENTES “DE LA CHACRA A LA MESA” PARA EL EXPENDIO DE ALIMENTOS DE PRIMERA NECESIDAD COSECHADOS EN LAS ZONAS AGRÍCOLAS PRODUCTIVAS DE NUEVO CHIMBOTE, DE LA PROVINCIA DEL SANTA Y DE LA REGIÓN ANCASH.\n\nREDUCIR LOS COSTOS DEL TRANSPORTE DE LOS ALIMENTOS MEDIANTE EL MEJORAMIENTO PERMANENTE DE LAS VÍAS DE ACCESO.\n\nMEJORAR LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA IMPLEMENTACIÓN DE MEGA POZAS DE ALMACENAMIENTO DE AGUA DE RIEGO Y LA INSTALACIÓN DE PLANTAS DE PROCESAMIENTO DE ALIENTOS, PLANTAS DE PROCESAMIENTO DE JUGOS, PLANTA DE EMPAQUES DE FRUTAS.\n\nASÍ COMO TAMBIÉN, LA PERMANENTE CAPACITACIÓN CON LOS AVANCES AGRÍCOLAS Y AGROPECUARIOS, LA PRODUCCIÓN DE ABONOS Y FERTILIZANTES, EL MEJORAMIENTO DE SEMILLAS, EL AUMENTO DE LA PRODUCCIÓN AGRÍCOLA.\n\nLA CONSTRUCCIÓN DE UN MEGA MERCADO DE ALIMENTOS PARA EVITAR EL ALZA DE PRECIOS POR ESPECULACIÓN DE LOS INESCRUPULOSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153098,
            "txPgProblema": "NUEVO CHIMBOTE ESTÁ LLENA DE BASURA Y DESMONTE QUE NO PUEDE SER RECOGIDOS OPORTUNAMENTE POR EL SERVICIO DE LIMPIEZA PÚBLICA DE LA\nMUNICIPALIDAD DE NUEVO CHIMBOTE.",
            "txPgObjetivo": "CONVERTIR A NUEVO CHIMBOTE EN UNA CIUDAD LIMPIA, SIN BASURA, SIN DESMONTES, SIN FOCOS INFECCIONES",
            "txPgIndicador": "ELIMINAR LOS BOTADEROS DE BASURA Y DE DESMONTE. \nELIMINAR LOS FOCOS INFECCIONES.\nAUMENTAR EL NÚMERO DE VECES QUE PASAN LOS VEHÍCULOS RECOLECTORES DE BASURA.\nAUMENTAR LA FLOTA VEHICULAR DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTAR UN MODERNO Y EFICIENTE SISTEMA DE RECOJO Y TRANSFERENCIA DE BASURA CONFORMADO POR VEHÍCULOS MODERNOS MONITOREADOS CON GPS Y DIRIGIDOS SATELITALMENTE CON PERSONAL ESPECIALIZADO, ASEGURADO Y DOTADO DE TODOS LOS EQUIPOS DE\nPROTECCIÓN PERSONAL Y DE SALUD.\nIMPLEMENTAR PLANTAS PILOTOS MIXTAS DE RECICLAJE DE RESIDUOS SÓLIDOS Y DE TRANSFORMACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS PARA GENERAR VALOR AGREGADO DE LOS DESPERDICIOS Y BRINDAR OPORTUNIDADES LABORALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157646,
            "txPgProblema": "NUEVO CHIMBOTE HA PERDIDO SU DESIGNACIÓN DE “DISTRITO ECOLÓGICO”, LOS PARQUES PERDIERON SUS ÁREAS VERDES Y AHORA LUCEN HAN SIDO CONVERTIDO EN PAMPAS ERIAZAS O DE MALEZA.",
            "txPgObjetivo": "CONVERTIR A NUEVO CHIMBOTE EN UNA CIUDAD JARDÍN TAL COMO FUE LA VISIÓN DE SUS FUNDADORES. DE TAL MANERA QUE SEA ATRAYENTE Y ACOGEDOR AL TURISMO.",
            "txPgIndicador": "AUMENTAR EL ÍNDICE DE METROS CUADRADOS DE ÁREA VERDE POR HABITANTE.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES CON CONTROLES AUTOMATIZADOS, RIEGO ALTAMENTE TECNIFICADO.\nINCLUSO FOMENTANDO LA GENERACIÓN DE EMPLEO.\n\nIMPLEMENTAR EN LOS PARQUES PRINCIPALES Y EN LA PLAZA MAYOR DE NUEVO CHIMBOTE REDES WIFI GRATUITAS PARA EL USO DE TODOS LOS VECINOS Y VECINAS DE NUEVO CHIMBOTE, ASÍ COMO TAMBIÉN LA INSTALACIÓN DE CARGADORES DE CELULAR Y LAPTOP CON TECNOLOGÍA SOLAR.\nCONSTRUCCIÓN DEL MEGA PARQUE ECO DEPORTIVO EN EL LINDERO NORTE DE VILLA MARÍA, ASÍ COMO EL ENROCADO DEL TRAMO CORRESPONDIENTE A NUEVO CHIMBOTE DEL RÍO LACRAMARCA Y EL ENCAUZAMIENTO DE LOS DRENES DE PPAO - LOS ÁLAMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157673,
            "txPgProblema": "EL AIRE DE NUEVO CHIMBOTE HA SIDO CONTAMINADO POR PARTÍCULAS RESULTANTES DE LA COMBUSTIÓN DE MOTORES ALIMENTADOS POR HIDROCARBUROS EN GENERAL, EL AIRE DEL CASCO URBANO HA SOBRE PASADO LOS LÍMITES MÁXIMOS PERMISIBLES GENERANDO ALERGIAS, AFECCIONES RESPIRATORIAS ENTRE LOS VECINOS Y VECINAS DE NUEVO CHIMBOTE.",
            "txPgObjetivo": "CONVERTIR A NUEVO CHIMBOTE EN UN VERDADERO DISTRITO ECOLÓGICO",
            "txPgIndicador": "REDUCIR LOS LÍMITES DE PARTÍCULAS CONTAMINANTES CONTENIDAS EN EL AIRE.",
            "txPgMeta": "IMPLEMENTAR UN PLAN PILOTO DE VEHÍCULOS MENORES PARA EL TRANSPORTE PÚBLICO IMPULSADOS POR MOTORES ELÉCTRICOS ABASTECIDOS CON BATERÍA CARGADAS EN ESTACIONES ELÉCTRICAS Y TAMBIÉN CARGADAS MEDIANTE PANELES SOLARES PARA ELIMINAR POR COMPLETO LA EMISIÓN DE CONTAMINANTES DE AIRE.\n\nIMPLEMENTAR PARADEROS INTELIGENTES CON TECNOLOGÍA DIGITAL Y ENERGÍA SOLAR. \n\nGESTIONAR ANTE LA MUNICIPALIDAD PROVINCIAL DEL SANTA FACULTADA POR LA LEY ORGÁNICA DE MUNICIPALIDADES, LA IMPLEMENTACIÓN DE UN SISTEMA PILOTO DE TRANSPORTE INTERURBANO CERO CONTAMINANTES CON VEHÍCULOS ELÉCTRICOS ALIMENTADOS CON ENERGÍA ELÉCTRICA Y SOLAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153109,
            "txPgProblema": "LA MUNICIPALIDAD CARECE DE SERVICIOS CIUDADANOS DIGITALES, LOS VECINOS Y VECINAS SIGUEN GASTANDO INNECESARIAMENTE EN PASAJES Y PÉRDIDAS CONSIDERABLES DE TIEMPO EN ACCIONES REPETITIVAS, COLAS INNECESARIAS.\nLA FALTA DE SISTEMAS ADMINISTRATIVOS INTELIGENTES DE GESTIÓN MUNICIPAL CON TECNOLOGÍA DIGITAL HA ORIGINADO REPETICIÓN Y AUMENTO DESMEDIDO DE FALSAS PENALIDADES EN CONTRA DE LOS VECINOS Y VECINAS DE NUEVO CHIMBOTE Y COMERCIANTES, NEGOCIANTES, EMPRENDEDORES, TRANSPORTISTAS MENORES QUE REALIZAN ACTIVIDADES ECONÓMICAS EN NUEVO CHIMBOTE.",
            "txPgObjetivo": "DIGITALIZAR TODOS LOS SERVICIOS MUNICIPALES CON EL FIN DE LLEGAR INSTANTÁNEAMENTE A TODOS LOS VECINOS Y VECINAS DE NUEVO CHIMBOTE Y\nCOMERCIANTES, NEGOCIANTES, EMPRENDEDORES, TRANSPORTISTAS MENORES QUE REALIZAN ACTIVIDADES ECONÓMICAS EN NUEVO CHIMBOTE.",
            "txPgIndicador": "AUMENTAR CONSIDERABLEMENTE EL GRADO DE SATISFACCIÓN DE LA POBLACIÓN QUE RECIBE LOS SERVICIOS MUNICIPALES PÚBLICOS NECESARIOS PARA EL DESARROLLO DE SUS ACTIVIDADES COMERCIALES,EMPRESARIALES, PERSONALES Y FAMILIARES.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA INTELIGENTE DE GESTIÓN INTEGRAL CON TECNOLOGÍA DIGITAL DE TODOS LOS SERVICIOS MUNICIPALES COMO LA ENTREGA EN LÍNEA DE LA LICENCIA DE FUNCIONAMIENTO, CONSTANCIAS, CERTIFICADOS, PAGOS EN LÍNEA. ANULAR TODAS LAS SANCIONES INDEBIDAS CONTRA LOS TRANSPORTISTAS MOTOTAXISTAS, TALLERES, COMERCIANTES; ASÍ COMO TODAS LAS SANCIONES INDEBIDAS DERIVADAS DE LICENCIA DE FUNCIONAMIENTO, LICENCIA DE OBRA O CONSTRUCCIÓN.\nCUMPLIMENTO CABAL CON TODOS LOS COMPROMISOS Y PACTOS CON TODOS LOS TRABAJADORES Y TRABAJADORAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157726,
            "txPgProblema": "LA MUNICIPALIDAD NO BRINDA PROGRAMAS DE OPORTUNIDADES LABORALES A LOS ESTUDIANTES, NI A LOS RECIÉN EGRESADOS DE CENTROS DE EDUCACIÓN SUPERIOR, NI TAMPOCO DE UNIVERSIDADES EN LAS CARRERAS AFINES A LA GESTIÓN MUNICIPAL ADMINISTRATIVA.",
            "txPgObjetivo": "FORMAR, A LOS ESTUDIANTES Y RECIÉN EGRESADOS, EN EL DESEMPEÑO DE LA GESTIÓN ADMINISTRATIVA Y EN EL ROL DEL SERVICIO MUNICIPAL A FAVOR DE LA CIUDADANÍA.",
            "txPgIndicador": "CANTIDAD DE ESTUDIANTES Y EGRESADOS QUE LABOREN EN LAS ACTIVIDADES DE GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE EMPLEO PARA ESTUDIANTES Y EGRESADOS DE CENTROS DE EDUCACIÓN SUPERIOR Y UNIVERSIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157764,
            "txPgProblema": "RESPECTO A LA FUNCIÓN INSTITUCIONAL DE MEJORAR LAS VÍAS DE COMUNICACIÓN, LA MUNICIPALIDAD DE NUEVO CHIMBOTE NO HA INTEGRADO VIALMENTE LAS ZONAS DE SU JURISDICCIÓN; PUES HASTA LA FECHA LOS VECINOS Y VECINAS DE BELLAMAR – GARATEA Y TODO EL SECTOR ESTE, QUE NECESITEN TRASLADARSE HASTA CHIMBOTE O VICEVERSA TIENEN QUE PASAR INNECESARIAMENTE POR LA AVENIDA PACIFICO CUANDO DEBERÍAN CRUZAR LOS ÁLAMOS, LLEGAR A PPAO, LLEGAR A LA AV. PARDO A LA ALTURA DE LOS GRIFOS PARA TRASLADARSE A CHIMBOTE. \n\nEL CAOS VEHICULAR EN LA AV. PACIFICO ES INSOPORTABLE, SOBRE TODO EN LOS CRUCES CON LA AV. ANCHOVETA Y LA AV. COUNTRY, SE PRODUCEN ATOLLADEROS QUE GENERAN SOBRECOSTOS DE USO DE COMBUSTIBLE, PÉRDIDAS DE TIEMPO. SITUACIÓN SIMILAR SE PRODUCE EN LA AV. ANCHOVETA SOBRE TODO CON EL CRUCE DE LA AV. BRASIL.\n\nLA AV. PARDO Y LA PANAMERICANA HAN LLEGADO A SU MÁXIMA CAPACIDAD DE TRÁNSITO, ES FRECUENTE VER PROLONGADOS ATOLLADEROS DE VEHÍCULOS QUE TAMBIÉN GENERAN SOBRECOSTOS Y PÉRDIDAS SIGNIFICATIVAS DE TIEMPO, POR LO QUE SE HACE IMPERIOSO LA CONSTRUCCIÓN DE UNA VÍA ALTERNA QUE CONECTE NUEVO CHIMBOTE CON CHIMBOTE.  \n\nA PESAR QUE TIENEN MÁS DE DIEZ AÑOS DE EXISTENCIA Y TAMBIÉN CUENTAN CON PLANOS DE TRAZOS VIALES Y SECCIONES VIALES DEFINIDAS Y APROBADAS, LOS PUEBLOS DE LAS 318 Y 217 HECTÁREAS NO CUENTAN CON EL ASFALTADO DE VÍAS PRINCIPALES Y SIGUEN CONDENADOS A PAGAR EL PASAJE MÁS CARO DEL MUNDO, ASÍ COMO PAGAN EL AGUA MÁS CARA DEL MUNDO A PESAR QUE TIENEN INGRESOS MENORES AL PROMEDIO NACIONAL.",
            "txPgObjetivo": "INTEGRAR VIALMENTE TODO NUEVO CHIMBOTE Y HACER FLUIDAS Y EFICIENTEMENTE TRANSITABLES TODAS SUS AVENIDAS PRINCIPALES",
            "txPgIndicador": "AUMENTAR LA CANTIDAD DE KILÓMETROS DE VÍAS ASFALTADAS POR HABITANTE.\n\nREDUCIR LOS COSTOS DE TRANSPORTE INTERURBANO, ASÍ COMO TAMBIÉN REDUCIR LOS COSTOS DE MANTENIMIENTO DE VEHÍCULOS. \n\nREDUCIR LOS TIEMPOS DE TRANSPORTE INTERURBANO.",
            "txPgMeta": "CONSTRUIR UN CIRCUITO VIAL QUE UNA LOS PUEBLOS DEL ESTE (BELLAMAR, GARATEA, LUIS FELIPE, LAS FLORES, AV. AGRARIA) CON PPAO HASTA LA AV. PARDO ALTURA DE LOS GRIFOS.\n\nCONSTRUIR DOS BY-PASS EN LA AV. PACIFICO, UNO A LA ALTURA DE LA AV. COUNTRY Y EL OTRO A LA ALTURA DE LA AV. ANCHOVETA PARA REGRESAR LA FLUIDEZ VEHICULAR QUE SIEMPRE CONTABA LA PRINCIPAL AVENIDA DE NUEVO CHIMBOTE.\n\nCONSTRUIR EL OVALO ANCHOVETA A LA ALTURA DE LA AV. BRASIL QUE ES UN CRUCE ALTAMENTE USADO POR TRASLADAR UNIVERSITARIOS, PACIENTES DEL HOSPITAL REGIONAL, COMENSALES DE LOS MÚLTIPLES RESTAURANTS DE LA ZONA.\n\nCONSTRUIR UN CIRCUITO VIAL QUE INTEGRE TODOS LOS PUEBLOS DE LAS 309 Y 217 HECTÁREAS CON LAS AV. PACIFICO, AV. INTEGRACIÓN, AV. CHINECAS, AV. CENTRAL Y AV. AGRARIA.\nJURISDICCIÓN DEL MAYOR TRAMO, GESTIONAR Y HACER REALIDAD LA CONSTRUCCIÓN DE LA POSTERGADA Y NECESARIA LA VÍA EXPRESA PARA TENER UNA VÍA ALTERNA A LA AV. PARDO QUE CONECTE NUEVO CHIMBOTE Y CHIMBOTE PERMITIENDO EL AHORRO DE COMBUSTIBLE Y TIEMPO Y REDUCIR CONSIDERABLEMENTE COSTOS DE MANTENIMIENTO DE LOS VEHÍCULOS.\n\nUNIR VILLA MARÍA CON 27 DE OCTUBRE QUE TIENEN ACTIVIDADES ECONÓMICAS Y LABORALES COMPLEMENTARIAS Y AFINES AL PROCESAMIENTO DE PRODUCTOS HIDROBIOLÓGICOS.\n\nDE LA MANO DE LA MUNICIPALIDAD PROVINCIAL DEL SANTA QUE TIENE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}