{
    "datoGeneral": {
        "idPlanGobierno": 24863,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad4d62cc-dbdc-4446-b49c-7cab6d171b13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94c50a22-8563-4777-a692-ce43fa089ce0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169350,
            "txPgProblema": "1.- EN LA PROVINCIA DE ANGARAES, LOS VECINOS DESCONOCEN Y/O SE IDENTIFICAN TIBIAMENTE CON SU CULTURA, DE AHÍ JÓVENES Y ADULTOS ALIENADOS, INMERSOS EN VICIOS SOCIALES, COMO DROGAS, ALCOHOL, LUDOPATÍA ENTRE OTROS.\n2.- LA BIBLIOTECA MUNICIPAL POSEE UNA ESCASA DOTACIÓN DE LIBROS ACTUALIZADOS, LIMITADO ACCESO, INFRAESTRUCTURA Y EQUIPAMIENTO DESFASADO, SIN ACCESO AL INTERNET. \n3.- LIMITADA PRÁCTICA DE ACTIVIDADES FÍSICAS DEPORTIVAS Y RECREATIVAS DE LA POBLACIÓN.\n4.- ACTUALMENTE EN NUESTRA PROVINCIA LAS PERSONAS CON DISCAPACIDAD TIENEN UNA BARRERA PARA PODER INSERTARSE DE MANERA COMPETITIVA EN EL MERCADO; PREJUICIOS SOCIALES, PROBLEMA DE ACCESIBILIDAD, SISTEMA EDUCATIVO QUE NO LOS APOYA Y EMPRESAS FORMALES NO PREPARADAS PARA RECIBIRLOS Y UNA SOCIEDAD QUE LOS DISCRIMINA.\n5.- SE HA IDENTIFICADO LA EXISTENCIA DE FAMILIAS QUE TIENEN LIMITADO ACCESO A SERVICIOS DE SALUD, PORQUE NO TIENEN SUFICIENTES RECURSOS, CON DEFICIENCIAS DE ALIMENTACIÓN, ESCASES DE NUTRIENTES Y PROTEÍNAS, SIENDO UN PROBLEMA GRAVE PARA LA SOCIEDAD.",
            "txPgObjetivo": "1.-PROMOCIÓN DE EVENTOS CULTURALES:\n TALLARES DE ARTE, CONCURSOS DE DANZAS ORIGINARIAS, CANTO, TEATRO INFANTIL, TEATRO JUVENIL, PROMOCIÓN DE PRODUCCIÓN LITERARIA LOCAL, PINTURA, ETC.\n2.-IMPLEMENTACIÓN DE UNA BIBLIOTECA FÍSICA Y VIRTUAL MUNICIPAL, CON ACCESO UNIVERSAL DE INTERNET EN ESPACIOS PÚBLICOS.\n3.- FOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL DISTRITAL Y REGIONAL.\n4.- PROMOVER LA   INCLUSIÓN   SOCIAL   DE   LAS PERSONAS CON DISCAPACIDAD, CON HABILIDADES ESPECIALES.\nDOTAR CALIDAD DE VIDA Y OPORTUNIDADES.\n5.- PROMOVER SALUD DE CALIDAD EN EL DISTRITO CON UNA ATENCIÓN ADECUADA Y OPORTUNA.\nGESTIONAR LA CONSTRUCCIÓN DEL INFRAESTRUCTURAS DE SALUD Y EDUCACIÓN EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "1.- PROMOCIÓN  DE  20  EVENTOS  CULTURALES:\n\nCONCURSOS DE DANZAS AUTÓCTONAS, CANTO, TEATRO INFANTIL, PROMOCIÓN DE PRODUCCIÓN LITERARIA LOCAL, PINTURA. \n2.- CONTAR CON 01 (UNA) BIBLIOTECA FÍSICA MODERNA Y CREACIÓN DE BIBLIOTECA VIRTUAL MUNICIPAL.\n3.- CONSTRUCCIÓN DE (01) UN POLIDEPORTIVO EN CADA DISTRITO.\nGESTIÓN RECONSTRUCCIÓN REMODELACIÓN DEL ESTADIO ALBERTO VARGAS DE LIRCAY EN GESTIÓN, CON ALIANZA \n4.- HACER 02 EVENTOS ANUALES DE CAPACITACIÓN TÉCNICOS PRODUCTIVOS, DE GESTIÓN ADMINISTRATIVO Y SU ARTICULACIÓN AL MERCADO LABORAL.\nMONITOREO PERMANENTE EN EL CUMPLIMIENTO DE LEYES PARA LAS PERSONAS CON HABILIDADES ESPECIALES. \n5.- UN (01) IMPLEMENTACIÓN DE LOS PROGRAMAS SOCIALES: MÉDICOS POR FAMILIA, PSICÓLOGOS POR COLEGIO, ODONTÓLOGOS POR COLEGIO.\nUNA (01) GESTIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL 2-1 DE LIRCAY.\nGESTIÓN DE PROYECTOS EDUCATIVOS INTERDISTRITAL.",
            "txPgMeta": "1.- CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD Y CULTURA VIVA.\n\nEVENTOS CULTURALES AL 100 %\n2.- IMPLEMENTADO LA BIBLIOTECA FÍSICA Y VIRTUAL MUNICIPAL, CON INTERNET EN PLAZAS Y PARQUES.\n3.- CONSTRUCCIÓN AL 100% DE UN POLIDEPORTIVO EN CADA DISTRITO DE LA PROVINCIA.\nGESTIÓN PARA LA RECONSTRUCCIÓN REMODELACIÓN DEL ESTADIO ALBERTO VARGAS DE LIRCAY EN ALIANZA ESTRATÉGICA AL GOBIERNO CENTRAL - IPD.\n4.- HACER EVENTOS DE CAPACITACIÓN TÉCNICOS PRODUCTIVOS Y SU ARTICULACIÓN AL MERCADO LABORAL. AL 100%.\n\nMONITOREAR DE MANERA PERMANENTE EL CUMPLIMIENTO DE LEYES PARA LAS PERSONAS CON HABILIDADES ESPECIALES. AL 100%.\n5.- IMPLEMENTACIÓN DE LOS PROGRAMAS SOCIALES: MÉDICOS POR FAMILIA, PSICÓLOGOS POR COLEGIO, ODONTÓLOGOS POR COLEGIO, OTRO AL 70%.\nGESTIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL 2-1 DE LIRCAY. AL 100%\nGESTIÓN DE PROYECTOS EDUCATIVOS INTERDISTRITAL. AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169385,
            "txPgProblema": "1.-COMERCIALIZACIÓN INFORMAL ATENDIDO EN LOCALES (CASAS PARTICULARES), COMERCIALIZADO POR INFORMALES QUE    INVADEN ESPACIOS PÚBLICOS CAUSANDO UN IMPACTO NEGATIVO EN LA CALIDAD DE VIDA DE LA POBLACIÓN, APARTE DE NO PERMITIR LA ACCIÓN DEL ESTADO (CONTROL DE PRECIOS, CONTROL SANITARIO, CONTROL DE CALIDAD, ETC.), CAUSANDO UN IMPACTO NEGATIVO EN LA CALIDAD DE VIDA DE LA POBLACIÓN.\n2.- INFORMALIDAD PERMANENTE DE COMERCIANTES EN VÍAS PÚBLICAS NO AUTORIZADAS, NI RECONOCIDAS COMO FERIA DOMINICAL.\n3.- ANGARAES CUENTA CON UN CAMAL MUNICIPAL DEFICIENTE Y NO CUMPLA LAS CONDICIONES HIGIÉNICAS PARA EL BENEFICIO ÓPTIMO DE                  LAS RESES Y ANIMALES. \nESTO TRAE COMO CONSECUENCIA QUE LA POBLACIÓN VIENE ALIMENTÁNDOSE CON CARNE BENEFICIADA EN CAMALES CLANDESTINOS QUE NO OFRECEN LAS GARANTÍAS DE CARNE DE CALIDAD.\n4.- DEFICIENTE CULTURA TRIBUTARIA DE LOS CONTRIBUYENTES, MUNICIPIO CARENTE DE PROGRAMAS DE INCENTIVOS CON PLAN DE DIFUSIÓN A INTERESES TRIBUTARIOS COMUNES.\nPOCA DIFUSIÓN TRIBUTARIA ANÁLISIS DE LA INFORMACIÓN A LOS CONTRIBUYENTES BUSCANDO LA TRASPARENCIA EN TODOS LOS ACTOS.\n5.- ALTA CONGESTIÓN VEHICULAR SE TRADUCE EN MALESTAR DE LA POBLACIÓN, ACCIDENTES Y VIOLENCIA, ESTO DEBIDO A LA DÉBIL CAPACIDAD DE PLANIFICACIÓN VIAL, CON ADMINISTRACIÓN DE LA TERMINAL CON LAS EMPRESAS INTERPROVINCIALES, SIN ACCESO AL TRANSPORTE INTERURBANO, RURAL.\n6.- EN LA MUNICIPALIDAD DE ANGARAES EL TURISMO SE ENCUENTRA DESCUIDADO, ES POCO DESARROLLADO POR FALTA DE INICIATIVA EN ESTRATEGIAS DE PROMOCIÓN.",
            "txPgObjetivo": "1.- INTERVENCIÓN EN LA REMODELACIÓN MERCADO JATUM TAMBO.\nE IMPLEMENTACIÓN PDU PARA LA GESTIÓN DE LA CONSTRUCCIÓN DEL MERCADO MAYORISTA DE EXPANSIÓN URBANA.\nFOMENTAR LA GENERACIÓN DE AUTOEMPLEO Y FORMALIZACIÓN DE COMERCIANTES DE PRODUCTOS DE CONSUMO.\n2.- REVALORAR LA FERIA DOMINICAL DEL BARRIO DE PUEBLO NUEVO, CON LAS ASOCIACIONES DE COMERCIANTES, COMO ALIANZA ESTRATÉGICA ENTRE COMERCIANTE Y MUNICIPIO.\n3.- MEJORAR EL CAMAL MUNICIPAL, Y SISTEMA DE BENEFICIO DE ANIMALES PARA EL CONSUMO HUMANO DE CARNE DE CALIDAD. MEJORAR LA PROVISIÓN DE ALIMENTOS SANOS Y FRESCOS DE ANIMALES PARA EL CONSUMO DE CARNE CERTIFICADA Y DE CALIDAD GENERANDO UN SISTEMA ECONÓMICO SOCIAL.\n\n4.- PROMOCIÓN DE UNA CULTURA TRIBUTARIA Y UN PLAN DE DIFUSIÓN QUE INCLUYA LAS PRINCIPALES ACCIONES ALINEANDO LOS INTERESES TRIBUTARIOS E INCENTIVOS TRIBUTARIOS CON PROPÓSITOS COMUNES.\nPROMOVER UNA ADECUADA DIFUSIÓN TRIBUTARIA DE LOS CONTRIBUYENTES.\n\n5.- REALIZAR REINGENIERÍA VIAL DE LA TERMINAL TERRESTRE EN TERMINAL INTER URBANO, TERMINAL TERRESTRE INTERDISTRITAL.\nREALIZAR EL EQUIPAMIENTO URBANO CON CONSTRUCCIÓN DE UNA TERMINAL TERRESTRE INTERPROVINCIAL, EN BASE A LA EXPANSIÓN URBANA PLANTEADO EN EL PDU PROVINCIAL.\n6.- DISEÑAR      Y MEJORAR LOS SERVICIOS TURÍSTICOS EN LA AGENDA REGIONAL DEL MINCETUR.\n¿\tINTERVENIR EN EL PROYECTO TURÍSTICO RAQCHI EN LA COMUNIDAD DE SAN JUAN DE DIOS, RUMICHACA.\n¿\tREMODELAR Y CONSTRUIR LA CASA DE CULTURA, INSERTANDO EN LA AGENDA DEL MINISTERIO DE CULTURA, PARA REVALORAR LA CULTURA DE LA GRA",
            "txPgIndicador": "1.- (01) REMODELACIÓN DEL MERCADO JATUM TAMBO.\nACTUALIZACIÓN DEL PDU PARA LA GESTIÓN DE LA CONSTRUCCIÓN DEL MERCADO MAYORISTA EN ÁREAS DE EXPANSIÓN URBANA.\n2.- 01 INSTITUCIONALIZADO LA FERIA DOMINICAL DEL BARRIO DE PUEBLO NUEVO, A TRAVÉS DE LAS ASOCIACIONES DE COMERCIANTES, COMO ALIANZA ESTRATÉGICA ENTRE COMERCIANTE Y MUNICIPIO.\n3.- 01 RECONSTRUCCIÓN Y CONTROL SANITARIO PERMANENTE DEL CAMAL MUNICIPAL.\nMEJORA CONTINUA DE LA PROVISIÓN DE CARNES DE CALIDAD.\n4.- REALIZAR 02 CAMPAÑAS TRIBUTARIAS, GENERANDO UNA CULTURA TRIBUTARIA.\n01UN PLAN DE DIFUSIÓN QUE DE INFORMACIÓN A LOS CONTRIBUYENTES SOBRE INCENTIVOS TRIBUTARIOS, PREMIOS AL BUEN PAGADOR CON TRASPARENCIA.\n\n5.- 01 INSTITUCIONALIZACIÓN DE LA TERMINAL TERRESTRE COMO TERMINAL INTER URBANO, TERMINAL TERRESTRE INTERDISTRITAL.\nHABILITACIÓN URBANA CON LA PROPUESTA DE EQUIPAMIENTO DE TERMINAL TERRESTRE INTERPROVINCIAL, EN LA EXPANSIÓN URBANA PLANTEADA EN EL PDU PROVINCIAL.\n6.- PARTICIPACIÓN EN UNA (01) AGENDA REGIONAL TURÍSTICA DEL MINCETUR.\n¿\t01 CULMINACIÓN DEL PROYECTO TURÍSTICO RAQCHI EN LA COMUNIDAD DE SAN JUAN DE DIOS, RUMICHACA.\n¿\t01 REMODELACIÓN Y CONSTRUCCIÓN LA CASA DE CULTURA, INSERTANDO EN LA AGENDA DEL MINISTERIO DE CULTURA, PARA REVALORAR LA CULTURA DE LA GRAN NACIÓN ANCCARA Y LOS DISTRITOS DE LA PROVINCIA DE ANGARAES.\n7.- 01(UNA) FORMACIÓN DEL PROGRAMA DE CAPACITACIÓN Y CERTIFICACIÓN ORGÁNICA EN LA BÚSQUEDA DE LA COMPETITIVIDAD DE LOS PRODUCTORES AGROPECUARIOS.\n¿\t 01 GESTIÓN AL GOBIERNO CENTRAL Y CON LOS PRODUCTORES DE",
            "txPgMeta": "1.- REMODELACIÓN DEL MERCADO JATUM TAMBO, COMO MERCADO MODELO CON ATENCIÓN DE CALIDAD E HIGIENE, 100 %.\nGESTIÓN PARA LA CONSTRUCCIÓN DEL MERCADO MAYORISTA PARA LOS PRODUCTORES AGROPECUARIOS Y MAYORISTAS, EN LAS ZONAS DE EXPANSIÓN URBANA, NUEVO PDU MUNICIPAL.\n2.- RECONOCER LA FERIA DOMINICAL DEL BARRIO DE PUEBLO NUEVO COMO FERIA ANCESTRAL, CON MEJORA CONTINUA A TRAVÉS DE LAS ASOCIACIONES DE COMERCIANTES, EN ALIANZA ESTRATÉGICA ENTRE FERIANTES Y MUNICIPIO. AL 100%\n3.- MEJORA DEL CAMAL MUNICIPAL, Y SISTEMA DE BENEFICIO DE ANIMALES PARA EL CONSUMO HUMANO DE CARNE DE CALIDAD, CON CONTROL SANITARIO EFECTIVO. AL 100%.\n4.- CIUDADANO CONTRIBUYENTE CON CULTURA TRIBUTARIA Y DESARROLLO DEL PLAN DE DIFUSIÓN DE CAMPAÑAS TRIBUTARIAS PARA PROPÓSITOS COMUNES.\nPROMOVER EL USO Y ANÁLISIS INTENSIVO DE LA INFORMACIÓN A LOS CONTRIBUYENTES BUSCANDO LA TRASPARENCIA EN TODOS LOS ACTOS. 100%\n\n5.- CONTAR CON LA TERMINAL TERRESTRE INTER URBANO Y/O TERMINAL TERRESTRE INTERDISTRITAL.\nEQUIPAMIENTO Y CONSTRUCCIÓN DE UNA TERMINAL TERRESTRE INTERPROVINCIAL, CON EXPANSIÓN URBANA COMO NUEVO PDU PROVINCIAL. 100%\n\n6.- PARTICIPACIÓN EN LA AGENDA REGIONAL TURÍSTICA DEL MINCETUR EN 100%.\n¿\tEJECUTADO AL 100% EL PROYECTO TURÍSTICO RAQCHI EN LA COMUNIDAD DE SAN JUAN DE DIOS, RUMICHACA.\n¿\tREMODELADO TOTAL DE LA CASA DE CULTURA, INSERTADO EN LA AGENDA DEL MINISTERIO DE CULTURA, CON LA REVALORACIÓN LA CULTURA DE LA GRAN NACIÓN ANCCARA, DE LOS PERQAS, Y OTRAS CULTURAS ASENTADAS CALLANMARCA, HUAYLLAY GRANDE, CONGALLA, JULCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169484,
            "txPgProblema": "1.- LA INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS SE CONSTITUYE, TAL VEZ, EN UNO DE LOS PROBLEMAS AMBIENTALES CON MENORES AVANCES A LA FECHA EN LA PROVINCIA. RECORDANDO QUE LIRCAY YA CUENTA CON VARIOS BOTADEROS ANTIGUOS QUE URGE RECUPERAR, DEBIDO A QUE SON PASIVOS AMBIENTALES. DEBIDO A SU ALTO CON¿ICTO SOCIAL Y POLÍTICA, LA UBICACIÓN DE RELLENOS SANITARIOS SE CONVIERTE EN ALGO CRÍTICO. ADEMÁS, A FUTURO SE REQUERIRÁ TRANSPORTAR LOS RESIDUOS A ZONAS CADA VEZ MÁS ALEJADAS, LO CUAL DEMANDARÁ LA INCORPORACIÓN DE UNA PLANTA DE TRANSFERENCIA.\n\n2.- EL MODELO ACTUAL DE CRECIMIENTO URBANO EN LA CIUDAD DE ANGARAES SE BASA PRINCIPALMENTE EN LA HABILITACIÓN URBANA PARA LA CONSTRUCCIÓN DE PROGRAMAS DE VIVIENDA EN LOTES INDIVIDUALES, QUE ES UN PROBLEMA POR FALTA DE UN PDU Y DOCUMENTO DE GESTIÓN DE DESARROLLO. \nESTO PODRÍA EXPLICARSE POR LA CRECIENTE TRANSFORMACIÓN DEL ESPACIO AGRÍCOLA EN URBANO EN TODO EL TERRITORIO PROVINCIAL.\nEL CRECIMIENTO URBANÍSTICO DESORDENADO DE LA CIUDAD SIN PLANIFICACIÓN TERRITORIAL.\n3.- EL TRANSPORTE PÚBLICO ES OTRO DOLOR DE CABEZA POR SU DEFICIENTE SERVICIO Y LA SATURACIÓN DEL ESPACIO URBANO, PORQUE LAS VÍAS NO SON AMPLIAS PARA SOPORTAR EL INCREMENTO DEL PARQUE AUTOMOTOR, ASIMISMO EL CAOS SE VIGORIZA CON LOS SEMÁFOROS MAL UBICADOS.\n4.- REDUCIDA ÁREA VERDE PÚBLICA POR HABITANTE Y FALTA CENTROS DE ESPARCIMIENTO. \nEL DESARROLLO URBANO DE ANGARAES ESTÁ DEJANDO DE LADO LAS ÁREAS VERDES, LOS BOSQUES URBANOS, PLAZAS, PARQUES, JARDINES, GLORIETAS, CAMELLONES, ETC.",
            "txPgObjetivo": "1.- MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS, GARANTIZANDO LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO; Y EL DESARROLLO SOSTENIBLE DELA CIUDAD DE ANGARAES, MEDIANTE LA PREVENCIÓN, PROTECCIÓN Y RECUPERACIÓN DEL AMBIENTE Y SUS COMPONENTES.\n\n2.-\tIMPULSAR EL   DESARROLLO   DEL TERRITORIO DE MANERA EQUILIBRADA Y COMPETITIVA CON PARTICIPACIÓN DE LOS AGENTES PÚBLICOS, PRIVADOS.\nPROMOVER EL PROCESO DE OCUPACIÓN DEL TERRITORIO CON CRITERIOS ECONÓMICOS, AMBIENTALES, SOCIALES, CULTURALES, POLÍTICOS Y DE SEGURIDAD FÍSICA.\t\n3.- MEJORAR LA CALIDAD VIAL DE LA PROVINCIA DE ANGARAES.\n\n4.- MEJORAR LA COBERTURA Y LAS CONDICIONES INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD FOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE TIEMPO LIBRE., ESTE REQUISITO ES DE 8 METROS CUADRADOS DE ÁREA VERDE POR HABITANTE, Y NO SE CUMPLE, YA QUE SOLO POSEE 0.6 METROS CUADRADOS DE ÁREA VERDE.\n\n5.- GESTIONAR EL SANEAMIENTO BÁSICO A NIVEL URBANO COMO PROYECTO INNOVADOR DE MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE Y AGUAS SERVIDAS CON DISEÑO DE UN PROYECTO URBANO PARA LA CIUDAD DE LIRCAY, CON TRATAMIENTO CON TECNOLOGÍA PUNTA, CON GESTIÓN DE SEMSA AL MINISTERIO DE VIVIENDA Y SANEAMIENTO.\n4.- MEJORAR LA COBERTURA Y LAS CONDICIONES INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD FOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE TIEMPO LIBRE.",
            "txPgIndicador": "1.- 01 FORTALECIMIENTO DE CAPACIDADES AUTORIDADES, FUNCIONARIOS, OPERARIOS, PROFESIONALES, TÉCNICOS Y RECICLADORES, ASÍ COMO EL CONOCIMIENTO DE ESTUDIANTES DE TODOS LOS NIVELES EDUCATIVOS; PARA MEJORAR LA GESTIÓN INTEGRAL, SOSTENIBLE E INCLUSIVA DE LOS RESIDUOS SÓLIDOS EN LOS GOBIERNOS LOCALES. AL 100%.\n\n2.- DESARROLLAR   UN (01)   PAQUETE   RENOVADO   DE INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL DE LA PROVINCIA: PLAN DE DESARROLLO MUNICIPAL (PDM) Y PLAN DE ACONDICIONAMIENTO TERRITORIAL (PAT) EN CONCORDANCIA CON LAS POLÍTICAS Y ESTRATEGIAS DE ORDENAMIENTO TERRITORIAL NACIONAL. AL 100%.\n3.- 01 UNA ACTIVIDADES EDUCATIVAS INICIALES Y PERMANENTES EN TEMAS DE SEGURIDAD VIAL DESARROLLO DE COMPETENCIAS CIUDADANAS, HÁBITOS COMPORTAMIENTOS Y CONDUCTAS SEGUROS.\n4.- 01 (UNO) INTERVENCIÓN   LA CREACIÓN DE CALLES Y PARQUES CON ZONAS DE ESPARCIMIENTO CON EL PDU ACTUALIZADO. \nPROMOVER LA PRODUCCIÓN Y PLANTACIÓN EN PARQUES, Y JARDINES CON ESPECIES ORNAMENTALES. (MARGARITA SILVESTRE, TRINITARIA, OTROS). \nPOTENCIAR 01 (UNO) VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES DE ESPECIES NATIVAS Y FORESTACIÓN DE MACIZOS. (ALISO, QUINUAL, COLLE, ETC.). \n\n5.- GESTIÓN DE UN (01) NUEVO PROYECTO DE SANEAMIENTO BÁSICO URBANO Y PLANTA DE TRATAMIENTO DE AGUA POTABLE Y AGUAS SERVIDAS CON DISEÑO DE UN PROYECTO URBANO, CON TECNOLOGÍA PUNTA INNOVADORA, CON GESTIÓN DE SEMSA AL MINISTERIO DE VIVIENDA Y SANEAMIENTO.\n\n6.- GESTIÓN PARA LA CONSTRUCCIÓN DE UN (01) PROYECTOS SANEAMIENTO RURAL EN LAS COMUNIDADES CAMP",
            "txPgMeta": "1.- FORTALECER LAS CAPACIDADES DE AUTORIDADES, FUNCIONARIOS, OPERARIOS, PROFESIONALES, TÉCNICOS Y RECICLADORES, ASÍ COMO EL CONOCIMIENTO DE ESTUDIANTES DE TODOS LOS NIVELES EDUCATIVOS; PARA MEJORAR LA GESTIÓN INTEGRAL, SOSTENIBLE E INCLUSIVA DE LOS RESIDUOS SÓLIDOS EN LOS GOBIERNOS LOCALES. AL 100%.\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO MODERNA EN ANGARAES.\nDISPONER DE UN MARCO LEGAL ACTUALIZADO SOBRE RESIDUOS SÓLIDOS DEL ÁMBITO MUNICIPAL Y NO MUNICIPAL. AL 100%.\n2.- CONTARÁ DE UN PAQUETE RENOVADO DE INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL DE LA PROVINCIA: PLAN DE DESARROLLO MUNICIPAL (PDM) Y PLAN DE ACONDICIONAMIENTO TERRITORIAL (PAT) EN CONCORDANCIA CON LAS POLÍTICAS Y ESTRATEGIAS DE ORDENAMIENTO TERRITORIAL NACIONAL. AL 100%.\nPROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA CON UNA ORIENTACIÓN HACIA EL MEJORAMIENTO DE LA COMPETITIVIDAD, LA CAPACIDAD DE INNOVACIÓN Y ADECUACIÓN TECNOLÓGICA, ACORDE A LA POLÍTICA DE ORDENAMIENTO TERRITORIAL, EN EL MARCO DE LA DESCENTRALIZACIÓN DEL SISTEMA NACIONAL DE INVERSIÓN PÚBLICA.\n3.- EJECUTAR AL 100% ACCIONES EDUCATIVAS INICIALES Y PERMANENTES EN SEGURIDAD VIAL ENCAMINADAS AL DESARROLLO DE COMPETENCIAS CIUDADANAS, HÁBITOS COMPORTAMIENTOS Y CONDUCTAS SEGUROS DE TODOS LOS INTEGRANTES DE LA ENTIDAD  EN MATERIA DE USO DE LA VÍA PÚBLICA Y SUS DESPLAZAMIENTOS EN MEDIOS MOTORIZADOS O NO MOTORIZADOS. AL 100%.\n4.- IMPULSAR LA CREACIÓN DE CALLES Y PARQUES CON ZONAS DE ESPARCIMIENTO. AL 100%.\n\nPROMOVER LA PRODUCCIÓN Y PLANTACIÓN EN PARQUES, Y JARDINES CON",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169519,
            "txPgProblema": "1.- DÉBIL PARTICIPACIÓN CIUDADANA, EN LOS PRESUPUESTOS PARTICIPATIVOS Y REUNIONES, NO ES EFECTIVO EL RECOJO LAS NECESIDADES DE LA POBLACIÓN Y, POR ENDE LOS PLANES NO ESTÁN ARTICULADOS CON EL CIERRE DE BRECHAS. POR LO TANTO, EL PLANEAMIENTO UNA, NO SE ALINEA CON EL PRESUPUESTO PÚBLICO. \n2.- COMO GOBIERNO LOCAL NO SE ESTÁ GESTIONANDO EFICIENTEMENTE EL TALENTO HUMANO, EL CLIMA LABORAL NO ES EL IDÓNEO, DEBIDO A QUE EXISTE UNA ESCASA MOTIVACIÓN DEL PERSONAL POR INADECUADAS POLÍTICAS DE INCENTIVOS.\n3.- DEFICIENTE GESTIÓN DE PRESUPUESTO PARA RESULTADOS, ASÍ TAMBIÉN ESCASA COMUNICACIÓN E INTERACCIÓN ENTRE LAS DIFERENTES ÁREAS Y NIVELES DE TRABAJO.\n4.- DÉBIL ARTICULACIÓN GUBERNAMENTAL ENTRE PROVINCIA Y DISTRITOS PUES LOS MECANISMOS DE COORDINACIÓN ESTABLECIDOS EN LA MUNICIPALIDAD SUELEN CONTAR CON LIMITACIONES EN SU DISEÑO Y HAN SIDO POCO EFECTIVOS AL MOMENTO DE LA ARTICULACIÓN.\n5.- ESCASA PLANIFICACIÓN URBANÍSTICA POR FALTA DE UN PDU ACTUALIZADO.",
            "txPgObjetivo": "1.- MEJORAR EL PLAN ESTRATÉGICO INSTITUCIONAL.\n2.- PROMOVER Y MEJORAR LA GESTIÓN DEL TALENTO HUMANO.\n3.- FOMENTAR   UNA GESTIÓN   ORIENTADA A LOS RESULTADOS.\n4.- PROMOVER UNA GESTIÓN PÚBLICA EFICAZ PARA LA MEJOR ATENCIÓN AL CIUDADANO.\n5.- PROMOVER EL DESARROLLO DE UN PDU MUNICIPAL COMO INSTRUMENTO DE GESTIÓN LOCAL.",
            "txPgIndicador": "1.- CREAR   UN   COMITÉ   DE   FISCALIZACIÓN   Y SEGUIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL QUE CONTROLE CABALMENTE EL CUMPLIMIENTO DE LO ESTIPULADO. AL 100%.\n\n\n\n\n2. IMPLEMENTAR DOS (02) PLANES, PROGRAMAS DE MOTIVACIÓN, Y UNA POLÍTICA COMPENSACIÓN CONSTANTE A LOS COLABORADORES DEL MUNICIPIO. \n3.- CREAR   UN (01)  PROGRAMA   DE   CAPACITACIÓN  ENFOCADO EN LA GESTIÓN PARA RESULTADOS. \n\n4.- IMPLEMENTACIÓN DE UN (01) SOFTWARE SITRA O SISGEDO, QUE PERMITA           LA DESCENTRALIZACIÓN ADMINISTRATIVA, EVITANDO LOS TRÁMITES EXTEMPORÁNEOS, SIN RESULTADOS.\n\n5.- 01 UN PDU MUNICIPAL ACTUALIZADO, COMO INSTRUMENTO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1.- DOTAR DE UN   COMITÉ   DE   FISCALIZACIÓN   Y SEGUIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL QUE CONTROLE CABALMENTE EL CUMPLIMIENTO DE LO PROGRAMADO. AL 100%.\n2.-. IMPLEMENTAR PROGRAMAS DE MOTIVACIÓN, ASISTENCIA SOCIAL Y UNA    POLÍTICA DE COMPENSACIÓN CONSTANTE A LOS COLABORADORES DEL MUNICIPIO. AL 100%.\n\n3.- SE CUENTA CON UN PROGRAMA DE CAPACITACIÓN ENFOCADO EN LA GESTIÓN PARA RESULTADOS. AL 100%.\n\n4.- MEJORAR LA IMPLEMENTACIÓN DEL SOFTWARE SITRA O SISGEDO U OTRO SISTEMA, QUE PERMITA LA DESCENTRALIZACIÓN ADMINISTRATIVA, Y SEGUIMIENTO OPORTUNO DOCUMENTARIO DE LOS TRÁMITES. AL 100%.\n5.- ACTUALIZAR EL PLAN DE DESARROLLO URBANO PDU, COMO PRIORIDAD EN LA GESTIÓN DE DESARROLLO DEL GOBIERNO DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}