{
    "datoGeneral": {
        "idPlanGobierno": 24052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87e291d6-f4ff-42a4-839c-52dccbc0cf5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc82904c-8695-4dec-b5d8-86b6ddcb8996.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216655,
            "txPgProblema": "ESCASA CANTIDAD DE AGUA\nACCESO LIMITADO A LA PROMOCIÓN PREVENTIVA Y PROGRAMAS DE SALUD PARA BAJAR LOS ÍNDICES DE ENFERMEDADES DE IRAS Y EDAS.\nINEXISTENCIA DE INSTITUTOS TÉCNICOS Y AGROPECUARIOS\n\nVIOLENCIA FAMILIAR Y EMBARAZO EN LOS ADOLESCENTES.\n MAL USO DEL CELULAR Y LAS REDES SOCIALES EN LA POBLACIÓN\nDESERCIÓN DE ESTUDIANTES POR FALTA DE ECONOMÍA EN LA PREPARACIÓN UNIVERSITARIA.\nALCOHOLISMOS EN LA POBLACIÓN ADOLESCENTES Y ADULTOS.\n\n\nPISTAS VEREDAS\n\n\nMALAS CONDICIONES DE LOS ESTADIOS DENTRO DEL DISTRITO.\n\n\n\n\nPRÁCTICA DEL DEPORTE\n\n\nCARRETERAS DE TROCHA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA PARA TODAS LAS COMUNIDADES, CON INSTALACIONES ADECUADAS Y BÚSQUEDA DE NUEVOS OJOS DE AGUA.\n\nMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURAS DEL SISTEMA DE AGUA POTABLE, EL SISTEMA DE ALCANTARILLADO Y/O DESAGÜE,\n\nCONSTRUIR Y EQUIPAR INFRAESTRUCTURA EDUCATIVA, A FIN DE PROMOVER EL DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES DE LOS JÓVENES DEL DISTRITO.\n\nEJECUTAR PROGRAMAS FAMILIARES CON PARTICIPACIÓN DE LAS FAMILIAS CON ASISTENCIA DE PERSONAL ESPECIALIZADO.\nCAPACITAR A LA POBLACIÓN CON PARTICIPACIÓN DE TODOS LOS MIEMBROS DE LA FAMILIA, CON AYUDA DE ESPECIALISTAS EN EL TEMA.\nCONSTRUCCIÓN DE LA ACADEMIA MUNICIPAL E IMPLEMENTACIÓN DE DOCENTES COMPETENTES DE LA REGIÓN DE AYACUCHO.\nTALLERES Y CHARLAS, CON ESPECIALISTAS EN EL TEMA, PRÁCTICAS DE VIDA SALUDABLE DENTRO DEL DISTRITO.\nCONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS COMUNIDADES QUE REQUIERAN.\nMEJORAR LA CALIDAD DE LOS ESTADIOS, EN RELACIÓN IMPULSANDO EL DEPORTE.  CAPACITANDO A LAS VIANDERAS Y CONSTRUYENDO BAÑOS Y OTROS.\nIMPLEMENTAR ACADEMIA DEPORTIVA, CON AYUDA DE ESPECIALISTAS EN ESTA ÁREA Y CON EL APOYO DEL IPD AYACUCHO\nASFALTADO DE CARRETERAS EN LA COMUNIDAD DE ALLPAORQUNA, QUIUCHO, Y CONCHOPATA.",
            "txPgIndicador": "PORCENTAJE DE VOLUMEN DE AGUA INCREMENTADO.\nPORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\nCANTIDAD DE INSTITUTOS TÉCNICOS AGROPECUARIOS CONSTRUIDOS E IMPLEMENTADO.\nPORCENTAJE DE VIOLENCIA FAMILIAR\nPORCENTAJE DE EMBARAZO EN ADOLESCENTES.\nPORCENTAJE DE POBLACIÓN QUE ENFOCA BIEN SU TIEMPO\nPORCENTAJE DE JÓVENES QUE SE PREPARAN EN LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL.\nPORCENTAJE DE JÓVENES Y ADULTOS QUE DISMINUYEN EL CONSUMO BEBIDAS ALCOHÓLICAS.\nPORCENTAJE DE COMUNIDADES QUE ACCEDEN A POSTAS Y VEREDAS.\nPORCENTAJE DE COMUNIDADES QUE TIENEN ACCESO A ESPACIOS DEPORTIVOS.\nPORCENTAJE DE POBLADORES QUE PRACTICAN DEPORTE CON BUENOS DOCENTES\nPORCENTAJE DE COMUNIDADES QUE TIENEN ACCESO A CARRETERAS ASFALTADAS.",
            "txPgMeta": "¿\tINCREMENTADO EL VOLUMEN DE AGUA EN UN 60%% PARA TODA LA COMUNIDAD.\n¿\tASEGURAR PARA EL AÑO 2026 QUE EL 80% DE LA POBLACIÓN CUENTE CON LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE / LETRINIZACIÓN\n¿\t01 INSTITUTO TÉCNICO AGROPECUARIO CONSTRUIDO E IMPLEMENTADO.\n¿\tREDUCIR EL 65% DE VIOLENCIA FAMILIAR Y 70% EL EMBARAZO A DE ADOLESCENTES.\n¿\tQUE EL 70% DE LA POBLACIÓN ENFOQUEN SU TIEMPO EN EL ESTUDIO Y DEPORTE.\n¿\tQUE EL 60% DE LOS JÓVENES SE PREPARAN EN EL DISTRITO.\n¿\tQUE UN 78% DE LA POBLACIÓN JUVENIL Y ADULTO DISMINUYEN EL CONSUMO DE BEBIDAS ALCOHÓLICAS DENTRO DE DISTRITO.\n¿\tEL 60% DE LAS COMUNIDADES TIENEN ACCESO A PISTAS Y VEREDAS.\n¿\tEL 70% DE LAS COMUNIDADES TIENEN ACCESO A ESPACIOS DEPORTIVOS.\n¿\tEL 90% DE LA POBLACIÓN PRACTICA DEPORTE, CONTANDO CON BUENOS DOCENTES EN LAS DIFERENTES DISCIPLINAS\n¿\tEL 60% DE LAS COMUNIDADES TIENEN CARRETERAS ASFALTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216807,
            "txPgProblema": "CARENCIA DE VÍAS DE ACCESO INTERNAS QUE PERMITAN UNIR INTEGRALMENTE AL DISTRITO CON SUS ANEXOS.\n\n\n\n\nLIMITADA TECNOLOGÍA EN EL SECTOR AGROPECUARIO.\n\nCARENCIA Y/O POCO DESARROLLO DE LOCACIONES Y CENTROS TURÍSTICOS, CULTURALES E HISTÓRICOS COMO WARI Y PIQUIMACHAY, RECREATIVOS Y DEPORTIVOS. \nLIMITADO FORTALECIMIENTO DE CAPACIDADES PARA ACCEDER A LAS CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "COORDINAR, GESTIONAR, CONSTRUIR, MEJORAR Y MANTENER ADECUADAMENTE LAS VÍAS DE ACCESO Y TRÁNSITO QUE PERMITAN UNIR INTEGRALMENTE AL DISTRITO CON SUS ANEXOS.\n\nINCREMENTO DE LA FRONTERA AGRÍCOLA Y PECUARIA, CON LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE SISTEMA DE RIEGO Y ALMACENAMIENTO DE AGUA.\nGENERAR UN PLAN DE GESTIÓN TURÍSTICA TOMANDO EN CUENTA EL DESARROLLO EN CONJUNTO DE TODOS SUS ACTORES .A SUS VEZ  SEGUIR PROMOVIENDO ATRACTIVOS TURÍSTICOS.\nGENERAR UN PROGRAMA INTEGRAL PARA EL ACCESO A CADENAS PRODUCTIVAS DE DIVERSOS PRODUCTOS  DINAMIZANDO TODOS SECTORES.",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN DE VÍAS DE ACCESO.\nPORCENTAJE DE COMPETITIVIDAD DE LAS ASOCIACIONES PRODUCTIVAS.\nAÑO AL QUE SE ALCANZARÁ EL OBJETIVO\nAÑO AL QUE SE ALCANZARÁ EL OBJETIVO",
            "txPgMeta": "¿\tCONSTRUIR LAS VÍAS DE ACCESO INTERNA EN UN 85% AL AÑO 20226.\n¿\tMEJORAR AL AÑO 2026 LA CAPACIDAD COMPETITIVA DEL 80% DE LAS ASOCIACIONES PRODUCTIVAS, A TRAVÉS DE LA GENERACIÓN TECNOLÓGICA EN EL PROCESO DE PRODUCCIÓN.\n¿\tLOGRAR AL AÑO 2026 EL FORTALECIMIENTO DE LOS RECURSOS TURÍSTICOS E INCREMENTAR LA VISITA DE LOS TURISTAS NACIONALES E INTERNACIONALES.\n¿\tCONSOLIDAR AL AÑO 2026 LA ARTICULACIÓN DE LAS ASOCIACIONES PRODUCTIVA DE LOS DIFERENTES PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217089,
            "txPgProblema": "INADECUADO SISTEMA DE\nRECOLECCIÓN Y TRATAMIENTO\nDE RESIDUOS SÓLIDOS\nDEGRADACIÓN DE LOS\nRECURSOS NATURALES Y\nBIODIVERSIDAD EN ZONAS\nNATURALES DEL DISTRITO",
            "txPgObjetivo": "RECOLECCIÓN, TRATAMIENTO\nADECUADO Y CAPACIDAD DE\nALMACENAMIENTO DE RESIDUO\nSOLIDO EN UN SITIO DE DISPOSICIÓN\nFINAL.\nCONSERVAR LA BIODIVERSIDAD Y\nÁREAS VERDES.",
            "txPgIndicador": "AÑO AL QUE SE ALCANZARÁ EL OBJETIVO\nAÑO AL QUE SE ALCANZARÁ EL OBJETIVO",
            "txPgMeta": "AL 2026 CONTAR CON INFRAESTRUCTURA DE\nADECUACIÓN Y TRATAMIENTO DE RESIDUO\nEVITANDO ENFERMEDADES POR FAUNA NOCIVA.\nLOGRAR AL AÑO 2026 LA INTANGIBILIDAD DE\nLA BIODIVERSIDAD Y RECUPERACIÓN DE LAS\nZONAS DEFORESTADAS POR LAS EXCESIVAS\nACTIVIDADES ANTROPOGÉNICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217183,
            "txPgProblema": "POCO CONOCIMIENTO TÉCNICO DE\nGESTIÓN PARA EL DESARROLLO DE LAS\nORGANIZACIONES DE BASE.\nLIMITADA PARTICIPACIÓN EN LOS\nPROCESOS DE DESARROLLO LOCAL Y\nPRESUPUESTOS PARTICIPATIVOS DE LAS\nAUTORIDADES COMUNALES Y\nREPRESENTANTES DE LAS\nORGANIZACIONES SOCIALES DE LAS\nCOMUNIDADES Y ANEXOS DEL\nDISTRITO DE PACAYCASA.",
            "txPgObjetivo": "FORMAR Y CAPACITAR A LÍDERES Y\nDIRIGENTES VECINALES EN GESTIÓN\nPARA EL DESARROLLO DE\nORGANIZACIONES DE BASE Y NÚCLEOS\nPRODUCTIVOS DEL DISTRITO.\nPROMOVER UNA MAYOR\nPARTICIPACIÓN DE LA POBLACIÓN\nORGANIZADA EN NÚCLEOS\nPRODUCTIVOS QUE REDUNDEN EN LA\nMEJORA SOCIO-ECONÓMICA DE LA\nFAMILIA EN ESPECIAL DE LOS\nHOGARES DE ESCASOS RECURSOS A\nFIN DE CONTRIBUYAN CON EL\nBIENESTAR Y LA TOMA DE DECISIONES\nA FAVOR DEL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "AÑO AL QUE SE ALCANZARÁ EL OBJETIVO\nPORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN AL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "LOGRAR AL AÑO 2026 LA\nARTICULACIÓN EFECTIVA\nDE TODAS LAS\nINSTITUCIONES\nPROMOTORAS DE\nDESARROLLO A TRAVÉS DE\nUN TRABAJO CONJUNTO Y\nORDENADO.\nCONSOLIDAR AL AÑO\n2026, LA PARTICIPACIÓN\nEN LOS PRESUPUESTOS\nPARTICIPATIVO DEL 95%\nDE LA POBLACIÓN EN EL\nDISTRITO DE PACAYCASA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}