{
    "datoGeneral": {
        "idPlanGobierno": 16708,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e659da07-a9ad-4b3b-8ab7-9de2a5917980.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de1d03d9-5f29-4fc5-a4c8-24366af3870c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171074,
            "txPgProblema": "* A NIVEL EDUCATIVO HAY UN 44.67 % DE LA POBLACIÓN HA ALCANZADO EL GRADO DE PRIMARIA, EL 25.17% ALCANZÓ EL NIVEL \n  SECUNDARIO, EN TANTO QUE EL 20.40% ES ANALFABETA Y DE ESTOS EL 39.66% SON HOMBRES Y EL 66.34% SON MUJERES.\n* LAS VIVIENDAS DEL DISTRITO DE CHOCOS SON TÍPICAS DE LA ZONA DE SIERRA DEL PERÚ, TAL ES EL CASO DE LAS PAREDES DONDE PREDOMINA EL ADOBE O TAPIA (85.12%), LA QUINCHA, LA PIEDRA Y EL BARRO, LA ESTERA Y EL MATERIAL NOBLE TIPO LADRILLO O CONCRETO, APARECE EN UN PORCENTAJE MUY BAJO.\n* EL 68.67% DE LAS FAMILIAS DEL DISTRITO REALIZABAN NO CUENTA CON DESAGÜE, EN TANTO QUE EL 21.84% CUENTA CON POZO CIEGO O NEGRO / LETRINA.\n* EN RELACIÓN AL ABASTECIMIENTO DE AGUA, EL 83.54% DE LAS FAMILIAS SE ABASTECEN DE  RÍO, ACEQUIA, MANANTIAL O SIMILAR.\n* ESTA SITUACIÓN DE CONSUMO DE AGUA NO TRATADA Y LA REALIZACIÓN DE DEPOSICIONES A CAMPO ABIERTO, SE CONSTITUYEN EN UN FACTOR DE MUCHO RIESGO PARA LA SALUD DE LA POBLACIÓN PUES CONTRIBUYEN DIRECTAMENTE A LA PROLIFERACIÓN DE LOS PARÁSITOS GASTROINTESTINALES Y LA HIDATIDOSIS.\n* LA AFILIACIÓN AL SEGURO INTEGRAL DE SALUD SE CONSTITUYE EN UN MECANISMO MUY IMPORTANTE QUE GARANTIZA EL ACCESO A LOS SERVICIOS DE SALUD DE POBLACIONES VULNERABLES Y CON SERIAS LIMITACIONES DE ORDEN ECONÓMICO Y GEOGRÁFICO PARA RECIBIR LAS PRESTACIONES DE SALUD OFERTADAS POR EL ESTADO; EN CHOCOS 23.46% DE LA  POBLACIÓN TOTAL SE ENCUENTRA AFILIADA AL SIS, EL 5.49% ESTÁ AFILIADA A ESSALUD SIN EMBARGO EL 70.86% NO CUENTA CON NINGÚN SERVICIO DE SALUD",
            "txPgObjetivo": "1.\tMEJORAR EL SERVICIO EDUCATIVO, FORTALECIENDO CAPACIDADES Y  EQUIPAMIENTO EN LOS NIVELES INICIAL, PRIMARIA, \n        SECUNDARIA Y OCUPACIONAL.\n2.\tMEJORAR EL SERVICIO DE SALUD Y PONER AL ALCANCE DE LA POBLACIÓN UNA ATENCIÓN OPORTUNA, CÁLIDA Y EFICIENTE.\n3.\tSER UN DISTRITO SALUDABLE: VIVIENDA SEGURA Y SALUDABLE, CON SERVICIOS BÁSICOS ADECUADOS.\n4.\tMEJORAR LOS SERVICIOS PÚBLICOS BÁSICOS: AGUA, LUZ, ELIMINACIÓN DE DESHECHOS.\n5.\tBRINDAR ASISTENCIA SOCIAL A LA POBLACIÓN EN CONDICIONES DE  MAYOR VULNERABILIDAD.\n6.\tFOMENTAR LA INTENSA PRÁCTICA DEL DEPORTE EN LOS NIÑOS Y JÓVENES.",
            "txPgIndicador": "INEI-CENSOS NACIONALES DE POBLACIÓN Y VIVIENDA 2007 Y 2017.",
            "txPgMeta": "* ELABORACIÓN DEL PROYECTO EDUCATIVO LOCAL – PEL 2023-2026\n* IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON COMPUTADORA, MULTIMEDIA, IMPRESORAS, ENTRE \n   OTROS.\n*  IMPLEMENTACIÓN DE ÁREAS DE RECREACIÓN INFANTIL EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL Y PRONOEI DE LOS \n    ANEXOS.\n*  CREACIÓN DE UN COMEDOR ESTUDIANTIL DESTINADO A LOS ALUMNOS DE LOS ANEXOS QUE ESTUDIEN EN EL DISTRITO DE \n    CHOCOS.\n*   DISTRIBUCIÓN DE PAQUETES DE ÚTILES ESCOLARES A DOCENTES Y ALUMNADOS DE LOS TRES NIVELES.\n*   CAPACITACIÓN PERMANENTE A LOS DOCENTES PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172536,
            "txPgProblema": "* NO SE PROMUEVE EL DESAROLLO PRODUCTIVO SOSTENIDO Y COMPETITIVO DE LOS AGRICULTORES Y ARTESANOS*\n* NO HAY UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN LOS PEQUEÑOS Y MEDIANOS PRODUCTORES \n* SE NECESITA INCENTIVAR EL DESARROLLO DE LOS ESPACIOS TURÍSTICOS Y LOS SERVICIOS DE HOSPEDAJES Y RECREATIVOS, EL \n   ARTE CULINARIO Y ACTIVIDADES FESTIVAS TRADICIONALES DEL DISTRITO",
            "txPgObjetivo": "1.\tDESARROLLAR DE CAPACIDADES DE LA POBLACIÓN PARA EL MANEJO ÓPTIMO DE LA GANADERÍA.\n2.\tDESARROLLAR CAPACIDADES DE LA POBLACIÓN PARA IMPULSAR EL TURISMO COMO MEDIO DE DESARROLLO LOCAL.\n3.\tINCORPORAR VALOR AGREGADO A LOS RECURSOS LOCALES PRODUCTIVOS",
            "txPgIndicador": "INEI-CENSOS NACIONALES DE POBLACIÓN Y VIVIENDA 2007 Y 2017.",
            "txPgMeta": "* ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.\n* FORESTACIÓN EN LA PARTE ALTA PARA MEJORAR EL EQUILIBRIO ECOLÓGICO.\n* INSTALACIÓN DE FERIAS AGRÍCOLAS CON PRODUCTOS DE LA ZONA.\n* GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO. “SIEMBRA Y COSECHA DE \n  AGUA”\n* BOTIQUÍN AGROPECUARIO PARA CONTRIBUIR AL MEJORAMIENTO DE LA GANADERÍA.\n* PERSONAL CAPACITADO PERMANENTE EN TEMAS DE AGRICULTURA Y GANADERÍA QUE PERMITAN MEJORAR SU PRODUCCIÓN, ASÍ COMO \n   FACILITAR EL ACCESO AL MERCADO EXTERNO.\n* ASESORAMIENTO EN SU CREACIÓN Y FORTALECIMIENTO INSTITUCIONAL A LAS ASOCIACIONES    AGROPECUARIAS, PARA \n PARTICIPAR EN LOS PROGRAMAS (PRO CÓMPITE Y AGRO IDEAS)\n* CONTRATACIÓN DE UN PERSONAL TÉCNICO CALIFICADO PARA LA ELABORACIÓN DE PRODUCTOS DE ABONOS ORGÁNICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173680,
            "txPgProblema": "* CAMBIO CLIMATICO AFECTA NEGATIVAMENTE EL CICLO HIDROLÓGICO, LA BIODIVERSIDAD, EL AMBIENTE GENERAL Y EN \n   PARTICULAR LOS MEDIOS DE VIDA DE LA POBLACIÓN.\n* LAS ZONAS ALTO ANDINAS DEL PERÚ COMO CHOCOS SON ALTAMENTE VULNERABLE ANTE EL CAMBIO CLIMÁTICO, \n   ESPECÍFICAMENTE ANTE LAS SEQUÍAS, HELADAS.\n* DISMINUCIÓN DE LOS RECURSOS HÍDRICOS, LA PÉRDIDA DE BIODIVERSIDAD.",
            "txPgObjetivo": "* CUIDAR DEL AGUA .\n* ALIMENTACIÓN DE FORMA SOSTENIBLE .\n* APOYAR EL USO DE ENERGÍAS ALTERNATIVAS.\n* PONER EN PRÁCTICA LAS 3 ‘R’ DE LA SOSTENIBILIDAD.",
            "txPgIndicador": "INEI-CENSOS NACIONALES DE POBLACIÓN Y VIVIENDA 2007 Y 2017",
            "txPgMeta": "* EL POBLADOR CULTIVARÁ SUS PROPIOS ALIMENTOS: ESTA PANDEMIA NOS ENSEÑO QUE DEBEMOS TENER UN FUENTE PROPIA DE ALIMENTACIÓN FAMILIAR Y EN CHOCOS CONTAMOS CON TERRENOS DE CULTIVO QUE SI SE PUEDE IMPLEMENTAR CON APOYO TÉCNICO PARA QUE SEA SOSTENIBLE\n* POBLADOR CON RESPONSABILIDAD EL USO AHORRATIVO DEL AGUA \n* EL 80% DEL POBLADOR APRENDE A REUTILIZAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175698,
            "txPgProblema": "* FALTA DE EJERCICIO DEMOCRÁTICO, ABIERTO  AL DIÁLOGO Y DISPUESTO SIEMPRE AL CONSENSO; IDENTIFICADA Y \n  COMPROMETIDA  CON EL VECINDARIO AL SERVICIO DE SUS NECESIDADES.\n*FALTA PARTICIPACIÓN PERMANENTE A TRAVÉS DE ASAMBLEAS COMUNALES, CABILDOS ABIERTOS\n* FALTA MEJORAR LOS SERVICIOS PÚBLICOS, QUE DEMUESTREN EFICACIA Y EFICIENCIA, OPORTUNA, TRANSPARENTE Y LEGAL",
            "txPgObjetivo": "* FORTALECER LA PARTICIPACIÓN CONCERTADA DE LA POBLACIÓN EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n* PROMOVER EL FUNCIONAMIENTO EFICIENTE DE LAS INSTITUCIONES PÚBLICAS DEL DISTRITO",
            "txPgIndicador": "INEI : \"PERÚ: INDICADORES DE GESTIÓN MUNICIPAL 2020\"",
            "txPgMeta": "ACEPTACION DE LA GESTION MUNICIPAL DE PARTE DE LA POBLACION EN UN 80% DEL PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}