{
    "datoGeneral": {
        "idPlanGobierno": 23408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44fa99d3-301b-4a8f-accb-def7f48c0563.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51dd9871-cb50-4e10-a485-4bcaf5ea7da7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163200,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS PARA EL LOGRO DE LA MEJORA DE RESULTADOS EN EL PROCESO DE FORMACIÓN EDUCATIVO EN LOS NIVELES EBR DEL DISTRITO DE HUICUNGO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE APRENDIZAJES DE LA POBLACIÓN EDUCATIVA DE EBR EN EL DISTRITO DE HUICUNGO",
            "txPgIndicador": "PORCENTAJE DE LOGROS DE APRENDIZAJE EN NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA EN EL 4° DE PRIMARIA.",
            "txPgMeta": "ASCENDER AL 35% LOS LOGROS DE APRENDIZAJE DE COMPRENSIÓN LECTORA AL 4° DE EBR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163223,
            "txPgProblema": "INCREMENTO DE LA POBLACIÓN MANTIENE LOS ÍNDICES DE FALTA DE TRABAJO.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES LABORALES EN CONDICIONES MEJORADAS A LA POBLACIÓN DESOCUPADA.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN DESOCUPADA EN EL DISTRITO",
            "txPgMeta": "MEJORAR LAS OPORTUNIDADES LABORALES FORMALES EN ACTIVIDADES PRODUCTIVOS Y DE SERVICIOS, GENERANDO ALIANZAS DE INVERSIÓN PÚBLICO PRIVADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163244,
            "txPgProblema": "USO INADECUADO DE LOS RECURSOS NATURALES, GENERA DESEQUILIBRIO AMBIENTAL",
            "txPgObjetivo": "PROMOVER EL USO RESPONSABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL (ZEE).",
            "txPgIndicador": "ÁREAS DEFORESTADAS (HECTÁREAS)\nNÚMERO DE PROYECTOS ORIENTADOS A LA PROTECCIÓN DE ÁREAS DEGRADADAS\nCANTIDAD (HA) DE ÁREAS DE CONCESIONES PARA CONSERVACIÓN",
            "txPgMeta": "-15% DE ÁREAS REFORESTADAS, ESTABILIZA LA VARIABLE DEL MEDIO AMBIENTE.\n-ELABORACIÓN Y GESTIÓN DE FINANCIAMIENTO DE 2 PROYECTOS PARA REFORESTACIÓN DE ZONAS DEGRADADAS\n-100% DE MONITOREO EN EL CUMPLIMIENTO ADECUADO DE LOS OBJETIVOS ESTABLECIDOS EN LOS CONVENIOS DE CONCESIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163273,
            "txPgProblema": "PERSONAL DE LA INSTITUCIÓN NO CUMPLEN SUS COMPETENCIAS DE ACUERDO A SU PERFIL QUE ESTABLECE EL MPP Y EL ROF.",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES EN FUNCIONARIOS CLAVES, QUE GENEREN RESULTADOS EN LA GESTIÓN, EN EL MARCO DE LA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "NÚMERO DE PERSONAL QUE LABORA EN EL MUNICIPIO NO CUMPLE EFICIENTEMENTE SUS RESPONSABILIDADES Y COMPETENCIAS.",
            "txPgMeta": "100% DE PERSONAL CAPACITADO GARANTIZAN LA EFICIENTE IMPLEMENTACIÓN DE LOS PROCESOS QUE EXIGE LA GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}