{
    "datoGeneral": {
        "idPlanGobierno": 24265,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4736d93a-d63d-4c0c-9241-b47cb56ec9b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1603adda-0d1c-4bed-8628-961ca8fef407.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227013,
            "txPgProblema": "SANEAMIENTO BÁSICO\nCASERÍOS NO CUENTA CON INSTALACIÓN DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "ELABORAR EXPEDIENTES TÉCNICOS DE MANERA INTEGRAL PARA LA CONSTRUCCIÓN DE AGUA, DESAGÜE INCLUIDO SUS LETRINAS Y DUCHAS TERMINADAS.",
            "txPgIndicador": "CASERÍO DE LEJANOS CONTARAN CON SUS LETRINAS Y SANEAMIENTO PREVIA FIRMA DE AGENTES MUNICIPALES EN SUS ACTAS.",
            "txPgMeta": "DESDE EL PRIMER MES IMPULSAREMOS GESTIONAR EN EL MINISTERIO DE VIVIENDA CON UNA META DE 30% A 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227064,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA\nFALTA INFRAESTRUCTURA EN EL CENTRO EDUCATIVO PRIMARIO DE SANTA ROSA.IMPLEMENTAR Y EQUIPAR CON \nVIDEOTECAS Y LIBROS EN ESTA I.E.P. SANTA ROSA.",
            "txPgObjetivo": "• CONSTRUCCIÓN DE MÓDULOS EDUCATIVOS\n• CONSTRUCCIÓN DEL MÓDULO EDUCATIVO PARA EL NIVEL PRIMARIO\n• IMPLEMENTACIÓN Y EQUIPAMIENTO DEL LOCAL PARA LA  BANDA DE MÚSICOS DEL CENTRO POBLADO DE SANTA ROSA.\n• IMPLEMENTACIÓN CON MATERIALES DE TRABAJO, COMPUTADORAS, INTERNET Y LIBROS.\n• APOYO CON DOCENTES POR GESTIÓN MUNICIPAL",
            "txPgIndicador": "PROYECTOS PREPARADOS Y PROYECTOS PRESENTADOS.",
            "txPgMeta": "DESDE EL PRIMER TRIMESTRE EN LA GESTIÓN, PRIORIZAREMOS 3 NIVELES. PRONOI, INICIAL Y PRIMARIA. 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227105,
            "txPgProblema": "SALUD\nPROBLEMAS EN EL SECTOR SALUD, FALTA DE INFRAESTRUCTURA  ADECUADA Y PROFESIONALES, CARENCIA DE MATERIALES DE TRABAJO.",
            "txPgObjetivo": "- PROMOVEREMOS EL USO DE LAS  POSTAS MÉDICAS EN LOS CASERÍOS  DE CHONTA, JOSÉ OLAYA  \nCONDORCANCHA, RIO BLANCO Y SAN  ANTONIO CON EL MINISTERIO DE  SALUD.\n - CONSTRUIR UN HOSPITAL NIVEL I4 EN NUESTRO DISTRITO DE BAÑOS.",
            "txPgIndicador": "POSTAS ESTARÁN FUNCIONANDO, DISPONER 5 PROFESIONALES CON ACTA DE INSTALACIÓN",
            "txPgMeta": "DESDE EL PRIMER  MES IMPULSAREMOS EL FUNCIONAMIENTO DE LAS POSTAS MÉDICAS DE NUESTROS CASERÍOS CON EL MINISTERIO DE SALUD. .META: 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227193,
            "txPgProblema": "GANADERÍA Y AGRICULTURA\nMEJORAR LA PRODUCCIÓN DEL  QUESO Y DE SUS DERIVADOS LÁCTEOS Y TENER SOPORTE AGRÍCOLA PARA AUTO CONSUMO DEL POBLADOR CON PRODUCTOS NATURALES Y ORGÁNICOS.",
            "txPgObjetivo": "• IMPLEMENTACIÓN CON GANADOS, VACUNOS, OVINOS DE RAZA MEJORADA\n• ASISTENCIA TÉCNICA A LOS CRIADORES DE GANADOS MEJORADOS CON PROFESIONALES EN SU ÁREA.\n• SEGUIR PROMOVIENDO LOS CONVENIOS CON EL GOBIERNO REGIONAL: PROYECTO DE INSEMINACIÓN ARTIFICIAL Y MONTA NATURAL PARA ZONAS ALTO ANDINAS.\n• INSTALAR MEGA PLANTA LECHERA EN EL DISTRITO DE BAÑOS\n• DOTAR DE TRACTORES AGRÍCOLAS MÍNIMO 3 PARA EL SEMBRÍO DE PASTOS Y PRODUCTOS DE AUTO CONSUMO (PAPA, MAÍZ, TRIGO, HABAS, ETC.\n• GESTIONAR AL MINISTERIO DE AGRICULTURA EL SEGURO AGRARIO.",
            "txPgIndicador": "N° DE FAMILIAS BENEFICIADAS EN EL PROYECTO EN LOS 6 PUNTOS CITADOS",
            "txPgMeta": "DESDE EL SEXTO MES DE LA GESTIÓN SE ELABORARÁ EXPEDIENTE PARA SOLICITAR SU FINANCIAMIENTO AL\nMINISTERIO DE AGRICULTURA, PROGRAMA MI RIEGO Y SIERRA AZUL EN COORDINACIÓN AGRO RURAL DE HUÁNUCO. META: 25% DE AVANCE EN PERIODO DEL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227225,
            "txPgProblema": "CANALES DE RIEGO Y SEMBRIO DE \nPASTOS\n• YA SE TIENE UN CANAL DE RIEGO DE LÁNCANA - RIO BLANCO-PAMPA CANCHA.\n• HAY UN PROYECTO DE LACSHA - AGOJIRCA, SE DEBE TERMINAR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO TECNIFICADO Y POR ASPERSIÓN UTILIZANDO LAS LAGUNAS YA MENCIONADAS.\n• CANALES DE RIEGO DOMICILIARIO CON TECNOLOGÍA DE PRESIÓN HIDRÁULICA\n• SIEMBRA DE PASTOS MEJORADOS\n• APOYAR A LOS GANADEROS CON COMPLEMENTACIÓN CON POSTE, ALAMBRES Y COBERTIZOS (GESTIÓN \nCON AGRO RURAL)",
            "txPgIndicador": "N° DE FAMILIAS BENEFICIADAS EN EL PROYECTO EN LOS 4 PUNTOS CITADOS",
            "txPgMeta": "EN NUESTRO PRIMER AÑO DE GESTIÓN SE REALIZARÁ LA CONSTRUCCIÓN DE CANALES DE RIEGO Y POSTERIORMENTE LA SIEMBRA DE PASTOS CON PROFESIONALES DEL ÁREA.META: 30% DE AVANCE EN LOS \nPRIMEROS MESES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227263,
            "txPgProblema": "MEDIO AMBIENTE RECURSOS\nNATURALES\nPROMOVER LAS CAPACITACIONES E INSTALAR CAPACIDADES EN EL ÁREA DE MEDIO AMBIENTE EN EL CUIDADO DE NUESTRA FAUNA Y FLORA SILVESTRE.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE LOS DESECHOS SÓLIDOS\n- CUIDAR Y MANTENIMIENTO ECOLÓGICO DE LAS ÁREAS VERDES\n- CAPACITACIÓN A LOS CIUDADANOS PARA EL USO ADECUADO DE LOS RESIDUOS SÓLIDOS.\n- CREAR EL ÁREA DE MEDIO AMBIENTE, CON COMPETENCIA ADMINISTRATIVA INDEPENDIENTE.",
            "txPgIndicador": "N° DE PERSONAS CAPACITADAS SOBRE EL CUIDADO DE MEDIO AMBIENTE",
            "txPgMeta": "2023 AL 2026 SE REALIZARÁN TRABAJO PARA EVITAR LA CONTAMINACIÓN.META: DE 10% AL 30%\nCONSTRUIR EL RELLENO SANITARIO CON FINANCIAMIENTO EN EL MINISTERIOS DEL MEDIO AMBIENTE.\nMETA: 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227363,
            "txPgProblema": "INFRAESTRUCTURA VIAL\n• LA UNIÓN A BAÑOS.\n• DE LLICLLA TAMBO A BAÑOS.\n• PILLCOCANCHA A BAÑOS.\n• SANTA ROSA – TUPAC AMARU – VICONGA- OYON \nY/O CAJATAMBO - LIMA.\n• RIO BLANCO MATACOCHA.\n• JOSÉ OLAYA  HUARIRRAGRA. BAÑOS AGOJIRCA",
            "txPgObjetivo": "• PROMOVER LA CONSTRUCCIÓN Y MEJORAMIENTO DE LA CARRETERA DE LLICLLA TAMBO A BAÑOS. \n• GESTIONAR PARA QUE LA CARRETERA DE LA UNIÓN Y BAÑOS SEA PISTA POR SER LUGAR TURÍSTICO.\n• MEJORAMIENTO DE LA CARRETERA SANTA ROSA – TUPAC  AMARU.\n• PROMOVER QUE SE CONSTRUYA LA CARRETERA TUPAC AMARU – OYON - LIMA.\n• CONSTRUCCIÓN DE UNA PISTA  ASFALTADA DE PILLCOCANCHA - BAÑOS.\n• HUARIRRAGRA A YANACOCHA.",
            "txPgIndicador": "- VÍAS DE ACCESO REALIZADOS SUS MANTENIMIENTOS.\n.- N° DE FAMILIAS BENEFICIADAS POR LAS VÍAS.",
            "txPgMeta": "EL AÑO 2023 Y 2024 SE ELABORARÁ ESTUDIO PARA GESTIONAR PRESUPUESTOS AL MINISTERIO DE TRANSPORTE.\nMETE: 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}