{
    "datoGeneral": {
        "idPlanGobierno": 25289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/14e91ad8-6aa6-4dcc-88ff-48227cbde7cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41d089d4-931a-411b-9996-20a491764747.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224906,
            "txPgProblema": "1. BAJOS RENDIMIENTO ESCOLAR EN COMPRENSIÓN LECTORA Y MATEMÁTICA EN ESTUDIANTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA.\n2. INSTITUCIONES EDUCATIVAS CON ESCAZA INFRAESTRUCTURA Y EQUIPAMIENTO.\n3. INSUFICIENTE\tDESARROLLO DE CAPACIDADES EN MAESTROS DE LAS ESCUELAS PÚBLICAS.\n4. DÉBIL INTERVENCIÓN DE LA ACTUAL GESTIÓN MUNICIPAL PARA FORTALECER LAS ALIANZAS CON EL MINISTERIO DE EDUCACIÓN, DIRECCIÓN REGIONAL DE EDUCACIÓN, UGEL E INSTITUCIONES EDUCATIVAS.\n5. PERSISTENCIA DE ANEMIA EN UN 45.6 % EN NIÑOS ENTRE LOS 36 MESES DE EDAD A 6 AÑOS Y DESNUTRICIÓN INFANTIL EN UN 13.1%.\n6. ESCASA INFRAESTRUCTURA Y EQUIPAMIENTO DE ESTABLECIMIENTO DE SALUD PARA LA POBLACIÓN.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE ACTIVIDADES QUE PROMUEVAN E INCENTIVEN EL HÁBITO A LECTURA Y QUE CONTRIBUYAN A MEJORAR EL NIVEL DE COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS MATEMÁTICOS. IMPLEMENTACIÓN DE LAS BIBLIOTECAS EXISTENTES Y CREACIÓN DE BIBLIOTECAS RODANTES Y VIRTUALES, CON INCENTIVOS A LOS VECINOS LECTORES.\n2.GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DEBIDAMENTE EQUIPADA CON LABORATORIOS DE FÍSICA, QUÍMICA Y BIOLOGÍA, COMPUTACIÓN Y ACCESO A INTERNET.\n3. INCREMENTAR LAS ESTRATEGIAS PARA EL DESARROLLO     DE\tACCIONES EDUCATIVAS/CULTURALES CONJUNTAS CON EL SECTOR EDUCACIÓN.\n4. •\tPROMOVER\t\tLOS COMEDORES AUTOGESTIONARIOS,\tCON\tUN FONDO ROTATORIO GENERADO POR EL APOYO EN ALIMENTOS POR PARTE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE SE GESTIONARA\n5. IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA EL MEJORAMIENTO DE ALIMENTACIÓN NUTRITIVA PARA NIÑOS ENTRE LOS 6 MESES A 6 AÑOS DE EDAD.\n6. GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE MODERNOS CENTROS DE SALUD CON EQUIPOS DE ÚLTIMA GENERACIÓN, ASEGURANDO UN SERVICIO DE CALIDAD.",
            "txPgIndicador": "1. PORCENTAJE\tDE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n2. NÚMERO\tDE INSTITUCIONES EDUCATIVAS ACONDICIONADAS\tY EQUIPADAS.\n3. PORCENTAJE DE PROFESORES CAPACITADOS\n4. PORCENTAJE DE ESCUELAS QUE PRACTICAN ACCIONES EDUCATIVAS Y CULTURALES EN ESPACIOS PÚBLICOS\n5. PORCENTAJE DE PERSISTENCIA EN ANEMIA.\n6. NÚMERO DE ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "1. 72 %\n2. 40 %\n3. 100 %\n4. 70 %\n5. 20%\n6. 2%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224977,
            "txPgProblema": "7. NO EXISTE UN ORDENAMIENTO Y PLANIFICACIÓN URBANA PARA EL CRECIMIENTO DE LA CIUDAD.\n8. ASENTAMIENTOS HUMANOS CARECEN DE INSTALACIÓN DE REDES Y CONEXIONES DE AGUA Y ALCANTARILLADO, PAVIMENTACIÓN DE CALLES Y NO SE CUENTA CON ADECUADO DRENAJE PLUVIAL DE LA CIUDAD. ADEMÁS, EXISTE INFORMALIDAD EN EL TRANSPORTE.\n9. ALTA INCIDENCIA DE CASOS DE VIH SIDA E ITS.\n10. VIOLENCIA FAMILIAR CON IMPACTO EN LA NIÑEZ, MUJERES Y ANCIANOS.\n11. FALTA DE UNA IDENTIDAD CULTURAL PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO",
            "txPgObjetivo": "7. - PLANIFICACIÓN DEL CRECIMIENTO URBANO ACORDE A LAS NUEVAS OPORTUNIDADES PRESENTADAS PARA EL DISTRITO. IMPULSAREMOS LA TITULACIÓN DE TERRENOS PERTENECIENTES A POSESIONES INFORMALES CONFORME A LEY, CON LA CREACIÓN DE LA VENTANILLA ÚNICA DE TITULACIÓN, CONFORMADA POR PROFESIONALES ABOGADOS, ARQUITECTOS, INGENIEROS, ETC. QUE ASESOREN GRATUITAMENTE A LOS DIRIGENTES EN LOS PROCEDIMIENTOS DE TITULACIÓN Y QUE ADEMÁS AYUDEN A REALIZAR LOS DISTINTOS TRÁMITES DE LA PUBLICACIÓN NECESARIOS PARA LA FORMALIZACIÓN. ASIMISMO, SE FIRMARÁ LOS CONVENIOS NECESARIOS CON LAS INSTITUCIONES COMPETENTES PARA COADYUVAR EN LA TITULACIÓN DE LAS POSESIONES INFORMALES.\n8. IMPLEMENTACIÓN DE PROYECTOS DE AGUA Y ALCANTARILLADA, VIALIDAD PEATONAL Y VEHICULAR PARA CONTRIBUIR AL ORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE.\n9. ESTABLECER EN ALIANZA CON LOS COLECTIVOS DEDICADAS A APOYAR ESTE GRUPO VULNERABLE UN PROGRAMA DE PREVENCIÓN PARA LA DISMINUCIÓN DE\nCASOS DE VIH SIDA E INFECCIONES DE TRANSMISIÓN SEXUAL.\n10. ERRADICACIÓN DE LA VIOLENCIA. GESTIONAR LA CREACIÓN DE LA CASA REFUGIO.\n11. FOMENTO DE LA DEFINICIÓN CULTURAL MEDIANTE LA FUSIÓN DE MÚLTIPLES PERSPECTIVAS CULTURALES.\nFOMENTO DE LA DEFINICIÓN CULTURAL MEDIANTE LA FUSIÓN DE MÚLTIPLES PERSPECTIVAS CULTURALES. -\tIMPLEMENTACIÓN DEL PROGRAMA “MI DISTRITO ES JOVEN”: ES UNA INICIATIVA PARA CREAR UNA PROGRAMACIÓN CULTURAL DISTRITAL GRATUITA, ORGANIZAR UN CARNAVAL, CAPACITAR A GESTORES CULTURALES, IMPULSAR LA AGENDA DE LAS INSTITUCIONES CULTURALES EXISTENTES Y CR",
            "txPgIndicador": "1. NÚMERO\tDE INSTRUMENTOS DE GESTIÓN ELABORADOS\t\tE IMPLEMENTADOS.\n2. PORCENTAJE DE EJECUCIÓN DE PROYECTOS EN LOS SECTORES HABILITADOS\n3. PORCENTAJE DE INCIDENCIA DE VIH SIDA E ITS.\n4. PORCENTAJE DE INCIDENCIA DE VIOLENCIA\n5. PORCENTAJE DE CONSOLIDACIÓN DE IDENTIDAD CULTURAL PARA EL DESARROLLO",
            "txPgMeta": "1. 3%\n2. 50%\n3. 25%\n4. 30\n5. 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225017,
            "txPgProblema": "1. INSUFICIENTE FOMENTO DE ACTIVIDADES DEPORTIVAS Y CULTURALES E INADECUADA ADMINISTRACIÓN DE ÁREAS DEPORTIVAS.\n2. LA DELIMITACIÓN DE JURISDICCIONES DE COMISARIAS HA DEBILITADO LA INTERVENCIÓN EFECTIVA PARA LA ERRADICACIÓN DE LA INSEGURIDAD EN EL DISTRITO.\n3. CRECIMIENTO DE LOS ACTOS DELICTIVOS EN NUESTRO DISTRITO Y ZONAS SIN SERVICIO DE SEGURIDAD CIUDADANA. FALTA DE PERSONAL (EFECTIVOS DE \n ERENAZGO) Y LOGÍSTICA INSUFICIENTE PARA REALIZAR ACTIVIDADES DEERRADICACIÓN DE LA INSEGURIDAD EN PREVENCIÓN DEL DELITO.\n4. INCREMENTO DE LOS ÍNDICES DE MICRO COMERCIALIZACIÓN DE DROGAS, ROBO SIMPLE Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE 10 CANCHAS DEPORTIVAS COMO MÍNIMO EN NUESTRO DISTRITO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EXISTENTE COMO EL COMPLEJO DEPORTIVO TRELLES LARA Y FOMENTO DE LAS ACTIVIDADES DEPORTIVA CON ASIGNACIÓN DE PROFESORES QUE ENSEÑEN LAS DISTINTITAS DISCIPLINAS DEPORTIVAS. TODO ELLO CON LA PARTICIPACIÓN DE INVERSIÓN PÚBLICA Y PRIVADA.\n2. FORTALECEREMOS LA CONCERTACIÓN INTER- INSTITUCIONAL CON LAS ORGANIZACIONES VECINALES A TRAVÉS DEL CONSEJO DISTRITAL DE SEGURIDAD CIUDADANA – CODISEC.\n3. GESTIONAR LA IMPLEMENTACIÓN PRONTA DEL PROYECTO\n“MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA” QUE INCLUYE LA ADQUISICIÓN DE CÁMARAS DE VIDEO VIGILANCIA CON UNA CENTRAL DE MONITOREO, INCREMENTAR EL NÚMERO DE EFECTIVOS DE SERENAZGO CON ADECUADO EQUIPAMIENTO COMO ES MAYORES UNIDADES MÓVILES PARA PATRULLAJE  EN LAS CALLES DEL DISTRITO, CAPACITACIÓN Y UNIFORMES PARA LOS SERENOS\n4. IMPLEMENTACIÓN DE ACCIONES PARA CONTROLAR LA MICRO COMERCIALIZACIÓN DE DROGAS, ROBO SIMPLE Y VIOLENCIA FAMILIAR.",
            "txPgIndicador": "1. PORCENTAJE DE POBLACIÓN QUE ACCEDE A INFRAESTRUCTURA MUNICIPAL\n2. PORCENTAJE DE PARTICIPACIÓN VECINAL EN ZONAS CRÍTICAS\n3 PORCENTAJE DE INTERVENCIONES EFECTIVAS PARA DISMINUIR LA INCIDENCIA DE INSEGURIDAD CIUDADANA\n4. PORCENTAJE DE INTERVENCIONES EFECTIVAS PARA DISMINUIR LA MICRO COMERCIALIZACIÓN DE DROGAS, ROBO SIMPLE Y VIOLENCIA FAMILIAR.",
            "txPgMeta": "1. 100%\n2. 100%\n3. 100%\n4. 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224841,
            "txPgProblema": "1. LOS PRINCIPALES CENTROS DE ABASTO EXISTENTES EN EL DISTRITO, NO BRINDAN UN SERVICIO ADECUADO PARA LA POBLACIÓN.\n2. DÉBIL NIVEL ORGANIZATIVO DE CRIADORES DE CERDOS, VACUNOS Y CAPRINOS PARA LA COMERCIALIZACIÓN DE CARNE EN LOS PRINCIPALES CENTROS DE ABASTO DE LA CIUDAD.\n3. DÉBIL NEGOCIACIÓN ENTRE EL GOBIERNO LOCAL Y LA INVERSIÓN PRIVADA QUE GARANTICEN UN ADECUADO APALANCAMIENTO DE LOS RECURSOS EN BENEFICIO A LA POBLACIÓN OCTUBRINA.",
            "txPgObjetivo": "1. MEJORAMIENTO Y ACONDICIONAMIENTO DE LA INFRAESTRUCTURA DE CENTROS DE ABASTOS, Y MEJORA DEL SERVICIO A LA POBLACIÓN.\n2. FOMENTAR LA CRIANZA INTENSIVA DE GANADO PORCINO Y VACUNO, SEMI INTENSIVA DE GANADO CAPRINO Y LA COMERCIALIZACIÓN DE CARNE CUMPLIENDO LOS ESTÁNDARES ESTABLECIDOS DE CALIDAD.\n3. PROMOVER LA INVERSIÓN PRIVADA PARA LA GENERACIÓN DE EMPLEO, AUMENTO DE LOS RECURSOS DIRECTAMENTE RECAUDADOS CONVIRTIENDO AL DISTRITO COMO UN EJE DE NEGOCIACIÓN REGIONAL Y NACIONAL.",
            "txPgIndicador": "1. NÚMERO DE CENTRO DE ABASTOS ATENDIDOS.\n2. PORCENTAJE DEL CONSUMO DE CARNE DE PORCINO, VACUNO Y CAPRINO DE CALIDAD GARANTIZADA POR LA AUTORIDAD COMPETENTE.\n3. PORCENTAJE\tDE DISMINUCIÓN DE LA TASA DE DESEMPLEO",
            "txPgMeta": "1. 4\n2. 100\n3.0.6",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224844,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN Y PROMOCIÓN DE POTENCIALES TURÍSTICOS PARA LA GENERACIÓN DE RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "FOMENTO DE LA CADENA PRODUCTIVA DEL TURISMO A TRAVÉS DE LOS RECURSOS TURÍSTICOS NATURALES.",
            "txPgIndicador": "PORCENTAJE\tDEL INCREMENTO DE TURISTAS",
            "txPgMeta": "200",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224848,
            "txPgProblema": "ESCASA ASISTENCIA A LAS MEDIANAS Y PEQUEÑAS EMPRESAS, Y A LOS EMPRENDEROS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS MUNICIPALES PARA BRINDAR ASISTENCIA A LAS MEDIANAS Y PEQUEÑAS EMPRESAS, Y A LOS EMPRENDEROS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE APOYO A PEQUEÑAS Y MICRO EMPRESAS FORMALIZADAS",
            "txPgMeta": "100",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224855,
            "txPgProblema": "INSUFICIENTE LOGÍSTICA Y RECURSO HUMANO PARA LA ATENCIÓN EN EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACTIVIDADES PARA MEJORAR LA ORGANIZACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224859,
            "txPgProblema": "NO SE CUENTA CON PALACIO MUNICIPAL PARA BRINDAR UNA ADECUADA ATENCIÓN CIUDADANA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL PARA MEJORAR EL SERVICIO DE ATENCIÓN A LA CIUDADANÍA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE\tCONSTRUCCIÓN\tY EQUIPAMIENTO\tDEL PALACIO MUNICIPAL",
            "txPgMeta": "100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224862,
            "txPgProblema": "NO SE CUENTA CON LA SUFICIENTE CAPACIDAD TÉCNICA Y RECURSOS HUMANOS PARA EJECUTAR ACCIONES",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS PARA MEJORAR LA RECAUDACIÓN TRIBUTARIA QUE PERMITA LA CAPTACIÓN DE MAYORES INGRESOS Y RENTAS.",
            "txPgIndicador": "PORCENTAJE\tDE RECAUDACIÓN TRIBUTARIA",
            "txPgMeta": "60",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}