{
    "datoGeneral": {
        "idPlanGobierno": 28354,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0d63afe-b109-446c-bc4f-75ed13109055.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a333a506-8e96-4a84-ab80-8071da3829e1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205783,
            "txPgProblema": "CRISIS DE LA SALUD MENTAL POST PANDEMIA Y AUSENCIA DE ACCIONES QUE GENEREN BIENESTAR EN LA POBLACIÓN.\nALTOS ÍNDICES DE VIOLENCIA INTRAFAMILIAR Y POBLACIONES VULNERABLES: VIOLENCIA FÍSICA, PSICOLÓGICA Y SEXUAL (EMBARAZO ADOLESCENTE) \nSITUACIÓN DE DESPROTECCIÓN Y DESVALORIZACIÓN DEL ADULTO MAYOR \nAUSENCIA DE UN PLAN DE DESARROLLO CULTURAL PARA CAJAMARCA",
            "txPgObjetivo": "DESARROLLAR PROGRAMA INTERSECTORIAL DE PROMOCIÓN, PROTECCIÓN Y RESTABLECIMIENTO DE LA SALUD MENTAL Y BIENESTAR \nCONTRIBUIR A LA DISMINUCIÓN DE LOS ÍNDICES DE LA VIOLENCIA \nPROTECCIÓN INTEGRAL Y REVALORIZACIÓN DE ADULTO MAYOR \nELABORAR E IMPLEMENTAR DE MANERA PARTICIPATIVA EL PLAN DE DESARROLLO CULTURAL PARA CAJAMARCA.",
            "txPgIndicador": "% DE PERSONAS BENEFICIADAS CON ACCIONES DE PROMOCIÓN Y PREVENCIÓN EN SALUD MENTAL\n% DE PERSONAS QUE PARTICIPAN EN ACCIONES DE BIENESTAR\nNº DE ORDENANZA ELABORADA, PUBLICADA E IMPLEMENTADA\nNº DE ACTIVIDADES LIDERADAS POR ADULTOS MAYORES\n Nº DE ADULTOS MAYORES LIDERANDO Y PARTICIPANDO EN ACTIVIDADES",
            "txPgMeta": "5 % DE LA POBLACIÓN 10% DE LA POBLACIÓN\nORDENANZA MUNICIPAL\n10000 PERSONAS ALCANZADAS CON ACCIONES DE SENSIBILIZACIÓN CONTRA LA VIOLENCIA INTRAFAMILIAR Y DE GÉNERO 01 CASA REFUGIO\n01 PLAN  DE DESARROLLO CULTURAL\n10 ZONAS ARQUEOLÓGICAS/TURÍSTICAS PUESTAS EN VALOR\n2000 VISITANTES INTERNOS/1000 VISITANTES EXTERNOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205838,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE EMPLEO FORMAL \nCOMERCIO AMBULATORIO INFORMAL EN ZONAS DE ALTO TRANSITO \nFALTA DE FINANCIAMIENTO (PÚBLICO) PARA EMPRENDIMIENTOS LOCALES\nINADECUADA IMPLEMENTACIÓN DE LOS PROGRAMAS DE REACTIVACIÓN ECONÓMICA",
            "txPgObjetivo": "-PROMOVER EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA Y EMPRESARIAL FORMAL EN LA PROVINCIA DE CAJAMARCA \n- FOMENTAR LA ASOCIATIVIDAD \n-GENERAR ESPACIOS PÚBLICOS Y PRIVADOS ADECUADOS\n\nFOMENTAR EL FINANCIAMIENTO PARA LOS PEQUEÑOS Y MEDIANOS EMPRENDIMIENTOS LOCALES \nARTICULAR CON LOS DIFERENTES NIVELES DE GOBIERNO PARA LA IMPLEMENTACIÓN DEL PROGRAMA DE  REACTIVACIÓN ECONÓMICA.",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO A TRABAJO FORMAL \nNº DE ASOCIACIONES\nNº DE MERCADOS ZONALES REORGANIZADOS\n%DE LA POBLACIÓN CON ACCESO AL ESPACIO PUBLICO\n%DE LA POBLACIÓN QUE ACCEDA A LOS SERVICIOS\nNUMERO DE PROGRAMAS DE INTERVENCIÓN",
            "txPgMeta": "1 PROGRAMA DE EMPLEO\n25 ASOCIACIONES\n2 MERCADOS ZONALES \n1 PASAJE DE LA CULTURA \n1 CAJA MUNICIPAL \n1 MESA MULTI SECTORIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205878,
            "txPgProblema": "INADECUADO RECOJO, MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS EN TODOS LOS SECTORES Y DISTRITOS DE CAJAMARCA\nLA LIMPIEZA PÚBLICA SOLO CUBRE EL 88% DEL TOTAL DE KILÓMETROS DE VÍAS DE LA ZONA URBANA DEL DISTRITO DE CAJAMARCA Y 0% DE LA ZONA RURAL\nÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO E INFRAESTRUCTURA URBANA \nINSUFICIENTES ÁREAS VERDES RECREACIONALES Y DE ESPARCIMIENTO \nSE ESTÁ PERDIENDO LA BELLEZA ARQUITECTÓNICA DE LA CIUDAD DE CAJAMARCA",
            "txPgObjetivo": "PROMOVER Y EJECUTAR LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS \nMEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA EN ZONA URBANA\nIMPLEMENTAR EL SISTEMA DE LIMPIEZA PÚBLICA EN ZONA RURAL\nÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO E INFRAESTRUCTURA URBANA \nRECUPERACIÓN Y CREACIÓN DE ÁREAS VERDES PARA RECREACIÓN Y ESPARCIMIENTO.\n\n\nRECUPERAR LA BELLEZA ARQUITECTÓNICA DE LA CIUDAD DE CAJAMARCA",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL SEGURA\n%DE ACCESO DE POBLACIÓN CON NUEVAS REDES DE ALCANTARILLADO \nNORMATIVIDAD EMITIDA POR LA COMUNA \n% DE POBLACIÓN CON ACCESO AL SERVICIO DE CALIDAD EN ZONA URBANA\n% DE POBLACIÓN CON ACCESO AL SERVICIO DE CALIDAD EN ZONA RURAL\nNO DE EMPRESAS RECICLADORAS FORMALIZADAS\nÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO E INFRAESTRUCTURA URBANA \n% DE POBLACIÓN QUE ACCEDE A ÁREAS DE ESPARCIMIENTO Y RECREACIÓN\nHECTÁREAS DE ÁREAS REFORESTADAS  INSTALACIÓN DEL GRUPO DE TRABAJO",
            "txPgMeta": "1 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS FUNCIONANDO AL 100%\n02 COMPACTADORAS \n10% DE AUMENTO DE POBLACIÓN CON ACCESO A ESTE SERVICIO\n20% DE POBLACIÓN DE ZONA RURAL CON ACCESO A ESTE SERVICIO\n10 EMPRESAS RECICLADORAS FORMALIZADAS\nÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO E INFRAESTRUCTURA URBANA \nVILLA DEPORTIVA \n\n01 PROGRAMA \n01 PLAN DE CONSERVACIÓN, PROTECCIÓN Y PROMOCIÓN DEL CENTRO HISTÓRICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205914,
            "txPgProblema": "FALTA DE MECANISMOS ÁGILES Y TECNOLÓGICOS PARA UNA ÓPTIMA ATENCIÓN AL USUARIO. \nCORRUPCIÓN CERO \nCORRUPCIÓN EN LA INSTITUCIÓN MUNICIPAL.\nRENDICIÓN DE CUENTAS\nINADECUADA RENDICIÓN DE CUENTAS POR PARTE DE LOS GOBIERNOS LOCALES.\n\nPARTICIPACIÓN CIUDADANA Y ESPACIOS DE CONCERTACIÓN\nDÉBIL PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LOS GOBIERNOS DIGITALES.\nCORRUPCIÓN CERO \nREORGANIZACIÓN DEL APARATO MUNICIPAL. \nRENDICIÓN DE CUENTAS\nMANTENER A LA POBLACIÓN INFORMADA SOBRE EL GASTO PÚBLICO.\n\nPARTICIPACIÓN CIUDADANA Y ESPACIOS DE CONCERTACIÓN\nFORTALECER LA PARTICIPACIÓN CIUDADANA Y LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "% DE PROCESOS ADMINISTRATIVOS SIMPLIFICADOS\nCORRUPCIÓN CERO \nRENDICIÓN DE CUENTAS\nPARTICIPACIÓN CIUDADANA Y ESPACIOS DE CONCERTACIÓN\nNº DE CURSOS  Y/O PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "50% DE PROCESOS SIMPLIFICADOS Y AUTOMATIZADOS\nCORRUPCIÓN CERO \n01 SISTEMA DE LUCHA CONTRA LA CORRUPCIÓN IMPLEMENTADO\nRENDICIÓN DE CUENTAS\n2 RENDICIONES DE CUENTAS PARTICIPATIVAS AL AÑO.\nPARTICIPACIÓN CIUDADANA Y ESPACIOS DE CONCERTACIÓN\n 01 PROGRAMA DE FORTALECIMIENTO DE ORGANIZACIONES SOCIALES Y PARTICIPACIÓN CIUDADANA\n8 CURSOS DE CAPACITACIÓN PARA DIRIGENTES DE ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}