{
    "datoGeneral": {
        "idPlanGobierno": 29347,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85ae9b4d-64ca-4d15-81b0-350deef7eaa0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d8f6254-4065-4aac-a782-1e07f3e2031a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221397,
            "txPgProblema": "ACCESO A LA EDUCACIÓN:\nDEFICIENTES SERVICIOS PARA EL LOGRO Y LA MEJORA DE RESULTADOS EN EL PROCESO DE FORMACIÓN EDUCATIVA EN LOS NIVELES EDUCACIÓN BÁSICA REGULAR – EBR (INICIAL, PRIMARIA Y SECUNDARIA)",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA  EDUCATIVA DE LOS LOCALES ESCOLARES EN EL ÁMBITO DEL DISTRITO.\n\nPROMOVER Y DESARROLLAR ACTIVIDADES FÍSICAS, DEPORTIVAS, RECREATIVAS Y CULTURALES EN LA POBLACIÓN",
            "txPgIndicador": "LOCALES ESCOLARES PÚBLICOS CON SERVICIOS BÁSICOS DE CALIDAD (AGUA, SANEAMIENTO, ELECTRICIDAD E INTERNET).\n\nESPACIOS DEPORTIVOS Y RECREACIÓN PARA PRÁCTICAS SALUDABLES.",
            "txPgMeta": "ELABORACIÓN Y SEGUIMIENTOS DE PROYECTOS DE INVERSIÓN  PÚBLICA, PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON LOS SERVICIOS BÁSICOS DE CALIDAD.\n\nCREACIÓN DE LOSAS MULTIUSOS PARA PRÁCTICAS DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221413,
            "txPgProblema": "ACCESO A LA SALUD:\nLIMITADA COBERTURA DE LOS SERVICIOS DE SALUD, GENERA RIESGO DE ATENCIÓN EFICIENTE Y OPORTUNA EN ZONAS RURALES Y ALEJADAS DEL DISTRITO DE SANTA LUCÍA",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y COBERTURA DE LA SALUD INTEGRAL PARA LA POBLACIÓN.",
            "txPgIndicador": "LOCALES DE SALUD EN CONDICIONES ADECUADAS",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA MEJORAMIENTO DE LA INFRAESTRUCTURA  DE LOCALES DE SALUD MEJORADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221434,
            "txPgProblema": "ACCESO A LOS SERVICIOS BASICOS:\nPOBLACIÓN URBANA Y RURAL, CARECEN DE SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "MEJORAR EL ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SANTA LUCÍA.",
            "txPgIndicador": "VIVIENDAS SIN ACCESO A AGUA Y SANEAMIENTO POR RED PÚBLICA.\n\nVIVIENDAS SIN ACCESO A LAS REDES DE ELECTRIFICACIÓN",
            "txPgMeta": "DISMINUIR LA BRECHA EN  AGUA Y SANEAMIENTO POR RED PÚBLICA, CON LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS INVERSIÓN DE CREACIÓN, REHABILITACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EN ZONA URBANA Y RURAL \n\nDISMINUIR BRECHA EN ELECTRICIDAD POR RED PÚBLICA, CON LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221622,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA:\nLIMITADA PRODUCTIVIDAD POR HECTÁREA EN LOS DIFERENTES TIPOS DE SIEMBRAS.",
            "txPgObjetivo": "CONSOLIDAR LA COMPETITIVIDAD, FORTALECIENDO LA DIVERSIFICACIÓN PRODUCTIVA, PROMOVIENDO LA INVERSIÓN PÚBLICO  O PRIVADA.\n\nPROMOVER E IMPLEMENTAR PROYECTOS PRODUCTIVOS DE CORTO PLAZO",
            "txPgIndicador": "CONSOLIDAR LA COMPETITIVIDAD, FORTALECIENDO LA DIVERSIFICACIÓN PRODUCTIVA, PROMOVIENDO LA INVERSIÓN PÚBLICO  O PRIVADA.\n\nPROMOVER E IMPLEMENTAR PROYECTOS PRODUCTIVOS DE CORTO PLAZO",
            "txPgMeta": "FIRMA DE CONVENIOS ESTRATÉGICOS CON ENTIDADES TÉCNICAS EN PRODUCTIVIDAD PARA GARANTIZAR EL ACOMPAÑAMIENTO Y ASESORÍA TÉCNICA A LOS PRODUCTORES.\n\nPROMOVER LA SIEMBRA Y PRODUCCIÓN DE LIMÓN TAHITÍ, PRODUCTO QUE DEMANDA EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221638,
            "txPgProblema": "INFRAESTRUCTURA VIAL:\nINFRAESTRUCTURA VIAL EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "REHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL",
            "txPgIndicador": "INFRAESTRUCTURA VIAL RURAL  Y URBANA EN CONDICIONES ADECUADAS.",
            "txPgMeta": "REHABILITACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL RURAL Y URBANA, EN EL ÁMBITO DE LA JURISDICCIÓN CON LA RED VIAL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221660,
            "txPgProblema": "DEFORESTACIÓN:\nUSO INADECUADO DE LOS RECURSOS NATURALES, GENERA DESEQUILIBRIO AMBIENTAL",
            "txPgObjetivo": "PROMOVER EL USO RESPONSABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES Y PROMOVER EL ECOTURISMO.",
            "txPgIndicador": "ÁREAS DEGRADADAS INCREMENTADAS NO PROMUEVEN EL TURISMO INTERNO.",
            "txPgMeta": "ÁREAS REFORESTADAS, ESTABILIZA LA VARIABLE DEL EQUILIBRIO DEL MEDIO AMBIENTE Y PROMOCIÓN DEL ECO TURISMO EN EL DISTRITO EN CONCORDANCIA CON LA PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221676,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\nCONTAMINACIÓN AMBIENTAL GENERA RIESGO EN LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y ELIMINACIÓN DE EXCRETAS",
            "txPgIndicador": "BOTADEROS A CIELO ABIERTO CONTAMINAN EL MEDIO AMBIENTE",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO PARA EL MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221689,
            "txPgProblema": "FUNCIONARIOS CLAVES:\nPERSONAL DE LA INSTITUCIÓN NO CUMPLEN SUS COMPETENCIAS DE ACUERDO A SU PERFIL QUE ESTABLECE EL CPE Y EL ROF.",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES EN FUNCIONARIOS CLAVES, QUE GENEREN RESULTADOS EN LA GESTIÓN, EN EL MARCO DE LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA COMPETITIVIDAD",
            "txPgIndicador": "NÚMERO DE PERSONAL QUE LABORA EN EL MUNICIPIO NO CUMPLE EFICIENTEMENTE SUS RESPONSABILIDADES Y COMPETENCIAS.",
            "txPgMeta": "PERSONAL CAPACITADO GARANTIZAN LA EFICIENTE IMPLEMENTACIÓN DE LOS PROCESOS QUE EXIGE LA GESTIÓN Y ADMINISTRACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221703,
            "txPgProblema": "CONTROL INTERNO:\nLIMITADO DESEMPEÑO DE LA OFICINA DE CONTROL INTERNO PREVIO Y DEL SERVICIO DE CONTROL INTERNO",
            "txPgObjetivo": "SEGUIMIENTO AL CUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS, QUE ASUME EL GOBIERNO LOCAL.",
            "txPgIndicador": "NÚMERO DE OBSERVACIONES E INFORMES SOBRE PROCESOS QUE REQUIEREN EVALUACIÓN Y REVISIÓN",
            "txPgMeta": "ELABORACIÓN DE INFORMES TRIMESTRALES DURANTE CADA EJERCICIO FISCAL PARA DAR CUMPLIMIENTO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221725,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA:\nLIMITADA PROMOCIÓN Y CAPACIDAD PROPOSITIVA EN LA PARTICIPACIÓN DE SOCIEDAD CIVIL PARA LA TOMA DE DECISIONES.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PADRÓN DE ACTORES CLAVES COMPROMETIDOS CON EL DESARROLLO LOCAL DEL DISTRITO",
            "txPgIndicador": "PARTICIPACIÓN DE LOS AGENTES DE CONTROL Y PARTICIPACIÓN CIUDADANA, PARA GENERAR DESARROLLO",
            "txPgMeta": "SEGUIMIENTO DE LOS PLANES Y ACUERDOS PARA LA EJECUCIÓN DE LOS PROYECTOS Y OBRAS PRIORIZADAS EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}