{
    "datoGeneral": {
        "idPlanGobierno": 20568,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2647,
        "txOrganizacionPolitica": "MOVIMIENTO DE INCLUSION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29125709-40c4-4724-8a7f-7e6508c2b4e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb337628-92f3-4815-9e74-969200ecf490.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160369,
            "txPgProblema": "INADECUADOS PROCEDIMIENTOS EN LA ADMINISTRACIÓN DE LA JUSTICIA EN LA PROVINCIA.\nALTOS ÍNDICES DE POBREZA Y POBREZA EXTREMA.\nDÉBIL EJERCICIO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES",
            "txPgObjetivo": "GARANTIZAR UNA JUSTICIA INDEPENDIENTE, TRANSPARENTE, CONFIABLE, MODERNA Y PREDECIBLE.\nREDUCIR LAS INEQUIDADES Y DE POBREZA Y LA POBREZA EXTREMA.\nVIGENCIA PLENA Y EJERCICIO EFECTIVO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES.",
            "txPgIndicador": "OPINIÓN SOBRE LA ADMINISTRACIÓN DE JUSTICIA.\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE EXTREMA POBREZA Y POBREZA.\nELEVADO ÍNDICE DE MEJORA EN LA ATENCIÓN Y RECONOCIMIENTO DE LOS DERECHOS DE LAS PERSONAS.",
            "txPgMeta": "60% DE SEGUIMIENTO; 60%; 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160602,
            "txPgProblema": "BAJO DESARROLLO EMPRESARIAL QUE GENERE EMPLEO EN LA POBLACIÓN.\nPOCA GENERACIÓN DE TRANSFORMACIÓN PRODUCTIVA EN LA REGIÓN.\nINADECUADO DESARROLLO DE UNA INFRAESTRUCTURA ECONÓMICA Y PRODUCTIVA SUFICIENTE DESCENTRALIZADA Y DE USO PÚBLICO.\nACCESO LIMITADO A SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN, EL DESARROLLO EMPRESARIAL LOCAL.\nINVERTIR EN ACTIVIDADES DE TRANSFORMACIÓN DE LA PRODUCCIÓN PROVINCIAL SOSTENIBLE, COMPETITIVA Y GENERADORA DE EMPLEO.\nIMPLEMENTAR UN CATASTRO INTEGRAL QUE PERMITA UN DESARROLLO DE INFRAESTRUCTURA ORDENADA.\nPROMOVER EL UNIVERSO DE LA POBLACIÓN A SERVICIOS ADECUADOS DE AGUA Y ALCANTARILLADO",
            "txPgIndicador": "MEJORAS EN LA IMPLEMENTACIÓN Y DESARROLLO EMPRESARIAL.\nGENERACIÓN DE EMPLEO MEDIANTE LA TRANSFORMACIÓN INDUSTRIAL.\nMEJORAS EN FAVOR DE LA POBLACIÓN AL CONTAR CON UN CATASTRO ACTUALIZADO.\nPOBLACIÓN CON SERVICIOS AGUA POTABLE Y ALCANTARILLADO ADECUADO.",
            "txPgMeta": "40%; 60%; 100%; 60% DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160766,
            "txPgProblema": "INADECUADO MANEJO DEL MEDIO AMBIENTE EN EL ÁMBITO DE LA REGIÓN.\nDEFICIENTE MANEJO INTEGRAL Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.\nINADECUADO MANEJO Y CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL EN EL ÁMBITO REGIONAL.\nPROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES CON UN ENFOQUE INTEGRADO.\nRECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA CONSERVADA Y APROVECHADA DE MANERA SOSTENIBLE.",
            "txPgIndicador": "POBLACIÓN CON UN MANEJO DEL SISTEMA AMBIENTAL ADECUADO.\nMANEJO ADECUADO DE LOS RECURSOS NATURALES EN FAVOR DE LA POBLACIÓN.\nAPROVECHAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD.",
            "txPgMeta": "100% DE DISPOSICIÓN; 40% DE LA POBLACIÓN; 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160898,
            "txPgProblema": "DEFICIENTE E INADECUADA ATENCIÓN ADMINISTRATIVA A LA CIUDADANÍA.\nINADECUADA ATENCIÓN Y APOYO A LOS PROBLEMAS DE VIGILANCIA A LA POBLACIÓN.\nBAJO CONOCIMIENTO DE LA GESTIÓN PÚBLICA DE LAS AUTORIDADES.",
            "txPgObjetivo": "DESCENTRALIZAR LA FUNCIÓN PÚBLICA PERMANENTE, A FIN DE QUE LA POBLACIÓN ESTÉ MÁS CERCA DE LAS AUTORIDADES Y RESUELVAN SUS PROBLEMAS.\nFORTALECIMIENTO DE CAPACIDADES PARA LA VIGILANCIA CIUDADANA.\nPROMOVER LA CREACIÓN DE CENTROS DE CONSULTA CIUDADANA.",
            "txPgIndicador": "POBLACIÓN SATISFECHA POR LA MEJORA DE LA ATENCIÓN PÚBLICA.\nPOBLACIÓN CON APOYO DE VIGILANCIA CIUDADANA.\nPOBLACIÓN INFORMADA DE UNA EFICIENTE GESTIÓN PÚBLICA.",
            "txPgMeta": "80%; 80%; 60% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}