{
    "datoGeneral": {
        "idPlanGobierno": 20710,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c610851-3d76-452c-bc41-3d60449b6dab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b604652a-37d2-41aa-a6bf-f6566dcb028f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196543,
            "txPgProblema": "1.  SALUD",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL, MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO, ASÍ COMO EL RECURSO HUMANO QUE BRINDE LA ATENCIÓN MÉDICA ADECUADA EN SALUD (CENTRO MÉDICO Y HOSPITAL)",
            "txPgIndicador": "7,000 CIUDADANOS SERÍAN BENEFICIADOS",
            "txPgMeta": "CONTAR CON LA ATENCIÓN PRIMARIA LAS 24 HORAS DEL DÍA PARA SOLVENTAR LA DEMANDA DE LA POBLACIÓN DEL DISTRITO EN LAS DIFERENTES ESPECIALIDADES QUE LA POBLACIÓN REQUIERE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196557,
            "txPgProblema": "2.  EDUCACIÓN",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS EN SUS TRES NIVELES ACADÉMICOS, ASÍ COMO EQUIPAMIENTO DE EQUIPOS INFORMÁTICOS PARA NUESTRA POBLACIÓN ESTUDIANTIL DEL DISTRITO, ADEMÁS DE GESTIONAR CAPACITACIONES PARA EL PERSONAL DOCENTE.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN ESTUDIANTIL SERÁN BENEFICIADOS.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN ESTUDIANTIL TENGA MEJOR ACCESO A ESCUELAS EN CALIDAD DE ESTRUCTURAS Y DESARROLLAR SU NIVEL DE CAPACIDADES TECNOLÓGICAS CON AYUDA DE EQUIPOS INFORMÁTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196570,
            "txPgProblema": "3. VIVIENDA",
            "txPgObjetivo": "GESTIONAR E IMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS PARA CULMINAR LA FORMALIZACIÓN DE LOS DIFERENTES ASENTAMIENTOS HUMANOS Y AFINES.",
            "txPgIndicador": "QUE VAN A BENEFICIAR A UN PROMEDIO DE 1500 FAMILIAS EN NUESTRO DISTRITO.",
            "txPgMeta": "EN LA GESTIÓN MUNICIPAL SE ESPERA CUMPLIR CON EL SANEAMIENTO TAL DE LOS PREDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196591,
            "txPgProblema": "1. TURISMO",
            "txPgObjetivo": "IMPLEMENTAR UN CORREDOR TURÍSTICO EN NUESTRO DISTRITO EN LAS ZONAS DE PLAYA, CREACIÓN DE PARQUES TEMÁTICOS.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO (12,876)",
            "txPgMeta": "EN LA GESTIÓN MUNICIPAL ESPERAMOS CUMPLIR CON ESTE OBJETIVO TAN IMPORTANTE PARA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196607,
            "txPgProblema": "2. PESQUERÍA",
            "txPgObjetivo": "FORTALECER E IMPULSAR LOS PROYECTOS DE CULTIVO DE ERIZO ROJO, MACRO ALGAS, ETC.; CON ASESORAMIENTO TÉCNICO DE IMARPE Y FINANCIAMIENTO DE LA MUNICIPALIDAD. BRINDAR PUENTES TRIPARTITA (PÚBLICO, PRIVADO Y ASOCIACIONES).",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN TOTAL DEL DISTRITO SERÍAN BENEFICIADAS DIRECTAMENTE.",
            "txPgMeta": "FORMALIZAR E INCREMENTAR LA PRODUCCIÓN Y RENTABILIDAD DE LAS ASOCIACIONES DE CULTIVOS MARINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196627,
            "txPgProblema": "3. INDUSTRIA",
            "txPgObjetivo": "PROMOVER LAS ASOCIACIONES PÚBLICAS PRIVADAS PARA DESARROLLAR PROYECTOS DEL ÁMBITO MARINO.",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN TOTAL DEL DISTRITO, SERÍAN BENEFICIADAS DIRECTAMENTE.",
            "txPgMeta": "EN EL PERIODO DE 4 AÑOS SE GENERE UN PROYECTO QUE BENEFICIE A LOS PESCADORES, MARICULTORES Y TODO AQUELLO QUE SE BENEFICIE CON LOS PRODUCTOS MARINOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196641,
            "txPgProblema": "1. LIMPIEZA PÚBLICA",
            "txPgObjetivo": "CREACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO (12,876)",
            "txPgMeta": "BENEFICIO DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196653,
            "txPgProblema": "2. AGUAS RESIDUALES",
            "txPgObjetivo": "CREACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PARA EL MEJORAMIENTO DEL ORNATO DE LAS ÁREAS VERDES DEL ESPACIO PÚBLICO DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO (12,876)",
            "txPgMeta": "LOGRAR QUE EL 70% DE LA POBLACIÓN SE BENEFICIE CON ÁREAS VERDES CON EL USO DE ESTAS AGUAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196666,
            "txPgProblema": "1.\tDEMORA EN LOS PROCESOS ADMINISTRATIVOS",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS TECNOLÓGICOS (PLATAFORMAS VIRTUALES) PARA REDUCIR EL TIEMPO DE ATENCIÓN EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO (12,876)",
            "txPgMeta": "AL AÑO 2026 SE REDUZCA EN UN 50% EL USO DE PRESENTACIÓN DOCUMENTARIA DE FORMA FÍSICA E INCREMENTAR LA DOCUMENTACIÓN DE FORMA VIRTUAL PARA UNA ATENCIÓN RÁPIDA Y OPORTUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196680,
            "txPgProblema": "3. TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "CUMPLIR CON LA RENDICIÓN DE CUENTAS PÚBLICAS CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO (12,876)",
            "txPgMeta": "LLEGAR AL 2026 TRANSPARENTANDO LOS GASTOS DE LA GESTIÓN MUNICIPAL AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}