{
    "datoGeneral": {
        "idPlanGobierno": 20644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/128353b2-1c57-4880-a7d5-928f2680ad4f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45dfd5d2-8e23-4dcc-ab79-ed798858acc8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152479,
            "txPgProblema": "LA DELINCUENCIA ESTÁ INCREMENTÁNDOSE\nABISMALMENTE A LO LARGO DE LOS ÚLTIMOS AÑOS EN EL DISTRITO. AMENAZANDO EL DESARROLLO SOSTENIBLE DE LA POBLACIÓN. YA QUE CUENTA CON UN PEQUEÑO GRUPO REDUCIDO CON PERSONAL DE SEGURIDAD, PARA CUBRIR LAS MUCHAS ZONAS AFECTADAS POR LA INSEGURIDAD.  FALTA DE CAPACITACIÓN PARA CONOCER SUS FUNCIONES A LOS MIEMBROS DEL (SERENAZGO) PARA REALIZAR SUS INTERVENCIONES.",
            "txPgObjetivo": "INSEGURIDAD CIUDADANA",
            "txPgIndicador": "SE PUEDE OBSERVAR UN APROXIMADO DE 60% DE HABITANTES DE LA COMUNA SUFREN DE ASALTOS Y ACTOS DELICTIVOS.",
            "txPgMeta": "CREACIÓN DEL CENTRO DE MONITOREO CON CÁMARAS DE VIDEO VIGILANCIA E INCREMENTACIÓN DEL PERSONAL DE SEGURIDAD (SERENAZGO). CONVENIO INTERINSTITUCIONAL CON LA POLICÍA NACIONAL DEL PERÚ, PARA EL APOYO PERMANENTE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152612,
            "txPgProblema": "CANTIDAD INSUFICIENTE E INADECUADA DE ATENCIÓN PRIMARIA Y PREVENTIVA. MENOR CANTIDAD DE PROFESIONALES; ORIGINANDO QUE LA POBLACIÓN CUENTE CON POCA ALTERNATIVA DE ATENCIÓN MÉDICA.",
            "txPgObjetivo": "FALTA DE ATENCIÓN PRIMARIA",
            "txPgIndicador": "PODEMOS OBSERVAR QUE EXISTE ESCASEZ PROFESIONAL EN NUESTRO DISTRITO.",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DE DIFERENTES INFRAESTRUCTURAS ADECUADAS PARA PROTEGER, LA COBERTURA EN ATENCIÓN PRIMARIA  PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152635,
            "txPgProblema": "LA CANTIDAD DE POBLACIÓN ESTÁ INCREMENTÁNDOSE EN EL DISTRITO, POR LOS ASENTAMIENTOS HUMANOS; ES POR ELLO, QUE LOS POBLADORES SOLICITAN APOYO AL GOBIERNO LOCAL PARA CUBRIR SUS NECESIDADES BÁSICAS.",
            "txPgObjetivo": "GUA Y SANEAMIENTO",
            "txPgIndicador": "NUESTRA POBLACIÓN SIGUE CRECIENDO Y LA ALTERNATIVA DE TENER UNA PROPIEDAD TAMBIÉN AUMENTA.",
            "txPgMeta": "SOLUCIONAR LAS DIFERENTES NECESIDADES GESTIONANDO DESARROLLO CON EL MINISTERIO DE VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152648,
            "txPgProblema": "EL PUERTO DE SALAVERRY CUENTA CON UNA TRADICIÓN REMONTADA EN EL PASADO CON HISTORIA QUE MARCARON HECHOS IMPORTANTES EN LA LOCALIDAD. TAMBIÉN CUENTA CON UNA AMPLIA PLAYA PARA PROMOVER EL TURISMO LOCAL, REGIONAL Y NACIONAL, PROMOVIENDO DESARROLLO ECONÓMICO PARA EL DISTRITO Y REGIÓN. SIN EMBARGO NO SE APROVECHA LAS RIQUEZAS DEL DISTRITO, PARA PODER GENERAR ECONOMÍA Y TURISMO. GENERANDO PUESTOS LABORALES Y CONSTRUYENDO POSIBILIDADES DE INVERSIÓN PARA EL MICRO Y LA PEQUEÑA EMPRESA.",
            "txPgObjetivo": "DESINTERÉS Y POCA INICIATIVA PARA PROMOVER EL TURISMO LOCAL.",
            "txPgIndicador": "SOMOS UNO DE LOS DISTRITOS PORTUARIOS MAS IMPORTANTE DEL NORTE DEL PAÍS, Y NECESITA TENER PRIORIDAD MAYOR A 70 %.",
            "txPgMeta": "PROMOVER EL TURISMO Y GESTIONAR  PROYECTOS, UTILIZANDO LOS RECURSOS NATURALES, PARA GENERAR BUENA ESTABILIDAD ECONÓMICA DENTRO DEL DISTRITO Y REGIÓN. EN CONVENIO CON EL GORE  Y MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152666,
            "txPgProblema": "LA FORMALIZACIÓN EN EL DISTRITO DE SALAVERRY ES DE MUY POCO INTERÉS PARA LAS PEQUEÑAS EMPRESAS. ESTO SUCEDE POR FALTA DE INICIATIVA POR PARTE DE LA POBLACIÓN PARA LA FORMALIZACIÓN. LO MISMO QUE, NO PERMITE DESARROLLAR PUESTOS LABORALES PARA EL INCREMENTO ECONÓMICO SOCIAL EN LA POBLACIÓN.",
            "txPgObjetivo": "INFORMALIDAD EN LAS MICRO Y PEQUEÑAS EMPRESAS",
            "txPgIndicador": "LA FORMALIZACIÓN EMPRESARIAL DEBE CUMPLIRSE POR AL MENOS EN EL 80 % DE SU TOTALIDAD.",
            "txPgMeta": "PROMOVER LA FORMALIZACIÓN CON PROGRAMAS DE APOYO AL EMPRENDIMIENTO EMPRESARIAL  Y GESTIONAR CAPACITACIONES PARA DESARROLLAR PLANES DE NEGOCIOS PARA LOS JÓVENES Y ADULTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152687,
            "txPgProblema": "EL PROBLEMA DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE SALAVERRY, ES PRODUCIDO POR TRES EMPRESAS CARBONERAS QUE SE DEDICAN A PROCESAR, MOLER, ALMACENAR Y COMERCIALIZAR EL CARBÓN DE PIEDRA, SIN CUMPLIR CON LOS ESTÁNDARES ADECUADOS PARA EVITAR QUE LAS PARTÍCULAS DE CARBÓN VAYAN AL AMBIENTE Y PONGAN EN RIESGO LA SALUD DE UNAS 800 FAMILIAS.\nDE ACUERDO A LOS REPORTES DE LOS ESPECIALISTAS DEL MINAM, LAS CASAS Y ESCUELAS DE LA ZONA PRESENTAN ACUMULACIÓN DE PARTÍCULAS DE ESE PRODUCTO.",
            "txPgObjetivo": "CONTAMINACIÓN POR LAS EMPRESAS  CARBONERAS.",
            "txPgIndicador": "DISMINUIR EL NIVEL DE CONTAMINACIÓN EN LA COMUNA.",
            "txPgMeta": "GESTIÓN PARA LA INTERVENCIÓN CON LA GERENCIA REGIONAL DE SALUD, ASÍ COMO LA GERENCIA REGIONAL DE ENERGÍA, MINAS E HIDROCARBUROS. DE LA MISMA MANERA PRESENTAR UN INFORME PARA SU RÁPIDA INTERVENCIÓN DEL MINISTERIO DEL AMBIENTE, ANTE ESTE TAN PELIGROSO PROBLEMA DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152700,
            "txPgProblema": "EL ALMACENAMIENTO INCORRECTO DE RESIDUOS, SU VERTIDO INTENCIONADO O ACCIDENTAL, LA ACUMULACIÓN DE BASURAS EN SU SUPERFICIE O EL ENTERRAMIENTO DE LOS MISMOS, ASÍ COMO FUGAS EN TANQUES SUPERFICIALES O SUBTERRÁNEOS POR AVERÍAS O INFRAESTRUCTURAS DEFICIENTES SON ALGUNAS DE LAS PRINCIPALES CAUSAS DE LA CONTAMINACIÓN DEL SUELO EN EL DISTRITO DE SALAVERRY.",
            "txPgObjetivo": "RECOLECCIÓN Y CONTAMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EN LA ACTUALIDAD EXISTE UN 75% DE PROBLEMA CON LA SENSIBILIZACIÓN AMBIENTAL EN LA POBLACIÓN. DE LA MISMA MANERA EXISTE DEFICIENCIA POR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "SENSIBILIZAR A LOS POBLADORES Y MEJORAR EL PLAN DE RUTAS DE RECOJO DE LOS INSERVIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152729,
            "txPgProblema": "EL POCO INTERÉS Y FALTA DE CAPACITACIÓN PARA REALIZAR SUS FUNCIONES DE LAS DIFERENTES INSTITUCIONES SON ESCASOS EN EL DISTRITO.",
            "txPgObjetivo": "FALTA DE INTERÉS Y PARTICIPACIÓN  DE LAS JUNTAS VECINALES Y ASOCIACIONES PARA LA SOLUCIÓN DE LOS PROBLEMAS DEL DISTRITO.",
            "txPgIndicador": "BAJO INTERÉS EN EL DESARROLLO PARA LA LOCALIDAD O DIFERENTES SECTORES DE SALAVERRY.",
            "txPgMeta": "CAPACITACIÓN Y  FORTALECIMIENTO DE LAS DIFERENTES FUNCIONES DE LOS DIRIGENTES, Y CREACIÓN DE UN PLAN DE TRABAJO EN CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152740,
            "txPgProblema": "LA CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO, ES UN PROBLEMA FUNDAMENTAL PARA SOLUCIONAR.",
            "txPgObjetivo": "DESORDEN TERRITORIAL EN EL DISTRITO.",
            "txPgIndicador": "POR FALTA DE INICIATIVA Y GESTIÓN DE LOS DIRIGENTES. TAMBIÉN POR LA  POCA INICIATIVA DE LA POBLACIÓN",
            "txPgMeta": "ELABORACIÓN DE UN PROYECTO DE ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}