{
    "datoGeneral": {
        "idPlanGobierno": 18769,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df3e4787-55ec-47d1-b0b5-4e0d9932c783.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb8b5d49-8134-4f1f-93b8-b727da242c67.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201581,
            "txPgProblema": "DEFICIENTE ACCESO AL SERVICIO EDUCATIVO, EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS ORIENTADOS A BRINDAR UNA EDUCACIÓN DE CALIDAD, EQUITATIVA, MODERNA Y FUNDAMENTADA EN VALORES.",
            "txPgIndicador": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE DOS (02) INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201611,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DEL SERVICIO DE SALUD, EN EL DISTRITO DE LA MERCED.",
            "txPgObjetivo": "•\tEFICIENTE SERVICIO DE SALUD EN EL DISTRITO, ARTICULANDO A TRAVÉS DE CONVENIOS A LOS DIFERENTES ACTORES SOCIALES, A NIVEL PROVINCIAL Y REGIONAL.\n\n•\tREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 05 AÑOS, A TRAVÉS DE CONVENIOS CON LA DIRECCIÓN REGIONAL DE SALUD Y APOYO EN LA PLANIFICACIÓN Y EJECUCIÓN DEL PROGRAMA DE FAMILIAS Y VIVIENDAS SALUDABLES EN TODA LA PROVINCIA.",
            "txPgIndicador": "•\tPUESTOS DE SALUD EQUIPADAS.\n•\tFIRMA DE CONVENIOS\n•\tREDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN.",
            "txPgMeta": "•\tEQUIPAMIENTO DEL 25% DE PUESTOS DE SALUD POR AÑO.\n•\tREDUCCIÓN DE LA DESNUTRICIÓN EN 1% POR AÑO.\n•\tFIRMA DE UN (01) CONVENIO POR AÑO\n•\tDESARROLLO DE DOS (02) CAMPAÑA MÉDICA POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201642,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "GESTIONAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y TRATAMIENTO DE AGUAS SERVIDAS, EN LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO, PRIORIZANDO A TRAVÉS DEL ENFOQUE DE CIERRE DE BRECHAS.",
            "txPgIndicador": "POBLACIÓN URBANA Y RURAL CON MAYOR ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "EJECUCIÓN DE POR LO MENOS 02 PROYECTOS AL FINALIZAR EL PERIODO DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201665,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOCIÓN Y FOMENTO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO, GENERANDO UNA CULTURA Y CONCIENCIA DE VALOR EN LA POBLACIÓN, FRENTE A ESTA ACTIVIDAD.",
            "txPgIndicador": "•\tDESARROLLO DE UN PLAN TURÍSTICO DISTRITAL, CON ALINEAMIENTO ESTRATÉGICO.\n•\tIMPULSAR ACTIVIDADES DE PRODUCCIÓN ARTESANAL",
            "txPgMeta": "•\tAL SEGUNDO AÑO DE GESTIÓN SE CUENTA CON UN PLAN TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201685,
            "txPgProblema": "NULA PROMOCIÓN DEL COMERCIO FORMAL, DEFICIENTES ESPACIOS PARA EL EXPENDIO DE PRODUCTOS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE MERCADOS Y ESPACIOS DE EXPENDIO DE PRODUCTOS.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE UN MERCADO\n•\tDESARROLLO DE FERIAS GASTRONÓMICAS\n•\tORDENAMIENTO DEL COMERCIO.",
            "txPgMeta": "•\tAL CULMINAR LA GESTIÓN SE CUENTA CON UN (01) MODERNO MERCADO.\n•\tDESARROLLO DE FERIAS GASTRONÓMICAS SEGÚN EL CALENDARIO FESTIVO Y CULTURAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201738,
            "txPgProblema": "DEFICIENTES SERVICIOS DE AGUA PARA RIEGO",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE ALMACENAMIENTO DE AGUA PARA RIEGO.",
            "txPgIndicador": "POBLACIÓN CUENTA CON MAYOR DISPONIBILIDAD DE AGUA PARA RIEGO.",
            "txPgMeta": "•\tREPRESAMIENTO DE LAGUNAS EN EL DISTRITO.\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE PRINCIPALES CANALES Y RESERVORIOS DE RIEGO.\n•\tGESTIÓN Y CONSTRUCCIÓN DE COCHAS.\n•\tINCREMENTO DE HASTA UN 10% DE LA FRONTERA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201767,
            "txPgProblema": "AUSENCIA DE POLÍTICAS, PROGRAMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE, PREVENCIÓN DE DESASTRES, Y LA CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS, PROGRAMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE, PREVENCIÓN DE DESASTRES, Y LA CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgIndicador": "•\tESPACIOS RECUPERADOS\n•\tPLAN DE GESTIÓN DE DESASTRES\n•\tBANCO DE GERMOPLASMA",
            "txPgMeta": "•\tESPACIOS A LOS MÁRGENES DEL RIO RECUPERADOS Y CUIDADOS AL 100%\n•\tSE CUENTA CON UN INSTRUMENTO DE GESTIÓN DE DESASTRES.\n•\tAL CULMINAR LA GESTIÓN SE CUENTA CON UN BANCO DE GERMOPLASMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201798,
            "txPgProblema": "ALTA PERCEPCIÓN DE LA CORRUPCIÓN POR PARTE DE LA POBLACIÓN, EN TODOS LOS NIVELES DE GOBIERNO E INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL, APLICANDO LOS MECANISMOS DE PARTICIPACIÓN CIUDADANO.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL 100% DE LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201827,
            "txPgProblema": "1.\tLA PCM, IDENTIFICÓ 8 RAZONES QUE EXPLICAN LA DEFICIENTE GESTIÓN PÚBLICA, DEL CUAL FORMAN PARTE LOS GOBIERNOS LOCALES: I) AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO Y PROBLEMAS DE ARTICULACIÓN CON EL SISTEMA DE PRESUPUESTO PÚBLICO; II) DEFICIENTE DISEÑO DE LA ESTRUCTURA DE ORGANIZACIÓN Y FUNCIONES; III) INADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS; IV)     INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE; V) INADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS; VI) LIMITADA EVALUACIÓN DE RESULTADOS E IMPACTOS, ASÍ COMO SEGUIMIENTO Y MONITOREO DE LOS INSUMOS, PROCESOS, PRODUCTOS Y RESULTADOS DE PROYECTOS Y ACTIVIDADES; VII) CARENCIA DE SISTEMAS Y MÉTODOS DE GESTIÓN DE LA INFORMACIÓN Y EL CONOCIMIENTO; Y VIII) DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "IMPLEMENTAR UN AGESTIÓN MUNICIPAL BASADO EN COMPETENCIAS Y LA MERITOCRACIA, APLICANDO UN RÉGIMEN ÚNICO Y EXCLUSIVO PARA LAS PERSONAS O SERVIDORES PÚBLICOS",
            "txPgIndicador": "TRANSITO A LA LEY SERVIR",
            "txPgMeta": "AL CULMINAR LA GESTIÓN, LA MUNICIPALIDAD PROVINCIAL DE AIJA, SE ENCUENTRA DENTRO DE LA LEY SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}