{
    "datoGeneral": {
        "idPlanGobierno": 28884,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59f2526f-f4aa-421f-bd68-8dc29a1279a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34726818-d20a-4819-8f42-9a2ebe713588.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137260,
            "txPgProblema": "NO SE CUENTA CON UN SISTEMA DE AGUA Y ALCANTARILLADO EFICIENTE LO CUAL REPRESENTA UN RIESGO POTENCIAL PARA LA SALUD.",
            "txPgObjetivo": "LOGRAR ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE DE CALIDAD Y ALCANTARILLADO CONTINUO (24 HORAS AL DÍA)",
            "txPgIndicador": "NÚMERO DE USUARIOS CON SERVICIO",
            "txPgMeta": "REALIZAR UN DIAGNÓSTICO DEL SISTEMA DE AGUA Y ALCANTARILLADO A FIN DE RENOVAR O REPOTENCIAR EL SISTEMA A EXISTENTE. CONSTRUIR ESTÁTICAMENTE TANQUES ELEVADOS A FIN DE ASEGURAR AGUA POTABLE LAS 24 HORAS DEL DÍA PARA NUESTROS POBLADORES. TENEMOS COMO ALTERNATIVA EN CASO DE QUE EL ESTUDIO TÉCNICO HAGA INVIABLE LA CONSTRUCCIÓN DE LOS TANQUES ELEVADOS COMO SOLUCIÓN AL DESABASTECIMIENTO CONSTRUIR POZOS TUBULARES EN ZONAS ESTRATÉGICAS QUE ASEGUREN TAL FIN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137267,
            "txPgProblema": "SE CUENTA CON UNA POSTA MÉDICA INEFICIENTE, NO SE CUENTA CON EL NÚMERO DE PERSONAL ADECUADO QUE ASEGURE LA ATENCIÓN DE LOS PACIENTES",
            "txPgObjetivo": "IMPLEMENTAR CON PERSONAL CAPACITADO, MATERIALES Y EQUIPAMIENTO LAS POSTAS EXISTENTES",
            "txPgIndicador": "NUMERO DE POSTAS ATENDIDAS",
            "txPgMeta": "HACER UN DIAGNÓSTICO DE LAS POSTAS MEDICAS EXISTENTES EN LOS CENTROS POBLADOS A FIN DE ESTABLECER NECESIDADES INMEDIATAS PARA CONJUNTAMENTE CON LAS AUTORIDADES MÉDICAS LOCALES GESTIONAR LA IMPLEMENTACIÓN DE MEJORAS EN CUANTO A EQUIPAMIENTO, INFRAESTRUCTURA E INCREMENTO DEL PERSONAL DE LA SALUD ADECUADO. PARA CONTINGENCIA FRENTE A LA PANDEMIA SE PROPONE ADQUIRIR EQUIPOS DE PRODUCCIÓN DE OXIGENO DE ALTA PUREZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137273,
            "txPgProblema": "EL DISTRITO CUANTA CON UNA POBLACIÓN DE 0 A 14 AÑOS\nDE APROXIMADAMENTE 5000 NIÑOS SEGÚN EL CENSO DEL\nAÑO 2017, LOS MISMOS QUE PROBABLEMENTE\nPRESENTEN PROBLEMAS DE APRENDIZAJE PRODUCTO DE LA\nPANDEMIA.",
            "txPgObjetivo": "FORTALECER LA SALUD MENTAL DE NUESTROS\nPOBLADORES",
            "txPgIndicador": "POBLADORES ATENDIDOS",
            "txPgMeta": "FORTALECIMIENTO DE LAS COMPETENCIAS ACADÉMICAS Y LA SALUD MENTAL CONTRATANDO PERSONAL ESPECIALIZADO (PSICÓLOGOS) QUE ATIENDA A NUESTRA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137380,
            "txPgProblema": "COMERCIALIZACIÓN Y FINANZAS AGRÍCOLAS Y OTROS TEMAS TÉCNICOS QUE PUEDAN FORTALECER LA PRODUCTIVIDAD DE LOS AGRICULTORES.",
            "txPgObjetivo": "DAR SOPORTE TÉCNICO A NUESTROS PRODUCTORES",
            "txPgIndicador": "PRODUCTORES ATENDIDOS",
            "txPgMeta": "IMPLEMENTACIÓN DE LA OFICINA TÉCNICA QUE CAPACITE, ORIENTE Y BRINDE SOPORTE TÉCNICO EN EL DESARROLLO PROYECTOS AGRÍCOLAS Y OTROS CON LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137392,
            "txPgProblema": "EL ARROZ COSECHADO SE VENDE EN CASCARA PARA SER PROCESADO GENERALMENTE EN LA CIUDAD DE CHICLAYO. EN EL DISTRITO SOLO SE CUENTA CON UN MOLINO ANTIGUO Y PEQUEÑO.",
            "txPgObjetivo": "DAR VALOR AGREGADO A NUESTRO PRODUCTO BANDERA: EL ARROZ",
            "txPgIndicador": "TONELADAS DE ARROZ PROCESADO",
            "txPgMeta": "PROPONEMOS LA CONSTRUCCIÓN DEL MOLINO MUNICIPAL EL MISMO QUE SERÁ ADMINISTRADO POR UNA COMISIÓN ENTRE LA AUTORIDAD MUNICIPAL Y UNA COMISIÓN QUE REPRESENTE A LOS AGRICULTORES; DE TAL MANERA DE BRINDAR SERVICIO A LOS PRODUCTORES LOCALES A FIN DE QUE DEN VALOR AGREGADO A SU PRODUCTO Y PORQUE NO ESTABLECER UNA MARCA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137474,
            "txPgProblema": "NO SE CUENTA CON UN SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS LO QUE GENERA FOCOS INFECCIOSOS QUE PONEN EN RIESGO LA SALUD DE SUS POBLADORES.",
            "txPgObjetivo": "LOGRAR UN SISTEMA DE RECOLECCIÓN DE RESIDUOS EFICIENTE",
            "txPgIndicador": "TONELADAS DE RESIDUOS RECOLECTADOS",
            "txPgMeta": "GESTIONAR UNIDADES PARA LA RECOLECCIÓN DE\nRESIDUOS, PREVIO DIAGNÓSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137483,
            "txPgProblema": "NO SE CUENTA CON RELLENO SANITARIO.",
            "txPgObjetivo": "DOTAR EL DISTRITO DE UN RELLENO SANITARIO",
            "txPgIndicador": "CAPACIDAD DE RELLENO SANITARIO",
            "txPgMeta": "UBICAR UNA ZONA ADECUADA E IMPLEMENTAR UN RELLENO SANITARIO ACORDE A LAS EXIGENCIAS MEDIOAMBIENTALES VIGENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137500,
            "txPgProblema": "NO SE CUENTA CON UN MERCADO DE ABASTOS ADECUADO LO QUE PONE EN RIESGO EL EXPEDIDO DE PRODUCTOS EN MAL ESTADO O EN CONDICIONES INADECUADAS DE ALMACENAMIENTO.",
            "txPgObjetivo": "DOTAR CON UN MERCADO DE ABASTOS A LA CIUDAD",
            "txPgIndicador": "NÚMERO DE PUESTOS IMPLEMENTADOS",
            "txPgMeta": "RECONSTRUCCIÓN TOTAL DEL MERCADO MUNICIPAL GARANTIZANDO LAS MEDIDAS DE SALUBRIDAD Y SEGURIDAD PERTINENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137514,
            "txPgProblema": "EL CEMENTERIO LOCAL SE ENCUENTRA A LA INTEMPERIE SIN CERCO PERIMÉTRICO NI MEDIDAS DE PROTECCIÓN REPRESENTANDO UN ALTO RIESGO PARA LOS POBLADORES.",
            "txPgObjetivo": "CERRAR EL CERCO PERIMÉTRICO DEL CEMENTERIO",
            "txPgIndicador": "NÚMERO DE METROS DE CERCO CONSTRUIDO",
            "txPgMeta": "CONSTRUIR EL CERCO PERIMÉTRICO DEL CEMENTERIO LOCAL E IMPLEMENTAR MEDIDAS BÁSICAS DE SALUBRIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137523,
            "txPgProblema": "SI BIEN ES CIERTO EXISTEN VÍAS DE ACCESO A LOS DIFERENTES CENTROS POBLADOS, A ESTAS NO SE LES DA EL MANTENIMIENTO PERTINENTE, EN ÉPOCAS DE LLUVIA SE VUELVEN INTRANSITABLES.",
            "txPgObjetivo": "DAR MANTENIMIENTO OPORTUNO A LAS VÍAS DE INTEGRACIÓN EXISTENTES EN EL DISTRITO",
            "txPgIndicador": "KILÓMETROS DE VÍAS INTERVENIDAS",
            "txPgMeta": "DESTINAR UNA PARTIDA ANUAL PARA MANTENIMIENTO DE VÍAS Y GESTIONAR EL MANTENIMIENTO DE LAS MISMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}