{
    "datoGeneral": {
        "idPlanGobierno": 23828,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b644e198-46f0-4503-a354-a74d5ec72746.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c19f0c2-7558-43a6-bab9-d5d43b3ac535.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131641,
            "txPgProblema": "1.DEFICIENTES SERVICIOS DE SALUD Y NO HAY ATENCIÓN NOCTURNA EN EL HOSPITAL DANIEL ALCIDES CARRIÓN Y PUESTOS DE SALUD.",
            "txPgObjetivo": "1.- GESTIONAR LA IMPLEMENTACIÓN, CONSTRUCCIÓN DE LOS DIVERSOS CENTROS DE SALUD EN ALGUNAS COMUNIDADES QUE NO CUENTAN CON ESTOS SERVICIOS. \n-COORDINAR CON LOS DIRECTORES DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A LOS POBLADORES.\n- PROMOVER CAMPAÑAS DE SALUD CONJUNTAS CON EL CENTRO DE SALUD DE LOS ASENTAMIENTOS HUMANOS Y COMUNIDADES A FIN DE PREVENIR Y ERRADICAR LAS ENFERMEDADES.",
            "txPgIndicador": "1.REALIZAR CAMPAÑAS A FAVOR DE LA SALUD DE LOS POBLADORES DEL DISTRITO DE YANACANCHA.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131654,
            "txPgProblema": "LA FALTA DE IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS, CON EQUIPAMIENTO DE TECNOLOGÍAS, LA FALTA DE ATENCIÓN EDUCATIVA A LOS POBLADORES NIÑOS DISCAPACITADOS, CARENCIA DE BIBLIOTECAS, ENTRE OTRAS GENERAN MALESTAR EN LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN CENTRO DE EDUCACIÓN ESPECIAL EN LAS ZONAS QUE CARECEN. \n- IMPLEMENTAR A LOS CENTROS EDUCATIVOS CON RECURSOS TECNOLÓGICOS INTERACTIVOS COMO PIZARRAS DIGITALES INTELIGENTES, TABLETAS Y COMPUTADORAS PORTÁTILES.\n- GESTIONAR LAS CONSTRUCCIONES DE LA INFRAESTRUCTURA DE LOS DIVERSOS CENTROS EDUCATIVOS DEL DISTRITO. \n- CUBRIR LAS NECESIDADES BÁSICAS DE INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DEL DISTRITO. \n- CONTRATAR ESPECIALISTAS EN SALUD MENTAL (PSICÓLOGOS) PARA BRINDAR SOPORTE EMOCIONAL A LOS CENTROS EDUCATIVOS DE LA JURISDICCIÓN. \n- APOYO DE SERENAZGO EN LA HORA DE SALIDA Y ENTRADA DE LOS EDUCANDOS. \n- PROGRAMACIÓN DE ESCUELA DE PADRES EN ALIANZA CON LA PNP, CENTROS DE SALUD Y OTROS PARA GENERAR ACTIVIDADES DE PREVENCIÓN DE VIOLENCIA ESCOLAR.",
            "txPgIndicador": "DESARROLLAR CAMPAÑAS QUE CONTRIBUYEN A LA MEJORA EDUCATIVA Y GESTIONAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL CENTRO EDUCATIVOS SE EJECUTARÁ AL 60 % Y, EL RESTO DE LA GESTIÓN AL 100%. EL COSTO DEL PRIMER CONSIDERANDO SE REALIZARÁ CON PRESUPUESTO DE LAS INSTITUCIONES DEL ESTADO Y EL RESTO CON PRESUPUESTO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132410,
            "txPgProblema": "VIOLENCIA FAMILIAR,",
            "txPgObjetivo": ".APOYAR A LAS MUJERES E INTEGRANTES DE LA FAMILIA VIOLENTADAS CON APOYO PSICOLÓGICA, APOYO LEGAL Y LOGÍSTICO.\n-BRINDAR APOYO PARA INICIAR EMPRENDIMIENTO Y/O ESTUDIO POSTERGADO POR PROBLEMAS DIVERSOS",
            "txPgIndicador": "SENSIBILICEN PARA LA EJECUCIÓN DE PROYECTOS DE EMPRENDIMIENTO",
            "txPgMeta": "ADAR CUMPLIMIENTO AL 100% AL TERMINO DEL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131666,
            "txPgProblema": "LOS BAJOS INGRESOS ECONÓMICOS POR TRANSFERENCIAS DEL ESTADO QUE TIENE LA MUNICIPALIDAD DISTRITAL DE YANACANCHA GENERAN PROBLEMAS EN EL DESARROLLO DE LA POBLACIÓN Y LOS SERVICIOS A REALIZAR.",
            "txPgObjetivo": "- MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE JÓVENES EMPRENDEDORES Y MICRO EMPRESARIOS PRIORIZANDO SU INCORPORACIÓN A LA FORMALIZACIÓN QUE BRINDA EL DISTRITO. \n- A TODOS LOS PEQUEÑOS EMPRESARIOS SE LES ENTREGARÁ SANCIONES EDUCATIVAS Y OPORTUNIDADES PARA FORMALIZAR SUS PEQUEÑOS NEGOCIOS. \n- GESTIONAR LA PRESENCIA DE LOS PROGRAMAS LABORALES DEL MINISTERIO DE TRABAJO EN EL DISTRITO.",
            "txPgIndicador": "FORMALIZAR COMERCIANTES, MICRO Y PEQUEÑAS EMPRESAS PARA SU FORMALIZACIÓN RESPECTIVA.",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2023 HASTA EL 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131705,
            "txPgProblema": "LA INFORMALIDAD DE LAS PEQUEÑAS EMPRESAS Y FALTA DE INFORMACIÓN GENERAN CONFLICTOS Y DISTANCIAMIENTO DE LOS VECINOS COMERCIANTES.",
            "txPgObjetivo": "-- MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE JÓVENES EMPRENDEDORES Y MICRO EMPRESARIOS PRIORIZANDO SU INCORPORACIÓN A LA FORMALIZACIÓN QUE BRINDA EL DISTRITO. \n- A TODOS LOS PEQUEÑOS EMPRESARIOS SE LES ENTREGARÁ SANCIONES EDUCATIVAS Y OPORTUNIDADES PARA FORMALIZAR SUS PEQUEÑOS NEGOCIOS. \n- GESTIONAR LA PRESENCIA DE LOS PROGRAMAS LABORALES DEL MINISTERIO DE TRABAJO EN EL DISTRITO.",
            "txPgIndicador": "-FORMALIZAR COMERCIANTES, MICRO Y PEQUEÑAS EMPRESAS PARA SU FORMALIZACIÓN RESPECTIVA.",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2023 HASTA EL 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131746,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.\n\nEN ÉPOCAS ESTACIONALES EXISTEN ESCASES DE AGUA.",
            "txPgObjetivo": "--CAPACITAR A LOS EMPRESARIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.\nPROMOVER LA SIEMBRA Y COSECHA DE AGUA QUE TIENE UN GRAN POTENCIAL PARA MEJORAR LA DISPONIBILIDAD Y REGULACIÓN ESTACIONAL DEL AGUA PARA SU USO SOCIAL, PRODUCTIVO Y AMBIENTAL (MEJORAMIENTO DE BOFEDALES, ETC.), EN EL MISMO TERRITORIO DE APORTE HÍDRICO O EN ZONAS CERCANAS. ES EL PROCESO DE RECOLECCIÓN (SIEMBRA) DE AGUA DE LLUVIA EN EL SUBSUELO PARA PODER RECUPERARLA TIEMPO DESPUÉS (COSECHARLA)",
            "txPgIndicador": "- DINAMIZAR LOS SERVICIOS Y OFERTAS COMERCIALES EN DISTRITO DE YANACANCHA.\nELEVAR EL NIVEL DE PRODUCCIÓN AGRÍCOLA, GANADERA Y CONSUMO.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL 100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.\nIMPLEMENTACIÓN GRADUAL HASTA LLEGAR AL 70% DE ACUERDO A LAS NECESIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131794,
            "txPgProblema": "LA PROLIFERACIÓN DE LA BASURA EN LAS CALLES POR QUE LOS VECINOS LO ARROJAN A CUALQUIER HORA DEL DÍA. GENERAN CONTAMINACIÓN Y PROBLEMAS DE RECOLECCIÓN.",
            "txPgObjetivo": "-IMPLEMENTAR CON UN PROYECTO CON CONTENEDORES PARA RESIDUOS SÓLIDOS EN LOS PUNTOS NEGROS DEL DISTRITO \n- REALIZACIÓN DE REUNIONES EDUCATIVAS CON LOS POBLADORES POR SECTORES A FIN DE EDUCAR A LA POBLACIÓN PARA QUE NO ARROJEN LA BASURA EN LA CALLE Y, PROGRAMÁNDOSE EL RECOJO EN DETERMINADAS HORAS DEL DÍA. \n- COORDINACIÓN CON LA POBLACIÓN PARA EL CONTROL DEL RECOJO DE LA BASURA POR LOS VEHÍCULOS Y SERVIDORES DE LIMPIEZA EN LAS HORAS PROGRAMADAS.\n-PROMOVER LA ORGANIZACIÓN DE GRUPOS AMBIENTALISTAS VECINALES PARA EL CONTROL Y SANCIÓN, POR EL ARROJO DE BASURA EN LA CALLE",
            "txPgIndicador": "-SENSIBILIZACIÓN A LOS VECINOS Y COMUNEROS PARA LA REDUCCIÓN (LAS TRES R ) DE BASURA.",
            "txPgMeta": "SE EJECUTARÁ AL 80% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132529,
            "txPgProblema": "FALTA DE ÁREAS VERDES, PISTAS, VEREDAS, PARQUES, ETC. QUE PUEDEN MEJORAR EL MEDIO AMBIENTE Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- COORDINAR PARA QUE CADA VECINO REALICE LA PLANTACIÓN DE UN ÁRBOL EN EL FRONTIS DE SU VIVIENDA. \n- EJECUTAR ASFALTADO Y VEREDAS EN LAS PRINCIPALES AVENIDAS Y CALLES COMERCIALES. \n- EJECUTAR LA CONSTRUCCIÓN DE PARQUES EN LOS PRINCIPALES SECTORES DE LA POBLACIÓN Y COMUNIDADES. \n- DESARROLLAR PROGRAMAS DE JUEGOS PARA NIÑOS Y ACTIVIDADES PARA ADULTOS MAYORES",
            "txPgIndicador": "FOMENTAR LA CREACIÓN DE ÁREAS VERDES Y CONSTRUCCIÓN DE PARQUES, VEREDAS Y PISTAS.",
            "txPgMeta": "- SE EJECUTARÁ AL 60% AL TÉRMINO DEL AÑO 2026. EL COSTO SERÁ CON PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132539,
            "txPgProblema": "CRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO.",
            "txPgObjetivo": "FORMULACIÓN DEL PLAN DE DESARROLLO URBANO CONCERTADO CON LAS ORGANIZACIONES SOCIALES Y LOS ANEXOS COMUNALES. \n- CONTINUAR LAS GESTIONES CON EL GOBIERNO CENTRAL SOBRE LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES PARA LA EJECUCIÓN DEL AGUA POTABLE Y DESAGÜE, COMO EL SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO DE YANACANCHA. \n- MESA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA INVERTIR EN EL DISTRITO EN LOS DIFERENTES RUBROS COMERCIALES.",
            "txPgIndicador": "REDUCIR EL CRECIMIENTO DESORDENADO CON SENSIBILIZACIONES Y POLÍTICAS DE GOBIERNO.\nPROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES CIVILES.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO 100% DE SERVICIO DE AGUA Y DESAGÜE IMPLEMENTADO AL 2026 Y EJECUTADO CON PRESUPUESTO DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131832,
            "txPgProblema": "LA SEDE ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL A LA FECHA NO SE ENCUENTRA FORMALIZADO POR LEY. GENERA INCERTIDUMBRE EN LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA FORMALIZACIÓN POR LEY DE LA SEDE ADMINISTRATIVA DE LA MUNICIPALIDAD DE YANACANCHA.\n- RECOLECCIÓN DE FIRMAS PARA FORMALIZAR LA SEDE DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "- FORMALIZAR LA SEDE PRINCIPAL DE LA MUNICIPALIDAD DISTRITAL DE YANANCANCHA",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132559,
            "txPgProblema": "- UN BUEN SECTOR DE LA POBLACIÓN NO SE ENCUENTRA IDENTIFICADA CON LA MUNICIPALIDAD DISTRITAL DE YANACANCHA. EXISTIENDO GRAN CANTIDAD DE POBLADORES QUE TIENEN EN SU DNI. CON LOS DISTRITOS COLINDANTES.",
            "txPgObjetivo": "- GESTIONAR LOS CONVENIOS CON ESSALUD PARA QUE LOS ASEGURADOS DEL DISTRITO SE ATIENDAN EN LA JURISDICCIÓN LIMÍTROFE POR CONTINUIDAD TERRITORIAL. \n- REALIZAR PROGRAMAS DE SENSIBILIZACIÓN A LA POBLACIÓN PARA IDENTIFICARLO CON LA MUNICIPALIDAD Y DESARROLLAR SERVICIOS QUE SOLUCIONEN LOS PROBLEMAS DE LA POBLACIÓN.",
            "txPgIndicador": "SENSIBILIZAR A LOS VECINOS Y COMUNIDAD YANACANCHINA PARA SU IDENTIFICACIÓN CON NUESTRO DISTRITO.\nFIRMAR CONVENIOS PARA LA REALIZACIÓN DE ATENCIÓN EN SU DISTRITO DE ORIGEN.",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132569,
            "txPgProblema": "ATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS EXTRAÑOS AL DISTRITO GENERAN DESCONFIANZA DE LA POBLACIÓN",
            "txPgObjetivo": "- CAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN. \n- CONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS. \n- FISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN DE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS. \n- MEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE PERMITAN UNA DEBIDA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "MODERNIZAR CON AUTOMATIZACIÓN DE TRAMITES DOCUMENTARIOS.",
            "txPgMeta": "- SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}