{
    "datoGeneral": {
        "idPlanGobierno": 27548,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/661a64d2-ca18-48d1-9275-0c2740333a9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f0b5528-ca9b-4c34-bb3e-4676399d4fbb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175721,
            "txPgProblema": "BAJO NIVEL DE COBERTURA EDUCATIVA Y SALUD DE CALIDAD Y OPORTUNA, DEBIDO A LA ESCASEZ DE PROFESIONALES IDÓNEOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA COBERTURA EDUCATIVA Y SALUD.",
            "txPgIndicador": "NÚMERO DE PROFESIONALES QUE SE INCREMENTAN EN LAS INSTITUCIONES EDUCATIVAS Y DE SALUD QUE ASÍ LO REQUIERAN\nNÚMERO DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA ADECUADA.\nNÚMERO DE INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO.\nNÚMERO DE PUESTOS DE SALUD CON INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO.",
            "txPgMeta": "05\n07\n02\n02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175768,
            "txPgProblema": "POBLACIÓN VULNERABLE A ENFERMEDADES INFECTO-CONTAGIOSAS, DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "FOMENTAR ADECUADOS ESTILOS SALUDABLES A TODA LA POBLACIÓN, CON ÉNFASIS EN FAMILIAS CON NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "CAMPAÑAS DE SALUD, VISITAS DOMICILIARIAS, SESIONES EDUCATIVAS, SESIONES DEMOSTRATIVAS.",
            "txPgMeta": "16",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175790,
            "txPgProblema": "PRESENCIA DE VIOLENCIA FAMILIAR CON AGRESIÓN FÍSICA, PSICOLÓGICA Y ABANDONO DE HOGAR, PRODUCTO DE LAS SECUELAS DE LA VIOLENCIA SOCIO- POLÍTICA VIVIDA, PRINCIPALMENTE ENTRE LOS AÑOS 1980 - 2000.",
            "txPgObjetivo": "TRABAJO ARTICULADO CON DIVERSAS ENTIDADES EN SALUD METAL",
            "txPgIndicador": "TALLERES DE SENSIBILIZACIÓN EN SALUD MENTAL Y SEGUIMIENTO DE CASOS.",
            "txPgMeta": "16",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175808,
            "txPgProblema": "DEFICIENCIA EN EL MANTENIMIENTO VIAL QUE INTERCONECTA LAS DIVERSAS COMUNIDADES DE DISTRITO.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN VIAL EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE VÍAS CON MANTENIMIENTO RUTINARIO Y MANTENIMIENTO PERIÓDICO.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175829,
            "txPgProblema": "DÉBIL DESARROLLO DEL AGRO DEBIDO A LA PRODUCCIÓN AGROPECUARIA LIMITADA Y TEMPORAL, PRINCIPALMENTE POR LA ESCASA DISPONIBILIDADDEL R E C U R S O AGUA",
            "txPgObjetivo": "PROMOVER CONDICIONES FAVORABLES PARA EL DESARROLLO AGROPECUARIO.",
            "txPgIndicador": "PORCENTAJE EN EL INCREMENTO DE SISTEMAS DE RIEGO Y OPTIMIZACIÓN EN EL APROVECHAMIENTO ADECUADO DEL AGUA",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175853,
            "txPgProblema": "TURISMO INSIPIENTE Y TEMPORAL, CON ESCASA CONCURRENCIA DE VISITANTES EN FECHAS DETERMINADAS, DEBIDO A LA ESCASA PROMOCIÓN Y FALTA DE ELABORACIÓN DE UN PLAN ECOTURÍSTICO DISTRITAL.",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR EL TURISMO DE AVENTURA Y ECOTURISMO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS TURÍSTICOS Y LA ELABORACIÓN DEL PLAN ECO-TURÍSTICO DISTRITAL.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175881,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL Y DEPREDACIÓN DE ÁREAS VERDES.",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN, PRESERVACIÓN Y EDUCACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE SENSIBILIZACIÓN EN MATERIA AMBIENTAL.",
            "txPgMeta": "08",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175901,
            "txPgProblema": "ESCASOS CONOCIMIENTOS SOBRE EL MANEJO Y EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES Y CONOCIMIENTOS PARA EL ADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES",
            "txPgIndicador": "TALLERES DE SENSIBILIZACIÓN Y CAPACITACIÓN A LOS LIDERES SOCIALES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "08",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175939,
            "txPgProblema": "DÉBIL CONOCIMIENTO Y ORGANIZACIÓN DE LA POBLACIÓN EN LA DISPOSICIÓN FINAL DE RESIDUOSSÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA ORGANIZACIÓN PARA EL ADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN LA SEGREGACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175980,
            "txPgProblema": "PREVALENCIA DE DECISIONES POLÍTICAS SOBRE LAS DECISIONES TÉCNICAS, QUE CONLLEVA A UNA EXCESIVA BUROCRACIA EN LOS TRÁMITES ADMINISTRATIVOS, Y POR ENDE INADECUADAS RELACIONES INTERPERSONALES.",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS ADMINISTRATIVAS, A FIN DE ACORTAR LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "TALLERES DE SENSIBILIZACIÓN Y FORTALECIMIENTO INSTITUCIONAL DEL EQUIPO TÉCNICO-POLÍTICO DE LA MUNICIPALIDAD, A FIN DE BRINDAR UN SERVICIO DE CALIDAD A LA CIUDADANÍA",
            "txPgMeta": "08",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176021,
            "txPgProblema": "LIMITADA DISPONIBILIDAD PRESUPUESTAL, PARA LA EJECUCIÓN DE PROYECTOS INTEGRALES Y EL CUMPLIMIENTO DE METAS Y OBJETIVOS.",
            "txPgObjetivo": "DISEÑAR ESTRATEGIAS PARA LA GESTIÓN DE RECURSOS ECONÓMICOS PARA EL FINANCIAMIENTO DE PROYECTOS.",
            "txPgIndicador": "NÚMERO DE GESTIONES REALIZADAS POR EL TITULAR Y LOS SERVIDORES PÚBLICOS PARA EL FINANCIAMIENTO DE PROYECTOS.",
            "txPgMeta": "100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176074,
            "txPgProblema": "IMAGEN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN DETERIORO QUE GENERAN DESCONFIANZA EN LA POBLACIÓN.",
            "txPgObjetivo": "ELABORAR UN PLAN DE COMUNICACIÓN QUE GENERE LA CONFIANZA Y RESPALDO DE LA POBLACIÓN.",
            "txPgIndicador": "MESA DE TRABAJO POR COMUNIDAD PARA LA ELABORACIÓN DE UNA AGENDA DISTRITAL.",
            "txPgMeta": "100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}