{
    "datoGeneral": {
        "idPlanGobierno": 25611,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/14566eb6-826b-4976-898b-bf14285f18f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a49eba6-13c4-4c16-8ec7-987811ba84ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162635,
            "txPgProblema": "INEFICIENTES SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD",
            "txPgIndicador": "PORCENTAJE\tDE INSTITUCIONES DE SALUD MEJORADAS",
            "txPgMeta": "- MEJORAMIENTO Y RECATEGORIZACIÓN DEL PUESTO DE SALUD DE NIEPOS.\n\n- CREACIÓN Y CONSTRUCCIÓN DE PUESTO DE SALUD DEL CASERÍO LA COMUNIDAD\n\n-CREACIÓN Y CONSTRUCCIÓN DE PUESTO DE SALUD DEL CASERÍO LA CALLUALOMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162670,
            "txPgProblema": "INEFICIENTE SISTEMA DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "DOTAR DE SERVICIOS DE AGUA Y ALCANTARILLADO REDUCIR EL ÍNDICE DE ENFERMEDADES\tPOR CONSUMO DE AGUA NO POTABLE",
            "txPgIndicador": "EFICIENTE SISTEMA DE AGUA Y ALCANTARILLADO EN FUNCIONAMIENTO SE MEJORAN LOS ÍNDICES DE POBLACIÓN QUE CUENTA CON SERVICIOS DE AGUA Y DESAGUE.",
            "txPgMeta": "•\tMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y BIO DIGESTORES EN CASERÍO LANCHEZ\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y BIO DIGESTORES EN CASERÍO EL NARANJO\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LOS CASERÍO EL ALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162700,
            "txPgProblema": "FALTA DE VIVIENDA PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PUBLICAS PARA AMPLIAR ABANICO DE OPORTUNIDADES LABORALES\tCON LA PARTICIPACIÓN LAS FAMILIAS DEL DISTRITO.",
            "txPgIndicador": "MEJORAR LA OFERTA DE VIVIENDA EN DISTRITO.\nSE RECONOCE LOS ALTOS PORCENTAJES DE POBLACIÓN SIN VIVIENDA PROPIA EN BUEN ESTADO.",
            "txPgMeta": "• CONSTRUCCIÓN DE MÓDULOS CON PROGRAMA MI VIVIENDA PARA EL DISTRITO DE NIEPOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162806,
            "txPgProblema": "ESCAZA GESTIÓN DEL AGUA PARA DESARROLLO AGRARIO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL AGUA PARA DESARROLLO AGRARIO REDUCIR LA PERDIDA DE AGUA POR INFILTRACIÓN",
            "txPgIndicador": "BAJO PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO",
            "txPgMeta": "•\tREVESTIMIENTO DE CANAL VISTA ALEGRE LA TIENDA EL ALTO.\n•\tCONSTRUCCIÓN DE RESERVORIOS EN LAS PARTES ALTAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162974,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE VÍAS VECINALES, ORIGINANDO SOBRECOSTOS A LOS POBLADORES LOCALES.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS DE PROYECTOS PARA EL MEJORAMIENTO MANTENIMIENTO DE CAMINOS VECINALES CON PROVIAS VECINALES.",
            "txPgIndicador": "MEJORAR LA RED VIAL LOCAL, DISTRITAL, CUYOS INVENTARIOS VIALES SE DESCONOCEN. SE INCREMENTA PORCENTAJE DE VÍAS TRANSITABLES Y EN BUEN ESTADO EN EL DISTRITO.",
            "txPgMeta": "-GESTIÓN Y MEJORAMIENTO CARRETERA NIEPOS- LA FLORIDA OYOTUN.\n\n-GESTIÓN Y CONSTRUCCIÓN DE CARRETERA NIEPOS NOGAL LA TAMBORA.\n\n-MEJORA DE TROCHA CARROZABLE NIEPOS - LANCHEZ.\n\n-CONSTRUCCIÓN DE PISTAS Y VEREDAS DE NIEPOS, EL NARANJO Y MIRAVALLES.\n-PROMOCIÓN Y DESARROLLO DE CIRCUITOS TURÍSTICOS Y GASTRONÓMICOS EN EL DISTRITO.\n\n-CONSTRUCCIÓN DE CRIADEROS DE PECES (TILAPIA, TRUCHAS) ANIMALES MENORES (CUYES PAVOS) EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163029,
            "txPgProblema": "FALTA DE RENTABILIDAD EN LA ACTIVIDAD GANADERA Y LECHERA",
            "txPgObjetivo": "GENERAR ALIANZAS ESTRATÉGICAS ENTRE PEQUEÑAS ENTIDADES FINANCIERAS Y GANADEROS",
            "txPgIndicador": "OPTIMIZAR LA RENTABILIDAD DE LOS PRODUCTOS LOCALES A TRAVÉS DE VALOR AGREGADO, ALTO PERCENTIL DE POBREZA RURAL EN EL DTSTRITO.",
            "txPgMeta": "•\tCONVENIOS CON CAJAS MUNICIPALES PARA CRÉDITOS GANADEROS\n•\tIMPULSAR LA PRODUCCIÓN LECHERA Y GANADERA EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163073,
            "txPgProblema": "CONTAMINACIÓN\tDE AGUA, AIRE Y SUELOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "TONELADAS\tDE RESIDUOS SÓLIDOS GENERADOS, MIEL DE CONTAMINACIÓN MEDIO ALTO",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN ALIANZA ESTRATÉGICA CON LAS MUNICIPALIDADES VECINAS.\n•\tCAPACITACIÓN PERIÓDICA A LA POBLACIÓN GENERANDO CONCIENCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163101,
            "txPgProblema": "DEFORESTACIÓN Y TALA INDISCRIMINADA DE LAS BOSQUES DEL DISTRITO DE NIEPOS.",
            "txPgObjetivo": "PRESERVAR Y PROMOVER SIEMBRA DE ESPECIES NATIVAS DEL DISTRITO.",
            "txPgIndicador": "RECUPERACIÓN Y AMPLIACIÓN DE LAS ÁREAS VERDES DEL DISTRITO AL NO CONTAR CON PORCENTAJE DE BOSQUES EN NUESTRO TERRITORIO, SE AMPLÍA REGISTRO DE BOSQUES EN EL DISTRITO.",
            "txPgMeta": "•\tCAPACITACIÓN Y DIFUSIÓN DE LA IMPORTANCIA DE LOS BOSQUES EN EL DISTRITO.\n•\tSEMBRÍOS DE PLANTONES DE ESPECIES NATIVAS EN LAS PARTES ALTAS DE DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163149,
            "txPgProblema": "DÉBIL RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "FORTALECER E IMPULSAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "CREACIÓN DE COMITÉS DE SUPERVISIÓN CIUDADANA\tEN FUNCIONAMIENTO, MAYORES PORCENTAJES DE ORGANIZACIONES CAPACITADAS CONTROL DE INVERSIONES PÚBLICAS.",
            "txPgMeta": "•\tCONFORMAR Y FORTALECER ESPACIOS DE PARTICIPACIÓN CIUDADANA E IMPULSAR UN SISTEMA DE COMITÉS VIGILANCIA CIUDADANA EN LA CAPITAL DISTRITAL Y LOS DIFERENTES CASERÍOS.\n•\tPROMOVER LA RENDICIÓN DE CUENTAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163194,
            "txPgProblema": "INEFICIENTE SISTEMA DE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "FORTALECIMIENTO\tDEL SISTEMA DE ADMINISTRACIÓN MUNICIPAL, INCREMENTA NÚMERO DE PERSONAS INFORMADAS LA FUNCIÓN MUNICIPAL",
            "txPgMeta": "FORTALECIMIENTO\tDEL SISTEMA DE ADMINISTRACIÓN MUNICIPAL, INCREMENTA NÚMERO DE PERSONAS INFORMADAS LA FUNCIÓN MUNICIPAL\t•\tCAPACITACIÓN AL PERSONAL MUNICIPAL\n•\tADQUISICIÓN DE EQUIPOS E INSUMOS PARA USO MUNICIPAL E MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL EN NIEPOS Y LOCALES COMUNALES EN LOS CASERÍOS,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}