{
    "datoGeneral": {
        "idPlanGobierno": 18404,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1acd308-bdd6-4842-8240-93f05715cadb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/84456341-c820-4bc3-918e-7ba731ded9fd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225494,
            "txPgProblema": "AUSENCIA DE INFRAESTRUCTURA DE EDUCACIÓN SUPERIOR UNIVERSITARIA PARA LOS EGRESADOS DE EDUCACIÓN SECUNDARIA DE LAS\nDIFERENTES INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA UNIVERSITARIA.",
            "txPgIndicador": "CONTAR CON UN CENTRO DE ESTUDIOS UNIVERSITARIOS PARA EL DESARROLLO EDUCATIVO DE LA PROVINCIA.",
            "txPgMeta": "CONSTRUIREMOS LA PRIMERA ETAPA DEL LOCAL UNIVERSIDAD NACIONAL DE PIURA – SEDE SECHURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225515,
            "txPgProblema": "CARENCIA DE UNA INSTITUCIÓN EDUCATIVA EN EL SECTOR ESTE DE SECHURA DEBIDO A LA ALTA DEMANDA ESCOLAR.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL COMPLEJO EDUCATIVO.",
            "txPgIndicador": "CONTAR CON UN COMPLEJO EDUCATIVO PARA ALIVIAR LA DEMANDA ESCOLAR Y DISMINUIR LA AFECTACIÓN ECONÓMICA DE LAS FAMILIAS DE LA ZONA.",
            "txPgMeta": "CONSTRUIREMOS EL COMPLEJO EDUCATIVO UBICADO EN EL SECTOR ESTE SECHURA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225586,
            "txPgProblema": "FALTA DE AUTORIDAD MARÍTIMA JURISDICCIONAL Y SECTORIAL PARA LA PESCA Y ACUICULTURA.",
            "txPgObjetivo": "CREACIÓN DE LA CAPITANÍA DE SECHURA.",
            "txPgIndicador": "CONTAR CON LA CAPITANÍA DE PUERTO DE SECHURA Y SECTORIAL EN PESCA Y ACUICULTURA.",
            "txPgMeta": "CREACIÓN DE LA CAPITANÍA DE PUERTO DE SECHURA, PARA CONTROLAR Y VIGILAR EL EMBARQUE DE LOS RECURSOS MINERALES NO METÁLICOS; ASÍ COMO FACILITAR LA EFECTIVA ATENCIÓN A LOS PESCADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225594,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA PESQUERA (MUELLES Y DESEMBARCADEROS).",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA PESQUERA.",
            "txPgIndicador": "CONTAR CON MODERNA INFRAESTRUCTURA PESQUERA (MUELLES Y DESEMBARCADEROS).",
            "txPgMeta": "CONTAR CON MODERNA INFRAESTRUCTURA PESQUERA PARA GARANTIZAR LA CALIDAD DE LOS RECURSOS HIDROBIOLÓGICOS PARA EL MERCADO LOCAL E INTERNACIONAL. CREACIÓN DE ESCUELA TÉCNICA DE PESCA Y ACUICULTURA. CREACIÓN DEL CENTRO DE ASESORAMIENTO DEL SECTOR PESQUERO. CAPACITACIÓN EMPRESARIAL PESQUERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225620,
            "txPgProblema": "INADECUADA ADMINISTRACIÓN DEL PARQUE ECOLÓGICO DE LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE MANEJO ADECUADO PARA LA INFRAESTRUCTURA, RECURSOS HUMANOS Y NATURALES DEL PARQUE ECOLÓGICO.",
            "txPgIndicador": "MEJORAMIENTO INTEGRAL DEL PARQUE ECOLÓGICO DE LA PROVINCIA DE SECHURA.",
            "txPgMeta": "IMPULSAR LA RECUPERACIÓN Y MEJORAMIENTO DEL PARQUE ECOLÓGICO CONVIRTIÉNDOLO EN UN ESPACIO AGRADABLE DE INTERACCIÓN CON EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225631,
            "txPgProblema": "FALTA DE ATENCIÓN Y RIEGO DE LAS ÁREAS VERDES.",
            "txPgObjetivo": "TRATAMIENTO DE LAS AGUAS DEL RIO SECHURA PARA EL USO EN EL RIEGO DE LAS ÁREAS VERDES.",
            "txPgIndicador": "INCREMENTO DEL RIEGO DE LAS ÁREAS VERDES.",
            "txPgMeta": "EMBELLECIMIENTO DEL ORNATO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225657,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD LOCAL.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN Y LIDERAZGO DEL GOBIERNO LOCAL PARA CONSTRUCCIÓN INTEGRAL DEL DESARROLLO LOCAL.",
            "txPgIndicador": "ACTUALIZAR EL BANCO DE PROYECTOS DE INVERSIÓN VIABLES CON RESULTADOS EFECTIVOS.",
            "txPgMeta": "CONTAR CON UN PLAN DE DESARROLLO CONCERTADO E IMPLEMENTADO PARA FORTALECER LA GESTIÓN Y LIDERAZGO DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225664,
            "txPgProblema": "INEFICIENTE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR “EL PLAN DE MODERNIZACIÓN DEL SISTEMA DE ADMINISTRACIÓN PÚBLICA”.",
            "txPgIndicador": "EJECUTAR EL PLAN DE MODERNIZACIÓN CON GESTIÓN POR RESULTADOS.",
            "txPgMeta": "LOGRAR UNA EFECTIVA GESTIÓN PÚBLICA, A TRAVÉS DE UN MODERNO SISTEMA DE ADMINISTRACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}