{
    "datoGeneral": {
        "idPlanGobierno": 25889,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9cb58db-4354-4780-b3b2-e3dc18c3d6d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/afe927d3-f64b-4c67-87b2-b6d6197f60a7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172435,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN DE LAS PERSONAS MÁS NECESITADAS Y/O VULNERABLES PARA BENEFICIARSE DE LOS PROGRAMAS SOCIALES TALES COMO: VASO DE LECHE, PENSIÓN 65, PROGRAMA JUNTOS, CONTIGO.",
            "txPgObjetivo": "REALIZAR NUEVOS CENSOS Y ACTUALIZAR LOS QUE EXISTEN CON INFORMACIÓN DE LOS BENEFICIARIOS Y NUEVOS BENEFICIARIOS DE LOS PROGRAMAS.",
            "txPgIndicador": "FALTA DE ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "INCLUIREMOS A LAS PERSONAS MÁS NECESITADAS DE ESCASOS RECURSOS DESPUÉS DE REALIZAR LA ACTUALIZACIÓN DE INFORMACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172472,
            "txPgProblema": "DETERIORO EN  LA  INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE LAJAS A CAUSA DE LAS FUERTES LLUVIAS Y DESASTRES NATURALES SUSCITADOS.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS EN EL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR.",
            "txPgIndicador": "INFRAESTRUCTURA DETERIORADAS Y FALTA DE MANTENIMIENTO.",
            "txPgMeta": "NOS PROPONEMOS MEJORAR LA CALIDAD DE EDUCACIÓN A TRAVÉS DE MANTENIMIENTO Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172495,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS DE SALUD EN LAS COMUNIDADES DEL DISTRITO DE LAJAS Y TAMBIÉN FALTA DE PAVIMENTACIÓN Y SANEAMIENTO EN LA CIUDAD Y EL CAMPO",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS DE SALUD EN LAS DIFERENTES COMUNIDADES Y CONSTRUCCIÓN DE INFRAESTRUCTURAS  DE SALUD EN LAS ZONAS QUE SEA DE NECESIDAD.\nELABORACIÓN DE PROYECTOS PARA LA RECONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS, Y SANEAMIENTO BÁSICO URBANO Y RURAL.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA Y FALTA DE MANTENIMIENTO EN LOS CENTROS DE DA SALUD, DE LA JURISDICCIÓN. Y MEJORAMIENTO DEL ORNATO PÚBLICO.",
            "txPgMeta": "CUMPLIR CON LA CONSTRUCCIÓN DE LOS CENTROS DE SALUD DONDE SE REQUIERA Y MEJORAMIENTO DE LOS CENTROS DE SALUD QUE YA EXISTEN.  PARA MEJORAR\nLA SALUD Y ATENCIÓN DE LA POBLACIÓN.\nCUMPLIR CON LA CONSTRUCCIÓN DE PISTAS Y VEREDAS, ASÍ MISMO MEJORAR EL SISTEMA BÁSICO EN EL CAMPO Y LA CIUDAD. Y ASI LOGRAR QUE LA POBLACIÓN TENGA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172603,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE LAS CADENAS DE COMERCIALIZACIÓN DE LOS PRINCIPALES CULTIVOS DE LA ZONA. Y FALTA DE FERIAS AGRÍCOLAS, ARTESANALES Y GANADERAS.",
            "txPgObjetivo": "TENER BUENA PRODUCCIÓN AGROPECUARIA Y AGRÍCOLA.",
            "txPgIndicador": "PRODUCCIÓN AGROPECUARIA Y AGRÍCOLA DÉBIL",
            "txPgMeta": "PROMOVEREMOS E IMPULSAREMOS EL DESARROLLO DE LA AGRICULTURA ORIENTADA HACIA LOS MERCADOS SEGUROS EN LOS ÁMBITOS REGIONALES Y NACIONALES PARA VENTA DE NUESTROS PRODUCTOS COMO LA ACTIVIDAD MÁS PRIMORDIAL GENERADORA DE LA ECONOMÍA DE NUESTROS AGRICULTORES.\nBÚSQUEDA DE OTROS PRODUCTOS ALTERNATIVOS ECONÓMICOS DE NUESTRO PUEBLO.\nPROMOVER LAS FERIAS ARTESANALES, AGRÍCOLAS Y GANADERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172633,
            "txPgProblema": "FALTA DE ASESORAMIENTO TÉCNICO A LOS CRIADORES DE GANADO Y BAJA PRODUCCIÓN DE LECHE.",
            "txPgObjetivo": "BRINDAR ASESORAMIENTO Y MEJORAR LA PRODUCCIÓN LECHERA Y LA ELABORACIÓN DE QUESOS.",
            "txPgIndicador": "BAJA PRODUCCIÓN DE LECHE\nFALTA DE MEJORAMIENTO DE RAZAS GANADERAS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE PRODUCCIÓN LECHERA, PARA LA ELABORACIÓN DE QUESOS A TRAVÉS DE ASESORAMIENTOS Y EL MEJORAMIENTO DE LAS RAZAS GANADERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172694,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN CULTURAL Y TURÍSTICA ASÍ COMO MEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS Y CAMINOS PARA LA ACCESIBILIDAD A NUESTRO DISTRITO DE LAJAS.",
            "txPgObjetivo": "IMPLEMENTAR EL ÁREA DE CULTURA Y  TURISMO EN LA MUNICIPALIDAD.\nTRABAJAR EN COORDINACIÓN CON LOS POBLADORES DE LAS COMUNIDADES.",
            "txPgIndicador": "CULTURA Y TURISMO\nCARRETERAS Y CAMINOS SIN MANTENIMIENTO",
            "txPgMeta": "TENER UN ÁREA DE CULTURA Y TURISMO EN LA MUNICIPALIDAD E INCENTIVAR AL TURISMO Y GENERAR FUENTE DE TRABAJO.\nTENER MÁS CARRETERAS EN BUEN ESTADO PARA COMUNICAR EL PUEBLO CON SUS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172739,
            "txPgProblema": "FALTA DE COBERTURA DE AGUA POTABLE Y DESAGÜE. TRATAMIENTO DE AGUA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "PROVEER CON AGUA POTABLE Y DESAGÜE A TODA LA POBLACIÓN.",
            "txPgIndicador": "INSTALACIONES DE AGUA, DEFICIENTE O EN MAL ESTADO.",
            "txPgMeta": "COBERTURAR AL 90% DE AGUA POTABLE Y DESAGÜE, A LA POBLACIÓN LAJEÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172765,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN DE MEDIO AMBIENTE.",
            "txPgIndicador": "CONTAMINACIÓN, DE LAS RIBERAS DE LOS RÍOS,",
            "txPgMeta": "DISMINUIR EL NIVEL DE RIESGO DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172866,
            "txPgProblema": "NO SE CUENTA CON PLAN DE  PREVENCIÓN  DE DESASTRES.",
            "txPgObjetivo": "CREAR EL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.",
            "txPgIndicador": "REALIZAR EL PLAN DE  PREVENCIÓN DE DESASTRES.",
            "txPgMeta": "DISMINUIR EL NIVEL DE RIESGO Y VULNERABILIDAD DE LA POBLACIÓN A TRÁVES DE LA IMPLEMENTACIÓN Y CREACIÓN DEL PLAN DE PREVENCIÓN DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172922,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN LA ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL Y ACCESO A LA INFORMACIÓN DEL SECTOR PÚBLICO, ASÍ COMO LA IMPLEMENTACIÓN DE POLÍTICAS MUNICIPALES PARA LOGRAR PARTICIPACIÓN CONJUNTA EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "PRESUPUESTO PARTICIPATIVO CONFORME MANDA LA NUEVA LEY ORGÁNICA DE MUNICIPALIDADES, CON PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES, COMPROMETIDOS PARA EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "DEFICIENTE PARTICIPACIÓN.",
            "txPgMeta": "ELABORACIÓN DEL PLAN ESTRATÉGICO DISTRITAL DE DESARROLLO CON PARTICIPACIÓN DE LAS AUTORIDADES LOCALES Y ORGANIZACIONES DE BASES COMO ACTORES SOCIALES ORIENTADOS PARA EL PROGRESO Y EL MEJORAMIENTO DE LA CALIDAD DE VIDA. Y LOGRAR LA PARTICIPACIÓN CONJUNTA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172939,
            "txPgProblema": "LÍMITADO SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CONFORMAR UN SISTEMA DE SEGURIDAD CIUDADANA.\nREFORMULAR EL PLAN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "FALTA DE MEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "IMPLEMENTAR Y MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173083,
            "txPgProblema": "DEFICIENTE CLIMA LABORAL",
            "txPgObjetivo": "CAPACITACIÓN A TODO EL PERSONAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "CAPACITACIONES",
            "txPgMeta": "MEJORAR LAS RELACIONES INTERPERSONALES PARA TENER UN BUEN CLIMA LABORAL Y A LA VEZ MEJORAR LA PRODUCCIÓN DE CADA UNO DE UNO DE LOS TRABAJADORES, PARA LOGRAR LOS OBJETIVOS Y METAS TRAZADOS EN DICHA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}