{
    "datoGeneral": {
        "idPlanGobierno": 25380,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed5a081c-6cb8-4e0d-bd6d-d0d0f57ad7c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/351c2640-818b-42b2-a855-69d7af2af107.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144085,
            "txPgProblema": "SERVICIOS HIGIÉNICOS - AGUA POTABLE",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIOS EN CHOCOS Y ANEXOS.\n CONSTRUCCIÓN DE BAÑOS PÚBLICOS.\n CONSTRUIR POZOS SÉPTICOS.\n PROMOVER EL RECICLAJE.",
            "txPgIndicador": "60% DE LA POBLACIÓN NO CUENTA CON SERVICIOS HIGIÉNICOS EN SUS VIVIENDAS.\n\nEN LOS ANEXOS NO SE CONSUME AGUA DEBIDAMENTE POTABILIZADA.",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n DAR SERVICIO A LOS TURISTAS QUE NOS VISITAN.\n LIMPIEZA DE LAS CALLES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144116,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DEPORTE Y LIMITADOS ESPACIOS PARA SU PRÁCTICA",
            "txPgObjetivo": "RECUPERAR LA CALIDAD DE LOS SERVICIOS QUE BRINDAN LOS CENTROS DEPORTIVOS DEL DISTRITO MEDIANTE INVERSIÓN PÚBLICA O PRIVADA. PROMOVER LA REALIZACIÓN DE CAMPEONATOS INTER BARRIOS E INTER ANEXOS.",
            "txPgIndicador": "CAMPOS DEPORTIVOS EN MAL ESTADO QUE REQUIEREN REHABILITACIÓN Y/ O CONSTRUCCIÓN.",
            "txPgMeta": "REHABILITACIÓN DEL ESTADIO SIMÓN BOLÍVAR, COLOSO DE YANAPACCHA Y LOZAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144149,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS.\nCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "CUMPLIR CON LA RESPONSABILIDAD PARA EL BIENESTAR DE LA POBLACIÓN DE CHOCOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144277,
            "txPgProblema": "FALTA DE PROMOCIÓN E INCENTIVO PARA LA ORGANIZACIÓN DE PEQUEÑAS EMPRESAS PRODUCTIVAS.",
            "txPgObjetivo": "MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN A PERSONAS Y EMPRESAS EMPRENDEDORAS",
            "txPgIndicador": "LOS AGRICULTORES NO CUENTAN CON ASESORAMIENTO TÉCNICO PARA MEJORAR SU PRODUCCIÓN.",
            "txPgMeta": "CREACIÓN DE UNA BOLSA DE TRABAJO, INCREMENTO DE LA OFERTA DE SERVICIO A LOS JÓVENES, DISMINUYENDO LA TASA DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144302,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO.",
            "txPgObjetivo": "INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN",
            "txPgIndicador": "NO SE CUENTA CON UN PLAN DE DESARROLLO ESTRATÉGICO A LARGO PLAZO.",
            "txPgMeta": "CREACIÓN DEL EJE TURÍSTICO – HUANCAPUQUIO, PUEBLO NUEVO, LLANGAS PALMA – CHOCOS Y ANEXOS DE PARTE ALTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144333,
            "txPgProblema": "FALTA UNA MEJOR OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "CAPACITAR A LOS EMPRESARIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "SE EVIDENCIA UNA DESORGANIZACIÓN EN EL CONTROL DE LOS ESTABLECIMIENTOS COMERCIALES.",
            "txPgMeta": "AL 100% DE ESTABLECIMIENTOS COMERCIALES SE ENCUENTRAN INCORPORADOS EN UN SISTEMA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144375,
            "txPgProblema": "ÉFICIT DE PLANTACIONES PARA MEJORAR EL MEDIO AMBIENTE Y LA SEQUÍA.",
            "txPgObjetivo": "SIEMBRA DE MÁS DE 25 MIL PLANTONES DE PLANTAS DE LA ZONA A FIN DE GENERAR UN MICRO CLIMA QUE SOLUCIONE EL PROBLEMA DEL AGUA Y REDUZCA LA \nCONTAMINACIÓN AMBIENTAL,",
            "txPgIndicador": "CADA AÑO SE INCREMENTA EL CALENTAMIENTO GLOBAL.",
            "txPgMeta": "DURANTE LOS CUATRO AÑOS DE GOBIERNO UN 95% DE EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144405,
            "txPgProblema": "CRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "FORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO, GESTIONAR CON EL GOBIERNO CENTRAL LA IMPLEMENTACIÓN DE PROGRAMAS DE SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE VIVIENDAS SIN UN ORDENAMIENTO URBANO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144426,
            "txPgProblema": "FALTA DE CONTROL COMERCIAL DE COMPRA Y VENTA DE LOS ALIMENTOS DE PRIMERA NECESIDAD, ASÍ COMO TAMBIÉN DE LAS MEDICINAS BÁSICAS.",
            "txPgObjetivo": "MEDIANTE ALIANZAS INTERINSTITUCIONAL REALIZAR PROGRAMAS DE CAPACITACIÓN, PARA EL BUEN CONSUMO Y USO CORRECTO DE LOS MISMOS Y ASÍ GARANTIZAR UNA CULTURA DE UNA BUENA ALIMENTACIÓN Y VIDA SANA EN LA POBLACIÓN.",
            "txPgIndicador": "SE EVIDENCIA UNA DESORGANIZACIÓN EN EL CONTROL DE LOS ESTABLECIMIENTOS COMERCIALES.",
            "txPgMeta": "EJECUCIÓN DEL PLAN DE BUENA    ALIMENTACIÓN Y VIDA SANA EN LA POBLACIÓN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144442,
            "txPgProblema": "NO SE BRINDAN SERVICIOS EFICIENTES POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN ACTUALIZADA EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTIÓN Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONARIOS",
            "txPgIndicador": "DEFICIENTE ATENCIÓN A LOS CIUDADANOS.",
            "txPgMeta": "LOGRAR EL 100% DE LAS METAS PROGRAMADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144465,
            "txPgProblema": "INSTITUCIONES CIVILES FRACCIONADAS Y DESINVOLUCRADAS EN LA GESTIÓN DISTRITAL",
            "txPgObjetivo": "COORDINACIÓN PARA MEJORAR LA ORGANIZACIÓN DE LAS INSTITUCIONES CIVILES ASIGNÁNDOLE UN ROL MÁS ACTIVO\nPARA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "LIMITADA ORGANIZACIÓN DE LAS INSTITUCIONES CIVILES EN LA POBLACIÓN.",
            "txPgMeta": "100% DE LAS INSTITUCIONES CIVILES ORGANIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144482,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS",
            "txPgObjetivo": "PLAN DE EMERGENCIA AL PRIMER AÑO DE GESTIÓN DE MEJORA CUALITATIVA DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgIndicador": "LIMITADA CONCIENCIA TRIBUTARIAS DE LOS CIUDADANOS PARA EL PAGO DE SUS ARBITRIOS.",
            "txPgMeta": "MEJORAR AL 90% LOS SERVICIOS QUE BRINDA EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}