{
    "datoGeneral": {
        "idPlanGobierno": 24079,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6515ee73-c31a-4aea-9489-b77d9ce5d398.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b5eeec7-6fe9-4b26-a5df-6273f9275066.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159921,
            "txPgProblema": "FALTA DE ATENCIÓN ODONTOLÓGICA PARA LA POBLACIÓN EN GENERAL DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS INSEGURIDAD ALIMENTARIA DE LAS FAMILIAS DEL DISTRITO Y ANEXOS. LIMITADA ATENCIÓN DE SERVICIO DE AGUA Y DESAGÜE. LIMITADA COBERTURA DE SANEAMIENTO BÁSICO RURAL (LETRINAS O BAÑOS\nSECOS).",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA SALUDABLE CON ENFOQUE DE SEGURIDAD Y SOBERANÍA ALIMENTARIA.  PROMOVER LA GENERACIÓN DE AUTOEMPLEO FAMILIAR Y COMUNAL, FORTALECIENDO LAS CAPACIDADES HUMANAS. CONTRIBUIR EN LA MEJORA DE LA CALIDAD EDUCATIVA  IMPLEMENTANDO LOS EQUIPOS Y MATERIAL DIDÁCTICO ACORDE A LA REALIDAD.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "GESTIÓN Y DOTACIÓN PARA LA MEJORA DE ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD (PROFESIONAL EN ODONTOLOGÍA, PARA BRINDAR SERVICIOS DE HIGIENE BUCAL, CURACIONES, EXTRACCIONES U OTROS). CREACIÓN DEL FONDO DE SEGURIDAD ALIMENTARIA Y MEJORAMIENTO DE INGRESOS (FOSAMI) “NIÑOS Y FAMILIAS\nSANAS”: CON RECURSOS DEL GOBIERNO REGIONAL Y LOCAL, DEL GOBIERNO CENTRAL, EMPRESAS, Y LA COOPERACIÓN INTERNACIONAL Y APORTES DE LAS FAMILIAS CAMPESINAS. DESTINAR A ESTE FONDO NO MENOS DEL 10% DEL PRESUPUESTO ANUAL (FONCOMUN) DEL GOBIERNO MUNICIPAL, CON EL APOYO DE UN PROFESIONAL NUTRICIONISTA CON GESTIÓN DE COMPRA DE ALIMENTOS RICOS EN HIERRO. CREAR UN PROGRAMA DE RESCATE Y DIFUSIÓN DE MEDICINA TRADICIONAL ANDINA: REGISTRO DE PLANTAS MEDICINALES, INCORPORACIÓN DE SU USO EN LA CAPACITACIÓN DEL PERSONAL Y PROMOTORES DE SALUD. GESTIONAR EL EQUIPAMIENTO DE CENTROS DE SALUD. CUMPLIMIENTO Y PARTICIPACIÓN EN LA EJECUCIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO URBANO RURAL (AGUA Y DESAGÜE) EN PARTICULAR EN LAS ZONAS DE COMUNIDADES CAMPESINAS LA IMPLEMENTACIÓN DE LETRINAS ECOLÓGICAS, LA IMPLEMENTACIÓN DE VIVIENDAS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159987,
            "txPgProblema": "LIMITADA ATENCIÓN DEL ESTABLECIMIENTO DE SALUD POR SER DE NIVEL I-1. NO CONTAR CON AMBULANCIA DEBIDO A LA INOPERATIVIDAD PARA LA ATENCIÓN DE EMERGENCIAS.",
            "txPgObjetivo": "CONTRIBUIR EN LA MEJORA DE LA CALIDAD EDUCATIVA IMPLEMENTANDO LOS EQUIPOS Y MATERIAL DIDÁCTICO ACORDE A LA REALIDAD.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "FACILITAR LA GESTIÓN PARA LA CATEGORIZACIÓN DE NIVEL I-1 A NIVEL I-2, PARA BRINDAR LA ATENCIÓN DE CALIDAD A NUESTRA POBLACIÓN HUAYLLAHUARINA, CON EQUIPO COMPLETO DE PROFESIONALES. GESTIONAR UNA NUEVA AMBULANCIA A TRAVÉS DEL GOBIERNO REGIONAL DE HUANCAVELICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160109,
            "txPgProblema": "POCA GENERACIÓN DE EMPLEO. MIGRACIÓN DEL CAMPO DE LA POBLACIÓN A OTRAS CIUDADES GRANDES DEL PAÍS. LIMITADO SERVICIO DE AGUA POTABLE Y DESAGÜE EN LA PARTE URBANA Y RURAL.",
            "txPgObjetivo": "GARANTIZAR EL EMPLEO Y PRÁCTICAS PRE - PROFESIONES PARA NUESTROS PROFESIONALES, MAESTROS, PEONES, AGRICULTORES, GANADEROS NETOS DE NUESTRO PUEBLO. GARANTIZAR LA EJECUCIÓN AL 100% LA CONSTRUCCIÓN DE SERVICIOS BÁSICOS PARA LA POBLACIÓN.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "GESTIONAR TRABAJOS MOMENTÁNEOS EN DIFERENTES ENTIDADES DEL ESTADO, COMO TRABAJA PERU, LARAWI PERU U OTROS. GENERAR TRABAJO EN OBRAS DE INVERSIÓN PÚBLICA Y PROYECTOS PRODUCTIVOS, GARANTIZANDO EL EMPLEO A PROFESIONALES, MAESTROS, PEONES NETOS DEL DISTRITO DE HUAYLLAHUARA. MEJORAMIENTO DE SERVICIOS DE AGUA Y DESAGÜE EN LA PARTE URBANA Y RURAL, ASÍ COMO LA CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE PARA EL DISTRITO Y SUS ANEXOS DE MANERA INTEGRAL AL 100% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160236,
            "txPgProblema": "AGUA: APROVECHAMIENTO DEL RECURSO AGUA Y CONSTRUCCIÓN DE RESERVORIOS Y SISTEMAS DE RIEGO. LIMITADA ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES AGROPECUARIOS. FALTA DE ARTICULACIÓN COMERCIAL DE LOS AGRICULTORES HACIA EL MERCADO. FALTA DE PROMOCIÓN DE MICROEMPRESAS\nAGROPECUARIAS. ESCASA ASOCIATIVIDAD DE LOS PRODUCTORES PARA FONDOS CONCURSABLES.FALTA DE PROMOCIÓN DE AGRICULTURA FAMILIAR .",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA CON ASISTENCIA TÉCNICA PERMANENTE.PROMOVER LAS CADENAS PRODUCTIVAS ESPECIALIZADAS\nPARA INSERTAR AL MERCADO COMPETITIVO",
            "txPgIndicador": "SEGÚN\nDIAGNOSTICO",
            "txPgMeta": "GESTIÓN DE PROYECTOS DE INVERSIÓN EN RIEGOS PARA LA CAPTACIÓN Y APROVECHAMIENTO DE AGUA DE PUQUIOS, RIACHUELOS U OTROS, PARA REALIZAR  ISTEMAS DE RIEGO Y SIEMBRE Y COSECHA DE AGUA ANTE (SIERRA AZUL, YUKU TARPUY) PARA LA PRODUCCIÓN DE NUESTROS CULTIVOS Y PASTOS. GESTIÓN PARA LA CREACIÓN DE UNA SEDE AGRARIA DE HUAYLLAHUARA ANTE LA DIRECCIÓN REGIONAL DE AGRICULTURA HUANCAVELICA. IMPLEMENTAR CORREDORES ECONÓMICOS PARA LA COMERCIALIZACIÓN A LOS AGRICULTORES POR PARTE DE LA MUNICIPALIDAD Y EL COORDINADOR DE LA SEDE AGRARIA DE HUAYLLAHUARA UNA VEZ CREADA.ELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL, PARA QUE ESTE DOCUMENTO SEA UN INSTRUMENTO DE GESTIÓN Y CREACIÓN DE ICROEMPRESAS PARA EL DESARROLLO ECONÓMICO.PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD A NUESTRO AGRICULTORES Y GANADEROS, PARA FONDOS CONCURSABLES. DEL DISTRITO, EN LAS CADENAS PRODUCTIVA DE ARVEJAS, QUESO, MEJORA GENÉTICA Y ENGORDE DE GANADO PARA GENERAR MAYORES INGRESOS DE LAS FAMILIAS. CREACIÓN DE UNA PISCIGRANJA MUNICIPAL Y PROMOCIÓN DE CADENA DE PRODUCCIÓN DE TRUCHAS. DESARROLLAR PROYECTO PRODUCTIVO DE AGRICULTURA FAMILIAR CON LA CONSTRUCCIÓN DE FITOTOLDOS, PRODUCCIÓN DE HORTALIZAS U OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160380,
            "txPgProblema": "FALTA DE DOTACIÓN DE PRODUCTOS ORGÁNICOS Y/O QUÍMICOS FRENTE A LOS FACTORES ABIÓTICOS Y BIÓTICOS DEL AMBIENTE FALTA DE GESTIÓN PARA TENER EN EL DISTRITO INSTITUCIONES DEL PARTE.",
            "txPgObjetivo": "GARANTIZAR INSTITUCIONES DEL ESTADO Y LA SANIDAD VEGETAL.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "DONAR POR GESTIÓN PRODUCTOS ORGÁNICOS Y/O QUÍMICOS (INSECTICIDA, FUNGUICIDAS, HERBICIDAS, ABONOS FOLIARES, ETC.) A LOS AGRICULTORES ASÍ EVITAR PÉRDIDAS ECONÓMICAS EN SUS CULTIVOS. GESTIÓN DE INSTITUCIONES DE FONCODES (HAKU WIÑAY – MICHACRA EMPRENDEDORA), SEDE AGRARIA U OTRAS\nCAPACITACIÓN PERMANENTE A AGRICULTORES DE INSTITUCIONES COMO: AGRORURAL, SENASA, ENTRE OTRAS INSTITUCIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160514,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA Y ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN DE VACUNOS EN LA GRANJA COMUNAL.FALTA DE APOYO A LOS GANADEROS (OVINOS)\nEN SU PRODUCCIÓN EINDUSTRIA, ASÍ MISMO EN LA ILUMINACIÓN DE SUS ESTANCIAS. DESCONOCIMIENTO DE PRÁCTICAS CONSERVACIONISTAS DE PASTOS PARA LOS\nANIMALES.  MINISTERIO DE AGRICULTURA, MIDIS, PRODUCCIÓN Y DIRECCIÓN REGIONAL AGRARIA FALTA APOYO A NUESTROS HERMANOS GANADEROS EN EL TEMA DE SANIDAD VEGETAL E INSEMINACIÓN ARTIFICIAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, PRODUCCIÓN Y PRODUCTIVIDAD GANADERO CON ASISTENCIA TÉCNICA PERMANENTE. GARANTIZAR LA SANIDAD ANIMAL EN GANADO EN GENERAL.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "EJECUCIÓN DE UN PROYECTO PRODUCTIVO EN INFRAESTRUCTURA DE UN ESTABLO GANADERO COMUNAL CON TODOS LOS REQUERIMIENTOS TÉCNICOS DE \n RODUCCIÓN DE VACUNOS. EJECUCIÓN DE UN PROYECTO PRODUCTIVO DE COBERTIZO PARA OVINOS MÓDULOS PARA ESQUILA, INDUSTRIA Y ILUMINACIÓN (PANELES SOLARES). REALIZACIÓN DE UN PROYECTO PRODUCTIVO PARA LA CONSERVACIÓN DE PASTOS A TRAVÉS DE ZANJAS DE INFILTRACIÓN Y PRODUCCIÓN GENERAL DE PASTOS Y FORRAJES. REALIZACIÓN DE CAMPAÑAS DE DOSIFICACIÓN DE GANADO EN GENERAL CON EL SUMINISTRO DE VITAMINAS, ANTIPARASITARIOS Y ANTIBIÓTICOS.PROVEER CONTRATO DE UN PROFESIONAL PARA LA ATENCIÓN DE INSEMINACIÓN ARTIFICIAL DEL GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160580,
            "txPgProblema": "LIMITADA ORIENTACIÓN DE DESARROLLO A FALTA DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL. FALTA DE REFORESTACIÓN EN LAS CUENCAS DE\nNUESTRO DISTRITO",
            "txPgObjetivo": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL DISTRITAL  GARANTIZAR LA FORESTACIÓN Y REFORESTACIÓN DE CUENTAS.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL DISTRITAL, CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, ASÍ COMO LA ZONIFICACIÓN DE AÉREAS AGRÍCOLAS, TURÍSTICAS, FORESTACIÓN, RECREATIVAS, ETC. FORESTACIÓN Y REFORESTACIÓN EN LAS CABECERAS DE LAS CUENCAS CON PLANTAS NATIVAS, CON LA FINALIDAD DE MITIGAR LA DEGRADACIÓN DE TIERRAS, ASÍ COMO LA SIEMBRA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160649,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "INCENTIVAR EL ADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUIOS SOLIDOS",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y PROMOVER EL RECICLAJE A FIN DE EVITAR LA CONTAMINACIÓN AMBIENTAL. EJECUCIÓN E IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, CON FINES DE RECUPERAR PARA EL USO DE SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160678,
            "txPgProblema": "VIABILIDAD",
            "txPgObjetivo": "GARANTIZAR EL TRANSPORTE DE CULTIVOS DE LA CHACRA AL MERCADO Y ANEXOS RESTANTES.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "¿ APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES A LOS ANEXOS FALTANTES. APERTURA DE TROCHAS HACIA LAS ZONAS DE PRODUCCIÓN DE CULTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160728,
            "txPgProblema": "MUNICIPAL",
            "txPgObjetivo": "¿ GARANTIZAR TECNOLOGÍA, APOYO, LUCHA CONTRA LA CORRUPCIÓN, Y RESULTADOS DE LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "SEGÚN DIAGNOSTICO",
            "txPgMeta": "ADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA  TECNOLÓGICO PARA LA SIMPLIFICACIÓN ADMINISTRATIVA. FORTALECIMIENTO DE CAPACIDADES DEL \n ERSONAL TÉCNICO DE LA MUNICIPALIDAD EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS. ¿ LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL DE LA ACTUAL GESTIÓN Y ANTERIORES GESTIONES EDILES. FORTALECIMIENTO DE LA OBERNABILIDAD Y PARTICIPACIÓN\nCIUDADANA EN DIFERENTES ESPACIOS DE CONCERTACIÓN.\n¿ SE IMPLEMENTARÁ EL SISTEMA DE RENDICIÓN DE CUENTAS POR\nCADA OBRA REALIZADA EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}