{
    "datoGeneral": {
        "idPlanGobierno": 17930,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58eec721-19d1-4a7e-a630-f3c252bd90aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f60cb0cb-0fc6-4b86-a11b-595608f92893.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186789,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE SALUD Y MAL IMPLEMENTACIÓN, ESCASEZ DE MEDICINA BÁSICA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO, PARA PODER FORTALECES LA ATENCIÓN DE LA POBLACIÓN",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD SE REALIZARÁ CON EL PRESUPUESTO ASIGNADO",
            "txPgMeta": "CUMPLIR LOS PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS, MEJORAS DE CONDICIONES DE SALUD DE LA POBLACIÓN Y SUMINISTROS DE MEDICAMENTOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186818,
            "txPgProblema": "PRECARIA SITUACIÓN DE LAS VIVIENDAS, SOBRE TODO EN LA ZONA RURAL, HACIENDO QUE DISMINUYA LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS DE ZONAS RURALES Y URBANAS DE PERSONAS QUE ENCUENTRAN EN EXTREMA POBREZA",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD SE REALIZARÁ CON EL PRESUPUESTO ASIGNADO.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE MEJORAMIENTO DE VIVIENDA, PARA LA REFACCIÓN O CAMBIO DE HOJAS POR CALAMINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186866,
            "txPgProblema": "INFRAESTRUCTURA INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL)",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS EDUCADOS Y DOCENTES LOGREN OBJETIVOS PEDAGÓGICOS PROGRAMADOS.",
            "txPgIndicador": "LA INVERSIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES SE HARÁ DE ACUERDO AL PRESUPUESTO DEL GOBIERNO REGIONAL",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN EDUCATIVAS, AULAS BIBLIOTECAS, CENTROS DE CÓMPUTO, CON IMPLEMENTACIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186922,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS",
            "txPgMeta": "ADQUISICIÓN DE HERRAMIENTAS, COOPERACIONES EN LOS PROGRAMAS Y PROYECTO DE CAPACITACIONES DE SISTEMAS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186943,
            "txPgProblema": "ESCASA PRODUCCIÓN DE PESQUERÍA ARTESANAL",
            "txPgObjetivo": "CREAR PROYECTOS Y PROGRAMAS DE CAPACITACIÓN DE ASISTENCIA TÉCNICA DE PESCADORES EN LA JURISDICCIÓN.",
            "txPgIndicador": "CREACIÓN DE UN INCENTIVO DE PRÉSTAMO AL PESQUERO DEL PUEBLO.",
            "txPgMeta": "OBTENER UN APOYO DE LOS GOBIERNOS REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186961,
            "txPgProblema": "INSUFICIENCIA DE CANALES DE FORMATO PARA EL DESARROLLO DEL TURISMO Y LA ARTESANÍA.",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR EL TURISMO EN TODAS SUS MANIFESTACIONES, ENFATIZANDO EN EL ECOTURISMO, ENFATIZANDO EN EL ECOTURISMO, EL TURISMO MEDICINAL Y EL DE AVENTURAS.",
            "txPgIndicador": "SE FINANCIARÁN ACTIVIDADES DE PROMOCIÓN DE ARTESANÍA Y TURISMO.",
            "txPgMeta": "COOPERAR EN LOS PROYECTOS O PROGRAMAS DE CAPACITACIÓN Y DE ASISTENCIA TÉCNICA A LOS ARTESANOS Y PROPIETARIOS DE ALBERGUES Y FACILITADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186989,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CONTAR CON UN RELLENO SANITARIO DE DIEZ HECTÁREAS.",
            "txPgMeta": "ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187038,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL ATMOSFÉRICA",
            "txPgObjetivo": "DIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AIRE O NIVELES DE CO2",
            "txPgMeta": "ASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187076,
            "txPgProblema": "DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE\tDE\nPERSONAL RESPONSABLE.",
            "txPgMeta": "03 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187132,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD",
            "txPgObjetivo": "REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES,",
            "txPgIndicador": "APLICAR LA REINGENIERÍA EN LAS INSTITUCIONES DEL ESTADO.",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187150,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgMeta": "INCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187172,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD EN CONVENIO CON EL MINISTERIO DEL INTERIOR",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}