{
    "datoGeneral": {
        "idPlanGobierno": 19835,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/510a3bee-ba1d-4ced-8025-28b3df9f8dd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c568524-461e-4226-9a19-20d84a91c11a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177555,
            "txPgProblema": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y ABASTECIMIENTO EN LOS COMITÉS DE BASES PARA EL CORRECTO FUNCIONAMIENTO DE SUS FINES.\n¿  GESTIONAR EL ABASTECIMIENTO PARA EL CLUB DE MADRES DE SALAMANCA.\n\n¿  GESTIONAR QUE LOS COMITÉS DE BASES PERMITAN FUNCIONAR COMO LUGARES DONDE SE BRINDEN ACTIVIDADES COMPLEMENTARIAS COMO CHARLAS EDUCATIVAS Y DE ORIENTACIÓN PSICOLÓGICA   A   LAS   PERSONAS   EN   ESTADO   DE   VULNERABILIDAD   EMOCIONAL;   E\nIMPLEMENTACIÓN Y ADECUACIÓN PARA EL FUNCIONAMIENTO DE NIDOS Y/O ALBERGUES PARA MADRES QUE TRABAJAN.",
            "txPgObjetivo": "INSTALACIÓN DE CÉSPED ARTIFICIAL EN EL POLIDEPORTIVO SALAMANCA Y PARQUE INFANTIL,\n\nASÍ TAMBIÉN MANTENIMIENTO DE SU INFRAESTRUCTURA.\n\n¿ PROGRAMAR Y PLANIFICAR MEDIANTE COMITÉS O ASOCIACIONES JUVENILES EVENTOS CULTURALES, ARTESANALES, DANZAS EN DÍAS FERIADOS Y FESTIVOS A FIN DE PROMOVER EL TURISMO",
            "txPgIndicador": "PROGRAMAR Y PLANIFICAR COMPETENCIAS INTER DEPORTIVAS, CONCURSOS DE MATEMÁTICAS\n\nINTER ESCOLARES, CREACIONES ARTÍSTICAS, LITERARIAS Y DE CIENCIAS EN LOS COLEGIOS EN COOPERACIÓN CON LA MUNICIPALIDAD A FIN DE INCENTIVAR A LA EDUCACIÓN EN LOS JÓVENES.\n¿  CREAR TALLERES DE DEPORTE EN NIÑOS Y ADOLESCENTES DEL C.P SALAMANCA. \n\nDE SUPERACIÓN, A FIN DE INCENTIVAR CONOCIMIENTOS Y DESARROLLO PERSONAL A TRAVÉS DEL ENTRETENIMIENTO Y EL ESPARCIMIENTO ENTRE LOS MORADORES",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE LAS AMBULANCIAS PARA NUESTRO DISTRITO.\n\n¿  ORGANIZAR CAMPAÑAS MÉDICAS GRATUITAS DONDE SEA POSIBLE A LOS POBLADORES PASAR CONSULTAS GENERALES, Y/O ESPECIALIZADAS COMO ODONTOLOGÍA, OFTALMOLOGÍA, NUTRICIÓN, ENFERMERÍA, PSICOLOGÍA, TRIAJE ENTRE OTROS.\n¿  MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD DEL C.P\n\nSALAMANCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177615,
            "txPgProblema": "COORDINAR Y EJECUTAR CON LAS JUNTAS DE USUARIOS ACTIVIDADES DE AGRICULTURA Y RIEGO QUE PERMITAN EL AVANCE DE LA AGRICULTURA EN EL DISTRITO.\n¿  EJECUTAR EN COORDINACIÓN CON LAS JUNTAS DE USUARIOS LA CONSTRUCCIÓN, MANTENIENDO\n\nY MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, CANALES, TROCHAS, PUENTES, CAMINOS.\n\n¿  CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN DONDE SE REQUIERA, ASÍ COMO LA CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS",
            "txPgObjetivo": "PROMOVER E INCENTIVAR LA CREACIÓN DE BIOHUERTOS QUE PERMITAN A LOS POBLADORES EN\n\nACTIVIDAD AGRÍCOLA EXPLOTAR DE TODAS LAS FORMAS LOS RECURSOS AGRÍCOLAS.\n\n¿  ELABORAR EXPEDIENTE TÉCNICOS PARA LA PUESTA EN FUNCIONAMIENTO DE UN VIVERO FORESTAL",
            "txPgIndicador": "BRINDAR CHARLAS INFORMATIVAS Y DE CAPACITACIÓN A NUESTROS VECINOS AGRICULTORES PARA QUE SE LES AYUDE A MEJORAR LA CALIDAD DE SUS COSECHAS, MEDIANTE LA UTILIZACIÓN DE NUEVAS TÉCNICAS DE AGRICULTURA.\n¿  PROMOCIONAR AL DISTRITO COMO ATRACTIVO DE EMPRENDIMIENTO COMERCIAL Y GESTIONAR\n\nLA OBTENCIÓN DE CAPITAL A TRAVÉS DE BONOS DE INVERSIÓN O BONOS CAPITALES PARA INICIATIVAS DE NEGOCIO.\n¿  CONSTRUCCIÓN DE UN MERCADO, COMO CENTRO DE ABASTOS EN EL C.P –\n\nSALAMANCA",
            "txPgMeta": "ORGANIZAR   TALLERES   DE   ACTIVIDADES   PRODUCTIVAS   (PANADERÍA,   COSMETOLOGÍA, CARPINTERÍA, ETC.).\n¿  PERMITIR QUE, EN LAS OBRAS PÚBLICAS, Y/O O DEMÁS LICITACIONES DE LA MUNICIPALIDAD PARTICIPEN LOS NUEVOS EMPRENDIMIENTOS Y NEGOCIOS DESTACADOS A FIN DE BRINDAR BENEFICIOS E INCENTIVOS A LOS ACTOS DE NEGOCIO EN DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177649,
            "txPgProblema": "SE GESTIONARÁ QUE LAS EMPRESAS COMO CARTAVIO Y CASA GRANDE REALICEN UN ESTUDIO TÉCNICO- AMBIENTAL Y SE FISCALIZARÁ EL CUMPLIMIENTO DE LAS MEDIDAS PROPUESTAS PARA REDUCIR LA CONTAMINACIÓN, CONSECUENCIA DE LA INCINERACIÓN DE LA CAÑA DE AZÚCAR Y\nOTROS PARA LA ELABORACIÓN DE SUS PRODUCTOS.\n\n¿  PLANEAR Y GESTIONAR UNA ADECUADA LIMPIEZA PÚBLICA EN EL DISTRITO Y LOS ANEXOS, ASÍ COMO EL MEJOR TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "REGULAR Y CONTROLAR EL ASEO, HIGIENE Y SALUBRIDAD EN LOS ESTABLECIMIENTOS COMERCIALES, INDUSTRIALES, Y ZONAS PÚBLICAS.\n¿  ORGANIZAREMOS EL MANEJO DE LOS DESECHOS SÓLIDOS E IMPLEMENTAREMOS UN PLAN DE RECICLAJE.\n¿  CONSTRUCCIÓN DE BAÑOS PÚBLICOS EN EL DISTRITO DE MAGDALENA Y LUGARES COMERCIALES Y DE ESPARCIMIENTO EN EL DISTRITO Y CENTROS POBLADOS",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL RESERVORIO Y BOMBA DE AGUA EN SALAMANCA Y DEMÁS ANEXOS\n¿  POTABILIZACIÓN DEL AGUA PARA CONSUMO HUMANO EN EL C.P SALAMANCA.\n\n¿  GESTIÓN PARA LA ADQUISICIÓN DE UN CAMIONES COMPACTADORES DE RESIDUOS SÓLIDOS",
            "txPgMeta": "EVALUACIÓN DE RIESGO AMBIENTAL DE LOS BOTADEROS Y GESTIONAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA TODO EL DISTRITO.\n¿  INSTALACIÓN DE CONTENEDORES DE BASURA DE RECICLAJE EN DIVERSOS PUNTOS DE LOS\n\nCENTROS POBLADOS.\n\n¿  CAMPAÑAS DE SENSIBILIZACIÓN AMBIENTAL PARA LA SEGREGACIÓN DE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177685,
            "txPgProblema": "EJECUTAR UNA ORDENADA NOMENCLATURA Y NUMERACIÓN PREDIAL DE AVENIDAS, JIRONES, CALLES, PASAJES, PARQUES PLAZAS Y JARDINES.\n¿ CREAR UN EQUIPO TÉCNICO ESPECIALIZADO DE PROFESIONALES QUE GESTIONEN LA FORMALIZACIÓN DE TITULACIÓN SOBRE PREDIOS RURALES.\n¿  REMODELAR, MEJORAR LA PLAZA DE ARMAS DE MAGDALENA, MEDIANTE EL MEJORAMIENTO\n\nDE LA INFRAESTRUCTURA Y COLACIÓN DE PLANTAS ORNAMENTALES, PILETAS, MONUMENTOS REPRESENTATIVOS E ILUMINACIÓN CON PANELES SOLARES",
            "txPgObjetivo": "ASFALTAR EL PERÍMETRO DE TODAS LAS PLAZAS DE ARMAS DE LOS ANEXOS, ILUMINACIÓN CON\n\nPANELES SOLARES\n\n¿  ASFALTAR LAS AVENIDAS PRINCIPALES DE LOS ANEXOS DONDE SE UBICAN: LA POSTA MÉDICA, COMISARIA, CLUB DE MADRES, PARQUE DEPORTIVO\n¿  MEJORAMIENTO DE LA LIMPIEZA PÚBLICA EN LAS ZONAS URBANAS Y RURALES",
            "txPgIndicador": "CAPACITAR AL PERSONAL DE LA MUNICIPALIDAD QUE SE INVOLUCRE EN LAS ACTIVIDADES DE LA NUEVA GESTIÓN\n¿  DAR MAYOR ACCESIBILIDAD A LOS POBLADORES PARA QUE PARTICIPEN Y SE INFORMEN DE LAS GESTIONES  MUNICIPALES,  A  FIN  DE  QUE  PUEDAN  COOPERAR  MEDIANTE  PROPUESTAS \n\nÁMBITOS",
            "txPgMeta": "CONTAR CON PERSONAL ALTAMENTE ESPECIALIZADO EN LA OFICINA TÉCNICA - ADMINISTRATIVA QUE SE ENCARGUE DE ELABORAR ESTUDIOS, PERFILES, EXPEDIENTES TÉCNICOS CAPACITADOS EN EL MANEJO DE INSTRUMENTOS DE GESTIÓN, SOFTWARES, ASÍ COMO IMPLEMENTAR LA\nMUNICIPALIDAD   DE   EQUIPOS  TECNOLÓGICOS  MODERNOS  QUE   PERMITAN   QUE   LOS PROFESIONALES REALICEN UN TRABAJO ACORDE CON SUS CAPACIDADES.\n¿  UNA GESTIÓN DE CALIDAD EN EL MARCO DE LA LEY ORGÁNICA DE MUNICIPALIDADES Y EN\n\nFUNCIÓN A LAS NECESIDADES Y EXPECTATIVAS DE LOS VECINOS.\n\n¿ AUTOMATIZAR Y MODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}