{
    "datoGeneral": {
        "idPlanGobierno": 27724,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9949af5d-2144-45f0-9eee-63dad9dccb21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/825e523a-008f-4be4-89bb-2364f9d63e8a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205932,
            "txPgProblema": "1.\tELEVADA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS, (TASA DE DESNUTRICIÓN CRÓNICA 39.3%).\n2.\tELEVADA INCIDENCIA DE ENFERMEDADES RESPIRATORIAS AGUDAS (IRAS) QUE INFLUYE EN LA DESNUTRICIÓN CRÓNICA INFANTIL 39.3% (INFECCIONES RESPIRATORIAS AGUDAS 36.36%)\n3.\tINSUFICIENTE COBERTURA DE LOS SISTEMAS DE AGUA SEGURA Y DEFICIENTE SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n4.\tELEVADA TASA DE ANALFABETISMO QUE GENERA LA CORRELACIÓN CON LA POBREZA Y POBREZA EXTREMA (ANALFABETISMO 23%),\n5.\tDEFICIENTE PARTICIPACIÓN DE MUJERES EN ESPACIOS DE ÓRGANOS POLÍTICOS DE REPRESENTACIÓN COMUNAL.",
            "txPgObjetivo": "1.\tAMPLIAR LA COBERTURA DE SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS.\n2.\tMEJORAR LA SEGURIDAD ALIMENTARIA, NUTRICIÓN ACOMPAÑADO DE ESTIMULACIÓN TEMPRANA DESDE LA GESTACIÓN DE LA MADRE.\n3.\tPROMOVER Y PROGRAMAR EL TRABAJO ARTICULADO CON EL GOBIERNO LOCAL, PROVINCIAL, REGIONAL CON SECTOR SALUD, PROGRAMAS SOCIALES DEL ESTADO, AUTORIDADES COMUNALES, ASÍ MISMO CON LAS INSTITUCIONES PRIVADAS PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS, ADOLESCENTES Y MUJERES GESTANTES.\n4.\tPROMOVER LA COORDINACIÓN CON LOS GOBIERNOS LOCALES, SECTOR SALUD, PROGRAMAS SOCIALES, INSTITUCIONES PRIVADAS Y AUTORIDADES COMUNALES PARA UN TRABAJO ARTICULADO PARA PREVENIR ENFERMEDADES PREVALENTES DURANTE LA INFANCIA (EDAS, IRAS Y OTROS).\n5.\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE PARA EL CONSUMO DE AGUA SEGURA, ASÍ MISMO LA DISPOSICIÓN SANITARIA DE EXCRETAS EN LAS DIFERENTES COMUNIDADES.\n6.\tPROMOVER ACTIVIDADES Y PROGRAMAS EDUCATIVOS DE MANERA ARTICULADA CON G.L. Y UGEL HUAMANGA Y OTROS.",
            "txPgIndicador": "POBLACION CONFORME CON LAS ATENCIONES PRESTADAS TANTO EN CAPITAL, CENTROS POBLADOS, COMUNIDADES Y ANEXOS",
            "txPgMeta": "1.\tREDUCIR LA TASA DESNUTRICIÓN CRÓNICA Y ANEMIA EN 10% REFERENTES A LA TASA ACTUAL.\n2.\tREDUCCIÓN DE LA TASA DE IRAS EN COORDINACIÓN CON LOS CENTROS DE SALUD E INSTITUCIONES COMPETENTES.\n3.\tLOGRAR QUE AL MENOS EL 85% DE LAS FAMILIAS DEL DISTRITO TENGAN ACCESO AL SERVICIO DE AGUA SEGURA EN LOS HOGARES. AUMENTAR LA COBERTURA DEL SERVICIO SANITARIO. \n4.\tAL 2026 EN 10% REDUCIRÁ LA TASA DE ANALFABETISMO QUE GENERA LA CORRELACIÓN CON LA POBREZA Y EXTREMA POBREZA.\n5.\tFORTALECER LA CAPACIDAD PARTICIPATIVA DE LA MUJER Y JUVENTUD PAREÑ@S EN LAS DIFERENTES ORGANIZACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205985,
            "txPgProblema": "6.\tDEFICIENTE EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD Y MEJORAR LAS CONDICIONES DE LOS MISMOS.\n7.\tDEFICIENTE CONSTRUCCIÓN EN OBRAS DE SANEAMIENTO BÁSICO PARA BRINDAR AGUA SEGURA Y TRATAMIENTO DE LAS AGUAS RESIDUALES.\n8.\tHACINAMIENTO EN LOS HOGARES RURALES DE LAS FAMILIAS. \n9.\tCENTRO CÍVICO MULTIUSO INCONCLUSO.\n10.\tFALTA COBERTURA DE INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL, PRIMARIA Y SECUNDARIO.",
            "txPgObjetivo": "7.\tPROMOVER LA PARTICIPACIÓN ACTIVA DE MUJERES EN ESPACIOS DE TOMA DE DECISIÓN Y DE REPRESENTACIÓN MEDIANTE LA CUOTA DE GÉNERO Y DE JUVENTUD.\n8.\tEQUIPAR LOS CENTROS DE SALUD, PARA UNA MEJOR ATENCIÓN A LA COMUNIDAD.\n9.\tPRIORIZAR PROYECTOS DE SANEAMIENTO BÁSICO PARA BRINDAR AGUA SEGURA A LA POBLACIÓN.\n10.\tGESTIÓN DE PROYECTOS AL GOBIERNO REGIONAL Y MINISTERIO DE VIVIENDA PARA LA CONSTRUCCIÓN DE VIVIENDAS RURALES.\n11.\tPRIORIZAR Y GESTIONAR CONTRAPARTIDA A LA MUNICIPALIDAD PROVINCIAL DE CANGALLO PARA SU CULMINACIÓN.\n12.\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL PRIMARIA Y SECUNDARIA EN LAS COMUNIDADES QUE AÚN NO TIENEN O ESTÁ DETERIORADA LA INFRAESTRUCTURA",
            "txPgIndicador": "POBLACION CONFORME POR LA ATENCION PRESTADA TANTO A NIVEL CAPITAL, CENTROS POBLADOS, COMUNIDADES CAMPESINAS Y ANEXOS",
            "txPgMeta": "6.\t50% DE CENTROS DE SALUD EQUIPADOS.\n7.\t85% DE POBLACIÓN CON AGUA Y SANEAMIENTO. \n8.\t01 CENTRO CÍVICO CONCLUIDO E IMPLEMENTADO.\n9.\tCOBERTURA CON INFRAESTRUCTURA MODERNA AL 80% DE ESTUDIANTES MEDIANTE GESTIÓN AL GOBIERNO REGIONAL Y MINISTERIO DE EDUCACIÓN.\n10.\tMEJORAMIENTO Y AMPLIACIÓN DEL ESTADIO INCA GARCILASO DE LA VEGA Y MEJORAMIENTO DE ESTADIOS EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206015,
            "txPgProblema": "11.\tFALTA DE ORIENTACIÓN, VOCACIÓN PROFESIONAL Y ECONOMÍA MUCHOS ESTUDIANTES Y NO CONTINÚAN SUS ESTUDIOS SUPERIORES.\n12.\tDEFICIENTE INFRAESTRUCTURA PARA LAS DIFERENTES DISCIPLINAS DEPORTIVAS EN LAS DIFERENTES COMUNIDADES.\n13.\tFALTA CONSTRUCCIÓN DE PISTAS Y VEREDAS CON SUS RESPECTIVOS JUEGOS RECREATIVOS INFANTILES EN LA CAPITAL DEL DISTRITO DE PARAS Y ALGUNOS CENTROS POBLADOS QUE FALTAN.\n14.\tFALTA DE UN INSTITUTO SUPERIOR TECNOLÓGICO, CEBA Y CEO.\n15.\tFALTA DE UNA ACADEMIA DE FÚTBOL VARONES Y MUJERES PARA EL DESARROLLO DEPORTIVO.",
            "txPgObjetivo": "13.\tAPOYO, BECAS Y CONVENIOS CON ACADEMIAS, INSTITUTOS Y UNIVERSIDADES PARA LOS ALUMNOS DESTACADOS Y NECESITADOS.\n14.\tAMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS DEPORTIVAS EN LAS DIFERENTES COMUNIDADES, LA CUAL PERMITEN UN DESARROLLO FÍSICO Y MENTAL POSITIVO DE NUESTRA NIÑEZ Y JUVENTUD.\n15.\tGESTIONAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS CON SUS RESPECTIVOS JUEGOS RECREATIVOS INFANTILES EN LA CAPITAL DEL DISTRITO DE PARAS Y UN CENTRO POBLADO AL MINISTERIO DE VIVIENDA.\n16.\tDESARROLLAR LA GESTIÓN MEDIANTE CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO POR LO MENOS CON 3 CARRERAS, ASÍ MISMO LA GESTIÓN DE CEBAS Y CEO. \n17.\tIMPLEMENTACIÓN DE ACADEMIA DE FÚTBOL MUNICIPAL DESDE 5 AÑOS.",
            "txPgIndicador": "POBLACION SATISFECHA CON LA DIFERENTES ACTIVIDADES QUE DESARROLLA LA MUNICIPALIDAD",
            "txPgMeta": "11.\tCONSTRUCCIÓN DE 1 GRASS SINTÉTICO MULTIUSO VARONES Y MUJERES.\n12.\tGESTIÓN DE 03 SEDES DE LA LIGA DISTRITAL (PARAS, CCARHUACCOCCO – IGLESIAHUASI Y CCARHUACC LICAPA).\n13.\t2 CONSTRUCCIONES DE PISTAS Y VEREDAS CON SUS RESPECTIVOS JUEGOS RECREATIVOS INFANTILES EN LA CAPITAL DEL DISTRITO DE PARAS Y 1 CENTRO POBLADO.\n14.\tCREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO, ASÍ MISMO DE CEBAS Y CEOS.\n15.\tCOBERTURA DE 50% DE NIÑOS Y NIÑAS CON LA FORMACIÓN DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206057,
            "txPgProblema": "1.\tESCASA ASISTENCIA TÉCNICA, CAPACITACIÓN Y FALTA DE PROYECTOS PRODUCTIVOS PARA LOS PRODUCTORES DE LAS DIFERENTES CADENAS: FRUTALES, CULTIVOS, ANIMALES MENORES, VACUNOS, OVINOS, CAMÉLIDOS, TRUCHAS Y ABEJAS.\n2.\tESCASA INFRAESTRUCTURA DE RIEGO\n3.\tEXISTEN ÁREAS CULTIVABLES CON LAS QUE SE PUEDE INCREMENTAR CONSIDERABLEMENTE LA PRODUCCIÓN, EL PROBLEMA ES QUE NO SE CUENTA CON VÍAS DE ACCESO Y RIEGO,",
            "txPgObjetivo": "1.\tIMPLEMENTACIÓN DE PROYECTOS PARA LOS PRODUCTORES EN LA PRODUCCIÓN TANTO AGRÍCOLA COMO PECUARIA YA SEA MEDIANTE ENTIDADES PÚBLICAS Y PRIVADAS.\n2.\tMEJORAR LA PRODUCCIÓN AGROPECUARIA MEDIANTE LA IMPLEMENTACIÓN DEL SISTEMA DE RIEGO PRESURIZADO.\n3.\tAMPLIACIÓN DE REPRESAMIENTOS DE AGUA A NIVEL DE LAS COMUNIDADES COMO FORMA DE INCORPORACIÓN DE NUEVAS ÁREAS DE CULTIVO PARA DOS CAMPAÑAS POR AÑO.\n4.\tADECUADA DISTRIBUCIÓN Y ROTACIÓN DE CULTIVOS PARA INCREMENTAR LA PRODUCCIÓN AGRÍCOLA; DEL MISMO MODO CONSTRUCCIÓN DE VÍAS DE ACCESO.\n5.\tBRINDAR ASISTENCIA TÉCNICA EN LA CRIANZA DE OVINO Y CAMÉLIDOS PARA UNA ADECUADA COMERCIALIZACIÓN DE LA FIBRA Y CARNE.\n6.\tPROMOVER UN CIRCUITO TURÍSTICO: CULTURAL, VIVENCIAL, RECREACIONAL Y DE PESCA ARTESANAL EN LAS LAGUNAS DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "POBLACION VE INCREMENTADA SUS INGRESOS ECONOMICOS",
            "txPgMeta": "1.\tCOBERTURA DE 50% DE POBLACIÓN CON IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS.\n2.\tCONSTRUCCIÓN DE REPRESAS OCCORO CON SUS CANALES LATERALES MARGEN DERECHO E IZQUIERDO CON SUS RESPECTIVOS SISTEMAS DE RIEGO PRESURIZADO EN LAS DIFERENTES LOCALIDADES.\n3.\tCANALES DE RIEGO MANTENIDOS Y MEJORADOS. \n4.\t30% DE INCREMENTO DE ÁREAS CULTIVADAS.\n5.\t30% DE PRODUCTORES ORGANIZADOS Y CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206089,
            "txPgProblema": "4.\tNO EXISTEN ESTRATEGIAS DE PRODUCCIÓN Y CRIANZA DE OVINOS, CAMÉLIDOS CON ÉNFASIS EN COMERCIALIZACIÓN DE FIBRA Y CARNE.\n5.\tNO EXISTE UNA PROMOCIÓN DEL TURISMO A PESAR QUE EL DISTRITO CUENTA CON ABUNDANTES RECURSOS TURÍSTICOS TANTO NATURALES Y ARQUEOLÓGICOS.\n6.\tALTA CARGA PECUARIA POR FAMILIA Y SIN CALIDAD.",
            "txPgObjetivo": "7.\tPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS, CON LA PROPUESTA Y TRABAJO ARTICULADO CON EL MINCETUR Y DIRCETUR PARA EL RECONOCIMIENTO COMO DESTINO TURÍSTICO NACIONAL.\n8.\tELABORACIÓN DE UN PLAN MAESTRO DE DESARROLLO ECONÓMICO ARTICULANDO LAS CADENAS PRODUCTIVAS.\n9.\tDESARROLLAR PLAN MAESTRO DE ASOCIATIVIDAD, EMPRENDIMIENTO EMPRESARIAL EN LAS DIFERENTES CADENAS PRODUCTIVAS DEL DISTRITO DE PARAS, CON SOSTENIBILIDAD E INSERCIÓN COMERCIAL A LOS MERCADOS LOCALES, NACIONALES E INTERNACIONALES.\n10.\tELABORAR UN PROYECTO PARA LA CREACIÓN DE UNA PLANTA PROCESADORA DE FIBRA DE ALPACA Y CENTROS DE ACOPIAMIENTO DISTRITAL PARA LA COMERCIALIZACIÓN DE FIBRA DE ALPACA CON VALOR AGREGADO.\n11.\tFORTALECER LAS CAPACIDADES PRODUCTIVAS MEDIANTE LA MECANIZACIÓN AGRÍCOLA EN LAS DIFERENTES COMUNIDADES DEL DISTRITO DE PARAS. \n12.\tFORTALECIMIENTO DEL MEJORAMIENTO GENÉTICO EN EL GANADO VACUNO.",
            "txPgIndicador": "POBLACION VE INCREMENTADA SUS INGRESOS ECONOMICOS, Y POR ENDE SU CALIDAD DE VIDA",
            "txPgMeta": "6.\t03 CORREDORES TURÍSTICOS PROMOVIDOS E IMPLEMENTADO,\n7.\tBUENAS PRÁCTICAS GANADERAS, GANADO MEJORADO GENÉTICAMENTE EN LAS DIFERENTES COMUNIDADES.\n8.\tEL 30% DE PRODUCTORES, ASOCIACIONES DE PRODUCTORES Y ARTESANALES CON ARTICULACIÓN COMERCIAL.\n9.\tPROMOCIÓN DE TURISMO ALTERNATIVO Y VIVENCIAL POR ENCONTRARSE EN VÍA REGIONAL Y NACIONAL.\n10.\tEL 100% DE LAS COMUNIDADES CUENTAN CON CARRETERAS Y TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206120,
            "txPgProblema": "7.\tINSUFICIENTE IMPULSO AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES AGROPECUARIAS CON ENFOQUE AL MERCADO.\n8.\tFALTA IMPLEMENTACIÓN, MEJORAMIENTO Y AMPLIACIÓN DEL COMPLEJO TURÍSTICO NIÑOBAMBA.\n9.\tDEFICIENTE E INADECUADA INFRAESTRUCTURA VIAL.\n10.\tLIMITADAS CAPACIDADES EN ASOCIATIVIDAD, EMPRENDIMIENTO EMPRESARIAL DE LAS ORGANIZACIONES CIVILES PRODUCTIVAS EN LAS DIFERENTES CADENAS PRODUCTIVAS POTENCIALES DEL DISTRITO DE PARAS.",
            "txPgObjetivo": "13.\tAMPLIACIÓN DE PISO FORRAJERO, ASÍ COMO LA ASISTENCIA TÉCNICA OPORTUNA.\n14.\tMEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD CON VALOR AGREGADO ARTICULADO AL MERCADO LOCAL Y REGIONAL,\n15.\tMEJORAMIENTO E IMPLEMENTACIÓN DEL COMPLEJO TURÍSTICO NIÑOBAMBA CON GOBIERNO DISTRITAL, PROVINCIAL, REGIONAL E INSTITUCIONES PRIVADAS QUE FINANCIAN ESTE TIPO DE PROYECTOS. \n16.\tCONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES.\n17.\tMEJORAMIENTO, MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS DIFERENTES VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "POBLACION VE INCREMENTADA SUS INGRESOS ECONOMICOS Y POR ENDE SE MEJORA EL NIVEL DE VIDA",
            "txPgMeta": "11.\t50% DE CARRETERAS CON MANTENIMIENTO PREVENTIVO.\n12.\tCONTAR CON EL RECONOCIMIENTO DEL MINCETUR Y DIRCETUR COMO DESTINO TURÍSTICO NACIONAL DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE PARAS.\n13.\tCONTAR CON UN POOL DE MAQUINARIAS AGRÍCOLAS, ORIENTADAS PARA EL INCREMENTO PRODUCTIVO EN LAS DIFERENTES COMUNIDADES DEL DISTRITO DE PARAS. \n14.\tCONTAR CON ASOCIACIONES, GRUPOS CIVILES ORGANIZADOS, CON VISIÓN DE EMPRENDIMIENTO EMPRESARIAL EN LAS DIFERENTES CADENAS PRODUCTIVAS (LECHE, QUESO, FIBRA, CUY, MIEL DE ABEJA, TRUCHA Y CARNE DE ALPACA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206139,
            "txPgProblema": "1.\tDISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS SIN UN TRATAMIENTO ADECUADO.\n2.\tUSO INADECUADO Y MALAS PRÁCTICAS DEL AGUA PARA RIEGO DE CULTIVOS Y EL DETERIORO DE SUELOS.",
            "txPgObjetivo": "1.\tPRIORIZAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO EN LA CAPITAL DEL DISTRITO, Y EN LOS CENTROS POBLADOS, HABILITAR BOTADEROS CONTROLADOS, PARA UNA ADECUADA DISPOSICIÓN DE LA BASURA.\n2.\tGESTIÓN DE CUENCAS Y MANEJO ADECUADO DEL AGUA PARA LA SIEMBRA Y COSECHA Y EL RIEGO DE LOS CULTIVOS MEDIANTE RIEGO PRESURIZADO.",
            "txPgIndicador": "DISMINUYE ENORMEMENTE LA CONTAMINACION AMBIENTAL A NIVEL DEL DISTRITO",
            "txPgMeta": "1.\t01 PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\n2.\t01 PROYECTO EN GESTIÓN DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206160,
            "txPgProblema": "3.\tDÉBIL SISTEMA DE PROTECCIÓN DE LAS CABECERAS DE CUENCAS CON IMPORTANCIA HÍDRICA EN EL DISTRITO.\n4.\tESCASA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS E INTRODUCIDAS.\n5.\tNO EXISTE DIAGNÓSTICO AMBIENTAL PARA TOMAR LAS ACCIONES NECESARIAS PARA EL MANEJO AMBIENTAL, Y SENSIBILIZACIÓN EN EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "3.\tIMPLEMENTAR PROYECTOS DE CONSERVACIÓN DE CABECERAS DE CUENCA ARTICULADAS A LOS PROYECTOS DE SERVICIOS ECOSISTÉMICOS EN LAS CABECERAS DE CUENCA.\n4.\tFORESTACIÓN Y REFORESTACIÓN EN LAS ÁREAS CON ESPECIES NATIVAS, INTRODUCIDAS Y MADERABLES EN LAS ZONAS CRÍTICAS DEL DISTRITO.\n5.\tREALIZAR TRABAJOS DE DIAGNÓSTICO DE INFORMACIÓN AMBIENTAL PARA TENER UN DIAGNÓSTICO DEL DISTRITO.",
            "txPgIndicador": "DISMINUYE ENORMEMENTE LA CONTAMINACION AMBIENTAL EN EL DISTRITO DE PARAS",
            "txPgMeta": "3.\tAL 2026 LAS CABECERAS DE CUENCAS DEL DISTRITO CUENTAN CON 01 PROYECTO DE LEY APROBADO.\n4.\t5% DE ÁREA REFORESTADA.\n5.\t02 ESTUDIOS AMBIENTALES E IMPLEMENTAR LA EDUCACIÓN AMBIENTAL.\n6.\t01 PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206190,
            "txPgProblema": "1.\tLAS ORGANIZACIONES CIVILES E INSTITUCIONES PÚBLICAS DEL DISTRITO, CARECEN DE CAPACIDADES DE ORGANIZACIÓN Y GESTIÓN \n2.\tNO EXISTE UNA REAL ARTICULACIÓN DE TRABAJO Y PROPUESTAS EN LOS NIVELES DEL GOBIERNO, TANTO CON LA PROVINCIA, LA REGIÓN Y EL GOBIERNO NACIONAL.\n3.\tESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "1.\tFORTALECIMIENTO Y ASISTENCIA TÉCNICA EN INSTITUCIONALIDAD, BUEN GOBIERNO Y ACCESO A LA INFORMACIÓN A LAS AUTORIDADES LOCALES.\n2.\tUNA ARTICULACIÓN REAL ENTRE TODOS LOS NIVELES DE GOBIERNO PARA UN MEJOR LOGRO DE RESULTADOS Y UNIFICAR ESFUERZOS.\n3.\tINCIDIR EN LA POBLACIÓN PARA QUE PUEDAN PARTICIPAR ACTIVAMENTE EN LAS REUNIONES DE PRESUPUESTO PÚBLICO \n4.\tESTABLECER CONVENIOS CON DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "POBLACION INFORMA DE LA LABOR QUE REALIZA LA MUNICIPALIDAD DISTRITAL DE PARAS",
            "txPgMeta": "1.\t50% DE LAS ORGANIZACIONES FORTALECIDAS.\n2.\t07 CONVENIOS CON LA PROVINCIA, REGIÓN Y LOS MINISTERIOS.\n3.\t01 CAPACITACIÓN EN ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206217,
            "txPgProblema": "4.\tESCASOS CONVENIOS CON OTRAS ENTIDADES YA SEA PÚBLICAS O PRIVADAS PARA DIFERENTES PROYECTOS.\n5.\tPROBLEMAS DE DELIMITACIÓN TERRITORIAL EN EL DISTRITO Y REGIÓN \n6.\tLIMITADA PARTICIPACIÓN DE POBLACIÓN EN LAS DECISIONES PÚBLICAS.\n7.\tNO EXISTE BANCO DE LA NACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "5.\tPRESENTAR UN PROYECTO DE DELIMITACIÓN TERRITORIAL A LA ENTIDAD CORRESPONDIENTE,\n6.\tFORTALECIMIENTO DE CAPACIDADES DE LOS MIEMBROS DEL CONSEJO DE COORDINACIÓN LOCAL — CCL Y COMITÉ DE VIGILANCIA.\n7.\tFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN CON INCLUSIÓN DE LA POBLACIÓN JOVEN Y MUJERES PARA PROMOVER SU PARTICIPACIÓN EN LA TOMA DE DECISIONES DE DESARROLLO LOCAL.\n8.\tGESTIÓN MEDIANTE CONVENIOS PARA LA CREACIÓN DE BANCO DE LA NACIÓN.",
            "txPgIndicador": "POBLACION DE PARAS INFORMADO DE LA LABOR QUE REALIZA LA MUNICIPALIDAD DISTRITAL DE PARAS",
            "txPgMeta": "4.\t03 CONVENIOS CON ENTIDADES COOPERANTES.\n5.\t01 PROYECTO PRESENTADO AL CONGRESO.\n6.\tEL NIVEL DE CAPACIDADES MEJORADAS EN LAS ORGANIZACIONES SOCIALES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}