{
    "datoGeneral": {
        "idPlanGobierno": 22940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4630b4cb-03bf-4afd-9141-976b68af5bb2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfa19a6c-c8e8-4c5c-ad6d-855ead9a9033.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172135,
            "txPgProblema": "FALTA DE ACCESO DE LA POBLACIÓN A SANEAMIENTO BÁSICO.\n\nDÉBIL ATENCIÓN PRIMARIA DE LA SALUD A NIVEL DISTRITAL, ASÍ COMO CAMPAÑAS DE MEDICINA PREVENTIVA, EDUCACIÓN SANITARIA.\n\n¿\tFALA DE INFRAESTRUCTURA ADECUADA EN LOS CENTROS EDUCATIVOS.\n\n¿\tESCASO SERVICIO DE INTERNET EN LAS INSTITUCIONES PÚBLICAS.\n\n¿\t.FALTA DE INSTITUCIONES SUPERIORES EN EL DISTRITO.\n\n¿\tALTA INCIDENCIA EN DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n\n¿\tDESLIZAMIENTO DE TIERRA EN LA PARTE BAJA DEL CENTRO POBLADO DE CHANGO CON RIESGO DE SU POBLACIÓN.\n\n¿\tFALTA DE CAMPOS DEPORTIVOS DE USO MÚLTIPLES QUE ESTÉ AL SERVICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.\n\nPREVENCIÓN, EN TRATAMIENTO DEL CÁNCER DE ESTÓMAGO, AL CUELLO UTERINO, CON ESPECIALIDADES EN PEDIATRÍA, GINECOLOGÍA, GASTROENTEROLOGÍA.\n\nAMPLIACIÓN Y MEJORAMIENTO DE SERVICIOS EDUCATIVOS EN LAS DIFERENTES INSTITUCIONES PÚBLICAS.\n\nPROMOCIONAR EL DESARROLLO DE LA INVESTIGACIÓN, LA COMPETITIVIDAD EN LA EDUCACIÓN CULTURA  Y DEPORTIVA.\n\n¿\tPROMOVER LA CREACIÓN DE  ESPECIALIDADES TÉCNICAS PRODUCTIVAS.\n\nPLANIFICAR Y EJECUTAR PROGRAMAS DE APOYO Y COMPLEMENTACIÓN ALIMENTARIA CONJUNTAMENTE CON PROGRAMAS DE ALIMENTACIÓN ESCOLAR NACIONALES COMO QALIWARMA Y OTROS.\n\nUNA ADECUADA GESTIÓN CONTINUA ANTE LA MUNICIPALIDAD PROVINCIAL Y/O GOBIERNO REGIONAL DE PASCO.",
            "txPgIndicador": "DEBEMOS COBERTURA A LA POBLACIÓN CON ACCESO A AGUA Y DESAGÜE.\n\nAPOYAR CON LOS PAGOS A LOS ESPECIALISTAS EN EL SEGUNDO AÑO DE GOBIERNO\n\n90% IMPLEMENTADO EL SERVICIO DE INTERNET AL CULMINAR LA GESTIÓN.\n\nDOS CARRERAS TÉCNICAS PROFESIONALES.\n \nREDUCIR LA DESNUTRICIÓN INFANTIL DE NIÑOS Y NIÑAS MENORES DE 5AÑOS EN UN DURANTE EL PERIODO DE GESTIÓN 2023 2026.Y REDUCIR LA ANEMIA INFANTIL EN 20% EN NIÑOS Y NIÑAS EN TODO EL ÁMBITO DISTRITAL.\n\nCREACIÓN DE CAMPOS DEPORTIVOS DE USO MÚLTIPLE PARA LA MEJORA DE COMPETITIVIDAD DE LOS JÓVENES DEPORTISTAS.",
            "txPgMeta": "98%\n90%\n10%\n20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172280,
            "txPgProblema": "¿\tFALTA PROYECTOS EN MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO TROCHAS CARROZABLES A CENTROS DE PRODUCCIÓN.\n¿\tDEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.\n¿\tFALTA DE COBERTIZOS PARA LAS ZONAS ALTAS DE DEL DISTRITO (GORGORIN, ISCAYCOCHA, AZUL MINA, UNTUPUQUIO)\n¿\tALTOS NIVELES DE DESEMPLEO Y SUBEMPLEO EN POBLACIÓN ADULTA Y JOVEN EN EL DISTRITO.\n¿\tBAJO NIVEL DE PRODUCCIÓN AGROPECUARIA.\n¿\tDEFICIENTE PROMOCIÓN TURÍSTICA.\n¿\tFALTA DE CONSERVACIÓN Y PRESERVACIÓN DE LAS ZONAS ARQUEOLÓGICAS.\n¿\tINACCESIBILIDAD A LAS ZONAS ARQUEOLÓGICAS.",
            "txPgObjetivo": "¿\tCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN LA COBERTURA DE LA INFRAESTRUCTURA DE RIEGO Y TROCHAS A CENTROS DE PRODUCCIÓN.\n¿\tFORTALECIMIENTO DE ASOCIACIONES PRODUCTIVAS A NIVEL DISTRITAL\n¿\tFORTALECER, PROMOCIONAR, MEJORAR LA ACTIVIDAD AGROPECUARIA\n¿\tPROMOVER PROGRAMAS DE APOYO Y RECURSOS PARA EL CRECIMIENTO DE DESARROLLO ECONÓMICO MEDIANTE ASOCIACIONES FORMALIZADAS Y/O POBLACIÓN ORGANIZADA.\n¿\tGENERACIÓN DE CENTROS DE REPRODUCCIÓN Y MEJORAMIENTO DE PRADERAS MEDIANTE  INSTALACIÓN DE PASTO CULTIVADOS\n¿\tREHABILITACIÓN, CONSERVAR Y PROMOVER NUESTRA PATRIMONIO CULTURAL, GASTRONÓMICO Y MANUFACTURA.\n¿\tPROMOVER INSTALACIÓN, ADECUACIÓN DE CASA HOSPEDAJES, PARA ATENDER A LOS VISITANTES.",
            "txPgIndicador": "¿\tCOBERTURAR EL MEJORAMIENTO  DE VÍAS A ZONAS PRODUCTIVAS\n¿\tFORMALIZACIÓN DE ASOCIACIONES PRODUCTIVAS.\n¿\tCONSTRUCCIÓN DE COBERTIZOS\n¿\tINCREMENTAR LA POBLACIÓN ECONÓMICAMENTE ACTIVA .\n¿\tEJECUTAR  CENTROS DE PRODUCCIÓN Y CULTIVO DE PASTOS.\n¿\tDESARROLLAR ACTIVIDADES PROMOCIONALES EN FECHAS FESTIVAS RECEPTIVO, ASÍ COMO TAMBIÉN LOS CIRCUITOS TURÍSTICOS ARQUEOLÓGICO – VIVENCIAL, EN LOS DIVERSOS LUGARES TURÍSTICOS.",
            "txPgMeta": "50%\n25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172334,
            "txPgProblema": "¿\tCONTAMINACIÓN RÍOS.\n¿\tCAMBIO CLIMÁTICO.\n¿\tDEPREDACIÓN Y DEFORESTACIÓN DE LOS RECURSOS NATURALES.\n¿\tTRATAMIENTO INADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS\n¿\tRIESGO DE LA INTEGRIDAD DE LOS POBLADORES POR LA DESCARGA DE LA TORMENTA ELÉCTRICA EN TEMPORADAS DE INVIERNO.\n¿\tFALTA DE IMPLEMENTAR PLANES Y PROYECTOS DE GESTIÓN DE EMERGENCIAS Y DESASTRES FRENTE A LAS CONSECUENCIAS DEL CALENTAMIENTO GLOBAL",
            "txPgObjetivo": "¿\tINVENTARIAR, EVALUAR Y VALORAR LOS RECURSOS NATURALES Y LA DIVERSIDAD  BIOLÓGICA DEL DISTRITO, CON EL FIN DE DETERMINAR SU POTENCIAL ECONÓMICO PARA EL APROVECHAMIENTO SOSTENIBLE.\n¿\tUNA ADECUADA GESTIÓN CONTINUA ANTE EL MINISTERIO DEL MEDIO AMBIENTE Y DIRECCIONES REGIONALES DEL AMBIENTE.\n¿\tPROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA Y OTRAS INSTITUCIONES.\n¿\tPRACTICAR EL RECICLAJE DE LOS RESIDUOS SÓLIDOS.\n¿\tDESARROLLAR UN PROGRAMA DE GESTIÓN DE RESIDUOS SÓLIDOS, PARA EL MANEJO Y RECOJO DE BASURA A NIVEL DE TODO EL DISTRITO.\n¿\tFORMULACIÓN DE \n¿\tFORMULAR E IMPLEMENTAR PLANES Y PROGRAMAS DE GESTIÓN DE EMERGENCIAS Y DESASTRES FRENTE A LAS CONSECUENCIAS DEL CALENTAMIENTO GLOBAL",
            "txPgIndicador": "¿\tCONSTRUCCIÓN DEL RELLENO SANITARIO.\n\n¿\tREDUCIR  LA CONTAMINACIÓN DE BARRIOS Y CALLES EN EL DISTRITO. PARA ENMARCAR COMO UN DISTRITO SALÚDALE.\n\n¿\tINSTALACIÓN DE PARARRAYOS PARA LOS POBLADORES ALTO ANDINOS.\n¿\tFORMULAR E IMPLEMENTAR PLANES Y PROGRAMAS DE GESTIÓN DE EMERGENCIAS Y DESASTRES FRENTE A LOS ACONTECIMIENTOS CLIMATOLÓGICOS.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172380,
            "txPgProblema": "¿\tDÉBIL INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES\n¿\tORGANIZACIONES E INSTITUCIONES VINCULADAS CON LA GESTIÓN MUNICIPAL, DESARROLLAN PRÁCTICAS POCO DEMOCRÁTICAS DE RENDICIÓN DE CUENTAS.\n¿\tNO EXISTE ESPACIOS DE PARTICIPACIÓN CIUDADANA (CONSEJOS DE COORDINACIÓN LOCAL, CONSEJOS PARTICIPATIVOS DE SALUD, EDUCACIÓN, AGRICULTURA, TURÍSTICO, DEPORTIVO Y MESAS DE CONCERTACIÓN).\n¿\tLAS INSTITUCIONES PÚBLICAS DE LOS DIFERENTES NIVELES DE GOBIERNO, LOS FUNCIONARIOS SON POCO EFICIENTES, TRANSPARENTES Y CON FALTA DE COMPROMISO LABORAL EN LA GESTIÓN PÚBLICA.\n¿\tINDICIOS DE CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN MANEJO DE LOS RECURSOS PÚBLICOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "¿\tPROMOVER UNA ADMINISTRACIÓN PÚBLICA EFICAZ Y EFICIENTE AL SERVICIO DE LAS PERSONAS Y LOS AGENTES ECONÓMICOS\n\n¿\tCONSOLIDAR LA INSTITUCIONALIDAD DEMOCRÁTICA Y DE LA PARTICIPACIÓN POLÍTICA DE LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS, PARA UN GOBIERNO CONCERTADO DEL TERRITORIO Y LOS RECURSOS DE LOS DISTRITOS.\n\n¿\tIMPLEMENTACIÓN DE UN PROGRAMA DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES ORGANIZATIVAS Y DE ESPACIOS DE PARTICIPACIÓN CIUDADANA (CONSEJOS DE COORDINACIÓN LOCAL, CONSEJOS PARTICIPATIVOS DE SALUD, EDUCACIÓN, AGRICULTURA, TURÍSTICO, DEPORTIVO Y MESAS DE CONCERTACIÓN).\n¿\tCAPACITAR A FUNCIONARIOS Y TRABAJADORES MUNICIPALES PARA QUE DE ESTA MANERA SE ELABORA BUENA CALIDAD DE SERVICIOS MUNICIPALES. \n¿\tIMPLEMENTACIÓN DEL MURAL INFORMATIVO DE ACCESO A LA INFORMACIÓN EN EL MUNICIPIO DISTRITAL, ACTUALIZADO SEMESTRALMENTE Y CONTENIENDO INFORMACIÓN DE TRANSPARENCIA PÚBLICA",
            "txPgIndicador": "¿\tMURAL INFORMATIVO DE ACCESO A LA INFORMACIÓN IMPLEMENTADO EN UN 100%  Y ATENDER EL 100% DE PEDIDOS DE ACCESO Y TRANSPARENCIA A LA INFORMACIÓN",
            "txPgMeta": "100%\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}