{
    "datoGeneral": {
        "idPlanGobierno": 28090,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85c937d4-4336-4e47-8255-6e8221d27fbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e473cd5-7528-4cdd-b4e1-a5b4ae0c053d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177124,
            "txPgProblema": "FALTA\tDE\tENERGÍA\tELÉCTRICA\tEN\tLOS CASERÍOS, CENTROS POBLADOS Y CERCADO DE NUESTRO DISTRITO ASI COMO EN LOS DE MÁS DISTRITOS DE SAN BERNARDINO, SAN LUIS Y TUMBADEN.",
            "txPgObjetivo": "ELECTRIFICACIÓN EN LOS CASERÍOS CENTROS POBLADOS Y CERCADO DE NUESTRO DISTRITO COMO TAMBIÉN  LOS DE MÁS DISTRITOS DE SAN BERNARDINO, SAN LUIS Y TUMBADEN.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A TODOS LOS CASERÍOS A LO LARGO Y ANCHO DE NUESTRA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177157,
            "txPgProblema": "CAMPOS DEPORTIVOS EN CONDICIONES INADECUADAS LOS CUALES NO PERMITEN EL DESARROLLO DE DICHAS ACTIVIDADES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOSAS Y/O MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS EN LOS CASERÍOS DE LOS CENTROS POBLADOS DE LA JURISDICCIÓN.",
            "txPgIndicador": "LA POBLACIÓN NO PUEDE DESARROLLAR SU INICIATIVA DE PODER CONVOCAR O PLANIFICAR EL DESARROLLO DE ACTIVIDADES\nFUTBOLÍSTICAS.",
            "txPgMeta": "TENER ESPACIOS APROPIADOS DONDE SE PUEDAN DESARROLLAR ACTIVIDADES FUTBOLÍSTICAS Y OTRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177180,
            "txPgProblema": "SISTEMAS DE AGUA POTABLE DEFICIENTES Y DE CONSTRUCCIÓN DEL SERVICIO DE AGUA POTABLE.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE EN LA CAPITAL DEL DISTRITO, CASERÍOS Y CENTROS POBLADOS.",
            "txPgIndicador": "DEFICIENCIA EN EL SERVICIO DE AGUA POTABLE.\nGENERA ENFERMEDADES INFECCIOSAS TALES COMO DIARREICAS EN LOS NIÑOS Y TAMBIÉN EN LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "BRINDAR UN SERVICIO ADECUADO DEL SISTEMA DE AGUA POTABLE Y LA CONSTRUCCIÓN Y MEJORAMIENTO DE LOS MISMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177335,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "•\tINCENTIVAR LA ACTIVIDAD AGRÍCOLA ENTREGANDO SEMILLAS MEJORADAS Y FERTILIZANTES A CALIDAD DE PRÉSTAMO. \n•\tSE DESTINARÁ PRESUPUESTO PARA EL MANTENIMIENTO DE LAS ACEQUIAS DE REGADÍO (UNA VEZ AL AÑO).",
            "txPgIndicador": "FALTA DE RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES. \nNO EXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y /O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "GENERAR MAYORES INGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177357,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN LECHERA.",
            "txPgObjetivo": "ELEVAR LA PRODUCCIÓN DE LECHE EN LOS GANADEROS DE LA PROVINCIA CON ASISTENCIA TÉCNICA Y BRINDÁNDOLES INSUMOS PARA MEJORAR LAS PASTURAS Y SANIDAD.",
            "txPgIndicador": "FALTA DE ASISTENCIA TÉCNICA Y MANEJO EN LA GANADERÍA, ASÍ COMO BAJA PRODUCCIÓN DE LECHE DEBIDO A QUE NO SE CUENTA CON UNA ALIMENTACIÓN ADECUADO A LA GANADERÍA Y SU MEJORAMIENTO.",
            "txPgMeta": "BRINDAR ASISTENCIA TÉCNICA EN EL MANEJO DE LA GANADERÍA Y CULTIVO DE PASTOS PARA ELEVAR LA PRODUCCIÓN DE LECHE Y CARNE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177378,
            "txPgProblema": "LA NO PROMOCIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS DE LA PROVINCIA Y SU VALORACIÓN Y MANTENIMIENTO.",
            "txPgObjetivo": "PROMOVER LA DIFUSIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS DE LA PROVINCIA, VALORARLOS Y DARLES SU MANTENIMIENTO.",
            "txPgIndicador": "FALTA DE PROMOCIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS PARA QUE ESTOS GENEREN EMPLEO Y MAYORES INGRESOS ECONÓMICOS A LAS FAMILIAS DEL ÁREA DE INFLUENCIA.",
            "txPgMeta": "PROMOCIONAR NUESTROS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177210,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRA PROVINCIA.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL CUAL CREA UNA MALA IMAGEN AL ORNATO\nPÚBLICO DE NUESTRO DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177278,
            "txPgProblema": "NO EXISTE INTERÉS POR MANTENER UN BUEN ORNATO, LIMPIEZA Y SEGURIDAD DE NUESTRO CEMENTERIO.",
            "txPgObjetivo": "LIMPIEZA PERIÓDICA A NUESTRO CEMENTERIO PRINCIPAL PARA EVITAR UNA CRISIS SANITARIA.",
            "txPgIndicador": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS, SOBRE TODO DESPUES DE LO VIVIDO ANTE LA COVID - 19.",
            "txPgMeta": "ESTABLECER\tUN\tREGLAMENTO DE NORMAS SANITARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177308,
            "txPgProblema": "ABANDONO EN EL CUIDADO DE LAS CABECERAS DE CUENTA DE LAS PARTES ALTAS DE LA PROVINCIA Y LAS LAGUNAS DE ALTO PERÚ EN EL DISTRITO DE TUMBADEN.",
            "txPgObjetivo": "DEFINIR UN PLAN DE CUIDADO Y REFORESTACIÓN EN LAS CABECERAS DE CUENCAS DE LA PROVINCIA Y DEL DISTRITO DE TUMBADEN LAGUNAS DE ALTO PERÚ.",
            "txPgIndicador": "ZONAS DE CABECERAS DESÉRTICAS, ESCASA FORESTACIÓN, CONTAMINACIÓN POR PARTE DE LA POBLACIÓN QUE ARROJAN DESMONTES, BASURA.",
            "txPgMeta": "REFORESTACIÓN DE LAS CABECERAS DE CUENCA Y LIMPIEZA PERIÓDICAS DE LAS ZONAS INTERVENIDAS RECOJO DE BASURA Y SUS DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177420,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO.",
            "txPgIndicador": "CENTROS EDUCATIVOS QUE NO CUENTAN CON UNA INFRAESTRUCTURA ADECUADA, DETERIORADA Y FALTA DE MOBILIARIO ESCOLAR.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO ESCOLAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177446,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA PARA NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgIndicador": "LA POBLACIÓN NO RECIBE UNA ATENCIÓN ADECUADA.",
            "txPgMeta": "CONSTRUCCIÓN DE MÁS Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177485,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA DE NUESTRO PALACIO MUNICIPAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO PALACIO MUNICIPAL.",
            "txPgIndicador": "INFRAESTRUCTURA QUE EN ALGÚN PUEDE COLAPSAR Y PROVOCAR ACCIDENTES FATALES.",
            "txPgMeta": "LOS FUNCIONARIOS Y TRABAJADORES SE SENTIRÁN MÁS A GUSTO, MAYOR RENDIMIENTO, PRODUCTIVIDAD Y UNA MEJOR ATENCIÓN A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}