{
    "datoGeneral": {
        "idPlanGobierno": 21914,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a066016f-a9cb-4912-8ef5-c2241dbb99f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4ac6541-2fc8-4c18-9766-3ebbc5176a3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170400,
            "txPgProblema": "1. ANEMIA POST INFANTIL E INFANTIL\n\n2. DÉFICIT EN LA SALUD INTEGRAL Y FALTA DE CALIDAD DE VIDA EN LA POBLACIÓN.\n\n3. POCAS ÁREAS DE ESPARCIMIENTO Y DISTRACCIÓN FAMILIAR, ASÍ COMO DÉFICIT DE CENTROS DE RECREACIÓN Y DEPORTIVA.",
            "txPgObjetivo": "COMBATIR LA ANEMIA POST INFANTIL E INFANTIL, FORTALECIENDO EL PROGRAMA CPVC CON PROYECTOS DE HORTALIZAS, AGROPECUARIOS.\n\nCONTRIBUIR A MEJORAR LA SALUD INTEGRAL DE LA POBLACIÓN. \n\nIMPLEMENTAR INFRAESTRUCTURA PARA AMPLIAR EL SISTEMA DE BOMBEO DE AGUA POTABLE.\n\nPROMOVER EL DESARROLLO EDUCATIVO, CULTURAL, DEPORTIVO Y DE ESPARCIMIENTO INCLUSIVO Y COMPETITIVO.",
            "txPgIndicador": "A. - ALTOS ÍNDICES DE ANEMIA POST INFANTIL E INFANTIL.\nB. - FALTA DE UNA ALIMENTACIÓN ADECUADA DE LA MADRE GESTANTE.\nC. - FALTA DE PRODUCTOS RICOS EN NUTRIENTES PARA LAS DIETAS DE LAS MADRES GESTANTES Y DE LOS INFANTES.\n\n¿FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL MÉDICO EN LOS CENTROS DE ATENCIÓN PRIMARIA EN LA SALUD.\n\n¿FALTA MODERNIZAR EL SISTEMA DE BOMBEO DE AGUA EN LA CIUDAD.\n\n¿ FALTA DE LUGARES DE ESPARCIMIENTO, Y DONDE SE EXPONGA EL LEGADO DE LA CULTURA NAPORUNA.\n\n¿ FALTA CENTROS Y ÁREAS PARA LAS PRÁCTICAS DE DEPORTES DEDIFERENTES DISCIPLINAS.\n\n¿ DEPORTISTAS DESTACADOS SIN RECONOCIMIENTO POR LA AUTORIDAD LOCAL.",
            "txPgMeta": "1. - IMPLEMENTACIÓN DE PROYECTOS DE SEMBRÍOS DE HORTALIZAS, PECUARIOS Y AGRÍCOLAS.\n\n2. - CONTAR CON UN NUTRICIONISTA Y PROMOTORAS CAPACITADAS PARA LA SENSIBILIZACIÓN DE LAS BUENAS PRÁCTICAS DE ALIMENTACIÓN.\n\n3. - ABASTECER CONTINUAMENTE CON VITAMINAS Y ALIMENTOS A LAS MADRES GESTANTES Y AL INFANTE. \n\n4. - CONSTRUCCIÓN Y EQUIPAMIENTO COMPLETO DE 01 CENTRO DE SALUD DE ÚLTIMA GENERACIÓN, CON PERSONAL ESPECIALIZADO. \n\n5. - MODERNIZAR EL SISTEMA DE BOMBEO DE AGUA EN LA CIUDAD DE SANTA CLOTILDE Y TACSHA CURARAY (MÍNIMO 12 HORAS AL DÍA).\n\n6.- RECUPERACIÓN, DISEÑO Y CREACIÓN DE ESPACIOS PARA PARQUES URBANOS FUNCIONALES.\n\n7. - CONSTRUCCIÓN DEL GRAN TEATRO MUNICIPAL.\n\n8. - FUNCIONAMIENTO DE 04 CANCHAS MULTIDEPORTIVAS EN LOS CENTROS POBLADOS DEL DISTRITO.\n\n9. - CONSTRUCCIÓN DE 2 CANCHAS SINTÉTICAS Y 1 PISCINAS EN LAS ZONAS EN SANTA CLOTILDE.\n\n10.- PREMIAR A LOS DEPORTISTAS DESTACADOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170503,
            "txPgProblema": "1. DÉBIL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO.\n\n2. REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO\n\n3. DESEMPLEO EN LOS JÓVENES",
            "txPgObjetivo": "1. IMPULSAR LA PROMOCIÓN Y ARTICULACIÓN DE LAS ACTIVIDADES AGROPECUARIAS, PESQUERAS, TURÍSTICAS, GENERADORAS DE BIENESTAR HUMANO, SOCIAL Y FUENTES DE TRABAJO.\n\n2. IMPULSAR EN ALIANZA ESTRATÉGICA CON OTRAS INSTITUCIONES Y COOPERACIÓN INTERNACIONAL, LA INDUSTRIALIZACIÓN Y PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR AGREGADO, A FIN DE ELEVAR DE LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES.\n\n3. PROMOVER LA EDUCACIÓN OCUPACIONAL EN CARRERAS CORTAS QUE PERMITAN BRINDAR\nSERVICIOS DE CALIDAD Y GENERAR INGRESOS SOBRE TODO A LA POBLACIÓN JUVENIL.",
            "txPgIndicador": "1. - LENTO DINAMISMO ECONÓMICO.\n\n2. - BAJOS ÍNDICES DE GENERACIÓN DE INGRESOS DE LA POBLACIÓN RURAL.\n\n3. - FALTA DE PROMOCIÓN DEL COMERCIO DE LOS PRINCIPALES PRODUCTOS GROPECUARIOS.\n\n4. - DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL DESARROLLO DE LOS ESTÁNDARES DE CALIDAD.\n\n5. - ÍNDICE DE POBLACIÓN JOVEN DESEMPLEADA.\n\n6. - FALTA DE HABILIDADES TÉCNICAS EN LOS JÓVENES.\n\n7. - FALTA DE APOYO EN EL PROCESO DE INSERCIÓN LABORAL.\n\n8. - MIGRACIÓN DE LOS JÓVENES POR FALTA DE OPORTUNIDADES EDUCATIVAS Y LABORALES.",
            "txPgMeta": "1. - REACTIVACIÓN DE LA PRODUCCIÓN AGROPECUARIA CON NUEVAS TÉCNICAS EN EL DESARROLLO DE PROYECTOS, EN LOS SISTEMAS DE CADENAS PRODUCTIVAS.\n\n2. - PROMOVEREMOS  MECANISMOS DE ASOCIATIVIDAD, A EFECTOS DE LOGRAR MEJORAS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS Y TRANSFERENCIA DE TECNOLOGÍAS.\n\n3. - PROMOCIÓN DE PROYECTOS AGROINDUSTRIALES SOSTENIBLES ORIENTADO A LA EXPORTACIÓN DE NUESTROS PRODUCTOS, QUE PERMITA LA GENERACIÓN DE EMPLEOS NUEVOS Y UN INCREMENTO DE LA PARTICIPACIÓN DE LA INDUSTRIA NACIONAL E INVERSIONES EXTRANJERAS CON MAYORES ESTÁNDARES DE CALIDAD.\n\n4. - CREACIÓN DE UN PROGRAMA SOCIAL A TRAVÉS DE LA IMPLEMENTACIÓN DE UN CENTRO OCUPACIONAL MUNICIPAL PARA LA CAPACITACIÓN E INSERCIÓN LABORAL DE LOS JÓVENES. \n\n5. - GESTIONAR LA CREACIÓN DEL CENTRO EDUCATIVO TECNOLÓGICO DEL NAPO, APERTURADO CON CUATRO CARRERAS ACORDE A LAS NECESIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170548,
            "txPgProblema": "1. LA FALTA DE CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL EN LA POBLACIÓN, PONE\nEN RIESGO LA SALUD DE LA POBLACIÓN.\n\n2. CONTAMINACIÓNATMOSFÉRICA Y SONORA",
            "txPgObjetivo": "1. - PROMOVER LA EDUCACIÓN AMBIENTAL EFECTIVA A FIN DE TENER CIUDADANOS, RESPONSABLES Y RESPETUOSOS EN LA LIMPIEZA DE LA CIUDAD.\n\n2. - DESARROLLAR POLÍTICAS Y ACCIONES PARA LA DISMINUCIÓN DE LA CONTAMINACIÓN\nATMOSFÉRICA Y SONORA, EN ESTRECHA COOPERACIÓN ENTRE LA MUNICIPALIDAD Y LA\nASOCIACIÓN DE MOTOTAXISTAS, FOMENTANDO EL USO DE VEHÍCULOS MODERNOS,\nQUE NO EMITEN GASES (CO2, CO,NOX).",
            "txPgIndicador": "1. - FALTA DE CONCIENTIZACIÓN DEL CIUDADANO Y SOBRE TODO DE LOS VENDEDORES DEL MERCADO EN MANTENER UNA BUENA IMAGEN DE LA CIUDAD.\n\n2. - UN BOTADERO DE BASURA INADECUADO EN LA CIUDAD DE SANTA CLOTILDE.\n\n3. - FALTA DE INICIATIVA Y DECISIÓN POR PARTE DE LA AUTORIDAD LOCAL, PARA GENERAR\nENERGÍA LIMPIA. \n\n4. - DENUNCIAS DE LA POBLACIÓN AL PERCIBIR LA CONTAMINACIÓN SONORA.\n\n\n5. - LA MAYOR CANTIDAD DE CONTAMINACIÓN SONORA EN LA CIUDAD PROVIENE DEL\nTRANSPORTE PÚBLICO Y PRIVADO.",
            "txPgMeta": "1. - MEJORAR LA IMAGEN DE LA CIUDAD Y NUESTRA SALUD PÚBLICA, IMPLEMENTANDO LA\nLIMPIEZA SOSTENIBLE, MEDIANTE UN SISTEMA RECOJO ADECUADO DE LO INSERVIBLES.\n\n2. - UTILIZAR LOS DESECHOS ORGÁNICOS PARA LA GENERACIÓN DE ABONOS.\n\n\n3. - CREACIÓN DE UN RELLENO SANITARIO.\n\n4 . - PROMOVER EL USO DE ENERGÍA LIMPIA, IMPLEMENTANDO EN EL DISTRITO EL SERVICIO\nDE TRANSPORTE TERRESTRE MEDIANTE EL USO DE MOTOTAXIS ELÉCTRICOS, FUNCIONANDO CON ENERGÍA DE PANELES SOLARES; NO VIBRA Y ES PRÁCTICAMENTE SILENCIOSO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170608,
            "txPgProblema": "1. DEBILIDAD EN EL GOBIERNO LOCAL COMO PROMOTOR DE DESARROLLO.\n\n2. FALTA DE TRANSPARENCIA EN LAS ACCIONES DEL GOBIERNO LOCAL.\n\n3. INCIPIENTE MODERNIZACIÓN DE LA GESTIÓN DEL GOBIERNO LOCAL EN RELACIÓN A LA\nTRANSFORMACIÓN DIGITAL.",
            "txPgObjetivo": "1. - IMPLEMENTAR UNA GESTIÓN LOCAL DE DESARROLLO, PARTICIPATIVA, PLANIFICADA, EFICIENTE CON EQUIDAD Y JUSTICIA.\n\n2. - ASEGURAR EL ACCESO MASIVO A LA INFORMACIÓN, VÍAINTERNET, PARA MEJORAR\nLA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DEL ESTADO.\n\n3. - PROMOVER LA COMUNICACIÓN DIGITAL VÍA INTERNET, PARA COMUNICAR RÁPIDA Y\nEFICAZMENTE LOS TRÁMITES REALIZADOS POR LOS CIUDADANOS, APLICANDO INNOVADORAS FORMAS DE GESTIÓN.",
            "txPgIndicador": "1. - FALTA DE LIDERAZGO Y PRESENCIA DEL GOBIERNO LOCAL.\n\n2. -ORGANIZACIONES SOCIALES CON POCA PARTICIPACIÓN EN LA FISCALIZACIÓN DE LA GESTIÓN LOCAL.\n\n3. MANIPULACIÓN DE LA INFORMACIÓN SOBRE LA GESTIÓN DEL GOBIERNO LOCAL.\n\n4. - DESCONTENTO DE LA POBLACIÓN POR LA FALTA DE CULMINACIÓN DE LAS OBRAS.\n\n5. - FALTA GESTIONAR LA TRANSFORMACIÓN DIGITAL EN LOS PROCESOS QUE REALIZA EL\nGOBIERNO LOCAL.",
            "txPgMeta": "1. - DESARROLLAREMOS PROGRAMAS DE SENSIBILIZACIÓN, ORGANIZACIÓN Y CAPACITACIÓN A LAS ORGANIZACIONES VECINALES PARA LA PARTICIPACIÓN CIUDADANA.\n\n2. - FOMENTAREMOS ESPACIOS DE CONCERTACIÓN CON LA SOCIEDAD CIVIL EN ORGANIZADA\n\n3. - PROMOVEREMOS MECANISMOS PARA LA COOPERACIÓN NACIONAL E INTERNACIONAL QUE CONTRIBUYA AL DESARROLLO LOCAL.\n\n4. - IMPULSAREMOS EL FORTALECIMIENTO DEL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL GOBIERNO LOCAL CON LA CIUDADANÍA.\n\n5. - REORGANIZAREMOS LOS MÉTODOS DE TRABAJO Y ESTRATEGIAS PARA MEJORAR LA EFICIENCIA Y LA CALIDAD DE LOS SERVICIOS, AHORRAR COSTOS Y MEJORAR LAS RELACIONES ENTRE LA ENTIDADADMINISTRACIÓN – CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}