{
    "datoGeneral": {
        "idPlanGobierno": 19149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6966bdfb-6eed-4c99-9f6f-2c6b3f7ca68d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13494a69-db95-4b6f-8555-3627ca9f81c9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165840,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER LA RELACION ENTRE SERENAZGO, RONDAS COMPESINAS Y LA POLICIA (UTILIZAR LA TECNOLOGIA MODERNA)",
            "txPgIndicador": "CONVENIOS DE COOPERACION ISTITUCIONAL (SERENAZGO, RONDAS CAMPESINAS Y PNP) Y FORTALECIMIENTO DE LA CENTRAL DE EMERGENCIA.",
            "txPgMeta": "CONSEGUIR QUE EL DISTRITO DE CONDEBAMBA SEA UN DISTRITO 100% SEGURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165901,
            "txPgProblema": "INSUFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "SERRAR LA BRECHA EN SERVCIO DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "TUBERIAS DETERIORADAS, FALTA DE RESERVORIOS DE ALMACENAMIENTO DE AGUA POTABLE Y CLORACION..",
            "txPgMeta": "CONSTRUCCION DE RESERVORIOS PARA TENER MAYOR ABASTECIMIENTO DE LA POBLACION CONDEBAMBINA  AL AGUA SEGURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165946,
            "txPgProblema": "IMPLEMENTACION DE VIAS DE ACCESO Y SU MANTENIMIENTO.",
            "txPgObjetivo": "APERTURA DE TROCHAS CARROZABLES EN TODO EL DISTRITO DE CONDEBAMBA.",
            "txPgIndicador": "TROCHAS CARROZABLES EN MUY MAL ESTADO Y LUGARES SIN ACCESOS.ENCARECIENDO EL COSTO DE VIDA DE LA POBLACION CONDEBAMBINA.",
            "txPgMeta": "TROCHAS CARROZABLES CON SEMI CAPA DE ASFALTO Y MANTENIMIENTOS PERIODICOS DE DESFOGUE DE AGUAS FLUVIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166012,
            "txPgProblema": "EL DISTRITO DE CONDEBAMBA SIN INDUSTRIALIZACION.",
            "txPgObjetivo": "PROMOVER EN EL DISTRITO DE CONDEBAMBA PLANTAS DE PROCESAMIENTO (LECHE, CUY, AGUAYMANTO Y OTROS).",
            "txPgIndicador": "PRECIOS BAJOS DE LA MATERIA PRIMA (LECHE, CUY, AGUAYMANTO Y OTROS)",
            "txPgMeta": "A NUESTROS PRODUCTOS BANDERA SE DARA VALOR AGREGADO GENERANDO MAYORES UTILIDADES A LAS FAMILIAS CONDEBAMBINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166121,
            "txPgProblema": "EL DISTRITO DE CONDEBAMBA SIN ACTIVIDAD TURISTICA.",
            "txPgObjetivo": "ORGANIZAR LAS EMPRESAS Y ASOCIACIONES DE LOS CENTROS TURISTICOS IMPLEMENTANDO UN PLAN DE DESARROLLO EN INFRAESTUCTURA Y DE CULTURA DE NUESTRO PUEBLO.",
            "txPgIndicador": "CENTROS TURISTICOS ABANDONADOS Y PERDIDA DEL PATRIMONIO CULTURAL CONDEBAMBINO.",
            "txPgMeta": "CREAR UN CIRCUITO TURISTICO RECONOCIDO A NIVEL REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166219,
            "txPgProblema": "GANADERIA Y AGRICULTURA DEFICIENTE.",
            "txPgObjetivo": "FORTALECER LOS CANALES DE REGADIO Y CONSTRUCCION DE REPRESAS.",
            "txPgIndicador": "AGRICULTURA Y GANADERIA EN ESTADO DE ABANDONO EN LA ACTUALIDAD.",
            "txPgMeta": "CONSTRUIR REPRESAS EN LA PARTE ALTA Y MEDIA DEL DISTRITO DE CONDEBAMBA PARA IRRIGAR LAS ZONAS SECANAS DE LA PARTE BAJA.\nCOMPRA DE 20 TRACTORES AGRICOLAS,10 MOTOCULTORES, MEJORAMIENTO DE SEMILLAS, ABONOS , POSTAS DE INSEMINACION Y DIRECCION TECNICA EFICAZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166508,
            "txPgProblema": "FALTA DE REFORESTACION EN EL DISTRITO DE CONDEBAMBA.",
            "txPgObjetivo": "REFORESTAR LOS SUELOS DE LA PARTE ALTA PARA FORTALECER LOS COLCHONES HIDRICOS, PARA LA SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "NO SE PROMUEVE LA SIEMBRA Y COSECHA DE AGUA EN EL DSTRITO DE CONDEBAMBA.",
            "txPgMeta": "INCREMENTAR EL AGUA PARA LA AGRICULTURA Y LA GANADERIA Y CONSERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166594,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SOLIDOS.Y POZOS DE OCCIDACION.",
            "txPgObjetivo": "IMPLEMENTAR LUGARES DE CLASIFICACION DE RESIDUOS SOLIDOS Y RECUERACION Y TRATAMIENTO DE AGUAS SERVIDAS PARA USO AGRICOLA.",
            "txPgIndicador": "NO HAY LUGARES ADECUADOS PARA ESTE FIN.",
            "txPgMeta": "CONDEBAMBA LIBRE DE CONTAMINACION Y USO EFICIENTE DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166656,
            "txPgProblema": "EROCION EXCESIVA DE SUELOS AGRICOLAS",
            "txPgObjetivo": "EVITAR LA EROSCION DE LOS SUELOS Y RECUPERARLOS PARA LA GRICULTURA Y LA GANADERIA.",
            "txPgIndicador": "SUELOS LAVADOS POR ACCION DE LAS LLUVIAS.",
            "txPgMeta": "RECUPERAR LOS SUELOS CON EL USO DE MAQUINARIA PESADA, REALIZANDO TERRAZAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166739,
            "txPgProblema": "DESCONOCIMIENTO POR PARTE DE LA POBLACION RESPECTO DEL MOVIMIENTO ECONOMICO DE LA INSTITUCION.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACION CIUDADANA EN TODAS LAS ACTIVIDADES ECONOMICAS DE LA INSTITUCION.",
            "txPgIndicador": "CONFLICTOS SOCIALES CON LA INSTITUCION.",
            "txPgMeta": "QUE LA POBLACION CONDEBAMBINA ESTE INFORMADA DE TODA LA GESTION INTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166802,
            "txPgProblema": "EXCESO DE BUROCRACIA EN LA INSTITUCION.",
            "txPgObjetivo": "AGILIZAR TODO TRAMITE Y SERVICIO QUE BRINDA LA INSTITUCION HACIA LA POBLACION.",
            "txPgIndicador": "ENTRAMPAMIENTO ADMINISTRATIVO EN LOS TRAMITES Y SERVICIO DE LA INSTITUCION.",
            "txPgMeta": "DAR SOLUCION INMEDIATA A LAS NECESIDADES DE LA POBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166869,
            "txPgProblema": "NECESIDADES NO IDENTIFICADAS Y PRIORIZADAS.",
            "txPgObjetivo": "FORTALECER LOS EJES PARTICIPATIVOS PARA CONOCER LAS NECESIDADES DE CADA CASERIO.",
            "txPgIndicador": "NO EXISTE MESA DE CONCERTACION Y DIALOGO.",
            "txPgMeta": "DAR PRIORIDAD A LAS NECESIDADES PRIMARIAS Y URGENTES DE NUESTRA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}