{
    "datoGeneral": {
        "idPlanGobierno": 27504,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e731916-9c86-43b1-8df5-d68f2526f454.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c56ccbe-c83f-46fc-b8cc-9bea701dcbe8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177961,
            "txPgProblema": "FALTA DE AGUA POTABLE Y DESAGÜE ASENTAMIENTOS HUMANOS DE LA PROVINCIA.",
            "txPgObjetivo": "LA PRIORIZACIÓN EN EL DESARROLLO SOCIAL DE LA POBLACIÓN CASMEÑA SERÁ EL CONTAR CON UN SERVICIO DE AGUA Y DESAGÜE EFICIENTE Y PERMANENTE, QUE PERMITA UNA CALIDAD DE VIDA Y DEL LÍQUIDO ELEMENTO PARTA TODOS LOS CIUDADANOS.",
            "txPgIndicador": "POBLACION DE LOS ASENTAMIENTOS HUMANOS CON AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "100% DE AGUA POTABLE Y DESAGÜE EN ASENTAMIENTOS HUMANOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178473,
            "txPgProblema": "FALTA DE UN VIVERO MUNICIPAL DE CULTIVOS QUE SE PRODUCEN EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "CREACIÓN DE UN VIVERO MUNICIPAL DONDE PREVALEZCAN LOS CULTIVOS QUE SE PRODUCEN EN NUESTRA PROVINCIA CON ACCESO DE LA POBLACIÓN A PRECIOS SUBVENCIONADOS.",
            "txPgIndicador": "VIVERO MUNICIPAL IMPLEMENTADO",
            "txPgMeta": "CREACION E IMPLEMENTACION DEL VIVERO MUNICIPAL DONDE PREVALEZCAN LOS CULTIVOS QUE SE PRODUCEN EN NUESTRA PROVINCIA CON ACCESO DE LA POBLACIÓN A PRECIOS SUBVENCIONADOS EN LOS PRIMEROS AÑOS DE GESTION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178683,
            "txPgProblema": "FALTA DE TÍTULACIÓN Y SANEAMIENTO FÍSICO LEGAL PARA TODOS LOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "TÍTULACIÓN Y SANEAMIENTO FÍSICO LEGAL PARA TODOS LOS ASENTAMIENTOS HUMANOS DEBIDAMENTE EMPADRONADOS, COMBATIENDO EL TRÁFICO DE TERRENOS, PARA LO CUAL SE REALIZARÁN EVALUACIONES Y ENTREVISTAS CON EL ÁREA RESPECTIVA PARA IDENTIFICARLOS, ASIMISMO REALIZANDO CONVENIOS INTERINSTITUCIONALES CON EL PROGRAMA TECHO PROPIO Y MI VIVIENDA.",
            "txPgIndicador": "TÍTULACIÓN Y SANEAMIENTO FÍSICO LEGAL PARA TODOS LOS ASENTAMIENTOS HUMANOS",
            "txPgMeta": "100% DE TÍTULACIÓN Y SANEAMIENTO FÍSICO LEGAL PARA TODOS LOS ASENTAMIENTOS HUMANOS DEBIDAMENTE EMPADRONADOS, COMBATIENDO EL TRÁFICO DE TERRENOS, PARA LO CUAL SE REALIZARÁN EVALUACIONES Y ENTREVISTAS CON EL ÁREA RESPECTIVA PARA IDENTIFICARLOS, ASIMISMO REALIZANDO CONVENIOS INTERINSTITUCIONALES CON EL PROGRAMA TECHO PROPIO Y MI VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178851,
            "txPgProblema": "FALTA DE FUNCIONAMIENTO DE UNA PLANTA PROCESADORA DE MANGOS, PALTAS Y ALIMENTOS BÁSICOS MUNICIPAL.",
            "txPgObjetivo": "PROMOVER EL FUNCIONAMIENTO DE LA PLANTA PROCESADORA DE MANGOS, PALTAS Y ALIMENTOS BÁSICOS MUNICIPAL CON EL APOYO DEL GOBIERNO CENTRAL, ABASTECIENDO A LOS MINI MERCADOS COMUNALES Y ASÍ PODER AFRONTAR LA CRISIS ALIMENTARIA QUE SE AVECINA, A SU VEZ ESTA PLANTA ADQUIRIRÁ LOS PRODUCTOS DE LOS MISMOS PEQUEÑOS Y MEDIANOS AGRICULTORES.",
            "txPgIndicador": "FUNCIONAMIENTO DE PLANTA PROCESADORA DE MANGOS, PALTAS Y ALIMENTOS BÁSICOS",
            "txPgMeta": "IMPLEMENTACION Y FUNCIONAMIENTO DE LA PLANTA PROCESADORA DE MANGOS, PALTAS Y ALIMENTOS BÁSICOS MUNICIPAL CON EL APOYO DEL GOBIERNO CENTRAL, ABASTECIENDO A LOS MINI MERCADOS COMUNALES Y ASÍ PODER AFRONTAR LA CRISIS ALIMENTARIA QUE SE AVECINA, A SU VEZ ESTA PLANTA ADQUIRIRÁ LOS PRODUCTOS DE LOS MISMOS PEQUEÑOS Y MEDIANOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179032,
            "txPgProblema": "FALTA DE AMPLIACIÓN Y MEJORAMIENTO DE LOS CANALES DE RIEGO DEL VALLE DE CASMA Y SECHÍN.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LOS CANALES DE RIEGO DEL VALLE DE CASMA Y SECHÍN.",
            "txPgIndicador": "FUNCIONAMIENTO DE CANALES DE RIEGO DEL VALLE DE CASMA Y SECHÍN",
            "txPgMeta": "100 % EN LA AMPLIACIÓN Y MEJORAMIENTO DE LOS CANALES DE RIEGO DEL VALLE DE CASMA Y SECHÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179117,
            "txPgProblema": "FALTA DE UN  RESERVORIO EN  BUENAVISTA ALTA.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL RESERVORIO DE BUENAVISTA ALTA, OBRA DE IMPACTO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "CONSTRUCCIÓN DEL RESERVORIO DE BUENAVISTA ALTA.",
            "txPgMeta": "CONSTRUCCIÓN DEL RESERVORIO DE BUENAVISTA ALTA, OBRA DE IMPACTO PROVINCIAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179491,
            "txPgProblema": "PARQUES Y JARDINES EN LA PROVINCIA.",
            "txPgObjetivo": "PRIORIZACIÓN DE LA CONSTRUCCIÓN DE PARQUES Y JARDINES EN LA PROVINCIA.",
            "txPgIndicador": "CONSTRUCCIÓN DE PARQUES Y JARDINES.",
            "txPgMeta": "100% DE LA CONSTRUCCIÓN DE PARQUES Y JARDINES EN LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179551,
            "txPgProblema": "FALTA DE UNA PLANTA DE PROCESAMIENTO DE DESHECHOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE PROCESAMIENTO DE DESHECHOS SÓLIDOS, CON ASESORÍA TÉCNICA EXTRANJERA A TRAVÉS DE CONVENIOS Y COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE LA PLANTA DE PROCESAMIENTO DE DESHECHOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE PROCESAMIENTO DE DESHECHOS SÓLIDOS, CON ASESORÍA TÉCNICA EXTRANJERA A TRAVÉS DE CONVENIOS Y COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179653,
            "txPgProblema": "FALTA DE UN PROGRAMA PROVINCIAL DE ARBORIZACIÓN EN TODOS LOS DISTRITOS.",
            "txPgObjetivo": "EJECUCIÓN DEL PROGRAMA PROVINCIAL DE ARBORIZACIÓN EN TODOS LOS SECTORES, DENOMINADO: \n“PARA NUESTRO SOL ETERNO, UN ÁRBOL NOS REFRESCA” CON EL APOYO DEL VIVERO MUNICIPAL.",
            "txPgIndicador": "PROGRAMA PROVINCIAL DE ARBORIZACIÓN.",
            "txPgMeta": "IMPLEMENTACION DE EJECUCIÓN DEL PROGRAMA PROVINCIAL DE ARBORIZACIÓN EN TODOS LOS SECTORES, DENOMINADO: \n“PARA NUESTRO SOL ETERNO, UN ÁRBOL NOS REFRESCA” CON EL APOYO DEL VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179797,
            "txPgProblema": "FALTA DE  PARTICIPACIÓN VECINAL A TRAVÉS DEL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "BÚSQUEDA PERMANENTE DE LA PARTICIPACIÓN VECINAL A TRAVÉS DEL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y LAS ORGANIZACIONES SOCIALES PARA PLANTEAMIENTOS ESTRATÉGICOS BASADOS EN EL DESARROLLO PROVINCIAL A LARGO, MEDIANO Y CORTO PLAZO.",
            "txPgIndicador": "PARTICIPACIÓN VECINAL A TRAVÉS DEL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y LAS ORGANIZACIONES SOCIALES",
            "txPgMeta": "100% DE PARTICIPACIÓN VECINAL A TRAVÉS DEL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179901,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN Y APOYO PERMANENTE A LAS RONDAS CAMPESINAS, URBANAS Y RURALES Y\nJUNTAS VECINALES.",
            "txPgObjetivo": "100% DE  RONDAS CAMPESINAS, URBANAS Y RURALES Y\nJUNTAS VECINALES IMPLEMENTADAS EN  LA PROVINCIA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE RONDAS CAMPESINAS, URBANAS Y RURALES Y\nJUNTAS VECINALES.",
            "txPgMeta": "IMPLEMENTACIÓN Y APOYO PERMANENTE A LAS RONDAS CAMPESINAS, URBANAS Y RURALES, \nJUNTAS VECINALES, EN COORDINACIÓN CON SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ PARA LA EJECUCIÓN DE UN PLAN PROVINCIAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180024,
            "txPgProblema": "FALTA DE CENTRO OCUPACIONAL DE SELECCIÓN Y CONTROL LABORAL DENTRO DEL ÁREA MUNICIPAL SOCIAL PARA LA FACILITACIÓN DE EMPLEO A LOS VULNERABLES.",
            "txPgObjetivo": "CREACION E IMPLEMENTACION DE CENTRO OCUPACIONAL DE SELECCIÓN Y CONTROL LABORAL DENTRO DEL ÁREA MUNICIPAL SOCIAL PARA LA FACILITACIÓN DE EMPLEO A LOS VULNERABLES.",
            "txPgIndicador": "CREACION DE CENTRO OCUPACIONAL DE SELECCIÓN Y CONTROL LABORAL",
            "txPgMeta": "100%  IMPLEMENTADO EL CENTRO OCUPACIONAL DE SELECCIÓN Y CONTROL LABORAL DENTRO DEL ÁREA MUNICIPAL SOCIAL PARA LA FACILITACIÓN DE EMPLEO A LOS VULNERABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}