{
    "datoGeneral": {
        "idPlanGobierno": 19016,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/086bae22-47cb-44dd-bb3a-b675560edde1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95a15f91-2d4e-4fb5-820e-5908e60875ec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165513,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA SALUDABLE Y SANEAMIENTO EN LOS ANEXOS QUE REQUIEREN DE ESTE SERVICIO EN EL DISTRITO DE CHIPAO.\nFALTA DE ASESORAMIENTO Y APOYO TÉCNICO EN EL AGRO Y LA GANADERÍA.\nALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE CHIPAO.\nPRESENCIA DE PARASITOSIS POR CONSUMO DE AGUA NO SALUDABLE\nDEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE CHIPAO\nFALTA DE ANTENAS DE TELEFONÍA EN LOS ANEXOS DE LA PARTE ALTA Y MEDIA DEL DISTRITO DE CHIPAO.\nFALTA DE EQUIPOS Y MEDICINAS ADECUADOS  PARA EL CENTRO DE SALUD, POSTA MÉDICA Y PUESTOS SATELITALES\nFALTA DE EQUIPOS Y ENSERES EN LAS INSTITUCIONES EDUCATIVAS DE EBR Y CETPRO.\nFALTA DE INFRAESTRUCTURA MODERNA Y EQUIPADA DEL IESTP DE CHIPAO\nAUSENCIA DE ACADEMIAS EN DEPORTE, ARTES Y EDUCACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE CHIPAO.\nAPOYO TÉCNICO Y/O ASESORAMIENTO A LOS AGRICULTORES Y GANADEROS A TRAVÉS DE LA SUBREGIÓN AGRARIA INSTALADA EN LA MANCOMUNIDAD DEL VALLE DEL SONDONDO.\n¿\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n¿\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS AGRÍCOLAS Y ANIMALES MENORES QUE SE PRODUCE EN LA ZONA Y QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DESNUTRICIÓN\n¿\tCUMPLIMIENTO DEL DS N°031-2010-SA\nREGLAMENTO DE CONTROL DE LA CALIDAD DE AGUA DE CONSUMO HUMANO\nIMPLEMENTAR EL PROGRAMA NIÑOS Y JÓVENES DE LA MANO CON LA VIRTUALIDAD QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE  EDUCACIÓN \nGESTIONAR ANTES LAS EMPRESAS DE TELEFONÍA PARA LA INSTALACIÓN DE ANTENAS.\nREALIZAR GESTIONES ANTE LA DIRECCIÓN REGIONAL DE SALUD DE AYACUCHO, LA RED DE SALUD PUQUIO PARA LA DOTACIÓN DE PERSONAL PROFESIONAL EN MEDICINA, AMBULANCIAS, EQUIPOS, ENSERES MÉDICOS.\nIMPLEMENTAR CON EQUIPOS, RECURSOS, MATERIALES Y ENSERES A LAS II.EE DEL DISTRITO DE CHIPAO.\nREALIZAR EL SEGUIMIENTO HASTA SU CONCRECIÓN DE LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL IESTP DE CHIPAO.\nCREAR ACADEMIA DE DEPORTE, ARTES, CULTURA Y EDUCACIÓN PARA DOTAR DE ESTAS CAPACIDADES A LA POBLACIÓN CHIPAÍNA.",
            "txPgIndicador": "SAN ANTONIO, SANTA CRUZ, YANAMA Y OTROS ANEXOS NECESITAN MEJORAR ESTE SERVICIO BÁSICO DE AGUA Y DESAGÜE. \n0% DE ASESORAMIENTO TÉCNICO A LOS AGRICULTORES Y GANADEROS A PESAR QUE ES LA ACTIVIDAD PRIMORDIAL PARA SU SUBSISTENCIA.\n30% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO \n20% DE NIÑOS CON PARASITOSIS\nSOLO EL 30% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA\nSOLO EL 40% DE TODA LA POBLACIÓN\nEL 100% LOS CENTROS MÉDICOS DEL DISTRITO DE CHIPAO  NO ESTÁN DEBIDAMENTE IMPLEMENTADAS.\nEL 100% DE LAS II.EE NO ESTÁN EQUIPADAS CON MATERIALES, RECURSOS, EQUIPOS Y ENSERES.\nNO CUENTA CON INFRAESTRUCTURA, MUCHO MENOS SU EQUIPAMIENTO.\nNO EXISTE NINGUNA ACADEMIA.",
            "txPgMeta": "QUE EL 60% DE LOS ANEXOS CUENTEN CON EL SERVICIO DE AGUA Y DESAGÜE.\nGESTIONAR A TRAVÉS DE LA MANVAS LA INSTALACIÓN DE LA SUBREGIÓN AGRARIA EN LA MANCOMUNIDAD DEL VALLE DEL SONDONDO.\nREDUCIR EL 15% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.\nREDUCIR AL 30% LA PRESENCIA DE PARASITOSIS EN LOS NIÑOS\nQUE EL 70% DE LA POBLACIÓN ESCOLAR CUENTE CON EL SERVICIO DE INTERNET.\nQUE, EL 80% DE LA POBLACIÓN CUENTE CON EL SERVICIOS DE TELEFONÍA CELULAR.\nEN ALIANZA ESTRATÉGICA CON ONG Y MINSA\nGESTIONAR ANTE INSTANCIAS GUBERNAMENTALES Y NO GUBERNAMENTALES PARA SU EQUIPAMIENTO.\nREALIZAR EL SEGUIMIENTO ANTE EL GORE AYACUCHO.\nCREAR ACADEMIAS DE DEPORTE, ARTES Y EDUCACIÓN.\nCONSTRUIR UN CAMPO DEPORTIVO MULTIUSO TECHADO EN LA CAPITAL DEL DISTRITO Y LA CONSTRUCCIÓN DE CAMPOS MULTIUSO EN NUESTRO ANEXOS.\nRECONOCER JURÍDICAMENTE Y BRINDARLES EL APOYO NECESARIO A LOS PEQUEÑOS PRODUCTORES DE DIVERSOS RUBROS Y COMERCIANTES.\nGESTIONAR DISTINTAS CAPACITACIONES PARA LOS PROFESIONALES QUE LABORAN EN LAS INSTITUCIONES PÚBLICAS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165534,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA\nLIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS.\n¿\tVÍAS DE ACCESO, PISTAS Y VEREDAS DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO. \n¿\tIDENTIFICACIÓN DE RIESGOS EN LA TRANSITABILIDAD DE LAS CALLES PAVIMENTADAS EN LA CAPITAL DEL DISTRITO.\n¿\tDEFICIENTE ESTADO DE LAS PRINCIPALES CALLES Y PLAZAS DE LOS ANEXOS.\nDEFICIENTE ESTADO DE LAS PRINCIPALES CALLES DEL ANEXO DE MAYOBAMBA.\n¿\tCARRETERA DE ANDAMARCA – CHIPAO EN DEFICIENTE ESTADO.\n¿\tCARRETERA ABANDONADA DE CHIPAO - QUEROBAMBA.\n¿\tCARRETERA ABANDONADA DE SANTA ROSA – CANLLAPAMPA.\nAUSENCIA DE UN PUENTE DE CONCRETO HACE LOS BAÑOS TERMALES DE QOLLPA\nFALTA AMPLIAR FRONTERA PARA EL  CULTIVO DE PALTAS DE EXPORTACIÓN EN PARTE BAJA ASEQUIBLE A ESTA PLANTA Y EN LA PARTE ALTA DEL DISTRITO CULTIVOS ALTERNATIVOS QUE MEJOREN CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA.(POZOS NOCTURNOS, ENTUBADO Y CONSTRUCCIÓN DE CANALETAS DE CONCRETO )\nMEJORAMIENTO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS Y CONSTRUCCIÓN EN LOS ACCESOS QUE FALTAN EN EL DISTRITO DE CHIPAO.\n¿\tPAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE CHIPAO (BARRIO LA FLORIDA Y CALLES QUE FALTAN)\n¿\tCUMPLIMIENTO DE LOS COMPROMISOS ASUMIDOS POR LA EMPRESA QUE CONSTRUYÓ LA OBRA EN GESTIÓN ANTERIOR EN CUANTO LA PAVIMENTACIÓN Y SEGURIDAD DE CALLES Y VEREDAS DE LA CAPITAL DEL DISTRITO.\n¿\tESTABLECER ALIANZAS Y GESTIONES PARA EL FINANCIAMIENTO DE ESTAS OBRAS.\n¿\tPAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL ANEXO DE MAYOBAMBA.\n¿\tPISTA CON ASFALTO ECONÓMICO DE ANDAMARCA – CHIPAO.\n\n¿\tMEJORAMIENTO DE LA CARRETERA CHIPAO – QUEROBAMBA (SUCRE)\nCONSTRUCCIÓN DE UN PUENTE DE CONCRETO PARA ACCEDER A LAS AGUAS TERMALES DE QOLLPA.\nLOGRAR ASESORAMIENTO TÉCNICO Y ESTABLECER PASANTÍAS VÍA CONVENIO CON LA MANCOMUNIDAD DEL VALLE DEL SONDONDO.\nCONSTRUCCIÓN DE VIVEROS DE PALTAS Y OTROS CULTIVOS ALTERNATIVOS DE EXPORTACIÓN  PARA TODO EL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS EN TODO EL DISTRITO.\nTROCHAS CARROZABLES EN LA ZONA ALTA DE ACCESO A LOS TERRENOS AGRÍCOLAS\n\n\n\n\nMAYORÍA DE LAS CALLES CONSTRUIDAS, EN MAL ESTADO EN LA CAPITAL DEL DISTRITO.\n \nEL 95% DE CALLES DEL ANEXO DE MAYOBAMBA SE ENCUENTRAN EN MAL ESTADO.\n¿\tCONTAMOS CON UN CAMINO VECINAL DE ANDAMARCA – CHIPAO EN MAL ESTADO.\n¿\tEXISTE UNA CARRETERA EN COMPLETO ABANDONO, PERO CORTO DE CHIPAO A QUEROBAMBA (SUCRE)\n\nEXISTE UN PUENTE COLGANTE QUE ES SOLO PEATONAL Y ADEMÁS REPRESENTA UN PELIGRO INMINENTE POR SUS AÑOS DE USO.\n¿\tSOLO 0.05% DE LAS FAMILIAS DE LA PARTE BAJA SE DEDICAN A LA FRUTICULTURA Y UN 20% AL SEMBRÍO DE ALFALFA Y HORTALIZAS.\n¿\tEN LA PARTE ALTA FALTA IMPLEMENTAR CULTIVOS ALTERNATIVOS DE EXPORTACIÓN ASEQUIBLES AL SUELO Y CLIMA.",
            "txPgMeta": "INCREMENTAR EL 30% DE INFRAESTRUCTURA DE RIEGO.\n QUE, EL 70%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.\n1500 METROS LINEALES DE LAS DIFERENTES CALLES DE LA CAPITAL DEL DISTRITO PAVIMENTADAS A TRAVÉS DEL MINISTERIO DE VIVIENDA Y LURAWI PERÚ.\n95% DE CALLES PAVIMENTADAS A TRAVÉS DEL MINISTERIO DE VIVIENDA O LURAWI PERÚ.\nGESTIONAR A TRAVÉS DEL MANVAS EL ASFALTADO ECONÓMICO DE ANDAMARCA-CHIPAO Y EL MEJORAMIENTO DE LAS CARRETERAS QUE INGRESAN HACIA CHIPAO.\n01 PUENTE DE CONCRETO Y SUS VÍAS MEJORADA PARA ACCEDER A LAS AGUAS TERMALES DE QOLLPA.\nA TRAVÉS DE CONVENIOS Y ALIANZAS CON EL GORE DE AYACUCHO, MANVAS, ONG Y GESTIONES ANTE EL MINAGRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165609,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHIPAO\nDEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS\n(ACTIVIDAD HUMANA) EN EL DISTRITO DE CHIPAO.\nSACRIFICIO DE GANADOS EN LAS CALLES.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “AMBIENTE SANO”, QUE COMPRENDE:\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHIPAO.\n¿\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n¿\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO DE CHIPAO.\nMEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA ELLO Y DEFENSA RIBEREÑA FORESTAL EN EL DISTRITO DE CHIPAO IMPLEMENTANDO EL PROGRAMA MUNICIPAL: SIEMBRA ÁRBOL SIEMBRA VIDA\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES Y DEFENSA RIBEREÑA.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES Y FRUTALES)\nCONSTRUCCIÓN DE UN CAMAL MUNICIPAL EN EL DISTRITO DE CHIPAO.",
            "txPgIndicador": "RELLENOS SANITARIO CON SISTEMA MODERNO EN TODO EL DISTRITO CON EL ASESORAMIENTO Y AUTORIZACIÓN DE LA AUTORIDAD COMPETENTE\n10 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.\nNO EXISTE UN CAMAL MUNICIPAL Y POR ESO SE SACRIFICA EN LAS CALLES.",
            "txPgMeta": "1 RELLENO SANITARIO EN COORDINACIÓN CON  LA AUTORIDAD COMPETENTE.\nFORESTACIÓN Y REFORESTACIÓN DE 10 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE CHIPAO CON APOYO DEL PROGRAMA  LURAWI PERÚ.\nGESTIONAR LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL EN EL DISTRITO DE CHIPAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165661,
            "txPgProblema": "NECESIDAD DE FORTALECER LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (PEI, POI, MOF, ROF, TUPA, ETC.\nDEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE OTOCA\nPOCA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\nMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN EL MENOR TIEMPO ANULANDO TODO TRÁMITE BUROCRÁTICO.\nPROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, (ORIENTACIÓN Y SENSIBILIZACIÓN) A COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTAS, DONDE NUESTRA GESTIÓN PROMUEVA EL LIDERAZGO.",
            "txPgIndicador": "20% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS \nSOLO EL 25% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.\n65% DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA\nREQUIEREN DE ORIENTACIÓN \n.(DESARROLLO DE CAPACIDADES)",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\nLOGRAR EL100% DE  USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.\nQUE EL 100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPEN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y  DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}