{
    "datoGeneral": {
        "idPlanGobierno": 18860,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e753e88b-5c8f-4639-8020-1bacbf561a39.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69661023-7199-4b13-a82a-daf4d7585f3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198375,
            "txPgProblema": "BAJO ÍNDICE DE DESARROLLO HUMANO.",
            "txPgObjetivo": "CREACIÓN DE ESPACIOS EDUCATIVOS Y RECREATIVOS, QUE PUEDAN SER PUNTOS DE REFERENCIA Y ENCUENTROS PARA LAS FAMILIAS Y MEJORAR EL DESAROLLO MHUMANO",
            "txPgIndicador": "DOTAR DE ESPACIOS EDUCATIVOS Y RECREATIVOS PARA LA FAMILIAR",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198393,
            "txPgProblema": "BAJO NIVEL EDUCATIVO RESPECTO DEL PROMEDIO NACIONAL",
            "txPgObjetivo": "OFRECER UNA ESCUELA SIGNIFICATIVA DONDE LOS NIÑOS Y LAS NIÑAS, SUSCITAN EMOCIONES CULTURALES, UN LUGAR ESPECIAL DONDE SE HOYA MÚSICA COSAS BELLAS, ARTE, HUERTOS, PEQUEÑOS ESTANQUES DÓNDE HAYA ANIMALES",
            "txPgIndicador": "ELEVAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198450,
            "txPgProblema": "LAS LABORES BÁSICAS DE SALUD AUN NO CUBREN LAS EXPECTATIVAS DE PREVENCIÓN Y ATENCIÓN ESPECIALIZADA QUE EXIGE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UN LABORATORIO, EQUIPADO Y CON PERSONAL EFICIENTE",
            "txPgIndicador": "MEJORAR LOS BAJOS NIVELES DE SALUD DE LA POBLACIÓN Y EL DÉFICIT DE SERVICIO DE SALUD",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198488,
            "txPgProblema": "ALTA INCIDENCIA DE LA POBREZA QUE REFLEJA EL ESCASO DESARROLLO DEL SISTEMA PRODUCTIVO DE LA PRECARIA ACTIVIDAD AGRÍCOLA Y GANADERO.",
            "txPgObjetivo": "REDUCIR EL HAMBRE Y EL DES-EMPLEO Y, ADEMÁS DEVOLVER A LA TIERRA SU FUNCIÓN DE PRO-DUCCIÓN SE HA CONSOLIDADO CADA VEZ MÁS COMO RESPON-SABILIDAD PROMOVER LA AGRICUL-TURA Y GANADERÍA ECOLÓGICA PARA PROPORCIONAR UNA ALI-MENTACIÓN SANA NUTRITIVA Y DE ALTO VALOR BIOLÓGICO A NUES-TROS NIÑOS ESPECIALMENTE",
            "txPgIndicador": "ELABORACIÓN Y TRANSFORMA-CIÓN EN PRODUCTOS LÁCTEOS\nQUE LA POBLACIÓN MEJORE SU ALIMENTE CONSUMIENDO CON PRODUCTOS ECOLÓGICOS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198544,
            "txPgProblema": "EL BAJO INGRESO ECONÓMICO PRODUCTIVO DE LA PRECARIA ACTIVIDAD AGRÍCOLA, GANADERA, ACUÍCOLA",
            "txPgObjetivo": "MEJORAMIENTO GENÉTICO DEL GANADO LECHERO\nDINAMIZAR A LA POBLACIÓN  ATREVES DE  LAS FERIAS AGROPECUARIAS, INDUSTRIA-LES Y ARTESANALES.",
            "txPgIndicador": "INSERTAR A LA COMUNIDAD, QUE BUSQUE LA MANERA DE CRECER ECONÓMICAMENTE",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198556,
            "txPgProblema": "ACTIVIDAD TURÍSTICA INSIPIENTE Y DE BAJA CALIDAD",
            "txPgObjetivo": "DECLARAR E IMPLEMENTAR DESTINO TURÍSTICO LOS LUGARES Y SITIOS ARQUEOLÓGICOS DE CABANA Y SONDONDO.",
            "txPgIndicador": "CONOCER LOS RECURSOS TURÍSTICOS Y PUESTOS EN VALOR.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198582,
            "txPgProblema": "ESCASA EDUCACIÓN Y CONCIENCIA EN EL CUIDADO Y USO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "DECLARAR CHUYCUÑAPAMPA, COMO RESERVA DE LA VICUÑA, CON FINES DE PRESERVAR Y GENERAR TURISMO VIVENCIAL EN EL CHACU DE LA VICUÑA",
            "txPgIndicador": "CUIDAR, DEFENDER Y VALORAR Y EXPLOTAR LOS RECURSOS CON RESPONSABILIDAD",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198621,
            "txPgProblema": "PERDIDA FLORA EN LAS COLINAS DE QUINCA A CAUSA DE LA SEQUIA",
            "txPgObjetivo": "FORESTACIÓN DE LAS COLINAS, QUINCA MOCCO, ASTAHUARMY, JOCCOCHA Y LAS COLINAS DE HUANZO Y COLLPA",
            "txPgIndicador": "TENER FORESTADO LAS COLINAS EN SU GRAN PORCENTAJE",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198645,
            "txPgProblema": "AFECTACION DEL CAMBIO CLIMATICO EN LA AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "PLAN DE GESTIÓN DE RIESGOS PARA PREVENIR LOS DESASTRES DEL FRIAJE, HELADAS, LLUVIAS Y SEQUIAS Y LA ALTA RADIACIÓN SOLAR",
            "txPgIndicador": "TENER IMPLEMENTADO LOS PLANES DE GESTIÓN DE RIESGO, PARA ENFRENTAR CON RESPONSABILIDAD.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198735,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES DEL GOBIERNO.",
            "txPgObjetivo": "INNOVACIÓN SOCIAL, PARA POTENCIAR COMUNIDADES Y BUSCAR TRANSFORMAR A LOS ACTORES LOCALES EN VERDADEROS LÍDERES Y AGENTES DE DESARROLLO",
            "txPgIndicador": "SENSIBILIZAR PARA QUE LA COMUNIDAD SEA LOS VERDADEROS ACTORES DE CAMBIO.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198776,
            "txPgProblema": "INGOBERNABILIDAD DE LAS INSTITUCIONES COMUNALES",
            "txPgObjetivo": "ACCIONES DE FORTALECIMIENTO Y/O CAPACITACIÓN DE LOS LÍDERES COMUNITARIOS, TRATANDO ENTRE OTRAS AYUDARLOS A AMPLIAR EL ESPECTRO Y LA PERSPECTIVA DE SU ACTUACIÓN",
            "txPgIndicador": "DESARROLLAR TALLERES DE CAPACITACIÓN PARA QUE LAS ORGANIZACIONES DE BASE SE FORTALEZCAN Y DESARROLLEN INSTITUCIONALMENTE.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}