{
    "datoGeneral": {
        "idPlanGobierno": 23548,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21237704-753f-4f96-b3c7-dbc3e1cdd7b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/622ba172-3bfa-423c-9bfd-68b1421d3a2a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149139,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA  EN  NIÑOS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE ANEMIA EN NIÑOS MENORES DE CINCO AÑOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149416,
            "txPgProblema": "ESCASO EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.",
            "txPgObjetivo": "ADECUADO EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149444,
            "txPgProblema": "BAJA COBERTURA Y CALIDAD DE LOS SERVICIOS  DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS EN EL ÁMBITO RURAL DEL DISTRITO.",
            "txPgObjetivo": "ADECUADA COBERTURA Y CALIDAD DE LOS SERVICIOS  DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS EN EL ÁMBITO RURAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149264,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIO DEBIDO A UN INADECUADO SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "MAYORES NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIO DEBIDO A UN ADECUADO SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149291,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO DE HUAYOPATA POR UN INADECUADO SERVICIO DE AGUA PARA RIEGO.",
            "txPgObjetivo": "MAYOR PRODUCCIÓN AGRÍCOLA EN EL DISTRITO DE HUAYOPATA POR UN ADECUADO SERVICIO DE AGUA PARA RIEGO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE SIN RIEGO.",
            "txPgMeta": "63%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149312,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS INVENTARIADOS Y PRIORIZADOS.",
            "txPgObjetivo": "ADECUADO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS INVENTARIADOS Y PRIORIZADOS.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149336,
            "txPgProblema": "LA POBLACIÓN NO ACCEDE A UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE HUAYOPATA.",
            "txPgObjetivo": "LA POBLACIÓN ACCEDE A UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE HUAYOPATA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "35%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149353,
            "txPgProblema": "DISMINUCIÓN DE LA COBERTURA VEGETAL EN EL DISTRITO DE HUAYOPATA.",
            "txPgObjetivo": "INCREMENTO DE LA COBERTURA VEGETAL EN EL DISTRITO DE HUAYOPATA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN.",
            "txPgMeta": "67%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149364,
            "txPgProblema": "UNIDADES PRODUCTORAS DE BIENES Y SERVICIOS PÚBLICOS EN RIESGO, NO ACCEDEN A SERVICIOS DE PROTECCIÓN ADECUADOS FRENTE A INUNDACIONES.",
            "txPgObjetivo": "UNIDADES PRODUCTORAS DE BIENES Y SERVICIOS PÚBLICOS EN RIESGO, ACCEDEN A SERVICIOS DE PROTECCIÓN ADECUADOS FRENTE A INUNDACIONES.",
            "txPgIndicador": "PORCENTAJE DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDOS ANTE PELIGROS.",
            "txPgMeta": "73%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149378,
            "txPgProblema": "BAJO NIVEL DE COORDINACIÓN ENTRE INSTITUCIONES.",
            "txPgObjetivo": "MAYOR INTERRELACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL DE HUAYOPATA, LAS INSTITUCIONES Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PÚBLICAS QUE, PARTICIPAN EN ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149391,
            "txPgProblema": "INADECUADA PARTICIPACIÓN VECINAL EN LAS DECISIONES DEL GOBIERNO LOCAL Y OTROS ASUNTOS PÚBLICOS.",
            "txPgObjetivo": "ADECUADA PARTICIPACIÓN VECINAL EN LAS DECISIONES DEL GOBIERNO LOCAL Y OTROS ASUNTOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN  PARTICIPA EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "62%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149397,
            "txPgProblema": "INADECUADA GESTIÓN DE LAS ORGANIZACIONES SOCIALES Y ECONÓMICAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y ECONÓMICAS.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES SOCIALES Y ECONÓMICAS DEBIDAMENTE FORTALECIDAS.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}