{
    "datoGeneral": {
        "idPlanGobierno": 18276,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a4308bb9-2a22-41f3-bb9e-0a68c2314ea6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a22f20b1-4696-4153-9c64-746e786da402.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157525,
            "txPgProblema": "COMISARIA DE BOLÍVAR NO CUENTA CON LOCAL PROPIO, INCIDENCIA DE ROBOS, ASALTOS, DEBIDO A LA FALTA DE COBERTURA DEL PERSONAL ESPECIALIZADO Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y A LA ESCAZA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE SEGURIDAD CIUDADANA TANTO EN EL CERCADO COMO EN LOS CENTROS POBLADOS CON INFLUENCIA DE LA CAPITAL BOLÍVAR.",
            "txPgMeta": "- GESTIONAR LA CONSTRUCCIÓN DE LA COMISARIA DE LA PNP DE BOLÍVAR.\n- FORTALECIMIENTO DE CAPACIDADES OPERATIVAS EN COORDINACIÓN CON LA PNP DISTRITAL E IMPLEMENTACIÓN DE PATRULLAJE Y MEDIOS DE COMUNICACIÓN.\n- ELABORACIÓN DEL PLAN DISTRITAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE ORGANIZACIONES SOCIALES, JUNTAS VECINALES PNP, GOBERNATURAS Y GOBIERNO LOCAL Y AUTORIDADES COMPROMETIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157549,
            "txPgProblema": "INEFICIENTES SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES DE SALUD MEJORADAS",
            "txPgMeta": "- RECONSTRUCCIÓN DEL CENTRO DE SALUD BOLÍVAR CONVIRTIÉNDOLO CATEGORÍA I.4\n- RECONSTRUCCIÓN DE POSTA MÉDICA PARA CASERÍO SAN JOSÉ \n- GESTIONAR UNA AMBULANCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157575,
            "txPgProblema": "INEFICIENTE SISTEMA DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "DOTAR DE SERVICIOS DE AGUA Y ALCANTARILLADO REDUCIR EL ÍNDICE DE ENFERMEDADES POR CONSUMO DE AGUA NO POTABLE",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE CONSUMO DE AGUA SIN TRATAR DE LA POBLACIÓN, MEJORANDO LOS SISTEMAS DE ABASTECIMIENTO DE SANEAMIENTO DE LOS DIFERENTES CASERÍOS.",
            "txPgMeta": "- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y BIO DIGESTORES EN CASERÍO CORRAL VIEJO\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y BIO DIGESTORES EN CASERÍO EL NOGAL \n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL CASERÍO LA TAMBORA.\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL CASERÍO PAUCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157609,
            "txPgProblema": "ESCAZA GESTIÓN DEL AGUA PARA EL DESARROLLO AGRARIO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL AGUA PARA EL DESARROLLO AGRARIO REDUCIR LA PERDIDA DE AGUA POR INFILTRACIÓN",
            "txPgIndicador": "MAYOR PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO MEJORANDO PÉRDIDA OÍR INFILTRACIÓN EEN CANALES Y VÍAS DE CONDUCCIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DE CANALES DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO LA SEIVA.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO EL TINGO.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO Y DE POZOS TUBULARES EN EL DISTRITO DE BOLÍVAR.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO DE LA TAMBORA\n- CONSTRUCCIÓN DE CANALES DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO EL ESPINO.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO EL SAUCE.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO SAN JOSE.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO DE REGADÍO Y DE POZOS TUBULARES EN EL CASERÍO DIAMANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157627,
            "txPgProblema": "FALTA DE EMPLEO",
            "txPgObjetivo": "PROMOVER ACTIVIDADES ECONÓMICAS QUE GENEREN EMPLEO PARA LA POBLACIÓN.",
            "txPgIndicador": "INCREMENTAR OPORTUNIDADES DE EMPLEO A TRAVÉS DE NUEVAS  INICIATIVAS DE PRODUCCIÓN LOCAL Y CAPACITANDO A LA POBLACIÓN.",
            "txPgMeta": "- PROMOCIÓN Y DESARROLLO DE CIRCUITOS TURÍSTICOS Y GASTRONÓMICOS EN EL DISTRITO.\n- CONSTRUCCIÓN DE CRIADEROS DE PECES (TILAPIA, TRUCHAS) ANIMALES MENORES (CUYES PAVOS) EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157652,
            "txPgProblema": "FALTA DE RENTABILIDAD EN LA ACTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "GENERAR ALIANZAS ESTRATÉGICAS ENTRE PEQUEÑAS ENTIDADES FINANCIERAS Y AGRICULTORES",
            "txPgIndicador": "OPTIMIZAR LA RENTABILIDAD DE LOS PRODUCTOS LOCALES A TRAVÉS DE VALOR AGREGADO, INCREMENTAR LOS ÍNDICES DE INVERSIÓN EN LA PRODUCCIÓN LOCAL.",
            "txPgMeta": "- CONVENIOS CON CAJAS MUNICIPALES PARA CRÉDITOS AGRÍCOLAS\n- IMPULSAR LA PRODUCCIÓN DE PRODUCTOS ORGÁNICOS COMO MENESTRAS, MAÍZ Y BANANO EN TODO EL DISTRITO CON FINES DE EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157674,
            "txPgProblema": "CONTAMINACIÓN DE AGUA, AIRE Y SUELOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "MEJORAR EL ÍNDICE DE TRATAMIENTO DE RESIDUOS SÓLIDOS GENERADOS INCIDIENDO EN LA CONCIENTIZACION CIUDADANA",
            "txPgMeta": "- CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN ALIANZA ESTRATÉGICA CON LAS MUNICIPALIDADES VECINAS.\n- CAPACITACIÓN PERIÓDICA A LA POBLACIÓN GENERANDO CONCIENCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157695,
            "txPgProblema": "DEFORESTACIÓN Y TALA INDISCRIMINADA DE LOS BOSQUES SECOS DE NANCHOC",
            "txPgObjetivo": "PRESERVAR EL ÁREA VERDE Y CONSERVACIÓN DE LOS BOSQUES DE CEIBOS Y CAPTACIAS DEL DISTRITO.",
            "txPgIndicador": "RECUPERACIÓN Y CONSERVACIÓN  DE LAS ÁREAS DE LOS BOSQUES SECOS  DEL DISTRITO",
            "txPgMeta": "- CAPACITACIÓN Y DIFUSIÓN DE LA IMPORTANCIA DE LAS ÁREAS VERDES DEL DISTRITO.\n- SEMBRÍOS DE PLANTONES DE CEIBOS Y CAPTACIÓN EN LAS ZONAS DE ESPINO, Y CAMPOS LIBRES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157719,
            "txPgProblema": "DÉBIL RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "FORTALECER E IMPULSAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "CREACIÓN DE COMITÉS DE SUPERVISIÓN CIUDADANA EN FUNCIONAMIENTO",
            "txPgMeta": "- CONFORMAR Y FORTALECER ESPACIOS DE PARTICIPACIÓN CIUDADANA\n- IMPULSAR UN SISTEMA DE COMITÉS VIGILANCIA CIUDADANA EN LA CAPITAL DISTRITAL Y LOS DIFERENTES CASERÍOS.\n- PROMOVER LA RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157735,
            "txPgProblema": "INEFICIENTE SISTEMA DE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "INCREMENTO DEL SISTEMA DE INFRAESTRUCTURA MUNICIPAL EN CASERÍOS Y DEL ÍNDICE DE POBLADORES CAPACITADOS EN GESTIÓN MUNICIPAL",
            "txPgMeta": "- CAPACITACIÓN AL PERSONAL MUNICIPAL\n- ADQUISICIÓN DE EQUIPOS E INSUMOS PARA LOCALES COMUNALES EN CADA CASERÍO. \n- MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL EN BOLÍVAR Y CAPACITACIÓN PERIÓDICA A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}