{
    "datoGeneral": {
        "idPlanGobierno": 17620,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e55d2a00-657a-4302-a917-21c346ae6c46.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58e902b7-5967-451d-bf27-eeb5f83032d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180380,
            "txPgProblema": "1.- ACTUALMENTE EL RESERVORIO DE BERNALES MERECE UNA MEJORA INFRAESTRUCTURA DEL RESERVORIO DEL CENTRO POBLADO DE BENALES.",
            "txPgObjetivo": "1.- MEJORAR LA INFRAESTRUCTURA DEL RESERVORIO DEL CENTRO POBLADO DE BERNALES A FIN DE DISPONER DE AGUA SEGURA PARA CONSUMO HUMANO.",
            "txPgIndicador": "1.-ABASTECE A UN 80% DE LA POBLACIÓN DEL CENTRO POBLADO DE BERNALES.",
            "txPgMeta": "1.- AL 2026 EL 80% LA POBLACIÓN QUE ABASTECE EL RESERVORIO TENDRÁ MEJOR CALIDAD DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181122,
            "txPgProblema": "2.- LA DESNUTRICIÓN INFANTIL Y ANEMIA EN NIÑOS DE 6 MESES A 5 AÑOS.",
            "txPgObjetivo": ".- FORTALECER EL PROGRAMA VASO DE LECHE.\n2.1.- FORTALECER Y APOYAR LOS PROGRAMAS DE MINSA PARA DISMINUIR LA TASA DE NIÑOS CON DESNUTRICIÓN Y ANEMIA SEVERA EN EL DISTRITO.",
            "txPgIndicador": "2.- DIRIGIDA AL 30% DE NIÑOS DE DESNUTRICIÓN INFANTIL Y ANEMIA.",
            "txPgMeta": "2.- DISMINUIR AL 70% LA DESNUTRICIÓN INFANTIL Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181144,
            "txPgProblema": "3.- LA MALA ATENCIÓN EN SALUD EN EL DISTRITO DE HUMAY.",
            "txPgObjetivo": "3.- FORTALECER Y APOYAR A MINSA EN LAS CAMPAÑAS PREVENTIVAS DE SALUD, DESPISTAJES EN ENFERMEDADES EN DONDE IDENTIFIQUE LOS PROBLEMAS DE SALUD QUE EN EL DISTRITO AQUEJAN. “DIABETES, HIPERTENSIÓN, ETC”",
            "txPgIndicador": "3.- DIRIGIDA A LA POBLACIÓN DEL DISTRO DE HUMAY.",
            "txPgMeta": "3.- AUMENTAR LA TAZA DE SALUD PREVENTIVA EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181163,
            "txPgProblema": "1.- FORTALECER Y APOYAR CON ASESORÍAS TECNICAS A LOS AGRICULTORES DEL DISTRITO DE HUMAY.",
            "txPgObjetivo": "1.- APOYAR Y FORTALECER LOS PROGRAMAS A LAS COMISIONES DE REGANTES DEL DISTRITO.",
            "txPgIndicador": "1.- DIRIGIDO A LOS AGRICULTORES DEL DISTRITO.",
            "txPgMeta": "1.- CONTAR CON UNA ADECUADA ASESORÍA TÉCNICA EN EL MANEJO DE PRODUCCIÓN DE LOS ALIMENTOS A LOS AGRICULTORES DEL DISTRITO AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181188,
            "txPgProblema": "2.- DEFICIENTE PROMOCIÓN DE NUESTRA BEBIDA DE BANDERA DE PRODUCTO NACIONAL.",
            "txPgObjetivo": "2.- PROMOCIONAR LOS VINOS Y PISCOS PRODUCIDOS EN EL DISTRITO DE HUMAY CON LA FINALIDAD DE FORTALECER Y APOYAR LA AGRICULTURA DE LOS PEQUEÑOS PRODUCTORES.",
            "txPgIndicador": "2.- DIRIGIDAS A LAS BODEGAS VITIVINÍCOLAS QUE SE ENCUENTRA UBICADA EN EL DISTRITO.",
            "txPgMeta": "2.- AUMENTAR LA PRODUCTIVIDAD DE LOS AGRICULTORES Y BODEGAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181220,
            "txPgProblema": "3.- FALTA DE PROMOCIÓN YA ATRACTIVOS TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "3.- PROMOCIONAR EL TURISMO EN NUESTRO DISTRITO TRABAJANDO ARTICULADAMENTE CON LOS GOBIERNOS LOCALES Y REGIONALES PARA POTENCIAR LA FUENTE DE EMPLEO DE TURISMO DEL DISTRITO.",
            "txPgIndicador": "3.- DIRIGIDO A LOS GUÍAS TURÍSTICO, RESTAURANTE, HOTELES, DEL DISTRITO.",
            "txPgMeta": "3.- AUMENTAR EL TURISMO EN EL DISTRITO A UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181245,
            "txPgProblema": "1.- CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1.- GESTIONAR LA ADQUISICIÓN DE 01 CAMIÓN COMPACTADOR DE RESIDUOS SÓLIDOS PARA LA LIMPIEZA PÚBLICA DEL DISTRITO, ASÍ COMO CAPACITAR AL PERSONAL DE LA MUNICIPALIDAD COMO CONCIENTIZAR A LA POBLACIÓN AL CUIDADO DE MEDIO AMBIENTE.",
            "txPgIndicador": "1.- DIRIGIDO AL BENEFICIO DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "1.- LA META AL 2026 CONTAR CON UN DISTRITO LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181267,
            "txPgProblema": "1.- DEFICIENCIA EN LA ATENCIÓN DEL ADMINISTRADO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "1.- ACTUALIZAR LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD, ASÍ COMO CAPACITAR AL PERSONAL ADMINISTRATIVO PARA LA MEJOR ATENCIÓN AL ADMINISTRADO.",
            "txPgIndicador": "1.- DIRIGIDO AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.",
            "txPgMeta": "1.- AL 2026 CONTAR CON UN 100% CON LA CALIDAD DE ATENCIÓN AL USUARIO Y EFICACIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}