{
    "datoGeneral": {
        "idPlanGobierno": 21501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2440a8a-df99-48df-afda-c5acff8e7e65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c28e45ed-22c1-4780-81a9-aae473f63b84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144484,
            "txPgProblema": "FALTA DE ALCANTARILLADO \nCARENCIA DE UNA AMBULANCIA MUNICIPAL. \nFALTA UN AMBIENTE DE UN ADULTO MAYOR\t\nFALTA DE MOVILIDADES PARA TRABAJO DE SERENAZGO. \nFALTA DE OPERATIVIDAD DE CABINAS DE SEGURIDAD, POR FALTA DE CÁMARAS Y UN SISTEMA DE CENTRO DE CONTROL Y MONITOREO.\nDEFICIENTE SERVICIOS DEL VASO DE LECHE\nFALTA DE COMEDORES POPULARES\nFALTA DE UN AMBIENTE PARA LA CONCENTRACIÓN DE LA JUVENTUD\nDEFICIENTE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO EN LA ZONA RURAL\nFALTA DE CAMPOS DEPORTIVOS Y MULTIFUNCIONARIOS",
            "txPgObjetivo": "1.- REVISIÓN TODAS LAS TUBERÍAS DE SANEAMIENTO DEL DISTRITO Y LA CULMINACIÓN DEL PROYECTO DE AGUA QUE QUEDA PENDIENTE\n2.- ADQUISICIÓN Y EQUIPAMIENTO DE UNA AMBULANCIA MUNICIPAL. \n3.- CONSTRUCCIÓN E EQUIPAMIENTO DE LA CASA DEL ADULTO MAYOR \n3.- REDIMENSIONAMIENTO CON LA AMPLIACIÓN Y MODERNIZACIÓN DE LA FLOTA VEHICULAR.\n\n4.- IMPLEMENTACIÓN E INTEGRACIÓN TECNOLÓGICA DE LAS CASETAS DE VIGILANCIA CON CÁMARAS DE VIDEO VIGILANCIA, Y SISTEMAS DE ALERTA. IMPLANTACIÓN DE CÁMARAS EN DIFERENTES PARTES DEL DISTRITO.\n4.- MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DEL VASO DE LECHE PARA COMBATIR LA DESNUTRICIÓN Y ANEMIA DE LA NIÑEZ EN NUESTRO DISTRITO.\n5.-CONSTRUCCION E IMPLEMENTACIÓN DE 5 COMEDORES PARA ATENDER A NUESTRA POBLACIÓN \n6-.CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA DE LA JUVENTUD\n7.- EJECUCIÓN DE INSTALACIÓN DE SERVICIO BÁSICOS EN LA ZONA RURAL Y ALEJADA DEL DISTRITO\n8-. REHABILITACIÓN DE CAMPOS Y CONSTRUCCIÓN DE COMPLEJOS  POLIDEPORTIVOS",
            "txPgIndicador": "FAVORECER Y MEJOR EL SERVICIO DE AGUA Y ALCANTARILLADO PARA TODA LA POBLACIÓN\nSE ESTARÁ ATENDIENDO A TODA LA POBLACIÓN \nSE ESTARÁ ATENDIENDO A MÁS DE 150 ADULTO MAYORES DE  DIFERENTES SECTORES\nSE ESTARÁ ATENDIENDO TODA LA POBLACIÓN  DEL DISTRITO\nSE ATENDERÁ A MÁS 15.000 PERSONAS DE DIFERENTES SECTORES\nSE ATENDERÁ A MÁS 4.000 NIÑOS(AS) DE DIFERENTES VASOS DE LECHE DEL DISTRITO\nDUPLICAR LA ATENCIÓN A NUESTRA POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS\nSE BRINDARA SERVICIO Y ATENCIÓN A TODA LA JUVENTUD QUE DESEEN DARLE USO A ESTOS AMBIENTE\nSE ATENDERÁ A MÁS DE 3.000 PERSONAS QUE VIVEN EN LAS ZONAS RURALES \nSERVIRÁ PARA BENEFICIO DE TODOS LOS VECINOS",
            "txPgMeta": "2026\n2025\n2025\n2026\n2025\n2024\n2025\n2026\n2026\n2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144540,
            "txPgProblema": "1.- PLANIFICACIÓN INADECUADAS AL NO TENER PLAN ECONÓMICO\n2.- FALTA DE CAPACITACIÓN TÉCNICAS Y ORGANIZACIONES AGRARIA.\n3.- FALTA DE UN MODERNO MERCADO MUNICIPAL.\n4.- FALTA DE UN BOULEVARD PARA LA ZONA ALEDAÑA HACIA AL MERCADO",
            "txPgObjetivo": "1.- REALIZAR UNA PLANIFICACIÓN ADECUADA DESARROLLANDO UN PLAN DE DESARROLLO DISTRITAL DONDE SE INVOLUCRE A LA PEQUEÑA Y MEDIANA EMPRESAS.\n2.- DESARROLLAR TALLERES DE CAPACITACIÓN TÉCNICA Y ORGANIZAR A LOS AGRICULTORES PARA UN MEJOR DESARROLLO SOCIOECONÓMICO COMPROMETIENDO A LOS GOBIERNOS LOCALES, REGIONALES Y NACIONALES \n3.- CONSTRUCCIÓN DE UN MODELO MERCADO MUNICIPAL PARA ERRADICAR LA INFORMALIDAD Y EL CAOS, BENEFICIANDO A LOS COMERCIANTES Y DAR SERVICIO DE CALIDAD A LA CIUDADANA.\n4.- CONSTRUCCIÓN DE UN BOULEVARD EN LA CALLE AYACUCHO POR SER ZONA COMERCIAL",
            "txPgIndicador": "SE ESTARÁ ATENDIENDO A MÁS DE 2.000 DE PEQUEÑAS Y MEDIANAS EMPRESAS DE LOS DIFERENTES SECTORES\nSE ESTARÁ ATENDIENDO A MÁS DE 3.000 AGRICULTORES DE LOS DIFERENTES SECTORES\nSE ESTARÁ ATENDIENDO A MÁS DE 15.000 VECINOS DE LOS DIFERENTES SECTORES\nMEJORAMIENTO DEL ORNATO DE LA ZONA COMERCIAL",
            "txPgMeta": "2025\n2026\n2026\n2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144567,
            "txPgProblema": "1.- DEFICIENTE SERVICIO DEL RECOJO DE BASURA Y RESIDUOS SOLIDOS\n2.- DEFICIENTE  ARTICULACIÓN VIAL\n3.- MAL ESTADO DE CALLES Y AVENIDAS\n4.- MANTENIMIENTO Y EXPANSIÓN DE PARQUE Y JARDINES CON SUS ÁREAS VERDES SON MÍNIMOS",
            "txPgObjetivo": "1.- MEJORAMIENTO DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS DE NUESTROS DISTRITO CON LA REPARACIÓN Y COMPRA DE CAMIONES COMPACTADORES PARA BRINDAR SERVICIO DE CALIDAD A LA POBLACIÓN.\n2.- REALIZAR ADECUADOS MANTENIMIENTOS DE CALLES Y AVENIDAS PRINCIPALES EN DIVERSAS ZONAS DEL DISTRITO. \n3.- IMPLEMENTACIÓN DE PLAN ARTICULACIÓN VIAL DISTRITAL, REALIZANDO LAS RESPECTIVAS SEÑALIZACIONES DE CALLES Y AVENIDAS\n4.- REFORZAR EL MANTENIMIENTO Y LA EXPANSIÓN DE PARQUES Y JARDINES CON SUS ÁREAS VERDES EN LOS DIVERSOS SECTORES DE NUESTRO DISTRITOS",
            "txPgIndicador": "SE ESTARÁ ATENDIENDO A MÁS DE 20.000 VECINOS DE LOS DIFERENTES SECTORES\nSE ESTARÁ ATENDIENDO A MÁS DE 5.000 VECINOS DE LOS DIFERENTES SECTORES\nSE ESTARÁ ATENDIENDO A MÁS DE 5.000 VECINOS DE LOS DIFERENTES SECTORES\nSE ESTARÁ ATENDIENDO A MÁS DE 3.000 FAMILIAS DE LOS DIFERENTES SECTORES",
            "txPgMeta": "2024\n2025\n2025\n2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144599,
            "txPgProblema": "1.- FALTA DE CONOCIMIENTO SOBRE ADMINISTRACIÓN MUNICIPAL DE LOS TRABAJADORES MUNICIPALES\n2.- POCA COORDINACIÓN Y ARTICULACIÓN DE LAS INSTITUCIONES CON EL GOBIERNO LOCAL DISTRITAL Y ENTRE LOS MISMOS SECTORES.\n3.- BAJO NIVEL DE CONCIENCIAS EN LAS MEJORES Y PROTECCIÓN DE SU SECTOR.\n4.- LIMITADO PRESUPUESTO QUE NO CUBRA LAS EXIGENCIAS DE LAS ORGANIZACIONES PARTICIPANTE EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "1.- DESARROLLAR TALLERES DE CAPACITACIÓN DE ADMINISTRACIÓN MUNICIPAL PARA MEJORAR EL SERVICIO A LA POBLACIÓN Y FISCALIZACIÓN \n2.- REALIZAR LA COORDINACIÓN Y ARTICULACIÓN ADECUADA DE LAS INSTITUCIONES CON EL GOBIERNO LOCAL DISTRITAL Y ENTRE LOS MISMOS SECTORES, PARA EL MEJOR DESARROLLO DEL DISTRITO. \n3.- REALIZAR LABOR DE SENSIBILIZACIÓN DE CONCIENCIA EN LA MEJORA Y PROTECCIÓN DE SU ZONA.\n4.- DISPONER ADECUADOS PARA DESARROLLAR UNA EFICIENTE PARTICIPACIÓN DE LOS CIUDADANOS LOS RECURSOS ECONÓMICOS EN LOS TALLERES, PARA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVOS",
            "txPgIndicador": "MEJORA EN LA ATENCIÓN Y SERVICIO A LA POBLACIÓN \nSE REALIZARA COORDINACIONES CON LOS LÍDERES DE TODOS LOS SECTORES\nSE REALIZARA CAPACITACIONES  A LOS VECINOS DE LOS DIFERENTES SECTORES \nRESPETAR EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "2024\n2024\n2025\n2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}