{
    "datoGeneral": {
        "idPlanGobierno": 29350,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54d49bb4-a0f1-495f-ac22-84900f4b6db1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee928b9c-a2e2-4733-b38c-c7749ea5c63a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174820,
            "txPgProblema": "ELEVADOS CASOS DE INFECCIONES RESPIRATORIAS AGUDAS ENNIÑOS MENORES DE 5 AÑOS, EN EL DISTRITODE LOS ÓRGANOS",
            "txPgObjetivo": "DISMINUIR LOS CASOS DE INFECCIONES RESPIRATORIAS AGUDAS EN MENORES DE 5 AÑOS, EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "DISMINUCIÓN DE CASOS EN INFECCIONES RESPIRATORIAS AGUDAS EN MENORES DE 5 AÑOS",
            "txPgMeta": "AL 2026 DISMINUIR AL 50% LOS CASOS DE INFECCIONES RESPIRATORIAS AGUDAS EN MENORES DE 5 AÑOS, EN EL DISTRITO DE LOS ÓRGANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174924,
            "txPgProblema": "ELEVADOS NIVELES EN LA TASA DE MORBILIDAD POR OBESIDAD, EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO",
            "txPgIndicador": "19% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "AL 2026 DISMINUIR AL 4% LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174995,
            "txPgProblema": "ELEVADOS CASOS DE VIOLENCIA PSICOLÓGICA Y FÍSICA, EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "DISMINUIR LOS CASOS DE VIOLENCIA PSICOLÓGICA Y FÍSICA, EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "DISMINUCIÓN DE CASOS DE VIOLENCIA PSICOLÓGICA Y FÍSICA",
            "txPgMeta": "AL 2026 DISMINUIR AL 50% LOS CASOS DE VIOLENCIA PSICOLÓGICA Y FÍSICA, EN EL DISTRITO DE LOS ÓRGANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175121,
            "txPgProblema": "ELEVADOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SEDESARROLLAN EN EL DISTRITO DE DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE LOS ORGANOS",
            "txPgIndicador": "DISMINUCIÓN DE LA INFORMALIDAD EN LAS ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "AL 2026 DISMINUIR AL 60% LOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE LOS ORGANOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179628,
            "txPgProblema": "INADECUADO DESARROLLO DE LA ACTIVIDAD PESQUERA EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "ADECUADOS NIVELES DE DESARROLLO DE LA ACTIVIDAD PESQUERA EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "INCREMENTO DE LA PEA EMPLEADA DEL DISTRITO DEDICADA A LA ACTIVIDAD PESQUERA",
            "txPgMeta": "AL 2026 INCREMENTAR AL 15% LA PEA EMPLEADA DEL DISTRITO DEDICADA A LA ACTIVIDAD PESQUERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179702,
            "txPgProblema": "INADECUADO DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "ADECUADOS NIVELES DE DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "INCREMENTO DE LA PEA EMPLEADA DEL DISTRITO DEDICADA AL TURISMO Y SERVICIOS COMPLEMENTARIOS",
            "txPgMeta": "AL 2026 INCREMENTAR AL 15% LA PEA EMPLEADA DEL DISTRITO DEDICADA AL TURISMO Y SERVICIOS COMPLEMENTARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179844,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "AUMENTO DE LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO  Y TRATAMIENTO DERESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 INCREMENTAR AL 70% LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LOS ÓRGANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180020,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "AL 2026 DISMINUIR AL 10% LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE LOS ÓRGANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180086,
            "txPgProblema": "ELEVADOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "BAJOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "DISMINUCIÓN NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES",
            "txPgMeta": "AL 2026 DISMINUIR AL 10% LOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN EN EL DISTRITO DE LOS ÓRGANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180186,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE LOS ÓRGANOS.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE LOS ÓRGANOS.",
            "txPgIndicador": "AUMENTO EN LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 90% LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE LOS ÓRGANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180302,
            "txPgProblema": "ELEVADOS NIVELES DE INSEGURIDAD EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INSEGURIDAD EN EL DISTRITO DE LOS ÓRGANOS.",
            "txPgIndicador": "DISMINUIR LOS REPORTES DE CASOS.",
            "txPgMeta": "AL 2026 DISMINUIR AL 10% LOS NIVELES DE INSEGURIDAD EN EL DISTRITO DE LOS ÓRGANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180489,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE LOS ORGANOS",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE LOS ORGANOS",
            "txPgIndicador": "01 MECANISMO O INSTRUMENTOS DE PARTICIPACIÓN CIUDADANO IMPLEMENTADO",
            "txPgMeta": "AL 2026 INCREMENTAR A 3 LOS MECANISMOS O INSTRUMENTOS DE PARTICIPACIÓN CIUDADANO IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}