{
    "datoGeneral": {
        "idPlanGobierno": 19938,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85171b54-29ee-4e9a-a85f-a38521eb720a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73078e32-6fad-4ad7-89f4-0546ed7b0e1d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168073,
            "txPgProblema": "EL 30.13 DE LA POBLACIÓN DEL DISTRITO DE VILCABAMBA SE ENCUENTRA EN LA POBREZA.",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE INTERVENCIÓN DEL SECTOR SALUD, EDUCACIÓN, VIVIENDA Y SANEAMIENTO, CON FINES DE COADYUVAR EN LA REDUCCIÓN DEL ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "REDUCIR LA POBREZA DE\n30.13% A 20.00% EN EL DISTRITO DE VILCABAMBA.",
            "txPgMeta": "MEJORAMIENTO DE LAS UNIDADES DE ATENCIÓN PRIMARIA DE SALUD PARA LA ATENCIÓN INTEGRAL DE SALUD Y DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL DE LAS COMUNIDADES QUISCA BAMBA, LAMBRASPA, PARCCO Y AMANCAES.\n¿ FORTALECIMIENTO DE CAPACIDADES PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE EDAD DE LAS COMUNIDADES QUISCABAMBA, LAMBRASPA, PARCCO Y AMANCAES.\n¿ IMPLEMENTAR 01 PROGRAMA QUE BRINDE “AGUA SEGURA” A LOS 4 ANEXOS DEL DISTRITO DE VILCABAMBA\n¿ PROMOVER LA SALUD PREVENTIVA Y EL CONSUMO DE ALIMENTOS NATURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168091,
            "txPgProblema": "LIMITADO IMPULSO A LA ACTIVIDAD AGROPECUARIA E INSUFICIENTES ALTERNATIVAS PARA LA CONEXIÓN DE LOS PEQUEÑOS PRODUCTORES CON EL MERCADO",
            "txPgObjetivo": "DAR IMPULSO A LA ACTIVIDAD AGROPECUARIA Y EL DESARROLLO DE CADENAS PRODUCTIVAS",
            "txPgIndicador": "FALTA DE PLANES PARA PROCOMPITE, SE PRETENDE PROPONER 08 PROYECTOS A PROCOMPITE",
            "txPgMeta": "PROMOVER ESPACIOS DE COMERCIALIZACIÓN DE LOS PRODUCTOS LOCALES COMO CAMPOS FERIALES, MERCADOS, ETC.\n¿ PROMOVER LA MEJORA DE PRODUCTIVIDAD DE LOS AGRICULTORES A TRAVÉS DE PROCOMPITE.\n¿ PROMOVER LA CREACIÓN DE UN SELLO DE CALIDAD MUNICIPAL EN RECONOCIMIENTO A LAS INVERSIONES DE CALIDAD Y A LOS PROYECTOS DE ECONOMÍA SOLIDARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168101,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y NO PLANIFICADO EN EL DISTRITO DE VILCABAMBA",
            "txPgObjetivo": "IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO PLANIFICADO Y ORDENADO DE LA CIUDAD.",
            "txPgIndicador": "NO CUENTA CON UN INSTRUMENTO TÉCNICO NORMATIVO DE ORDENAMIENTO TERRITORIAL, SE ELABORARÁ UN I.T.N.O.T.",
            "txPgMeta": "IMPLEMENTAR LA DELIMITACIÓN DEL BORDE URBANO.\n¿ IMPLEMENTAR NORMATIVIDAD QUE FACILITE EL SANEAMIENTO DE PREDIOS CON TIEMPO PROLONGADO DE OCUPACIÓN.\n¿ PROMOVER UN CONVENIO CON LA ANA PARA LA DELIMITACIÓN DE FAJAS MARGINALES DE QUEBRADAS Y RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168139,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS EN EL DISTRITO.",
            "txPgObjetivo": "BMEJORAR Y FORTALECER LA TRANSPARENCIA DE LA MDV..\nDISMINUIR LOS ÍNDICES DE CORRUPCIÓN",
            "txPgIndicador": "NO SE CUENTA CON UN SISTEMA MODERNO DE CONTROL DE LA CORRUPCIÓN, SE PROPONDRÁ UN MODERNOS SISTEMA DE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgMeta": "PÁGINA WEB ACTUALIZADA Y CON INFORMACIÓN EN TIEMPO REAL DE FÁCIL ACCESO Y CON FORMATO AMIGABLE.\n¿ PARTICIPACIÓN DE OSCE Y OCI EN PROCESOS DE SELECCIÓN.\n¿ CREACIÓN Y PARTICIPACIÓN DE COMITÉS DE VIGILANCIA CIUDADANA DE PROCESOS DE SELECCIÓN.\n¿ IMPLEMENTAR UN SISTEMA DE ADQUISICIONES DIRECTAS EN LÍNEA Y COLOCAR CASILLAS EN ESPACIOS PÚBLICOS VISIBLES PARA LOGRAR PROCESOS MÁS DEMOCRÁTICOS Y TRANSPARENTES.CUMPLIR CON LA NORMATIVIDAD PARA LAS SANCIONES A EMPRESAS QUE INCUMPLEN LO ESTABLECIDO EN LOS TÉRMINOS DE REFERENCIA DE LOS PROCESOS.\n¿ ESTABLECER MECANISMOS DE MONITOREO PARA PREVENIR NUEVOS ACTOS DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA.\n¿ CREAR LOS NUEVOS ESTÁNDARES DE ÉTICA Y RESPONSABILIDAD PÚBLICA, A TRAVÉS DE LA IMPLEMENTACIÓN DE LAS BUENAS PRÁCTICAS EN GESTIÓN PÚBLICA, EN LA CAPACITACIÓN Y FORMACIÓN, EN LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}