{
    "datoGeneral": {
        "idPlanGobierno": 23933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3480004c-ff34-4e94-916c-415722d8ad8b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01b2b06c-cb07-4def-9616-1fd7e3e14f06.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128188,
            "txPgProblema": "A.\tAGUA SEGURA, B.\tSANEAMIENTO, C.\tSALUD, D.\tEDUCACIÓN, E.\tCRECIMIENTO POBLACIONAL, F.\tRECREACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS DE AGUA\nMEJORAMIENTO DEL ALCANTARILLADO EN EL DISTRITO DE HUAMBOS.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE PRESTACIONES DE SALUD.\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\nAPERTURA Y MEJORAMIENTO DE CALLES\nÁREAS DE RECREACIÓN",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA\nALTO PORCENTAJE DE CALLES EN ESTADO DETRIORADO\nFALTA DE ESPACIOS PARA RECREACION",
            "txPgMeta": "AL 2026 SE INCLUIRÁ TODAS LAS VIVIENDAS A LA RED PÚBLICA DEL AGUA EN LA ZONA URBANA DE DISTRITO DE HUAMBOS.\nAL 2026 SE INSTALARÁN EN TODOS CENTROS POBLADO Y COMUNIDADES EL ALCANTARILLADO DEL DISTRITO DE HUAMBOS.\nAL 2026 SE EQUIPARÁ A TODOS PUESTOS DE SALUD DEL DISTRITO DE HUAMBOS Y SE IMPLEMENTARÁ LA TELE CONSULTAS MÉDICAS.\nAL 2026 SE CONTARÁ CON EL MEJORAMIENTO DE 30 LOCALES ESCOLARES\nAL 2026 SE APERTURARÁ Y SE MEJORARÁ LAS PRINCIPALES CALLES PARA EL CRECIMIENTO DE LA CIUDAD.\nAL 2026 LA MUNICIPALIDAD DE HUAMBOS CONSTRUIRÁ ÁREAS DE RECREACIÓN Y ESPARCIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128191,
            "txPgProblema": "INGRESO ECONÓMICO\nSANIDAD ANIMAL\nSANIDAD\nDESEMPLEO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES URBANAS Y RURALES.\nTRATAMIENTO DE LAS ENFERMEDADES PARASITARIAS E INFECCIOSAS DE LOS ANIMALES DOMÉSTICOS. \nTRATAMIENTO DE PLAGAS Y ENFERMEDADES DE LOS CULTIVOS AGRÍCOLAS.\nGENERACIÓN DE PUESTOS DE TRABAJO.",
            "txPgIndicador": "FALTA DE PUESTOS DE TRABAJO\nFALTA DE CAPACITACION TECNICA EN EL SECTOR AGROPECUARIO",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ PROYECTOS PRODUCTIVOS FAMILIARES EN TODO EL ÁMBITO DISTRITAL.\nAL 2026 SE TRATARÁN EN SU TOTALIDAD ANIMALES DOMÉSTICOS EN TODO EL DISTRITO DE HUAMBOS.\nAL 2026 SERÁN TRATADAS MÁS DEL 90% HECTÁREAS DE CULTIVOS AGRÍCOLAS. \nAL 2026 SE GENERARÁ PUESTOS DE TRABAJO A TRAVÉS DE LOS PROYECTOS DE INFRAESTRUCTURA QUE SE DESARROLLARÁN EN TODO EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128196,
            "txPgProblema": "DEFORESTACIÓN.\nRESIDUOS \nLIMPIEZA PÚBLICA\nAGUAS RESIDUALES",
            "txPgObjetivo": "VIVEROS FORESTALES.\nPROMOVER DE RESIDUOS SÓLIDOS.\nREORGANIZAR LA LIMPIEZA PÚBLICA. \nPROMOVER EL TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "FALAT DE TRATAMIENTO DE AGUAS RESIDUALES\nPESIMO SERVICO DE LIMPIEZA PUBLICA",
            "txPgMeta": "AL 2026 SE INSTARÁ 06 VIVEROS FORESTALES ESTRATÉGICAMENTE PARA REFORESTAR CON VARIEDAD DE PLANTAS EN TODO EL DISTRITO.\nAL 2026 LA MUNICIPALIDAD DEL DISTRITO DE HUAMBOS MOTIVARÁ PARA EL TRATAMIENTO DE RESIDUOS SOLIDOS\nAL 2026 HUAMBOS SERÁ UNA CIUDAD CON LIMPIEZA ORGANIZADA ADECUADAMENTE.\nAL 2026 HUAMBOS MOTIVARA A TODA LA POBLACIÓN PARA LA EVACUACIÓN DE LAS AGUAS RESIDUALES A TRAVÉS DE LOS BIODIGESTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128200,
            "txPgProblema": "REFORMA ADMINISTRATIVA\nDESATENCIÓN",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN ESTRATÉGICO MUNICIPAL\nMEJORAR LA ATENCIÓN AL USUARIO",
            "txPgIndicador": "FALAT DE INSTRUMNETOS DE GESTION ADECUADOS",
            "txPgMeta": "AL 2026 SE FORMARÁ UNA COMISIÓN PARA SOLUCIONAR LAS TAREAS ADMINISTRATIVAS DE DISTRITO DE HUAMBOS.\nAL 2026 LA MUNICIPALIDAD DE HUAMBOS REFORZARA LA LEGITIMIDAD SOCIAL DE NUESTRO MUNICIPIO, BASÁNDOSE EN UNA GESTIÓN Y CAPACIDAD COMO ENTE PRESTADOR DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}