{
    "datoGeneral": {
        "idPlanGobierno": 22978,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95e8569b-5566-42c2-b1d1-c02ab494a471.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78b935f3-d7d5-4cf5-bb49-033329e32d77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180402,
            "txPgProblema": "1.\tBAJO RENDIMIENTO ESCOLAR. INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVOS DEFICIENTES. OFERTA DE EDUCACIÓN SUPERIOR INSUFICIENTE INEXISTENTE. ACCESO RESTRINGIDO A INTERNET.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS. MEJORAR EQUIPAMIENTO. GESTIONAR SERVICIOS DE EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "•\tIMPLEMENTAR CON MATERIALES Y HERRAMIENTAS TECNOLÓGICOS, INTERNET A LAS INSTITUCIONES EDUCATIVAS. \n•\tMEJORAMIENTO/CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS.\n•\tAPOYAR PROGRAMAS DIRIGIDOS AL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD.\n•\tPROMOVER PROGRAMAS DE ALFABETIZACIÓN Y EDUCACIÓN BÁSICA ALTERNATIVA (NOCTURNA)\n•\tPROMOVER LA DESCENTRALIZACIÓN DE CARRERAS TÉCNICAS.\n•\tAPOYO EN EL PROCESO EDUCATIVO A NIÑO(A)S EN ESTADO DE ABANDONO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180438,
            "txPgProblema": "2.\tMATERIAL DEPORTIVO INSUFICIENTE. INFRAESTRUCTURA INSUFICIENTE Y DEFICITARIA. REDUCIDO NÚMERO DE PROFESIONALES DEDICADOS AL DEPORTE.",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA DEPORTIVA. PROMOVER PROMOTORES DEPORTIVOS. \n•\tFOMENTAR EDUCACIÓN FÍSICA Y RECREACIÓN.",
            "txPgIndicador": "•\tFOMENTAR EL DEPORTE Y LA RECREACIÓN, A TRAVÉS DE CAMPEONATOS DEPORTIVOS, ESCUELAS FORMATIVAS  DE FUTBOL.\n•\tIMPLEMENTAR CON PROMOTORES DEPORTIVOS.\n•\tAPOYO CON CAMISETAS Y TRANSPORTES  A LOS EQUIPOS DEPORTIVOS. \n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA Y RECREATIVA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180493,
            "txPgProblema": "3.\tALTA INCIDENCIA DE ENFERMEDADES TROPICALES E INFECCIOSAS. INFRAESTRUCTURA DEFICITARIA. INSTRUMENTAL MÉDICO OBSOLETO. PERSONAL INSUFICIENTEMENTE CAPACITADO Y ESPECIALIZADO.",
            "txPgObjetivo": "•\tAMPLIAR COBERTURA DE SERVICIO DE SALUD.\n•\t MEJORAR INFRAESTRUCTURA.",
            "txPgIndicador": "•\tADECUACIÓN Y/O IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA PROVISIONAL DEL CENTRO DE SALUD DE CAMPANILLA Y CASERÍOS QUE ACTUALMENTE VIENEN ATENDIENDO EN LUGARES NO ADECUADO.\n•\tPRIORIZAR E IMPULSAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE MODERNA INFRAESTRUCTURA DEL CENTRO DE SALUD-CAMPANILLA Y CASERÍOS QUE LO NECESITAN.\n•\tFORTALECER LA ATENCIÓN EN  ESTABLECIMIENTO Y   LOS PUESTOS DE SALUD, CON LA DOTACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y CONTRATACIÓN DE PERSONAL).\n•\tIMPLEMENTAR EL SERVICIO DE AMBULANCIA GRATIS Y LAS 24 HORAS DEL DÍA.\n•\tIMPULSAR PROGRAMAS DE IMPLEMENTACIÓN DE BOTIQUINES COMUNALES Y PROMOTORES DE SALUD, EN LOS CASERÍOS QUE LO NECESITEN.\n•\tREDUCIR LOS FOCOS INFECCIOSOS Y CRIADEROS DE ZANCUDOS, MEDIANTE  EL APOYO CON MATERIAL DE RELLENO A LAS FAMILIAS DE ESCASOS RECURSOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180542,
            "txPgProblema": "1.\tDESARTICULACIÓN VIAL. INSUFICIENTE MANTENIMIENTO CARRETERO. BAJA COBERTURA ENERGÉTICA Y DIGITAL.",
            "txPgObjetivo": "•\tCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA VIAL. IMPLEMENTAR Y POTENCIAR LOS SERVICIOS DE TELECOMUNICACIÓN Y REDUCIR LA BRECHA DIGITAL. \n•\tCONSTRUIR Y AMPLIAR LA INFRAESTRUCTURA ELÉCTRICA.",
            "txPgIndicador": "•\tADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA.\n•\tMANTENIMIENTO Y MEJORAMIENTO DE LAS CARRETERAS, TROCHAS CARROZABLES Y CAMINOS DE ACCESO A LAS ZONAS DE PRODUCCIÓN.\n•\tGESTIONAR LA CONSTRUCCIÓN DE PUENTES, PONTONES, BADENES, ALCANTARILLAS.\n•\tMEJORAR Y CULMINAR LA INTERCONEXIÓN DE CARRETERA CUÑUMBUZA-FERNANDO BELAUNDE TERRY (PUNTO ARENAS), LA UNIÓN- PUERTO SION, SABALOYACU –CEDRO-OCÓN- BALSAYAQUILLO, ENTRE OTROS.\n•\tORDENAMIENTO VIAL URBANO.\n•\tGESTIONAR, AMPLIACIÓN DE REDES DE ALUMBRADO ELÉCTRICO A SECTORES RURALES Y URBANO-MARGINALES.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180597,
            "txPgProblema": "2.\tFALTA DE TECNIFICACIÓN AGRÍCOLA Y PECUARIA, LA POBLACIÓN NO TIENE ALIMENTACIÓN ADECUADA Y BALANCEADA. NO SE DA VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "•\tMEJORAR LOS ÍNDICES DE DESNUTRICIÓN INFANTIL DE LA POBLACIÓN BAJO RIESGO. INCREMENTAR EL INGRESO ECONÓMICO DE LOS POBLADORES\n•\t DESARROLLAR UNA ACTIVIDAD EMPRESARIAL NO TRADICIONAL, RENTABLE.",
            "txPgIndicador": "•\tCONVENIOS DE COOPERACIÓN TÉCNICA PARA EL DESARROLLO DE PROYECTOS AGROECOLÓGICOS Y ACUÍCOLAS PILOTOS.\n•\tIMPLEMENTACIÓN DEL CRIADERO DEMOSTRATIVO.\n•\tDESARROLLO DE CRIADEROS COMUNALES Y PRIVADOS.\n•\tPROMOVER FERIAS AGROPECUARIAS EN LA CAPITAL DE DISTRITO Y CENTROS POBLADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180784,
            "txPgProblema": "4.\tSERVICIOS TURÍSTICOS DE BAJA CALIDAD. PATRIMONIO CULTURAL SUBVALORADO. VÍAS CARROZABLES EN MAL ESTADO. INADECUADA CULTURA DE ATENCIÓN AL TURISTA. INADECUADA CULTURA GASTRONÓMICA.",
            "txPgObjetivo": "•\tPROMOVER E IMPULSAR EL DESARROLLO DEL ECOTURISMO Y LA CULTURA.",
            "txPgIndicador": "•\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN TURÍSTICA A JÓVENES GUÍAS Y A PEQUEÑOS EMPRESARIOS. \n•\tPROMOVER LAS FESTIVIDADES LOCALES. \n•\tPROMOVER EL TURISMO DE AVENTURA, TURISMO VIVENCIAL, ACONDICIONANDO CIRCUITOS TURÍSTICOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180829,
            "txPgProblema": "1.\tDESARTICULACIÓN TERRITORIAL. OCUPACIÓN DESORDENADA DEL TERRITORIO. ESTABLECIMIENTO INADECUADO DE ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS. AUSENCIA DE PLANES DE GESTIÓN DE LAS ÁREAS FORESTALES. SUPERPOSICIÓN DE TERRITORIOS ENTRE LAS POBLACIONES ASENTADAS Y LAS ACTIVIDADES ECONÓMICAS A REALIZAR.",
            "txPgObjetivo": "•\tPROMOVER E IMPULSAR LA PLANIFICACIÓN ESTRATÉGICA DEL TERRITORIO. \n•\tPRESERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES. \n•\tPROMOVER LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DISTRITAL",
            "txPgIndicador": "•\tPROMOVER LA TITULACIÓN DE PREDIOS AGRÍCOLAS Y URBANOS.\n•\tELABORACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n•\tREALIZACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.\n•\tDESARROLLAR EL PLAN ESTRATÉGICO DE DESARROLLO DE CAMPANILLA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180855,
            "txPgProblema": "2.\tSISTEMA DE SANEAMIENTO URBANO DEFICITARIO.",
            "txPgObjetivo": "•\tPROMOVER E IMPULSAR LA PLANIFICACIÓN ESTRATÉGICA DEL TERRITORIO. PRESERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES. PROMOVER LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgIndicador": "•\tVIABILIZAR LA CULMINACIÓN DEL PROYECTO DE AGUA, DESAGÜE Y SANEAMIENTO DE LA CAPITAL DEL DISTRITO DE CAMPANILLA Y CASERÍOS.\n•\tIMPLEMENTACIÓN DE UN SISTEMA EFECTIVO Y ECONÓMICO DE TRATAMIENTO DE AGUA PARA SU POTABILIZACIÓN.\n•\tRECOJO  Y MANEJO ADECUADO DE RESIDUOS SÓLIDOS.\n•\tIMPULSAR PROGRAMAS DE REFORESTACIÓN.\n•\tPROMOVER LA EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180878,
            "txPgProblema": "1.\tINADECUADAS RELACIONES DE COMUNICACIÓN INTRA Y EXTRA FAMILIAR. INCREMENTO DEL ABANDONO FAMILIAR. INCREMENTO DE NIÑOS Y ADOLESCENTES EN ABANDONO.",
            "txPgObjetivo": "•\tPROMOVER UN AMBIENTE FAMILIAR DIGNO, EN TODOS LOS HOGARES DE LA POBLACIÓN.",
            "txPgIndicador": "•\tORGANIZAR LA ESCUELA DE PADRES PROACTIVOS Y ÉTICA.\n•\tGESTIÓN DE AMBIENTES SOCIALES Y FAMILIARES SALUDABLES Y SOSTENIBLES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180909,
            "txPgProblema": "4.\tBAJO INVOLUCRAMIENTO DE LA CIUDADANÍA EN LA GESTIÓN PÚBLICA. CONDUCTAS Y PRÁCTICAS DE GESTIÓN AUTORITARIAS.",
            "txPgObjetivo": "•\tGARANTIZAR LA OPERATIVIDAD DE LOS ESPACIOS DE CONCERTACIÓN Y CONSULTA PARTICIPATIVA A NIVEL DISTRITAL",
            "txPgIndicador": "•\tPROMOVER Y FORTALECER LA ORGANIZACIÓN Y PARTICIPACIÓN DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRACIA PARTICIPATIVA.\n•\tGARANTIZAR LA PARTICIPACIÓN Y FISCALIZACIÓN PERMANENTE DE LA SOCIEDAD CIVIL A LAS INSTITUCIONES MUNICIPALES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180929,
            "txPgProblema": "9.\tPROGRESIVA PÉRDIDA DE VALORES. MALVERSACIÓN DE FONDOS PÚBLICOS. OBRAS Y PROYECTOS DE BAJA CALIDAD.",
            "txPgObjetivo": "•\tINICIAR EL PROCESO DE RECUPERACIÓN DE LA CONFIANZA CIUDADANA. INSTALAR CULTURA DE LA HONESTIDAD.",
            "txPgIndicador": "•\tESTABLECIMIENTO DE NORMAS CORRECTIVAS Y DE CONTROL A NIVEL DEL MUNICIPIO DISTRITAL.\n•\tESTABLECER MECANISMOS DE FORMULACIÓN DE DENUNCIAS SOBRE ACTOS EN LA ADMINISTRACIÓN PÚBLICA DISTRITAL.\n•\tIMPULSAR ACCIONES DE FISCALIZACIÓN Y DENUNCIAS SOBRE ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}