{
    "datoGeneral": {
        "idPlanGobierno": 24160,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c48f19b-b4d7-4f22-a3c0-6551c799f960.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7318e566-34f1-4c46-8b96-d53e38ea8e89.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150705,
            "txPgProblema": "MALTRATO AL POBLADOR HUMILDE DEL CAMPO Y A POBLACIONES VULNERABLES: EN NUESTRO DISTRITO EXISTEN DENUNCIAS POR MALTRATO DE ALGUNA ÍNDOLE HACIA LA MUJER, NIÑOS O ANCIANOS, LAS CUALES VAN DESDE AGRESIONES VERBALES O PSICOLÓGICAS HASTA AGRESIONES FÍSICAS, A VECES CON CONSECUENCIAS FUNESTAS, LAS MISMAS QUE ESTÁN MUY ARRAIGADAS EN LA COSTUMBRE POPULAR POR FALTA DE UNA POLÍTICA DE CULTURA, EMPATÍA, JUSTICIA Y SOBRE TODO DE RESPETO",
            "txPgObjetivo": "•\tSOLICITAR A LA PNP SU APOYO Y SOBRE TODO A LAS RONDAS CAMPESINAS CAPACITARLO, EXIGIR A LAS IGLESIAS EVANGÉLICAS Y CATÓLICAS EL FIEL CUMPLIMIENTO DE LOS VALORES MORALES, PARA QUE ATIENDAN DE MANERA ADECUADA Y OPORTUNA ESTOS CASOS DENTRO DEL MARCO QUE PROVEE LA LEY Y MANDAMIENTOS",
            "txPgIndicador": "INFORMACIÓN CUANTIFICADA DE LAS INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "•\tPROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN INTENSIVA A LAS AUTORIDADES EN EL ÁMBITO URBANO Y RURAL.\n•\tPLAN DE ACTIVIDADES, TALLERES PERIÓDICOS PARA LA UNIÓN Y FORTALECIMIENTO FAMILIAR Y RESPETO POR LAS LIBERTADES DE LA MUJER, ASÍ COMO DE CUIDADO Y ATENCIÓN A LA GESTANTE.\n•\tPLAN DE COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS Y AUTORIDADES DEL DISTRITO, PARA CONOCER LOS CASOS DONDE SE PRESENTEN DELITOS DE AGRESIÓN.\n•\tCAMPAÑAS DE SALUD EMOCIONAL.\n•\tTALLERES PRODUCTIVOS ORIENTADOS A LA MUJER EMPRENDEDORA Y PRONTA EJECUCIÓN.\n•\tIGUALDAD, EQUIDAD DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150749,
            "txPgProblema": "FALTA DE DESARROLLO ECONÓMICO: EL DESARROLLO ECONÓMICO DENTRO DE UN DISTRITO DEPENDE DE LA CAPACIDAD PRODUCTIVA DEL AGRICULTOR Y COMERCIAL, PUDIENDO MEJORARSE CON UNA AGRESIVA CAMPAÑA DE PROMOCIÓN TURÍSTICA QUE ASEGURE MEJORAR LA CALIDAD DE VIDA DE MUCHAS PERSONAS, DE MANERA SOSTENIBLE Y AMIGABLE CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tMEJORAR LA CAPACIDAD PRODUCTIVA AGROPECUARIA DEL POBLADOR.\n•\tMEJORAR LA AGRICULTURA CON SEMILLAS MEJORADAS, ABONOS Y APOYO CON TRABAJADOR AGROPECUARIO DISPONIBLE.\n•\tPROMOCIONAR EN  EL DISTRITO DE HUAYLILLAS SUS PRODUCTOS A FIN DE HACER DISTINTIVOS A NUESTRAS MERCANCÍAS COMO SINÓNIMO DE CALIDAD A NIVEL REGIONAL Y NACIONAL.\n•\tPROMOCIONAR EN  EL DISTRITO DE HUAYLILLAS  SUS FIESTAS PATRONALES, ANIVERSARIOS, VIGILIAS DE IGLESIAS EVANGÉLICAS, CATÓLICAS, Y ATRACTIVOS TURÍSTICOS COMO SINÓNIMO DE DIVERSIÓN, CULTURAL Y CALIDAD A NIVEL REGIONAL Y NACIONAL, CONVIRTIÉNDONOS EN PUNTO DE LLEGADA PARA EL TURISMO DE AVENTURA, FAMILIAR Y CULTURAL.\n•\tMEJORAR SUS ACCESOS VIALES.",
            "txPgIndicador": "INFORMACIÓN CUANTIFICADA DE INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "•\tCAPACITAR TÉCNICAMENTE A LAS COMUNIDADES EN MATERIA AGROPECUARIA, A FIN MEJORAR NUESTRO PRODUCTOS USANDO LAS TÉCNICAS DE PRODUCCIÓN.\n•\tLANZAR UN INTENSIVO PROGRAMA DE MEJORAMIENTO GENÉTICO DE PLANTAS Y ANIMALES, CON FINANCIAMIENTO EDIL. \n•\tMEJORAR LA INFRAESTRUCTURA DISTRITAL Y SUS ANEXOS CON SISTEMAS DE RIEGO, ASÍ COMO APOYAR CON MAQUINARIA Y TÉCNICOS LAS CAMPAÑAS DE SIEMBRA.\n•\tPROMOVER EL 100% DE LEGALIZACIÓN Y TITULACIÓN DE LOS PREDIOS AGRÍCOLAS ANTE (COFOPRI), A FIN DE PODER GENERAR CAPITAL DE PRODUCCIÓN PARA EL INGRESO A LOS BOLSILLOS DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150785,
            "txPgProblema": "FALTA DE DISEÑO Y MANTENIMIENTO URBANO Y CATASTRAL: EL CRECIMIENTO DE LA POBLACIÓN DEMOGRÁFICA Y LAS MALAS CONDICIONES DE VIDA EN EL CAMPO, HACEN QUE LA POBLACIÓN RURAL SE MUEVA A LAS URBES CERCANAS, PROVOCANDO SU CRECIMIENTO DESORDENADO Y  CON ESTE, LA AUSENCIA O ESCASES DE LOS SERVICIOS PÚBLICOS BÁSICOS PARA LA COMUNA EMERGENTE.",
            "txPgObjetivo": "•\tREGULACIÓN DEL CRECIMIENTO DE LA ZONA URBANA DE HUAYLILLAS\n•\tURBANIZAR EL CRECIMIENTO DE LA POBLACIÓN Y AMPLIAR LAS VÍAS Y SERVICIOS BÁSICOS DE LA CIUDAD.",
            "txPgIndicador": "FUENTE DE INFORMACIÓN CUANTIFICADA DE ENTIDADES PUBLICAS Y PRIVADAS",
            "txPgMeta": "•\tELABORAR UN ESTUDIO PARA LA AMPLIACIÓN DEL PLANO CATASTRAL DE LA CIUDAD.\n•\tMEJORAMIENTO DE PISTAS Y VEREDAS, ASÍ COMO EL ALUMBRADO PÚBLICO EN LUGARES QUE O VIVIENDAS QUE FUERON CONSTRUIDAS ÚLTIMAMENTE.\n•\tMEJORAR EL SISTEMA SANITARIO Y MANTENER LIMPIA LA CIUDAD.\n•\tELABORACIÓN DEL PLANO CATASTRAL DE LA LOCALIDAD, CENTROS POBLADOS Y CASERÍOS URBANIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150858,
            "txPgProblema": "FALTA DE ORGANIZACIÓN INSTITUCIONAL: DE LA ORGANIZACIÓN DE LA MUNICIPALIDAD, DEPENDERÁ SU EFICIENCIA Y CELERIDAD EN LA ADMINISTRACIÓN DEL DISTRITO Y EL CUMPLIMIENTO DE LAS METAS QUE SE TOMEN Y QUE TODOS SUS TRABAJADORES SEAN EFICIENTES Y CONSIENTES. ADEMÁS EL ALCALDE DEBE TENER AMPLIO CONOCIMIENTO EN ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "•\tCONSULTORÍA PARA ACTUALIZACIÓN DEL  TUPA, MOF Y EL ROF\n•\tPROMOVER UNA POLÍTICA MERITOCRÁTICA PARA LA FUERZA LABORAL DE LA MUNICIPALIDAD.\n•\tASESORÍA LEGAL PERMANENTE",
            "txPgIndicador": "REFORMA Y MODERNIZACIÓN DEL ESTADO",
            "txPgMeta": "•\tCONSULTORÍA PARA EL MEJORAMIENTO DE LA CAPACIDAD MUNICIPAL.\n•\tEVALUACIÓN Y CAPACITACIÓN PARA EL PERSONAL MUNICIPAL.\n•\tCONTAR CON BUEN PROFESIONAL EN LA JEFATURA DE PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}