{
    "datoGeneral": {
        "idPlanGobierno": 28469,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7277e29b-feb4-4daf-b315-294eaafece13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ce50e8f-ad76-4f55-a364-7de09ddcd211.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236243,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS A NIVEL PROVINCIAL",
            "txPgObjetivo": "PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PARA CERRAR BRECHAS SOCIALES.",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA A NIVEL PROVINCIAL.",
            "txPgMeta": "COBERTURA AL 80% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236252,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS ESTABLECIMIENTOS DE SALUD. DEFICIENTE NIVEL DE COORDINACIÓN CON EL SECTOR EDUCACIÓN.\n\n ALIMENTACIÓN DEFICIENTE DE LOS NIÑOS Y PERSONAS VULNERABLES.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, PRIORIZANDO EL HOSPITAL NIVEL II-1 DE LA UNIÓN.\nPRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PARA MEJORAR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS Y EL FORTALECIMIENTO DE CAPACIDADES DE LOS ACTORES DE LA EDUCACIÓN.\nOPTIMIZAR LOS PROGRAMAS SOCIALES A CARGO DEL GOBIERNO LOCAL.",
            "txPgIndicador": "ATENCIÓN DE CALIDAD Y DE MANERA OPORTUNA A LOS BENEFICIARIOS.\nINSTITUCIONES EDUCATIVAS DE ACORDE A LAS EXIGENCIAS DE LOS ESTUDIANTES.\n BENEFICIARIOS FOCALIZADOS A NIVEL PROVINCIAL.",
            "txPgMeta": "COBERTURA AL 90% DE LA POBLACIÓN BENEFICIARIA.\nATENCIÓN DE LA DEMANDA EN INFRAESTRUCTURA Y SU IMPLEMENTACIÓN, NIVEL DE GESTIONES.\n COBERTURA EN ATENCIÓN A LOS BENEFICIARIOS FOCALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236255,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA, AFECTA AL DESARROLLO SOCIAL DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS COMITÉS DE SEGURIDAD CIUDADANA, CON PROYECTOS A SUSTENTARSE A LOS FONDOS CONCURSABLES.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN Y EQUIPAMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA",
            "txPgMeta": "COBERTURA AL 80% DE LAS ZONAS URBANAS BAJO CONTROL DE VIDEO VIGILANCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236262,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "GENERAR PROYECTOS PARA APROVECHAR EL USO DE LOS RECURSOS HÍDRICOS Y ASISTENCIA TÉCNICA A LOS PRODUCTORES POR CADENAS PRODUCTIVAS.",
            "txPgIndicador": "CANALES DE IRRIGACIÓN Y PLANES DE NEGOCIOS VIABLES CON FINANCIAMIENTO",
            "txPgMeta": "EJECUCIÓN DE LOS PROYECTOS ESTRATÉGICOS VIABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236271,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS CARRETERAS VECINALES E INTERPROVINCIALES LIMITAN EL ACCESO FLUIDOS A LAS ZONAS PRODUCTORAS.",
            "txPgObjetivo": "INCORPORAR AL IVP DE LAS CARRETERAS VECINALES Y TROCHAS CARROZABLES PARA SU MANTENIMIENTO A CARGO DE PROVIAS.\nVIABILIDAD DE NUEVOS PROYECTOS DE CARRETERAS EN ZONAS ESTRATÉGICAS.",
            "txPgIndicador": "CANTIDAD DE KILÓMETROS EN BUEN ESTADO DE CONSERVACIÓN.  \nINTEGRACIÓN A LOS PUEBLOS QUE CARECEN DE INFRAESTRUCTURA VIAL",
            "txPgMeta": "CARRETERAS TRANSITABLES DURANTE TODO EL AÑO.\n\n PUEBLOS INTEGRADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236278,
            "txPgProblema": "FALTA DE IMPLEMENTAR INICIATIVAS EMPRESARIALES PARA PROYECTOS PRODUCTIVOS EN DIFERENTES DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "ORGANIZACIÓN A NIVEL DE MYPES DE LAS INICIATIVAS EMPRESARIALES Y SU PRIORIZACIÓN PARA GESTIONAR FINANCIAMIENTO ANTE LOS DIFERENTES NIVELES DE GOBIERNO.",
            "txPgIndicador": "ORGANIZACIONES BENEFICIARIAS, QUE GENERAN INGRESOS SOSTENIBLES.",
            "txPgMeta": "PUESTA EN MARCHA DE INICIATIVAS VIABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236288,
            "txPgProblema": "MARCADA DEFORESTACIÓN GENERADO POR LA TALA INDISCRIMINADA DE ÁRBOLES",
            "txPgObjetivo": "PERMANENTES JORNADAS DE FORESTACIÓN Y REFORESTACIÓN EN CONVENIO CON LAS COMUNIDADES CAMPESINAS A NIVEL PROVINCIAL",
            "txPgIndicador": "CANTIDAD DE PLANTACIONES Y ÁREAS REFORESTADAS",
            "txPgMeta": "RECUPERAR LA FLORA EN LAS ZONAS DEFORESTADAS Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236295,
            "txPgProblema": "FALTA IMPLEMENTAR EL FUNCIONAMIENTO DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GENERAR UN PROYECTO DE INVERSIÓN PARA LA OPERATIVIDAD DE UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS CON TRATAMIENTO",
            "txPgMeta": "TRATAMIENTO ADECUADO DE LOS RESIDUOS A NIVEL PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236301,
            "txPgProblema": "MARCADA CONTAMINACIÓN DE RECURSOS NATURALES COMO NUESTROS RÍOS, MANANTIALES Y OTROS.\nDEFICIENTE TRABAJO EN PROMOCIÓN TURÍSTICA DE ZONAS ARQUEOLÓGICAS Y PAISAJES NATURALES.",
            "txPgObjetivo": "PROTECCIÓN DE NUESTROS RECURSOS NATURALES IDENTIFICADOS EN LA JURISDICCIÓN PROVINCIAL.\nCONVERTIR AL TURISMO COMO EJE DE DESARROLLO SOSTENIBLE PARA LAS POBLACIONES ALEDAÑAS Y ACTIVIDADES CONEXAS",
            "txPgIndicador": "CONTAR RECURSOS SALUDABLES Y PROTEGIDOS.\nINVENTARIO DE RECURSOS TURÍSTICOS, ORGANIZACIONES LIGADAS A ACTIVIDADES DE TURISMO Y BENEFICIARIOS",
            "txPgMeta": "RECUPERACIÓN U CUIDADO DE RECURSOS IDENTIFICADOS.\nCONSOLIDAR EL TURISMO COMO ACTIVIDAD ECONÓMICA SUSTENTABLES PARA LAS FAMILIAS DOMAINAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236308,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LOS DOCUMENTOS DE GESTIÓN Y REORDENAMIENTO DEL PERSONAL PARA OBTENER MEJOR FUNCIONALIDAD AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA CON     LOS SERVICIOS",
            "txPgMeta": "ATENCIÓN EFICIENTE A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236313,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN TERRITORIAL",
            "txPgObjetivo": "SANEAMIENTO DE LOS LÍMITES TERRITORIALES DE LA PROVINCIA EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y LA PCM",
            "txPgIndicador": "CONTAR CON UN TERRITORIO DEBIDAMENTE SANEADO",
            "txPgMeta": "EJECUCIÓN DE ACCIONES DE TRABAJO EN ZONAS FRONTERIZAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236325,
            "txPgProblema": "ESCASOS NIVELES DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "ARTICULAR LA PARTICIPACIÓN DE TODOS LOS SECTORES PÚBLICOS Y COMUNALES EN LA ELABORACIÓN DE POLÍTICAS PÚBLICAS.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO ESTRATÉGICO",
            "txPgMeta": "MEJOR NIVEL DE COORDINACIÓN INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}