{
    "datoGeneral": {
        "idPlanGobierno": 26669,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1737f714-380f-40c8-807f-efa45eb6b354.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b5047061-ff5c-414e-919f-723af2daaca8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199585,
            "txPgProblema": "CENTRO DE SALUD CON ATENCIÓN E INFRAESTRUCTURA INADECUADA.\nDEFICIENTE ATENCIÓN Y APOYO AL SECTOR EDUCATIVO.\nDEFICIENTE ABASTECIMIENTO Y DISTRIBUCIÓN DE AGUA POTABLE EN LA ZONA URBANA Y CASERÍOS.\nDEFICIENCIA EN EL SISTEMA DE ALCANTARILLADO Y FALTA DE BIODIGESTORES EN LOS CASERÍOS.\nDEFICIENTE Y FALTA DE SERVICIO ELÉCTRICO EN ZONA URBANA Y CASERÍOS.\nPISTAS Y CAMINOS RURALES EN MAL ESTADO.\nESCASA PROTECCIÓN EN SEGURIDAD Y VIGILANCIA CIUDADANA EN LA CIUDAD Y EL CAMPO.\nFALTA DE INFRAESTRUCTURA DEPORTIVAS Y RECREACIONALES.\nFALTA DE PROYECTOS ALTERNATIVOS EN EDUCACIÓN Y FUENTES DE TRABAJO PARA LA JUVENTUD.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN POLICLÍNICO Y FARMACIA MUNICIPAL CON ATENCIÓN LAS 24 HORAS. GESTIONAR PARA LA ADQUISICIÓN DE UNA AMBULANCIA.\nREMODELACIÓN DEL COLEGIO SECUNDARIO, APOYO CON BECAS A LOS ESTUDIANTES, IMPLEMENTAR CENTRO DE ESTUDIOS PRE-UNIVERSITARIO. GESTIONAR LA CONSTRUCCIÓN DE PRONOEI. \nMEJORAR EL APORTE DE AGUA A LA POBLACIÓN, CON HORARIOS JUSTOS, GESTIONANDO DICHAS MEJORAS EN SU CALIDAD Y CANTIDAD EN LAS ZONAS URBANAS Y CASERÍOS.\nMEJORAR EL SERVICIO DE ALCANTARILLADO Y VERIFICAR\nSU VIDA ÚTIL Y CONSTRUCCIÓN.\nGESTIONAR LA INSTALACIÓN DE BIODIGESTORES EN LOS CASERÍOS,\nGESTIONAR LA TERCERA ETAPA DE ELECTRIFICACIÓN RURAL EN LOS CASERÍOS. UTILIZACIÓN DE ENERGÍA RENOVABLE (PANELES SOLARES).\nMEJORAMIENTO DE LA CARRETERA MESONES MURO – FERREÑAFE, CAMINOS Y PUENTES CON GESTIÓN Y APOYO DEL PROGRAMA DE GOBIERNO CENTRAL Y DEMÁS INSTITUCIONES. CONSTRUCCIÓN DE PASARELAS PEATONALES. \nGESTIONAR UN LOCAL PARA EL PUESTO POLICIAL.\nCOLOCAR CÁMARAS DE SEGURIDAD Y CABINAS DE MONITOREO Y ATENCIÓN INMEDIATA.\nGESTIONAR CAMPO DEPORTIVO Y ESTADIO MUNICIPAL.\nIMPLEMENTAR JUEGOS RECREACIONALES.\nGESTIONAR EL LOCAL DEL INSTITUTO DE LA JUVENTUD. \nIMPLEMENTAR LA BOLSA DE TRABAJO EN EMPRESAS PRIVADAS Y ESTATALES.",
            "txPgIndicador": ". ESTUDIOS ESTADÍSTICOS.\n• INCREMENTO DE LA POBLACIÓN.\n• POBREZA EXTREMA.\n• BAJOS RECURSOS ECONÓMICOS.\n• ALTO ÍNDICE DE EMERGENCIAS.\n• MADRES Y JÓVENES DESPROTEGIDOS.\n• AUMENTO\nPOBLACIONAL Y DE\nESTUDIANTES.\n• LOCALES EDUCATIVOS OBSOLETOS.\n• FALTAS DE HERRAMIENTAS EDUCATIVAS.\n• BAJOS RECURSOS ECONÓMICOS.\n• MEJORAMIENTO ACADÉMICO Y FOLCLÓRICO.\n• INCREMENTO POBLACIONAL.\n• MAL USO DEL SERVICIO DE AGUA.\n• CALIDAD Y CANTIDAD DE AGUA.\n• INCREMENTO POBLACIONAL.\n• SERVICIO BÁSICO.\n• ENCUESTAR LAS VIVIENDAS SIN SERVICIO DE LUZ.\n• INCREMENTO DE LA POBLACIÓN.\n• UTILIZACIÓN DE ENERGÍA RENOVABLE.\n•MAL ESTADO DE LA CARRETERA FERREÑAFE – MESONES MURO.\n•MAL ESTADO DE LOS CAMINOS Y TROCHAS.\n•CONSTANTES PELIGROS Y ACCIDENTES.\n•ALTO ÍNDICE DE ASALTO EN LA CIUDAD Y CAMPO.\n•FALTA DE SEGURIDAD Y PROTECCIÓN AL CIUDADANO DE MESONES MURO.\n•DELIMITACIÓN LEGAL DEL TERRITORIO DEL DISTRITO.\n• ESTABLECER LA ZONA ECOLÓGICA Y ECONÓMICA.\n• EMPADRONAMIENTO DE LAS PROPIEDADES PARA SU SANEAMIENTO LEGAL.\n• INCENTIVAR AL\nDEPORTE Y LA SALUD.\n•DISMINUIR CON LAS ACTIVIDADES DEPORTIVAS LOS ACTOS DE ALCOHOLISMO Y DROGADICCIÓN.\n•MOTIVAR A LOS NIÑOS, PARA SU ALEGRÍA Y RECREACIÓN. \n•ALTO ÍNDICE DE JÓVENES DESOCUPADOS.\n• FALTA DE CENTROS DE PREPARACIÓN, CAPACITACIÓN Y ACTIVIDADES ARTÍSTICAS.\n• FALTA DE JÓVENES EMPRENDEDORES.",
            "txPgMeta": "BRINDAR MEJOR ATENCIÓN EN LA SALUD PARA LOS MESONEANOS.\nMEJOR CALIDAD EDUCATIVA CON PREPARACIÓN Y CHARLAS VOCACIONALES.\nABASTECER DE AGUA POTABLE EN CALIDAD Y CANTIDAD EN LAS ZONAS URBANAS Y CASERÍOS AL 100%.\nDOTAR DE BUEN SERVICIO DE ALCANTARILLADO EN LA ZONA URBANA.\nBIODIGESTORES EN CASERÍOS.\nREDUCIR EL CONSUMO DE LUZ ELÉCTRICA EN EL PARQUE PRINCIPAL.\nBRINDAR BUEN SERVICIO DE ELECTRIFICACIÓN A LA POBLACIÓN.\nBUEN ESTUDIO TÉCNICO, PARA RECONSTRUIR LA CARRETERA ASFÁLTICA CONSIDERANDO LOS ISO.\nBAJAR EL ÍNDICE DE DELINCUENCIA Y ASALTOS.\nREALIZACIÓN DE CAMPEONATOS Y OLIMPIADAS SECTORIALES, IMPLEMENTACIÓN DE LA LIGA DISTRITAL.\nJÓVENES PREPARADOS Y EN CONDICIONES ÓPTIMAS EN LA PARTE ACADÉMICA, CULTURAL Y EMPRESARIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200668,
            "txPgProblema": "NO SE IMPULSA EL TURISMO PARA MEJORAR LA ECONOMÍA. \nINFORMALIDAD DE LA ADMINISTRACIÓN DE LOS PEAJES.\nFALTA DE APOYO A LOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN OBSERVATORIO Y COLOCACIÓN DEL CRISTO MESONEANO EN EL CERRO “EL MIRADOR”. IMPULSAR LOS ATRACTIVOS TURÍSTICOS.\nCONSTRUCCIÓN DE GARITA MUNICIPAL CON CONTROL DE CAJAS COMPUTARIZADAS. \nPROMOVER FERIAS AGROPECUARIAS.\nGESTIONAR Y FACILITAR LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES. CAPACITAR, APOYAR Y PROMOVER LAS VENTAS DE LOS PRODUCTOS QUE GENERA LA GANADERÍA.",
            "txPgIndicador": "• TURISMO COMO EJE DE DESARROLLO ECONÓMICO.\n• ZONAS VERDES Y ECOLÓGICAS.\n• ZONAS ARQUEOLÓGICAS.\n•ÁREAS DE ESPARCIMIENTO Y RECREACIÓN.\n• BUENA GASTRONOMÍA.\n•NO EXISTE LUGAR ADECUADO DE RECAUDACIÓN EN LOS PEAJES.\n• SISTEMA OBSOLETO DE RECAUDACIÓN DE PEAJE.\n•CANALES Y CAMINOS EN PÉSIMO ESTADO.\n• ELEVACIÓN DE LOS PRECIOS DE LOS ABONOS.\n•MEJORAR LA PARTE ECONÓMICA DE LOS AGRICULTORES CON LAS VENTAS DE SU PRODUCTO.\n• ÍNDICE DE PRODUCTIVIDAD.\n• INCREMENTO EN LA CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "•DESARROLLAR Y PROMOVER LUGARES TURÍSTICOS, SALUDABLES, RECREACIÓN Y GASTRONOMÍA,MEDIANTE EL CIRCUITO TURÍSTICO, CON SUS 5 PILARES Y EJE DE INGRESO AL DISTRITO PARA EL TURISMO.\nA. MEJORAR LA VÍA DEL CANAL TAYMI; PARA INGRESO DE TURISTAS DE LUYA, TUMÁN Y PÍTIPO.\nB. MEJORAR EL CAMINO MAMAPE – FERREÑAFE – MESONES MURO.\nC. MEJORAR LOS CAMINOS A HUANABAL.\nD. MEJORAR LA CARRETERA PRINCIPAL FERREÑAFE – MESONES MURO.\nE. MEJORAR LOS CAMINOS DEL DREN 1700 (QUE UNE NERIO – EL PALTAR - LUZFAQUE), MEJORAR EL CAMINO DE EL ALTO\n•MEJORAR EL SISTEMA DE RECAUDACIÓN Y ESTOS SEAN UTILIZADOS ADECUADAMENTE EN EL MANTENIMIENTO DE CARRETERAS.\n•BUENOS CAMINOS Y CANALES DE REGADÍOS EN UN 100%.\n•UTILIZACIÓN DE ABONOS ALTERNATIVOS ORGÁNICOS.\n•BUENOS RENDIMIENTOS EN EL AGRO Y MAYOR RENTABILIDAD.\n•MEJORAR LA PARTE ECONÓMICA DE LAS FAMILIAS, CON LA CRIANZA Y VENTAS DE ANIMALES MENORES.\n•ASISTENCIA VETERINARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200993,
            "txPgProblema": "MAL SERVICIO DEL RECOJO DE BASURA Y RESIDUOS SÓLIDOS. MALA CONSERVACIÓN DE LAS ÁREAS VERDES, Y MEDIO AMBIENTE.",
            "txPgObjetivo": "COLOCAR CONTENEDORES EN LUGARES ESTRATÉGICOS EN EL CERCADO Y CASERÍOS. CHARLAS EDUCATIVAS PARA CONSERVACIÓN Y PRESERVACIÓN DEL ORNATO Y MEDIO AMBIENTE. TRATAMIENTO DE LAS AGUAS RESIDUALES Y SU REUTILIZACIÓN.",
            "txPgIndicador": "•DESECHOS Y BASURA SIN RECOGER.\n•DESCOORDINACIÓN Y MAL RECOJO DE LA BASURA.\n•MODERNIZAR EL RECOJO DE BASURA Y DESECHOS.\n•MOTIVAR EL ORDEN Y LIMPIEZA. \n• LOCALES DE MATERIAL DE CONSTRUCCIÓN.\n• ESTUDIOS AMBIENTALES MAL REALIZADOS.\n• NO PRESENTAN ESTUDIOS DE IMPACTO AMBIENTAL. \n• EDUCACIÓN AMBIENTAL.\n• MANEJO ADECUADO DE RESIDUO SÓLIDO Y LÍQUIDO.\n• POSIBLES PLAGAS E INFECCIONES.",
            "txPgMeta": "MEJORAR EL RECOJO DE BASURA. BONOS DE APOYO PARA LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS. MEJORAR ORNATO Y CONSERVACIÓN DEL MEDIO AMBIENTE AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201201,
            "txPgProblema": "INFRAESTRUCTURA DEL PALACIO MUNICIPAL OBSOLETA.\nMALA ORGANIZACIÓN TÉCNICA Y ADMINISTRATIVA.",
            "txPgObjetivo": "NUEVA CONSTRUCCIÓN DEL PALACIO MUNICIPAL, MODERNIZACIÓN CON OFICINAS TÉCNICAS Y ADMINISTRATIVAS.\nCAPACITAR Y EVALUAR CONSTANTEMENTE A LOS TRABAJADORES.\nIMPLEMENTAR UN SISTEMA VIRTUAL DE RESPUESTA INMEDIATA A TRAVÉS DE UN SISTEMA SEMI – WEB.",
            "txPgIndicador": "• AMBIENTES NO APROPIADOS PARA LA ATENCIÓN AL PÚBLICO.\n• INFORMALIDAD DE VENTAS DE PRODUCTOS ALIMENTARIOS.\n• TRANSPARENCIA LA GESTIÓN MUNICIPAL.\n• TEMA DE CORRUPCIÓN.\n• FALTA DE CAPACITACIÓN.\n• INCENTIVOS AL BUEN RENDIMIENTO.\n• PARTICIPACIÓN CIUDADANA.\n• SISTEMA DE CÓMPUTO.",
            "txPgMeta": "MEJORAR EL SERVICIO Y LA ATENCIÓN MODERNA AL PÚBLICO.\nMEJORAR LA ADMINISTRACIÓN CON EL SISTEMA DE CÓMPUTO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}