{
    "datoGeneral": {
        "idPlanGobierno": 27517,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad7e1622-fb8d-47b9-9e96-72b9355b4a0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4afabc6e-0d81-4b39-816f-7f397c215e2a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236462,
            "txPgProblema": "1- LA INFRAESTRUCTURA EDUCATIVA ES DEFICIENTE, INSTITUCIONES EDUCATIVAS CON PÉSIMO ESTADO DE SERVICIOS HIGIÉNICOS, SIN CERCO Y EN DETERIORO. SIN SERVICIOS DE INTERNET.\n2.-  LAS INSTITUCIONES EDUCATIVAS CARECEN DE EQUIPAMIENTO Y MATERIAL EDUCATIVO PARA ATENDER LAS NECESIDADES QUE PLANTEA LA TECNOLOGÍA EDUCATIVA MODERNA, ESTA CRÍTICA SITUACIÓN SE MANIFIESTA ESPECIALMENTE EN LAS INSTITUCIONES DE NIVEL PRIMARIA EN EL SECTOR RURAL. \n3.- ELEVADOS NIVELES DE DESNUTRICIÓN EN NIÑOS Y ADOLESCENTES GENERANDO ANEMIA, BAJO RENDIMIENTO ACADÉMICO, ETC.",
            "txPgObjetivo": "- MEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA EDUCATIVA A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR.\n- INSTALACIÓN DE SERVICIOS DE INTERNET EN CENTROS EDUCATIVOS. \n- DOTAR DE EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS DE DIFERENTES NIVELES A TRAVÉS DE PAQUETES TECNOLÓGICOS (COMPUTADORAS, DATA DISPLAY, PIZARRAS ELECTRÓNICAS, ETC.)\n- COMPLEMENTACIÓN DE MATERIAL EDUCATIVO EN LAS BIBLIOTECAS ESCOLARES.",
            "txPgIndicador": "- AMBIENTES EDUCATIVOS MEJORADOS CON CERCO, CON SERVICIO HIGIÉNICO Y ELECTRICIDAD Y CON INTERNET.\n- DISMINUIR EN 100% LAS BRECHAS DIGITALES.\n- DOTAR A MAYOR CANTIDAD DE INSTITUCIONES EDUCATIVAS EL MATERIAL EDUCATIVO",
            "txPgMeta": "- ELABORAR EXPEDIENTES TÉCNICOS DE PROYECTOS EDUCATIVOS\n- EJECUTAR PROYECTOS EN EL SECTOR DE EDUCACIÓN.\n- CONVERTIR A INSTITUCIONES EDUCATIVAS CON BIBLIOTECAS MODERNAS ACORDE A LA TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236482,
            "txPgProblema": "1.- DEFICIENTE PROMOCIÓN SERVICIO  COMERCIO Y TURISMO EN DISTRITO. \n2. ALTA TASA DE DESEMPLEO.\n3. BAJA GENERACIÓN DE CAPACIDADES Y OPORTUNIDADES EN PROYECTOS DE CADENA PRODUCTIVA.",
            "txPgObjetivo": "- PROMOVER EL COMERCIO LOCAL  Y EL  TURISMO CONSIDERANDO RECURSOS POTENCIALES Y ADECUADOS.\n- INCENTIVAR ACTIVIDADES ECONÓMICAS EMPRESARIALES RENTABLES Y COMPETITIVAS, PARTICIPACIÓN EN FERIAS LOCALES, REGIONALES Y NACIONALES A TRAVÉS DE MESA DE NEGOCIOS EN COORDINACIÓN CON LAS INSTITUCIONES.\n- DESARROLLO DE CAPACIDADES PARA LA MEJORA DE PRODUCCIÓN AGROPECUARIA Y TURÍSTICA A TRAVÉS DE PROYECTOS DE CADENA PRODUCTIVA.",
            "txPgIndicador": "- NO BRINDAN ADECUADO SERVICIO TURÍSTICO.\n- TASA DE EMPLEO Y MEJORAR LOS INGRESOS ECONÓMICOS.\n- ELABORAR PROYECTOS DE CADENA PRODUCTIVA.",
            "txPgMeta": "- FOMENTAR ZONAS TURÍSTICAS DEL DISTRITO.\n- DISMINUIR LA TASA DE DESEMPLEO EN UN 1%.\n- EJECUTAR  CADENAS PRODUCTIVAS EJECUTADOS Y/O INTERVENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236499,
            "txPgProblema": "1.- COBERTURA DEFICIENTE DEL SERVICIO  DE AGUA POTABLE Y ALCANTARILLADO.\n2.- INADECUADO DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n3. INADECUADO CRECIMIENTO URBANO POBLACIONAL EN EL DISTRITO.",
            "txPgObjetivo": "- GARANTIZAR LA PRESTACIÓN DE SERVICIO DE AGUA POTABLE EN LA POBLACIÓN.\n- GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\n- ORDENAMIENTO DEL CRECIMIENTO DE LA POBLACIÓN.",
            "txPgIndicador": "- IMPLEMENTAR Y CAPACITAR  PERSONAL ADECUADO DE MANTENIMIENTO .\n- DIFUNDIR MANEJO ADECUADO DE RESIDUOS SÓLIDOS.\n- ELABORAR Y ZONIFICAR EL CATASTRO DEL DISTRITO.",
            "txPgMeta": "- EN 60% POBLACIÓN  SATISFECHA CON EL SERVICIO. \n- PERSONAL CAPACITADOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- IMPLEMENTAR UN EXPEDIENTE DE DESARROLLO URBANO EN COORDINACIÓN\nCON LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236512,
            "txPgProblema": "1.- LA INSTITUCIÓN MUNICIPAL CARECEN DE UNA ADECUADA COMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN PARA LA MEJORAR DE LA ADMINISTRACIÓN MUNICIPAL.\n2.- DEFICIENTE  TRABAJO EN UNA GESTIÓN MUNICIPAL, ENTRE EL GOBIERNO MUNICIPAL, FUNCIONARIOS Y LA POBLACIÓN EN GENERAL EN LA ADMINISTRACIÓN MUNICIPALIDAD, EN CLIMA LABORAL.\n3.- LIMITADA ATENCIÓN A LA POBLACIÓN VULNERABLE ADULTO MAYOR DE 65 AÑOS A MAS POBLACIÓN EN GENERAL LÍDERES COMUNALES, PRESIDENTES DE BARRIOS Y COMUNIDADES.",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN INSTITUCIONAL EN SUS DIFERENTES DIMENSIONES: POLÍTICA, OPERATIVA, FINANCIERA Y TÉCNICA.\n- DESARROLLAR UN PLAN DE FORTALECIMIENTO INSTITUCIONAL QUE PROMUEVA LA PERTENENCIA, EL TRABAJO PARTICIPATIVO, ENTRE EL GOBIERNO MUNICIPAL Y EL FUNCIONARIO DESDE UNA PERSPECTIVA DE GÉNERO Y GENERACIÓN.\n- IMPLEMENTAR UNA ESTRATEGIA DE COMUNICACIÓN SOSTENIDA EN EL TIEMPO, SOBRE  PROBLEMÁTICAS DE SU ENTORNO, Y ESPACIOS DE PARTICIPACIÓN A NIVEL DE LA MUNICIPALIDAD, PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "- DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSO CON LA POBLACIÓN A SUS NECESIDADES.\n- APLICAR LA PLANEACIÓN Y ESTRATEGIA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, PARTICIPATIVO Y DEMOCRÁTICO. \n- IMPULSAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSO DE ESTADO, MEJORAR LOS SERVICIOS DE CALIDAD APLICAR EL CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS.",
            "txPgMeta": "- IMPLEMENTADA CON INSTRUMENTOS DE GESTIÓN  Y CAPACITADOS LOS FUNCIONARIOS UN PROMEDIO DE 90 %.\n- REALIZADO LOS TRABAJOS PARTICIPATIVO EN UN 85% LA PARTICIPACIÓN DE LOS ACTORES DE LA GESTIÓN MUNICIPAL.\n- INSTALADO LA CAPACIDAD DE COORDINACIÓN Y COMUNICACIÓN CON LOS LÍDERES COMUNALES Y ADULTO MAYOR EN UN 70 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}