{
    "datoGeneral": {
        "idPlanGobierno": 22254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d21d3ae-356e-4516-b158-3c86afcb1766.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46d0b9fe-0659-4e35-a478-fdc6dc5242ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140665,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR SUSTANTIVAMENTE NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "100% DE LA POBLACIÓN GOZA DEL SERVICIO EFICIENTE DE AGUA POTABLE Y ALCANTARILLADO MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140672,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE LEYMEBAMBA",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE LEYEBAMBA",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CON MEJORES CONDICIONES DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140678,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS ELÉCTRICOS EN LAS ZONAS RURALES.",
            "txPgObjetivo": "LIMITADA COBERTURA DE SERVICIOS ELÉCTRICOS EN LAS ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA MÓVIL",
            "txPgMeta": "100% DE COBERTURA DE SERVICIO ELÉCTRICOS EN LAS ZONAS RURALES DE LA CAPITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140683,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO (INFRAESTRUCTURA DE RIEGO)",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "INCREMENTAR EN UN 50% LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140691,
            "txPgProblema": "INADECUADAS CONDICIONES DE ALMACENAMIENTO, EXPENDIO, COMERCIALIZACIÓN Y TRANSFORMACIÓN DE LOS PRODUCTOS ALIMENTICIOS DEMANDADOS POR LA POBLACIÓN",
            "txPgObjetivo": "CREAR CONDICIONES ADECUADAS DE LOGÍSTICA Y COMERCIALIZACIÓN DE LA BASE ALIMENTICIA DEMANDADAS POR LA POBLACIÓN, MEDIANTE LA CONSTRUCCIÓN DE UN MERCADO CAPACITACIÓN A LOS AGRICULTORES EN PRODUCCIÓN Y COMERCIALIZACIÓN",
            "txPgIndicador": "PORCENTAJE DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "90% DE INFRAESTRUCTURA MODERNA CON LOS SERVICIOS ADECUADOS Y BUENAS PRÁCTICAS DE SALUBRIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140695,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS TURÍSTICOS Y DETERIORO CONTINUO DE LOS RECURSOS DE LA PROVINCIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS TURÍSTICOS Y EL ACONDICIONAMIENTO DE LOS RECURSOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "80% DE LOS SERVICIOS TURÍSTICOS ADECUADOS A LA DEMANDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140702,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA",
            "txPgObjetivo": "ADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA INSTAURAR UNA POLÍTICA DE REFORESTACIÓN EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN",
            "txPgMeta": "70% DE RECUPERACIÓN DE RECURSOS NATURALES COMO SUELOS DEGRADADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140704,
            "txPgProblema": "ERRADAS PRÁCTICAS EN EL CUIDADO DE LA BIODIVERSIDAD",
            "txPgObjetivo": "SIEMBRA DE ÁRBOLES FRUTALES Y REFORESTAR ÁREAS AFECTADAS",
            "txPgIndicador": "PORCENTAJE DE ÁRBOLES SEMBRADOS",
            "txPgMeta": "CONTRIBUIR A COMBATIR LA TALA Y QUEMA DE ÁRBOLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140713,
            "txPgProblema": "CONDICIONES INADECUADAS DE CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO",
            "txPgObjetivo": "REUBICACIÓN E IMPLEMENTACIÓN ADECUADA DE UN CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO",
            "txPgIndicador": "PORCENTAJE CENTROS FAENAMIENTO",
            "txPgMeta": "100% REUBICADO, INSTALADO \tY MODERNIZADO EL CENTRO DE BENEFICIO PARA GANADO VACUNO, OVINO Y PORCINO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140718,
            "txPgProblema": "ALTOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA",
            "txPgObjetivo": "DISMINUIR SUSTANCIALMENTE LOS NIVELES DE BUROCRATIZACIÓN E INEFICIENCIA ADMINISTRATIVA A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "80% DE EFICIENCIA ADMINISTRATIVA POR PARTE DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140724,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN INEFICIENTES",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS ENTIDADES PÚBLICAS Y PRIVADAS E N LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "INVOLUCRAR AL 80% DE LA POBLACIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140729,
            "txPgProblema": "INEXISTENCIA DE LUGARES O AMBIENTES DE REUNIONES DE ORGANIZACIONES DE BASE",
            "txPgObjetivo": "CONSTRUIR LOCALES O AMBIENTES DE REUNIONES PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DISTRITALES",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgMeta": "MEJORAR Y CONSTRUIR LOCALES COMUNALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}