{
    "datoGeneral": {
        "idPlanGobierno": 21073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55ec50f6-52ff-4160-9e98-8b8f14373d24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4892365a-3375-4037-8d9c-2f894187a5f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180095,
            "txPgProblema": "0",
            "txPgObjetivo": "OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\nOBJETIVO 2: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL. OBJETIVO 3: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\nOBJETIVO 4: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "0",
            "txPgMeta": "PRINCIPALMENTE ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, MEJORAR EL ENTORNO FÍSICO QUE PERMITA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS, Y OTORGAR BECAS ESCOLARES A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ASÍ COMO A LA DETECCIÓN DE FACTORES DE RIESGO; ASIMISMO, A LA NUTRICIÓN Y EL EJERCICIO FÍSICO. PROMOCIÓN DE LA CULTURA PARA AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180115,
            "txPgProblema": "0",
            "txPgObjetivo": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "0",
            "txPgMeta": "ESTRATEGIA 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\nESTRATEGIA 2: REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL CRECIMIENTO ECONÓMICO. ESTRATEGIA 3: FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.\nESTRATEGIA 4: LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA.\nESTRATEGIA 5: DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.\nESTRATEGIA 6: PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180134,
            "txPgProblema": "0",
            "txPgObjetivo": "OBJETIVO 1: ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO. OBJETIVO 2: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nOBJETIVO 3: AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\nOBJETIVO 4: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”. OBJETIVO 5: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "0",
            "txPgMeta": "ESTRATEGIA1: APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.\nESTRATEGIA 2: DISEÑAR Y DETONAR PROYECTOS URBANOS DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO.\nESTRATEGIA 3: ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\nESTRATEGIA 4: MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180152,
            "txPgProblema": "0",
            "txPgObjetivo": "OBJETIVO 1: IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\n\nOBJETIVO 2: FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\nOBJETIVO 3: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "0",
            "txPgMeta": "ESTRATEGIA 1: APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\nESTRATEGIA 2: IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\nESTRATEGIA 3: PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}