{
    "datoGeneral": {
        "idPlanGobierno": 27370,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0093e8b4-ba4d-4512-9b47-c192f3584a97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22c48439-a3c1-444c-908a-21ec040ffd3d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153126,
            "txPgProblema": "BAJA CALIDAD DEL SERVICIO EDUCATIVO DE LA EDUCACIÓN BÁSICA REGULAR. PREVALENCIA DE DESERCIÓN ESCOLAR  DE ADOLESCENTES Y DEFICIENTE SERVICIO DE SEGURIDAD ESCOLAR AL EXTERIOR DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "OED. FORTALECER LA PARTICIPACIÓN DE LA COMUNIDAD EDUCATIVA, A TRAVÉS DE LA FORMALIZACIÓN Y REGLAMENTACIÓN DE LA COMISIÓN TÉCNICA DEL PROYECTO EDUCATIVO LOCAL PEL, CON LA PARTICIPACIÓN DE LAS IIEE, UGEL, DREA, UNSCH E INSTITUTOS SUPERIORES Y ONGS.",
            "txPgIndicador": "EN SEGUNDO GRADO DE PRIMARIA 29.7% DE ESTUDIANTES NO COMPRENDEN LO QUE LEEN Y 36.10% DE ESTUDIANTES DE 2º GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.",
            "txPgMeta": "REDUCIR EN 3% ANUAL LA CANTIDAD DE ESTUDIANTES QUE NO COMPRENDEN LO QUE LEEN Y LOS ALUMNOS QUE NO PUEDEN REALIZAR OPERACIONES MATEMÁTICAS BÁSICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153131,
            "txPgProblema": "ESPACIOS INADECUADOS PARA LA PRÁCTICA DE ACTIVIDADES CULTURALES (TEATRO, DANZAS, DIBUJO, MÚSICA, CANTOS)",
            "txPgObjetivo": "OED. MEJORAR EL NIVEL CULTURAL Y EDUCATIVO DE LOS CIUDADANOS, A TRAVÉS DE POLÍTICAS PÚBLICAS QUE PROMUEVA LAS ACTIVIDADES CULTURALES, E IMPLEMENTACIÓN DE ANFITEATROS",
            "txPgIndicador": "% DE ESPACIOS CULTURALES\n% DE LA POBLACIÓN QUE PRACTICAN ACTIVIDADES CULTURALES Y ARTÍSTICAS",
            "txPgMeta": "0.0% - 20%\n13.0% - 25.0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153134,
            "txPgProblema": "ALTOS ÍNDICES DE LA POBLACIÓN JUVENIL DEL CONSUMO DE ALCOHOL Y CONSUMO DE DROGAS",
            "txPgObjetivo": "OED. INCREMENTAR LA ACTIVIDAD DEPORTIVA EN LA POBLACIÓN, A TRAVÉS DE LA CREACIÓN DE LA ESCUELA MUNICIPAL DEL DEPORTE CON ENTRENADORES ESPECIALIZADOS, IMPLEMENTACIÓN DE ESPACIOS SEGUROS, GESTIONAR EL PRESUPUESTO PARA LA CULMINACIÓN DEL POLI DEPORTIVO LAS AMÉRICAS.",
            "txPgIndicador": "% DE ESPACIOS DEPORTIVOS EN BUENAS CONDICIONES.\n% DE JÓVENES QUE PRACTICAN EL DEPORTE",
            "txPgMeta": "9.0% - 25.0%\n9.0% - 30.0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153140,
            "txPgProblema": "LIMITADO CULTURA TRIBUTARIA Y DE CONTRIBUCIÓN VECINAL",
            "txPgObjetivo": "PROMOCIONAR LA CULTURA TRIBUTARIA, CAMPAÑAS DE RECAUDACIÓN, INCENTIVAR A LOS CONTRIBUYENTES, PROMOVER LOS DESCUENTOS EN ARBITRIOS Y TRIBUTOS.",
            "txPgIndicador": "60 % DE MOROSIDAD EN TRIBUTOS MUNICIPALES",
            "txPgMeta": "10 % DE MOROSIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153146,
            "txPgProblema": "LIMITADA OFERTA TURÍSTICA DEL DISTRITO DE SAN JUAN BAUTISTA; SIENDO ESTA UN DISTRITO CON RECURSOS FOLKLÓRICOS, ACONTECIMIENTOS PROGRAMADOS, RECURSOS NATURALES Y MONUMENTOS HISTÓRICOS.",
            "txPgObjetivo": "CREAR OFERTAS TURÍSTICAS, RECUPERACIÓN Y PUESTA EN VALOR DEL MONUMENTO HISTÓRICO DEL DISTRITO DE SAN JUAN BAUTISTA Y BARRIO GASTRONÓMICO. (PROYECTO DE  RECUPERACIÓN Y PUESTA EN VALOR DEL MONUMENTO HISTÓRICO)",
            "txPgIndicador": "N°  DE OFERTAS TURÍSTICAS CREADAS Y QUE SE COMERCIALIZAN.\n% DE PRESUPUESTO ASIGNADO PARA EL DESARROLLO TURÍSTICO DEL DISTRITO",
            "txPgMeta": "AL 2026 SE DEFINIRÁ 02 RECURSOS TURÍSTICOS, CORRESPONDIENTES  A LA RECUPERACIÓN Y PUESTA EN VALOR  DEL MONUMENTO HISTÓRICO DEL DISTRITO DE SAN JUAN BAUTISTA Y LA CONSOLIDACIÓN DEL BARRIO GASTRONÓMICO COMO REFERENTE A NIVEL REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153157,
            "txPgProblema": "LIMITADO DESARROLLO EMPRESARIAL DE LA MYPES",
            "txPgObjetivo": "CONSOLIDAR LAS MYPES LOCALES CORRESPONDIENTES A AQUELLOS QUE LE DAN VALOR AGREGADO A MATERIA PRIMA QUE SE PRODUCE EN NUESTRA REGIÓN,  TRAVÉS DE INTERCAMBIOS DE EXPERIENCIAS CON PAÍSES COMO COLOMBIA, MEXICO, ENTRE OTRAS EN COORDINACIÓN CON LAS EMBAJADAS",
            "txPgIndicador": "N° DE EMPRESAS CONSOLIDADAS Y COMPETITIVAS",
            "txPgMeta": "AL 2026, CONSOLIDAR EMPRESARIALMENTE A 20 MYPES LOCALES, DE LAS CADENAS PRODUCTIVAS DE CACAO, CAFÉ, GRANOS ANDINOS Y APICULTURA, A TRAVÉS DE INTERCAMBIOS DE EXPERIENCIAS Y PASANTÍAS A NIVEL NACIONAL E INTERNACIONAL EN PAÍSES REFERENTES DE DICHOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153159,
            "txPgProblema": "LIMITADA CAPACIDAD Y USOS DE LOS INSTRUMENTOS AMBIENTALES.",
            "txPgObjetivo": "1.- FORTALECIMIENTO DE LA SUB GERENCIA DE MEDIO AMBIENTE (CAPACIDADES, EQUIPAMIENTO), \n2.- ELABORACIÓN, EJECUCIÓN Y CUMPLIMIENTO DEL PLAN DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES (PIGARS). \n3.- ELABORACIÓN Y APLICACIÓN DEL PLAN DE FISCALIZACIÓN AMBIENTAL (PLANEFA). \n4.- FORMULAR ORDENANZA AMBIENTAL PARA EL CONTROL DE CONTAMINACIÓN.",
            "txPgIndicador": "50% CAPACIDADES MUNICIPALES Y USO DE INSTRUMENTOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "100% CAPACIDADES MUNICIPALES Y USO DE INSTRUMENTOS DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153164,
            "txPgProblema": "LIMITADA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LAS CALLES EN LA QUEBRADA CHAQUIHUAYCCO.  VIVIENDAS CON ALTO RIESGO A INUNDACIONES EN LA QUEBRADA CHAQUIHUAYCCO",
            "txPgObjetivo": "MEJORAMIENTO DE ACCESOS Y ÁREAS DE ESPARCIMIENTO EN LA QUEBRADA DE CHAQUIHUAYCCO",
            "txPgIndicador": "PORCENTAJE DE ÁREAS CONTAMINADAS DE  LA QUEBRADA DE CHAQUIHUAYCO",
            "txPgMeta": "ÁREA MÍNIMA CONTAMINADA EN LA QUEBRADA DE CHAQUIHUAYCO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153165,
            "txPgProblema": "LIMITADA DIFUSIÓN Y CONOCIMIENTO DEL USO DE PLATAFORMA MUNICIPAL, INFOBRAS, PORTAL DE  TRANSPARENCIA",
            "txPgObjetivo": "DIFUSIÓN DEL USO DE PLATAFORMAS VIRTUALES, USO DE PLATAFORMAS MUNICIPALES. DIFUSIÓN DE CONSULTAS DE PLATAFORMAS COMO INFOBRAS Y PORTAL DE TRANSPARENCIA",
            "txPgIndicador": "10% DE POBLACIÓN HACEN USO DE PLATAFORMAS DIGITALES",
            "txPgMeta": "40% DE LA POBLACIÓN HACEN USO EFICIENTE DE LA INFORMACIÓN DIGITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153167,
            "txPgProblema": "INCREMENTO DE VIOLENCIA FAMILIAR Y LA MUJER",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE SALUD MENTAL DEL C.S. SAN JUAN BAUTISTA  PARA HOGARES CON VIOLENCIA FAMILIAR Y CON ADOLESCENTES DE ALTO RIESGO, REALIZANDO VISITAS INDIVIDUALIZADOS A TRAVÉS DE ALIADOS ESTRATÉGICOS (PROGRAMAS SOCIALES, APAFA,)",
            "txPgIndicador": "350 CASOS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "DISMINUIR UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153170,
            "txPgProblema": "GESTIÓN DEFICIENTE, POCO TRANSPARENTE, CON POCA PARTICIPACIÓN CIUDADANÍA; CON DOCUMENTOS TÉCNICO NORMATIVOS DESACTUALIZADOS, CON POBLACIÓN INSATISFECHA RESPECTO A SUS CONTRIBUCIONES",
            "txPgObjetivo": "1.- ALCANZAR LA GESTIÓN MODERNA: SIMPLIFICACIÓN ADMINISTRATIVA, AGILIZAR PROCESOS DE GESTIÓN Y, GOBIERNO ELECTRÓNICO (TRÁMITES CIUDADANOS).\n2.- IMPLEMENTAR OFICINA DE INFORMACIÓN Y TRANSPARENCIA PARA EL USUARIO.\n2.- PARTICIPACIÓN VECINAL: PRESUPUESTO PARTICIPATIVO Y CONSEJO DE COORDINACIÓN LOCAL.\n3.- ACTUALIZAR PLAN DE DESARROLLO LOCAL",
            "txPgIndicador": "PERCEPCIÓN   DE GESTIÓN DEFICIENTE Y POCO TRANSPARENTE",
            "txPgMeta": "PERCEPCIÓN DE GESTIÓN MODERNA, TRANSPARENTE Y CON ESPACIOS DE PARTICIPACIÓN VECINAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153175,
            "txPgProblema": "PERSISTENCIA DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "OED. DISMINUIR LA INSEGURIDAD CIUDADANA EN LA POBLACIÓN, A TRAVÉS DE LA ORGANIZACIÓN Y EMPODERAMIENTO DE LAS JUNTAS VECINALES; MASIFICACIÓN DEL PROGRAMA BARRIO SEGURO Y LA IMPLEMENTACIÓN DE LA COMISARÍA, ASÍ MISMO DEL EQUIPAMIENTO CON CENTRAL DATA, CÁMARAS Y VEHÍCULOS PARA LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "NRO. DE JUNTAS VECINALES ACTIVAS\nNRO. DE AAHH CON BARRIO SEGURO\nNRO. DE COMISARÍAS IMPLEMENTADAS Y EN FUNCIONAMIENTO",
            "txPgMeta": "35 – 70\n4 – 15\n0 - 1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}