{
    "datoGeneral": {
        "idPlanGobierno": 20388,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/32407a01-1d0b-4e8a-a494-01e3fad2e82d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2741ba6-4d9c-426b-a43e-f58fb4cea1b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126656,
            "txPgProblema": "SERVICIOS DE SALUD DEFICIENTE",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR LA POSTA MÉDICA DEL DISTRITO PARA UNA ATENCIÓN MÁS EFICIENTE A LOS PACIENTES",
            "txPgIndicador": "POSTA MÉDICA IMPLEMENTADA",
            "txPgMeta": "LA POSTA MÉDICA DEL DISTRITO SE ENCUENTRA IMPLEMENTADA CON INSTRUMENTOS BÁSICOS NECESARIOS PARA LA ATENCIÓN DE LOS PACIENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126657,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y/O DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "DISMINUCIÓN DEL 30% DE LA PREVALENCIA DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y/O",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126661,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "DOTAR A LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA CON LA INFRAESTRUCTURA Y SERVICIOS BÁSICOS Y DE INTERNET. \n\nPROMOVER LA CREACIÓN DE UNA FILIAL DE UN INSTITUTO EDUCACIÓN SUPERIOR EN EL DISTRITO DE CAÑARIS.\n\nAPOYAR A NUESTROS JÓVENES MEDIANTE BECAS Y FINANCIAMIENTO MUNICIPAL PARA QUE PUEDAN PREPARARSE EN ACADEMIAS PREUNIVERSITARIAS Y POSTULAR A LAS DISTINTAS UNIVERSIDADES DEL PAÍS\n\nGESTIONAR Y AMPLIAR LA COBERTURA DEL PROYECTO RUTAS SOLIDARIAS EN BENEFICIO DE LOS ESTUDIANTES CON VIVIENDAS ALEJADAS DE LAS I.E.",
            "txPgIndicador": "PORCENTAJE DE COLEGIOS CON AL MENOS UN SERVICIO BÁSICO Y ACCESO A INTERNET\n\nFILIAL DE UN INSTITUTO DE EDUCACIÓN SUPERIOR.\n\nCANTIDAD DE JÓVENES QUE NO LOGRAN CONTINUAR SUS ESTUDIOS SUPERIORES A CAUSA DE PROVENIR DE FAMILIAS CON BAJOS RECURSOS\n\nPORCENTAJE DE ALUMNOS QUE SE VEN IMPOSIBILITADOS DE LLEGAR A LOS CENTROS EDUCATIVOS DEBIDO A LA DISTANCIA DE SUS HOGARES",
            "txPgMeta": "EL 100% DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA TIENE ACCESO A UN SERVICIO BÁSICO Y A INTERNET.\n\nINCREMENTO DEL NÚMERO DE ESTUDIANTES UNIVERSITARIOS GRADUADOS DEL DISTRITO DE KAÑARIS. \nCONSTRUCCIÓN DE UNA FILIAL DE UN INSTITUTO DE EDUCACIÓN SUPERIOR EN EL DISTRITO\n\nTODOS LOS ALUMNOS PUEDEN ASISTIR A SUS CENTROS DE ESTUDIOS. ES DECIR, EL 0% DE ESTUDIANTES SE VEN IMPOSIBILITADOS DE IR A SUS CENTROS DE ESTUDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126663,
            "txPgProblema": "POCO APOYO A LOS AGRICULTORES Y GANADEROS DEL DISTRITO",
            "txPgObjetivo": "BRINDAR APOYO TÉCNICO Y CON INSUMOS A LOS AGRICULTORES Y GANADEROS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES Y GANADEROS CAPACITADOS Y QUE RECIBIERON APOYO TÉCNICO",
            "txPgMeta": "EL 100% DE LOS AGRICULTORES Y GANADEROS DEL DISTRITO RECIBIERON AL MENOS UN TIPO DE APOYO TÉCNICO O INSUMO PARA SUS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126664,
            "txPgProblema": "2.\tLA ACTIVIDAD TURÍSTICA ESTA POCO DESARROLLADA",
            "txPgObjetivo": "PONER EN VALOR LOS LUGARES TURÍSTICOS CONSOLIDANDO RUTAS TURÍSTICAS QUE MEJOREN LA EXPERIENCIA DE LOS USUARIOS.",
            "txPgIndicador": "CANTIDAD DE RUTAS TURÍSTICAS CONSOLIDADES CON LUGARES TURÍSTICOS PUESTOS EN VALOR",
            "txPgMeta": "EXISTE UNA RUTA TURÍSTICA DISTRITAL CONSOLIDADA CON TODOS LOS LUGARES TURÍSTICOS QUE LA INTEGRAN PUESTOS EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126666,
            "txPgProblema": "3.\tALTO GRADO DE DESOCUPACIÓN DE POBLACIÓN MAYOR DE LOS 20 AÑOS",
            "txPgObjetivo": "DISMINUIR EL NIVEL DE DESOCUPACIÓN DE LA POBLACIÓN MAYOR DE 20 AÑOS A TRAVÉS DEL CONVENIO CON EL PROGRAMA “TRABAJA PERÚ”.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN MAYOR DE 20 AÑOS DESOCUPADOS",
            "txPgMeta": "EL PORCENTAJE DE POBLACIÓN MAYOR DE 20 AÑOS DESOCUPADA SERÁ DE SOLO 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126670,
            "txPgProblema": "1.\tINEXISTENCIA DE UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREAR UN PLAN ESTRATÉGICO PARA LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES\n\nPROMOVER EL USO DE ABONO ORGÁNICO PROVENIENTE DE LOS RESIDUOS GENERADOS EN EL HOGAR O LA COMUNIDAD.\n\nADQUISICIÓN DE UN TERRENO QUE CUMPLA CON LAS CONDICIONES DE BOTADERO MUNICIPAL, TANTO EN SU CAPACIDAD COMO EN LOS PROCESOS PARA LA DESINTEGRACIÓN DE LA MISMA, SIN ALTERAR EL MEDIO AMBIENTE",
            "txPgIndicador": "ESTADO DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES\n\nPORCENTAJE DE RESIDUOS ORGÁNICOS A LA ELABORACIÓN DE ABONO.\n\nEXISTENCIA DE UN TERRENO PARA BOTADERO MUNICIPAL",
            "txPgMeta": "EXISTE UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES QUE SE ENCUENTRA EN EJECUCIÓN\n\nGENERACIÓN DE MEJORAS EN LOS CULTIVOS FAMILIARES EN BASE A LA UTILIZACIÓN DE ABONO GENERADO POR EL PROPIO POBLADOR.\n\nSE CONTARÁ CON UN BOTADERO MUNICIPAL Y UN PLAN PARA LA DESINTEGRACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126671,
            "txPgProblema": "2.\tFALTA DE CONCIENTIZACIÓN AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE EDUCACIÓN AMBIENTAL DE NIVEL COMUNITARIO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN OBJETIVO CAPACITADA EN TEMAS AMBIENTALES",
            "txPgMeta": "EL 100% DE LA POBLACIÓN OBJETIVO HA RECIBIDO POR LO MENOS UNA CAPACITACIÓN EN TEMAS DE CUIDADO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126673,
            "txPgProblema": "3.\tINCREMENTO DE LAS ACTIVIDADES DE DEFORESTACIÓN EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE REFORESTACIÓN EN LAS ZONAS PRIORITARIAS",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE REFORESTACIÓN IMPLEMENTADOS\n\nNÚMERO DE VIVEROS MUNICIPALES EN EL DISTRITO",
            "txPgMeta": "CUATRO PROYECTOS DE REFORESTACIÓN SE IMPLEMENTARON EXITOSAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126675,
            "txPgProblema": "1.\tBAJO NIVEL DE EJECUCIÓN PRESUPUESTAL ANUAL",
            "txPgObjetivo": "AUMENTAR EL NIVEL DE EJECUCIÓN PRESUPUESTAL ANUAL COMO MUESTRA DE EFICIENCIA DE LA GOBERNABILIDAD LOCAL",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO EJECUTADO ANUALMENTE",
            "txPgMeta": "EL 90% DEL PRESUPUESTO PÚBLICO MUNICIPAL ES EJECUTADO ANUALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126678,
            "txPgProblema": "2.\tFALTA DE POLÍTICAS PÚBLICAS CON ENFOQUES DE GÉNERO, INTERCULTURAL Y AMBIENTAL",
            "txPgObjetivo": "INSERTAR LA EQUIDAD DE GÉNERO, INTERCULTURALIDAD Y AMBIENTAL DENTRO DE LAS POLÍTICAS PÚBLICAS LOCALES.",
            "txPgIndicador": "PRESENCIA DE UN ENFOQUE DENTRO DE LAS POLÍTICAS PÚBLICAS LOCALES",
            "txPgMeta": "TODAS LAS POLÍTICAS PÚBLICAS IMPLEMENTADAS DURANTE ESTE PERIODO SE DISEÑARON TENIENDO EN CUENTA EL ENFOQUE DE GÉNERO Y DE INTERCULTURALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126680,
            "txPgProblema": "3.\tDEFICIENTE CAPACIDAD TÉCNICA DE LOS SERVIDORES PÚBLICOS PARA EL MANEJO DE LOS DOCUMENTOS DE GESTIÓN",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS EN TEMAS DE GESTIÓN PÚBLICA Y ENFOCADOS EN SUS ÁREAS RESPECTIVAS",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES Y FUNCIONARIOS PÚBLICOS MUNICIPALES CAPACITADOS",
            "txPgMeta": "EL 100% DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD RECIBIERON POR LO MENOS UNA CAPACITACIÓN EN TEMAS DE GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}