{
    "datoGeneral": {
        "idPlanGobierno": 18030,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46822851-cdb7-43e3-bbe9-2887e40fa1ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48539fd2-77ad-4a46-accc-e302043c7ad0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157380,
            "txPgProblema": "PROBLEMA: DEFICIENTE SERVICIO DE AGUA POTABLE EN TODO EL DISTRITO EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SE VA HACIENDO MÁS DEFICIENTE EN LA MEDIDA QUE LA POBLACIÓN CREZCA DEMOGRÁFICAMENTE.\nEL 42.9% DEL TOTAL DE VIVIENDAS ESTÁN CONECTADAS A LA RED DE AGUA POTABLE, MIENTRAS QUE EL 57.1 ADOLECE DE ESTE SERVICIO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: MEJORAMIENTO DE TODO EL SISTEMA DE AGUA POTABLE CAPTACIONES (POZOS DE AGUA SUBTERRÁNEA), MÁS LÍNEAS DE CONDUCCIÓN Y RESERVORIO, AMPLIACIÓN  DEL SERVICIO DE AGUA POTABLE EN LOS SECTORES QUE AÚN CARECE DEL DICHO SERVICIO, PRESTANDO MUCHO INTERÉS EN LAS ZONAS RURALES.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL EL 70% DE LAS VIVIENDAS DEL CENTRO POBLADO DE OYOTUN CONTARAN CON EL SERVICIO DE AGUA POTABLE",
            "txPgMeta": "META: QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA, LIMPIEZA DEL CENTRO POBLADO, MEJORAMIENTO DE LA SALUD PÚBLICA., MEJORAR LA CALIDAD DE VIDA DEL VECINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157389,
            "txPgProblema": "PROBLEMA: SOLO EL 45.8% DEL TOTAL DE VIVIENDAS (ZONAS URBANAS), CUENTAN CON DESAGÜE, MIENTRAS QUE 54.2% DEL TOTAL DE LAS VIVIENDAS (ZONA RURAL), NO SE ENCUENTRAN CONECTADAS A LA RED DE DESAGÜE.\nOYOTÚN CUENTA CON UN SISTEMA DE ALCANTARILLADO EN MAL ESTADO, SOLO 3557 VIVIENDAS DEL TOTAL CUENTAN CON SERVICIO DE DESAGÜE Y LA MAYOR PARTE DE LOS CASERÍOS NO CUENTAN CON NINGUNO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO:\nMEJORAMIENTO DE LA RED DE ALCANTARILLADO, AMPLIACIÓN DEL SERVICIO DE ALCANTARILLADO EN AQUELLOS SECTORES QUE AÚN NO CUENTAN CON ESTE ELEMENTAL SERVICIO, PRESTANDO MUCHO INTERÉS EN LAS ZONAS RURALES.\n MANTENIMIENTO DE LA RED DE ALCANTARILLADO, AMPLIACIÓN DE LAS REDES DE ALCANTARILLADO",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL EL 70% DE LAS VIVIENDAS DEL CENTRO POBLADO DE OYOTUN CONTARAN CON EL SERVICIO DE SANEAMIENTO BÁSICO",
            "txPgMeta": "META: DOTAR DE REDES DE ALCANTARILLADO AQUELLOS SECTORES QUE NO CUENTEN, MEJORAMIENTO DE LA SALUD PÚBLICA, MEJORAR LA CALIDAD DE VIDA DEL VECINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157400,
            "txPgProblema": "PROBLEMA: ESCASAS ÁREAS RECREATIVAS QUE PERMITA REALIZAR UNA SERIE DE ACTIVIDADES POR PARTE DE LOS VECINOS: ACTIVIDAD CULTURAL, ACTIVIDADES DEPORTIVAS, RECREATIVAS, ACTIVIDADES AL AIRE LIBRE, ACTIVIDADES LÚDICAS, ACTIVIDADES DE CREACIÓN ARTÍSTICA Y MANUAL, ACTIVIDADES CULTURALES PARTICIPATIVAS (DE LA CULTURA ARTÍSTICA Y DE LA CULTURA FÍSICA), ASISTENCIA A ESPECTÁCULOS, VISITAS ACTIVIDADES SOCIO-FAMILIARES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA DISTRITAL (LOSAS DEPORTIVAS) EXISTENTE.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL NOS PROPONEMOS CONSTRUIR UNA LOZA DEPORTIVA EN LOS CENTROS POBLADOS DE CHICAL ALTO, LA COMPUERTA Y OYOTUN",
            "txPgMeta": "META: PROMOVER Y AUSPICIAR EL DEPORTE EN FUTBOL, VÓLEY, Y OTROS EN FORMA GENERAL, CONCURSOS QUE INCENTIVEN LA INVESTIGACIÓN, EL ARTE, LA LITERATURA Y LOS CONOCIMIENTOS CIENTÍFICOS, TECNOLÓGICOS Y HUMANÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157413,
            "txPgProblema": "PROBLEMA: BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR POR LA PROBLEMÁTICA A NIVEL LOCAL POR LA CRISIS ECONÓMICA NACIONAL QUE SE ESTÁ VIVIENDO Y DESEMPLEO A NIVEL NACIONAL.\nEN EL AÑO 2007, EL INEI CLASIFICÓ POR DISTRITOS LA POBREZA MONETARIA Y RANGO POR BRECHA DE POBREZA TOTAL, LA CUAL ESTRATIFICA LOS DISTRITOS DEL PAÍS EN 5 NIVELES CON RANGOS QUE VAN DESDE ACEPTABLE (MENOR DE 1) HASTA POBREZA EXTREMA (20 A MÁS), CALIFICANDO AL DISTRITO DE OYOTÚN EN EL RANGO DE 5.1 A 9.1, RANGO POBRE.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: FOMENTAR LA CREACIÓN DE PROYECTOS AGROPECUARIOS, AVÍCOLAS Y ROEDORES EN LOS SECTORES RURALES CRÍA, CAPACITAR A LOS AGRICULTORES PARA HACERLOS MÁS COMPETITIVOS Y EFICIENTES EN SUS PRÁCTICAS AGRÍCOLAS.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL NOS PROPONEMOS REALIZAR FERIAS ALIMENTICIAS Y AGRÍCOLAS CON PRODUCTOS MÁS RELEVANTES DE LA ZONA POR LO MENOS UNA VEZ AL AÑO.",
            "txPgMeta": "META: SE PROMOVERÁ LA VENTA DE PRODUCTOS AGRÍCOLAS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157432,
            "txPgProblema": "PROBLEMA: EN EL DISTRITO SE CUENTA CON UN MERCADO DE ABASTOS DESORDENADO Y TUGURIZADO, COMERCIO AMBULATORIO DESORDENADO.\nEL MERCADO DE ABASTOS OYOTUN ES UN CENTRO DE ABASTECIMIENTO ZONAL DE TIPO MINORISTA QUE INICIÓ ACTIVIDADES EN EL AÑO 1955, CON SUS 67 AÑOS DE EXISTENCIA LO CONVIERTE EN UN MERCADO TRADICIONAL EN SU COMUNIDAD.\n\nESTE MERCADO DE CONSTRUCCIÓN NOBLE ALBERGA 217 PUESTOS FIJOS Y TIENE 217 PUESTOS ACTIVOS PERMANENTEMENTE. CUENTA CON ENERGÍA ELÉCTRICA, SI TIENE ABASTECIMIENTO DE AGUA, Y SI POSEE ALCANTARILLADO. EL MERCADO DE ABASTOS OYOTUN ES ADMINISTRADO POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: \nMEJORAMIENTO DEL MERCADO DE ABASTOS. CAPACITACIÓN A LOS PEQUEÑOS COMERCIANTES EN TEMAS DE SALUBRIDAD Y BUENAS PRÁCTICAS COMERCIALES.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL NOS PROPONEMOS CONTAR CON UN MERCADO DE ABASTOS ORDENADO, LIMPIO Y EFICIENTE, PARA LO CUAL CAPACITAREMOS A LOS COMERCIANTES CON BUENAS PRACTICAS SANITARIAS",
            "txPgMeta": "META: ORDENAMIENTO DEL MERCADO DE ABASTOS .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157438,
            "txPgProblema": "PROBLEMA: BAJOS NIVELES DE PRODUCTOS,\nAGRICULTURA",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: PROMOVER Y CAPACITACIÓN TÉCNICA A LOS AGRICULTORES DE LA ZONA.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL NOS PROPONEMOS CAPACITAR A LOS AGRICULTORES DE LA ZONA CON BUENAS PRÁCTICAS AGRÍCOLAS, COORDINANDO PARA TAL EFECTO CON SENASA, SECTOR AGRARIO Y PROFESIONALES ESPECIALISTAS DE LA ZONA",
            "txPgMeta": "META: PROMOCIÓN DE SEMILLAS MEJORADAS DE CULTIVOS PREDOMINANTES EN LA ZONA, ESPECIALMENTE DEL ARROZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157452,
            "txPgProblema": "PROBLEMA: DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN Y EN EL SERVICIO PÚBLICO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, DEFICIENTES SERVICIO DE LIMPIEZA PÚBLICA, DESORDEN Y CONFUSIÓN EN LOS HORARIOS DE RECOLECCIÓN, MALA  \nGESTIÓN DE RESIDUOS SÓLIDOS LO CUAL NO PERMITE UN MEDIO AMBIENTE SANO Y\nLIMPIO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE NUESTRO DISTRITO, MEJORAR LA GESTIÓN DE RESIDUOS. CONCIENTIZAR A LA POBLACIÓN EN BUENAS PRÁCTICAS DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL NOS PROPONEMOS REALIZAR LA SEÑALIZACIÓN DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN DE LA ZONA Y SENSIBILIZANDO A LA POBLACIÓN CON CAMPAÑAS DE REGLAS DE TRANSITO",
            "txPgMeta": "META: CONSTRUCCIÓN DE PISTAS Y VEREDAS, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN PARQUE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157472,
            "txPgProblema": "PROBLEMA: LA MUNICIPALIDAD DISTRITAL DE OYOTÚN PRESENTA UNA ESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA, HEREDADAS DE LA CARGA LABORAL DE LAS GESTIONES MUNICIPALES",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA\nTRANSPARENCIA DE LA GESTIÓN, MODERNIZANDO Y SIMPLIFICANDO LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO. SENSIBILIZANDO A LOS POBLADORES A PARTICIPAR ACTIVAMENTE EN LA FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DE LA GESTIÓN MUNICIPAL NOS PROPONEMOS CONTAR CON UN MUNICIPIO ADMINISTRATIVAMENTE EFICIENTE Y EMPÁTICO, QUE BRINDE A LA POBLACIÓN UNA ATENCIÓN EFICIENTE Y HUMANÍSTICA",
            "txPgMeta": "META: MEJORAR LA ATENCIÓN AL CIUDADANO, EMPODERANDO AL MUNICIPIO EN UNA ATENCIÓN EFICIENTE Y EMPÁTICA, LOGRAR LA PARTICIPACIÓN ACTIVA DEL CIUDADANO COMO AGENTE FISCALIZADOR DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}