{
    "datoGeneral": {
        "idPlanGobierno": 29448,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/661fc8e5-13b2-4379-a2c2-bf2f4203c493.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0bb51d6f-dbd8-43da-ad78-5ed0f18136f6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231251,
            "txPgProblema": "INSUFICIENTE OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE DEL\nGOBIERNO CENTRAL YA SEA A TRAVÉS DEL MINSA, ESSALUD.",
            "txPgObjetivo": "IMPLEMENTAR Y PROMOVER LAS BUENAS PRÁCTICAS DE SALUD Y ESTILOS DE\nVIDA SALUDABLE A TRAVÉS DE LA ACTIVIDAD FÍSICA, RECREATIVA Y DEPORTIVA ENTRE OTROS PARA LA PREVENCIÓN DE ENFERMEDADES EN LOS DIFERENTES GRUPOS ETARIOS.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS\nBÁSICOS DE SALUD.\nLAS POBLACIONES VULNERABLES SE SIENTEN ATENDIDOS EN SU SALUD.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS\nBÁSICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231254,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y EN EL ADULTO MAYOR.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS LOS PROGRAMAS DE COMPLEMENTACIÓN\nALIMENTARIA, IMPLEMENTADO POLÍTICAS CONTRA LA\nDESNUTRICIÓN.",
            "txPgIndicador": "LA POBLACIÓN VULNERABLE (INFANTES Y ADULTO MAYOR) CUENTAN CON ATENCIÓN DE LOS COMEDORES POPULARES",
            "txPgMeta": "EL 60% DE LA POBLACIÓN INFANTIL Y ETARIA CUENTA CON EL APOYO MUNICIPAL EN SU ALIMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231258,
            "txPgProblema": "ESTE EJE DE VITAL IMPORTANCIA PARA EL DESARROLLO INTEGRAL DE LOS POBLADORES DEL DISTRITO DE QUISQUI, SE ENCUENTRA SIN EL APOYO POLÍTICO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "REORIENTAR LA POLÍTICA MUNICIPAL EN MATERIA DE EDUCACIÓN, COORDINANDO CON LAS AUTORIDADES DE LA UGEL, LA DREH Y LA SUBPREFECTURA DISTRITAL, A FIN DE MEJORAR.",
            "txPgIndicador": "LA GRAN PARTE DE LA POBLACIÓN HA DEJADO DE SER ANALFABETO Y PUEDE LEER, ESCRIBIR Y SACA SUS CUENTAS MATEMÁTICAMENTE.",
            "txPgMeta": "EL NIVEL DE ANALFABETOS SE HA REDUCIDO EN UN 35%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231262,
            "txPgProblema": "LA POLÍTICA DE ADMINISTRACIÓN DEL PRESUPUESTO EN EL GOBIERNO LOCAL DISTRITAL DE QUISQUI, ACTUALMENTE SE CARACTERIZA POR SER UNA ADMINISTRACIÓN",
            "txPgObjetivo": "LA ADMINISTRACIÓN DE LOS RECURSOS FINANCIEROS DE LA COMUNA, ESTARÁ BAJO LA DIRECCIÓN DE FUNCIONARIOS DEL RAMO Y BAJO EL ESTRICTO CONTROL Y FISCALIZACIÓN DEL OCI.",
            "txPgIndicador": "HA MEJORADO LA ADMINISTRACIÓN Y LA CAPTACIÓN DE RECURSOS DIRECTAMENTE RECAUDADOS; Y LAS PARTIDAS DEL FONCOMUN",
            "txPgMeta": "LA ADMINISTRACIÓN DE LA GESTIÓN MUNICIPAL HA MEJORADO EN UN 85%, MEJORANDO LA CREDIBILIDAD DEL DISTRITO DE QUISQUI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231265,
            "txPgProblema": "NO EXISTE NINGUNA POLÍTICA FISCAL EN LA RECAUDACIÓN Y MANEJO DE LOS RECURSOS ORDINARIOS NI LOS INGRESOS PROPIOS, POR CUANTO NO SE CUENTA CON PLANES ESTRATÉGICOS PARA SENSIBILIZAR AL CIUDADANO.",
            "txPgObjetivo": "LOS ARBITRIOS Y CONTRIBUCIONES MUNICIPALES COBRADOS POR LA MUNICIPAL EN ESTA GESTIÓN, SERÁN ÍNTEGRAMENTE DESTINADOS A LOS SERVICIOS POR LOS QUE SE COBRA, EN CONSECUENCIA, ESTOS RECURSOS TENDRÁN CARÁCTER DE INTANGIBLE, SALVO HECHOS DE CONTINGENCIA.",
            "txPgIndicador": "EL ORNATO PÚBLICO Y LOS OTROS SERVICIOS QUE SON DE COMPETENCIA DEL GOBIERNO LOCAL DISTRITAL DE QUISQUI, DEMUESTRA EL CAMBIO DE LA IMAGEN DE LA CIUDAD CAPITAL DEL DISTRITO, HECHO CONTAGIADO A LOS OTROS CENTROS POBLADOS DE LA JURISDICCIÓN.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN RECONOCE EL CAMBIO EN LA ADMINISTRACIÓN MUNICIPAL Y EL DESTINO DE LOS RECURSOS PRESUPUESTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231269,
            "txPgProblema": "ACTUALMENTE, NUESTRO DISTRITO DE QUISQUI CONVIVE EN TOTAL DESORDEN EN EL RUBRO DE TRANSPIRABILIDAD VEHICULAR, NO SE TIENE EN CUENTA A LAS EMPRESAS QUE BRINDAN SERVICIOS DE TRANSPORTE DE PASAJEROS A DIFERENTES ZONAS DEL DISTRITO.",
            "txPgObjetivo": "ASUMIR LA COMPETENCIA MUNICIPAL EN MATERIA DE TRANSPORTES E INCLUIR EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE QUISQUI. \n.",
            "txPgIndicador": ". RECONOCIMIENTO DE PARTE DE LOS AGENTES ECONÓMICOS DEDICADOS AL TRANSPORTE, POR EL APOYO QUE RECIBEN DE LA MUNICIPALIDAD DISTRITAL DE QUISQUI.",
            "txPgMeta": "EL 80% DE LOS TRANSPORTISTAS DE VEHÍCULO MENORES Y LIVIANOS; ESTÁN SATISFECHOS POR ESTAR INCLUIDOS EN PLAN OPERATIVO INSTITUCIONAL Y ESTAR CONSIDERADOS COMO PARTE DEL SECTOR PRODUCTIVO DE LA REGIÓN, ADEMÁS QUE CUENTAN CON CAPACITACIÓN ESPECIALIZADA A SUS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231275,
            "txPgProblema": "LOS RECURSOS HÍDRICOS NO HAN SIDO CLASIFICADOS DE ACUERDO CON SUS USOS Y PADRONES DE CALIDAD ESPECÍFICOS PARA CADA TIPO DE UTILIZACIÓN COMO:\n CONSUMO HUMANO, PRESERVACIÓN DEL EQUILIBRO EN COMUNIDADES ACUÁTICAS, RECREACIÓN, IRRIGACIÓN, ACUICULTURA Y ACTIVIDADES DE PESCA.",
            "txPgObjetivo": "ELABORAR LOS PLANES DE RECURSOS HÍDRICOS QUE SON DOCUMENTOS QUE DEFINEN LA AGENDA DE UNA REGIÓN Y EN LO PARTICULAR EN EL DISTRITO DE QUISQUI, INCLUYENDO INFORMACIONES SOBRE ACCIONES DE GESTIÓN, PROYECTOS, OBRAS E INVERSIÓN PRIORITARIOS. ADEMÁS, SUMINISTRARA DATOS ACTUALIZADOS QUE CONTRIBUYEN PARA EL ENRIQUECIMIENTO DE LAS BASES DE DATOS DE ANA (AGENCIA NACIONAL DE AGUAS).",
            "txPgIndicador": "USO ADECUADO DE LAS FORTALEZAS HÍDRICAS EN EL DISTRITO DE QUISQUI, Y PROTECCIÓN DE LOS MANANTIALES NATURALES CON EL USO CORRECTO DEL AGUA NATURAL.",
            "txPgMeta": "80% DE LOS RECURSOS HÍDRICOS EN EL TERRITORIO DEL DISTRITO DE QUISQUI ESTÁ IDENTIFICADOS Y DEBIDAMENTE UTILIZADOS, EN EL USO HUMANO, ACTIVIDAD AGRÍCOLA, PECUARIA, PISCICULTURA, CONSTRUCCIÓN, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231280,
            "txPgProblema": ". EL CASI NULO INTERÉS DE LAS GESTIONES PASADAS SOBRE EL TEMA DE RECICLO DEL AGUA, HA GENERADO: CONSUMO MAYOR DE RECURSOS HÍDRICOS, PRINCIPALMENTE DE AGUA POTABLE SIN CONTROL, GENERANDO EL \nDESEQUILIBRIO EN LA SOSTENIBILIDAD. IGUALMENTE ES CAUSA DEL \nAUMENTO DE LANZAMIENTO DE EFLUENTES EN CUERPOS HÍDRICOS, OCASIONANDO INVERSIONES ALTAS CON RETORNO BAJOS",
            "txPgObjetivo": "SE PROPONES: TRATAMIENTO SECUNDARIOS Y TERCIARIOS DE CLOACAS Y EFLUENTES, FILTRACIÓN, INCLUYENDO FILTRACIÓN CON LECHOS ADSORBENTE\nDESINFECCIÓN PARA LA REMOCIÓN DE PARÁSITOS, BACTERIAS Y PATÓGENOS",
            "txPgIndicador": "SE HA LOGRADO UN SEGUNDO USO DEL AGUA RECICLADO EN: IRRIGACIÓN PAISAJÍSTICA COMO PARQUES, CINTURONES VERDES, \nIRRIGACIÓN DE CAMPOS PARA CULTIVOS: PLANTEO DE FORRAJERO, PLANTAS FIBROSAS Y DE GRANOS, PLANTAS ALIMENTICIAS, VIVEROS DE PLANTAS ORNAMENTALES,",
            "txPgMeta": "EL 30% DE LOS RECURSOS HÍDRICOS UTILIZADOS HAN SIDO RECUPERADOS Y SE LES ESTÁ DANDO UN SEGUNDO USO EN LAS ZONAS URBANAS, PARA REGADÍO DE PARQUES, LAVADEROS DE VEHÍCULOS, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231286,
            "txPgProblema": "NUESTRAS AUTORIDADES REGIONALES NI LOCALES DE LAS CIUDADES A NIVEL REGIÓN HUÁNUCO NO HAN CONSIDERADO EN SUS PLANES DE GOBIERNO Y MUCHO MENOS HAN TENIDO LA PREOCUPACIÓN DE UN ESTUDIO SERIO PARA PROCESAR LAS AGUAS SERVIDAS QUE SON TRANSPORTADOS POR LAS ALCANTARILLAS SANITARIAS, TODA VEZ QUE POR ESTOS DUCTOS RECORREN AGUAS RESIDUALES HUMANOS QUE LLEGAN A UN DEPÓSITO POR LO GENERAL UN RIO.",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL PARA EL TRATAMIENTO DE LAS CLOACAS SANITARIAS EN EL DISTRITO DE QUISQUI Y GESTIONAR SU FINANCIAMIENTO PARA HACER REALIDAD ESTE FLAGELO NACIONAL.",
            "txPgIndicador": "LA POBLACIÓN SE INTERESA POR LA MEJORA EN EL USO DEL AGUA RESIDUAL, APORTANDO IDEAS PARA SOLUCIONAR LA GRAN CONTAMINACIÓN AMBIENTAL QUE CAUSA COMO COLECTIVO DE UNA CIUDAD.",
            "txPgMeta": "EL 90% DE LAS PERSONAS SIENTEN LA NECESIDAD DE CORREGIR LA MALA POLÍTICA DE DISCURRIR LAS AGUAS RESIDUALES A LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231288,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS CON CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA. TAMPOCO CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS (TECNOLOGÍAS DE AVANZADA” O “NUEVAS TECNOLOGÍAS”) PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y REDUCCIÓN DE RECLAMOS DE USUARIOS POR EL ESTADO DE SUS DOCUMENTOS.",
            "txPgMeta": "EL 80% DE LAS ATENCIONES MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DISTRITAL DE QUISQUI SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231289,
            "txPgProblema": "NO CUENTA CON UN PLAN NI TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL; QUEDANDO LA CAPITAL  DEL DISTRITO DE QUISQUI Y LOS MORADORES  A MERCED DE SU SUERTE FRENTE A UNA CONFRONTACIÓN DE POSIBLES ACCIONES DELINCUENCIALES Y/O DESASTRES DE LA NATURALEZA.",
            "txPgObjetivo": "CONCERTAR Y ACTIVAR JUNTO CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL ORGANIZACIÓN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL QUE SEA OPERATIVO EN TODO EL DISTRITO DE QUISQUI, IMPLANTANDO E IMPLEMENTANDO A LAS JVSS.",
            "txPgIndicador": "LA CIUDADANÍA GOZA DE TRANQUILIDAD FRENTE A POSIBLES BROTES DE LA DELINCUENCIA, PORQUE ESTÁ GARANTIZADO SU SEGURIDAD CIUDADANA Y DEFENSA CIVIL, GRACIAS A SU MUNICIPALIDAD, A SERENAZGO Y LAS RONDAS CAMPESINAS DE QUISQUI.",
            "txPgMeta": "EL 90% DE POBLADORES DE LA CIUDAD, LOS BARRIOS Y CENTROS POBLADOS CUENTAN CON EL PATRULLAJE CONJUNTO DE LA , SERENAZGO, SUS JUNTAS VECINALES Y LAS RONDAS  DE AUTO DEFENSA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231291,
            "txPgProblema": "PARECIERA QUE NO EXISTIERA LA OFICINA DE CONTROL INTERNO, DADO QUE EN LA PÁGINA WEB DE LA INSTITUCIÓN NO APARECE NINGUNA ACCIÓN DE ESTE ORGANISMO ENCARGADO DE LOS CONTROLES PREVIO, CONCURRENTE Y POSTERIOR.",
            "txPgObjetivo": "EL O.C.I. DE LA MUNICIPALIDAD DISTRITAL DE QUUISQUI, ACTÚA CON TOTAL INDEPENDENCIA EN MATERIA DE FISCALIZACIÓN Y CUENTA CON EL APOYO INCONDICIONAL DE LA INSTITUCIÓN PARA GARANTIZAR LA APARICIÓN DE INDICIOS DE CORRUPCIÓN.",
            "txPgIndicador": "EL O.C.I. PUBLICA DE SUS INTERVENCIONES PREVIAS, CONCURRENTE Y POSTERIORES CON TOTAL INDEPENDENCIA SOBRE EL CONTROL DE LAS ACTIVIDADES FINANCIERAS Y OPERATIVAS EN LA MUNICIPALIDAD DISTRITAL DE QUISQUI.",
            "txPgMeta": "EXISTE UN 90% DE SEGURIDAD QUE LAS ACTIVIDADES DE LA GESTIÓN SON TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}