{
    "datoGeneral": {
        "idPlanGobierno": 28541,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2229,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL ENERGIA COMUNAL AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2985ef5a-8ddd-4b0d-b772-0aa55d252d85.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b6830c0-677a-4c31-9d89-ce8c589133c4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229303,
            "txPgProblema": "EN LOS DISTINTOS CENTROS POBLADOS Y CASERÍOS, DE LA JURISDICCIÓN DEL DISTRITO DEL MILAGRO\nENCONTRAMOS ELEVADAS TASAS DE DESERCIÓN ESTUDIANTIL Y BAJO RENDIMIENTO ACADÉMICO, ESTO\nDEBIDO QUE LA GRAN MAYORÍA DE NIÑOS EN EDAD ESCOLAR APROVECHAN LOS SEMBRÍOS Y TRABAJOS DE\nAGRICULTURA ACUDIENDO A TRABAJAR Y DEJAR TEMPORALMENTE LOS ESTUDIOS",
            "txPgObjetivo": "NUESTRA VISIÓN ASPIRA A TENER NIÑOS Y\nNIÑAS SANOS FUERTES Y CREATIVOS, AMANTES DE LA VIDA, VALORANDO SU CULTURA, CON VISIÓN, CON\nPENSAMIENTO CRÍTICO, Y CON INICIATIVAS SOCIALMENTE COMPETENTES Y AUTÓNOMOS EN PLENO EJERCICIO\nDE SUS DERECHOS, CON DOCENTES CAPACITADOS ACOMPAÑÁNDOLO CON PROGRAMAS DE\nPROFESIONALIZACIÓN CONSEGUIDOS POR GESTIÓN MUNICIPAL",
            "txPgIndicador": "MEJORAR LAS POBLACIONES DE VIDA DE LA POBLACIONINFANTIL",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA MEDIANTES PROGRAMAS SOCIALES PRODUCTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229325,
            "txPgProblema": "POCA ORGANIZACON DEL PRODUCTOR AGRARIO",
            "txPgObjetivo": "ORGANIZAR AL AGRICULTOR EN ASOCIACIONES PRODUCTIVAS QUE MEJORE LA COMERCIALIZACION DE SUS PRODUCTOS",
            "txPgIndicador": "FACIL ACCESO A LOS MERCADOS NACIONALES DE LA PRODUCCION AGRARIA DE NUESTRO DISTRITO",
            "txPgMeta": "CONVENIO CON LA UNPRG, EN INVESTIGACIÓN AGRARIA Y TRANSFERENCIA TECNOLÓGICA.\n• PROYECTO DE MEJORAMIENTO DE PASTOS Y FORRAJES EN LA ZONA ALTA (CENTRO POBLADO\nDE JOROBAMBA) Y ZONAS BAJAS DEL VALLE LA PAPAYA.\n• CAPACITACIÓN EN EL MANEJO DE RIEGO TECNIFICADO.\n• IMPLEMENTAR EL PROYECTO DE RIEGO TECNIFICADO EN LAS ZONAS PRODUCTIVAS.\n• DEFENSA RIVEREÑA EN LOS MÁRGENES DE LOS RÍOS MARAÑÓN Y UTCUBAMBA.\n• FIRMAS DE CONVENIO CON LAS JUNTA DE REGANTES DE LOS VALLES ARROCEROS LA\nPAPAYA Y HURANGOPAMPA Y DEMÁS ZONAS PRODUCTORAS.\n• CONSTRUCCIÓN DE RESERVORIOS AGRÍCOLAS.\n• PROMOVER LA CAPACITACIÓN A LOS CAFETALEROS PARA LA PRODUCCIÓN DEL CAFÉ\nORGÁNICO.\n• CREAR EMPRESAS PRODUCTORAS DEL CAFÉ ORGÁNICO EN EL CENTRO POBLADO DE\nJOROBAMBA Y EN LAS ZONAS QUE CULTIVEN.\n• CREAR EMPRESAS AGRARIAS PARA LA CREACIÓN DE FUENTES DE TRABAJO.\n• PROMOVER EL SEMBRÍO DE PLANTAS MEDICINALES.\n• ADQUISICIÓN DE UNA PROCESADORA DE CAFÉ ORGÁNICO.\n• IDENTIFICAR, PROMOVER E INSTALAR ÁREAS FRUCTÍFERAS CON RIEGO TECNIFICADO.\n• PROMOVER PROYECTOS PRODUCTIVOS EN LA ZONA ALTA QUE PERMITAN INCORPORAR EL\nPROGRAMA DE SIERRA EXPORTADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229355,
            "txPgProblema": "FALTA DE RELLENO SANITARIO  Y OBRAS BASICAS",
            "txPgObjetivo": "PROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS\nDE INFRAESTRUCTURA SOCIAL.",
            "txPgIndicador": "PROMOVER LA CONSERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE MEDIANTE LAS\nINSTALACIONES DIVERSAS FORESTALES.",
            "txPgMeta": "ELECTRIFICACIÓN RURAL EN LOS CASERÍOS: EN EL CENTRO POBLADO DE JOROBAMBA Y\n• PROMOVER LA INVERSIÓN SOCIAL PARA COMBATIR LA POBREZA, LA MARGINACIÓN Y\nFOCALIZAR LAS INVERSIONES EN CASERÍOS MARGINADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229373,
            "txPgProblema": "POCA CAPACITACION DEL PERSONAL EDIL",
            "txPgObjetivo": "CAPACITAR E IMPLEMENTAR AL PERSONAL EDIL",
            "txPgIndicador": "POSICIONAR A LA COMUNA ANTE LA CIUDADANÍA COMO UNA INSTITUCIÓN\nFACILITADORA",
            "txPgMeta": "IMPLEMENTACION AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}