{
    "datoGeneral": {
        "idPlanGobierno": 22582,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6a78032-df8a-4576-ac98-e9287bcb74b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28f28866-9446-40aa-825b-78fa071374fa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151773,
            "txPgProblema": "LA FALTA DE PRINCIPIOS Y VALORES EN LOS ESTUDIANTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "REALIZAR UN TRABAJO MULTIDISCIPLINARIO CONJUNTAMENTE CON LA PLANA DOCENTE Y LAS APAFAS DE TODOS LOS CENTROS EDUCATIVOS DE SAYAPULLO.",
            "txPgIndicador": "TENEMOS ESTUDIANTES CON FALTA DE COMPROMISO QUE NO CUMPLEN CON SUS OBLIGACIONES Y DEBERES.",
            "txPgMeta": "EN SAYAPULLO AL AÑO 2026 EN TODOS LOS NIÑOS Y ADOLESCENTES SE APRECIARÁ UN CAMBIO SUSTANCIAL EN SU CONDDUCTA Y COMPORTAMIENTO COMO FUTUROS CIUDADANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151777,
            "txPgProblema": "PORCENTAJES MUY ALTOS DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "REALIZAR CAPACITACIONES PERMANENTES A TODA LA POBLACION EN TEMAS DE ALIMENTACION Y NUTRICION, EN ESTRECHA COORDINACIÓN CON LOS ESTABLECICMIENTOS DE SALUD DEL MINSA.",
            "txPgIndicador": "ACTUALMENTE TENEMOS 4 DE CADA 10  NIÑOS, MENORES DE 5 AÑOS CON DESNUTRICION CRONICA.",
            "txPgMeta": "EN SAYAPULLO AL AÑO 2026 SE HABRÁ REDUCIDO LA DESNUTRICIÓN A NIVELES CONSIDERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151783,
            "txPgProblema": "ZONAS RURALES CON AGUA ENTUBADA PARA EL CONSUMO HUMANO EN SUS VIVIENDAS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE EN LAS TODAS VIVIENDAS DE LAS ZONAS RURALES.",
            "txPgIndicador": "GRAN PARTE DE LA POBLACION TIENEN AGUA ENTUBADA, NO APTA PARA EL CONSUMO HUMANO.",
            "txPgMeta": "SAYAPULLO AL 2026 SE HABRÁ MEJORADO EL SISTEMAS DE AGUA POTABLE PARA EL CONSUMO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151794,
            "txPgProblema": "UNA AGRICULTURA INSIPIENTE Y CON FALTA DE TECNICAS PARA UNA MEJOR PRODUCCION.",
            "txPgObjetivo": "CAPACITACION PERMANENTE EN EL ESTUDIO DE SUELOS, MANEJO DE SEMILLAS, CULTIVO Y RIEGO TECNIFICADO, A CARGO DE PROFESIONALES AGRONOMOS.",
            "txPgIndicador": "SEMBRIO CON POCA O  MUY BAJA PRODUCCION AGRICOLA POR LA FALTA DE TECNICAS.",
            "txPgMeta": "SAYAPULLO AL 2026 SE INCREMENTARÁ SU PRODUCCCIÓN EN CANTIDAD Y CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151805,
            "txPgProblema": "ESCASA PRODUCCION EN LA CRIANZA DE ANIMALES MENORES PARA SU ALIMENTACIÓN Y SUSTENTO ECONÓMICO.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE CUYES, GALLINAS, OVINOS, CAPRINOS Y PORCINOS, PARA MEJORAR SU ALIMENTACIÓN Y MEJORAR SUS INGRESOS ECONÓMICOS Y LA CANASTA FAMILIAR.",
            "txPgIndicador": "ALIMENTACION CON MUY POCA PROTEINA PARA LA POBLACION Y NO CUENTAN CON INGRESOS ECOCNOMICOS, LAS FAMILIAS.",
            "txPgMeta": "SAYAPULLO AL 2026 CONTARA CON UN INCREMENTO EN LA CRIANZA DE ANIMALES PEQUEÑOS Y POR ENDE SE VERA REFLEJADO EN EL MEJORAMIENTO DE SU CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151624,
            "txPgProblema": "FALTA DE FORESTACIÓN EN LAS ZONAS SIN CULTIVO AGRICOLA.",
            "txPgObjetivo": "PROYECTOS DE SIEMBRA Y REFORESTACIÓN PARA CONTRARRESTAR LA SEQUÍA, EL CAMBIO CLIMATICO Y LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "CAMBIOS CLIMATICOS POR LA FALTA DE LLUVIA Y ESCASEZ DE AGUA.",
            "txPgMeta": "SAYAPULLO EN EL AÑO 2026 TENDRÁ UN INCREMENTO DE AREAS VERDES Y FORESTACIÓN EN TODOS LOS TERRENOS SIN CULTIVO AGRICOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151630,
            "txPgProblema": "FALTA DE LIDERAZGO, INCAPACIDAD Y PREPARACION PARA MANEJAR LOS RECURSOS DEL ESTADO Y SUMADO A ELLO LA FALTA DE HONESTIDAD Y POCA TRANSPARENCIA.",
            "txPgObjetivo": "ASUMIREMOS LA GESTION CON LIDERAZGO Y DILIGENCIA, TODO ELLO CON ABSOLUTA HONESTIDAD Y TRASPARENCIA, PONIENDO DE MANIFIESTO TODO NUESTRO PROFESIONALISMO Y ETICA AL SERVICIO DE LA SOCIEDAD.",
            "txPgIndicador": "GOBERNANTES QUE LLEGAN A OCUPAR UN CARGO POR ELECCION POPULAR SIN TENER LA CAPACIDAD PARA LIDERAR Y SUMADO A ELLO HAY GOBERNANTES MANCHADOS POR LA  CORRUPCION",
            "txPgMeta": "SAYAPULLO AL AÑO 2026, TENDRÁ UN PRECEDENTE, QUE SIRVA DE PARADIGMA PARA LOS FUTUROS GOBERNANTES DE LAS NUEVAS GENERACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}