{
    "datoGeneral": {
        "idPlanGobierno": 28692,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/06efe8c4-7f84-46ed-8072-319a9e97776b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d65eb32-8c4c-45e6-b098-ba823b5fe016.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139028,
            "txPgProblema": "1. AUMENTO\tDE POBREZA\tURBANA RURAL. \n2. LA Y ALTA\tINCIDENCIA INSEGURIDAD CIUDADANA. \n3.  ESCASA PROMOCIÓN DE LA\tMUJER Y\tLAS POBLACIONES INDÍGENAS\tPARA LA GENERACIÓN\tDE INGRESOS ECONÓMICOS Y SUPERACIÓN DE LA POBREZA.\n4. NIÑOS MENORES DE 5 AÑOS CON ALTA INCIDENCIA DE DESNUTRICION CRONICA\n5. NIÑOS MENORES DE 3 AÑOS CON ALTA INCIDENCIA DE ANEMIA.\n6. INSUFICIENTE FINANCIAMIENTO\tAL SECTOR SALUD.\n7. OBRAS PARALIZADAS DE ESTABLECIMIENTOS DE SALUD.\n8. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD.\n9. BAJO NIVEL DEL LOGRO DEL APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR.\n10. DOCENTES CON BAJAS COMPETENCIAS PARA PROCESO DE ENSEÑANZA/APRENDIZAJE.\n11. DEFICIENTE ACCESO A SERVICIOS BÁSICOS.\n12. LOS ASENTAMIENTOS HUMANOS\tESTÁN POSICIONADOS MÁS DE 10 AÑOS EN LAS ANTIGUAS\tFAJAS MARGINALES DEL RÍO UCAYALI.\n13.  PRESENCIA DE TRABAJADORES SEXUALES Y PERSONAS VIVIENDO CON VIH-SIDA",
            "txPgObjetivo": "1. DISMINUIR LOS ÍNDICES DE POBREZA EN LA REGIÓN.\n2. DISMINUIR LA PERCEPCIÓN INSEGURIDAD POBLACIÓN.\t\n3. PROMOVER EL EMPRENDIMIENTO EN LAS MUJERES Y POBLACIÓN VULNERABLE DE LAS COMUNIDADES NATIVAS\n4. DISMINUIR EL PORCENTAJE DE NIÑOS  MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n5. DISMINUIR LA ANEMIA INFANTIL.\n6. AUMENTAR\tEL PRESUPUESTO PARA LA CONSERVACIÓN DE LA SALUD Y PREVENCIÓN DE ENFERMEDADES.\n7. CULMINAR LAS OBRAS DE CONSTRUCCIÓN DE LOS ESTABLECIMIENTOS DE SALUD QUE SE ENCUENTRAN PARALIZADAS.\n8. REDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD.\n9. MEJORAR LOS NIVELES DEL LOGRO DEL APRENDIZAJE.\n10. MEJORAR\tLAS COMPETENCIAS DE LOS DOCENTES.\n11.DISMINUIR LA BRECHA DE ACCESO A LAS VIVIENDAS CON 3 SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD)\n12. CAMBIAR EL USO DE LAS ANTIGUAS FAJAS MARGINALES Y MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LOS ASENTAMIENTOS HUMANOS.\n13. PROMOVER LA ATENCIÓN OPORTUNA DE PERSONAS QUE RESIDEN EN ZONAS. RURALES CON VIH-SIDA.",
            "txPgIndicador": "1. EL 26.3% DE LA POBLACIÓN TOTAL EN SITUACIÓN DE POBREZA. 3.1% DE LA POBLACIÓN\tSE ENCUENTRA EN POBREZA EXTREMA.\n2. EL 89.3% DE PERCEPCIÓN DE INSEGURIDAD\n3. PROGRAMA REGIONAL MUJERES INNOVADORAS\n4 EL 17.4% DE NIÑOS  MENORES DE 5 AÑOS PADECEN DESNUTRICIÓN CRÓNICA.\n5. EL 57.2% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA.\n6. PORCENTAJE DEL PIA.\n7. HAY 6 HOSPITALES PARALIZADOS.\n8. CANTIDAD DE CENTROS DE SALUD Y POSTAS MÉDICAS MEJORADOS Y EQUIPADOS.\n9. EL PORCENTAJE DE IEI IMPLEMENTADOS PARA MEJORAR EL LOGRO DEL APRENDIZAJE.\n10. PORCENTAJE\tDE DOCENTES CON MEJORES COMPETENCIAS EDUCATIVAS.\n11. EL 32.5% DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.\n12. PORCENTAJE DE CAMBIO DE USO DE LAS ANTIGUAS FAJAS MARGINALES.\n13. ALBERGUE TEMPORAL PARA PERSONAS VIVIENDO CON VIH- SIDA.",
            "txPgMeta": "1. HABRA 5% MENOS DE POBREZA Y 1% MENOS DE POBREZA EXTREMA.\n2. DISMINUIR EN 30% EL ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD.\n3.  EL 20% DEL PRESUPUESTO DESTINADO A PROCOMPITE PARA FINANCIAR EL PR MUJERES INNOVADORAS.\n4. SE REDUCIRA EL 8% MENOS DE NIÑOS DE 5 AÑOS CON DESNUTRICIÓN CRONICA.\n5. HABRA 15% MENOS DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA.\n6. INCREMENTAR EN 5% EL PIA ASIGNADO AL SECTOR SALUD.\n7. HABRA 6 HOSPITALES PUESTAS AL SERVICIO DE LA POBLACIÓN.\n8. HABRA 40% DE CENTROS DE SALUD MEJORADOS Y EQUIPADOS.\n9. 100% DE IE DEL NIVEL INICIAL IMPLEMENTADAS CON JUEGOS LÚDICOS; 50% DE IE DEL NIVEL PRIMARIA IMPLEMENTADAS\t CON JUEGOS LÚDICOS; 40% DE I.E.\tDEL\tNIVEL SECUNDARIO EQUIPADAS CON TIC PARA EL APRENDIZAJE.\n10. HABRA 40% DE\tDOCENTES FORTALECIDOS EN\tSUS COMPETENCIAS EDUCATIVAS.\n11. AUMENTO EN 15% DE LAS VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.\n12. EL  50% DE FAJAS MARGINALES CON CAMBIO DE USO.\n13. 01 ALBERGUE TEMPORAL CONSTRUIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140172,
            "txPgProblema": "1. DEFICIENTES CARRETERAS Y CAMINOS A LOS CENTROS DE PRODUCCIÓN AGRÍCOLAS.\n2. TITULACIÓN DE TIERRAS AGRÍCOLAS.\n3. PARTICIPACIÓN DEL SECTOR FORESTAL EN EL PBI REGIONAL.\n4. INSUFICIENTE FINANCIAMIENTO\tAL SECTOR AGRARIO.\n5. INSUFICIENTE PRESUPUESTO A FONDOS CONCURSABLES PARA LA GENERACIÓN DE EMPLEO.\n6. LA FRONTERA AGRÍCOLA Y LA PRODUCTIVIDAD DE LOS CULTIVOS DE MAYOR POTENCIAL ECONÓMICO AÚN SON INSUFICIENTES.\n7. EL BOULEVARD DE YARINACOCHA\tSE ENCUENTRA PARALIZADA.\n8. CRISIS ALIMENTARIA.\n9. NO CONTAMOS CON UNA MARCA REGIONAL QUE PROMUEVA A LA REGIÓN.\n10. EL POTENCIAL DE LAS COMUNIDADES NATIVAS NO SE APROVECHA TURÍSTICAMENTE.\n11. OBRAS DE LAS CARRETERAS NESHUYA – CURIMANÁ Y CAMPO VERDE – NUEVA REQUENA PARALIZADAS.\n12. PUCALLPA NO TIENE UN PUERTO ADECUADO.\n13. ATALAYA TIENE UNA DÉBIL INTEGRACIÓN INTERDEPARTAMENTAL.",
            "txPgObjetivo": "1. MEJORAR LOS CAMINOS Y CARRETERAS A LOS CENTROS DE PRODUCCIÓN.\n2. TITULAR LAS TIERRAS DE LOS\tPEQUEÑOS AGRICULTORES Y COMUNIDADES NATIVAS.\n3. INCREMENTAR EL PBI DEL SECTOR FORESTAL.\n4. AUMENTAR\tEL PRESUPUESTO AL SECTOR AGRARIO.\n5. DESTINAR PRESUPUESTO A PROCOMPITE.\n6. CREAR LOS PROGRAMAS REGIONALES DE PALMA ACEITERA,\tCAMU CAMU, CACAO Y CAFÉ, Y PROMOVER E IMPULSAR EL CULTIVO DE LA PITAJAYA.\n7. PONER AL SERVICIO DE LA PROMOCIÓN DEL TURISMO EL BOULEVARD DE YARINACOCHA.\n8. MITIGAR LOS IMPACTOS DE LA CRISIS ALIMENTARIA.\n9. POSICIONAR LA MARCA UCAYALI.\n10. PROMOVER EL TURISMO VIVENCIAL E INTERCULTURAL DE LAS COMUNIDADES NATIVAS.\n11. CULMINAR LA CONSTRUCCIÓN DE LAS CARRETERAS.\n12. CONVERTIR A PUCALLPA EN UN HUB LOGÍSTICO.\n13. LOGRAR LA CONSTRUCCIÓN DE LA CARRETERA ATALAYA – JUNÍN.",
            "txPgIndicador": "1. KILÓMETROS\tDE CARRETERAS Y CAMINOS MEJORADOS.\n2. 53% DE LA SUPERFICIE AGROPECUARIA CON TÍTULO DE PROPIEDAD.\n3.  9.7% DEL PBI\n4. PORCENTAJE DEL PIA DESTINADO AL SECTOR AGRARIO.\n5. PORCENTAJE DEL PIA DESTINADO AL FONDO PROCOMPITE.\n6. PORCENTAJE DE SUPERFICIE AGRÍCOLA SEMBRADA.\n7. BOULEVARD DE YARINACOCHA PARALIZADA.\n8. PORCENTAJE DE PROYECTOS DE INVERSIÓN PÚBLICA DESTINADOS A LA SEGURIDAD ALIMENTARIA.\n9. PORCENTAJE DE AVANCE DE PROMOCIÓN DE LA MARCA UCAYALI.\n10. PORCENTAJE DE ACTIVIDADES\tDE PROMOCIÓN TURÍSTICA.\n11. H AY 2 CARRETERAS PARALIZADAS.\n12. OBRA CONSTRUIDA\n13. OBRA CONSTRUIDA.",
            "txPgMeta": "1. SE CONTRUIRA 100KM DE CARRETERAS Y CAMINOS AGRÍCOLAS MEJORADOS.\n2. INCREMENTAR 15% LA SUPERFICIE AGROPECUARIA\tCON TÍTULO DE PROPIEDAD.\n3. INCREMENTAR EN 3% EL PBI AL SECTOR FORESTAL.\n4. EL 25% DEL PRESUPUESTO REGIONAL DESTINADO AL SECTOR AGRARIO.\n5. 10% DEL PRESUPUESTO DE\tINVERSIONES DESTINADO AL FONDO PROCOMPITE.\n6. INCREMENTAR EN 20% LA SUPERFICIE ACTUAL DE CULTIVOS CON POTENCIAL ECONÓMICO,\n7. CULMINACIÓN DEL BOULEVARD\tDE YARINACOCHA.\n8.  HABRAR 4\tPROYECTOS REGIONALES\tEN EJECUCIÓN PARA LA SEGURIDAD ALIMENTARIA.\n9.  80% DE EJECUCIÓN DE LAS ACTIVIDADES DE PROMOCIÓN DE LA MARCA UCAYALI.\n10.  80% DE EJECUCIÓN DE LAS ACTIVIDADES DE PROMOCIÓN Y POSICIONAMIENTO DEL TURISMO VIVENCIAL E INTERCULTURAL.\n11.  02 CARRETERAS PUESTA EN FUNCIONAMIENTO AL SERVICIO DE LA POBLACIÓN.\n12. GESTIONAR Y LOGRAR LA CONSTRUCCIÓN DEL PUERTO DE PUCALLPA.\n13. GESTIONAR Y LOGRAR LA CONSTRUCCIÓN DE LA CARRETERA ATALAYA – JUNÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139105,
            "txPgProblema": "1. PERDIDA DE LA BIODIVERSIDAD DE LA LAGUNA\tDE\nYARINACOCHA.\n\n2. LAS ÁREAS DE CONSERVACIÓN REGIONAL EXISTENTES NO TIENEN PLAN MAESTRO.\n\n3. INCREMENTO DE LA PÉRDIDA DE BOSQUES PRODUCTO DE LA DEFORESTACIÓN.\n\n4. LOS\tPROCESOS\tDE ZONIFICACIÓN\tSE ENCUENTRAN DESACTUALIZADOS.\n\n5. ESCASA INVESTIGACIÓN CIENTÍFICA Y DESARROLLO TECNOLÓGICO PARA LA CONSERVACIÓN\t\tY\t\tEL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\n\n6. ALTO GRADO DE CONTAMINACIÓN DE LA QUEBRADA YUMANTAY.\n\n7. CAMBIO\tCLIMÁTICO AFECTA LA REGIÓN.",
            "txPgObjetivo": "1. RECUPERAR LA LAGUNA DE YARINACOCHA.\n\n2. IMPLEMENTAR LA GESTIÓN DE PLANES MAESTROS DEL LAS ÁREAS DE CONSERVACIÓN REGIONAL EXISTENTES.\n\n3. REFORESTAR LA REGIÓN.\n\n4. CONTAR CON  HERRAMIENTAS DE GESTIÓN Y PLANIFICACIÓN BAJO EL ENFOQUE DE ZONIFICACIÓN.\n\n5. PROMOVER\tLA INVESTIGACIÓN CIENTÍFICA Y DESARROLLO TECNOLÓGICO.\n\n6. DECLARAR DE INTERÉS REGIONAL Y RECUPERAR LA QUEBRADA DE YUMANTAY.\n\n7. INCORPORAR EL ENFOQUE DE MITIGACIÓN DE RIESGO AL CAMBIO CLIMÁTICO EN LAS INVERSIONES PÚBLICAS DE LA REGIÓN.",
            "txPgIndicador": "1. ÁREA DE CONSERVACIÓN REGIONAL.\n\n2. PLANES\tMAESTROS GESTIONADOS.\n\n3. NÚMERO DE PLANTAS REFORESTADAS.\n\n4. HERRAMIENTAS DE GESTIÓN ACTUALIZADOS E IMPLEMENTADOS.\n\n5. NÚMERO DE CONVENIOS SUSCRITOS\tCON UNIVERSIDADES\tDEL PAÍS Y EXTRANJEROS.\n\n6. RECUPERACIÓN\tDE QUEBRADA\tDE YUMANTAY. \n\n7. PORCENTAJE DE INCORPORACIÓN DE MITIGACIÓN DE RIESGO AL CAMBIO CLIMÁTICO.",
            "txPgMeta": "1. CREAR EL ACR LAGUNA DE YARINACOCHA Y LOGRAR\tSU\nRECUPERACIÓN.\n\n2. SE REALIZARA 3 PLANES MAESTROS DE IMIRIA,\tABUJAO\tY TAMAYA IMPLEMENTADOS.\n\n3. SE INSTALARA 500 MIL PLANTAS REFORESTADAS EN TODA LA REGIÓN.\n\n4.  ACTUALIZACIÓN DE\tLA ZONIFICACIÓN ECONÓMICA\tY ECOLÓGICA Y CULMINACIÓN\tDE\tLA ZONIFICACIÓN FORESTAL.\n\n5.  CONVENIOS SUSCRITOS E IMPLEMENTADOS.\n6.  40% DE AVANCE DE RECUPERACIÓN DE LA QUEBRADA.\n7.  60%\tDE\t\tLAS INVERSIONES REGIONALES\t\tTIENE\nINCORPORADO\tEL ENFOQUE DE MITIGACIÓN AL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139165,
            "txPgProblema": "1. LA CORRUPCIÓN ES UN PROBLEMA INCIDENTE EN LA GESTIÓN REGIONAL.\n\n2. DÉBIL PROCESO DE ACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA.\n\n3. ALTA INCIDENCIA DE CORRUPCIÓN\tDE FUNCIONARIOS EN LOS PROCESOS\tDE CONTRATACIONES DEL ESTADO.\n\n4. LA GESTIÓN INSTITUCIONAL ES DÉBIL E INEFICIENTE.\n\n5. ALTA INCIDENCIA DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1. MEJORAR LOS MECANISMOS DE TRANSPARENCIA Y DE ACCESO A LOS CIUDADANOS PARA LA LUCHA CONTRA LA CORRUPCIÓN.\n\n2. MEJORAR LOS SERVICIOS Y LA INFORMACIÓN QUE SE OFRECE A LOS CIUDADANOS.\n\n3. DISMINUIR LA INCIDENCIA DE CORRUPCIÓN DE FUNCIONARIOS.\n\n4. REESTRUCTURAR Y HACER UNA REINGENIERÍA AL PLIEGO GOBIERNO REGIONAL DE UCAYALI.\n\n5. DISMINUIR\tLA PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "1. GOBIERNO ABIERTO.\n\n2. GOBIERNO ELECTRÓNICO,\n\n3. COMISIÓN DE LUCHA CONTRA LA CORRUPCIÓN.\n\n5. LAS DIRECCIONES REGIONALES PASARÁN HACER GERENCIAS REGIONALES.\n\n6. 89.3% DE PERCEPCIÓN DE INSEGURIDAD.",
            "txPgMeta": "1. GOBIERNO\tREGIONAL ABIERTO IMPLEMENTADO.\n\n2. GOBIERNO REGIONAL ELECTRÓNICO MEJORADO E IMPLEMENTADO.\n\n3.   01 COMISIÓN IMPLEMENTADA.\n\n4. GOBIERNO REGIONAL CON UNA NUEVA ESTRUCTURA ORGÁNICA.\n\n5. CREAR LA GERENCIA REGIONAL\tDE SEGURIDAD CIUDADANA Y LA GUARDIA REGIONAL DE UCAYALI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}