{
    "datoGeneral": {
        "idPlanGobierno": 17244,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c67d79d5-f620-4981-81b5-756da4c6e3ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04f16cc2-4c65-4952-95ac-62b1c7c9bf3b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134207,
            "txPgProblema": "ESCASOS CENTROS DE SALUD EN EL DISTRITO, DEBIDO AL INCREMENTO DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS DE SALUD EN PUEBLOS Y CASERÍOS MÁS NECESITADOS.",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN  E IMPLEMENTACIÓN DEL CENTRO DE SALUD.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y LA PRESTACIÓN DE SERVICIOS PÚBLICOS CON CALIDAD Y OPORTUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134214,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "CONTRIBUIR EN LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS Y NIÑAS DE 06 A 36 MESES.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "ALTA TASA DE DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134226,
            "txPgProblema": "EL DISTRITO HA VENIDO SUFRIENDO EL INCREMENTO DE LA ACTIVIDAD DELICTIVA EN SU MAYORÍA VIOLENCIA FAMILIAR Y AGRESIONES FÍSICAS.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES DE SEGURIDAD Y EDUCACIÓN PARA LA DISMINUCIÓN DE LA VIOLENCIA FAMILIAR.",
            "txPgIndicador": "PORCENTAJES DE DENUNCIAS DE VIOLENCIA FAMILIAR Y AGRESIONES FÍSICAS.",
            "txPgMeta": "DOTAR DE IMPLEMENTOS AL PERSONAL DE SERENAZGO A UN 100%.\nIMPLEMENTAR LAS CÁMARAS DE VIGILANCIA AL 100% EN LUGARES ESTRATÉGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134239,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN SOBRE LA VALORACIÓN DE SU PATRIMONIO CULTURAL. TANTO ZONAS ARQUEOLÓGICAS, NATURALES, DANZAS Y TRADICIONES.",
            "txPgObjetivo": "CONCIENTIZAR PARA LA REVALORIZACIÓN",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADAS.",
            "txPgMeta": "PROYECTO DE GESTIÓN CULTURAL PARA DIFUNDIR, PROMOVER, CONSERVAR E IMPULSAR MANIFESTACIONES CULTURALES \nDE TODO TIPO Y PARA QUE LAS MISMAS COMUNIDADES QUE LAS PRODUCEN LAS CONOZCAN, LAS APRECIEN, LAS PRESERVEN Y LAS DIFUNDAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134250,
            "txPgProblema": "CAYNA TIENE UN GRAN RETRASO EN MATERIA DE DOCUMENTOS DE PERMISO DE CIRCULACIÓN Y DE INFRAESTRUCTURA VIAL, LO QUE GENERA PÉRDIDAS ECONÓMICAS A LOS PROPIETARIOS Y CHOFERES, YA SEA POR CARRETERAS DEFECTUOSAS U OTROS PROBLEMAS DE TRÁNSITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CARRETERAS Y ACCESO A LOS CASERÍOS MÁS LEJANOS DEL DISTRITO Y AYUDAR A GESTIONAR SU REGULARIZACIÓN DE CIRCULACIÓN.",
            "txPgIndicador": "KM DE CARRETERAS   VIAL  Y ACCESOS A LOS CASERÍOS MÁS LEJANOS.",
            "txPgMeta": "COMPLEMENTAR EL ASFALTADO DE LAS PISTAS Y VEREDAS A UN 80% DE TODA LA CIUDAD.\n-SEÑALIZAR LAS CALLES, AVENIDAS DE TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134273,
            "txPgProblema": "NO EXISTE UNA IMAGEN TURÍSTICA EN EL DISTRITO, ACORDE CON SU GRAN IMPORTANCIA REAL Y POTENCIAL.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE PROMOCIÓN TURÍSTICA Y EMPRESARIAL DE CAYNA, PARA TRABAJAR EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE TURISMO Y AL MISMO TIEMPO GESTIONAR Y PROMOCIONAR EL CALENDARIO TURÍSTICO Y DE COSTUMBRES DE NUESTRO DISTRITO.",
            "txPgIndicador": "% DE INGRESO DE TURISTAS NACIONALES Y EXTRANJERAS EN LOS ESTABLECIMIENTOS DE LOS LUGARES TURÍSTICOS Y HOSPEDAJES.",
            "txPgMeta": "REALIZAR CONVENIO CON LA DIRECCIÓN REGIONAL DE TURISMO PARA FOMENTAR EL TURISMO EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134282,
            "txPgProblema": "NO SE CUENTA CON UN SISTEMA DE RECOJO DE BASURA EN LA CIUDAD.\nCARENCIA DE TRANSPORTE ADECUADO PARA EL TRASLADO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR LA COMPRA DE CARROS RECOLECTORES DE BASURA QUE SERÁN DISTRIBUIDOS PARA EL RECOJO DE LA BASURA QUE ABARQUE TODA LA CIUDAD.",
            "txPgIndicador": "PORCENTAJE  DE BASURA DE RESIDUOS ORGÁNICO E INORGÁNICOS.",
            "txPgMeta": "UN CARRO RECOLECTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134287,
            "txPgProblema": "REFORESTACIÓN DE LOS BOSQUES",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN LOS LUGARES ESPECÍFICOS DE LOS CENTROS POBLADOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "Nº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS.",
            "txPgMeta": "Nº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134296,
            "txPgProblema": "INEFICIENCIA COBERTURA TELEFÓNICA E INTERNET EN TODO EL DISTRITO.",
            "txPgObjetivo": "PROPONER Y ELABORAR CONVENIOS CON EMPRESAS DE TELEFONÍA E INTERNET.",
            "txPgIndicador": "COBERTURA DE TELEFÓNICA E INTERNET EN TODO EL DISTRITO.",
            "txPgMeta": "100% COBERTURA TELEFÓNICA E INTERNET.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134302,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "EDUCAR A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DEL GOBIERNO LOCAL CON EL FIN DE BRINDAR UN BUEN SERVICIO CON RAPIDEZ ADECUADA Y ATENCIÓN ALTURADA.",
            "txPgIndicador": "NÚMERO  DE PROFESIONALES CAPACITADOS.",
            "txPgMeta": "MEJORAR LAS INTERRELACIONES ENTRE LAS AUTORIDADES DEL DISTRITO AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134306,
            "txPgProblema": "INSUFICIENTE PARTICIPACIÓN EN LAS ACTIVIDADES CÍVICAS Y COMUNALES",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS PARTICIPACIONES EN LAS ACTIVIDADES CÍVICAS Y COMUNALES.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES QUE PARTICIPAN EN EL PPP Y AUDIENCIAS PÚBLICAS.",
            "txPgMeta": "FORTALECER Y DINAMIZAR LAS PARTICIPACIONES ORGANIZACIONALES EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134316,
            "txPgProblema": "MAL USO DE FONDOS PÚBLICOS, QUE CONLLEVAN A NO REALIZAR OBRAS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "ADMINISTRAR LOS FONDOS PÚBLICOS DE LA MUNICIPALIDAD, CON RESPONSABILIDAD, TRANSPARENCIA, EFICIENCIA Y DE FORMA INCLUSIVA A TRAVÉS DE SUS PROGRAMAS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE  EFICIENCIA Y TRANSPARENCIA EN LA ADMINISTRACIÓN DE LOS FONDOS PÚBLICO.",
            "txPgMeta": "DIFUNDIR DE MANERA PERMANENTE LAS ACCIONES, GASTOS Y TRABAJOS REALIZADOS EN LA GESTIÓN MUNICIPAL, MEDIANTE EL PORTAL DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}