{
    "datoGeneral": {
        "idPlanGobierno": 28028,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/890a4be1-1e5a-4fd4-bd88-7dd59856e12e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a56755f-c3b7-4ef0-869a-85de6bbf00ec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225771,
            "txPgProblema": "FALTA DE UN EFICIENTE ATENCIÓN DE LOS SERVICIOS BASICOS",
            "txPgObjetivo": "1.- GESTIONAR EL SANEAMIENTO BÁSICO PARA LAS COMUNIDADES DE TANCUAÑA, JASANA POCSELLIN, PIAS ICHURIA, CCORISUYO, ROSARIO, CULLILLACA SAN JUAN, CULLILLACA JOVEN, QUINSACHATA.\nGANAR EL MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN CABANILLA Y ANEXOS, A LA VEZ REALIZAR EL SEGUIMIENTO NECESARIO DE LOS PROYECTOS ENCAMINADOS DE LAS COMUNIDADES, DE ICHURUSI, LIZACIA, CHIRIHUANI.\n2. ENCAMINAR NUEVOS PROYECTOS DE AGUA Y SANEAMIENTO, PARA LAS COMUNIDADES QUE NO CUENTAN CON ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "PROYECTO Y CONSTRUCCION",
            "txPgMeta": "IMPULSAR EN UN 90% EL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN DE CABANILLA EN ESPECIAL DE LOS SECTORES PRIORIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225801,
            "txPgProblema": "ABANDONO DEL DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "MEJORAMIENTO DEL ESTADIO MUNICIPAL, CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL Y CREACIÓN DE MÁS CANCHAS SINTÉTICAS PARA IMPULSAR LA PRÁCTICA DEL DEPORTE DE LA NIÑEZ Y LA JUVENTUD",
            "txPgIndicador": "PROYECTO Y EJECUCION",
            "txPgMeta": "IMPULSAR EN UN 90% LA PRÁCTICA DEL DEPORTE Y MEJORAR LA CALIDAD COMPETITIVA EN LA JUVENTUD DE CABANILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225856,
            "txPgProblema": "SEGURIDAD Y PROTECCIÓN SOCIAL.",
            "txPgObjetivo": "1.- IMPLEMENTAR REDUCTOR DE VELOCIDADES (ROMPE MUELLES)\n2.- IMPLEMENTAR PROGRAMAS PREVENTIVOS DE SEGURIDAD CIUDADANA TALES COMO JUNTAS VECINALES, RONDAS CAMPESINAS, RED DE COOPERANTES, PATRULLAJE JUVENIL DEBIDAMENTE EQUIPADOS CON UNIDADES VEHICULARES PARA LA SEGURIDAD CIUDADANA (MOTOCICLETAS).",
            "txPgIndicador": "ELABORACION, PROYECTO Y EJECUCION",
            "txPgMeta": "REDUCIR EN UN 80% LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE CABANILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225866,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN GANADERA",
            "txPgObjetivo": "1. PROGRAMAS DE DESARROLLO GANADERO (INSEMINACIÓN ARTIFICIAL EN VACUNOS Y OVINOS) CON ACOMPAÑAMIENTO TÉCNICO A LOS PRODUCTORES. \n2.- CONSTRUCCIÓN DE COBERTIZOS.\n3. PROGRAMAS DE CAPACITACIÓN (PASANTÍAS) PARA LOS PRODUCTORES.\n4.- IMPLEMENTACIÓN DE CON MAQUINARIA AGRÍCOLA.\n5.- PROGRAMA DE PASTOS Y FORRAJES.\n5.- PROMOVER LA IMPLEMENTACIÓN DE PLANTA QUESERA.\n6.- PROMOVER LA PLAZA DE GANADO\n7.- PROMOVER LA CRIANZA DE ANIMALES MENORES.\n8.- PROMOVER LA FORMACIÓN DE PYMES.",
            "txPgIndicador": "PROGRAMAS Y PROYECTOS ELABORADOS Y PUESTOS EN MARCHA AL 2026.",
            "txPgMeta": "ELEVAR EN UN 80% LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN GANADERA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO DE TAL FORMA ASEGURAR LA SEGURIDAD ALIMENTARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225929,
            "txPgProblema": "ABANDONO DE LA RED VIAL VECINAL.",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LA VÍA VECINAL EN LA LAS COMUNIDADES DEL DISTRITO DE CABANILLA.\n2.- CREACIÓN DE PISTAS Y VEREDAS EN LAS DIFERENTES CALLES DEL DISTRITO DE CABANILLA.",
            "txPgIndicador": "PROYECTOS ELABORADOS Y EJECUTADOS AL 2026",
            "txPgMeta": "MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN DE ACCESO A LAS COMUNIDADES EN UN 90% DE TAL FORMA FACILITAR EL TRANSPORTE DE LOS HERMANOS DE CABANILLA PARA QUE SE PUEDAN MOVILIZAR A SUS CABAÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225946,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS EN LA POBLACIÓN",
            "txPgObjetivo": "1.- CREACIÓN DEL PROYECTO VACUOS Y OVINOS.",
            "txPgIndicador": "PROYECTO ELABORADO, CONSTRUIDO Y EN MARCHA AL 2026",
            "txPgMeta": "AL 2026 SE IMPULSARÁ EN UN 90% LA CRIANZA DE OVINOS  VACUNOS, PUES TE PROYECTO COMPRENDERÁ DE ASISTENCIA TÉCNICA CON PROFESIONALES CONOCEDORES DE LA CRIANZA DE OVINOS Y VACUNOS, QUE ESTÉN DIRIGIDOS AL ENGORDE PARA LA PRODUCCIÓN DE CARNE, DEL MISMO MODO PARA LA MEJORA GENÉTICA SE IMPLEMENTARÁ DOS IMPORTANTES ESTRATEGIAS DE MEJORA GENÉTICA DENTRO DE ESTE PROYECTO UNO ES LA CRIANZA Y DOTACIÓN DE PADRES, Y LO OTRO ES LA INSEMINACIÓN ARTIFICIAL, DE TAL FORMA LLEGAR A LA CIMA EL MEJORAMIENTO GENÉTICO EN OVINOS Y VACUNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225963,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS, AIRE Y AGUA.",
            "txPgObjetivo": "INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE BASURA EN LA CAPITAL DEL DISTRITO DE CABANILLA.",
            "txPgIndicador": "PROYECTO ELABORADO Y EJECUTADO AL 2026",
            "txPgMeta": "CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE TAL FORMA REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE CABANILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226077,
            "txPgProblema": "FALTA DE UNA ADECUADA INFRAESTRUCTURA PARA LA ATENCIÓN A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PLAZA DE ARMAS, CONSTRUCCIÓN DE SALONES DE USOS MÚLTIPLES, A SU VEZ MODERNIZACIÓN DEL PALACIO MUNICIPAL DE TAL FORMA MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA EN BENEFICIO DE LA CIUDADANÍA.",
            "txPgIndicador": "PROYECTO, GESTION, EJECUCION",
            "txPgMeta": "05",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226116,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA DE LOS SERVICIOS DE EDUCACIÓN",
            "txPgObjetivo": "•\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN TALES COMO: INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "GESTION Y EJECUCION",
            "txPgMeta": "MEJORAR LOS ÍNDICES DE APROVECHAMIENTO DE LAS ENSEÑANZAS EN LOS NIÑOS Y JÓVENES DEL DISTRITO DE CABANILLA, PARA QUE LOS NIÑOS Y ADOLESCENTES (ALUMNOS) TENGAN MEJORES OPORTUNIDADES DE APRENDIZAJE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}