{
    "datoGeneral": {
        "idPlanGobierno": 28077,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f679492-838a-4c04-b98d-417435b5adc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/716d45ca-dd94-46f9-b906-e8e87abe5d57.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151196,
            "txPgProblema": "INSUFICIENTE ABASTECIMIENTO Y DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE MARCAS.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LAS COMUNIDADES QUE NO SE CUENTAN CON EL SERVICIO.",
            "txPgIndicador": "17.7% DE VIVIENDAS SIN ACCESO AGUA POTABLE Y 69% SIN ACCESO A SANEAMIENTO EN EL DISTRITO DE MARCAS.",
            "txPgMeta": "70% DE LOS POBLADORES DE MARCAS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE Y  50% CON EL SERVICIO DE DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151213,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.",
            "txPgIndicador": "20.8% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO MARCAS.",
            "txPgMeta": "REDUCIR EN UN 10% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151222,
            "txPgProblema": "DÉBILES CAPACIDADES DE LAS ORGANIZACIONES PRODUCTIVAS DE MARCAS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS EN LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS Y DE LA FEDERACIÓN DE COMUNIDADES CAMPESINA Y FAPA, CONVENIOS CON EL MINISTERIO DE AGRICULTURA Y LA DRA.",
            "txPgIndicador": "Nº DE ORGANIZACIONES FORTALECIDAS",
            "txPgMeta": "50% DE UNA ORGANIZACIÓN DE CAPACITACIONES Y ASISTENCIA TÉCNICA POR CENTROS POBLADO DEL DISTRITO DE MARCAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151232,
            "txPgProblema": "DEFICIENTE SISTEMA VIAL EN EL DISTRITO DE MARCAS, Y LOS DIFERENTES ACCESOS DE ENTRADA DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR DEL ANILLO VIAL DE ACOBAMBA CON CONVENIO DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "txPgIndicador": "MAYOR FLUIDEZ VEHICULAR EN EL ÁREA URBANA",
            "txPgMeta": "70% DE VÍAS DE ACCESO DE COMUNICACIÓN DE ENTRADAS Y SALIDAS DEL AGRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151248,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS DEL ÁREA URBANA DE MARCAS",
            "txPgObjetivo": "PONER EN MARCHA EL PROGRAMA DE “MARCAS SALUDABLE” DE GESTIÓN SOSTENIBLE DE LOS RESIDUOS SÓLIDOS.\nMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE ANDABAMBA,",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE ANDABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151255,
            "txPgProblema": "PÉRDIDA DE FLORA FORESTAL Y FRUTÍCOLA POR ACCIONES ANTRÓPICAS EN EL ÁMBITO GEOGRÁFICO DE ACOBAMBA",
            "txPgObjetivo": "AMPLIAR LA COBERTURA FORESTAL EN SUELOS CON APTITUD FORESTAL Y FRUTÍCOLA CON:\n-\tIMPLEMENTAR VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES\n-\tPRODUCIR PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES\n-\tPLANTAR ESPECIES FORESTALES Y FRUTÍCOLAS",
            "txPgIndicador": "-\tVIVERO FORESTAL OPERATIVO EN PRODUCCIÓN\n-\tHECTÁREAS FORESTADAS CON PLANTAS FORESTALES Y FRUTÍCOLAS",
            "txPgMeta": "100 MIL PLANTACIONES CON ESPECIES FORESTALES Y FRUTÍCOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151265,
            "txPgProblema": "DESACTUALIZADOS INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO PLAN DE DESARROLLO CONCERTADO, ROF, MOF, MAPRO, CAP Y OTROS.",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "PEI, ROF, MOF, MAPRO Y CAP ACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151273,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO PARA DINAMIZAR LAS ATENCIONES EN LA MUNICIPALIDAD DISTRITAL DE MARCAS.",
            "txPgIndicador": "40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151284,
            "txPgProblema": "PLANEAMIENTO URBANO DESACTUALIZADO DE MARCAS",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO URBANO DE MARCAS.",
            "txPgIndicador": "-\tCONTRATO DE SERVICIO\n-\tSOCIEDAD CIVIL INFORMADO",
            "txPgMeta": "PDU ACTUALIZADO\nA LARGO PLAZO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}