{
    "datoGeneral": {
        "idPlanGobierno": 23349,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/953a4aea-850d-4961-9c1d-720952d3faa1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73327cb1-584b-4121-9afd-18a1aca406ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187877,
            "txPgProblema": "POBREZA NO MONETARIA:\nHOGARES SIN INTERNET (89.5%) QUE REPRESENTA 577 HOGARES SIN INTERNET DE UN TOTAL DE 645 HOGARES.\nHOGARES SIN TELÉFONO CELULAR (19.7%) QUE REPRESENTA A 127 HOGARES SIN TELÉFONO CELULAR DE UN TOTAL DE 645 HOGARES. \nHOGARES SIN PC/LAPTOP/TABLET (89.6%) QUE REPRESENTA A 578 HOGARES NO CUENTA CON PC/LAPTOP / TABLET DE UN TOTAL DE 645 HOGARES.\nEDUCACIÓN SECUNDARIA.\nPROPORCIÓN DE ESTUDIANTES DEL 2DO GRADO, CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA (5.4%) QUE REPRESENTA A 2 ALUMNOS DEL 37, MATEMÁTICA (13.5%) QUE REPRESENTA A 5 ALUMNOS DE UN TOTAL DE 37 E INNOVACIÓN Y TECNOLOGÍA (5.4%) QUE REPRESENTA A 2 ALUMNOS DE UN TOTAL DE 37 ALUMNOS.\nEDUCACIÓN PRIMARIA.\nPROPORCIÓN DE ESTUDIANTES DEL 4TO GRADO, CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA (19.6%) QUE REPRESENTA A 7 ALUMNOS DE UN TOTAL DE 37 ALUMNOS, Y EN MATEMÁTICA (13.5%) QUE REPRESENTA A 5 ALUMNOS DE UN TOTAL DE 37 ALUMNOS.\nANALFABETISMO\nPOBLACIÓN QUE NO SABE LEER NI ESCRIBIR (11.6%) QUE REPRESENTA A 230 POBLACIÓN QUE NO SABE LEER NI ESCRIBIR DE UN TOTAL DE 1,983 POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA POBREZA (NECESIDAD BÁSICA INSATISFECHA)\nCERRAR LA BRECHA DIGITAL ES UNO DE LOS DESAFÍOS MÁS URGENTES POR RESOLVER EN EL DISTRITO, ADQUIRIR SATÉLITES, REACTIVAR LA RED DORSAL DE FIBRA ÓPTICA, APOSTAR POR EL INTERNET SATELITAL O REPARTIR TABLETS CON ACCESO A INTERNET, LO CIERTO ES QUE, SEGÚN EL DIAGNÓSTICO, EL 89.5% DE HOGARES EN EL DISTRITO AÚN NO CUENTA CON ACCESO A INTERNET. EN LAS ZONAS RURALES, LA SITUACIÓN ES MUCHO MÁS GRAVE, YA QUE EL PORCENTAJE DE HOGARES SIN CONEXIÓN ES DE 94%\nLA CREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA – MUNICIPAL.\nLA CREACIÓN DEL PROGRAMA DE LA DESCENTRALIZACIÓN EDUCATIVA EN LOS TRES NIVELES DE LA EDUCACIÓN BÁSICA REGULAR\nLA CREACIÓN DEL CAR EDUCATIVO – MUNICIPAL.\nPLAN ESTRATÉGICO PARA REDUCIR EL ANALFABETISMO EN EL DISTRITO\", MONOGRAFÍAS, ENSAYOS DE TRABAJO SOCIAL.\nREDUCIR EL ÍNDICE DE ANALFABETISMO EN PERSONA DE MAYORES DE 15 AÑOS PERTENECIENTE AL DISTRITO, QUE NO CULMINARON SUS ESTUDIOS O NO TUVIERON ACCESO A NINGÚN TIPO DE EDUCACIÓN.",
            "txPgIndicador": "POBLACIÓN CON MENOS DE UNA NECESIDAD BÁSICA INSATISFECHA 21.7%\nGOBIERNO CENTRAL\nGOBIERNO REGIONAL\nMINISTERIO DE EDUCACIÓN.\nONG´S\nCOOPERACIÓN INTERNACIONAL\n\tMINISTERIO DE EDUCACIÓN.\nONG´S\nGOBIERNO REGIONAL.\n\tGOBIERNO LOCAL.",
            "txPgMeta": "REDUCIR EN UN 5% DEL INDICADOR\nHOGARES SIN INTERNET (25%) \nHOGARES SIN TELÉFONO CELULAR (0.00%) \nHOGARES SIN PC/LAPTOP/TABLET (0.00%)\nPROPORCIÓN DE ESTUDIANTES DEL 2DO GRADO, CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA (50%), MATEMÁTICA (80%) Y EN INNOVACIÓN Y TECNOLOGÍA (50%)\nPROPORCIÓN DE ESTUDIANTES DEL 4TO GRADO, CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA (90%), Y EN MATEMÁTICA (90%).\nEN EL DISTRITO LA POBLACIÓN QUE NO SABE LEER NI ESCRIBIR (0.00%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187932,
            "txPgProblema": "AGUA Y SANEAMIENTO: VIVIENDAS SIN ACCESO A AGUA (4.4%) QUE REPRESENTA 26 VIVIENDAS SIN ACCESO AL AGUA.\nVIVIENDAS SIN ACCESO A SANEAMIENTO (31.2%) QUE REPRESENTA A 186 VIVIENDAS SIN ACCESO A SANEAMIENTO.\nVIVIENDA:\nMATERIAL PREDOMINANTE DE LA VIVIENDA CON PISO DE TIERRA (59.7%) QUE REPRESENTA A 356 VIVIENDAS CON PISO DE TIERRA DE UN TOTAL DE 596 VIVIENDAS. \nHOGARES QUE COCINAN CON LEÑA (80.8%) QUE REPRESENTA A 521 HOGARES QUE COCINAN CON LEÑA DE UN TOTAL DE 645 HOGARES.\nIDENTIDAD:\nPOBLACIÓN QUE TIENE DNI (98.8%) QUE REPRESENTA A 1960 POBLACIÓN QUE TIENE SUS DNI DE UN TOTAL DE 1983 POBLACIÓN.\nPOBLACIÓN INDOCUMENTADA (0.2%) QUE REPRESENTA A 3 POBLACIÓN INDOCUMENTADA",
            "txPgObjetivo": "MEJORAMIENTO DE CONEXIONES AGUA A DOMICILIO \nEJECUCIÓN DE SANEAMIENTO EN EL DISTRITO DE SANTA ROSA DE OCOPA\nSANEAMIENTO FÍSICO LEGAL A TODO LOS HOGARES Y GESTIÓN DE TECHO PROPIO.\n\nCONEXIÓN DOMICILIARIA DE GAS NATURAL A TODOS LOS HOGARES \nGESTIONAR MEDIANTE CONVENIO CON LA RENIEC PARA IDENTIFICAR",
            "txPgIndicador": "EJECUTAR AL 100 % AGUA Y SANEAMIENTO\nMINISTERIO DE VIVIENDA \nGOBIERNO REGIONAL.\nGOBIERNO LOCAL\n\nGOBIERNO CENTRAL \nMINISTERIO DE VIVIENDA \nRENIEC\nMUNICIPALIDAD PROVINCIAL DE CONCEPCIÓN ÁREA REGISTROS PÚBLICOS",
            "txPgMeta": "VIVIENDAS SIN ACCESO A AGUA (0.00%) \nMATERIAL PREDOMINANTE DE LA VIVIENDA CON PISO DE TIERRA (0.00%).\n\nHOGARES QUE COCINAN CON LEÑA (0.00%)\nPOBLACIÓN QUE TIENE DNI (100%)\n\n\n\nVIVIENDAS SIN ACCESO A SANEAMIENTO (10.00%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187975,
            "txPgProblema": "SALUD. \nDESNUTRICIÓN CRÓNICA EN NIÑOS <5 AÑOS (6.7%) QUE REPRESENTA DE 01 DE 15 NIÑOS CON DESNUTRICIÓN CRÓNICA.\nANEMIA EN NIÑOS DE 6-36 MESES (0.0%) EN EL DISTRITO DE SANTA ROSA DE OCOPA LOS NIÑOS DE 6-36 MESES NO TIENEN ANEMIA.\n\nANEMIA EN GESTANTES (23.1%) QUE REPRESENTA 9 GESTANTES CON ANEMIA DE 39 GESTANTES.\nPERSONAL DE SALUD - MÉDICOS (12.5%) QUE REPRESENTA 01 POR CENTRO DE SALUD.\nPOBLACIÓN AFILIADA AL SIS (65.2%) QUE REPRESENTA A 1292",
            "txPgObjetivo": "CONTRIBUIR, A NIVEL DISTRITAL, CON LA REDUCCIÓN DE LA PREVALENCIA DE ANEMIA MATERNO INFANTIL Y DESNUTRICIÓN CRÓNICA INFANTIL – DCI, A TRAVÉS DEL FORTALECIMIENTO DE INTERVENCIONES EFECTIVAS EN EL ÁMBITO INTERSECTORIAL.\n\nGESTIONAR UNA ATENCIÓN PERMANENTE Y DE CALIDAD DE NUESTRO PUESTO DE SALUD.\n\nLA CREACIÓN DE PUESTOS DE AUXILIO RÁPIDO EN SALUD EN LOS DISTINTOS ANEXOS Y CENTRO POBLADO.\n\nCREACIÓN DE LA FARMACIA MUNICIPAL\n\nSIS GRATUITO: PARA PERSONAS EN POBREZA EXTREMA, POBREZA, MADRES GESTANTES, NIÑOS, BOMBEROS, ENTRE OTROS GRUPOS INCLUIDOS POR NORMA. SIS PARA TODOS: PARA PERSONAS QUE NO CUENTAN CON UN SEGURO DE SALUD, INDEPENDIENTEMENTE DE SU CONDICIÓN ECONÓMICA. SIS INDEPENDIENTE: PARA CUALQUIER CIUDADANO A UN BAJO COSTO",
            "txPgIndicador": "TASA DE DESNUTRICIÓN (MENORES DE 5 AÑOS, OMS).\n\nTASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.\n\n¿\tMINISTERIO DE SALUD.\n¿\tDIRESA\n\n¿\tMINISTERIO DE SALUD.\n¿\tDIRESA\n\n¿\tMINISTERIO DE SALUD.\n¿\tDIRESA\n¿\tGOBIERNO REGIONAL.\n¿\tGOBIERNO LOCAL\n\n¿\tMINISTERIO DE SALUD.\n¿\tONG´S\nCOOPERACIÓN INTERNACIONAL.",
            "txPgMeta": "0.00% DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS\n\n\n0.00% ANEMIA EN NIÑOS DE 6 A 35 MESES.\n\nEN CENTRO DE SALUD CONTAR CON 01 PROFESIONALES EN CADA ESPECIALIDAD \n\nPOR GESTIÓN CREACIÓN DE 01 PUESTOS DE AUXILIO RÁPIDO EN SALUD EN LOS DISTINTOS ANEXOS Y CENTRO POBLADO \n\nPOR GESTIÓN Y CONVENIO LA CREACIÓN DE 01 FARMACIA MUNICIPAL EN LOS DISTINTOS ANEXOS Y CENTRO POBLADO\n\n\n100% POBLACIÓN AFILIADA AL SIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188544,
            "txPgProblema": "TRABAJO: POBLACIÓN ECONÓMICAMENTE ACTIVA (46.00%) QUE REPRESENTA A 913 POBLACIÓN ECONÓMICAMENTE ACTIVA DE UN TOTAL DE 1983 POBLACIÓN.\n\nLA PRODUCCIÓN AGRÍCOLA NO CUENTA CON TECNOLOGÍA ADECUADA Y FALTA DE INTERVENCIÓN DE LOS DISTINTOS NIVELES DE GOBIERNO LO QUE GENERA UNA BAJA PRODUCTIVIDAD Y FALTA DE VALOR AGREGADO A LA PRODUCCIÓN EN LOS ANEXOS.\n\nLA ACTIVIDAD COMERCIAL NO ES FRECUENTE Y NO SE GENERA ESPACIOS DE DESARROLLO COMERCIAL.",
            "txPgObjetivo": "GENERAR FUENTE DE TRABAJOS MEDIANTE EJECUCIÓN DE PROYECTOS DE LARGO PLAZO \n\nADQUIRIR MAQUINARIA AGRÍCOLA IMPLEMENTADA\nINDUSTRIALIZACIÓN DE LA LECHE\nREVESTIMIENTO DE CANALES DE RIEGO\nINDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE CUY\n\nPROMOVER FERIAS AGROPECUARIAS",
            "txPgIndicador": "54% DE LA POBLACIÓN NO TIENE LA ECONOMÍA SUFICIENTE \n\n80% QUE LOS AGRICULTORES NO CUENTAN CON MAQUINARIAS\n55% QUE NO CUENTAN CON REVESTIMIENTO DE CANALES \n96% NO SE CUENTA CON TECNOLOGÍA AGRÍCOLA\n\nEL 75% DE LOS PRODUCTORES NO OFRECEN PRODUCTOS A MERCADOS NACIONALES",
            "txPgMeta": "POBLACIÓN ECONÓMICAMENTE ACTIVA (100%)\n\nCONTAR CON MAQUINARIA AGRÍCOLA MUNICIPAL CON LOS IMPLEMOS NECESARIOS\n98% DE CANALES DE REVESTIDOS\nMEJORAMIENTO DEL SERVICIO DE AGUA PARA RIEGO\n\nREALIZAR EXPO FERIAS, CON LA PARTICIPACIÓN DE LOS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188571,
            "txPgProblema": "MIGRACIÓN POBLACIONAL GENERANDO EL ABANDONO DE LAS ACTIVIDADES ECONÓMICAS PROPIAS DE SANTA ROSA DE OCOPA.",
            "txPgObjetivo": "ACTIVAR Y GENERAR LAS ACTIVIDADES ECONÓMICAS Y EMPLEO PARA LOS JÓVENES.",
            "txPgIndicador": "MI PRIMERA CHAMBA PARA LOS JÓVENES",
            "txPgMeta": "CON LA GESTIÓN DE EMPLEOS TEMPORALES CON LAS EMPRESAS PRIVADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188603,
            "txPgProblema": "EL TRÁNSITO Y TRANSPORTE PÚBLICO ES DEFICIENTE POR CARENCIA DE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS (PISTAS Y VEREDAS) Y\nMANTENIMIENTO RUTINARIO Y PERIÓDICOS DE LAS VÍAS VECINALES Y APERTURA DE TROCHAS CARRÓZALES",
            "txPgIndicador": "FALTA ATENDER EN UN 65% LA INFRAESTRUCTURA DEL TRÁNSITO (PISTAS Y VEREDAS) Y FALTA DE APERTURA LAS TROCHAS CARRÓZALES",
            "txPgMeta": "GESTIONAR PROYECTOS DE PISTAS Y VEREDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188631,
            "txPgProblema": "ESCASES DE PROGRAMAS DE REFORESTACIÓN Y ABANDONO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MANEJO DE VIVEROS MUNICIPALES",
            "txPgIndicador": "90% DE LA POBLACIÓN OVIA ESTE TEMA DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "INSTALACIÓN E IMPLEMENTACIÓN DE VIVEROS FORESTALES\n\nQUE, LOS ALUMNOS TIENDAN A FORESTAR CON PLANTAS FRUTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188658,
            "txPgProblema": "EL PLANETA TIERRA ESTÁ EN PELIGRO Y NECESITA NUESTRA AYUDA, LA CONTAMINACIÓN, LA DEFORESTACIÓN Y LA PÉRDIDA DE BIODIVERSIDAD HAN AUMENTADO EXCESIVAMENTE.",
            "txPgObjetivo": "MAYOR CONTROL DE TALA DE ARBOLES",
            "txPgIndicador": "LA POBLACIÓN SE AFECTA EN UN 60%\nCON LA DEFORESTACIÓN",
            "txPgMeta": "IMPLEMENTAR CONTROLES VÍA CONVENIO CON AGRICULTURA Y SERFOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188679,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS GENERANDO UNA ALTA CONTAMINACIÓN QUE ATENTA CONTRA LA SALUD PÚBLICA DE LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER LA CIUDADANÍA, LA COMUNICACIÓN Y LA EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "REACTIVAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "LIMPIEZA 100% \n\n0.00% CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188722,
            "txPgProblema": "LA GESTIÓN MUNICIPAL NO BRINDA LOS SERVICIOS ESENCIALES A LA POBLACIÓN CON LA CALIDAD, OPORTUNIDAD Y CALIDEZ QUE MERECEN LOS USUARIOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN \nESTABLECIENDO MECANISMOS PARA LA RENDICIÓN DE CUENTAS, DE LOS RECURSOS PÚBLICOS DE LA MUNICIPALIDAD, DE FORMA PERIODICA",
            "txPgIndicador": "45% LA POBLACIÓN DESCONTENTO CON LA ATENCIÓN MUNICIPAL",
            "txPgMeta": "10% LA POBLACIÓN DESCONTENTO CON LA ATENCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188750,
            "txPgProblema": "FALTA DE UNA ADECUADA ARTICULACIÓN ENTRE LOS 3 NIVELES DE GOBIERNO PARA ATENDER LOS PROBLEMAS BÁSICOS DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ARTICULACIÓN ENTRE LOS 3 NIVELES DE GOBIERNO.",
            "txPgIndicador": "72% POBLACIÓN TIENE LA DESCONFIANZA A LA AUTORIDAD ELECTAS",
            "txPgMeta": "A 10% DISMINUIR LA DESCONFIANZA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188821,
            "txPgProblema": "CRECIMIENTO DESMESURADO DE LA CORRUPCIÓN SISTEMÁTICA Y TRANSPARENCIA QUE PERJUDICA EN TODOS LOS NIVELES DE LA POBLACIÓN, QUE ATENTA CON LA EJECUCIÓN DE OBRAS EN GENERAL, PROMOVIENDO LA FALTA DE LOS NIVELES DE RESPETO Y CONFIANZA POR PARTE DE LA POBLACIÓN\nCARENCIA DE POLÍTICA Y ACCIONES DESTINADAS A INSTITUCIONALIZAR Y LEGITIMAR VERDADEROS NIVELES DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FOMENTAREMOS LA GOBERNABILIDAD INTER-INSTITUCIONAL COMO ALIADO ESTRATÉGICO PARA EL DESARROLLO DE NUESTRO DISTRITO \n\nMEJORAR Y GENERAR LA CONFIANZA CON LA PARTICIPACIÓN CIUDAD Y CON ASOCIACIONES CIVILES",
            "txPgIndicador": "ERRADICAR LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL\n\nGENERAR POLÍTICA DE GESTIÓN PARA QUE PARTICIPAN ADECUADAMENTE LA POBLACIÓN",
            "txPgMeta": "GESTIÓN MUNICIPAL SIN CORRUPCIÓN  \n\nLLEGAR A UNA APROBACIÓN DE LA GESTIÓN MUNICIPAL AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}