{
    "datoGeneral": {
        "idPlanGobierno": 27916,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec9e730e-b285-40a4-8758-3ccabb742444.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ed18215-738d-4b69-88f9-cb35b4e0615c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223982,
            "txPgProblema": "3.3.1.- LA SALUD PÚBLICA EN EL DISTRITO.\nLA INFRAESTRUCTURA DEL CENTRO DE SALUD ES INSUFICIENTE.\nEL EQUIPAMIENTO NO ES EL MÁS ADECUADO.\nHAY ESCASES DE ATENCIÓN ESPECIALIZADA EN EL ESTABLECIMIENTO DE SALUD.\nLOS PROGRAMAS DE APOYO SOCIAL A LA POBLACIÓN Y AL ADULTO MAYOR SON ESCASOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA DEL CENTRO DE SALUD. EQUIPAR EL CENTRO DE SALUD DE LA MANERA QUE LA POBLACIÓN RECIBA UNA ATENCIÓN ADECUADA LOS 365 DÍAS DEL AÑO.\nMEJORAMIENTO DE UNA ATENCIÓN ESPECIALIZADA EN EL CENTRO DE SALUD A LA POBLACIÓN.\nMEJORAR CONSIDERABLEMENTE LOS PROGRAMAS DE APOYO A LA POBLACIÓN Y AL ADULTO MAYOR.\nPROPONEMOS FIRMAR CONVENIOS CON INSTITUCIONES QUE NOS FACILITE AYUDAR A LOS JÓVENES, MADRES Y PADRES DE FAMILIA GARANTIZANDO UN DESARROLLO EMOCIONAL Y FÍSICO DE LOS VECINOS DE SANTA MARÍA DEL MAR.\nEN COORDINACIÓN CON EL MINISTERIO DE SALUD SE REVISARA Y SE FISCALIZARA AL CENTRO DE SALUD EN EL DISTRITO, PARA PRESERVAR LA SALUD, TRANQUILIDAD Y LA INTEGRIDAD FÍSICA DE LOS VECINOS.\nPROPONEMOS FIRMAR CONVENIOS CON LAS UNIVERSIDADES NACIONALES Y PRIVADAS PARA QUE SU FACULTAD DE MEDICINA, REALICE CAMPAÑAS MÉDICAS DE SENSIBILIZACIÓN, DIFUSIÓN Y ESTILOS DE VIDA PARA PREVENIR LAS ENFERMEDADES.",
            "txPgIndicador": "FIRMAREMOS CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA LUCHA CONTRA EL CÁNCER. \nFIRMAREMOS CONVENIOS PARA DESARROLLAR CAMPAÑAS DE FUMIGACIÓN Y DE CONTROL DE PLAGAS EN TODO EL DISTRITO.\nPERMANENTEMENTE SE VA A MONITOREAR AL ADULTO MAYOR PARA GARANTIZAR SU BIENESTAR Y ATENCIÓN EN LOS CENTROS DE SALUD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227564,
            "txPgProblema": "LA PROBLEMÁTICA DEL DISTRITO RADICA EN QUE NO HAY MOVIMIENTO ECONÓMICO CONSTANTE DURANTE TODO EL AÑO Y NO SE GENERA TRABAJO PERMANENTE, SINO SOLO TRES MESES DE VERANO CON LO CUAL PERJUDICA LA ECONOMÍA DE LOS VECINOS.",
            "txPgObjetivo": "3.4.1.- PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A LA ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD.\nACTIVACIÓN Y RESTRUCTURACIÓN DEL MERCADO DE VILLA MERCEDES PARA GENERAR MOVIMIENTO ECONÓMICO A LOS COMERCIANTES.\nORGANIZACIÓN DE EVENTOS Y FERIAS GASTRONÓMICAS Y COMERCIALES PARA GENERAR DINAMISMO ECONÓMICO EN LA POBLACIÓN.\nCREACIÓN DEL CIRCUITO TURÍSTICO EN COORDINACIÓN CON LAS EMPRESAS PUBLICA PRIVADAS.",
            "txPgIndicador": "IMPLEMENTAR Y MEJORAR EVENTOS CON CIRCUITOS DE COMPETENCIA QUE GENEREN EMPLEOS E INGRESOS ECONÓMICOS A LA ZONA MEDIANTE CONVENIOS CON INSTITUCIONES PÚBLICO PRIVADAS.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227569,
            "txPgProblema": "3.6.1.- GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES\n3.6.2.- LA CONTAMINACIÓN AMBIENTAL URBANA.",
            "txPgObjetivo": "3.6.3.- PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO LA CONTAMINACIÓN AMBIENTAL URBANA\nNOS COMPROMETEMOS A REDUCIR LA CONTAMINACIÓN AMBIENTAL MEDIANTE FISCALIZACIÓN PERMANENTE, POR SER UNA NECESIDAD DEL VECINO DEL DISTRITO.\nNOS COMPROMETEMOS A IMPLEMENTAR EL SERVICIO DE RECOLECCIÓN DE BASURA CON EFICIENCIA Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE RESIDUOS EN LAS CALLES POR SER UN PELIGRO LATENTE PARA LA POBLACIÓN.",
            "txPgIndicador": "3.6.5.- PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN LA MEJORA DE LAS ÁREAS VERDES Y DE RECREACIÓN.\nNOS COMPROMETEMOS A AUMENTAR, MEJORAR Y A CONSERVAR LAS ÁREAS VERDES DEL DISTRITO, QUE LE DA BELLEZA Y SIRVEN DE OXÍGENO PARA MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS.\nNOS COMPROMETE A CREAR CENTROS DE RECREACIÓN FAMILIAR QUE PERMITAN A LAS FAMILIAS QUE VIVEN EN EL DISTRITO, DISFRUTAR SANAMENTE DE UN ESPACIO SOCIAL, CON SEGURIDAD Y EN CONDICIONES DE CALIDAD.\nNOS COMPROMETEMOS A CREAR PARQUES INFANTILES SANOS, SEGUROS Y SALUDABLES, PERMITIENDO QUE NUESTRA NIÑEZ TENGA UN SANO LUGAR DE ESPARCIMIENTO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227579,
            "txPgProblema": "3.5.1.- GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL",
            "txPgObjetivo": "3.5.2.-PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A GOBERNABILIDAD DEL MUNICIPIO\nSE GOBERNARA CON TRANSPARENCIA Y EFICIENCIA PARA LOGRAR LOS OBJETIVOS DE LA MUNICIPALIDAD Y LA POBLACIÓN, POR LA CUAL TODOS LOS VECINOS TENDRÁN ACCESO A LA INFORMACIÓN PÚBLICA DE ACUERDO A LEY.\nRESPETAREMOS EN TODO MOMENTO A LOS VECINOS, Y A LAS INSTITUCIONES PARA UN MEJOR DESEMPEÑO DEL GOBIERNO EN EL DISTRITO.",
            "txPgIndicador": "PRIMARA EL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA Y DEMÁS LEYES, PARA CONOCIMIENTO DE LOS VECINOS Y DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD.\nPERMANENTEMENTE SE CAPACITARA A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA UN DESEMPEÑO EFICIENTE CON LOS VECINOS DEL DISTRITO.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}