{
    "datoGeneral": {
        "idPlanGobierno": 18247,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd9b1a40-ae7f-4b69-9ef3-d53ea01e7173.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4f0c467-c524-44ba-8488-e847360613ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157076,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DEL SERVICIO DE RECOJO DE BASURA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SISTEMA INTEGRAL DE RECOJO DE BASURA EN COORDINACIÓN CON LOS TRABAJADORES DE ENTIDAD Y LOS BARRIOS DEL DISTRITO.",
            "txPgIndicador": "SE ENCUENTRA ACUMULACIÓN DE BASURAS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR FOCOS DE INFECCIÓN EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157105,
            "txPgProblema": "MALA ATENCIÓN A LOS PACIENTES POR MALAS INFRAESTRUCTURAS DE LOS CENTROS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR CENTROS DE POSTAS MÉDICAS PARA LA ATENCIÓN A LOS PACIENTES DEL DISTRITO.",
            "txPgIndicador": "FALTA DE UN EFICIENTE SERVICIO DE ATENCIÓN MÉDICA A LOS PACIENTES DEL DISTRITO.",
            "txPgMeta": "MEJORAR LA SALUD DE LA POBLACIÓN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157134,
            "txPgProblema": "ELEVADA BRECHA DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO",
            "txPgObjetivo": "MEJORA DE LA CALIDAD DE LA EDUCACIÓN",
            "txPgIndicador": "REDUCCIÓN DE LA BRECHAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO",
            "txPgMeta": "REDUCIR EN AMBOS CASOS UN 30% DE LA BRECHA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157169,
            "txPgProblema": "ESCASES DE INGRESOS ECONÓMICO EN LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO.",
            "txPgObjetivo": "CREAR PUESTOS DE TRABAJO CON LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS EN LA AGRICULTURA, CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "MEJORAR LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA",
            "txPgMeta": "MEJORAR EL INGRESO ECONÓMICO DE LA POBLACIÓN EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157198,
            "txPgProblema": "EXISTENCIA DE UN NIVEL DE POBREZA EXTREMA ELEVADO",
            "txPgObjetivo": "MEJORA DE LA ECONOMÍA, COMPETITIVIDAD Y EL EMPLEO",
            "txPgIndicador": "REDUCCIÓN DE LA POBREZA",
            "txPgMeta": "REDUCCIÓN DEL 15% DE LA POBREZA EXTREMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157257,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ORIENTACIÓN EN LA APLICACIÓN DE LAS CADENAS PRODUCTIVAS Y CAPACITAR EN NUEVAS ACTIVIDADES PRODUCTORAS.",
            "txPgObjetivo": "MPLEMENTACIÓN DE MEJORAS EN LAS CADENAS PRODUCTIVAS Y CAPACITAR EN NUEVAS ACTIVIDADES PRODUCTORAS, CON EL SEMBRÍO DE PRODUCTOS AGRÍCOLAS RENTABLES, COMO OLANTAO Y OTROS.",
            "txPgIndicador": "CAPACITACIÓN TÉCNICO PRODUCTIVAS AL POBLADOR Y BÚSQUEDA DE MERCADO.",
            "txPgMeta": "MEJORAR LAS CADENAS PRODUCTIVAS Y LA CAPACITACIÓN DEL PRODUCTOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157330,
            "txPgProblema": "FALTA DE AGUA CON FINES AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUCCIÓN REPRESAMIENTOS EN ZONAS ESTRATÉGICAS DEL DISTRITO, RESERVORIOS Y DE CANALES DE IRRIGACIÓN, Y USO DE RIEGO TECNIFICADO.",
            "txPgIndicador": "AMPLIAR EL ÁREA DE CULTIVO, ASÍ COMO MEJORAR EL USO DEL AGUA.",
            "txPgMeta": "MAYOR PRODUCCIÓN AGRÍCOLA Y MÁS ÁREAS DE CULTIVO DE TERRENOS ABANDONADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157382,
            "txPgProblema": "INCREMENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS CON LA FINALIDAD DE APROVECHARLOS ECONÓMICAMENTE, Y GENERAR INGRESOS ECONÓMICOS.",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN DE LAS AGUAS Y TERRENOS DE CULTIVO.",
            "txPgMeta": "MEJORAR EL TRATAMIENTO EFICIENTE DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157633,
            "txPgProblema": "EL MÁS USO DE LOS AGROQUÍMICOS EN LA AGRICULTURA Y EL DESECHO DE LOS ENVASES.",
            "txPgObjetivo": "CREACIÓN DE ÁREA TÉCNICA MUNICIPAL DE CAPACITACIÓN AL AGRICULTOR EN EL USO Y MANEJO DE LOS AGROQUÍMICOS Y SUS ENVASES PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EL MAL MANEJO Y USO DE AGROQUÍMICOS EN LA AGRICULTURA.",
            "txPgMeta": "QUE, EL PRODUCTOR HAGA USO EFICIENTE DE LOS AGROQUÍMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157666,
            "txPgProblema": "LA MALA CALIDAD EN LA ATENCIÓN EN SERVICIO AL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES AL PERSONAL DE LA MUNICIPALIDAD PARA QUE TENGA UN BUEN TRATO AL CIUDADANO O USUARIO.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN DEL SERVIDOR AL CIUDADANO.",
            "txPgMeta": "UNA EFICIENTE GESTIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157687,
            "txPgProblema": "DEFICIENCIA DE LOS PROGRAMAS SOCIALES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PRODUCTOS IMPLANTADOS EN LOS PROGRAMAS SOCIALES, MEJORANDO CALIDAD DE VIDA DE LOS BENEFICIARIOS.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN BENEFICIARIA.",
            "txPgMeta": "MEJORA LA CALIDAD DEL SERVICIO MUNICIPAL A LA POBLACIÓN DE LOS BENEFICIARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157716,
            "txPgProblema": "ESCASES DE CENTROS DE PRÁCTICAS DEPORTIVAS, DE RECREACIÓN Y CULTURALES PARA LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUIR CENTROS DEPORTIVOS Y DE RECREACIÓN Y ORGANIZAR ACTIVIDADES DEPORTIVAS Y CULTURALES REVALORANDO NUESTRAS COSTUMBRES CENTRO DEL DISTRITO.",
            "txPgIndicador": "PRESTAR SERVICIOS DE DEPORTIVOS Y DE RECREACIÓN A LA POBLACIÓN.",
            "txPgMeta": "MEJORAR EL ACCESO A LA PRÁCTICA DEL DEPORTE Y COSTUMBRE DEL DISTRITO QUE SE ESTÁN PERDIENDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}