{
    "datoGeneral": {
        "idPlanGobierno": 27183,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/205a1e06-f244-43fa-8a16-f8abda19100f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bad838ae-c0fd-4cce-8270-d173e499e251.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237255,
            "txPgProblema": "EDUCACIÓN, SALUD, CULTURA, DEPORTE, SEGURIDAD CIUDADANA Y SERVICIOS BÁSICOS. -\nLA PROVINCIA DE CALCA CUENTA CON INSTITUCIONES DE PRESTIGIO TANTO PUBLICAS COMO PRIVADAS DONDE SE BRINDA LA EDUCACIÓN QUE NO SON DE CALIDAD, Y QUE SOLO SE TRASMITE CONOCIMIENTOS Y EL LOGRO DE CAPACIDADES, EDUCACIÓN DESLIGADA DEL CONTEXTO SOCIAL, EDUCACIÓN DESLIGADA DE LA PRACTICA PRODUCTIVA, Y LA INVESTIGACIÓN CIENTÍFICA, Y UN CURRICLUM NACIONAL QUE NO RESPONDE A LAS NECESIDADES DEL  ESTUDIANTE. \nEL COVID 19 HA DEMOSTRADO LA CALIDAD EDUCATIVA QUE TIENE NUESTRA POBLACIÓN EN GENERAL SIN CONOCIMIENTOS BÁSICOS DE LAS TIC, SIN CONECTIVIDAD, SIN INTERNET SIN TELÉFONOS MÓVILES. AL MISMO TIEMPO SE DEMOSTRÓ EL DESCONOCIMIENTO DE LAS HERRAMIENTAS QUE NOS OFRECE LA COMUNICACIÓN, TANTO EN ALUMNOS, PROFESORES Y PADRES DE FAMILIA.\nDONDE PREDOMINA LA PÉRDIDA DE VALORES Y COSTUMBRES ANCESTRALES Y ESCASO APOYO A LA PROMOCIÓN DE ACTIVIDADES E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS, DEPORTIVAS Y CULTURALES.\nESTUDIANTES EGRESADOS DE LA SECUNDARIA CARECEN DE CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVO POR LO QUE SU SUPERACIÓN QUEDA REZAGADA Y MUCHAS VECES PERDIDA.\n\nPÉRDIDA DE VIDAS HUMANAS Y PREDOMINIO DE ENFERMEDADES POR INSUFICIENCIA DE SERVICIOS MÉDICOS, CARENCIA DE INFRAESTRUCTURAS ADECUADAS, EQUIPOS, MEDICAMENTOS, PERSONAL CALIFICADO Y LA FALTA DE AMBULANCIAS PARA ATENDER EMERGENCIAS.\n\nASIMISMO, LAS DEFICIENTES CONDICIONES SANITARIAS Y DE SANEAMIENTO BÁSICO EN LA ZONA URBANA Y RURAL AGRAVAN LA SALUBRIDAD DE LA",
            "txPgObjetivo": "FORMULACION DE UN PLAN ESTRATEGIC PARA MEJORAR LOS SERVIOCIOS DE SALUD, EDUCACION, CULTURA Y DEPORTE.\nREORIENTACIÓN DE LA EDUCACIÓN HACIA UNA EDUCACIÓN PRODUCTIVA EMPRENDEDORA E INNOVADORA.EDUCACIÓN PÚBLICA ESCOLARIZADA EN ZONAS URBANAS.-\n•\tACTUALIZACION Y FORTALECIMIENTO DEL PROYECTO EDUC ATIVO LOCAL.\n•\tMEDIANTE LA CREACIÓN DE ACADEMIAS MUNICIPALES PROMOVER EL DESARROLLO DE LAS INTELIGENCIAS MÚLTIPLES DE LOS ESTUDIANTES DE TODA LA PROVINCIA.\n•\tRECOGER VALIOSAS EXPERIENCIAS DE INTEGRANTES DE LA RED EDUCATIVA REGIONAL QUE ESTÁ APORTANDO EN INNOVACIÓN EDUCATIVA.\n•\tDOTAR DE SERVICIOS DE INFORMÁTICA CON CAPACITACIÓN DE CALIDAD PARA APROVECHAR ESTA INNOVACIÓN DE LA TERCERA REVOLUCIÓN CIENTÍFICA TECNOLÓGICA QUE VIVE LA HUMANIDAD, PARA OBTENER MEJORES CONOCIMIENTOS, ACCEDER A BIBLIOTECAS VIRTUALES, RECOGER IDEAS Y EXPERIENCIAS PARA PONERLAS EN VALOR BUSCANDO SU ADAPTACIÓN EN NUESTRA REALIDAD SOCIAL Y CULTURAL.\n•\tMEJORA DE LA CALIDAD DE LA EDUCACIÓN, MOTIVANDO QUE LA ESCUELA SE PONGA AL SERVICIO DEL DESARROLLO DE LA PEQUEÑA PRODUCCIÓN DE BIENES Y SERVICIOS DE SU LOCALIDAD. \n•\tMEJORA DE LAS CAPACIDADES DE LOS MAESTROS A NIVEL DE CONTENIDOS, PEDAGOGÍA Y METODOLOGÍA.\n•\tCREACIÓN DE INSTITUTO SUPERIOR TECNOLÓGICO.",
            "txPgIndicador": "NUMERO DE PROYECTOS FORMULADOS",
            "txPgMeta": "LA META AL 2026 ES LOGRAR UN PROVINCIA CON UN BUEN DESARROOLO DE SALUD, EDUCACION CULTURA Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237280,
            "txPgProblema": "BAJOS NIVELES DE DESARROOLO ECONOMICO EN TODA LA PROVINCIA.",
            "txPgObjetivo": "•\tCAPACIDADES PARA MEJORA DE LA CULTURA DE RIEGO PASANDO DE LA DEPENDENCIA DE LA LLUVIA A RIEGO FRECUENTE A TRAVÉS DE RIEGO POR ASPERSIÓN Y RIEGO POR GOTEO.\n\n•\tCAPTACIÓN DE AGUAS DE MANANTES, PUQUIALES, FILTRACIONES, ACEQUIAS, CANALES Y RIACHUELOS, EN INFRAESTRUCTURAS SENCILLAS Y ELEMENTALES DE RIEGO PRESURIZADO DE PEQUEÑA ENVERGADURA, INSTALANDO RESERVORIOS RÚSTICOS CON MEDIOS ACCESIBLES DE IMPERMEABILIZACIÓN. \n\n•\tPROPICIAR CAPACITACIÓN DE CAMPESINO A CAMPESINO Y SINERGIAS CON PROFESIONALES Y EXPERTOS PARA QUE LAS FAMILIAS CAMPESINAS DISEÑEN PERFILES DE RIEGO POR ASPERSIÓN QUE SE CONSTITUYAN EN EL MEDIO PARA PLANIFICAR UN CAMINO DONDE LAS UNIDADES PRODUCTIVAS FAMILIARES SE CONSTITUYAN EN PROTAGONISTAS DE ASEGURAR QUE EL 100% ACCEDA AL DERECHO DE CONTAR CON RIEGO TECNIFICADO.\n\n•\tLAS UNIDADES PRODUCTIVAS FAMILIARES EXISTENTES EN LA ZONA RURAL DE LA PROVINCIA DE CALCA ACCEDERÁN AL DERECHO A CONTAR CON RIEGO TECNIFICADO. LA FINANCIACIÓN QUE SERÁ UNA INVERSIÓN PROMOCIONAL POR ÚNICA VEZ NO SERÁ SUPERIOR A 600 SOLES POR UNIDAD PRODUCTIVA FAMILIAR. LA FINANCIACIÓN PROVENDRÁ DE FONDOS MANCOMUNADOS DONDE INTERVENGAN RECURSOS DEL FONCOR, FONCOMUN, CANON Y REGALÍAS DEL GAS DE KAMISEA, REGALÍAS MINERAS, POLÍTICAS SOCIALES Y DE DESARROLLO LOCAL, REGIONAL Y NACIONAL Y FONDOS DE COOPERACIÓN INTERNACIONAL.\n\n•\tCONSTRUCCION DE INFRAESTRUCTURA DE RIEGO EN TODAS LAS COMUNIDADES.\n\n•\tFORTALECIMIENTO DE LOS PRO-COMPITES.\n\n•\tAPOYO TÉCNICO Y FINANCIERO A LA PRODUCCIÓN DEL MAÍZ BLANCO EN TODA LA PROVI",
            "txPgIndicador": "PROMOCION DE DIREFERENTES ACTIVIDADES ECONOMICAS EN LA PROVINCIA",
            "txPgMeta": "LA META AL 2026 ES VER  A LA PROVINCIA DE CALCA, COMO UNA PROVINCIA LIDER EN EL DESRROOLO ECONÓ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237294,
            "txPgProblema": "•\tINEXISTENCIA DE ACCIONES DE CULTURA AMBIENTAL Y ECOLÓGICA.\n•\tESCASO USO DE RECURSO DE ENERGÍA RENOVABLE\n•\tEROSIÓN Y DESERTIFICACIÓN DE SUELOS.\n•\tESCASA PRESERVACIÓN DE ÁREAS VERDES.\n•\tINADECUADA GESTIÓN DE TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS\n•\tDEPREDACIÓN DE FLORA Y FAUNA.\n•\tCARENCIA DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS.",
            "txPgObjetivo": "PROMOVER LA TRANSFORMACION DE LOS RESIDUOS SOLIDOS, PARA LOGRAR UNA PROVINCIA LIMPIA Y SANA.\nFOMENTAR LA CULTURA POR EL RESPETO AMBIENTAL.",
            "txPgIndicador": "CANTIDAD DE DOCUMENTOS QUE CONSTITUYEN LA LINEA DE BASE",
            "txPgMeta": "AL 2026, CALCA DEBE SER UNA PROFINCIA CON MANEJO EFICIENTE Y EFICAZ DE LOS RESIDUOS SOLIDOS Y UN RESPETO A LA ECOLOGIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237308,
            "txPgProblema": "•\tDÉBIL IDENTIFICACIÓN INSTITUCIONAL ANTE LAS COMUNIDADES CAMPESINAS.\n•\tLIMITADA REPRESENTACIÓN TÉCNICA Y POLÍTICA DE LAS COMUNIDADES CAMPESINAS ANTE ENTIDADES PÚBLICAS Y PRIVADAS.\n•\tESCASA INFORMACIÓN, COMUNICACIÓN Y COORDINACIÓN OPORTUNA CON LAS COMUNIDADES CAMPESINAS \n•\tDEBILIDAD DE LOS ESPACIOS DE CONCERTACIÓN Y VIGILANCIA.\n•\tDÉBIL VOLUNTAD POLÍTICA Y TÉCNICA DE LUCHA CONTRA LA CORRUPCIÓN.\n•\tDÉBIL ORGANIZACIÓN INSTITUCIONAL Y BAJA CALIDAD DE ATENCIÓN AL PÚBLICO.\n•\tDÉBIL LIDERAZGO POLÍTICO DEL GOBIERNO LOCAL.\n•\tESCASA CAPACIDAD DE GESTIÓN Y CONCERTACIÓN.\n•\tDÉBIL PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA.\n•\tDÉBIL CAPACIDAD GERENCIAL EN LA ADMINISTRACIÓN LOCAL.\n•\tINADECUADA DISTRIBUCIÓN DE CARGOS EN LAS DIFERENTES ÁREAS Y ESCALAS.\n•\tCARENCIA DE ACTUALIZACIÓN Y CAPACITACIÓN EN TECNOLOGÍA, INFORMACIÓN Y COMUNICACIÓN EN LAS DIFERENTES ÁREAS.\n•\tDESIGUALDAD EN LA PARTICIPACIÓN Y GESTIÓN.\n•\tDÉBIL FORTALECIMIENTO DE LA DEMOCRACIA PARTICIPATIVA.\n•\tCARENCIA DE OPORTUNIDAD LABORAL Y PARTICIPACIÓN EN LA GESTIÓN MUNICIPAL DE LOS JÓVENES.\n•\tDÉBIL VOLUNTAD POLÍTICA PARA HACER PARTÍCIPE A LA POBLACIÓN CON PREDOMINIO DE PODER POLÍTICO SECTARISTA E INTERESES CREADOS.\n•\tPÉSIMA CALIDAD DE ATENCIÓN MUNICIPAL Y CARENCIA DE PERSONAL CALIFICADO EN ÁREA DE COMUNICACIÓN O IMAGEN INSTITUCIONAL.\n•\tREPRESENTACIÓN POLÍTICA DESORGANIZADA SIN PROMOCIÓN DE OPORTUNIDADES SOCIALES.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACION DEMOCRATICA DE LA CIUDADANIA EN EL CONTROL DE LA GESTION.",
            "txPgIndicador": "DESPRECTIGIO DEL GOBIERNO LOCAL MUNICIPAL, POR FALTA DE TRANSPARENCIA.",
            "txPgMeta": "LOGRAR UN GOBIERNO LOCAL, TRANSPATERENTE, PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}