{
    "datoGeneral": {
        "idPlanGobierno": 26943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3456b034-5602-411c-812a-652cd964e2cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7fa6ca82-c941-4ad4-a961-b0a7b07da751.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235264,
            "txPgProblema": "SISTEMA DE SALUD CRITICO QUE CARECE DE ATENCIÓN DE CALIDAD A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "OPTIMIZAR EL SISTEMA DE SALUD PROPICIANDO LA ATENCIÓN DE CALIDAD A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "NÚMERO DE POBLADORES EN CONDICIÓN VULNERABLE SATISFECHOS CON EL SISTEMA DE SALUD.",
            "txPgMeta": "85% DE LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA HAN MEJORADO LA ATENCIÓN DE LOS SERVICIOS DE SALUD A LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235268,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LA POBLACIÓN ESTUDIANTIL EN TODOS LOS NIVELES.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "80% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA EDUCATIVAY EQUIPAMIENTO TECNOLÓGICO ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235269,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO Y DESAGÜE DE LOS POBLADORES.",
            "txPgObjetivo": "OPTIMIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO Y DESAGÜE DE LOS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ACCEDEN A ADECUADOS SERVICIOS DE SANEAMIENTO Y DESAGUE.",
            "txPgMeta": "80% DE LA POBLACIÓN ACCEDEN A ADECUADOS SERVICIOS DE SANEAMIENTO Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235270,
            "txPgProblema": "CARENTE ARTICULACIÓN AL MERCADO DE LOS AGRICULTORES DE LA ZONA.",
            "txPgObjetivo": "PROPICIAR LA INSERCIÓN COMERCIAL DE LOS AGRICULTORES DE LA ZONA.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUEMEJORAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "80% DE LOS AGRICULTORES MEJORAN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235273,
            "txPgProblema": "INEXISTENTE IMPULSO ECONÓMICO Y ARTICULACIÓN DE LA ACTIVIDAD TURÍSTICA DENTRO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN TURÍSTICA Y LA ARTICULACIÓN DE ESTE SECTOR",
            "txPgIndicador": "PORCENTAJE DE LOS POBLADORES DEDICADOS A LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "80% DE LOS EMPRENDIMIENTOS Y NEGOCIOS AFINES A LA ACTIVIDAD TURÍSTICA INCREMENTAN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235277,
            "txPgProblema": "INEXISTENCIA EN EL MANEJO DE LOSRESIDUOS SÓLIDOS",
            "txPgObjetivo": "DESARROLLAR DENTRO DEL DISTRITO EL ADECUADO MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE LA CIUDADANÍA QUE PARTICIPA EN ACCIONES DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "80% DE LA CIUDADANÍA PARTICIPA EN LAS ACCIONES DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235278,
            "txPgProblema": "INEXISTENCIA DE CAMPAÑAS DE RECICLAJE DENTRO DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE RECICLAJE DENTRO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE RECICLAJE.",
            "txPgMeta": "10 CAMPAÑAS DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235280,
            "txPgProblema": "DÉBIL ARTICULACIÓN ENTRE LAS DIVERSAS INSTITUCIONES DENTRO DEL DISTRITO.",
            "txPgObjetivo": "TEJER DIVERSAS ALIANZAS ESTRATÉGICAS ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE ALIANZAS ESTRATÉGICAS FIRMADAS Y EJECUTADAS EN FAVOR DE LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "5 ALIANZAS ESTRATÉGICAS EJECUTADAS EN FAVOR DE LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235281,
            "txPgProblema": "CARENCIA DE PARTICIPACIÓN CIUDADANA EN LOS DIVERSOS ESPACIOS PARTICIPATIVOS PROMOVIDOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN Y EL INVOLUCRAMIENTO DE LA CIUDADANÍA EN LOS DIVERSOS ESPACIOS PARTICIPATIVOS PROMOVIDOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN QUE PARTICIPA ACTIVAMENTE EN LOS DIVERSOS ESPACIOS\nPARTICIPATIVOS.",
            "txPgMeta": "80% DE LA POBLACIÓN DEL DISTRITO PARTICIPA ACTIVAMENTE EN LOS DIVERSOS ESPACIOS PARTICIPATIVOS PROMOVIDOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}