{
    "datoGeneral": {
        "idPlanGobierno": 21397,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37c2d461-e3a7-4cc3-b477-c039c199240f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/862bed67-d0a9-4bd5-bdc1-2f6be240550d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176183,
            "txPgProblema": "CONSUMO DE AGUA CONTAMINADA CON MINERALES NOCIVOS PARA LA SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE AGUA DE CONSUMO HUMANO, A TRAVÉS DE PLANTAS DE OSMOSIS INVERSA.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIO DE AGUA POTABLE PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgMeta": "SE EJECUTARÁ DURANTE EL PERIODO DE GESTIÓN. HABRÁ UN COFINANCIAMIENTO DE MUNICIPALIDADES DISTRITAL Y DE LA PROVINCIA DE ISLAY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176196,
            "txPgProblema": "PÉRDIDA DE LA IDENTIDAD CULTURAL DE LA JUVENTUD, AUTORIDADES Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "FORTALECER LAS TRADICIONES COSTUMBRISTAS DEL DISTRITO.\nPROMOVER LA REVALORACIÓN DE LA IDENTIDAD CULTURAL LOCAL EN SUS DIVERSAS MANIFESTACIONES.\nPROMOCIÓN DE LA MARCA LA “PUNTA”  CARNAVALES, MÚSICA, DANZAS TÍPICAS,  PINTURAS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN JUVENIL QUE NO RESPETA LAS TRADICIONES, COSTUMBRES, CULTURA E IDENTIDAD.",
            "txPgMeta": "INCENTIVAR CONCURSOS, DESFILES, CORSOS, DANZAS, EVENTOS, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176199,
            "txPgProblema": "FALTA DE APOYO AL COMERCIO Y REACTIVACIÓN ECONÓMICA.",
            "txPgObjetivo": "INTEGRACIÓN DE LOS SECTORES DEL DISTRITO A TRAVÉS DE LA REALIZACIÓN DE FERIAS Y ENCUENTROS DE INTERCAMBIO CULTURAL.",
            "txPgIndicador": "PORCENTAJE DE LA PEA  SE ENCUENTRA INCORPORADA A LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS.",
            "txPgMeta": "GENERAR EL COMERCIO INTERNO Y EXTERNO DE LOS PRODUCTOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176224,
            "txPgProblema": "BAJOS PRECIOS DE LOS PRODUCTOS Y EXCESIVO COSTO DE LOS FERTILIZANTES, AGROQUÍMICOS.\n.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN, E INDUSTRIALIZACIÓN AGRÍCOLA PARA GENERAR LA EXPORTACIÓN DE PRODUCTOS.\nPROMOVEREMOS LA AGRO-EXPORTACIÓN DEL AJO A MERCADO BRASILEÑO.\nTRANSFERENCIA DE TECNOLOGÍAS AGRÍCOLAS ECO AMIGABLES.\nBANCO DE SEMILLAS, CONTROLADORES BIOLÓGICOS, \nMEJORAMIENTO DE LOS CANALES DE REGADÍO, PONTONES Y MEJORAMIENTO DE VÍAS. \nSECADORA DE AJI, TOMATE, ETC\nCONVENIO CON CITE AGROINDUSTRIAL MAJES PARA ELABORACIÓN DE BIOL.\nTECNIFICACIÓN Y ASESORAMIENTO PERMANENTE PARA LA MEJORA DE LA AGRICULTURA.\nPROMOVER LA FERÍAS AGROPECUARIAS CON PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTOS DE LA ZONA QUE SE COMERCIALIZAN A PRECIOS BAJOS.\n\nPORCENTAJE DE PRODUCTOS DE CALIDAD QUE SON FACTIBLES DE EXPORTAR.\n\n\n\nPORCENTAJE DE PONTONES Y CANALES QUE REQUIEREN MANTENIMIENTO Y CONSTRUCCIÓN DE NUEVOS.\n\nPORCENTAJE DE PRODUCTOS QUE SON LLEVADOS A OTRAS ZONAS COMO  SAN CAMILO GENERANDO UN COSTO ADICIONAL A LOS AGRICULTORES.\n\nPORCENTAJE DE PRODUCTOS QUE SE PUEDEN VENDER EN EL COMERCIO LOCAL.",
            "txPgMeta": "CREACIÓN DE ZONA AGROINDUSTRIAL Y EL FOMENTO DEL PACKIN DE DIVERSOS PRODUCTOS DE LA ZONA.\nCAPACITACIÓN DE AGRICULTORES EN EL PROCESO DE SIEMBRA Y MANEJO DE TECNOLOGÍAS DE CULTIVO.\n\nACCESO A LOS PROYECTOS DEL ESTADO COMO:  AGROIDEAS, AGRO RURAL,  PERU PRODUCE, PROMPERU, INNOVATE, TECNIFICACIÓN DE RIEGO PCI,  ETC\nFESTIVAL DEL ZAPALLO ENTRE OTROS\nFESTIVAL GASTRONÓMICO, CONCURSO DE PLATOS TÍPICOS.\nCONVENIO CON CITE AGROINDUSTRIAL\nACCESO A LOS PROYECTOS DEL ESTADO COMO:  AGRO IDEAS, AGRO RURAL,  PERÚ PRODUCE, PROMPERU, INNÓVATE, TECNIFICACIÓN DE RIEGO PCI,  ETC",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176232,
            "txPgProblema": "GANADERÍA EN TENDENCIA A LA EXTINCIÓN.",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO GENÉTICO Y \nPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES. \nPROVEER DE UN MOLINO PARA LA PREPARACIÓN DE CONCENTRADOS CON LA FINALIDAD DE INCENTIVAR LA CRIANZA DE GANADO OVINO, PORCINO, CAPRINO, VACUNO, ETC.",
            "txPgIndicador": "PORCENTAJE DE LA ACTIVIDAD GANADERA QUE SE ENCUENTRA EN TENDENCIA A LA EXTINCIÓN. \n\nPORCENTAJE DE GANADEROS QUE NECESITAN SE GENEREN OPORTUNIDADES DE DESARROLLO TANTO EN LA CRIANZA COMO EN LA COMERCIALIZACIÓN.",
            "txPgMeta": "CAPACITACIÓN DE GANADEROS, \nINSTALACIÓN DE CENTROS Y BOTIQUINES AGROPECUARIOS PARA CONTRIBUIR AL MEJORAMIENTO DE LA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176243,
            "txPgProblema": "ESCASA INFRAESTRUCTURA TURÍSTICA Y DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA CARRETERA LITORAL QUE UNIRÁ DESDE CORIO, BOCA DEL RIO, HASTA EL PUENTE FREYRE\nGENERAR EL TURISMO VIVENCIAL EN LA APICULTURA DE PUNTA DE BOMBÓN.\nPROMOCIONAR LOS HUMEDALES DE LA ZONA, LAS DIFERENTES PLAYAS DEL DISTRITO.\nPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL. \n\nFORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE HACEN USO DE ÁREAS CULTURALES, RECREATIVOS Y COMPETITIVOS DE ESPARCIMIENTO FAMILIAR.\n\n\n\n\n\nPORCENTAJE DE FAMILIAS QUE NECESITAN LA REACTIVACIÓN DE  LA ECONOMÍA INTERNA DE LA POBLACIÓN PROMOCIONANDO LOS LUGARES TURÍSTICOS Y PRODUCTOS DEL DISTRITO.",
            "txPgMeta": "DESCONGESTIONAMIENTO DE CARGA PESADA PARA LA POBLACIÓN, UNIÓN DEL CIRCUITO DE PLAYAS, FACILIDAD DE ACCESO PARA LOS AGRICULTORES A FIN DE SACAR SUS COSECHAS, Y TRÁNSITO DE MAQUINARIA AGRÍCOLA.\nREACTIVAR LA ECONOMÍA INTERNA DE LA POBLACIÓN PROMOCIONANDO LOS PRODUCTOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176255,
            "txPgProblema": "POLUCIÓN ATMOSFÉRICA, DEBIDO A UNA INAPROPIADA DISPOSICIÓN FINAL DE RESIDUOS.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE. \n\nRECICLAR, REDUCIR, REUSAR.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS SON RECICLADOS PARTICULARMENTE, CREAR UN PROGRAMA DE RECICLAJE PROMOVIDO POR LA MUNICIPALIDAD.",
            "txPgMeta": "REALIZAR UNA RECOLECTA DE BASURA SELECTIVA PARA LA PROMOCIÓN DEL RECICLAJE.\nCREACIÓN DEL BANCO DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176262,
            "txPgProblema": "DEGRADACIÓN Y CONTAMINACIÓN DEL SUELO.",
            "txPgObjetivo": "ÁREAS VERDES CON ÁRBOLES FRUTALES.",
            "txPgIndicador": "PORCENTAJE DE AGUA DE RIEGO DE LAS ÁREAS VERDES ES EMPLEADO SIN LA OBTENCIÓN DE ALGÚN BENEFICIO O FRUTO.",
            "txPgMeta": "RIEGO TECNIFICADO EN ÁREAS VERDES, PERO CON ÁRBOLES FRUTALES, Y CULTIVO DE FLORES QUE RESALTEN  EL ORNATO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176301,
            "txPgProblema": "RACIONALIZACIÓN O DISMINUCIÓN DEL CONSUMO DE AGUA AGRÍCOLA.",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS HUMEDALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "MAYOR CONTROL DE PORCENTAJE DE AGUA DE REGADÍO, PARA EVITAR LOS CONFLICTOS ENTRE VECINOS POR LAS MITAS.",
            "txPgMeta": "MANTENIMIENTO DE LOS HUMEDALES PARA PROTEGER LA FLORA Y FAUNA DEL ECOSISTEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176311,
            "txPgProblema": "SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \nPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS. \nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE LOS TRABAJADORES MUNICIPALES QUE BRINDAN UN TRATO DEFICIENTE DE SERVICIO AL CIUDADANO.\n\nPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "DONDE LA GESTIÓN MUNICIPAL SEA UNA ESCUELA DE DEMOCRACIA QUE FORTALECE LA CIUDADANÍA.\nCAPACIDAD DE SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176321,
            "txPgProblema": "INSEGURIDAD EN COLEGIOS E INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN Y COMPETITIVIDAD.",
            "txPgIndicador": "PORCENTAJE DE COMPETITIVIDAD DE  LA NIÑEZ, JUVENTUD Y ADULTOS MAYORES PARA FORTALECER SUS CAPACIDADES.",
            "txPgMeta": "FOMENTAR LA COMPETITIVIDAD PARA FORTALECER SUS CAPACIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176331,
            "txPgProblema": "CERO PRESTACIÓN DE SERVICIO DE SALUD MUNICIPAL DIRIGIDOS A POBLACIÓN VULNERABLE, MATERNO INFANTIL Y ADULTO MAYOR.",
            "txPgObjetivo": "CONVENIO PARA PRESTACIÓN DE SERVICIO DE ATENCIÓN A LA POBLACIÓN (MÉDICO DE GUARDIA Y/O ATENCIÓN DE EMERGENCIAS)",
            "txPgIndicador": "PORCENTAJE DE INSEGURIDAD DE  LA NIÑEZ,  JUVENTUD Y ADULTOS MAYORES.",
            "txPgMeta": "PRIORIDAD PROTEGER LAS SALUD DE LAS FAMILIAS Y GRUPOS VULNERABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}