{
    "datoGeneral": {
        "idPlanGobierno": 22892,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/375e0d8d-7a1b-4f68-98ee-68899af1fd9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f605a42b-d36a-4c9a-924a-86238a06ae32.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146683,
            "txPgProblema": "1.\tCORRUPCION EN LAS AREAS E INSTITUCIONES A CARGO DEL MUNICIPIO",
            "txPgObjetivo": "1.\tSE REALIZARÁ LAS DECLARACIONES JURADAS DE TODOS LOS FUNCIONARIOS Y EMPLEADOS, DONDE SE VERIFICARÁ, CADA 06 MESES SU AUMENTO DE PATRIMONIO.\n2.\tSE DETERMINARÁ UN ÁREA ESPECIALIZADA QUE REALIZARÁ DICHA VERIFICACIÓN, ASÍ COMO SERÁ CONSTANTE EN EL SEGUIMIENTO DE TODOS LOS FUNCIONARIOS Y EMPLEADOS. ELLO MUY APARTE DE LA CONTRALORÍA.",
            "txPgIndicador": "1.\tDENUNCIAS DE LOS CIUDADANOS.\n2.\tVERIFICACIÓN Y CONTROL ESPECÍFICO Y DETERMINADO EN LAS LICITACIONES",
            "txPgMeta": "REDUCCIÓN EN 70% A MÁS, DE LA CORRUPCIÓN EN LAS INSTITUCIONES A NUESTRO CARGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146731,
            "txPgProblema": "2.\tDELINCUENCIA, DROGADICTOS PANDILLAS VIOLADORES Y TODOS LOS QUE ESTEN AL MARGEN DE LA LEY",
            "txPgObjetivo": "1.\tSE REALIZARÁ 03 VECES POR SEMANA, EL PATRULLAJE DE SERENAZGO, CONJUNTAMENTE, CON LA POLICÍA NACIONAL DEL PERÚ, DONDE PREVIAMENTE, SE REALIZARÁ LOS COMITÉS DE SEGURIDAD CIUDADANA, DONDE SE DETERMINARÁ LOS FOCOS DE DROGADICCIÓN, ASÍ COMO, A TRAVÉS DE INTELIGENCIA (INFILTRADOS), LA LOCALIZACIÓN DE LAS PANDILLAS Y OTROS.",
            "txPgIndicador": "1.\tDENUNCIAS DE LA CIUDADANÍA.\n2.\tINFORMES DEL SERVICIO DE INTELIGENCIA(INFILTRADOS\n3.\tCÁMARAS DE SEGURIDAD INSTALADA POR EL MUNICIPIO Y LA REGIÓN.",
            "txPgMeta": "TENDREMOS AL FINALIZAR NUESTRO GOBIERNO UN 90% DE EFECTIVIDAD, ASIMISMO LLEGANDO A COLOCAR LA MAYOR CANTIDAD DE CÁMARAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146768,
            "txPgProblema": "3.\tPOBREZA EXTREMA EN EL DISTRITO EN GENERAL",
            "txPgObjetivo": "1.\tGESTIONAREMOS QUE LLEGUE TODA LA ALIMENTACIÓN A LOS MÁS POBRES, A TRAVÉS DE LAS DIFERENTES ENTIDADES COMO QUALIWARMA, DONACIONES Y OTROS; PRIORIZANDO LA ANEMIA.\n2.\tLUCHAREMOS PARA LLEVAR A TODOS LOS PROGRAMAS SOCIALES, LA MAYOR COBERTURA DE ALIMENTOS. \n3.\tSE IDENTIFICARÁ A TRAVÉS DEL ÁREA DEL PROGRAMA DEL VASO DE LECHE, PARA LA IDENTIFICACIÓN DE TODOS LOS NIÑOS CON DESNUTRICIÓN.",
            "txPgIndicador": "1.\tDESNUTRICIÓN DE LOS NIÑOS.\n2.\tINCREMENTO DEL DESEMPLEO A NIVEL NACIONAL.\n3.\tINCREMENTO DE COSTO DE VIDA",
            "txPgMeta": "LLEGAREMOS A UN 70% EN LA ERRADICACIÓN DE LA POBREZA EXTREMA, CONJUNTAMENTE CON EL APOYO PRIVADO Y ESTATAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154012,
            "txPgProblema": "1.\tINESTABILIDAD ECONOMICO-FINANCIERA A CAUSA DE MAL MANEJO DEL GOBIERNO MUNICIPAL EN LA PANDEMIA",
            "txPgObjetivo": "1.\tSE REALIZARÁ LAS GESTIONES PERTINENTES A FIN DE ESCLARECER LOS MALOS MANEJOS \n2.\tSE EFECTUARÁ UNA ADECUADA DISTRIBUCIÓN DE LOS PRESUPUESTOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "1.\tDEBIDO A LA PANDEMIA, SE EFECTUARON COMPRAS INDEBIDAS Y OTROS, TENIENDO UNA DESESTABILIZACIÓN DE LOS RECURSOS FINANCIEROS",
            "txPgMeta": "SE LOGRARÁ MANTENER ESTABILIDAD FINANCIERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154028,
            "txPgProblema": "2.\tFALTA INCENTIVOS PARA LAS PYMES",
            "txPgObjetivo": "1.\tAPOYAREMOS A TODAS LAS PYMES, A TRAVÉS DE FÓRUMS, CAPACITACIONES, Y GESTIONES PARA FINANCIAMIENTOS.\n2.\tSE EFECTUARÁ UN CENSO Y SE PROMOVERÁ EL EMPRENDIMIENTO.",
            "txPgIndicador": "1.\tFALTA CAPACITACIÓN PARA EMPRENDEDORES Y DARLE OPORTUNIDADES A LAS PYMES.",
            "txPgMeta": "LLEGAREMOS A MANTENER EN CONSTANTE CAPACITACIÓN A TODOS LOS EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154050,
            "txPgProblema": "3.\tMERCADOS POPULARES",
            "txPgObjetivo": "1.\tSE REALIZARÁ EL INCENTIVO PARA LA CREACIÓN DE MERCADOS DE AGRICULTORES.\n2.\tSE GESTIONARÁ PARA APOYAR A LA CREACIÓN DE MERCADOS POPULARES EN DONDE EXISTA MAYOR POBLACIÓN.",
            "txPgIndicador": "1.\tDESPUÉS DE LA PANDEMIA SE HA VISTO LA NECESIDAD DE MERCADOS ALTERNATIVOS.\n2.\tMERCADOS ACTUALES NO SON SUFICIENTES.",
            "txPgMeta": "LLEGAR A GESTIONAR EN UN 30% LA CREACIÓN DE MERCADOS EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146817,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE LOS RECURSOS HIDRICOS",
            "txPgObjetivo": "1.\tREFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DE LA JUNTA DE RIEGO A FIN DE QUE EL SERVICIO SEA MÁS EFECTIVO Y QUE LLEGUE A TODOS LOS AGRICULTORES.\n2.\tSE GESTIONARÁ, LA INSTALACIÓN DE  AGUA A TODOS LOS ASENTAMIENTO HUMANOS.\n3.\tSE GESTIONARÁ LAS BOMBAS DE AGUA PARA EMERGENCIAS DE INCENDIOS A NIVEL DISTRITAL\n4.\tSE REALIZARÁ LA INSPECCIÓN DE TODOS LAS BODEGAS Y EMPRESAS QUE DESECHEN RECURSOS HÍDRICOS CONTAMINADOS.",
            "txPgIndicador": "1.\tELEVADOS ÍNDICES DE DESECHOS HÍDRICOS CONTAMINADOS DE EMPRESAS PRIVADAS\n\n2.\tFALENCIA DE BOMBAS DE AGUA EN SITIOS ESTRATÉGICOS\n\n3.\tDÉFICIT EN LA DISTRIBUCIÓN DE AGUA A TRAVÉS DE LA JUNTA DE USUARIOS DE RIEGO",
            "txPgMeta": "LLEGAR A LA EFICIENCIA DEL TRATAMIENTO DE AGUA COMO SU DISTRIBUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146834,
            "txPgProblema": "2.\tDEFICIENTE GESTION DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "1.\tSE REALIZARÁ LA GESTIÓN PARA EL BUEN USO DE LOS RECURSOS RENOVABLES Y NO RENOVABLES, A FIN DE QUE PUEDAN SER USADOS POR LAS EMPRESAS EN GENERAL.\n2.\tSE GESTIONARÁ UN PROYECTO PARA MOLINOS EÓLICO, PARA ASÍ APROVECHAR LOS RECURSOS",
            "txPgIndicador": "1.\tDÉFICIT Y MAYOR COSTO DE ENERGÍA EN EL DISTRITO.",
            "txPgMeta": "LLEGAR A OBTENER UNOS MOLINOS EÓLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146849,
            "txPgProblema": "3.\tFALTA DE CONCIENCIA Y EDUCACION AMBIENTAL",
            "txPgObjetivo": "1.\tGARANTIZAREMOS EL DERECHO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS Y NORMAS DEL MEDIO AMBIENTE Y ECOLOGÍA\n2.\tSE PROMOVERÁ LA EDUCACIÓN AMBIENTALISTA, A TODOS LOS CIUDADANOS.",
            "txPgIndicador": "1.\tAUSENCIA DE CONOCIMIENTO DEL SIGNIFICADO DE CUIDAR EL MEDIO AMBIENTE.",
            "txPgMeta": "LLEGAREMOS A REALIZAR FÓRUMS, CAPACITACIONES, ESTUDIOS Y CAMPAÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146864,
            "txPgProblema": "1.\tDEFICIENTE GESTION DE LAS AREAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "1.\tSE REALIZARÁ UNA REINGENIERÍA TOTAL, BASÁNDONOS EN LA ATENCIÓN RÁPIDA Y EFICAZ AL PÚBLICO.\n2.\tSE CONTRATARÁ PERSONAL PROFESIONAL, CAPACITADO Y ESPECIALIZADO.\n3.\tSE DETERMINARÁ LA INCLUSIÓN O REDUCCIÓN DE PERSONAL EN LAS ÁREAS CORRESPONDIENTES.",
            "txPgIndicador": "1.\tLA MALA ATENCIÓN AL PUBLICO\n2.\tLAS QUEJAS CONSTANTES.\n3.\tSE TENDRÁ EN CUENTA EL LIBRO DE RECLAMACIONES Y SE INSTALARÁ UN BUZÓN DE QUEJAS.",
            "txPgMeta": "100% DE EFICIENCIA Y MUY BUENA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146904,
            "txPgProblema": "2.\tFALTA DE TRANSPARENCIA",
            "txPgObjetivo": "1.\tASEGURAREMOS LA TRANSPARENCIA TOTAL DE TODOS LOS ACTOS.\n2.\tA TRAVÉS DE INTERNET SE DIFUNDIRÁ Y CREARÁ UNA PÁGINA EXCLUSIVA.",
            "txPgIndicador": "1.\tMANIPULACIÓN DE LOS GASTOS Y SUELDOS Y LICITACIONES.",
            "txPgMeta": "100% INSTALADO Y PUBLICADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146919,
            "txPgProblema": "3.\tBAJA CONSIDERACION A LA FUNCION DEL SERENAZGO",
            "txPgObjetivo": "1.\tREORGANIZAREMOS LAS FUNCIONES DE LOS SERENAZGO, A FIN DE QUE TENGAN LAS MAYORES FACULTADES PARA EL DESARROLLO DE SU TRABAJO.\n2.\tSE CONTRATARÁ MAYOR CANTIDAD, A FIN DE LOGRAR UNA MEJOR SEGURIDAD CIUDADANA.\n3.\tSE GESTIONARÁ LA ADQUISICIÓN DE VEHÍCULOS PARA SU TRASLADO Y VIGILANCIA.",
            "txPgIndicador": "1.\tQUEJAS DE LA POBLACIÓN POR LA NO CIRCULACIÓN Y CUIDADO EN DIFERENTES CALLES",
            "txPgMeta": "DEVOLVER EL PRINCIPIO DE AUTORIDAD Y RESPETO.\n\nLLEGAR AL 20% DE LO PLANTEADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}