{
    "datoGeneral": {
        "idPlanGobierno": 19865,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51e2450b-c2d2-4f28-8f0e-6530d5718099.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b79fd74-b02b-420d-b255-c7dfc93bb4d7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188804,
            "txPgProblema": "PROMOVER LA GESTIÓN MEDIO AMBIENTAL Y SERVICIO EN LA PROVINCIA.\n\n\nFALTA DE APOYO A LA PRÁCTICA  DE DEPORTE Y LA CULTURA.\nDESORGANIZACIÓN DE LAS BASES SOCIALES.\nEL PUEBLO NO PARTICIPA EN EL DESARROLLO DE SU PUEBLO",
            "txPgObjetivo": "¿\tAPOYO EN GESTIÓN DE IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTOS DE RESIDUOS PARA LOS 14 DISTRITOS DEL ÁMBITO PROVINCIAL DE PUNO\n¿\tASISTENCIA TÉCNICA OPORTUNA EN GESTIÓN AMBIENTAL A LOS CIUDADANOS EN LA PROVINCIA.\n¿\tPLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL IMPLEMENTADO EN BENEFICIO DE LA PROVINCIA.\n¿\tMANEJO DE RESIDUOS SÓLIDOS INTEGRAL Y TRANSFORMACIÓN EN ABONO ORGÁNICO, PARA FORTALECER EL AGRO DE LOS AGRICULTORES.\n¿\tSEGREGACIÓN DE LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.\n¿\tAPOYO AL SECTOR DE EDUCACIÓN CON ELABORACIÓN DE PROYECTOS.\n¿\tFOMENTAREMOS LAS ACTIVIDADES CULTURALES Y DEPORTIVAS.\n¿\tCAPACITACIÓN EN HERRAMIENTAS DE LAS PLATAFORMAS VIRTUALES A DOCENTES Y ESTUDIANTES PARA UN BUEN APRENDIZAJE – ENSEÑANZA.\n¿\tMEJORAMIENTO DE LOS ESPACIOS EDUCATIVOS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS.\n¿\tPROGRAMA DE APOYO SOCIAL DE FORMA PERTINENTE A GRUPOS DE POBLACIÓN VULNERABLE DE LA PROVINCIA.\n¿\tREGISTRO DE ACTAS DE HECHOS VITALES.\n\n\n¿\tFOMENTAREMOS ESCUELAS DE LÍDERES JUVENILES",
            "txPgIndicador": "BAJA GESTIÓN MEDIO AMBIENTAL\nFALTA DE APOYO A LA PRÁCTICA  DE DEPORTE Y LA CULTURA\nDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgMeta": "¿\tQUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n¿\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.\n¿\tLIMPIEZA DE LA POBLACIÓN.\n¿\tPARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL.\n¿\tCARRERAS HÍPICAS.\n¿\tMUSEO PARA EL TURISMO.\n¿\tCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.\n¿\tPONDREMOS EN VALOR RECURSOS HUMANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188933,
            "txPgProblema": "-BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS DE ZONA\nMEJORAR LA GERENCIA DE TURISMO DE DESARROLLO ECONÓMICO\n\n\n\n\nBAJOS NIVELES DE PRODUCTOS, AGRICULTURA.\n\n\nBAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "¿\tCONSTRUIR CENTROS COMERCIALES EN BARRIOS MARGINALES.\n¿\tPROMOVER LA CRIANZA DE ANIMALES MENORES.\n¿\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANEOS.\n¿\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.\n¿\tFORTALECEREMOS EL AGRO, PARA LA MEJORA DE LA PRODUCCIÓN EN VIVEROS.\n¿\tIMPLEMENTAR CON TELEFÉRICO, TURÍSTICO Y ECOLÓGICO, PARA MITIGAR EL TRANSPORTE URBANO.\n¿\t1.- RUTA CHUCUITO, ICHU, JAYLLIHUAYA, SALCEDO, CENTRO URBANO DE PUNO Y  ALTO PUNO.\n¿\t2.- RUTA  PAUCARCOLLA ,HUATA, COATA Y CAPACHICA.\n¿\tMEJORAR LAS PLATAFORMAS Y VÍAS DE ACCESO DE LAS ZONAS LACUSTRE DEL LAGO TITICACA.\n¿\tIMPLEMENTACIÓN ADECUADA DE MEDIDAS DE PROTECCIÓN FRENTE A PELIGROS NATURALES Y ANTRÓPICAS.\n¿\tAPOYO AL SECTOR AGRARIO CON ELABORACIÓN DE PROYECTOS PARA LA IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS.\n¿\tFORESTAL EN LAS ALTURAS.\n¿\tTECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN EN LAS COMUNIDADES.\n¿\tPROYECTOS PARA LA IMPLEMENTACIÓN DE GANADO MEJORADO EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA.\n¿\tCONSTRUIR REPRESAS EN LAS ALTURAS\n¿\tSEMBRAR PASTOS FORRAJEROS PARA NUESTRA GANADERÍA.\n¿\tPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n¿\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "-BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS DE ZONA\nCARENCIA EN LA GERENCIA DE TURISMO DE DESARROLLO ECONÓMICO \nBAJOS NIVELES DE PRODUCTOS, AGRICULTURA.\nBAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgMeta": "¿\tSE VENDERÁ, PAPAS, HABAS, ALVERJAS, QUESO, CHIRIMOYA, LEÑAS, MAÍZ, CARNE, TRUCHA, ALIMENTOS, ETC.\n¿\tLA META ES QUE EL TURISTA NOS COMPRA TODO LO QUE VENDEMOS.\n¿\tPROYECTO EMPRENDER PRODUCTO.\n¿\tRENTABILIDAD PARA EL POBLADOR HUMILDE.\n¿\tPROYECTO DE PROTECCIÓN AMBIENTAL.\n¿\tALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS.\n¿\tFILTRACIÓN DE AGUA.\n¿\tSE BENEFICIARÁ LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN.\n¿\tALIMENTOS PARA NUESTRA GANADERÍA.\n¿\tSE TRAERÁ RAZAS DE TORETES CRUZADAS.\n¿\tMEDICINA Y ALIMENTOS PARA NUESTROS GANADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188985,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN\nMEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN LA PROVINCIA\nINSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "¿\tGESTIÓN DE CREACIÓN DE TRES DISTRITOS EMERGENTES:\n¿\tDISTRITO DE LA ZONA SUR\n¿\tDISTRITO DE ALTO PUNO\n¿\tDISTRITO DE BELLAVISTA\n¿\tMEJORAR LA CALIDAD DE VIDA DE LOS BARRIOS URBANOS MARGINALES CON PROYECTOS DE SANEAMIENTO BÁSICOS, AGUA, LUZ, MEJORAMIENTO DE VÍAS, SEGURIDAD Y TRANSPORTE.\n¿\tAPOYAREMOS LA CREACIÓN DE LA PROVINCIA DE ACORA.\n¿\tCONCERTAREMOS PARA LA CONSTRUCCIÓN DE TERMINAL DE LA ZONA SUR Y NORTE, COMO TAMBIÉN LA IMPLEMENTACIÓN DE 2 MERCADOS MAYORISTAS\n¿\tCATASTRO ACTUALIZADO EN LA JURISDICCIÓN DE LA PROVINCIA.\n¿\tESPACIOS PÚBLICOS RECUPERADOS EN BENEFICIO DE LA POBLACIÓN.\n¿\tCREAR METROPOLITANO ESTUDIANTIL.\n¿\tGESTIÓN PARA IMPLEMENTAR DE TREN ELÉCTRICO URBANO POR COMPONENTES.\n¿\tRED VIAL VEHICULAR Y PEATONAL IMPLEMENTADA EN LA PROVINCIA.\n¿\tPLANES IMPLEMENTADOS EN REORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE PÚBLICO EN FORMA OPORTUNA EN LA PROVINCIA. \n¿\tSEGURIDAD VIAL INTEGRAL EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA.\n¿\tSISTEMA DE SEGURIDAD CIUDADANA CON EQUIPAMIENTO INTEGRAL CON CÁMARAS DE VIDEO VIGILANCIA DE ALTA FIDELIDAD, EN BENEFICIO DE LA POBLACIÓN.\n¿\tPLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO DE MANERA ÓPTIMA EN LA PROVINCIA.\n¿\tPROGRAMA DE VIOLENCIA FAMILIAR DE MANERA OPORTUNA EN BENEFICIO DE LA PROVINCIA.\n¿\tPROGRAMA DE SEGURIDAD CIUDADANA VECINAL DE MANERA FOCALIZADA EN LA PROVINCIA.",
            "txPgIndicador": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN\nMEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN LA PROVINCIA\nINSEGURIDAD CIUDADANA.",
            "txPgMeta": "¿\tEL VEHÍCULO NUEVO GARANTIZADO AL POBLADOR Y TURISMO\n¿\tPARA QUE EL POBLADOR TRANSPORTE SU PRODUCTO A LA CIUDAD\n¿\tEL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.\n¿\tSE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189108,
            "txPgProblema": "MUNICIPALIDAD\nEDUCACIÓN\nSALUD",
            "txPgObjetivo": "¿\tINSTRUMENTO DE GESTIÓN ACTUALIZADO EN BENEFICIO DE LA MUNICIPALIDAD.\n¿\tRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE OBRAS PÚBLICAS. \n¿\tESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD\n¿\tCAPACITACIÓN FORTALECIDA DEL PERSONAL MUNICIPAL.\n¿\tEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)\n¿\tHACER CONVENIO CON LAS UNIVERSIDADES PARA LA MEJORA EN LA RECUPERACIÓN DE RECURSOS HUMANOS, PROMOVIENDO BECAS INTEGRALES.\n¿\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL.\n¿\tPROGRAMA DE ACTIVIDADES DEPORTIVAS DE FÁCIL ACCESO PARA LA POBLACIÓN DE LA PROVINCIA.\n¿\tESCUELAS MULTIDISCIPLINARIAS PARA JÓVENES Y NIÑOS EN LA PROVINCIA.\n¿\tARTICULACIÓN CON EL SECTOR SALUD, PARA TENER RECURSOS HUMANOS SANOS Y COMPETENTES.\n¿\tPROGRAMA DE CONTROL DE CALIDAD FOCALIZADO A LOS ESTABLECIMIENTOS DE ATENCIÓN PÚBLICA EN SALUD A LA POBLACIÓN.\n¿\tPROGRAMA DE SALUD PREVENTIVA PROMOCIONAL ORIENTADO A FAVOR DE LA POBLACIÓN DE LA PROVINCIA.\n¿\tPROGRAMAS DE SALUD ORIENTADOS A LA POBLACIÓN.",
            "txPgIndicador": "MUNICIPALIDAD\nEDUCACIÓN\nSALUD\nSERVICIOS BÁSICOS",
            "txPgMeta": "¿\tDAR UN BUEN SERVICIO EN TODAS LAS NECESIDADES DE ATENCIÓN PARA LOS CIUDADANOS.\n¿\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n¿\tMAYORES OPORTUNIDADES PARA QUE LOS ALUMNOS TENGAN UNA MEJOR EDUCACIÓN\n¿\tSERVICIO DE SALUD DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}