{
    "datoGeneral": {
        "idPlanGobierno": 27812,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9d5291e-ae45-4dc7-a5d9-57f15142be1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2daded2-34ea-4aa8-98d2-8aabc926f920.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222039,
            "txPgProblema": "BAJO NIVEL DE SERVICIOS EDUCATIVOS POR DEFICIENTE INFRAESTRUCTURA Y FALTA DE TECNOLOGÍA, ESPECIALMENTE EN LAS ZONAS RURALES DE LOS NIVELES DE INICIAL Y PRIMARIO Y SECUNDARIO.\n\n- FALTA DE INSTITUCIONES EDUCATIVOS DE NIVEL SUPERIOR EN LA PROVINCIA DE MOHO.\n- ESCASA PRESENCIA CULTURAL DE LA PROVINCIA DE MOHO EN EL ENTORNO REGIONAL, NACIONAL Y MUNDIAL\n\nDEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "GESTIÓN, MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO DE INSTITUCIONES EDUCATIVAS.\n\nPROMOCIÓN DE LAS ACTIVIDADES CULTURALES A NIVEL PROVINCIAL REGIONAL NACIONAL E INTERNACIONA\n\nMEJORAMIENTO DE LOS SERVICIOS DE SALUD EN GENERAL",
            "txPgIndicador": "NIVEL DE CALIDAD SERVICOS DE EDUCACION Y SALUD",
            "txPgMeta": "CONSTRUCCION, MEJORAMIENTO Y EQUIPAMIENTO INTEGRAL DE LA BRECHA FALTANTE O DEFICIENTE DE SERVICIOS EDUCATIVOS EN TODO EL ÁMBITO DE LA PROVINCIA DE MOHO.\n\nGESTIÓN DE LA CREACIÓN DE INSTITUCIONES SUPERIORES DE NIVEL UNIVERSITARIO (SEDES ANEXOS) Y TÉCNICOS.\n\nGESTIÓN DE LA CONSTRUCCION, MEJORAMIENTO Y EQUIPAMIENTO INTEGRAL DE LOS PUESTOS DE SALUD DE TODA LA PROVINCIA DE MOHO\n\nPRIORIZACIÓN DE LA GESTIÓN DE LA MODERNIZACIÓN DEL CENTRO DE SALUD MOHO A NIVEL DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL NECESARIO PARA LA ATENCIÓN INTEGRAL DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222147,
            "txPgProblema": "1. AGRICULTURA.\n2. TRANSPORTE, TURISMO Y COMERCIO",
            "txPgObjetivo": "- MEJORAMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA.\n- MEJORAMIENTO DEL ORDENAMIENTO DE A CIUDAD CONCERTANDO CON LA POBLACIÓN ORGANIZADA PARA LA DETERMINACIÓN DE LA ZONIFICACIÓN ADECUADA PARA CADA FIN DE NUESTRA CIUDAD DE MOHO.",
            "txPgIndicador": "NIVEL DE PRODUCTIVIDAD  Y LA GENERQCION DE INGRESOS DE LA POBLACION MOHEÑA",
            "txPgMeta": "- APOYO A LA CONSTITUCIÓN Y PROMOCIÓN DE ORGANIZACIONES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS, CONSIDERANDO NUESTRO PRINCIPAL PROPÓSITO DE LA GESTIÓN EL DESARROLLO DE LA “PRODUCTIVIDAD” PARA MEJORAMIENTO DE LOS NIVELS DE VIDA DE LA POBLACIÓN E INCENTIVO AL RETORNO DE LOS POBLADORES MIGRADOS A TORAS CIUDADES.\n\n- CUMPLIMIENTO EFICAZ DE CONCIENTIZACIÓN, CONCERTACIÓN, CAPACITACIÓN, PROMOCIÓN Y ORDENAMIENTO TERRITORIAL DEL COMERCIO, TRANSPORTE Y SERVICIOS COMPLEMENTARIOS EN LA POBLACIÓN DE LA CIUDAD DE MOHO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222210,
            "txPgProblema": "- FALTA DE CONCIENTIZACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "- PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "NIVELES DE CONTAMINACION AMBIENTAL Y SU MITIGACION.",
            "txPgMeta": "EJECUCIÓN DE PROGRAMAS DE CONCIENTIZACIÓN PROGRESIVA DE ADOPCIÓN DE PLANTAS EN CONVENIO CON INSTITUCIONES EDUCATIVAS PRIMARIAS Y SECUNDARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222285,
            "txPgProblema": "- CORRUPCIÓN INSTITUCIONALIZADA Y PÉSIMOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "- MEJORAMIENTO DE LA GESTIÓN Y SERVICIOS MUNICIPALES.",
            "txPgIndicador": "NIVEL DE SATISFACCION DEL POBLADOR RESPECTO A LOS SERVICIOS PRESTADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "- REORGANIZACIÓN TOTAL DE LA ESTRUCTURA ORGANIZACIONAL DE LA MUNICIPALIDAD DE MOHO.\n\n- MEJORAMIENTO DE SERVICIOS MUNICIPALES EN ESTRICTO CONTROL DEL PERSONAL EN SU EFICACIA Y EL CUMPLIMIENTO DE LAS METAS PROGRAMADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}