{
    "datoGeneral": {
        "idPlanGobierno": 26995,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ffc3fa16-ceab-4fc9-bac3-4b2193e7ce8c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea7e5cdc-67a5-4d1d-9892-733f9af2f059.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213543,
            "txPgProblema": "NUESTRA GESTIÓN PRIORIZARA EL SANEAMIENTO LEGAL DE LAS ÁREAS QUE ADMINISTRA Y GESTIONA LA JURISDICCIÓN DISTRITAL DE MAJES, ELLO PORQUE ENTIENDE EL DERECHO DE TODA PERSONA DE CONTAR CON VIVIENDA Y UNA FUENTE DE INGRESOS, QUE PROCUREN SU DIGNIDAD.\nSIENDO QUE NUESTRO MUNICIPIO NO HA LOGRADO SATISFACER DICHA NECESIDAD ES\nPROPUESTA, EFECTUAR DICHO SANEAMIENTO, CONFORME A LA REALIDAD DE CADA UNO DE LOS SECTORES, PENDIENTES DE FORMALIZACIÓN, EN TRABAJO CONJUNTO CON LAS DEMÁS INSTITUCIONES PÚBLICAS, EN ESPECIAL COFOPRI Y LA SBN, A EFECTO DE REGISTRAR DICHAS PROPIEDADES, PARA QUE SE TENGA SEGURIDAD JURÍDICA Y EVITEMOS LAS INVASIONES QUE SON JUSTAMENTE UN PROBLEMA REAL, POR EL NO ORDENAMIENTO DE LOS ESPACIOS PÚBLICOS Y PRIVADOS DE NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO, ES LOGRAR UN ORDENAMIENTO TERRITORIAL QUE NOS\nPERMITA UNA CORRECTA ADMINISTRACIÓN DE LOS ESPACIOS PÚBLICOS Y PRIVADOS, CON LA DEBIDA IMPORTANCIA DE LOS TERRENOS DESTINADOS PARA VIVIENDA (200.00 METROS CUADRADOS), DE USO DE GRANJA (1,000.00 METROS CUADRADOS) Y DE USO INDUSTRIAL (10,000.00 METROS CUADRADOS), QUE CON GESTIÓN CON COFOPRI, PERMITIREMOS LA TITULACIÓN DE DICHOS ESPACIOS.",
            "txPgIndicador": "TENER UN BUEN PORCENTAJE DE VIVIENDAS FORMALIZADAS",
            "txPgMeta": "NUESTRA META PARA EL TERMINO DE NUESTRA GESTIÓN ES LOGRAR LA FORMALIZACIÓN DE LAS VIVIENDAS LOTES GRANJAS EN NUESTRO QUERIDO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213609,
            "txPgProblema": "ES PROPÓSITO DE NUESTRA GESTIÓN, LOGRAR LA CONSTRUCCIÓN DE UN COLISEO MUNICIPAL, CON LABOR COMPARTIDA CON EL GOBIERNO REGIONAL Y PODER\nEJECUTIVO, ELLO EN VIRTUD A QUE NUESTRO DISTRITO DEBE FOMENTAR EL DEPORTE Y\nDEMÁS ARTES, Y ESTANDO A LA GRAN CANTIDAD DE AFLUENCIA DE PERSONAS, ES MÁS QUE NECESARIO DE CONTAR CON DICHA GRAN CONSTRUCCIÓN.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO, ES LA UTILIZACIÓN DEL PROYECTO YA PLASMADO DE\nDICHO COLISEO MUNICIPAL QUE NO SOLO FOMENTE EL DEPORTE EN TODAS SUS INSTANCIAS, SINO SEA FUENTE DE INGRESO PARA NUESTRA INSTITUCIÓN, PARA SU UTILIZACIÓN A LOS DIVERSOS EVENTOS SOCIALES CULTURALES QUE SE DAN, GENERANDO CON ELLO SU CONSERVACIÓN PROPIA.",
            "txPgIndicador": "TENER DEPORTISTAS EN LAS DIFERENTES DISCIPLINAS REPRESENTANDO A NUESTRO DISTRITO.",
            "txPgMeta": "NUESTRA META PARA EL 2026, ES CONCRETAR DICHA OBRA MONUMENTAL, QUE\nREPRESENTE EL ESFUERZO Y APOYO DE NUESTRA GESTIÓN PARA EL DEPORTE, Y LA CULTURA BRINDADO PARA ESTE ÚLTIMO EL ACCESO LIBRE PARA EL PÚBLICO EN GENERAL, Y CON ESTE FOMENTO, LOGRAR TENER BUENOS DEPORTISTAS EN LAS DIVERSAS DISCIPLINAS QUE NOS REPRESENTEN Y QUE A SU VEZ SEAN UN MODELO A SEGUIR, DE CONSTANCIA Y ESFUERZO, QUE DE FORMA INDIRECTA PROVOCARA LA REDUCCIÓN DE LA DELINCUENCIA Y MÁS OPORTUNIDADES PARA NUESTROS NIÑOS Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213665,
            "txPgProblema": "SE PROMOVERÁ LA CREACIÓN DE TALLERES ESPECIALIZADOS, CON LA FINALIDAD\nCOADYUVAR EN LA SOLUCIÓN DE LA PROBLEMÁTICA QUE VIENE SUFRIENDO AÑO A AÑO\nNUESTRA AGRICULTURA, GANADERÍA, INDUSTRIA, ETC. NUESTRA GESTIÓN EFECTUARA LA\nGESTIÓN (CONVENIOS) DEBIDA CON NUESTRAS UNIVERSIDADES E INSTITUCIONES\nTÉCNICAS, PARA QUE NUESTROS VECINOS CUENTEN CON CONOCIMIENTO ESPECIALIZADO,\nQUE GENERE LA CREACIÓN DE EMPRESAS, Y POR ENDE TRABAJO Y MANO DE OBRA DE LOS\nMAJEÑOS.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO ES PROMOVER LA CAPACITACIÓN Y CREACIÓN DE\nEMPRESAS, QUE PERMITAN GENERAR MAYOR ACTIVIDAD ECONÓMICA EN TODAS SUS\nINSTANCIAS Y DE DISTINTAS CLASES (COMERCIOS, NEGOCIOS DE RESTAURANTES, POLLERÍAS,\nPANADERÍAS, HOSTERÍAS, ARTESANÍAS, ETC.). ASÍ COMO EL FOMENTO A LA INDUSTRIA EN\nTODAS SUS DIMENSIONES, POR ELLO ES IMPORTANTE CONTAR CON CONVENIOS CON\nNUESTRAS UNIVERSIDADES, COLEGIOS DE PROFESIONALES, INSTITUCIONES PÚBLICAS Y\nPRIVADAS QUE HAGAN REALIDAD EL CRECIMIENTO DE ECONÓMICO DE NUESTROS VECINOS.",
            "txPgIndicador": "UN BUEN NUMERO DE EMPRENDEDORES CON PEQUEÑAS EMPRESAS CONSTITUIDAS Y FORMALES",
            "txPgMeta": "NUESTRA META PARA EL 2026, ES LOGRAR QUE LA POBLACIÓN TENGA ACCESO A\nOPORTUNIDADES DE EMPRENDIMIENTO, PROGRESO Y DESARROLLO, QUE SE LOGRAR CON EL\nAPOYO DE CONOCIMIENTO ESPECIALIZADO DE NUESTROS TÉCNICOS Y DE LAS DIVERSAS\nINSTITUCIONES CON LAS QUE FIRMAREMOS CONVENIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213769,
            "txPgProblema": "EN NUESTRA GESTIÓN LOGRAREMOS LA CREACIÓN DE UN ESPACIO PÚBLICO, CON\nCONSTRUCCIÓN DE UNA FERIA SABATINA O QUINCENAL, DENOMINADO DE LA CHACRA A LA OLLA, CON TODOS SUS SERVICIOS BÁSICOS, QUE ALOJE A LOS AGRICULTORES PARA QUE REALICEN DE FORMA DIRECTA SUS VENTAS Y DE FORMA ORDENADA.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES LOGRAR ERRADICAR LOS CONFLICTOS SOCIALES CON LA\nPOBLACIÓN QUE UTILIZA ESPACIOS PÚBLICOS NO ADECUADOS PARA SUS FERIAS, Y\nPROMOVER UN COMERCIO ORDENADO Y FORMAL CREANDO NUEVOS CENTROS DE ABASTOS EN LOS DIFERENTES SECTORES DEL DISTRITO EN FORMA DESCENTRALIZADA.",
            "txPgIndicador": "COMERCIANTES EMPADRONADOS Y CAPACITADOS.",
            "txPgMeta": "NUESTRA META AL 2026 ES TENER UN COMERCIO ORDENADO Y FORMAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213818,
            "txPgProblema": "NUESTRA GESTIÓN SE CARACTERIZARÁ POR EL APOYO A LA MICROEMPRESA, CON ASESORÍA TÉCNICA Y CAPACITACIÓN SIENDO ESTA EL QUE PROMUEVE MÁS PUESTOS DE TRABAJOS, POR ELLO DEBEMOS FLEXIBILIZAR NUESTROS PROCEDIMIENTOS ADMINISTRATIVOS, PARA QUE TENGAN VIABILIDAD Y FUNCIONAMIENTO.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO ES LOGRAR LA FORMALIZACIÓN, FOMENTO DEL EMPLEO\nQUE INCIDIRÁ INDIRECTAMENTE CON LA REDUCCIÓN DE LA DELINCUENCIA Y POBREZA.",
            "txPgIndicador": "CURSOS DE CAPACITACIÓN Y EVALUACIÓN A LOS PARTICIPANTES E INCENTIVOS A LOS EMPRENDEDORES.",
            "txPgMeta": "NUESTRA META, PARA EL 2026, ES REDUCIR DRÁSTICAMENTE LA POBREZA Y DELINCUENCIA EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213854,
            "txPgProblema": "NUESTRA GESTIÓN PONDRÁ EN MARCHA EL PACKING EN COORDINACIÓN DE LA ASOCIACIÓN DE AGRICULTORES PARA QUE LOS PRODUCTOS COMO PALTA, GRANADA, UVA ENTRE OTROS PUEDAN SER EXPORTADOS AL MERCADO EUROPEO Y NORTEAMERICANO PARA ELLO SACAREMOS LAS CERTIFICACIONES DE SISTEMA DE GESTIONA DE CALIDAD (BRC, HACCP) QUE SON NECESARIOS PARA QUE PODAMOS SER EXPORTADORES, CON ELLOS MEJORAMOS LA CALIDAD DE VIDA DE LOS AGRICULTORES Y CREANDO MAS PUESTOS DE TRABAJOS A LA POBLACIÓN MAJEÑA.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO ES LOGRAR ADQUIRIR LAS CERTIFICACIONES DE GESTIÓN DE CALIDAD",
            "txPgIndicador": "NÚMERO DE CONTENEDORES DESPACHADOS AL AÑO  DE LOS DIFERENTES PRODUCTO EXPORTABLES",
            "txPgMeta": "NUESTRA META AL 2026 ES EXPORTAR PRODUCTOS DEL DISTRITO DE MAJES A EUROPA Y NORTEAMÉRICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213898,
            "txPgProblema": "LA CONTAMINACIÓN CON DESECHOS DE BASURA EN NUESTRO DISTRITO CADA VEZ ES MAYOR, PARA ELLO SE ESTABLECERÁ COMO POLÍTICA DE MI GESTIÓN, UNA POLÍTICA DE RECICLAJE, TANTO EN LAS LABORES PÚBLICAS COMO PRIVADAS.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO ES PROMOVER EVENTOS DE INCENTIVACIÓN EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS DE LA IMPORTANCIA DEL RECICLAJE PARA CUIDAR NUESTRO MEDIO AMBIENTE",
            "txPgIndicador": "CONTROL DE NIVELES DE CONTAMINACIÓN.",
            "txPgMeta": "NUESTRA META, ES GENERAR EN EL VECINO MAJEÑO, UNA CONCIENCIA AMBIENTAL, QUE NOS PERMITA PARTICIPAR ACTIVAMENTE EN NUESTRA SOCIEDAD, EFECTUANDO\nACTIVIDADES DE RECICLAJE QUE PERMITA UNA REDUCCIÓN IMPORTANTE DE LA BASURA\nCONTAMINANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213929,
            "txPgProblema": "ASIMISMO, SIENDO QUE NUESTRO DISTRITO SE CARACTERIZA POR LA AGRICULTURA Y\nUNA PEQUEÑA INDUSTRIA QUE CADA VEZ VIENE CRECIENDO, NO EXISTE UN CORRECTO\nMANEJO DE LOS RESIDUOS TÓXICOS PROPIOS DE LAS REFERIDAS ACTIVIDADES\nECONÓMICAS.",
            "txPgObjetivo": "POR ELLO NUESTRO OBJETIVO ESTRATÉGICO ES PROMOVER CON DICHOS EMPRESARIOS Y\nAGRICULTORES REALIZAR CRONOGRAMAS DE RECOJO DE BASURA TOXICA, CON LA FINALIDAD DE EVITAR ALGÚN PERJUICIO A LA SALUD DE NUESTROS VECINOS POR SU ALTO RIESGO TOXICO Y CON ELLO REDUCIR LA CONTAMINACIÓN DIRECTA DE NUESTROS SUELOS Y MEDIO AMBIENTE.",
            "txPgIndicador": "VERIFICACIÓN DE MATERIALES TÓXICOS EN LA ZONA RURAL",
            "txPgMeta": "NUESTRA META ES LOGRAR EL USO ADECUADO DE LOS DESECHOS TÓXICOS, ASÍ COMO DEL MATERIAL CONTAMINANTE, REDUCIENDO CON ELLO EL PELIGRO LATENTE QUE ESTOS\nREPRESENTAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213954,
            "txPgProblema": "EN NUESTRA GESTIÓN, NOS ENFOCAREMOS EN RESPETO DE LA DEMOCRACIA Y EL\nDERECHO QUE TIENE TODA PERSONA A SER PARTE DEL CAMBIO Y PROGRESO DE LA\nSOCIEDAD, POR ELLO CREAREMOS ESPACIOS DE PARTICIPACIÓN CIUDADANA,\nQUE NOS PERMITA CONOCER LA PROBLEMÁTICA INMEDIATA DE NUESTROS VECINOS Y A LA\nQUE PONDREMOS MAYOR INTERÉS, PUES SON DE URGENCIA QUE SE SATISFAGAN",
            "txPgObjetivo": "NUESTRO OBJETIVO, ESTRATÉGICO, SERÁ LA REALIZACIÓN DE POR LO TRES VECES AL AÑO CABILDOS ABIERTOS PARA TENER DIALOGO DIRECTO CON NUESTROS VECINOS, Y EN\nVIRTUD A DICHA INMEDIACIÓN ALCANZAR PROPUESTAS DE SOLUCIONES REALES Y\nCONFORME A LEY.",
            "txPgIndicador": "CUMPLIMIENTO DE METAS\nREUNIONES DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "NUESTRA META AL 2026 ES LLEGAR A LA POBLACIÓN EN SU TOTALIDAD PARA BRINDAR APOYO EN SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213974,
            "txPgProblema": "DURANTE NUESTRA GESTIÓN, SE CARACTERIZARÁ POR EL USO DEL DIALOGO EN TODAS SUS\nINSTANCIAS, POR ELLO SE PROPONE LA CREACIÓN DE MESAS DE CONCERTACIÓN, A EFECTO\nDE ERRADICAR Y PREVENIR LOS DIFERENTES CONFLICTOS SOCIALES QUE PUEDAN SUSCITAR.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATÉGICO, SERÁ REALIZAR REUNIONES CON LAS DIFERENTES ASOCIACIONES PARA ESCUCHAR SUS NECESIDADES",
            "txPgIndicador": "REUNIONES DE COORDINACIÓN",
            "txPgMeta": "NUESTRA META AL TERMINO DE NUESTRA GESTIÓN ES ATENDER A TODA LA POBLACIÓN DE MAJES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}