{
    "datoGeneral": {
        "idPlanGobierno": 19164,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b03e98d-9a1d-40b9-a714-dc6e95383e69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79c727c4-83fa-4945-9690-ca6406829619.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145463,
            "txPgProblema": "- EL DISTRITO DE SAPILLICA NO CUENTA CON UNAS INSTITUCIÓN DE ENSEÑANZA SUPERIOR TÉCNICO PRODUCTIVA\n- ALTO ÍNDICE DE MORTALIDAD Y MORBILIDAD EN LA POBLACIÓN\n- LA INFRAESTRUCTURA EDUCATIVA DEBE SER MEJORADA\n- LA INSTITUCIÓN EDUCATIVA NO RESPONDE A LA DEMANDA ACTUAL DE LA EDUCACIÓN SECUNDARIA\n- LA   POBLACIÓN   NO TIENE ACCESO A UNA INFRAESTRUCTURA DEPORTIVA    INTEGRAL ADECUADA\n- EXISTE UNA ALTA DEMANDA DE UN SERVICIO DE SALUD EFICIENTE Y MODERNO\n- NO SE CUENTA CON UN CEMENTERIO ORDENADO Y SEGURO\n- AUSENCIA DE INFRAESTRUCTURA SOCIOCULTURAL\n- NO  SE  CUENTA  CON SUFICIENTES UNIDADES DE TRANSPORTE DE AMBULANCIAS  Y  LA LOGÍSTICA  SUFICIENTE PARA   UNA DEBIDA ATENCIÓN\n- SERVICIO DE ENERGÍA ELÉCTRICA   INESTABLE SIN RESPALDO TÉCNICO ESPECIALIZADO INMEDIATO DE ENOSA\n- LA OFERTA DE EDUCACIÓN SUPERIOR ES REDUCIDA\n- AUSENCIA DE DE INSTITUCIONES BANCARIAS  DEL ESTADO  Y   PRIVADAS PARA LA ATENCIÓN DE LOS JUBILADOS, PROGRAMAS  SOCIALES Y OTROS.\n- SERVICIO DE AGUA POTABLE INSEGURA E INSUFICIENTE SISTEMA DE SECAMIENTO.",
            "txPgObjetivo": "CONTRIBUIR      A      LA EDUCACIÓN TECNOLÓGICA PRODUCTIVA.\nMEJORAMIENTO DE LOS SERVICIOS DE SALUD\nBRINDAR   UNA   MEJOR EDUCACIÓN\nMEJORAMIENTO  DE  LA INFRAESTRUCTURA EDUCATIVA\nMEJORAMIENTO Y CALIDAD DE VIDA EN EL NIVEL COMPETITIVO DE DEPORTISTAS.\nOPORTUNIDAD Y ACCESO A LOS SERVICIOS DE LA SALUD\nMEJORAMIENTO DE LOS SERVICIOS SOCIALES.\nMEJORAMIENTO DE LOS SERVICIOS CULTURALES\nMEJORAMIENTO DE LOS SERVICIOS DE LA SALUD.\nMEJORAMIENTO DEL SERVICIO,   Y MAYOR CONECTIVIDAD DE ALUMBRADO A LAS ZONAS RURALES.\nCONTRIBUIR  A  LA CALIDAD EDUCATIVA DISTRITAL\nFACILITAR EL MEJORAMIENTO DE LA CIUDAD\nMEJORAR LA SALUD AMBIENTAL DE LA POBLACIÓN",
            "txPgIndicador": "- 250 ESTUDIANTES GRADUADOS.- PROPUESTA DE PROYECTO DE INVERSIÓN.\n- 5000 PERSONAS BENEFICIADAS.PROPUESTA DE PROYECTO.\n- 200 ESTUDIANTES BENEFICIADOS PROPUESTA   TÉCNICA      DE PROYECTO EN FORMULACIÓN.\n- 1000 ESTUDIANTES BENEFICIADOS.PROPUESTA TÉCNICA TRABAJO ARTICULADO\n- 4000 PERSONAS BENEFICIADAS.PROPUESTA DE PROYECTO DE INVERSIÓN PÚBLICA E ESTUDIOS.\n- 150 PERSONAS BENEFICIADAS. PROPUESTA     TÉCNICA     Y TRABAJO ARTICULADO.\n- 150 PERSONAS BENEFICIADAS.TRABAJO ARTICULADO\n- .300 PERSONAS BENEFICIADAS.PROYECTO DE INVERSIÓN.\n- 250 PERSONAS BENEFICIADAS.PROPUESTA   TÉCNICA       Y PREVENCIÓN.\n- 300 PERSONAS BENEFICIADAS.PLAN DE TRABAJO ARTICULAD Y CONVENIO.\n- 300 ESTUDIANTES GRADUADOS.\n- 9000 PERSONAS BENEFICIADAS.PROPUESTA TÉCNICA.\n- 9000 PERSONAS BENEFICIADAS.PROPUESTA TÉCNICA.",
            "txPgMeta": "1. CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO AGROPECUARIO E INDUSTRIAL DE SAPILLICA.\n2. PROYECTO DE LA CONSTRUCCIÓN DE UNA FARMACIA   Y VETERINARIA LOCAL A PRECIOS ACCESIBLES EN EL DISTRITO DE SAPILLICA.\n3. PROYECTO:  MEJORAMIENTO  DEL SERVICIO EDUCATIVO 14399 DEL SAUCE CASERÍO RÁPELA\n4. AMPLIACIÓN  Y  MEJORAMIENTO DEL SERVICIO EDUCATIVO DE LA I.E SECUNDARIA SAPILLICA – CÓDIGO DE SNIP N° 156433\n5. PROYECTO DE INVERSIÓN PÚBLICA DE CONSTRUCCIÓN DE UN  ESTADIO MODERNO  Y  COMPLEJO DEPORTIVO DE SAPILLICA.\n6. MEJORAMIENTO   Y   AMPLIACIÓN DEL CENTRO DE SALUD SAPILLICA, NIVEL I , II\n7. MEJORAMIENTO                     Y MANTENIMIENTO      DE LOS SERVICIOS FUNERARIOS DEL CEMENTERIO SAPILLICA.\n8.  PROYECTO DE CONSTRUCCIÓN  UN CENTRO CULTURAL MUNICIPAL E IMPLEMENTACIÓN DE UNA BIBLIOTECA MODERNA  Y EQUIPO DE CÓMPUTO DE PRIMER NIVEL\n9. IMPLEMENTAR   EL   SERVICIO  DE\nPREVENCIÓN Y ATENCIÓN MÉDICA E IMPLEMENTACIÓN DE PUESTOS DE SALUD(CON   LABORATORIOS   E EQUIPAMIENTO DE   UNIDADES MÓVILES DEBIDAMENTE EQUIPADAS PARA ATENDER LAS EMERGENCIAS DÍA Y NOCHE Y GARANTIZAR EL COMBUSTIBLE PARA SALVAGUARDAR LA VIDA DE LOS PACIENTES) \n10. GESTIONAR LA INSTALACIÓN DE UNA\tOFICINA TÉCNICA DESCENTRALIZADA DE ENOSA EN SAPILLICA   Y AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN CONVENIO MDS - ENOSA\n11.  AGILIZAR  LA  CREACIÓN  DE  LA FILIAL DEL I.E.S.P.P “VICTORINO ELORZ G GOICOCHEA” DE SULLANA PARA DAR PASE A LA INSTALACIÓN D ESTA CASA SUPERIOR   DE ESTUDIO.\n12.  GESTIONAR LA INSTALACIÓN DE LA AGENCIA DEL BANC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145752,
            "txPgProblema": "- DEFICIENTE DESARROLLO DEL SECTOR AGRÍCOLA\n- LIMITADO ACCESO A CRÉDITOS Y FINANCIAMIENTO ESTATAL \n- NO SE CUENTA CON ADECUADAS VÍAS DE COMUNICACIÓN\n- ESCASO    DESARROLLO DEL SECTOR TURISMO",
            "txPgObjetivo": "- DESARROLLO DE OPORTUNIDADES Y ACCESO A LOS MERCADOS E IMPULSAR LA ECONÓMICA LOCAL\n- DESARROLLO DE LA ACTIVIDAD ECONÓMICA LOCAL Y GENERACIÓN DE EMPLEO\n- MEJORAMIENTO  DE  LA CONECTIVIDAD LOCAL\n- MEJORAMIENTO  A  LOS ACCESOS TURÍSTICOS",
            "txPgIndicador": "- 67 CASERÍOS BENEFICIADOS.- PROPUESTA TÉCNICA, TRABAJO ARTICULADO Y FORMULACIÓN DE PROYECTOS \n- 4000 FAMILIAS AGROPECUARIAS BENEFICIADAS.PLAN        DE        TRABAJO ARTICULADO.\n- 11000 PERSONAS BENEFICIADAS.PROYECTO   DE   INVERSIÓN PÚBLICA E ESTUDIOS.\n-3000 PERSONAS.- PROPUESTA DE PROYECTO DE INVERSIÓN PÚBLICA PARA IMPULSAR EL TURISMO.",
            "txPgMeta": "1. DESARROLLO  Y  FORTALECIMIENTO\nDE      CADENAS      PRODUCTIVAS,\nAGRICULTURA        FAMILIAR        Y\nACUICULTURA.\n\n2. PROYECTO DE INVERSIÓN PÚBLICA DE\tLA     CONSTRUCCIÓN     DE RESERVORIOS EN LA PARTE ALTA E INSTALACIÓN DE PERFORACIÓN DE POZOS  TUBULARES  EN  LA  PARTE BAJA Y MEJOR ACCESO DE RIEGO TECNIFICADO, MAYOR TECNOLOGÍA, LABORATORIOS,  ESTUDIO  DE SUELOS, SEMILLAS MEJORADAS, CAPTURA Y COSECHA DE AGUA DE PREDIOS AGRÍCOLAS, SILBO PASTORILES Y PASTURAS CON PROYECTOS Y ACTIVIDADES CONVENIO CON AGRO RURAL Y SENASA / OTROS.\n3. SANEAMIENTO  FÍSICO  LEGAL  DE PREDIOS AGROPECUARIOS PARA TITULACIÓN DE TIERRAS EN CONVENIO MDS – PRO RURAL\n\n4. INSTALACIÓN DE 02 MÓDULOS DE PANELA GRANULADA, SECTOR Nº 1 MASÍAS, NARANJO; SECTOR 02 CASERÍO SAUCE MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA Y SIEMBRA DE CAÑA\n5. PROMOVER      PROYECTOS      DE INVERSIÓN PÚBLICA, FORESTACIÓN, REFORESTACIÓN,  Y  RESTAURACIÓN DE LOS ECOSISTEMAS DE MONTANA\n6. FACILITAR   EL   ACCESO   A   LOS CRÉDITOS Y FINANCIAMIENTO A LOS FONDOS\tCONCURSALES,\nPROGRAMAS, PROYECTOS Y ACTIVIDADES A TRAVÉS DE AGRO RURAL, PSI, AGROBANCO, SENASA, E     INÍA,     SIERRA     Y     SELVA\n7. AGILIZAR       EL   PROYECTO   DE REHABILITACIÓN Y MEJORAMIENTO DEL CAMINO VECINAL TIMBES, PAMPAVERDE SEGÚN  EL CÓDIGO DE\tBANCO    DE    INVERSIONES\n2490806\n\n8. AGILIZAR     EL    PROYECTO    DE ASFALTADO CARRETERA  CHIPILLICO HASTA SAPILLICA, PERMITIENDO AGILIZAR EL EXPEDIENTE TÉCNICO ANTE EL MINISTERIO DE ECONOMÍA Y\tFINANZAS       PARA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145919,
            "txPgProblema": "- ELEVADA CONTAMINACIÓN POR RESIDUOS SÓLIDOS\n- CALIDAD   DEL   AGUA POTABLE INSEGURA\n- CONTAMINACIÓN   DE LAS CUENCAS\n- PRODUCTOS CÁRNICOS SIN CONTROL DE CALIDAD SANITARIA\n- DEFICIENTE SERVICIO DE LAS JASS-JUNTAS DE AGUA Y SERVICIOS DE SANEAMIENTO\n- ESCASA     RECEPCIÓN DE TELECOMUNICACIONES\n- CARENCIA    DE    UN TERMINAL TERRESTRE",
            "txPgObjetivo": "- MEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL\n- MEJORAMIENTO  DE  LA SALUD AMBIENTAL LOCAL\n- MEJORAMIENTO  DE  LA SALUD AMBIENTAL LOCAL\n- MEJORAMIENTO  DE  LA SALUD AMBIENTAL LOCAL\n- MEJORAMIENTO  DE  LA SALUD AMBIENTAL LOCAL\n- MEJORAMIENTO DEL SERVICIO Y ACCESO DE TECNOLOGÍA, MAYOR CONECTIVIDAD   A LOS CASERÍOS.\n- MEJORAMIENTO Y ORDENAMIENTO DE SERVICIO AL TRANSPORTE LOCAL",
            "txPgIndicador": "- 3000 PERSONAS BENEFICIADAS.PROPUESTA     TÉCNICA     E ESTUDIO.\n- 3000 PERSONAS BENEFICIADAS.\n- 100   PERSONAS BENEFICIADAS.\n- 2000 PERSONAS\n- 10000 PERSONAS BENEFICIADAS.\n- 400  PERSONAS BENEFICIADAS.PROPUESTA  DE    PROYECTO DE INVERSIÓN Y CONVENIO.\n- 9000 PERSONAS BENEFICIADAS.PROPUESTA DE PROYECTO DE INVERSIÓN     PÚBLICA     E ESTUDIOS..",
            "txPgMeta": "1. PROYECTO  DE  CONSTRUCCIÓN  DE UNA\tPLANTA    MODERNA    DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2. PROYECTO     DE     CONSTRUCCIÓN PLANTA DE TRATAMIENTO DE AGUA POTABLE\n3. CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO  DE  AGUAS RESIDUALES\n4. PROYECTO DE CONSTRUCCIÓN DEL CAMAL SAPILLICA\n5. PROYECTO DE FORTALECIMIENTO DE LAS CAPACIDADES DE LAS JASS\n6. INSTALACIÓN DE 02 ANTENAS DE INTERNET CON  FIBRA ÓPTICA POR CONVENIOS CON OPERADORAS.\n7. CONSTRUCCIÓN  DE  UN  TERMINAL TERRESTRE MODERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146049,
            "txPgProblema": "- SERVICIO MUNICIPAL INEFICIENTE\n- DESCONEXIÓN DE LA GESTIÓN MUNICIPAL DE LA POBLACIÓN RURAL\n-GESTIÓN DEFICIENTE DE LA MUNICIPALIDAD DELEGADA\n- DEFICIENTE GESTIÓN CON LA COOPERACIÓN INTERNACIONAL Y NACIONAL\n- DEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "- MODERNIZACIÓN DE LA ADMINISTRACIÓN LOCAL\n- FORTALECIMIENTO DE LA GOBERNABILIDAD LOCAL\n- FORTALECIMIENTO DE LA GOBERNABILIDAD LOCAL\n- RELACIONES CON ENTIDADES PÚBLICAS Y PRIVADAS PARA EL FORTALECIMIENTO DE LA GESTIÓN\n- FORTALECER LA DEMOCRACIA PARTICIPATIVA DE LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "- 11000 PERSONAS BENEFICIADAS.TRABAJO ARTICULADO.\n- 67 AGENTES BENEFICIADAS.\n- 600 PERSONAS BENEFICIADAS.TRABAJO ARTICULADO.\n- 5000 PERSONAS BENEFICIADAS. CONVENIO.\n- 67 CENTROS POBLADOS BENEFICIADOS.TRABAJO ARTICULADO.",
            "txPgMeta": "1. MEJORAMIENTO    DEL    SERVICIO MUNICIPAL PARA LA ATENCIÓN CIUDADANA\n2. FORTALECIMIENTO DE LOS AGENTES MUNICIPALES\n3. PROYECTO DE FORTALECIMIENTO DE LA MUNICIPALIDAD DELEGADA CASERÍO COLETAS.\n4 REALIZACIÓN DE ACTIVIDADES DEL PROYECTO BINACIONAL PERÚ- ECUADOR,\n5 RONDAS CAMPESINAS FORTALECIDAS EN LOS PROCESOS Y GESTIONES MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}