{
    "datoGeneral": {
        "idPlanGobierno": 20775,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/564f2266-fba4-4d58-a18e-f6039acff914.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e6d00a8-4083-4f6a-8b7b-c684e9047e6e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163001,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE LA TINGUIÑA",
            "txPgObjetivo": "DOTACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL CERCADO Y CENTROS POBLADOS",
            "txPgIndicador": "% DE CONEXIONES DOMICILIARIOS DE AGUA POTABLE  Y ALCANTARILLADO ADECUADO",
            "txPgMeta": "90% DE HOGARES CON SERVICIOS BÁSICOS DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163020,
            "txPgProblema": "EN EL DISTRITO DE LA TINGUIÑA EXISTE UN CENTRO DE SALUD EN EL CERCADO DEL DISTRITO Y UNA POSTA MÉDICA DE ESSALUD, LA ATENCIÓN ES RESTRINGIDA",
            "txPgObjetivo": "PROPONE LA CREACIÓN DE UN ESTABLECIMIENTO DE SALUD DE SEGUNDO NIVEL DE ATENCIÓN DE CATEGORÍA II-2 PARA SATISFACER LAS NECESIDADES DE SALUD DE LA POBLACIÓN TINGUIÑANA.",
            "txPgIndicador": "INCREMENTAR AL 100 % DE ATENCIONES LAS 24 HORAS DEL DÍA.",
            "txPgMeta": "GESTIONAR LA DOTACIÓN DE PROFESIONALES DE TODAS LAS ESPECIALIDADES PARA LA ATENCIÓN HOSPITALARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163030,
            "txPgProblema": "INFRAESTRUCTURA DEPORTIVA ADMINISTRADA POR LA MUNICIPALIDAD, SEGÚN DEPARTAMENTO, 2008. DEL INEI EL DISTRITO DE LA TINGUIÑA, CUENTA CON UN (01) ESTADIO Y ONCE (11) LOZAS MULTIDEPORTIVAS",
            "txPgObjetivo": "BRINDAR MAYORES FACILIDADES Y COMODIDADES A LOS AFICIONADOS Y DEPORTISTAS DEL DISTRITO, ASÍ COMO A DELEGACIONES VISITANTES EN EL USO DE LAS INSTALACIONES DEL ESTADIO MUNICIPAL CON OBRAS COMO: CONSTRUCCIÓN DE LAS TRIBUNAS. CAMERINOS Y DEMÁS COMPLEMENTOS DEPORTIVOS",
            "txPgIndicador": "% DE AFORO DE ESPECTADORES EN EL ESTADIO DE LA TINGUIÑA",
            "txPgMeta": "MAYOR NÚMERO DE ESPECTADORES EQUIVALENTE AL 90% DEL TOTAL PROYECTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163045,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS TURÍSTICOS EN EL DISTRITO DE LA TINGUIÑA.",
            "txPgObjetivo": "MEJORAR Y/O OFERTAR NUEVOS RECURSOS TURÍSTICOS EN EL DISTRITO DE LA TINGUIÑA, RELACIONADOS A LA HISTORIA Y OTRAS EXPRESIONES. ELLO MEDIANTE LA CONSTRUCCIÓN DE UNA ALAMEDA DEL ACHIRANA DEL INCA PACHACÚTEC, ACONDICIONAMIENTO Y PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR EN 50% EL FLUJO DE TURISTAS EN EL DISTRITO DE LA TINGUIÑA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163052,
            "txPgProblema": "EL PORCENTAJE DE DESOCUPADOS DEL DISTRITO DE LA TINGUIÑA, A PESAR DE LA DINÁMICA ECONÓMICA POR EL ESTABLECIMIENTO DE NUEVAS INDUSTRIAS",
            "txPgObjetivo": "CAPACITAR A LA JUVENTUD DEL DISTRITO MEDIANTE CONVENIOS CON INSTITUTOS TECNOLÓGICOS Y UNIVERSIDADES EN CARRERAS LABORALES QUE DEMANDEN LAS EMPRESAS",
            "txPgIndicador": "INCREMENTAR EL % DE LA PEA DEL DISTRITO DE LA TINGUIÑA",
            "txPgMeta": "JÓVENES CAPACITADOS E INSERTADOS A LA ACTIVIDAD LABORAL DEL DISTRITO DE LA TINGUIÑA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163068,
            "txPgProblema": "EN EL DISTRITO DE LA TINGUIÑA, EL 18.36% DE LA PEA SE DESARROLLA EN LA CATEGORÍA “AGRICULTURA, Y OTROS EN MINERÍA ARTESANAL Y GANADERÍA”",
            "txPgObjetivo": "OFRECER CAPACITACIÓN EN BUENAS PRÁCTICAS AGRÍCOLAS Y GANADERAS A LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS Y GANADEROS DEL DISTRITO",
            "txPgIndicador": "INCREMENTAR EL % DE AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "DESARROLLO DE PEQUEÑOS  Y MEDIANOS PRODUCTORES AGRÍCOLAS Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163084,
            "txPgProblema": "INADECUADO SERVICIO QUE PRESTA LA LAGUNA DE OXIDACIÓN DE YAURILLA QUE CORRESPONDE A EMAPICA",
            "txPgObjetivo": "GESTIONAR ANTE EL GORE Y GOBIERNO CENTRAL LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) CON EVACUACIÓN DE LAS AGUAS SERVIDAS DEBIDAMENTE TRATADAS CON VERTIMIENTO AL RIO Y REÚSO PARA PLANTACIONES DE TALLO ALTO Y RIEGO DE ÁREAS VERDES DE CALLES Y AVENIDAS DEL DISTRITO",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES ADECUADO PARA EL SERVICIO EFICAZ CON AGUAS TRATADAS",
            "txPgMeta": "CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE TIPO LODOS ACTIVADOS PARA EL SERVICIO EFICIENTE A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163094,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR A LA MUNICIPALIDAD PROVINCIAL DE ICA Y GORE LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE MAQUINARIA  PARA  EL TRATAMIENTO DE RESIDUOS",
            "txPgMeta": "RENOVAR LAS MAQUINARIAS AL 100% DEL DISTRITO DE LA TINGUIÑA PARA EL MEJOR SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163105,
            "txPgProblema": "FALTA DE CULTURA TRIBUTARIA DE LA POBLACIÓN HACE DIFÍCIL LLEVAR A CABO UN SERVICIO DE CALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN FORMA OPORTUNO, EFICIENTE, PUNTUAL, PRACTICO Y CON PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "% DE INGRESOS  POR  ARBITRIOS  MUNICIPALES.",
            "txPgMeta": "SERVICIO EFICIENTE Y PUNTUAL EN EL DISTRITO DE LA TINGUIÑA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163124,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO EN LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SUS EXPEDIENTES.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163139,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO URBANÍSTICO DE LA CIUDAD DE ACUERDO AL PLAN DIRECTOR Y AL PLAN DE DESARROLLO CONCERTADO, ASÍ COMO A LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "CRECIMIENTO DEL DISTRITO  DE MANERA ORDENADA",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163151,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPAR Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES",
            "txPgMeta": "CRECIMIENTO AL 100% DE JUNTAS VECINALES RECONOCIDAS Y POR CONSTITUIRSE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}