{
    "datoGeneral": {
        "idPlanGobierno": 16956,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44986b3c-a273-4534-a770-ff0d698b66e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19936e9d-0c17-4056-81d4-c3bc66cc4884.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177744,
            "txPgProblema": "SERVICIOS BÁSICOS DEFICIENTES Y NO CUBIERTOS EN SU TOTALIDAD.\n\nCAOS URBANO",
            "txPgObjetivo": "PLAN DE INTEGRAL PARA EL MEJORAMIENTO EN LA CAPTACIÓN DEL TRATAMIENTO EN LA DISTRIBUCIÓN DE AGUA POTABLE EN CANTIDAD Y CALIDAD, ASÍ MISMO MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE DESAGÜE.\n\nCONTINUAR LA PAVIMENTACIÓN DE LAS CALLES,  GRADERÍAS Y MUROS.",
            "txPgIndicador": "COBERTURA EL SERVICIO DE AGUA Y DESAGÜE AL 95%.\n\nEL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.",
            "txPgMeta": "COBERTURA EL SERVICIO DE AGUA Y DESAGÜE AL 95%.\n\nEL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177762,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS Y ADOLESCENTES",
            "txPgObjetivo": "IMPULSAR Y ESTABLECER CAMPAÑAS INTEGRALES Y PROGRAMAS DE ALIMENTACIÓN EN NIÑOS Y ADOLESCENTES",
            "txPgIndicador": "DISMINUIR LA DESNUTRICIÓN A UN 30% AL 2026.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN A UN 30% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177774,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA, IMPLEMENTACIÓN Y FORTALECIMIENTOS DE CAPACIDADES EDUCATIVAS EN TODOS LOS NIVELES DE EDUCACIÓN EN EL DISTRITO DE PALLANCHACRA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA, IMPLEMENTACIÓN Y MEJORAMIENTO EN LAS CAPACIDADES EDUCATIVAS EN TODOS LOS NIVELES DE EDUCACIÓN EN EL DISTRITO DE PALLANCHACRA.",
            "txPgIndicador": "MEJORAR LOS SERVICIOS EDUCATIVOS AUN 70% AL 2026.",
            "txPgMeta": "MEJORAR LOS SERVICIOS EDUCATIVOS AUN 70% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177812,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS DEL DISTRITO.\n\nBAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MERCADO MUNICIPAL, PROMOVER LA CRIANZA DE ANIMALES MENORES Y LA AGRICULTURA FAMILIAR, PROMOVER FERIAS DE EXPO ALIMENTARIAS DENTRO DEL DISTRITO Y EN OTRAS PROVINCIAS Y CAPACITAR SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.\n\nCONSTRUCCIÓN DE INFRAESTRUCTURAS PARA LA SIEMBRA Y COSECHA DE AGUA, CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE RIEGO E SISTEMAS  RIEGO POR ASPERSIÓN EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "SE VENDERÁ TODOS LOS PRODUCTOS QUE SE PRODUCE, LA META ES QUE EL TURISTA NOS COMPRA LO QUE PRODUCIMOS; DONDE LOS  POBLADORES TENGAN RENTABILIDAD ECONÓMICA SOSTENIBLE.\n\nALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS, FILTRACIÓN DE AGUA, SE BENEFICIARÁ A LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN Y ALIMENTOS PARA NUESTRA GANADERÍA.",
            "txPgMeta": "SE VENDERÁ TODOS LOS PRODUCTOS QUE SE PRODUCE, LA META ES QUE EL TURISTA NOS COMPRA LO QUE PRODUCIMOS; DONDE LOS  POBLADORES TENGAN RENTABILIDAD ECONÓMICA SOSTENIBLE.\n\nALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS, FILTRACIÓN DE AGUA, SE BENEFICIARÁ A LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN Y ALIMENTOS PARA NUESTRA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177837,
            "txPgProblema": "ALTO ÍNDICE CRECIENTE DE MANO OBRA NO CALIFICADA.\n\nDEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "PROMOVER CURSOS Y PROGRAMAS DE CAPACITACIÓN EN MANO CALIFICADA CON ALIANZAS ESTRATÉGICAS.\n\nMANTENIMIENTO E  AFIRMADO PERIÓDICO DE VÍAS, CONSTRUCCIÓN DE TROCHAS CARROZABLES A LAS ZONAS PRODUCTIVAS E IMPULSAR EL ASFALTADO DE LA CARRETA CERRO DE PASCO-SALCACHUPAN",
            "txPgIndicador": "POBLACIÓN DEBIDAMENTE CAPACITADA PARA MEJOR CALIDAD DE VIDA A UN 90%.\n\nPARA QUE EL POBLADOR TRASPORTE SU PRODUCTO A LA CIUDAD Y PARA QUE LOS TURISTAS VISITEN CON MUCHA FACILIDAD",
            "txPgMeta": "POBLACIÓN DEBIDAMENTE CAPACITADA PARA MEJOR CALIDAD DE VIDA A UN 90%.\n\nPARA QUE EL POBLADOR TRASPORTE SU PRODUCTO A LA CIUDAD Y PARA QUE LOS TURISTAS VISITEN CON MUCHA FACILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177866,
            "txPgProblema": "ESCASA RENTABILIDAD DE PRODUCTOS PECUARIOS\n\nFALTA DE MOVIMIENTO ECONÓMICOS FLUIDOS EN LOS COMERCIANTES Y LAS MYPES DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROGRAMAS DE MEJORAMIENTO EN LA PRODUCCIÓN GANADERA MEJORANDO LA CRIANZA, VALOR AGREGADO, MANEJO DE PASTOS, ETC.\n\nPLAN DE ACTIVIDADES COMERCIALES SOSTENIBLES PROMOVIENDO EL EMPLEO Y RENTABILIDAD ECONÓMICA EN LA POBLACIÓN.",
            "txPgIndicador": "MAYOR INGRESO CON PRODUCTOS PECUARIOS CON MAYOR CALIDAD AL 100%.\n\nMOVIMIENTO ECONÓMICO SOSTENIBLE EN LOS COMERCIANTES Y LAS MYPES A UN 100%",
            "txPgMeta": "MAYOR INGRESO CON PRODUCTOS PECUARIOS CON MAYOR CALIDAD AL 100%.\n\nMOVIMIENTO ECONÓMICO SOSTENIBLE EN LOS COMERCIANTES Y LAS MYPES A UN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177904,
            "txPgProblema": "INADECUADA ELIMINACIÓN Y DEPÓSITO DE RESIDUOS SÓLIDOS.\n\nNO EXISTE UN PLAN DE DESARROLLO INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PLAN CONCERTADO PARA LA CONSTRUCCIÓN DEL RELLENO SANITARIO MODERNO EN EL ÁMBITO DISTRITAL.\n\nFORMULAR Y ESTABLECER UN PLAN DE DESARROLLO INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ELIMINACIÓN DE LOS RESIDUOS SÓLIDOS AL 100%, CON UNA CALIDAD AMBIENTAL PARA LA POBLACIÓN.\n\nPOBLACIÓN ACTIVAMENTE CONCIENTIZADA EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ELIMINACIÓN DE LOS RESIDUOS SÓLIDOS AL 100%, CON UNA CALIDAD AMBIENTAL PARA LA POBLACIÓN.\n\nPOBLACIÓN ACTIVAMENTE CONCIENTIZADA EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177929,
            "txPgProblema": "FALTA EN LA MEJORA EN LA CALIDAD DE ATENCIÓN MUNICIPAL AL PÚBLICO.\n\nFALTA DE COMPROMISO Y PARTICIPACIÓN EN ACTIVIDADES CÍVICAS Y SOCIALES DE LAS AUTORIDADES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS PARA UNA ADMINISTRACIÓN DE GESTIÓN MUNICIPAL TRANSPARENTE, PARTICIPATIVA, MODERNA, EQUITATIVA CON ÉTICA Y VALORES DE INSTITUCIÓN MUNICIPAL.\n\nPROGRAMA DE CONCIENTIZACIÓN Y MOTIVACIÓN PARA LA PARTICIPACIÓN ACTIVA DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "GESTIÓN MUNICIPAL ACTIVA Y MODERNA, TRANSPARENTE Y PARTICIPATIVA CON ÉTICA Y VALORES INSTITUCIONALES, CON ATENCIÓN AL PÚBLICO CON EFICIENCIA Y EFICACIA AL 100%.\n\nPARTICIPACIÓN ACTIVAS EN ACTIVIDADES CÍVICAS Y SOCIALES  DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS AL 100%.",
            "txPgMeta": "GESTIÓN MUNICIPAL ACTIVA Y MODERNA, TRANSPARENTE Y PARTICIPATIVA CON ÉTICA Y VALORES INSTITUCIONALES, CON ATENCIÓN AL PÚBLICO CON EFICIENCIA Y EFICACIA AL 100%.\n\nPARTICIPACIÓN ACTIVAS EN ACTIVIDADES CÍVICAS Y SOCIALES  DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177945,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN EL NIVEL DE IDENTIDAD Y COMPROMISO CON EL DESARROLLO Y GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE PARTICIPACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE Y POBLACIÓN COMPROMETIDAS CON EL DESARROLLO Y GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN Y PROTAGONISMO EN LA TOMA DE DECISIONES PARA EL DESARROLLO Y LA GOBERNABILIDAD DEMOCRÁTICA EN UN 90%.",
            "txPgMeta": "MAYOR PARTICIPACIÓN Y PROTAGONISMO EN LA TOMA DE DECISIONES PARA EL DESARROLLO Y LA GOBERNABILIDAD DEMOCRÁTICA EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177957,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES VECINALES EN TODAS LAS DIMENSIONES.",
            "txPgObjetivo": "PROGRAMAS DE MOTIVACIÓN PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES VECINALES: EN SEGURIDAD CIUDADANA, SALUD, EDUCACIÓN, AMBIENTAL, SOCIAL Y CULTURAL.",
            "txPgIndicador": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN ACTIVADAS PROMOVIDAS POR LA MUNICIPALIDAD EN UN 80%.",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN ACTIVADAS PROMOVIDAS POR LA MUNICIPALIDAD EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}