{
    "datoGeneral": {
        "idPlanGobierno": 25995,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ce9ec5a-e6ea-448a-a066-a52accd9c720.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17759979-a510-43f2-8eb8-8fc01c297874.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233611,
            "txPgProblema": "BAJO DESARROLLO DE CAPACIDADES Y COMPETENCIAS DE LA POBLACIÓN DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CALIDAD Y DIVERSIDAD DE FORMACIÓN PROFESIONAL, TÉCNICA Y OCUPACIONAL PARA EL DESARROLLO DE CAPACIDADES Y COMPETENCIAS EN LOS CIUDADANOS DEL DISTRITO DE CURA MORI",
            "txPgIndicador": "PROMOVER Y GESTIONAR LA CALIDAD Y DIVERSIDAD DE FORMACIÓN PROFESIONAL, TÉCNICA Y OCUPACIONAL.",
            "txPgMeta": "FIRMA DE CONVENIOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR UNIVERSITARIA, TECNOLÓGICA, OCUPACIONAL Y CON EL SECTOR EMPRESARIAL PARA ENEFICIAR LA FORMACIÓN PROFESIONAL, TÉCNICA Y OCUPACIONAL.\nFORMACIÓN Y CERTIFICACIÓN DE CAPACIDADES EN ESPECIALIDADES DIVERSAS PARA 100 JÓVENES EN INICIO O ADULTOS CON ALGUNA ESPECIALIDAD DESARROLLADA EN UN PRIMER AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233630,
            "txPgProblema": "DÉFICIT Y BAJA CALIDAD DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PROGRAMA RECTOR DE CAPACITACIÓN PARA ORIENTAR EN EL MEDIANO Y LARGO PLAZO LA MEJORA DEL SERVICIO DE AGUA Y ALCANTARILLADO",
            "txPgIndicador": "LABORAR E IMPLEMENTAR UN PROGRAMA RECTOR DE CAPACITACIÓN",
            "txPgMeta": "-AL PRIMER AÑO DE GESTIÓN PROGRAMA RECTOR ELABORADO Y APROBADO EL CUAL ORIENTARÁ EN EL MEDIANO Y LARGO PLAZO LA MEJORA DEL SERVICIO DE AGUA Y ALCANTARILLADO.\n- CULMINACIÓN INMEDIATA DE OBRAS O PROYECTOS INCONCLUSOS.\n- EJECUCIÓN EN EL TERCER AÑO DE CUATRO OBRAS DE SANEAMIENTO, FINANCIADAS A TRAVÉS DE INVERSIÓN DE OBRAS POR IMPUESTOS, INVERSIÓN GOBIERNO CENTRAL, REGIONAL, MUNICIPAL Y/O ORGANISMOS INTERNACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233647,
            "txPgProblema": "ALTO ÍNDICE DE ENFERMEDADES COMO EL COVID19, DENGUE, DIGESTIVAS, DÉRMICAS Y RESPIRATORIAS.",
            "txPgObjetivo": "FORTALECER LA INFRAESTRUCTURA, INSUMOS, MATERIALES, EQUIPO Y RECURSOS HUMANOS DE LOS ESTABLECIMIENTOS DE SALUD DEL NIVEL I O II, EXISTENTES EN \nEL ÁMBITO DISTRITAL",
            "txPgIndicador": "INFRAESTRUCTURA, INSUMOS, MATERIALES, EQUIPO Y RECURSOS HUMANOS DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA, INSUMOS EQUIPOS, MATERIALES Y RECURSOS HUMANOS DE DOS CENTROS DE SALUD DEL ÁMBITO DISTRITAL AL SEGUNDO AÑO DE GESTIÓN PARA MEJORAR EL ACCESO Y TRABAJAR LA SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233658,
            "txPgProblema": "BAJA, PRECARIA E INFORMAL EMPLEABILIDAD.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN Y CONDUCCIÓN DE UN PARQUE INDUSTRIAL COMO ESPACIO DE INNOVACIÓN, EMPRENDIMIENTO Y DESARROLLO ECONÓMICO DE LA POBLACIÓN.",
            "txPgIndicador": "CREACIÓN Y CONDUCCIÓN DE UN PARQUE INDUSTRIAL",
            "txPgMeta": "AL TERCER AÑO DE GESTIÓN HABER LOGRADO CONSTRUIR Y EQUIPAR EL PARQUE INDUSTRIAL EN UNA PRIMERA ETAPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233671,
            "txPgProblema": "SIGNIFICATIVA PRESENCIA DE ACTIVIDADES ECONÓMICAS INFORMALES EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA UNIDAD ESPECIALIZADA PARA LA PROMOCIÓN Y GESTIÓN DEL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "CREACIÓN DE LA UNIDAD ESPECIALIZADA PARA LA PROMOCIÓN Y GESTIÓN DEL DESARROLLO",
            "txPgMeta": "INSTALACIÓN Y FUNCIONAMIENTO AL SEGUNDO AÑO DE GESTIÓN DE LA UNIDAD PARA EL DESARROLLO ECONÓMICO LOCAL DEL DISTRITO.\n- IMPLEMENTAR Y CAPACITAR UN EQUIPO DE TÉCNICOS Y PROFESIONALES EXPERTOS EN LA PROMOCIÓN DEL DESARROLLO O CREACIÓN DE MICROEMPRESAS QUE TRABAJE CAPACITACIÓN, \nASESORÍA E INCLUSIÓN FINANCIERA Y CREDITICIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233679,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS Y ESCASA EMPLEABILIDAD PARA LOS JÓVENES.",
            "txPgObjetivo": "PROMOVER LA RECONVERSIÓN LABORAL PARA JÓVENES QUE EGRESAN DE EDUCACIÓN SECUNDARIA PARA PARTICIPAR EN EL PROCOMPITE.",
            "txPgIndicador": "RECONVERSIÓN LABORAL PARA JÓVENES QUE EGRESAN DE EDUCACIÓN SECUNDARIA",
            "txPgMeta": "DISEÑAR E IMPLEMENTAR PROGRAMAS DE MARKETING COMERCIAL PARA JÓVENES Y MICROEMPRESARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233692,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA (VIOLENCIA JUVENIL Y FAMILIAR, SICARITO, DROGAS, ALCOHOL Y TRATA DE PERSONAS)",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE CAPACITACIÓN POR LA SEGURIDAD CIUDADANA Y LA VIDA SALUDABLE EN ALIANZA CON OTRAS INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "CENTRO DE CAPACITACIÓN POR LA SEGURIDAD CIUDADANA Y LA VIDA SALUDABLE",
            "txPgMeta": "- INSTALACIÓN Y FUNCIONAMIENTO AL SEGUNDO AÑO DE GESTIÓN, DEL CENTRO DE CAPACITACIÓN, PARA LA SEGURIDAD CIUDADANA Y LA VIDA SALUDABLE.\n- AL PRIMER AÑO DE GESTIÓN MUNICIPAL, 10 COMITÉS DE RONDAS URBANAS RECONOCIDAS, CAPACITADAS Y TRABAJANDO POR LA SEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233699,
            "txPgProblema": "INFORMALIDAD, DESORDEN Y CAOS EN EL TRANSPORTE VEHICULAR Y PEATONAL",
            "txPgObjetivo": "ELABORAR Y APROBAR EL PLAN RECTOR DE ORDENAMIENTO DEL TRANSPORTE VEHICULAR, ACÉMILAS Y PEATONAL",
            "txPgIndicador": "PLAN RECTOR DE ORDENAMIENTO DEL TRANSPORTE VEHICULAR, ACÉMILAS Y PEATONAL",
            "txPgMeta": "AL SEGUNDO AÑO DE GESTIÓN MUNICIPAL, SE INICIA LA \nIMPLEMENTACIÓN DEL PLAN RECTOR DE ORDENAMIENTO DEL \nTRANSPORTE VEHICULAR Y PEATONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233706,
            "txPgProblema": "DEFICIENTE SISTEMA DE SANEAMIENTO FÍSICO LEGAL EN LOS DIFERENTES CENTROS POBLADOS, CASERÍOS, ASENTAMIENTOS HUMANOS Y AMPLIACIONES.",
            "txPgObjetivo": "ACTUALIZAR Y CONTEXTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PARA EL ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN PARA EL ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "AL TERCER AÑO SE TIENE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) E INICIAR EL PROCESO DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233720,
            "txPgProblema": "GESTIÓN MUNICIPAL DESCONECTADA, POCO DEMOCRÁTICA Y NO PARTICIPATIVA CON ESCASOS RESULTADOS.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL DEMOCRÁTICA Y PARTICIPATIVA CON EQUIDAD",
            "txPgIndicador": "GESTIÓN MUNICIPAL DEMOCRÁTICA Y PARTICIPATIVA CON EQUIDAD",
            "txPgMeta": "AL TERCER AÑO DE GESTIÓN SE INSTITUCIONALIZA UN GOBIERNO MUNICIPAL DE GESTIÓN PARTICIPATIVA PARA EL AUTOGOBIERNO JUNTO AL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233732,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, MATERIALES Y CAPACIDADES HUMANAS PARA EL FUNCIONAMIENTO DEL PALACIO MUNICIPAL.",
            "txPgObjetivo": "GESTIONAR NUEVA INFRAESTRUCTURA, EQUIPAMIENTO, MATERIALES Y CAPACIDADES HUMANAS PARA EL FUNCIONAMIENTO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "INFRAESTRUCTURA, EQUIPAMIENTO, MATERIALES Y CAPACIDADES HUMANAS PARA UNA EFICIENTE GESTIÓN MUNICIPAL",
            "txPgMeta": "AL TERCER AÑO DE GESTIÓN SE CUENTA CON EQUIPAMIENTO,MATERIALES, CAPACIDADES HUMANAS PARA UNA EFICIENTE GESTIÓN MUNICIPAL\n- AL TERCER AÑO DE GESTIÓN SE CUENTA CON EL ESTUDIO DEFINITIVO Y LICITACIÓN PARA LA AMPLIACIÓN Y MODERNIZACIÓN DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233760,
            "txPgProblema": "INEXISTENTE INSTITUCIONALIDAD ESTRATÉGICA Y ADMINISTRATIVA, POR SER UN GOBIERNO MUNICIPAL SIN DESARROLLAR PROCESOS DE PLANIFICACIÓN Y PROSPECTIVA ESTRATÉGICA MUNICIPAL DE MEDIANO Y LARGO PLAZO",
            "txPgObjetivo": "DESARROLLAR PROCESOS DE PLANIFICACIÓN Y PROSPECTIVA ESTRATÉGICA MUNICIPAL DE MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "PLANIFICACIÓN Y PROSPECTIVA ESTRATÉGICA MUNICIPAL DE MEDIANO Y LARGO PLAZO",
            "txPgMeta": "- ATENCIÓN OPORTUNA, ÁGIL Y DINÁMICA A LOS USUARIOS DE LOS SERVICIOS MUNICIPALES.\n- ACTUALIZAR Y APROBAR LOS INSTRUMENTOS DE GESTIÓN (ROF, MOF, PEI, POI, PRESUPUESTO, TUPA, ETC), AL PRIMER AÑO DE GESTIÓN. \n- PRESENTAR RENDICIÓN DE CUENTAS, AUDIENCIAS, CABILDOS AL FINALIZAR CADA AÑO DE GESTIÓN MUNICIPAL.\n- INSTALAR ESPACIOS DE PARTICIPACIÓN CIUDADANA A TRAVÉS DE LOS CCL (CONSEJO DE COORDINACIÓN LOCAL), JUNTAS VECINALES (JUVECOS), CONSEJOS DE PARTICIPACIÓN LOCAL EN EDUCACIÓN (COPALE), COMITÉS DE VIGILANCIA, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}