{
    "datoGeneral": {
        "idPlanGobierno": 17961,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2759,
        "txOrganizacionPolitica": "UNIDAD, EXPERIENCIA Y TRABAJO CON ETICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25818a0a-f8e8-45e0-a67b-114a6033243f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a32896b-5478-4d4e-b961-3e0b8334f1f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201912,
            "txPgProblema": "1.\tLIMITADO ACCESO A LA SALUD DE MANERA OPORTUNA Y CON LA CALIDAD ESPERADA, ESPECIALMENTE EN PERSONAS VULNERABLES.\n2.\tALTO NIVEL DE DESNUTRICIÓN EN EL DISTRITO.\n3.\tFALTA DE UNA PLANIFICACIÓN EN EL ORDENAMIENTO TERRITORIAL Y EN LA EXPANSIÓN URBANÍSTICA DEL DISTRITO.",
            "txPgObjetivo": "1.-PROMOVER DE MANERA COORDINADA UNA POLÍTICA DE SALUD PÚBLICA CON CALIDAD, QUE SEA EFICIENTE, OPORTUNA, EQUITATIVA Y DE AMPLIA COBERTURA EN TODO EL DISTRITO, ESPECIALMENTE EN PERSONAS VULNERABLES.\n2.-DESARROLLAR UNA POLÍTICA DE APOYO INTERINSTITUCIONAL PARA QUE LA DESNUTRICIÓN EN EL DISTRITO SEA REDUCIDA A NIVELES MÍNIMOS Y SU CONTROL PERMITA QUE LA POBLACIÓN LOGRE EL CRECIMIENTO FÍSICO Y DESARROLLO INTELECTUAL ADECUADO.\n3.-DESARROLLAR UN PLAN RECTOR PARA EL ORDENAMIENTO TERRITORIAL Y EXPANSIÓN URBANA Y RURAL DEL DISTRITO",
            "txPgIndicador": "•\tSATISFACCIÓN DE LA POBLACIÓN.\n•\tCOBERTURA DE LOS SERVICIOS DE SALUD\n•\tPROGRAMAS ALIMENTARIOS NACIONALES EFICIENTES.\n•\tATENCIONES DE CASOS DE DESNUTRICIÓN.\n•\tCATASTRO URBANO\n•\tTRÁMITE LEGAL DE TERRENOS.\n•\tHABILITACIÓN DE TERRENOS PARA VIVIENDAS Y ACTIVIDADES PRODUCTIVAS\n•\tSERVICIOS BÁSICOS\n•\tPARQUES Y CENTROS RECREACIONALES",
            "txPgMeta": "•\tLOGRAR CONVENIOS DE APOYO INTERINSTITUCIONAL PARA LA ATENCIÓN OPORTUNA E ININTERRUMPIDA DE LA SALUD EN TODO EL DISTRITO. (01 CONVENIO POR AÑO).\n•\tIMPLEMENTACIÓN Y AMPLIACIÓN DE INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD EN EL CENTRO DE SALUD Y POSTAS MÉDICAS EXISTENTES EN EL DISTRITO. (01 ANUALMENTE)\n•\tCREACIÓN DE LOS CENTROS DE PRIMEROS AUXILIOS EN TODOS LOS CASERÍOS DE DIFÍCIL ACCESO RÁPIDO A LOS SERVICIOS DE SALUD. (100% AL TÉRMINO DE LA GESTIÓN)\n•\tFORTALECIMIENTO DE LOS PROGRAMAS ALIMENTARIOS NACIONALES EN TEMAS DE FISCALIZACIÓN Y SEGUIMIENTO EN SU DESARROLLO. (100 % AL TÉRMINO DE LA GESTIÓN).\n•\tIMPLEMENTACIÓN DESCENTRALIZADA DE PROGRAMAS COMPLEMENTARIOS DE ALIMENTACIÓN NUTRITIVA. (100% AL TÉRMINO DE LA GESTIÓN).\n•\tSEGUIMIENTO PERSONALIZADO DE LOS CASOS DE DESNUTRICIÓN. (100 % AL TÉRMINO DE LA GESTIÓN)\n•\tELABORACIÓN Y/O ACTUALIZACIÓN DE UN CATASTRO URBANO (01 DOCUMENTO AL TÉRMINO DE LA GESTIÓN)\n•\tFORMALIZACIÓN DE TERRENOS URBANOS Y RURALES (50% AL TÉRMINO DE LA GESTIÓN)\n•\tAMPLIACIÓN Y/O HABILITACIÓN DE ESPACIOS URBANOS Y RURALES. (500 VIVIENDAS AL TÉRMINO DE LA GESTIÓN).\n•\tAMPLIACIÓN DE LOS SERVICIOS BÁSICOS (01 RELLENO SANITARIO; 50% EN LOS CASERÍOS DEL DISTRITO QUE CARECEN DE LOS SERVICIOS BÁSICOS).\n•\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA PARA ASOCIACIONES DE AGRICULTORES DEL DISTRITO (20 HECTÁREAS AL TÉRMINO DE LA GESTIÓN).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202300,
            "txPgProblema": "1.\tESCASO APOYO A LA ACTIVIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO, TANTO EN SU PROMOCIÓN COMO EN SU DIVERSIFICACIÓN\n2.\tESCASO APOYO EN LA MEJORA DE LAS VÍAS DE ACCESOS A LAS UNIDADES PRODUCTIVAS DEL DISTRITO.\n3.\tBAJO NIVEL DE PROMOCIÓN DEL TURISMO Y ACTIVIDADES CULTURALES DE IDENTIDAD LOCAL.",
            "txPgObjetivo": "1.-EJECUTAR UNA POLÍTICA DESCENTRALIZADA Y ACTIVA EN EL DESARROLLO AGROPECUARIO DEL DISTRITO, BUSCANDO LA PROMOCIÓN EFICIENTE DE PRODUCTOS TRADICIONALES Y DIVERSIFICANDO OTROS, DE ACUERDO CON LOS REQUERIMIENTOS Y EXIGENCIAS DEL MERCADO.\n2.-FORTALECER LAS VÍAS DE ACCESO EN TODO LAS UNIDADES PRODUCTIVAS DEL DISTRITO, A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN DE LA RED VIAL DE CAMINOS Y/O CARRETERAS DE PENETRACIÓN.\n3.-DESARROLLAR UNA POLÍTICA DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO, QUE PERMITAN FORTALECER LA IDENTIDAD CULTURAL DE LA POBLACIÓN Y GENERARLES INGRESOS ECONÓMICOS SOSTENIBLES EN EL TIEMPO.",
            "txPgIndicador": "1.-•\tUNIDADES PRODUCTIVAS\n•\tPROYECTOS PILOTO.\n•\tEMPRENDIMIENTOS VECINALES\n•\tACTIVIDADES ECONÓMICAS EN INSTITUCIONES EDUCATIVAS\n2.-•\tVÍAS DE ACCESO\n•\tCAMINOS\n•\tCARRETERAS\n\n3.-•\tCENTROS Y/O CIRCUITOS TURÍSTICOS.\n•\tACTIVIDADES Y/O JORNADAS PARTICIPATIVAS DE IDENTIDAD CULTURAL",
            "txPgMeta": "1.-•\tDESARROLLO DE JORNADAS DE CAPACITACIÓN A LA COMUNIDAD QUE DESARROLLAN ACTIVIDADES AGROPECUARIAS (03 CAPACITACIONES ANUALES).\n•\tDESARROLLO DE PROYECTOS PILOTO DE ÍNDOLE AGROPECUARIO DE MANERA DESCENTRALIZADA, UTILIZANDO NUEVAS TECNOLOGÍAS PARA DIVERSIFICAR NUEVAS ACTIVIDADES ECONÓMICAS. (02 PROYECTOS ANUALMENTE).\n•\tAPOYO AL EMPRENDIMIENTO VECINAL (02 EMPRENDIMIENTOS ANUALES A LA SOCIEDAD DEBIDAMENTE ORGANIZADA)\n•\tFIRMA DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES EDUCATIVAS EN TEMAS DE DESARROLLO PRODUCTIVO Y ECONÓMICO (04 CONVENIOS AL TÉRMINO DE LA GESTIÓN). \n•\tPROMOCIÓN DE FERIAS AGROPECUARIAS A NIVEL PROVINCIAL Y REGIONAL. (01 MENSUAL).\n•\tAPOYO CON EL ACOPIO Y TRANSPORTE DE PRODUCTOS AGROPECUARIOS. (100 % AL TÉRMINO DE LA GESTIÓN\n2.-•\tCONSTRUCCIÓN Y/O ADECUACIÓN DE VÍAS DE ACCESO, CAMINOS Y CARRETERAS DE PENETRACIÓN EN TODO EL DISTRITO. (50% AL TÉRMINO DE LA GESTIÓN)\n•\tGESTIÓN REGIONAL Y/ NACIONAL PARA EL INICIO DE LA CONSTRUCCIÓN DE LA PISTA ASFALTADA EN TODO EL DISTRITO (01 PERFIL/EXPEDIENTE TÉCNICO).\n\n3.-•\tFORTALECIMIENTO DEL SERVICIO DE LOS CENTROS TURÍSTICOS EXISTENTES EN EL DISTRITO. (01 CENTRO TURÍSTICO ANUALMENTE).\n•\tDESARROLLAR Y PROMOVER UNA GUÍA TURÍSTICA RECONOCIDA A NIVEL REGIONAL Y NACIONAL. (01 DOCUMENTO AL TÉRMINO DE LA GESTIÓN).\n•\tDESARROLLAR NUEVOS ATRACTIVOS TURÍSTICOS EN EL DISTRITO. (01 ANUALMENTE)\n•\tFOMENTAR EL TURISMO LOCAL CON JORNADAS Y/O CAMPAÑAS TURÍSTICAS. (02 POR AÑO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202438,
            "txPgProblema": "1.\tINEXISTENCIA DE UN RELLENO SANITARIO MUNICIPAL.\n2.\tDEFICIENTE SISTEMA DE RECOJO DE BASURA Y/O PRODUCTOS INSERVIBLES.\n3.\tFALTA DE UNA POLÍTICA DEL CUIDADO DEL MEDIO AMBIENTE Y DE SU PROMOCIÓN EN SU CONSERVACIÓN.",
            "txPgObjetivo": "1.-LOGRAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO QUE ACOPIE TODA LA BASURA DEL DISTRITO.\n2.-DESARROLLAR UNA POLÍTICA EFICIENTE Y EQUITATIVA DEL RECOJO DE BASURA DEL DISTRITO\n3.-DESARROLLAR UN PLAN ESTRATÉGICO Y CONTÍNUO EN EL CUIDADO DEL MEDIO AMBIENTE, FORTALECIENDO ESPACIOS ECOLÓGICOS Y ARBORIZACIÓN EN PARQUES Y JARDINES",
            "txPgIndicador": "1.-•\tRELLENO SANITARIO\n2.-•\tUNIDADES DE RECOJO.\n•\tLUGARES DE RECOJO\n•\tDEPÓSITOS PÚBLICOS PARA BASURA.\n3.-•\tPLANES Y/O PROGRAMAS\n•\tARBORIZACIÓN DE PARQUES, JARDINES Y ÁREAS VERDES.\n•\tCONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "1.-•\tCONSTRUCCIÓN DE RELLENOS SANITARIOS EN EL DISTRITO. (01 RELLENO SANITARIO, AL TÉRMINO DE LA GESTIÓN)\n2.-•\tGESTIÓN EN LA ADQUISICIÓN DE UNIDADES MÓVILES PARA EL RECOJO DE BASURA EN TODO EL DISTRITO. (01 UNIDAD MÓVIL AL TÉRMINO DE LA GESTIÓN).\n•\tCOLOCACIÓN DE DEPÓSITOS PÚBLICOS PARA EL ACOPIO DE BASURA EN EL DISTRITO. (100% EN TODOS LOS CASERÍOS)\n3.-•\tELABORACIÓN DE UN PLAN RECTOR DEL CUIDADO DEL MEDIO AMBIENTE EN EL DISTRITO. (01 DOCUMENTO AL TÉRMINO DE LA GESTIÓN).\n•\tEJECUCIÓN DE UN PROGRAMA DE CONSERVACIÓN DE LOS PARQUES, JARDINES Y ÁREAS VERDES DEL DISTRITO. (100% EN TODO EL DISTRITO).\n•\tFIRMA DE CONVENIOS INTERINSTITUCIONALES A EFECTOS DE FORTALECER EL CUIDADO DEL MEDIO AMBIENTE DEL DISTRITO. (05 CONVENIOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202564,
            "txPgProblema": "1.\tGESTIÓN DEFICIENTE EN LA PRESTACIÓN DE LOS SERVICIOS ADMINISTRATIVOS A LA CIUDADANÍA.\n2.-2.\tESCASO SERVICIO DE SEGURIDAD Y VIGILANCIA VECINAL.\n3.-3.\tDEFICIENTE ADMINISTRACIÓN DE LOS PROGRAMAS SOCIALES DEPENDIENTES DE LA MUNICIPALIDAD DISTRITAL DE CASITAS",
            "txPgObjetivo": "1.-DESARROLLAR UN SERVICIO PÚBLICO EFICIENTE A LA COMUNIDAD, ELIMINANDO LAS BARRERAS BUROCRÁTICAS Y APLICANDO LA SIMPLIFICACIÓN ADMINISTRATIVA A TRAVÉS DE UN GOBIERNO ELECTRÓNICO.\n2.-MEJORAR EL SERVICIO DE SERENAZGO EN EL DISTRITO, AMPLIANDO LA COBERTURA CON PERSONAL DEBIDAMENTE CAPACITADO Y ENTRENADO \n3.-ADMINISTRAR CON EFICIENCIA, EQUIDAD Y CALIDAD, LOS PROGRAMAS ADSCRITOS A LA MUNICIPALIDAD DISTRITAL DE CASITAS.",
            "txPgIndicador": "1.-•\tGESTIÓN PARA RESULTADOS.\n•\tSISTEMAS INFORMÁTICOS\n\n2.-•\tOFICINA DE ATENCIÓN AL PÚBLICO EN TEMAS DE SEGURIDAD Y VIGILANCIA.\n•\tPERSONAL CAPACITADO\n•\tEQUIPAMIENTO\n3.-•\tPROGRAMAS SOCIALES",
            "txPgMeta": "1.-•\tCAPACITACIÓN AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE CASITAS EN TEMAS ADMINISTRATIVOS Y DE ATENCIÓN CON CALIDAD (CAPACITACIONES SEMESTRALES).\n•\tINSTALACIÓN Y/O AMPLIACIÓN DE SISTEMAS INFORMÁTICOS EN LA MUNICIPALIDAD DISTRITAL DE CASITAS (100% AL TÉRMINO DE LA GESTIÓN).\n2.-•\tADECUACIÓN DE UNA OFICINA DE SERVICIO DE SEGURIDAD Y VIGILANCIA VECINAL. (01 OFICINA AL TÉRMINO DE LA GESTIÓN).\n•\tAMPLIACIÓN DE LA COBERTURA CON PERSONAL EN TODOS LOS CASERÍOS DEL DISTRITO. (50% AL TÉRMINO DE LA GESTIÓN)\n•\tEQUIPAMIENTO DEL SISTEMA DE SEGURIDAD Y VIGILANCIA VECINAL. (01 UNIDAD MÓVIL, 03 MOTOCICLETAS, INSTALACIÓN DE CÁMARAS DE VIGILANCIA EN LA CAPITAL DEL DISTRITO; AL TÉRMINO DE LA GESTIÓN)\n3.-•\tEFICIENCIA EN LA PLANIFICACIÓN, EJECUCIÓN Y FISCALIZACIÓN DE LOS PROGRAMAS SOCIALES DE RESPONSABILIDAD MUNICIPAL. (100% AL TÉRMINO DE LA GESTIÓN)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}