{
    "datoGeneral": {
        "idPlanGobierno": 20611,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1733be7-351f-45f5-84e3-5f35f0481ca5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9feeb56-03e5-45b0-8847-2ae8d42d3efc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185179,
            "txPgProblema": "- FALTA DE DOTACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "- GESTIONAR EL FINANCIAMIENTO PARA EJECUTAR LOS PROYECTOS INVERSIÓN PÚBLICA EN AGUA POTABLE Y SANEAMIENTO BÁSICO, A FIN DE COBERTURAR AL 100% NUESTRO TERRITORIO, MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, EN ESPECIAL DE LOS NIÑOS Y NIÑAS Y PERSONAS VULNERABLES.",
            "txPgIndicador": "- ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n- CONSTRUCCIÓN DE MÓDULOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n- CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUA POTABLE.",
            "txPgMeta": "- AL 2026, SE LOGRARÁ COBERTURAR EL TERRITORIO AL 100% CON LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185207,
            "txPgProblema": "- DEFICIENTE ATENCIÓN A LA POBLACIÓN USUARIA, NO IDENTIFICADO LOS ESPACIOS DEFINIDOS DE ZONA SANITARIA, ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS E INTERVENCIONES AISLADAS SIN SEGUIR LOS PRINCIPIOS DE LA SALUD PÚBLICA.",
            "txPgObjetivo": "- GESTIONAR ATENCIONES OPORTUNAS A LOS PACIENTES, DISEÑAR UNA ESTRATEGIA DE INTERVENCIÓN MUNICIPAL DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA, ELABORANDO PROYECTOS DE ACORDE A LA SALUD PÚBLICA.",
            "txPgIndicador": "-IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD CON EQUIPOS MÉDICOS Y MEDICAMENTOS.\n- CAMPAÑAS DE SALUD GRATUITAS.\n- MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD.",
            "txPgMeta": "- AL 2026, LA POBLACIÓN DE PACCHA GOZARÁ DE UNA ATENCIÓN OPORTUNA EN SALUD, CON COMUNIDADES SALUDABLES Y POLÍTICAS PÚBLICAS IMPLEMENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185221,
            "txPgProblema": "- DEFICIENTE INFRAESTRUCTURA EDUCATIVA, LOS ALUMNOS QUE EGRESAN DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO NO ACCEDEN A ESTUDIOS SUPERIORES POR FALTA DE RECURSOS ECONÓMICOS, ORIENTACIÓN, Y FALTA DE OPORTUNIDADES.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE MODERNA INFRAESTRUCTURA EDUCATIVA DEBIDAMENTE EQUIPADA, ASIMISMO COORDINAR CON UNIVERSIDADES Y CENTROS SUPERIORES PARA FIRMA DE CONVENIOS, GESTIONAR BECAS A TRAVÉS DEL PROGRAMA BECA 18, Y CREAR LA ACADEMIA MUNICIPAL PREUNIVERSITARIA.",
            "txPgIndicador": "- ELABORACIÓN DE EXPEDIENTE TÉCNICO.\n- CONSTRUCCIÓN DE: JARDINES, ESCUELAS, COLEGIOS.\n- CREACIÓN DE LA ACADEMIA MUNICIPAL PREUNIVERSITARIA.",
            "txPgMeta": "- AL 2026 DEBEMOS CONTAR CON UNA JUVENTUD CAPACITADA, EMPRENDEDORA Y GESTORA DE SU PROPIO DESARROLLO.\n- LOGRAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU IMPLEMENTACIÓN AL 70% EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185246,
            "txPgProblema": "- ALTO PORCENTAJE DE NUESTRA POBLACIÓN ECONÓMICAMENTE ACTIVA SE ENCUENTRA DESEMPLEADA O SUBEMPLEADA, CON UN PODER ADQUISITIVO DETERMINADO EN NIVELES BAJO, CUYAS ACTIVIDADES PRODUCTIVAS MAYORMENTE BASADAS EN UNA ECONOMÍA DE SUBSISTENCIA COMO SON LA AGRICULTURA, GANADERÍA Y COMERCIO INFORMAL.",
            "txPgObjetivo": "- MEJORAR LA ECONOMÍA FAMILIAR A TRAVÉS DE LA GENERACIÓN DE EMPLEOS DIGNOS, MEDIANTE LA INCULCACIÓN DE UNA CULTURA DE EMPRENDIMIENTO Y GESTIONANDO PROYECTOS PRODUCTIVOS QUE AFIANCEN A SUS ACTIVIDADES PRINCIPALES.\n\n- REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA DAR VALOR AGREGADO A SUS PRODUCTOS, AGRÍCOLAS, PECUARIOS Y ARTESANALES Y AFIANZAMIENTO CON CRÉDITO A LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "- PROYECTOS PRODUCTIVOS DE EMPRENDIMIENTO.\n- EMPLEOS LABORALES DIRECTOS.\n- EMPLEOS LABORALES INDIRECTOS.",
            "txPgMeta": "- AL 2026, EL DISTRITO DE PACCHA DEBE SER UN DISTRITO MODELO, PUJANTE DE SU PROPIO DESARROLLO, BAJANDO CONSIDERABLEMENTE LA POBREZA, DONDE LOS NIVELES DE INGRESO DE LA PEA HAYAN SUBIDO Y TENIENDO UNA MEJOR CALIDAD DE VIDA NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185271,
            "txPgProblema": "- DIFICULTAD PARA TRASLADAR LOS PRODUCTOS A LOS MERCADOS LOCALES, Y PROVINCIALES COMO BAMBAMARCA, CHOTA Y CELENDÍN.",
            "txPgObjetivo": "- MEJORAR LAS VÍAS DE ACCESO PARA EL TRANSPORTE DE PASAJEROS, EL TRASLADO DE PRODUCTOS AGROPECUARIOS DE LA ZONA Y EL INTERCAMBIO COMERCIAL.",
            "txPgIndicador": "- AFIRMADO DE CARRETERAS EXISTENTES\n- APERTURA DE TROCHAS CARROZABLES.\n- CONSTRUCCIÓN DE PUENTES CARROZABLES.",
            "txPgMeta": "- AL 2026, EL DISTRITO DE PACCHA SERÁ UN CENTRO DE ACOPIO DE INTERCAMBIO COMERCIAL, GOZANDO DE UNA INFRAESTRUCTURA VIAL EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185291,
            "txPgProblema": "- FALTA DE ATENCIÓN MUNICIPAL AL SECTOR AGROPECUARIO",
            "txPgObjetivo": "- BRINDAR OPORTUNIDADES DE EMPRENDIMIENTO A LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE PACCHA.",
            "txPgIndicador": "- MEJORAMIENTO GENÉTICO DE GANADO VACUNO.\n- CRIANZA DE ANIMALES MENORES.\n- MEJORAMIENTO DE SEMILLAS.",
            "txPgMeta": "- AL 2026 LOGRAREMOS MEJORAR LA ECONOMÍA LOCAL FAMILIAR A TRAVÉS DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN UN 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185310,
            "txPgProblema": "- CONTAMINACIÓN AMBIENTAL POR LA FALTA DE UN RELLENO SANITARIO, CONLLEVA A NO REALIZAR UNA SELECCIÓN DE LOS RESIDUOS SÓLIDOS, CAUSANDO LA PRESENCIA DE ALGUNAS ENFERMEDADES COMO LAS EDAS Y ERAS EN LA POBLACIÓN Y TAMBIÉN LA DEMOSTRACIÓN DE UNA MALA IMAGEN INSTITUCIONAL.",
            "txPgObjetivo": "- GESTIONAR EL ESPACIO Y LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA REALIZAR LA SELECCIÓN DE RESIDUOS SÓLIDOS Y PARALELO SE REALIZARÁ LA SENSIBILIZACIÓN A LA POBLACIÓN EN EL ADECUADO MANEJO DE LA BASURA, CON LA FINALIDAD DE LOGRAR UN MEDIO AMBIENTE SALUDABLE PARA LA POBLACIÓN.",
            "txPgIndicador": "- ADQUISICIÓN DE TERRENO.\n- CONSTRUCCIÓN DE RELLENO SANITARIO.\n-TALLERES DE SENSIBILIZACIÓN.",
            "txPgMeta": "- AL 2026, EL DISTRITO DE PACCHA, GOZARÁ DE UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS, CON UNA POBLACIÓN CONSIENTE DE QUE LA BASURA CAUSA DE LA CONTAMINACIÓN AMBIENTAL Y DE MUCHAS ENFERMEDADES, SERÁ UN DISTRITO ECOLÓGICO, ATRACTIVO Y EMPRENDEDOR DE SU PROPIO DESARROLLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185325,
            "txPgProblema": "- PARQUE PRINCIPAL DESCUIDADO, DESORDEN VEHICULAR Y COMERCIAL, GENERANDO MALA IMPRESIÓN A LOS VISITANTES Y PÚBLICO EN GENERAL.",
            "txPgObjetivo": "- EJECUTAR EL MEJORAMIENTO DEL PARQUE PRINCIPAL DE LA CIUDAD. ORDENAR AL TRÁNSITO URBANO Y EL ASPECTO COMERCIAL.",
            "txPgIndicador": "- CONSTRUCCIÓN DE PISTAS Y VEREDAS CON ÁREAS VERDES.\n- MEJORAR EL PARQUE PRINCIPAL.\n- ORDENAMIENTO DEL COMERCIO.\n- CONSTRUCCIÓN DEL MERCADO DE ABASTOS.",
            "txPgMeta": "- AL 2026 EL DISTRITO DE PACCHA, SERÁ UN DISTRITO MODELO DE DESARROLLO, CON UN PARQUE PRINCIPAL ATRACTIVO, CALLES LIMPIAS, PARQUES RECREATIVOS, LOZAS DEPORTIVAS, IGLESIAS RELIGIOSAS CONSTRUIDAS, COMERCIO INFORMAL ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185361,
            "txPgProblema": "- SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD DISTRITAL DE PACCHA, NO RESPONDIENDO A LAS EXPECTATIVAS Y PROBLEMAS FUNDAMENTALES PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgObjetivo": "- IMPLEMENTAR MODERNO SISTEMAS TECNOLÓGICOS, QUE PERMITAN EL BUEN DESEMPEÑO DE LOS FUNCIONARIOS.\n- CAPACITAR AL PERSONAL PARA EL ADECUADO MANEJO DE SUS FUNCIONES Y PRESTACIÓN DE SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "- INSTALACIÓN DE EQUIPOS TECNOLÓGICOS MODERNOS.\n- TALLER DE CAPACITACIÓN EN SISTEMAS Y APLICATIVOS.\n-TALLERES DE CAPACITACIÓN SOBRE GESTIÓN PÚBLICA.",
            "txPgMeta": "- AL 2026, EL DISTRITO DE PACCHA GOZARÁ DE UN EQUIPO DE PROFESIONALES CAPACITADOS EN GESTIÓN PÚBLICA, IMPLEMENTADOS CON TODOS LOS SISTEMAS TECNOLÓGICOS QUE LA MODERNIDAD EXIGE, REALIZANDO UNA GESTIÓN TRANSPARENTE Y USO RACIONAL DE LOS RECURSOS, CUMPLIENDO CON LAS EXPECTATIVAS DE LA POBLACIÓN Y SOLUCIONANDO LOS PRINCIPALES PROBLEMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}