{
    "datoGeneral": {
        "idPlanGobierno": 19089,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82a7400a-4caa-427c-a421-6841caa4d388.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5aa51f48-bd68-412a-8f1f-3b1be282c316.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176389,
            "txPgProblema": "DÉFICIT DE COBERTURA EN LA ATENCIÓN DE PACIENTES DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN Y FUNCIONAMIENTO DE UN CENTRO DE SALUD MUNICIPAL\n\n\n\nFARMACIA MUNICIPAL\n\nSERVICIO DE AMBULANCIA MUNICIPAL",
            "txPgIndicador": "NÚMERO DE ATENCIONES AL MES EN EL CENTRO DE SALUD MUNICIPAL\n\nCANTIDAD DE MEDICAMENTOS BÁSICOS ADQUIRIDOS\n\nTRANSPORTE DE PACIENTES A LOS SERVICIOS HOSPITALARIOS",
            "txPgMeta": "PROMOVER EL 100% DE ATENCIONES EN EL CENTRO DE SALUD MUNICIPAL\n\nPROVEER CANTIDAD SUFICIENTE DE MEDICAMENTOS BÁSICOS \n\nPROVEER TRANSPORTE DE PACIENTES A LOS SERVICIOS HOSPITALARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176418,
            "txPgProblema": "FALTA DE VELATORIOS",
            "txPgObjetivo": "CONSTRUCCIÓN Y SERVICIO DE UN VELATORIO MUNICIPAL",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE SOLICITAN EL SERVICIO DEL VELATORIO",
            "txPgMeta": "VELATORIO CON 5 AMBIENTES DEBIDAMENTE EQUIPADOS Y SERVICIOS ADECUADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176454,
            "txPgProblema": "PROBLEMAS DE SALUD MENTAL POST COVID19,  Y OTRAS ENFERMEDADES PREVALENTES",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN, FORMACIÓN Y ATENCIÓN E SALUD FÍSICA Y MENTAL",
            "txPgIndicador": "PROMOTORAS DE SALUD CAPACITADAS\n\nNÚMERO DE ATENCIÓN DE CASOS DE SALUD MENTAL",
            "txPgMeta": "PERMANENTE LABOR DE PROMOCIÓN Y PREVENCIÓN EN LA COMUNIDAD\n\n\nEQUIPO MULTIDISCIPLINARIO QUE ATIENDE EN LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176487,
            "txPgProblema": "LA PÉRDIDA DE PUESTOS DE TRABAJO CON LA CARENCIA DE INVERSIÓN PRIVADA DEBIDO A LA CRISIS SANITARIA, SUMADO A LA AUSENCIA DEL ESTADO Y EL DESINTERÉS DE LAS AUTORIDADES LOCALES, HA DETERIORADO LOS INGRESOS DE LAS EMPRESAS Y EN ALGUNOS CASOS EL CIERRE DE LOS NEGOCIOS.",
            "txPgObjetivo": "CONTRIBUIR EN EL DESARROLLO ECONÓMICO LOCAL DE LAS MYPES, Y FORTALECER LA ACTIVIDAD EMPRESARIAL PARA LA GENERACIÓN DE MAYORES INGRESOS Y PUESTOS DE TRABAJO.",
            "txPgIndicador": "NÚMERO DE TRABAJADORES INCORPORADOS EN LAS ACTIVIDADES ECONÓMICAS DE LAS MYPES.",
            "txPgMeta": "PROMOVER AL 100% EL DESARROLLO ECONÓMICO LOCAL EN LAS MYPES, Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS PARA LA GENERACIÓN DE MAYORES PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176524,
            "txPgProblema": "LA FALTA DE CAPACITACIONES, ASESORÍAS, ASISTENCIA TÉCNICA, HA OCASIONADO UNA BAJA CAPACIDAD DE GESTIÓN EN LAS MYPES.",
            "txPgObjetivo": "FORTALECER EL POTENCIAL HUMANO DE LAS MYPES, EN ALIANZA CON INSTITUCIONES DEL ESTADO, ONG, UNIVERSIDADES, INSTITUTOS, CENTROS DE INNOVACIÓN TECNOLÓGICA Y CENTROS ESPECIALIZADOS",
            "txPgIndicador": "NÚMERO DE MYPES CAPACITADAS.",
            "txPgMeta": "PROMOVER LAS CAPACITACIONES MENSUALES EN LAS MYPES QUE GENEREN UN MAYOR POSICIONAMIENTO EN EL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176558,
            "txPgProblema": "INSUFICIENTE APOYO A LOS JÓVENES Y PERSONAS EN EDAD DE TRABAJO, Y SIN ACCESO A LA EDUCACIÓN",
            "txPgObjetivo": "PROMOVER EL EMPLEO PRODUCTIVO JUVENIL “JÓVENES EMPRENDEDORES” EN ALIANZA CON EL SECTOR PRIVADO.",
            "txPgIndicador": "NÚMERO DE PERSONAS EMPRENDEDORAS FORMADAS.",
            "txPgMeta": "CREAR E IMPLEMENTAR UN CENTRO DE INNOVACIÓN Y DESARROLLO “JÓVENES EMPRENDEDORES” EN VILLA EL SALVADOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176631,
            "txPgProblema": "PRESENCIA DE VEHÍCULOS  ANTIGUOS QUE CONTAMINAN EL MEDIO AMBIENTE DEL DISTRITO DE VILLA EL SALVADOR.",
            "txPgObjetivo": "IMPLEMENTAR\t\tUN       “PLAN INTEGRAL DE TRANSPORTE URBANO DE VILLA EL SALVADOR”,\tPROMOVER E IMPLEMENTAR MOVILIDAD SOSTENIBLE QUE RESPONDA AL  BIENESTAR   AMBIENTAL, SOCIAL Y    DE TRÁNSITO.",
            "txPgIndicador": "NÚMERO DE TRANSPORTISTAS QUE CUMPLEN CONDICIONES AMBIENTALES   FUERA DE CONTAMINACIÓN CON EL MEDIO\tDE  TRANSPORTE. EMISIÓN DE GASES.",
            "txPgMeta": "MEJORAR AL 100%\tLAS CONDICIONES DE TRANSPORTE CON CERO REDUCCIONES DE EMISIÓN DE GASES CONTAMINANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176653,
            "txPgProblema": "EXISTE CONTAMINACIÓN VISUAL Y SONORA GENERADA POR LAS UNIDADES VEHICULARES DE TRASPORTE.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE MEDICIÓN SONORA Y POLUCIÓN PARA EL CONTROL Y REDUCCIÓN DE LA CONTAMINACIÓN.",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS QUE NO CONTAMINAN EL MEDIO AMBIENTE Y QUE NO HACEN USO DEL CLAXON.",
            "txPgMeta": "REDUCIR AL 100% LA CONTAMINACIÓN SONORA Y POLUCIÓN GENERADOS POR VEHÍCULOS INFORMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176668,
            "txPgProblema": "EXISTENCIA DE COMERCIO FORMAL E INFORMAL QUE NO APORTAN A LA GESTIÓN INTEGRAL DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER EL COMERCIO SALUDABLE Y AMBIENTAL CON MANEJO INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "NRO DE EMPRESAS Y MERCADOS CON IMPLEMENTACIÓN DE GESTIÓN INTEGRAN DE MANEJO DE RRSS SEGÚN LEY 1278 Y DS 001-2022. Y EMISIÓN DE GASES.",
            "txPgMeta": "MEJORAR AL 100% LAS CONDICIONES DE COMERCIO COMO MERCADOS Y COMERCIO SALUDABLES PROMOVIENDO EL RECICLAJE, CUIDADO DEL AMBIENTE Y REDUCCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES Y PROMOVER LA ECONOMÍA CIRCULAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176696,
            "txPgProblema": "SISTEMA ADMINISTRATIVO NO PERMITE UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "INFORMATIZAR Y DIGITALIZAR LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "SISTEMA ADMINISTRATIVO DIGITAL",
            "txPgMeta": "ATENCIÓN EN LÍNEA PARA TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176759,
            "txPgProblema": "1.\tINSATISFACCIÓN DE LA CIUDADANÍA POR LA NO ATENCIÓN OPORTUNA DE SUS SOLICITUDES QUE SUPERAN EN CRECES LOS PLAZOS QUE ESTABLECE LA LEY DE PROCEDIMIENTO ADMINISTRATIVO GENERAL COMO CONSECUENCIA DEL EMBALSE DE EXPEDIENTES Y POR LA PRESENCIA DE PERSONAL NO IDÓNEO EN EL TRATAMIENTO DE LAS DIVERSAS SOLICITUDES PRESENTADAS POR LOS USUARIOS.",
            "txPgObjetivo": "1.\tINCREMENTAR LA COBERTURA, CALIDAD Y CELERIDAD DE LA ATENCIÓN DE TRÁMITES Y ESTABLECER MECANISMOS DE MEJORAR LA CAPACIDAD DE GESTIÓN EN EL TRATAMIENTO DE LAS DIVERSAS SOLICITUDES PRESENTADAS POR LOS USUARIOS.",
            "txPgIndicador": "N° DE ATENCIÓN OPORTUNA DE LAS DIVERSAS SOLICITUDES PRESENTADAS POR LOS USUARIOS DENTRO DE LOS PLAZOS QUE ESTABLECE LA LEY DE PROCEDIMIENTO ADMINISTRATIVO GENERAL.",
            "txPgMeta": "ATENCIÓN OPORTUNA CON CALIDAD Y CELERIDAD LAS DIVERSAS SOLICITUDES PRESENTADAS POR LOS USUARIOS DENTRO DE LOS PLAZOS QUE ESTABLECE LA LEY DE PROCEDIMIENTO ADMINISTRATIVO GENERAL.\nCUMPLIMIENTO DE LAS FASES DEL SISTEMA ADMINISTRATIVO - SINAFP",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176875,
            "txPgProblema": "2.\tINSTRUMENTOS DE GESTIÓN DESACTUALIZADOS QUE NO FACILITAN LA CELERIDAD EN EL TRATAMIENTO DE LOS EXPEDIENTES PROLONGANDO INNECESARIAMENTE LOS PLAZOS EN LOS PROCEDIMIENTOS ADMINISTRATIVOS PASIBLES A SILENCIO ADMINISTRATIVO POSITIVO Y/O NEGATIVO. \n\n3.\tPROCEDIMIENTOS ADMINISTRATIVOS CONCLUIDOS QUE NO SON NOTIFICADOS OPORTUNAMENTE A LAS ÁREAS COMPETENTES, PARA EL TRATAMIENTO RESPECTIVO, CON LA FINALIDAD QUE SE DÉ CUMPLIMIENTO A LO DISPUESTO POR EL ACTO ADMINISTRATIVO CONSENTIDO Y SURTA LOS EFECTOS JURÍDICOS EN SEDE ADMINISTRATIVA.",
            "txPgObjetivo": "2.\tACTUALIZAR Y/O IMPLEMENTAR MARCO NORMATIVO E INSTRUMENTOS DE FISCALIZACIÓN CIUDADANA QUE GARANTICEN LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTAS RESPECTO A INFORMACIÓN SOBRE ADQUISICIONES Y GASTOS PÚBLICOS PROYECTADOS O EJECUTADOS EN EL DISTRITO.\n\n3.\tIMPLEMENTAR POLÍTICAS Y LINEAMIENTOS\tDE TRANSPARENCIA, AUSTERIDAD Y RENDICIÓN DE CUENTAS.\n\n4.\tCAPACITACIÓN CONTINUA EN GESTIÓN ADMINISTRATIVA, REVALORAR Y FORTALECER LA CARRERA PÚBLICA PROMOVIENDO EL INGRESO Y LA PERMANENCIA DE LOS SERVIDORES QUE DEMUESTREN ALTA COMPETENCIA Y SOLVENCIA MORAL",
            "txPgIndicador": "N° ORDENANZAS, NORMAS DE ORDEN INTERNO E INSTRUMENTOS DE FISCALIZACIÓN CIUDADANA QUE GARANTICEN LA TRANSPARENCIA, AUSTERIDAD Y RENDICIÓN DE CUENTAS A LA CIUDADANÍA.\n\n\nN° DE CAPACITACIÓN CONTINUA EN GESTIÓN ADMINISTRATIVA, OFIMATICA, USO DE LOS APLICATIVO SIAF, SIGA, SINAD, LEY DE CONTRATACIONES CON EL ESTADO Y SU REGLAMENTO",
            "txPgMeta": "RENDICIÓN DE CUENTAS PERIÓDICA A LA CIUDADANÍA QUE GARANTICEN LA TRANSPARENCIA DE LA EJECUCIÓN PRESUPUESTAL EN EL MARCO DE LA POLÍTICA DE AUSTERIDAD, INFORMACIÓN SOBRE ADQUISICIONES Y GASTOS PÚBLICOS PROYECTADOS O EJECUTADOS EN EL DISTRITO.\n\n\n\nPERSONAL CAPACITADO CONTINUAMENTE QUE GESTIONA Y PROCESA IDÓNEAMENTE LAS SOLICITUDES PRESENTADOS POR LOS USUARIOS DENTRO DE LOS PLAZOS QUE ESTABLECE LA LEY DE PROCEDIMIENTO ADMINISTRATIVO GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}