{
    "datoGeneral": {
        "idPlanGobierno": 23067,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99b1c7f8-d047-4d33-8c13-e1ab65c963e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5c207d4-52c4-4f34-9ab4-f5efd143f726.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168222,
            "txPgProblema": "LA FALTA DE COORDINACIÓN ENTRE POLICIA NACIONAL,SERENAZGO Y CIUDADANOS NO CONTRIBUYE ADECUADO CONTROL DE LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "LOGRAR LA COORDINACIÓN TOTAL ENTRE POLICÍA NACIONAL, SERENAZGO Y CIUDADANÍA",
            "txPgIndicador": "REDUCCIÓN 100% DE DE ACTOS DELICTIVOS EN EL DISTRITO YANAHUARA",
            "txPgMeta": "1ER : CONFORMAR COMITÉ DE SEGURIDAD CIUDADANA POR:PNP, SERENAZGO, CIUDADANÍA\n2DO : INSTALAR UN CENTRO DE MONITORIEO DE RESPUESTA RÁPIDA ANTE DELITOS\n3RO : BAJAR LA ESTADÍSTICA DE OCURRENCIAS DELICTIVAS AL 50%\n4TO : BAJAR TOTALMENTE LA OCURRENCIA DELICTIVA A YANAHUARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168252,
            "txPgProblema": "NO EXISTE UN ADECUADO PLAN DE SALUD DESDE LA MUNICIPALIDAD DE YANAHUARA QUE CONTRIBUYA A LA ADECUADA ATENCIÓN MÉDICA DE LOS CIUDADANOS YANAHUARINOS",
            "txPgObjetivo": "LOGRAR ATENDER AL 100% DE PACIENTES QUE SE ACERQUEN A LOS CENTROS DE SALUD DEL DISTRITO EN : GERIATRIA, PEDIATRÍA, GINECOLOGÍA Y M.INTERNA",
            "txPgIndicador": "SATISFACCIÓN DEL 100% DE PACIENTES QUE  INGRESEN AL CENTRO DE SALUD PARA LAS ESPECIALIDADES MENCIONADAS",
            "txPgMeta": "1ER : LOGRAR FINANCIAMIENTO, INICIO DE LA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD Y ESTABLECER UN CONVENIO CON EL MINSA PARA PROVEER CANTIDAD DE PERSONAL NECESARIO DE ESPECIALIDADES INDICADAS\n2DO : POSIBILITAR EL INICIO DEL FUNCIONAMIENTO DEL NUEVO LOCAL DEL CENTRO DE SALUD\n3RO : MONITOREAR EFECTIVIDAD DE LA ATENCIÓN MÉDICA DE LOS PACIENTES ATENDIDOS EN EL CENTRO DE SALUD\n4TO : REPLANTEAR LOS POSIBLES ERRORES EN LA EFECTIVIDAD DE LA ATECIÓN MÉDICA A LOS PACIENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168274,
            "txPgProblema": "FALTA DE UN PROGRAMA MUNICIPAL DE ACTIVIDADES DEPORTIVAS QUE PROMUEVAN LA PARTICIPACIÓN DE NIÑOS, JÓVENES Y ADULTOS, NO FAVORECE EL FORTA-  LECIMIENTO DE UNA CULTURA DE DEPORTE SALUDABLE",
            "txPgObjetivo": "MEJORAR LA SALUD Y COSTUMBRES DEL YANAHUARINO A TRAVÉS DE LA PRÁCTICA DEL DEPORTE, INVOLUCRANDO AL 100 % DE LA POBLACIÓN.",
            "txPgIndicador": "REDUCCIÓN DE INCIDENCIAS DELICTIVAS Y MÉDICAS EN EL YANAHUARA",
            "txPgMeta": "1ER : APROBAR Y EJECUTAR UN PROGRAMA DE ACTIVIDADES DEPORTIVAS ANUAL, HABILITANDO AL 100 % LA INFRAESTRUCTURA DEPORTIVA ACTUAL\n2DO : MONITOREAR RESULTADOS\n3RO : INCORPORAR COMPETENCIA DEPORTIVA INTERDISTRITAL\n4TO : MONITOREAR RESULTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168345,
            "txPgProblema": "FALTA DE COMUNICACIÓN DESDE LA MUNICIPALIDAD HACIA LA PNP Y CIUDADANÍA PARA HACER CONOCER LA NECESIDAD DE AFRONTAR LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONFORMAR INMEDIATAMENTE EL COMITÉ DE SEGURIDAD CIUDADANA INTEGRADO POR: PNP,  PRESIDENTES DE JUNTAS VECINALES Y MUNICIPALIDAD DE YANAHUARA",
            "txPgIndicador": "ASISTENCIA DE LOS REPRESENTANTES DE LA PNP, VECINOS Y MUNICIPALIDAD A LAS REUNIONES DEL COMITÉ DE SEGURIDAD CIUDADANA",
            "txPgMeta": "1ER : ESTABLECER UN ACERCAMIENTO DE LA PNP Y VECINOS A LA MUNICIPALIDAD PARA FORMALIZAR LA NECESIDAD DE ENFRENTAR INSEGIRUDAD CIUDADANA, EMPADRONAR Y ORGANIZAR A LOS VECINOS PARA QUE ELIJAN REPRESENTANTES AL COMITÉ.ESTABLECER UN CRONOGRAMA DE REUNIONES DEL COMITÉ \n2DO : LLEVAR A CABO LAS REUNIONES Y ESTABLECER OBJETIVOS ,EJECUTAR LOS ACUERDOS. \n3ER : LLEVAR UN CONTROL ESTADISTICO DE EVENTOS DELICTIVOS \n4TO : MONITORIEAR, REPLANTEAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168387,
            "txPgProblema": "FALTA DE LIDERAZGO DEL ALCALDE PARA AFRONTAR EL TEMA DE SALUD EN YANAHUARA",
            "txPgObjetivo": "CONFORMAR INMEDIATAMENTE EL COMITÉ DE SALUD CIUDADANA CON PERSONAL DE LA PROPIA MUNICIPALIDAD QUE CONTROLE ESTADÍSTICAMENTE EL INCREMENTO\nDE LA ATENCIÓN DE PACIENTES EN EL CENTRO DE SALUD",
            "txPgIndicador": "DESIGNAR UN ESPACIO PARA MONITOREO DE LA ATENCIÓN DE LA SALUD DE LOS YANAHUARINOS CELEBRAR UN CONVENIO CON EL MINSA PARA LA ATENCIÓN DEL \n100 % DE PACIENTES INVOLUCRADOS DENTRO DE LAS 4 ESPECIALIDADES",
            "txPgMeta": "1ER : LOGRAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD EN 6 MESES Y LICITAR SU EJECUCIÓN.\n2DO : INICIO DE OBRAS DEL NUEVO CENTRO DE SALUD.\n3RO : LICITAR Y EQUIPAR ADECUADAMENTE EL NUEVO CENTRO \n4TO: COORDINAR CON MINSA EL DESTAQUE DE PERSONAL MÉDICO, PONER EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168423,
            "txPgProblema": "ESTABLECER COMO FUNCIÓN DE LA DIVISIÓN DE DEPORTES LA ELABORACIÓN, EJECUCIÓN Y CONTROL DE UN ADECUADO PROGRAMA DE ACTIVIDADES DEPORTIVAS PARA LOS YANAHUARINOS",
            "txPgObjetivo": "LOGRAR LA OPERATIVIDAD AL 100 % DE LA TOTALIDA DE INFRAESTRUCTURA DEPORTIVA PERTENECIENTE A LA MUNICIPALIDAD E INVOLUCRAR AL 100 % DE YANAHUARINOS EN LAS ACTIVIDADES DEPORTIVAS",
            "txPgIndicador": "PERSONAL E INFRAESTRUCTURA CON LA QUE CUENTE EL MUNICIPIO",
            "txPgMeta": "1RO : HABILITAR EL 100 % DE LA INFRAESTRUCTURA DEPORTIVA ,ELABORAR EL PROGRAMA DE ACTIVIDADES DEPORTIVAS E INFORMAR AL VECINO DEL INICIO DEL\nPROGRAMA ANUAL\n2DO : LLEVAR A CABO LAS ACTIVIDADES PROGRAMADAS.\n3RO : MONITOREAR Y REPLANTEAR \n4TO : MONITOREAR Y REPLANTEAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168482,
            "txPgProblema": "1 LA INSEGURIDAD CIUDADANA, NO PERMITE UNA SANA CONVIVENCIA DEL VECINO",
            "txPgObjetivo": "EN UN PLAZO DE 6 MESES, EL YANAHUARINO DEBE SENTIRSE SEGURO DE TRANSITAR POR EL DISTRITO A CUALQUIER HORA",
            "txPgIndicador": "ESCASO INDICE DE REPORTE DE INCIDENTES Y LA MAYOR TRANSITABILIDAD ORDENADA DE LOS VECINOS",
            "txPgMeta": "1RO : ADECUADA APLICACIÓN DEL PLAN DE SEGURIDAD CIUDADANA EN 6 MESES\n2DO: RESULTADO DE BAJO REPORTE DE INCIDENTES\n3RO : CONTRASTACIÓN Y REPLANTEO DEL PLAN DE S. CIUDADANA\n4TO : CONTRASTACIÓN Y REPLANTEO DEL PLAN DE S. CIUDADANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168512,
            "txPgProblema": "2 LA ESCASA ATENCIÓN DEL TEMA DE SALUD CAUSA RECHAZO DEL VECINO EN ACUDIR AL CENTRO DE SALUD ,CONGESTIONANDO LOS HOSPITALES MAS GRANDES.",
            "txPgObjetivo": "EN 6 MESES, EL VECINO SIENTA QUE PUEDE ATENDERSE DENTRO DEL DISTRITO EN LAS 4 ESPECIALIDADES POSIBLES",
            "txPgIndicador": "AUMENTO DE LA ATENCIÓN EN EL CENTRO DE SALUD Y POR CONSIGUIENTE LA BAJA DE CONGESTIÓN DE LOS HOSPITALES",
            "txPgMeta": "1RO : DAR A CONOCER EL PLAN DE RENOVACIÓN DEL SERVICIO DE SALUD DENTRO DEL DISTRITO \n2DO : CONCRETAR LA EJECUCIÓN DEL NUEVO CENTRO DE SALUD\n3RO: INFORMAR AL CIUDADANO DEL AVANCE DEL NUEVO LOCAL\n4TO : INFORMAR DE LA NNUEVA Y MEJOR ATENCIÓN DEL NUEVO LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168555,
            "txPgProblema": "LA FALTA DE PROGRAMAS DEPORTIVOS DENTRO DEL  DISTRITO OCASIONA FALTA DE DESARROLLO DE LAS HABILIDADES MOTRICES DEL VECINO AL NO FOMENTARSE EL DEPORTE",
            "txPgObjetivo": "DIFUNDIR LA NUEVA POLÍTICA DEPORTIVA DEL MUNICIPIO QUE EN 6 MESES CAMBIE LA MENTALIDAD DEL VECINO ,REORIENTÁNDOLO A LA MAYOR PRÁCTICA",
            "txPgIndicador": "BAJA EN EL ÍNDICE DE ALCOHOLISMO Y DROGADICCÓN, ASÍ COMO EL AUMENTO DE DEPORTISTAS DESTACADOS",
            "txPgMeta": "1RO : ELABORAR EL PROGRAMA DEPORTIVO Y DIFUNDIRLO \n2DO : FINANCIAR LOS COSTOS DEL PROGRAMA CON APOYO DE EMPRESAS\n3 RO : EJECUTAR LOS PROGRAMAS DEPORTIVOS CONVOCANDO A PARTICIPAR A TODOS LOS VECINOS\n4TO : MONITOREAR Y REPLANTEAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168615,
            "txPgProblema": "LA FALTA DE UN CONVENIO ENTRE MUNICIPIO, PNP Y VECINOS, NO POSIBILITA UN SERVICIO DE SEGURIDAD CIUDADANA REGULAR Y EFECTIVO",
            "txPgObjetivo": "CELEBRAR UN CONVENIO ENTRE EL MUNICIPIO ,PNP Y VECINDARIO PARA FORMALIZAR UN SERVICIO DE SEGURIDAD CIUDADANA EFECTIVO Y REGULAR",
            "txPgIndicador": "LA CONCURRENCIA DE LAS PARTES INVOLUCRADAS PARA CELEBRAR EL CONVENIO Y RESPETARLO, HARÁN POSIBLE MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "1RO : CONVOCAR A LAS PARTES INVOLUCRADAS DENTRO DEL CONVENIO A REUNIONES QUE CONCLUYAN EN LA ELABORACIÓN Y CUMPLIMIENTO DEL CONVENIO\n2DO : MONITOREAR EL CUMPLIMIENTO DEL CONVENIO\n3RO : MONITOREAR Y REPLANTEAR LA EJECUCIÓN DEL CONVENIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168662,
            "txPgProblema": "LA FALTA DE UN CONVENIO ENTRE EL MUNICIPIO Y EL MINSA, NO FACILITA LA MEJORA DEL SERVICIO  DE SALUD DENTRO DEL DISTRITO",
            "txPgObjetivo": "CELEBRAR UN CONVENIO ENTRE EL MUNICIPIO   Y EL MINSA EL 1ER SEMESTRE DE NUESTRA GESTIÓN PARA GARANTIZAR LA DEBIDA ATENCIÓN DE LOS VECINOS DEL DISTRITO EN LAS 4 ESPECIALIDADES PROPUESTAS",
            "txPgIndicador": "LA ASISTENCIA DE LAS PRINCIPALES ACTORES DEL TEMA HARÁ NOTAR EL INTERÉS POR SOLUCIONAR LA PROBLEMÁTICA LA IMPLEMENTACIÓN Y APLICACIÓN DEL PLAN, \nHARÁ NOTAR EL REAL INTERÉS POR MEJORAR LA SALUD DE LOS VECINOS",
            "txPgMeta": "1RO : CELEBRAR CONVENIO MUNICIPIO - MINSA \n2DO : FORMALIZAR EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD EN EL DISTRITO\n3RO : ESTABLECER LOS MECANISMOS DE CONTROL DE LA EDIFICACIÓN.\n4TO : DOCUMENTAR LA OBRA Y FORMALIZAR LA DESIGNACIÓN DE PERSONAL MÉDICO PARA ATENCIÓN DE LOS PACIENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168718,
            "txPgProblema": "LA FALTA DE DOCUMENTACIÓN QUE FORMALICE LA PROPUESTA, FINANCIAMIENTO, EJECUCIÓN Y MONITOREO DE UN PROGRAMA ANUAL DE ACTIVIDADES DEPORTIVAS EN EL DISTRITO HACE COMPLICADO LLEVAR ADELANTE LAS ACTIVIDADES DEPORTIVAS EN EL DISTRITO.",
            "txPgObjetivo": "EN EL 1ER TRIMESTRE, ELABORAR LA DOCUMENTACIÓN NECESARIA PARA PROGRAMA DE ACTIVIDADES DEPORTIVAS PARA EL DISTRITO QUE POSIBILITE EL DESARROLLO ADECUADO DE LAS ACTIVIDES DEPORTIVAS.",
            "txPgIndicador": "ELABORAR PROGRAMAS, EXPEDIENTES TÉCNICOS, REGISTRO DE AVANCES Y OTRA DOCUMENTACIÓN NECESARIA PARA FORMALIZAR EL LOGRO DEL OBJETIVO.",
            "txPgMeta": "1RO : ELABORACIÓN DE TODA LA DOCUMENTACIÓN MENCIONADA\n2DO : OBTENER EL FINANCIAMIENTO PARA DESARROLLAR LAS ACTIVIDADES DEPORTIVAS.\n3RO : EJECUTAR Y DOCUMENTAR EL AVANCE DE OBRAS Y ACTIVIDADES.\n4TO : MONITOREAR, REPLANTEAR LA DOCUMENTACIÓN QUE SEA NECESARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}