{
    "datoGeneral": {
        "idPlanGobierno": 17422,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4927c86-9bf1-43ef-acf6-69517e0a6d89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/135d4e9b-8f3a-4d26-b5f9-e39a13dd2349.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135471,
            "txPgProblema": "CARENCIA DE PERSONAL ESPECIALIZADO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR ANTE LA DIRESA LOS PROFESIONALES QUE NECESITAN EN LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PERSONAL MÉDICO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UN 96 % DE PERSONAL MÉDICO ESPECIALIZADO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135477,
            "txPgProblema": "MALA CONEXIÓN DE INTERNET PARA LAS IIEE. DE DIFERENTES CASERÍOS.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON EMPRESAS TELEFÓNICAS PARA DOTAR DE INTERNET GRATUITO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "NÚMERO DE CONVENIOS CON OPERADORAS TELEFÓNICAS",
            "txPgMeta": "AL 2026, LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO URBANO Y RURAL CONTARAN CON EL SERVICIO DE INTERNET PARA DESARROLLAR SUS ACTIVIDADES ACADÉMICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135484,
            "txPgProblema": "AUSENCIA DE CONVENIOS INTERINSTITUCIONALES PARA PROMOVER EL DEPORTE, LOS PROYECTOS DE INNOVACIÓN PRODUCTIVA, ACTIVIDADES CÍVICAS, FERIAS, CAPACITACIONES, Y OTROS.",
            "txPgObjetivo": "DESARROLLAR CONVENIOS DE COOPERACIÓN INTERINSTITUCIONALES PARA PROMOVER PROYECTOS DE INNOVACIÓN PRODUCTIVA, INVESTIGACIÓN, FESTIVALES, DEPORTE Y OTROS.",
            "txPgIndicador": "NÚMERO DE CONVENIOS INTERINSTITUCIONALES FIRMADOS ENTRE INSTITUCIONALES Y EL GOBIERNO LOCAL.",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE LLAPA CONTARA CONVENIOS INSTITUCIONALES CON LA UNIVERSIDAD NACIONAL DE CAJAMARCA, CON EL INSTITUTO ALFONSO BARRANTES LINGÁN DE LA PROVINCIA DE SAN MIGUEL, Y CON INSTITUCIONES DEL GOBIERNO REGIONAL QUE FORTALEZCA CAPACIDADES Y FORTALEZAS DE LOS VECINOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135492,
            "txPgProblema": "LOS POBLADORES NO CUENTAN CON CANALES DE REGADÍO Y MICRO RESERVORIOS PARA RIEGO TECNIFICADO.",
            "txPgObjetivo": "INVERSIÓN EN MICRO RESERVORIOS Y RIEGO TECNIFICADO EN LOS LUGARES QUE NO CUENTAN POR MEDIO DE LA POLÍTICA DE LA ASOCIATIVIDAD",
            "txPgIndicador": "NÚMERO DE RESERVORIOS CON REVESTIMIENTO E INFRAESTRUCTURA MEJORADA.",
            "txPgMeta": "AL 2026, EL 92 % DE PARCELAS CON PROBLEMAS DE AGUA HABRÁN SIDO ATENDIDAS A SUS REQUERIMIENTOS DE SOLUCIÓN A LOS ESCASES DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135498,
            "txPgProblema": "FALTA DE LA PROMOCIÓN DE LA AGROINDUSTRIA Y LA PEQUEÑA Y MEDIANA EMPRESA",
            "txPgObjetivo": "PROMOCIÓN DE LA AGROINDUSTRIA (LÁCTEOS, PISCICULTURA, APICULTURA Y OTROS) FORMALIZACIÓN DE LAS MYPES Y APERTURA DE MERCADO PARA SUS PRODUCTOS",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES PARTICIPANTES DE LOS PROGRAMAS DE CAPACITACIÓN EN TÉCNICAS Y FORMALIZACIÓN DE EMPRESAS.",
            "txPgMeta": "PARA EL 2026, EL 95% PARTICIPARÁ EN PROGRAMAS DE CAPACITACIÓN EN INGENIERÍA DE CULTIVOS, TÉCNICAS DE RIEGO, FERTILIZACIÓN, ANÁLISIS Y MANEJO DE SUELOS, LO QUE AYUDARÁ A TRASLADAR A UN GRAN NÚMERO DE MYPES OFICIALES Y EXPORTADORES LOCALES A MERCADOS CLAVE EN EL EXTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135504,
            "txPgProblema": "NULA PROMOCIÓN DEL RECURSO TURÍSTICO, MIRADORES BOSQUES NATURALES, CATARATAS Y OTROS.",
            "txPgObjetivo": "PLANES DE PROMOCIÓN DEL TURISMO COMO, MIRADORES BOSQUES NATURALES, CATARATAS Y OTROS EN EL DISTRITO PARA MEJORAR LA ECONOMÍA DE LAS FAMILIAS",
            "txPgIndicador": "NÚMERO DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS CONSIDERADOS EN EL INVENTARIO DE DICHA CATEGORÍA",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON UN CLARO INVENTARIO SOBRE SITIOS ARQUEOLÓGICOS Y NATURALES EN EL DISTRITO DE LLAPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135510,
            "txPgProblema": "DEFICIENTE SISTEMA ALCANTARILLADO EN EL DISTRITO Y CASERÍOS.",
            "txPgObjetivo": "GESTIONAR SISTEMAS DE AGUA Y ALCANTARILLADO PARA CUBRIR LA DEMANDA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CASERÍOS Y CENTROS POBLADOS BENEFICIADOS CON SISTEMAS DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UNA COBERTURA AL 91% DE CENTROS POBLADOS CON UN SISTEMA ÓPTIMO DE AGUA Y ALCANTARILLADO, ACORDE A LOS LINEAMIENTOS DE SALUD E HIGIENE PARA UNA VIDA SANA Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135515,
            "txPgProblema": "CARENCIA DE LA INFRAESTRUCTURA PARA UN MERCADO DE ABASTOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MERCADO DE ABASTOS PARA PROMOVER LA COMERCIALIZACIÓN.",
            "txPgIndicador": "PORCENTAJE DE MERCADOS DE ABASTOS CONSTRUIDOS EL DISTRITO.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UNA MODERNA INFRAESTRUCTURA DE MERCADO, LOS CUALES DINAMIZARAN LA ECONOMÍA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135521,
            "txPgProblema": "ALGUNOS ANEXOS DE CASERÍOS NO CUENTAN CON TROCHAS CARROZABLES Y LOS QUE CUENTAN, ESTÁN EN MAL ESTADO.",
            "txPgObjetivo": "PROYECTOS DE APERTURA DE TROCHAS CARROZABLES Y AFIRMADO.",
            "txPgIndicador": "PORCENTAJE DE TROCHAS CARRÓZALES APERTURADAS EN EL DISTRITO DE LLAPA.",
            "txPgMeta": "AL AÑO 2026, EL 100% DE LAS COMUNIDADES DEL DISTRITO CONTARAN CON UNA CONEXIÓN VIAL, LA MISMA QUE FORTALECERÁ UN MAYOR DESARROLLO INTEGRAL Y DESARROLLO ECONÓMICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135530,
            "txPgProblema": "ENDEBLE ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE ALIANZAS INTERSECTORIALES Y PORCENTAJE DE TRABAJO ARTICULADO EN LA REVERSIÓN DE PROBLEMAS.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DEL DISTRITO DE LLAPA CONTARÁ CON UNA REFORZADA ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SU TRABAJO POR LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135537,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES Y DESCONOCIMIENTO DE LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INSTITUCIONALIZAR LAS ORGANIZACIONES SOCIALES Y FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DEL DISTRITO DE LLAPA.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS Y PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DEL DISTRITO DE LLAPA.",
            "txPgMeta": "AL AÑO 2026 SE TENDRÁ 98 % DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS Y UN 90 % DE LA POBLACIÓN SERÁ ACTIVA EN LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135545,
            "txPgProblema": "LIMITADO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "ASIGNACIÓN DE UNA CAMIONETA AL COMITÉ SECTORIAL DE LAS RONDAS CAMPESINAS PARA FACILITAR EL TRABAJO EN FAVOR DE LA CIUDADANÍA DEL DISTRITO.\nAPOYO CON CHALECOS, PONCHOS, BOTAS, LINTERNAS Y OTROS A LAS DIFERENTES BASES.",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU ENCOMIABLE ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}