{
    "datoGeneral": {
        "idPlanGobierno": 18782,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0da7425-f2c4-43d1-a21a-f01e198ecb62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c45a3cc-be86-43b5-bc3a-75423b187534.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155473,
            "txPgProblema": "1.\tESCASA E INSUFICIENTE COBERTURA DE INFRAESTRUCTURA Y SERVICIOS DE SALUD",
            "txPgObjetivo": "BUENA COBERTURA DE INFRAESTRUCTURA Y SERVICIOS DE SALUD, DEBIDO A LA RECATEGORIZACIÓN DEL PUESTO DE SALUD \"ANDA\" A NIVEL  1-3, CREACIÓN Y EQUIPAMIENTO DE BOTICA MUNICIPAL Y  DE  PUESTOS SATELITALES QUE PERMITIRÁ MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "LA POBLACIÓN CUENTA CON MEJOR  INFRAESTRUCTURA, EQUIPAMIENTO  Y BRINDA SERVICIOS DE SALUD  CON ESTÁNDARES DE CALIDAD",
            "txPgMeta": "AL 2026, SE HA LOGRADO   COBERTURAR LAS BRECHAS DE INFRESTRUCTURA Y SERVICIOS EN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155512,
            "txPgProblema": "ALTA BRECHA DIGITAL, EN LAS II. EE DE NIVEL PRIMARIO Y SECUNDARIO, DEBIDO A LA CARENCIA DE IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS.",
            "txPgObjetivo": "REDUCIR LA BRECHA DIGITAL DE EQUIPOS TECNOLÓGICOS EN LAS II. EE DE EDUCACIÓN PRIMARIA Y SECUNDARIA, QUE FACILITARÁ MEJORAR EL PROCESO DE ENSEÑANZA-APRENDIZAJE CON MODERNA TECNOLOGÍA, PARA  ELEVAR EL NIVEL EDUCATIVO DE LOS ESTUDIANTES DEL  DISTRITO.",
            "txPgIndicador": "EVALUACIÓN CENSAL DE ESTUDIANTES CON RESULTADOS FAVORABLES, EN EL APRENDIZAJE DE COMPRENSIÓN LECTORA Y MATEMÁTICA PARA ACCEDER Y PROSEGUIR CON ÉXITO  ESTUDIOS SUPERIORES.",
            "txPgMeta": "AL FINALIZAR  LA GESTIÓN, SE  HA LOGRADO  DOTAR CON EQUIPOS TECNOLOGICOS A LOS ESTUDIANTES Y ELEVAR LA CALIDAD DE APRENDIZAJE, ENTRE OTROS FACTORES CON LA AYUDA DE EQUIPOS  TECNOLÓGICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155546,
            "txPgProblema": ".-  INSUFICIENTE E INADECUADA COBERTURA DE SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO.",
            "txPgObjetivo": "SUFICIENTE Y ADECUADA COBERTURA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO, QUE PERMITIRÁ MEJORAR LAS CONDICIONES DE SALUD Y SALUBRIDAD QUE CONTRIBUYA A DISMINUIR LAS ENFERMEDADES GASTROINTESTINALES, ANEMIA Y DESNUTRICIÓN  Y OTROS DE ORIGEN HÍDRICO.",
            "txPgIndicador": "OPINIÓN Y REPORTE FAVORABLES SOBRE LA BUENA COBERTURA  DE SERVICIOS  DE AGUA POTABLE Y ALCANTARILLADO, EN LA CANTIDAD Y CALIDAD REQUERIDA, QUE PERMITIRÁ REDUCIR  ENFERMEDADES POR INGESTA DE AGUA NO SEGURA.",
            "txPgMeta": "AL 2026 SE HA LOGRADO AL 100% MEJORAR EL ACCESO  AL SISTEMA DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155655,
            "txPgProblema": "1.\tBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER ALTOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, COMO RESULTADO DE LOS APOYOS RECIBIDOS DE LAS ENTIDADES COMPETENTES PARA LA IMPLEMENTACIÓN DE CULTIVOS ALTERNATIVOS Y RENTABLES Y  POR EL FOMENTO DE LAS CRIANZAS DE VACUNOS Y ANIMALES MENORES, QUE CONTRIBUIRÁ CON  LA CALIDAD DE VIDA.",
            "txPgIndicador": "ASOCIACIONES Y ORGANIZACIONES SOCIALES FORTALECIDAS  Y COMPETENTES  QUE PROCURAN\n LA INSERCIÓN  DE LA PRODUCCIÓN AGROPECUARIA  A LOS MERCADOS NACIONAL, Y REGIONAL.COMO ACTIVIDAD PRINCIPAL.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN, SE HA LOGRADO   INICIAR CONSOLIDAR Y FORTALECER   EL  DESARROLLO INTEGRAL, ARMÓNICO, SOSTENIBLE Y SUSTENTABLE POR  INCORPORACIÓN DE ACTIVIDADES AGROPECUARIAS Y LOS APOYOS RECIBIDOS DE OTRAS ENTIDADES VINCULADOS (MINAGRI, ONG, ETC.).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155709,
            "txPgProblema": "2.- LIMITADA E INADECUADA INFRAESTRUCTURA VIAL, OBRAS CIVILES Y ACTIVIDADES DE PROTECCIÓN Y DEFENSA RIBEREÑA, PISTAS Y  VEREDAS INEXISTENTES EN ALGUNOS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "SUFICIENTE Y ADECUADA COBERTURA DEL SISTEMA VIAL, DE PROTECCIÓN Y DEFENSA RIBEREÑA, ALGUNOS POBLADOS CON PISTAS Y VEREDAS, LO QUE CONTRIBUIRÁ AL DESARROLLO LOCAL.",
            "txPgIndicador": "OPINIÓN FAVORABLE DE LOS USUARIOS Y REPORTES DE LAS ENTIDADES PARTICIPANTES EN LA PROGRAMACIÓN Y EJECUCIÓN DE LOS PROYECTOS, LO QUE CONTRIBUIRÁ AL SOPORTE DE LA PRODUCCIÓN, PREVENCIÓN DE DESASTRES NATURALES Y MEJORA DEL ORNATO PÚBLICO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN, SE HA CONSEGUIDO AL 100% EJECUTAR LOS PROYECTOS DE INVERSIÓN CORRESPONDIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155748,
            "txPgProblema": "3.- DÉBIL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, CARENCIA DE PLAN DE UN DESARROLLO,  INEXISTENCIA DE INFRAESTRUCTURAS, SERVICIOS, EQUIPAMIENTOS Y AUSENCIA DEL FORTALECIMIENTO DE CAPACIDADES DE LOS OPERADORES TURÍSTICOS PARA MOTIVAR LA INVERSIÓN EN TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO TURÍSTICO, IMPLEMENTADO EN BASE A UN PLAN DE DESARROLLO, INTEGRAL QUE PERMITA PROMOVER LA GENERACIÓN DE EMPLEO E INGRESOS SOSTENIBLES PARA LAS COMUNIDADES Y LA POBLACIÓN.",
            "txPgIndicador": "MOVIMIENTO ECONOMICO CON RESULTADOS SATISFACTORIOS SOBRE EL INCREMENTO DE EMPLEOS E INGRESOS ECONÓMICOS SOSTENIBLES  PRODUCIDOS POR EL TURISMO EN EL DISTRITO.",
            "txPgMeta": "AL 2026 SE HA MEJORADO  EN MAS DEL  20% DE  DESARROLLO TURÍSTICO EN EL DISTRITO, CON IMPLEMENTACIÓN DEL PLAN TURISTICO DISTRITAL ,MAPA TURISTICO Y MEJORAMIENTO DE VIAS DE ACCESO A LOS LUGARES TURISTICOS CON QUE CUENTA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155783,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO URBANO Y CARENCIA DE SANEAMIENTO FÍSICO – LEGAL EN LA MAYORÍA DE PREDIOS URBANO Y RURAL ;  AUSENCIA DE  VOLUNTAD POLÍTICA DE LAS AUTORIDADES PARA GESTIONAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO URBANO Y PREDIOS DEBIDAMENTE SANEADOS, QUE PERMITIRÁ PLANIFICAR MEJOR EL  CRECIMIENTO DEL TERRITORIO, A FIN DE QUE  LA POBLACIÓN PUEDA ACCEDER A MEJORES CONDICIONES DE VIDA.",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON UN PLAN DE DESARROLLO URBANO Y RURAL  QUE PERMITA UNA MEJORAR LA PLANIFICACIÓN DEL TERRITORIO, Y DE LAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "AL 2026 SE CUENTA CON EL PLAN DE DESARROLLO Y SE EJECUTA HASTA  EN 20% POSIBILITANDO LA IMPLEMENTACIÓN  DE  LAS ACTIVIDADES ECONÓMICAS, COMO EL COMERCIO, INDUSTRIA, TRANSPORTE, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155812,
            "txPgProblema": "ESCASA CONCIENCIA AMBIENTAL DE LA POBLACIÓN PARA CONSERVAR Y PRESERVAR LOS RECURSOS NATURALES Y ÁREAS INTANGIBLES ;DÉBIL  INTERVENCIÓN DE LAS ENTIDADES COMPETENTES PARA CONTRIBUIR CON POLÍTICAS ECOLÓGICA Y DE SOSTENIBILIDAD, LIMPIA Y COMPETITIVA EN EL DISTRITO",
            "txPgObjetivo": "EDUCAR A  LA CIUDADANÍA PARA TENER BUENA CONCIENCIA AMBIENTAL, POR EFECTO DE LAS INTERVENCIONES COORDINADAS Y  ARTICULADAS DE LAS ENTIDADES COMPETENTES, QUE AYUDARÁ A MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN. .",
            "txPgIndicador": "CIUDADANOS SATISFECHOS POR MEJORA LA CONCIENCIA AMBIENTAL QUE COADYUVA AL ADECUADO MANEJO  DE LOS RECURSOS NATURALES Y EVITA SU DEPREDACIÓN.INDISCRIMINADA.",
            "txPgMeta": "AL 2026 SE HA MEJORADO  EL MANEJO DE LOS  RECURSOS NATURALES Y SE HA DISMINUIDO EN MAS DEL50% LOS  NIVELES DE CONTAMINACIÓN AMBIENTAL,COMO LA TALA Y QUEMA DE BOSQUES ;CAZA Y PESCA FURTIVA E INDISCRIMINADA Y SE EVIDENCIA LAS BUENAS INTENCIONES Y DISPONIBILIDAD DE CAMBIO EN LOS POBLADORES PARA PRESERVAR EL MEDIO AMBIENTE EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168809,
            "txPgProblema": "INSUFICIENTE PROTECCION DE POBLACION DE LAS VIVERAS DE LOS RIOS",
            "txPgObjetivo": "PROTEGER LA VIDA DE LAS PERSONAS",
            "txPgIndicador": "PROYECTO DE DEFENSA RIBEREÑA EJECUTADOS O EN EJECUCION",
            "txPgMeta": "DOS PROYECTOS EJECUTADOS O EN EJECUCION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155838,
            "txPgProblema": "CARENCIA DE INVERSIONES EN  LA IMPLEMENTACIÓN Y EJECUCÓN DE PROYECTOS SOCIALES DE DESARROLLO HUMANO Y FALTA DE MODELOS Y, PRÁCTICAS Y DESARROLLO INSTITUCIONAL EFICAZ QUE POTENCIAN LA EFICIENCIA LABORAL DE LAS PERSONAS  QUE TRABAJAN E EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPLEMENTACÓN DE PROYECTOS SOCIALES DE DESARROLLO INTEGRAL Y HUMANO, QUE CONTRIBUIRÁ EN LA EJECUCIÓN DE INVERSIONES ORIENTADOS A PROMOVER Y DIFUNDIR EL DESARROLLO PERSONAL.",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN POR RECIBIR SERVICIOS  EFICIENTES,,EFICACES Y TRANSPARENTES QUE MOVILIZA ADECUADAMENTE LOS RECURSOS QUE SE TRANSFIEREN AL SECTOR SOCIAL,",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN, SE HA LOGRADO MEJORAR EN 100% EL ACCIONAR DE LA MUNICIPALIDAD, POR CONTAR CON RECURSOS HUMANOS CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155869,
            "txPgProblema": ".DÉBIL PRESENCIA Y LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LAS ACCIONES DE DESARROLLO.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES Y DE BASE QUE FORMAN PARTE EN LAS ACCIONE DE DESARROLLO LOCAL POR EFECTO DE LA  PARTICIPACIÓN ACTIVA CIUDADANA PROMOVIDOS EN SU MAXIMA DIMENSIÓN POR LA MUNICIPALIDAD.",
            "txPgIndicador": "PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES DE BASE  EN LAS ACCIONES DE DESARROLLO INTEGRAL QUE AYUDA AL FORTALECIMIENTO DE LA GOBERNABILIDAD DEMOCRÁTICA.EN EL DISTRITO",
            "txPgMeta": "AL 2026 SE HA CONSEGUIDO FORTALECER E  INCLUIR A LAS ORGANIZACIONES DE BASE EN LAS ACCIONES DE DESARROLLO LOCAL, COMO ESTRATEGIA PARA ALCANZAR EL OBJETIVO PRINCIPAL DE DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155892,
            "txPgProblema": "POCA CAPACIDAD DE GESTIÓN PARA  EXIGIR  LA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN DE FUNCIONES, COMPETENCIAS Y RESPONSABILIDADES DE LOS NIVELES SUPERIORES, CON LA FINALIDAD DE CONSEGUIR MEJORES BENEFICIOS QUE AYUDEN A CERRAR LAS BRECHAS DE INFRAESTRUCTURA Y DE SERVICIOS, PARA SUPERAR LA POBREZA Y EXTREMA POBREZA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN DE LAS AUTORIDADES MUNICIPALES PARA CONSEGUIR RESULTADOS POSITIVOS EN LA IMPLANTACIÓN DEL PROCESO DE DESCENTRALIZACIÓN Y DESCONCENTRACIÓN DE FUNCIONES, RESPONSABILIDADES Y COMPETENCIAS EN EL DISTRITO, QUE CONLLEVAN AL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN,",
            "txPgIndicador": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE  QUE DESEMPEÑAN EFICIENTEMENTE ACCIONES DE DESARROLLO QUE AYUDAN AL FORTALECIMIENTO DE LA GOBERNABILIDAD DEMOCRÁTICA. EN EL DISTRITO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN, SE CUENTA CON ORGANIZACIONES SOCIALES Y DE BASE FORTALECIDAS AL 100% QUE PARTICIPAN EN EL ACCIONAR DEL DESARROLLO DE CAPACIDADES EN GESTIÓN DE LOS MIEMBROS DEL CONSEJO MUNICIPAL ,DE LOS SERVIDORES PÚBLICOS Y LOS DIRECTIVOS DE LAS ORGANIZACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}