{
    "datoGeneral": {
        "idPlanGobierno": 19901,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f38bc66-5fad-47db-931b-6a85ca980585.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/529faecc-5716-4ccd-aa4f-d31edca16786.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228331,
            "txPgProblema": "ALTO PORCENTAJE DE LA\nPOBLACIÓN QUE NO TIENE\nACCESO A LA SALUD RÁPIDA O INMEDIATA.\nPÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL DISTRITO.\nFALTA DE FORTALECIMIENTO DE ORGANIZACIONES\nFALTA DE AMBIENTES PARA EVENTOS CON FILES CULTURALES Y SOCIALES.\n-\tINCREMENTO DE LA INSEGURIDAD CIUDADANA.\n-\tINCREMENTO DE LA DELINCUENCIA\n\nFALTA DE COBERTURA DE SERVICIOS EN SANEAMIENTO RURAL Y URBANO.\nPOBLACIÓN DE LA ZONA NO TIENE ACCESO A RECREACIÓN Y DEPORTE\nCARENCIA DE AMBIENTES PARA ACTIVIDADES DEPORTIVAS",
            "txPgObjetivo": "-\tPREVENCIÓN DE ENFERMEDADES A CAUSA DE EMERGENCIAS SANITARIAS.\nFORTALECIMIENTO AL EMPRENDIMIENTO CULTURAL.\nREDUCCIÓN DE LOS NIVELES DE INSEGURIDAD CIUDADANA\nFORTALECER EL SISTEMA INTEGRAL DE RED DE AGUA Y DESAGÜE EN ÁREAS URBANAS Y RURALES \nCREACIÓN E IMPLEMENTACIÓN DE CAMPOS DEPORTIVOS",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DEL PUESTO DE SALUD DE INCLÁN DEL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA\nMEJORAMIENTO DEL SERVICIO DE LAS CAPACIDADES SOCIOCULTURALES CON CARÁCTER INTERDISCIPLINARIOS Y MANIFESTACIONES CULTURALES CON ENFOQUE DE GÉNERO Y EQUIDAD EN DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE EL SISTEMA DE MONITOREO Y VIGILANCIA EN EL DISTRITO DE INCLÁN - TACNA – TACNA\nMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN EL SECTOR TOMASIRI DEL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE PRÁCTICA DEPORTIVA EN EL ESTADIO MUNICIPAL DE INCLÁN DEL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA",
            "txPgMeta": "- GARANTIZAR EL ACCESO DE SALUD DE TODOS LOS POBLADORES DEL DISTRITO EN COORDINACIÓN CON EL SECTOR CORRESPONDIENTE.\nLOCALES EN INCLÁN CON CAPACIDAD EN FUNCIONAMIENTO PARA  100 ESPECTADORES.\n-\t01 CUARTEL DE SEGURIDAD CIUDADANA EN FUNCIONAMIENTO.\nSISTEMA DE AGUA Y SANEAMIENTO ÓPTIMO Y EN FUNCIONAMIENTO.\n-\tPROYECTO A NIVEL DE PRE INVERSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228363,
            "txPgProblema": "-\tFALTA DE VÍAS DE INTERCONEXIÓN ESTRATÉGICA.\n\n-\tVÍAS DE COMUNICACIÓN EN MAL ESTADO.\n\n\n\n\nINADECUADAS CONDICIONES DE TRANSITABILIDAD PEATONAL EN ZONAS URBANAS Y ACCESO A ZONAS RURALES.\n\n\nBAJAS CAPACIDADES EN GESTIÓN DE RIESGOS ANTE DESASTRES.\n\n\nDEBILITAMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA, POR LA DISMINUCIÓN DEL ÁREA AGRÍCOLA, DÉBIL CONOCIMIENTO DE LOS AGRICULTORES DE TECNOLOGÍAS, Y EROSIÓN DEL SUELO\n\n\n\nCARENCIA DE SERVICIOS RECREATIVOS Y RECREACIONAL, TURÍSTICO Y/O ECOLÓGICO PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DEL DISTRITO.\n\n\nMEJORAR LAS CONDICIONES DE TRANSITABILIDAD PEATONAL EN EL DISTRITO DE INCLÁN\n\nREDUCIR LA VULNERABILIDAD DE LA POBLACIÓN Y SU MEDIO DE VIDA ANTE RIESGOS DE DESASTRES\n\n\nELEVAR EL NIVEL PRODUCTIVO DE LA ACTIVIDAD AGRÍCOLA.\n\nDESARROLLO DE CAPACIDADES A AGRICULTORES. \n\nDESARROLLO DE PROYECTOS TURÍSTICOS Y RECREATIVOS PARA LA POBLACIÓN",
            "txPgIndicador": "•\tMEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VIAL INTERURBANA DEL CAMINO VECINAL TRAMO TA-605 (PROGRESIVA 0+000, PROGRESIVA 4+770) Y TRAMO TA-604 (PROGRESIVA 8+000 - PROGRESIVA 10+050) EN EL SECTOR DE PROTER SAMA, DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA.\n•\tMEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD DEL CAMINO VECINAL TA 606, TA 607 Y VÍA ALTERNA (EMP. TA 606 Y TA 102) AA.HH POQUERA DEL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA\n•\tRENOVACIÓN DE PUENTE; EN EL(LA) VÍA VECINAL TA 608 PUENTE BERLÍN EN LA LOCALIDAD SAMA GRANDE, DISTRITO DE INCLÁN, PROVINCIA TACNA, DEPARTAMENTO TACNA\n.\n•\tCREACIÓN DE VEREDAS Y BERMAS EN EL ANEXO DE CORUCA, EN EL DISTRITO DE INCLÁN.\n•\tCREACIÓN DE VEREDAS Y BERMAS  EN EL ANEXO DE CORUCA  EN EL DISTRITO DE INCLÁN\nMEJORAMIENTO MEDIANTE LIMPIEZA Y DESCOLMATACIÓN DEL CAUCE DEL RIO SAMA EN LA LOCALIDAD DE SAMA GRANDE DEL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA\n\n•\tMEJORAMIENTO DEL SERVICIO DE REPOBLAMIENTO Y CONSERVACIÓN DEL RECURSO DE CAMARÓN EN EL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA\n•\tCREACIÓN EL SERVICIO DE ALMACENAMIENTO DEL RECURSO HÍDRICO CON FINES DE APROVECHAMIENTO EN RIEGO TECNIFICADO EN EL ÁMBITO DEL DISTRITO DE INCLÁN, TACNA – TACNA\n•\tCREACIÓN DE CENTRO DE CAPACITACIÓN E INNOVACIÓN TECNOLÓGICA, PROMOCIÓN DE TURISMO Y ARTESANÍA DEL DISTRITO DE INCLÁN - PROVINCIA DE TACNA - DEPARTAMENTO DE TACNA.",
            "txPgMeta": "INFRAESTRUCTURA VIAL INTERCONECTADA\n\nMEJORAMIENTO DE 01 PUENTE (PUENTE BERLÍN)\n\n\n\nPROYECTOS DE PISTAS Y VEREDAS DEBIDAMENTE EJECUTADAS\n\nPROYECTO DE DEFENSAS RIBEREÑAS \n\nEJECUCIÓN DE PROYECTOS AGRÍCOLAS PARA LA MEJORA DE LA PRODUCTIVIDAD AGRÍCOLA. CON ADECUADO DESARROLLO DE CAPACIDADES EN AGRICULTORES\nPROYECTOS PARA BUSCAR FINANCIAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228430,
            "txPgProblema": "CONTAMINACIÓN, EROSIÓN DEL SUELO, Y DETERIORO DEL AMBIENTE Y PAISAJE\n\nFALTA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL Y GESTIÓN DEL TERRITORIO.\n\n\nFALTA DE CAPACIDADES Y GESTIÓN DE RESIDUOS SÓLIDOS.\n\nGESTIÓN DE PROYECTOS AMBIENTALES Y DE FORESTACIÓN.\nELABORACIÓN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL Y GESTIÓN DEL TERRITORIO.\n\nDESARROLLO DE CAPACIDADES EN GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE ÁREAS DEGRADADAS. \nELABORACIÓN LA GESTIÓN AMBIENTAL.\nELABORACIÓN DE PLANES DE GESTIÓN DEL RIESGO ANTE DESASTRES Y GESTIÓN TERRITORIAL.\nPLAN DE CATASTRO ELABORADO.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.\nCAPACITACIÓN Y SENSIBILIZACIÓN EN GESTIÓN DE RESIDUOS SÓLIDOS.\n\nCONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgIndicador": "FORESTACIÓN Y REFORESTACIÓN DE ÁREAS DEGRADADAS. \nELABORACIÓN LA GESTIÓN AMBIENTAL.\nELABORACIÓN DE PLANES DE GESTIÓN DEL RIESGO ANTE DESASTRES Y GESTIÓN TERRITORIAL.\nPLAN DE CATASTRO ELABORADO.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.\nCAPACITACIÓN Y SENSIBILIZACIÓN EN GESTIÓN DE RESIDUOS SÓLIDOS.\n\nCONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN ZONAS URBANAS Y RURALES.\nPLANES DE GESTIÓN AMBIENTAL Y GESTIÓN DE RIESGO DEBIDAMENTE ARTICULADOS A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.\n\nEJECUCIÓN DEL PROYECTO DE CONSTRUCCIÓN DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228454,
            "txPgProblema": "DEFICIENCIA EN LA GESTIÓN MUNICIPAL POR FALTA DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS.\n\n\n\nEQUIPAMIENTO INFORMÁTICO OBSOLETO PARA LA GESTIÓN MUNICIPAL\n\n\n\nDEFICIENCIA DEL FUNCIONAMIENTO DEL TALLER DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n\nMODERNIZACIÓN DE LOS SISTEMAS DE GESTIÓN ADMINISTRATIVA.\n\nADQUISICIÓN DE EQUIPOS INFORMÁTICOS.\n\nFORTALECIMIENTO DEL ÁREA DE EQUIPO MECÁNICO MUNICIPAL",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE PROGRAMAS DE CAPACIDADES EN GESTIÓN MUNICIPAL.\n-\tMODERNIZACIÓN DEL SISTEMA DE ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL\n-\tELABORACIÓN DE PROYECTOS  PARA LA ADQUISICIÓN DE EQUIPOS INFORMÁTICOS\nCREACIÓN E IMPLEMENTACIÓN DEL TALLER DE EQUIPO MECÁNICO MUNICIPAL",
            "txPgMeta": "-\tCAPACITACIÓN SEMESTRAL AL PERSONAL TÉCNICO Y ADMINISTRATIVO.\n-\tSISTEMA DE INFORMACIÓN DE TRÁMITE DOCUMENTARIO IMPLEMENTADO\n\n-\tADQUISICIÓN DE EQUIPOS INFORMÁTICOS MODERNOS PARA LA ATENCIÓN Y SERVICIOS.\n-\tADQUISICIÓN DE EQUIPOS DE INGENIERÍA \n\n\nFUNCIONAMIENTO DEL TALLER DE EQUIPO MECÁNICO MUNICIPAL EN FUNCIONAMIENTO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}