{
    "datoGeneral": {
        "idPlanGobierno": 21684,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d905a85-2c8d-421d-98b9-da1656d5e520.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b318b9d7-d59b-47d0-acf9-870fd974a6a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175716,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PARA BRINDAR ADECUADOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "- ADQUISICIÓN DE EQUIPOS Y MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE SALUD.\n-IMPLEMENTACIÓN DE PERSONAL EN CADA ÁREA, ELABORANDO UN CONVENIO CON LA RED DE SALUD DE YUNGUYO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "IMPLEMENTACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA, EQUIPOS Y PERSONAL DEL SERVICIO DE SALUD EN EL DISTRITO DE UNICACHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175736,
            "txPgProblema": "ESCASA CAPACITACIÓN DOCENTE, ESCAZA PROMOCIÓN DE SALUD CULTURA Y DEPORTE, DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE UNICACHI",
            "txPgObjetivo": "- PROMOVER LAS CAPACITACIONES A TODA LA COMUNIDAD EDUCATIVA EN EL USO DE LAS PIZARRAS INTERACTIVAS Y EN LAS PRINCIPALES MATERIAS.\n-MANTENIMIENTO DE LA INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN.\n-IMPLEMENTACIÓN CON MOVILIDAD VEHICULAR PARA EL TRASLADO DE LOS ESTUDIANTES DE LAS I.E. DEL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS, PROMOCIÓN DE ACTIVIDADES CULTURALES Y DEPORTIVAS CON LA PARTICIPACIÓN DE LOS ESTUDIANTES Y CAPACITACIÓN DE LOS DOCENTES PRINCIPALMENTE DEL NIVEL SECUNDARIO DEL DISTRITO DE UNICACHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175763,
            "txPgProblema": "DEFICIENTE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL  DISTRITO DE UNICACHI.",
            "txPgObjetivo": "- MEJORAMIENTO DEL SISTEMA DE BOMBEO DEL AGUA POTABLE A TRAVÉS DE PANELES SOLARES, EN LAS CAPTACIONES DE AGUA EN LOS DIFERENTES SECTORES DEL DISTRITO.\n-MEJORAMIENTO DE LOS SERVICIOS DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE UNICACHI.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE CON EL SISTEMA DE BOMBEO SOLAR Y SANEAMIENTO BÁSICO EN EL DISTRITO DE UNICACHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175816,
            "txPgProblema": "1. DEFICIENTE CAPACITACIONES A LOS AGRICULTORES EN EL CULTIVO Y MANEJO DE NUESTROS PRINCIPALES PRODUCTOS AGRÍCOLAS, TANTO PARA SU CONSUMO Y COMERCIALIZACIÓN EN EL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\n2. CARECE DEL SISTEMA DE RIEGO TECNIFICADO EN LOS CENTROS POBLADOS, COMUNIDADES Y BARRIOS DEL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "-ELABORAR Y EJECUTAR PROYECTOS PRODUCTIVOS PARA LA DINAMIZACIÓN DE LA ECONOMÍA LOCAL.\n-PROMOVER EL DESARROLLO DEL CULTIVO DE PRODUCTOS AGRÍCOLAS CON SEMILLAS MEJORADAS PRINCIPALMENTE DE LA PAPA Y HABAS.\n-ELABORAR UN PROYECTO PARA LA IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO, APROVECHANDO EL RECURSO HÍDRICO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA DE NUESTROS PRODUCTOS ALTOANDINOS Y DE LA ZONA EN EL DISTRITO DE UNICACHI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175850,
            "txPgProblema": "- DEFICIENTE MANTENIMIENTO DE LOS CAMINOS VECINALES.\n- INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE UNICACHI.",
            "txPgObjetivo": "-MANTENIMIENTO PERMANENTE DE LOS CAMINOS VECINALES, PARA UN ADECUADO SERVICIO DE TRANSITABILIDAD EN EL ÁMBITO RURAL DE LA LOCALIDAD DE UNICACHI.\n-ELABORAR PROYECTOS DE INVERSIÓN, PARA EL MEJORAMIENTO DE LAS VÍAS DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOCALIDAD DE UNICACHI.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "MEJORAMIENTO DE LOS CAMINOS VECINALES DEL ÁMBITO DEL DISTRITO DE UNICACHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175868,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA TURÍSTICA EN LO QUE RESPECTA AL TRANSPORTE, ALIMENTACIÓN Y HOSPEDAJE.\nDESINTERÉS EN PROMOVER E IMPULSAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE UNICACHI.",
            "txPgObjetivo": "-PROMOVER Y FORTALECER LA ACTIVIDAD TURÍSTICA VIVENCIAL Y ARTESANAL, REVALORANDO LA CONSERVACIÓN DEL CENTRO CEREMONIAL DEL INTINI – UYU Y LAS FIESTAS PATRONALES.\n-DESARROLLAR UNA OFERTA TURÍSTICA A TRAVÉS DE LA IMPLEMENTACIÓN Y MEJORAMIENTO DEL TRANSPORTE, ALIMENTACIÓN Y HOSPEDAJE.\n-CONSTRUCCIÓN DE UN MIRADOR ECOTURÍSTICO EN EL CERRO PHAQUQAWA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS, FESTIVAS Y CEREMONIALES DEL DISTRITO DE UNICACHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175941,
            "txPgProblema": "-INADECUADO CONOCIMIENTO PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-DESARROLLAR ACTIVIDADES DE CAPACITACIÓN PARA CONSERVACIÓN DEL MEDIO AMBIENTE, PRESERVANDO LOS RECURSOS NATURALES Y  LA BIODIVERSIDAD.\n-IMPLEMENTAR EL RECOJO DE BASURA A TRAVÉS DE PROGRAMAS PROMOVIDOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "- PROMOVER A TRAVÉS DE LA OFICINA DE ATM MUNICIPAL EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS Y SU RESPECTIVO TRATAMIENTO HASTA SU DISPOSICIÓN FINAL.\n- ADQUIRIR UN TERRENO DESTINADO A RELLENO SANITARIO Y PROMOVER SU BUEN USO A TRAVÉS DE LAS CAPACITACIONES A LOS USUARIOS DEL DISTRITO DE UNICACHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175962,
            "txPgProblema": "-DESORDENADO CRECIMIENTO URBANO EN LA CIUDAD DE UNICACHI",
            "txPgObjetivo": "-ELABORACIÓN DEL PLANO CATASTRAL PARA TENER UN DESARROLLO URBANO Y RURAL PLANIFICADO.\n-APERTURA DE CALLES ALEDAÑAS A PLAZA DE ARMAS DEL DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "ELABORAR E INSCRIBIR EL PLANO CATASTRAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE UNICACHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176007,
            "txPgProblema": "IRRESPONSABILIDAD LABORAL POR PARTE DE LOS SERVIDORES EN LA ATENCIÓN A LOS POBLADORES DEL DISTRITO DE UNICACHI.",
            "txPgObjetivo": "-PROMOVER EL CUMPLIMIENTO DEL HORARIO LABORAL EN TODAS LAS OFICINAS Y ELABORAR UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A LA BUENA ATENCIÓN DE LA POBLACIÓN. \n-PROMOVER CAPACITACIONES PARA EL FORTALECIMIENTO DE CONOCIMIENTOS EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "EQUIPAMIENTO, IMPLEMENTACIÓN Y PROMOCIÓN DEL BUEN SERVICIO, CON EQUIPOS DE CÓMPUTO DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176041,
            "txPgProblema": "-DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "-PROMOVER LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE PLANES DE DESARROLLO CONCERTADOS Y PRESUPUESTO PARTICIPATIVO EN COORDINACIÓN CON LAS AUTORIDADES LOCALES.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "FORTALECER LOS TALLERES DE PARTICIPACIÓN VECINAL Y PROMOVER LAS JUNTAS VECINALES DEL DISTRITO DE UNICACHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}