{
    "datoGeneral": {
        "idPlanGobierno": 21454,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63419ed1-c110-42c8-90f7-de0717114bba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa2fe0d8-f7c6-4930-91bb-a244f7afd65e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208554,
            "txPgProblema": "ALTO ÍNDICE DE VIVIENDAS SIN SERVICIO DE AGUA Y ALCANTARILLADO SOBRE TODO EN LOS ANEXOS DEL DISTRITO DE MALA E INEXISTENCIA DE LAGUNA DE OXIDACIÓN, ASÍ COMO DE ADECUADOS PROCEDIMIENTOS PARA EL MANEJO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN EL DISTRITO, PARA REDUCIR LAS BRECHAS DE DESIGUALDAD Y GARANTIZAR EL ACCESO A DICHOS SERVICIOS.",
            "txPgIndicador": "NÚMERO DE ESTUDIOS DE PROYECTOS FORMULADOS Y EJECUTADOS PARA EL MEJORAMIENTO INTEGRAL DE LOS  SERVICIOS BÁSICOS, GESTIONADOS ANTE EL GOBIERNO NACIONAL, GOBIERNO REGIONAL E INSTITUCIONES PRIVADAS, EN TRABAJO EN CONJUNTO CON LA EMPRESA PRESTADORA DE LOS RESPETIVOS SERVICIOS BÁSICOS.",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INACCEBILIDAD A LOS SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO, MEDIANTE LA GESTIÓN DE UN (01) ESTUDIO PARA EL PROYECTO INTEGRAL DE AGUA Y SANEAMIENTO DEL DISTRITO DE MALA, CON PROYECCIÓN PARA 20 AÑOS, INCLUIDO LA LAGUNA DE OXIDACIÓN. ASI MISMO, LOGRAR EL MEJORAMIENTO Y CONTRUCCIÓN DE RESERVORIOS DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208603,
            "txPgProblema": "DEFICIENTE ESTADO DE LOS ESTABLECIMIENTOS DE SALUD, LO CUAL SE EVIDENCIÓ DURANTE LA PANDEMIA DEL  COVID-19.\nINSUFICIENTE ACCESIBILIDAD A LOS SERVICIOS DE SALUD POR PARTE DE LA POBLACIÓN; ASÍ COMO UN INCREMENTO DE PERSONAS EN ESTADO DE INDIGENCIA O ABANDONO EN EL DISTRITO DE MALA",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y  EQUIPAMIENTO DEL CENTRO DE SALUD DE MALA Y DE LOS PUESTOS DE SALUD DE LOS DIFERENTES ANEXOS. ASI COMO, \nPROMOVER CAMPAÑAS DESCENTRALIZADAS DE SALUD EN LAS DIFERENTES ESPECIALIDADES MÉDICAS,  Y LA ATENCIÓN Y CUIDADO DE LAS PERSONAS ESTADO DE ABONDONO O INDIGENCIA.",
            "txPgIndicador": "NÚMERO ESTABLECIMIENTOS DE SALUD QUE CUENTAN CON MEJORAS EN INFRAESTRUCTURA Y EQUIPAMIENTO.  NUMERO DE SERVICIOS Y/O PROGRAMAS DE ACCESO UNIVERSAL DE LA SALUD Y INTEGRIDAD  DE LA PERSONA.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL 90% DE ESTABLECIMIENTOS DE SALUD DE MALA Y DE LOS ANEXOS DEL DISTRITO DE MALA.\nPROMOVER SERVICIOS Y/O CAMPAÑAS DE PREVENCIÓN EN ADICCIONES Y CONSUMO DE ESTUPEFACIENTES,  DETECCIÓN TEMPRANA DE ENFERMEDADES ONCOLÓGICAS, Y DE DERECHO A LA INTEGRIDAD DE LAS PERSONAS EN CONDICIÓN DE VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208648,
            "txPgProblema": "ALTO ÍNDICE DE ADULTOS MAYORES EN CONDICIÓN DE ANALFABETISMO, SOBRE TODO EN ZONAS RURALES DEL DISTRITO DE MALA. NECESIDAD DE FORTALECER LAS CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES DEL DISTRITO DE MALA, ASÍ COMO, DEL EQUIPAMIENTO E INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MALA.",
            "txPgObjetivo": "CONTRIBUIR EN DISMINUIR LA BRECHA DE ANALFABETISMO, CON INCIDENCIA EN POBLACIÓN VULNERABLE. MEJORAR EL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DEL NIVEL EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "REDUCIR LA TASA DE ANALFABETISMO  EN EL DISTRITO DE MALA. NUMERO DE ACCIONES DE CAPACITACIÓN DIRIGIDAS A LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE MALA.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA “NUNCA ES TARDE PARA APRENDER”, ORIENTADO A ADULTOS MAYORES ANALFABETOS.\nLOGRAR REALIZAR 20 ACCIONES DE CAPACITACIÓN DIRIGIDAS A LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE MALA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208689,
            "txPgProblema": "DÉBIL COMPETITIVIDAD EN SECTORES ECONOMICOS.",
            "txPgObjetivo": "IMPULSAR LA COMPETITIVIDAD DE LOS DIFERENTES ACTORES PRODUCTIVOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE TALLERES DE CAPACITACIÓN EN EMPREDIMIENTO PRODUCTIVO, FINANZAS EN NEGOCIOS Y DE VENTAS; EN ALIANZA CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "REALIZAR  TALLERES DE CAPACITACIÓN DIRIGIDOS A LOS AMBULANTES, COMERCIANTES DE LOS MERCADOS, EMPRENDEDORES Y PYMES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208735,
            "txPgProblema": "AUMENTO DEL ÍNDICE DE DESEMPLEO.",
            "txPgObjetivo": "FOMENTAR OPORTUNIDADES LABORES MEDIANTE POLÍTICAS Y PROGRAMAS QUE INCENTIVEN LAS INVERSIONES, Y GARANTICEN UNA FORMACIÓN ADECUADA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS  IMPLEMENTADO PARA FOMENTAR EL EMPLEO EN EL DISTRITO DE MALA.",
            "txPgMeta": "PUESTA EN MARCHA DEL PROGRAMA MUNICIPAL  PARA FOMENTAR EL EMPLEO DEL DISTRITO DE MALA.\nPROMOVER LAS VENTAJAS GEOGRÁFICAS, FINANCIERAS, TURÍSTICAS Y COMERCIAL DEL DISTRITO, PARA GENERAR AUTOEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208759,
            "txPgProblema": "FALTA DE DESARROLLO DE INFRAESTRUTURA DE RIEGO, SUMADO A LA FALTA DE CAPACIDADES DE LOS PRODUCTORES EN MANEJO DE TECNOLOGÍA EN CULTIVOS.",
            "txPgObjetivo": "GESTIONAR MEJORAS PARA EL SISTEMA DE RIEGO Y FOMENTAR LA CAPACITACIÓN EN MANEJO DE TECNOLOGÍA AGRICOLA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS Y PROYECTOS  DE MEJORAMIENTO DE INFRAESTRUCTRA DE RIEGO, Y DE CAPACITACIÓN EN GESTIÓN EMPRESARIA, MANEJO DE CULTIVO, TRANSFORMACIÓN Y EMPRENDIMIENTO EMPRESARIAL DIRIGIDOS A LOS AGROPECUARIOS Y PESCA.",
            "txPgMeta": "LOGRAR EL MEJORAMIENTO DE CANALES DE RIEGO Y BOCATOMAS, Y MEJORAR EL 30% DE LA CAPACIDAD PRODUCTIVA Y OPORTUNIDADES DE INGRESO A NUEVOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208805,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS DE LIMPIEZA PÚBLICA DE BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES, AGRAVÁNDOSE  POR LA FALTA DE UN RELLENO SANITARIO PARA LOS RESIDUOS ANTES MENCIONADOS, DEFICIENTE  RECICLAJE Y CUMPLIMIENTO DE MANEJO AMBIENTAL.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS DE: BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES, EL PROCESO DE MANEJO INTEGRAL DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS, ASÍ COMO, IMPULSAR EL RECICLAJE RESPONSABLE.",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS SEGREGRADOS Y RECICLADO EN ORIGEN.",
            "txPgMeta": "MEJORAR LA EFICIENCIA DE RECOLECCIÓN EN UN 95% CON META DE CERO RESIDUOS SÓLIDOS EN EL DISTRITO CON MANEJO EFICIENTE Y CALIDAD DE ATENCIÓN. IMPLEMENTAR Y POTENCIAR EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE DE RESIDUOS INORGÁNICOS Y ORGÁNICOS DOMICILIARIOS, INSTITUCIONES EDUCATIVAS, MERCADOS Y EMPRESAS, MEDIANTE INCENTIVOS NO MONETARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208828,
            "txPgProblema": "CONTAMINACIÓN DEL RIO MALA, NAPA FREÁTICA, SUELOS CONTAMINADOS Y ACTIVIDADES ECONÓMICAS QUE AFECTAN AL MEDIO AMBIENTE POR FALTA DE UNA ADECUADA EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER POLITICAS AMBIENTALES DE INFORMACIÓN, CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "EJECUTAR LAS ACCIONES DEL PLAN EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL PARA CONTROLAR LA CONTAMINACIÓN DEL SUELO, AGUA, AIRE, VISUAL, RUIDOS MOLESTOS, EMISIÓN DE GASES Y OTROS.",
            "txPgMeta": "CONTAR CON UNA POBLACIÓN EDUCADA Y CONCIENTE DEL CUIDADO DEL MEDIO AMBIENTE, Y CONOCEDORA DE LAS RESPONSABILIDADES QUE TRAERÍA SU ACTUAR EN CUANTO A SANCIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208843,
            "txPgProblema": "EXISTENCIA DE LOMAS QUE NO HAN SIDO RECONOCIDAS POR EL MINISTERIO DEL AMBIENTE, PARA SU CONSERVACIÓN Y PROTECCIÓN COMO ÁREAS NATURALES.",
            "txPgObjetivo": "IMPULSAR EL RECONOCIMIENTO COMO ÁREA DE CONSERVACIÓN DE RECURSOS NATURALES (ACR) DE LAS LOMAS DE MALA,  E INTEGRAR AL SISTEMA DE LAS LOMAS DE LIMA.",
            "txPgIndicador": "GESTIONAR EL RECONOCIMIENTO COMO ÁREA DE CONSERVACIÓN DE RECURSOS NATURALES (ACR) DE LAS LOMAS DE MALA.",
            "txPgMeta": "CONTAR CON UN (01) ÁREA DE CONSERVACIÓN NATURAL RECONOCIDO “LOMAS DE MALA”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208864,
            "txPgProblema": "GESTIÓN DEFICIENTE  EN LA INVERSIÓN Y GASTOS PÚBLICO QUE NO RESUELVE PROBLEMAS DEL CIUDADANO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON VISIÓN ESTRATÉGICA , INCORPORANDO PROCESOS Y SISTEMAS INNOVADORES QUE INCREMENTE LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTION ACTUALIZADOS.\n.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTION ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208887,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE GESTIÓN.",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, CON LA FINALIDAD DE CONSOLIDAR UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y EFICIENTE",
            "txPgIndicador": "NÚMERO AUDIENCIAS ANUALES PÚBLICAS DE RENDICIÓN DE CUENTAS, REALIZADAS",
            "txPgMeta": "REALIZACIÓN DE  AUDIENCIAS ANUALES PÚBLICAS DE RENDICIÓN DE CUENTAS, ASÍ COMO, CUMPLIR CON EL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208917,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO URBANO Y FALTA DE PLANIFICACION PARA ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "FORTALECER LA PLANIFICACION TERRITORIAL Y PLANIFICACION URBANA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL CATASTRO DEL DISTRITO.",
            "txPgMeta": "ELABORAR EL PDU DISTRITAL DE MALA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}