{
    "datoGeneral": {
        "idPlanGobierno": 29233,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75aee2d5-e511-4b74-adc8-8d52cdaf898e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81b16903-72bb-4825-8154-bf60506a8850.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209183,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE EN UCHIZA",
            "txPgObjetivo": "GESTIONAR   LA EJECUCIÓN DEL PROYECTO DE SANEAMIENTO BÁSICO DE UCHIZA",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON SERVICIOS DE AGUA POTABLE",
            "txPgMeta": "90% DE HOGARES CON SERVICIOS DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209482,
            "txPgProblema": "DEFICIENTE COBERTURA DE  SERVICIOS MÉDICOS DE CALIDAD",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DEL PROYECTOS DE SERVICIOS DE SALUD",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD DE CALIDAD Y BIEN IMPLEMENTADO",
            "txPgMeta": "UN HOSPITAL CON SERVICIOS DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209557,
            "txPgProblema": "INEXISTENCIA DE ADECUADOS  CENTROS RECREACIONALES, DEPORTIVOS Y CULTURALES.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE CENTROS RECREACIONALES Y CULTURALES",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE RECREACIÓN, CULTURA Y DEPORTE",
            "txPgMeta": "2 PROYECTOS DE RECREACIÓN, DEPORTE Y CULTURA (ESTADIO MUNICIPAL Y COLISEO DEL COLEGIO JGB)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209683,
            "txPgProblema": "INCIPIENTE DESARROLLO DE LA AGRICULTURA Y AGROINDUSTRIA",
            "txPgObjetivo": "PROMOVER PLANES DE NEGOCIOS PARA LA MECANIZACIÓN DE LOS CAMPOS AGRÍCOLAS Y LA TRANSFORMACIÓN",
            "txPgIndicador": "ORGANIZACIÓN DE PRODUCTORES CON MAQUINARIAS PARA CAMPO Y LA TRANSFORMACIÓN",
            "txPgMeta": "5 ORGANIZACIONES DE PRODUCTORES CON SERVICIOS DE MECANIZACIÓN O PLANTAS PROCESADORAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209776,
            "txPgProblema": "LIMITADA CAPACIDAD DE VENTA DE PRODUCTOS AGRÍCOLAS PARA LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "PRIORIZAR LA COMPRA DE PRODUCTOS ALIMENTICIOS LOCALES PARA LOS PROGRAMAS SOCIALES DEPENDIENTES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE COMPRAS DE PRODUCTOS AGROPECUARIOS Y PISCÍCOLAS LOCALES",
            "txPgMeta": "100% DE COMPRAS DE PRODUCTOS LOCALES: LECHE, HARINAS, HOJUELAS Y OTROS PRODUCTOS FORTIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210024,
            "txPgProblema": "LIMITADA CONEXIÓN FÍSICA CON EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL ESTRATÉGICOS",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL PROYECTO DE CARRETERA INTEROCEÁNICA\n\nNÚMERO DE PROYECTOS DE PUENTES Y CARRETERAS RELEVANTES",
            "txPgMeta": "100% DE EJECUCIÓN DE LA INTEROCEÁNICA (UCHIZA, HUACRACHUCO, SIHUAS Y CHIMBOTE)\n\n2 PROYECTOS DE PUENTES SOBRE EL RÍO CHONTAYACU",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210231,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL URBANA",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL URBANA Y RURAL CON SOSTENIBILIDAD",
            "txPgIndicador": "PROGRAMAS DE TRATAMIENTO EFICIENTE DE RESIDUOS SOLIDOS\nNUMERO DE QUEBRADAS DE AGUA SERVIDAS RECUPERADAS",
            "txPgMeta": "1 PROGRAMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON PARTICIPACIÓN DE LA POBLACIÓN.\nRECUPERACIÓN DE 3 QUEBRADAS CON  CONEXIONES DE AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210416,
            "txPgProblema": "EXISTENCIA DE TERRENOS ERIAZOS Y DEFORESTADOS EN ABANDONO",
            "txPgObjetivo": "RECUPERAR TERRENOS ERIAZOS Y DEFORESTADOS PARA EL BIENESTAR ECONÓMICO Y SOCIAL",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE REFORESTACIÓN SOSTENIBLES",
            "txPgMeta": "3 PROYECTOS DE REFORESTACIÓN CON PARTICIPACIÓN DE EMPRESAS AGRÍCOLAS (AGUAJE, BAMBÚ Y OTRAS PLANTAS COMERCIALES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210517,
            "txPgProblema": "INCIPIENTE MEJORA DE LA INFRAESTRUCTURA TURÍSTICA Y SERVICIOS",
            "txPgObjetivo": "MEJORAMIENTO DE LOS PRINCIPALES RECURSOS TURÍSTICOS: CATARATA VELO DE PLATA, MIRADOR TRES CRUCES, PETROGLIFOS DE CHONTAYACU",
            "txPgIndicador": "NUMERO DE  ACCESOS TURÍSTICOS EN BUEN ESTADO CON SEÑALIZACIONES ADECUADAS\n\nEMPRESAS TURÍSTICAS CAPACITADOS",
            "txPgMeta": "100% DE ACCESOS EN BUEN ESTADO.\n100% DE SEÑALIZACIONES ADECUADAS\n5 EMPRESAS DE TURISMO CAPACITADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210625,
            "txPgProblema": "INCIPIENTE DESARROLLO DE LAS COMUNIDADES Y CENTROS POBLADOS",
            "txPgObjetivo": "FORTALECIMIENTO AL DESARROLLO PLANIFICADO DE LAS COMUNIDADES Y CENTROS POBLADOS",
            "txPgIndicador": "CENTROS POBLADOS CON PLANES DE DESARROLLO.\n\nNUMERO DE PLANES CATASTRALES.\n\nNUMERO DE PLANES CATASTRALES \n\nINSTRUMENTOS DE GESTIÓN PÚBLICA ADECUADOS",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO LOCAL ESTRATÉGICO (2024 – 2028)\n5 PLANES DE DESARROLLO DE CENTROS POBLADOS CANDIDATOS A FUTUROS DISTRITOS.\n5 PLANOS CATASTRALES DE CENTROS POBLADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210974,
            "txPgProblema": "INEXISTENTE CONTROL SANITARIO DE LOS PRODUCTOS PECUARIOS",
            "txPgObjetivo": "REGULAR Y PROMOVER LA IMPLEMENTACIÓN DE CENTROS DE BENEFICIO DE ANIMALES VIVOS",
            "txPgIndicador": "NÚMERO DE CENTROS DE BENEFICIOS DE ANIMALES VIVOS AUTORIZADOS",
            "txPgMeta": "2 CENTROS DE BENEFICIO DE ANIMALES VIVOS (CAMAL PARA VACUNOS, OVINOS Y PORCINOS, ETC., Y CAMAL DE AVES)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211369,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL Y ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL, CON EFICACIA Y EFICIENCIA EN LA SOLUCIÓN DE PROBLEMAS.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE ATENCIÓN AL CIUDADANO\nPORCENTAJE DE PERSONAL CALIFICADO",
            "txPgMeta": "95% DE SATISFACCIÓN DE ATENCIÓN AL CIUDADANO.\n70% DEL PERSONAL SON PROFESIONALES CALIFICADOS DE EDUCACIÓN SUPERIOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}