{
    "datoGeneral": {
        "idPlanGobierno": 21821,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4029b02b-d64c-4c98-8660-c3ee31aed959.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7d38e22-2a6f-416e-aede-55bbbb8fe19b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141527,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA ESCOLAR 60%",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE INVERSIÓN A NIVEL DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES DE PROYECTOS DE INVERSIÓN APROBADOS A NIVEL DE INVIERTE PERÚ",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER APROBADO EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS, LLEGANDO AL 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141531,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEPORTIVA 70%",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE INVERSIÓN A NIVEL DE EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES DE PROYECTOS DE INVERSIÓN APROBADOS A NIVEL DE INVIERTE PERÚ",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER APROBADO EL EXPEDIENTE TÉCNICO DE MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO, LLEGANDO A UN 35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141542,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR 01 PROGRAMA DE CAMPAÑAS DE ATENCIÓN MÉDICA Y DOTACIÓN DE MEDICINA BÁSICA.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE ATENCIÓN DE MÉDICAS EN EL DISTRITO DE CACHICADAN Y CASERÍOS",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER EJECUTADO EL PROGRAMA DE CAMPAÑAS DE ATENCIÓN MÉDICA Y DOTACIÓN DE MEDICINA BÁSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141550,
            "txPgProblema": "DEFICIENTE IDENTIFICACIÓN DE ZONAS TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR 01 PROGRAMA DE IDENTIFICACIÓN Y MAPEO DE ZONAS TURÍSTICAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE IDENTIFICACIÓN Y MAPEO DE ZONAS TURÍSTICAS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROGRAMA DE IDENTIFICACIÓN Y MAPEO DE ZONAS TURÍSTICAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141557,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA AGRÍCOLA 70%",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE INVERSIÓN A NIVEL DE EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES DE PROYECTOS DE INVERSIÓN APROBADOS A NIVEL DE INVIERTE PERÚ",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER EJECUTADO EL PROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA DEL DISTRITO Y LA GESTIÓN PARA SU FINANCIAMIENTO LLEGANDO AL 35%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141566,
            "txPgProblema": "INEXISTENTE CAPACITACIÓN A LOS AGRICULTORES DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR 01 PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER EJECUTADO EL PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141576,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, ALREDEDOR   DEL 40%",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN SISTEMA DE RUTAS ACTUALIZADA PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE RECORRIDO DE RUTAS DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL SISTEMA DE RUTAS ACTUALIZADA PARA EL RECOJO DE RESIDUOS SÓLIDOS, LLEGANDO AL 25%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141586,
            "txPgProblema": "INEXISTENTE PLAN DE FORESTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR 01 PROGRAMA DE FORESTACIÓN",
            "txPgIndicador": "NÚMERO DE EVENTOS DE FORESTACIÓN EN EL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROGRAMA DE FORESTACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141595,
            "txPgProblema": "DEBILIDAD EN LAS COMPETENCIAS DE LOS SERVIDORES MUNICIPALES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE CAPACITACIÓN Y FORTALECIMIENTO DE COMPETENCIAS DE LOS SERVIDORES MUNICIPALES, DE TAL FORMA QUE PERMITA UNA MEJOR ATENCIÓN, GESTIÓN Y COMPRENSIÓN DE LAS NECESIDADES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES SOBRE FORTALECIMIENTO DE COMPETENCIAS EN LOS SERVIDORES MUNICIPALES.",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER EJECUTADO EL PROGRAMA DE CAPACITACIÓN Y FORTALECIMIENTO DE COMPETENCIAS DE LOS SERVIDORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141602,
            "txPgProblema": "INEXISTENTE PARTICIPACIÓN CIUDADANA Y VIGILANCIA COMUNAL.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE PARTICIPACIÓN CIUDADANA Y VIGILANCIA COMUNAL DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EVENTOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026, TENER EJECUTADO EL PROGRAMA DE PARTICIPACIÓN CIUDADANA Y VIGILANCIA COMUNAL DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}