{
    "datoGeneral": {
        "idPlanGobierno": 23238,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f4007ed-0792-48a7-8bec-22dc2b0e024e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3fe3a07-9a01-429f-b57b-a652c880cbcd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153193,
            "txPgProblema": "EN LA ZONA RURAL DE SARTIMBAMBA, UN CONSIDERABLE NÚMERO DE POBLADORES NO CUENTA CON SERVICIO DE AGUA Y SANEAMIENTO, POR INSUFICIENCIA DE LOS SISTEMAS INSTALADOS Y POR INEXISTENCIA DE FUENTES DE AGUA",
            "txPgObjetivo": "CONTINUAR CON EL MEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS DE AGUA Y SANEAMIENTO, EN LA ZONA URBANA Y RURAL DEL DISTRITO DE SARTIMBAMBA.",
            "txPgIndicador": "..",
            "txPgMeta": "80% DE POBLACIÓN CON SERVICIO DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153194,
            "txPgProblema": "LA INADECUADA INFRAESTRUCTURA E INSUFICIENTE EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS, EN FUNCIÓN AL CRECIMIENTO DE LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "CONTINUAR CON EL MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS, DONDE SEA NECESARIO, CON SU RESPECTIVO EQUIPAMIENTO TECNOLÓGICO PARA ESTUDIANTES Y DOCENTES.",
            "txPgIndicador": ".",
            "txPgMeta": "70% DE INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153196,
            "txPgProblema": "EL BAJO RENDIMIENTO ESCOLAR.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE COORDINACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL Y GOBIERNO REGIONAL, Y LOS SECTORES, EDUCACIÓN, SALUD, CON LA FINALIDAD DE MITIGAR EL BAJO RENDIMIENTO ESCOLAR, CON PROGRAMAS DE REFORZAMIENTO PEDAGÓGICO, CAPACITACIÓN DOCENTE Y ASISTENCIA PSICOLÓGICA",
            "txPgIndicador": ".",
            "txPgMeta": "50% DE ESTUDIANTES ALCANZAN NIVEL SATISFACTORIO EN COMUNICACIÓN Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153197,
            "txPgProblema": "VÍAS DE ACCESO A LOS CASERÍOS Y DISTRITOS ALEDAÑOS, EN CONDICIONES NO ÓPTIMAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO OPORTUNO DE LA INFRAESTRUCTURA VIAL EN EL DISTRITO DE SARTIMBAMBA A TRAVÉS DE LA GERENCIA DE INFRAESTRUCTURA Y EN COORDINACIÓN CON EL INSTITUTO VIAL PROVINCIAL – IVP.",
            "txPgIndicador": ".",
            "txPgMeta": "CONSTRUCCIÓN DE CARRETERA A LOS CASERÍOS AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153199,
            "txPgProblema": "DEFICIENTE ASISTENCIA TÉCNICA A LA ACTIVIDAD AGRÍCOLA Y GANADERA, LO QUE GENERA UN BAJO NIVEL DE COMPETITIVIDAD, INADECUADO MANEJO Y APROVECHAMIENTO DE RECURSOS NATURALES, INEXISTENCIA DE RUEDAS DE NEGOCIOS Y MERCADOS SEGUROS, QUE LIMITAN EL DESARROLLO ECONÓMICO PRODUCTIVO SOSTENIBLE. ASÍ MISMO SE CARECE DE SEMILLAS DE BUENA CALIDAD GENÉTICA, LO QUE GENERA UN BAJO RENDIMIENTO Y CALIDAD EN LA PRODUCCIÓN, ASÍ MISMO NO EXISTE UNA ADECUADA ARTICULACIÓN COMERCIAL, QUE PERMITAN COMPLETAR LA CADENA DE VALOR.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA EFICIENTE Y EFICAZ, A LOS PRODUCTORES AGROPECUARIOS, A TRAVÉS DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO Y APOYO DEL MIDAGRI, ENTRE OTROS, MEJORANDO LA HERRAMIENTA PROCOMPITE. CELEBRAR CONVENIOS CON INIA, PARA EL MEJORAMIENTO DE SEMILLAS, FOMENTAR LAS RUEDAS DE NEGOCIOS, FERIAS LOCALES Y LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE PEQUEÑOS PRODUCTORES.\nIMPULSAR Y PROMOVER LA INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO, MEJORAMIENTO Y REHABILITACIÓN DE LOS DIFERENTES CANALES DE REGADÍO, PROMOVER LA SIEMBRA Y COSECHA DE AGUA PARA LAS ÉPOCAS DE SEQUÍA CON LA INSTALACIÓN DE RESERVORIOS, COCHAS Y LA INSTALACIÓN DE MACIZOS FORESTALES.",
            "txPgIndicador": ".",
            "txPgMeta": "ATENCIÓN AL 80% DE LOS ACTORES ECONÓMICOS ORGANIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153200,
            "txPgProblema": "NUESTRO DISTRITO CUENTA CON GRAN POTENCIAL TURÍSTICO, CONTANDO CON PAISAJES NATURALES, ARQUEOLÓGICOS Y MONUMENTALES, GASTRONOMÍA, FOLCLOR, ARTESANÍA, ETC.; SIN EMBARGO, NO ESTÁ APROVECHANDO EN FAVOR DEL DESARROLLO LOCAL, SIENDO NECESARIO CONTAR CON UN INVENTARIO TURÍSTICO.",
            "txPgObjetivo": "REALIZAR EL INVENTARIO TURÍSTICO DE DISTRITO, IMPLEMENTANDO UN PROGRAMA DE INVERSIONES PARA PONER EN VALOR NUESTROS RECURSOS Y ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": ".",
            "txPgMeta": "REALIZAR EL INVENTARIO TURÍSTICO AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153201,
            "txPgProblema": "LA CAPITAL DISTRITAL Y LOS CENTROS POBLADOS, DEBIDO AL CRECIMIENTO POBLACIONAL, GENERA CADA DÍA GRAN CANTIDAD DE DESECHOS Y RESIDUOS SÓLIDOS, LOS CUALES SON ARROJADOS A LAS QUEBRADAS Y ACEQUIAS, GENERANDO CONTAMINACIÓN AMBIENTAL Y PONIENDO EN RIESGO LA SALUD PÚBLICA.",
            "txPgObjetivo": "ADQUIRIR Y/O ACONDICIONAR UN BOTADERO QUE CUMPLA LAS CONDICIONES MÍNIMAS PARA EL MANEJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153202,
            "txPgProblema": "SARTIMBAMBA CUENTA CON ESCASAS ÁREAS FORESTALES Y LA PAULATINA REDUCCIÓN DE LAS FUENTES DE AGUA POR EL CALENTAMIENTO GLOBAL Y USO IRRACIONAL DE LA MISMAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORESTACIÓN EN LAS CABECERAS DE CUENCA DE NUESTRO DISTRITO",
            "txPgIndicador": ".",
            "txPgMeta": "FORMULACIÓN E IMPLEMENTACIÓN DE PROYECTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153204,
            "txPgProblema": "PROBLEMA 1: LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD, SON APRECIADOS POR LA POBLACIÓN COMO NO IDÓNEOS, POR\nTAL MOTIVO EXISTE DESCONTENTO, DESCONFIANZA Y SE OBSERVA A LA MUNICIPALIDAD COMO UN ENTE BUROCRÁTICO, LO CUAL REVELA UNA CRISIS DE GOBERNABILIDAD.\n\n\nPROBLEMA 2: NO OBSTANTE LA IMPORTANTE LABOR QUE CUMPLEN LAS ORGANIZACIONES SOCIALES DE BASE, SE APRECIA UNA LIMITADA OPERATIVIDAD Y EFECTIVIDAD DEL CODISEC, EN EL ÁMBITO DISTRITAL, SIENDO ASÍ ESCASA LA PARTICIPACIÓN DE NUESTROS ALCALDES DE LOS CENTROS POBLADOS, LO QUE CONLLEVA A UNA ATENCIÓN INOPORTUNA DE LAS CONTINGENCIAS Y NECESIDADES DE LA POBLACIÓN.\n\n\nPROBLEMA 3: ACTUALMENTE LA CIUDADANÍA TIENE DESCONFIANZA EN SUS GOBERNANTES LOCALES, A QUIENES CALIFICAN DE POCO TRANSPARENTES Y QUE NO CUMPLEN OPORTUNAMENTE CON LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PROPUESTA\t1:\tADECUACIÓN\tDE\tLOS DOCUMENTOS DE GESTIÓN A LAS ACTUALES\nNECESIDADES DE LA POBLACIÓN Y CAPACITACIÓN PERMANENTE AL PERSONAL DE LA MUNICIPALIDAD, A FIN DE BRINDAR UN MEJOR SERVICIO Y BUEN TRATO A LA POBLACIÓN.\nCONSTRUIR EL LOCAL MUNICIPAL, MEDIANTE LA MODALIDAD DE OBRAS POR IMPUESTOS Y MEJORAR EL EQUIPAMIENTO MUNICIPAL\n\nPROPUESTA 2: FORTALECIMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA O CODISEC, A FIN DE TENER UNA MAYOR COORDINACIÓN CON LAS ORGANIZACIONES DE SOCIALES DE BASE.\n\nPROPUESTA 3: IMPLEMENTAR UN MODELO DE GESTIÓN ABIERTO, GARANTIZANDO LA TRANSPARENCIA, ACCESO A LA INFORMACIÓN Y RENDICIÓN DE CUENTAS AL PUEBLO.",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153205,
            "txPgProblema": "NO OBSTANTE LA IMPORTANTE LABOR QUE CUMPLEN LAS ORGANIZACIONES SOCIALES DE BASE, SE APRECIA UNA LIMITADA OPERATIVIDAD Y EFECTIVIDAD DEL CODISEC, EN EL ÁMBITO DISTRITAL, SIENDO ASÍ ESCASA LA PARTICIPACIÓN DE NUESTROS ALCALDES DE LOS CENTROS POBLADOS, LO QUE CONLLEVA A UNA ATENCIÓN INOPORTUNA DE LAS CONTINGENCIAS Y NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA O CODISEC, A FIN DE TENER UNA MAYOR COORDINACIÓN CON LAS ORGANIZACIONES DE SOCIALES DE BASE.",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153207,
            "txPgProblema": "ACTUALMENTE LA CIUDADANÍA TIENE DESCONFIANZA EN SUS GOBERNANTES LOCALES, A QUIENES CALIFICAN DE POCO TRANSPARENTES Y QUE NO CUMPLEN OPORTUNAMENTE CON LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "IMPLEMENTAR UN MODELO DE GESTIÓN ABIERTO, GARANTIZANDO LA TRANSPARENCIA, ACCESO A LA INFORMACIÓN Y RENDICIÓN DE CUENTAS AL PUEBLO.",
            "txPgIndicador": ".",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}