{
    "datoGeneral": {
        "idPlanGobierno": 28259,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c0aff4c-56c5-402f-b805-465e412e8631.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1bb0b6c2-c4b3-43f1-a95d-73f1f52b068d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216159,
            "txPgProblema": "EN EL PERÚ EXISTEN APROXIMADAMENTE 3 500,000 PERSONAS QUE SUFREN ALGÚN TIPO DE DISCAPACIDAD Y A PESAR QUE EXISTE LA LEY QUE LOS AMPARA, NINGUNA AUTORIDAD APLICA PROYECTOS O NORMAS A FAVOREZCAN DE ESE SECTOR TAN MARGINADO EN LA ACTUALIDAD.",
            "txPgObjetivo": "ESTABLECER ACCIONES ADECUADAS Y PROPORCIONAR APOYO OPORTUNO A LOS CENTROS DE SALUD PARA LA PREVENCIÓN Y ATENCIÓN DE EMERGENCIAS",
            "txPgIndicador": "ARTICULACIÓN CON EL MINISTERIO DE SALUD PARA LA AMPLIACIÓN Y CONSTRUCCIÓN DEL NUEVO HOSPITAL II DE LA PROVINCIA DE HUARI, QUE NO CONTAMOS, CENTROS DE SALUD Y POSTAS SANITARIAS EN LA ZONA URBANA Y RURAL.",
            "txPgMeta": "CAPACITAR PERMANENTEMENTE   A   NUESTROS   HERMANOS   CON DISCAPACIDAD EN TEMAS EDUCATIVOS TÉCNICOS, CULTURALES Y DE PROYECCIÓN SOCIAL, PARA QUE CADA UNO DE ELLO PUEDA SOSTENERSE CON LOS ALIMENTOS Y CON SALUD PARA QUE PUEDA ADQUIRIR SUS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216212,
            "txPgProblema": "POCA CAPACIDAD TÉCNICA DE LOS JÓVENES Y ADULTOS, EN LA PROVINCIA DE HUARI LA FALTA DE PROYECTOS Y PROGRAMAS DE INFRAESTRUCTURA Y PRODUCCIÓN, NOS COMPROMETE A TODOS DE BUSCAR ALTERNATIVAS DE DESARROLLO ECONÓMICO PARA TODOS LOS NIVELES DE VIDA.",
            "txPgObjetivo": "FORTALECER\tLAS\tCAPACIDADES EN\tTEMAS DE DESARROLLO ECONÓMICO DE LOS VECINOS.",
            "txPgIndicador": "CONSTITUCIÓN DE EMPRESAS VECINALES Y FAMILIARES PARA LA CRIANZA DE ANIMALES MENORES, ASEGURANDO SU  COMERCIALIZACIÓN",
            "txPgMeta": "EJECUTAR PROYECTOS EDUCATIVOS Y DE TURISMO, EN SUS DIVERSAS  ÁREAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216444,
            "txPgProblema": "NO CUENTA CON RELLENO SANITARIO EN EL DISTRITO DE HUARI",
            "txPgObjetivo": "AYUDAR A MAS DE 100' POBLADORES DEL DISTRITO DE HUARI A MEJORAR SU CALIDAD DE VIDA AL CONTAR CON UNA MEJOR PLANTA GESTION EN LOS DESECHOS DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "DURANTE EL PRIMER PERIODO GESTIONAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "CONSTRUIR UNA PLANTA DE TRATAMIENTO PARA RESIDUOS SOLIDOS CON ELLO COADYUVAR A LA MEJORA DEL ECOSISTEMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216516,
            "txPgProblema": "LA PROVINCIA DE HUARI CUENTA CON INFRAESTRUCTURA MUNICIPAL, ASÍ MISMO HEMOS PODIDO NOTAR LA FALTA DE PERSONAL CAPACITADO PARA REALIZAR UNA GESTIÓN CON PRINCIPIOS Y DE BUEN  SERVICIO",
            "txPgObjetivo": "CAPACITAR AL PERSONAL PARA UNA BUENA PLANIFICACIÓN Y GESTIÓN PARTICIPATIVA, GANARÁ UN LIDERAZGO Y POSICIONAMIENTO COMO ENTIDAD PROMOTORA DEL DESARROLLO CON LA PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "REALIZAREMOS EL SISTEMA DE INFORMACIÓN DEMOGRÁFICA, SOCIO ECONÓMICO Y FINANCIERA ACTUALIZADA PARA BRINDAR ACCESO A LA POBLACIÓN.",
            "txPgMeta": "IMPULSAR  EL    PROCESO    DE    DESCENTRALIZACIÓN     ADMINISTRATIVA Y ECONÓMICA DEL GOBIERNO REGIONAL Y DEL GOBIERNO CENTRAL ANTE EL MUNICIPIO PROVINCIAL CON UNA VISIÓN DE DESARROLLAR ESTRATEGIAS DE GLOBALIZACIÓN CON EL OBJETIVO DE BUSCAR EL DESARROLLO INTEGRACIONISTA Y ARTICULADA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}