{
    "datoGeneral": {
        "idPlanGobierno": 16949,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc652864-bcd9-4e49-8b94-63dcacc61191.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f8e1168-732c-4cbc-9ab4-bad74910d6ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204027,
            "txPgProblema": "1.\tLIMITADO ACCESO A SERVICIOS PÚBLICOS\n2.\tFALTA DE SERVICIOS BÁSICO DE AGUA Y DESAGÜE \n3.\tCOMEDOR MUNICIPAL INACCESIBLE \n4.\tSEGURIDAD CIUDADANA INSUFICIENTE",
            "txPgObjetivo": "-\tPROMOVER EL ACCESO A SERVICIOS PÚBLICOS (ELECTRICIDAD, VEREDAS, PARQUES, TELEFONÍA, INTERNET, ETC.)\n-\tGESTIONAR LA AMPLIACIÓN DE REDES DE AGUA LUZ Y DESAGÜE A POBLACIONES NUEVAS, SECTORES OLVIDADOS Y ANEXOS.\n-\tGESTIONAR LA ADQUISICIÓN DE UNA CISTERNA PARA EL TRANSPORTE DE AGUA POTABLE A ZONAS ALEJADAS Y ANEXOS.\n-\tREUBICACIÓN DEL COMEDOR POPULAR PARA EL FÁCIL ACCESO DE PERSONAS DE LA TERCERA EDAD Y DISCAPACITADOS.\n-\tAMPLIACIÓN DE SISTEMA DE SEGURIDAD CON MÁS CÁMARAS DE VIGILANCIA, MOTOS PARA EL SERVICIO DE SERENAZGO Y COMITÉ DE VIGILANCIA.",
            "txPgIndicador": "75 %",
            "txPgMeta": "ALCANZAR UNA COBERTURA \nDEL 75% EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204070,
            "txPgProblema": "5.\tSERVICIOS DE SALUD POCO EFICIENTES",
            "txPgObjetivo": "-\tIMPLEMENTAR PROGRAMAS\tDE SALUD PREVENTIVA, PARA DISMINUIR LA MORTALIDAD.\n-\tIMPLEMENTACIÓN DE NUEVOS EQUIPOS EN LOS SERVICIOS DE ATENCIÓN PRIMARIA.\n-\tPROMOVER ACCIONES CONJUNTAS\tCON INSTITUCIONES\tQUE BRINDAN ATENCIÓN DE SALUD\n-\tPROMOVER LA RECATEGORIZACIÓN DEL CENTRO MÉDICO DE ATENCIÓN PRIMARIA A NIVEL II.\n-\tGESTIONAR LA ATENCIÓN PERMANENTE DEL PERSONAL MÉDICO Y PERSONAL CAPACITADO\n-\tREESTRUCTURACIÓN Y MANTENIMIENTO DE AMBIENTES DEL PUESTO DE SALUD PARA UNA MEJOR ATENCIÓN.",
            "txPgIndicador": "80%",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE LOS CENTROS DE ATENCIÓN PRIMARIA Y LA PROMOCIÓN DE ACCIONES EN SALUD; AL 80",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204107,
            "txPgProblema": "6.\tSERVICIOS DE SANEAMIENTO INSATISFECHOS",
            "txPgObjetivo": "-\tPROMOVER LA EJECUCIÓN DE INFRAESTRUCTURA PARA BRINDAR Y MEJORAR LOS SERVICIOS DE SANEAMIENTO\n-\tGESTIONAR CON LA AUTORIDAD PROVINCIAL LA AMPLIACIÓN DE FRONTERAS Y DELIMITACIÓN DEL DISTRITO CON TERRENOS DEL ESTADO E INCLUSIÓN DE NUEVA POBLACIÓN\n-\tGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE ASOCIACIONES DE VIVIENDA. \n-\tPROMOVER PROGRAMA DE TECHO PROPIO EN EL DISTRITO DE YAUCA \n-\tFOMENTAR PRESTAMOS DEL MINISTERIO DE VIVIENDA PARA LOS MÁS NECESITADO.",
            "txPgIndicador": "ALCANZAR UNA COBERTURA \nDEL 80%",
            "txPgMeta": "ALCANZAR UNA COBERTURA \nDEL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204230,
            "txPgProblema": "1.\tPRODUCTIVIDAD NO COMPETITIVA\n2.\tDÉFICIT APOYO EN LA AGRICULTURA EN SISTEMAS DE RIEGO Y PROGRAMAS DEL ESTADO\n3.\tSECTORES COMERCIALES ABANDONADOS\n4.\tFALTA DE ORGANIZACIÓN EN APOYO A LOS PESCADORES ARTESANALES",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LOS SERVICIOS MUNICIPALES A TRAVÉS DE LAS ÁREAS RESPECTIVAS VINCULADAS A LA FORMALIZACIÓN, DESARROLLO \n-\tEMPRESARIAL Y COOPERACIÓN. GESTIONAR LA CONSTRUCCIÓN DEL CANAL DE REGADILLO DE LA PLAYA Y CULMINACIÓN DE LOS CANALES INCOMPLETOS.\n-\tGESTIONAR APOYO EN MAQUINARIA E INSUMOS, ABONOS Y PRÉSTAMOS AL SECTOR AGRÍCOLA. \n-\tPROMOVER EL PROGRAMA AGRO RURAL DEL MINISTERIO DE AGRICULTURA EN YAUCA.\n-\tHABILITACIÓN DE CARRETERAS A SECTORES AGRÍCOLAS DE LA PLAYA\n-\tHABILITACIÓN DE DRENES EN SECTORES AGRÍCOLAS \n-\tMEJORAMIENTO DE SECTORES COMERCIALES CON VEREDAS, AMPLIAS MODERNAS, RECICLAJE, ZONAS DE DESCANSO Y PARQUEO AL TURISTA.\n-\tGESTIONAR LA CONSTRUCCIÓN DEL MIRADOR DEL TURISTA Y ARCO DE BIENVENIDA.\n-\tCAPACITACIÓN A LOS COMERCIANTES EN TALLERES PARA DARLE VALOR AGREGADO A NUESTROS PRODUCTOS CON ATENCIÓN DE CALIDAD.\n-\tAPOYAR LA PROMOCIÓN DE NUESTRO PRODUCTO BANDERA LA ACEITUNA Y EL ACEITE DE OLIVA.\n-\tCREAR LA RUTA DEL OLIVO EN YAUCA EN COORDINACIÓN CON LOS AGRICULTORES YAUQUINOS.\n-\tPROMOVER LA PARTICIPACIÓN DEL MEDIANO Y PEQUEÑO PRODUCTOR EN TODO PROYECTO REGIONAL O DEL ESTADO PARA LA AGRO EXPORTACIÓN DE LA ACEITUNA Y EL ACEITE DE OLIVA\n-\tPROMOVER EL APOYO A LAS ASOCIACIONES DE PESCADORES ARTESANALES CON IMPLEMENTOS DE PESCA, ENSERES Y MEJORAMIENTO DEL LOCAL DE LOS PESCADORES.",
            "txPgIndicador": "CALIDAD DE VIDA",
            "txPgMeta": "LOGRAR EL MAYOR \nFORTALECIMIENTO DE \nCAPACIDADES Y \nFORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS \nPRODUCTIVAS Y CONTRIBUIR EN MEJORAR LA CALIDAD DE VIDA, EN UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204320,
            "txPgProblema": "5.\tNO EXISTE UN PLAN DE DIFUSIÓN DE LAS ACTIVIDADES TURÍSTICAS",
            "txPgObjetivo": "-\tMOTIVAR E INCENTIVAR LAS PRACTICAS DEL TURISMO INTERNO Y EXTERNO\n-\tIMPLEMENTAR UN PUESTO DE ATENCIÓN AL TURISTA PARA PROMOCIONAR LAS ZONAS TURÍSTICAS DEL DISTRITO CON FOLLETOS Y MAPA DEL DISTRITO.\n-\tCREAR UN MAPA TURÍSTICO DEL DISTRITO Y PROMOCIONAR HOTELES, RESTAURANTES, Y LUGARES COMERCIALES EN YAUCA\n-\tCREAR EL CORREDOR DE PLAYAS CON IMPLEMENTACIÓN DE SOMBRAS ARTESANALES, ZONAS DE DESCANSO CON UN SISTEMA DE MANTENIMIENTO Y CONSERVACIÓN DEL MEDIOAMBIENTE\n-\tPROMOVER LA SOLUCIÓN DE PROBLEMAS TERRITORIALES EN EL BALNEARIO DE TANAKA.\n-\tCREAR LA MARCA YAUCA QUE LLEVEN LOS PRODUCTOS DE YAUCA.",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "LLEGAR AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204365,
            "txPgProblema": "6.\tESCASO IMPULSO DE (A PROTECCIÓN Y DEFENSA DE LOS CONSUMIDORES",
            "txPgObjetivo": "-\tPROMOVER LA PROTECCIÓN Y DEFENSA DE LOS CONSUMIDORES\n-\tCAPACITACIÓN A LOS COMERCIANTES EN EL BUEN MANEJO DE PRODUCTOS RESPETANDO LOS ESTÁNDARES DE SALUBRIDAD",
            "txPgIndicador": "SALUBRIDAD",
            "txPgMeta": "LLEGAR AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204405,
            "txPgProblema": "1.\tEN LAS RIBERAS DE LOS RÍOS QUE CIRCUNDAN EL DISTRITO, SE ENCUENTRAN ÁREAS DE CULTIVO, LOS QUE ANTE UN HUAYCO ESTÁN EN EMINENTE PELIGRO.",
            "txPgObjetivo": "-\tFORTALECER LA GESTIÓN DE RIESGOS MEDIANTE LA IMPLEMENTACIÓN DE INSTRUMENTOS TÉCNICOS Y NORMATIVOS QUE PERMITAN LA REDUCCIÓN DE DESASTRES, ASÍ COMO LA MEJORA DE LA ORGANIZACIÓN DE LA POBLACIÓN PARA ATENDER Y DAR RESPUESTA A UN DESASTRE",
            "txPgIndicador": "SEGURIDAD",
            "txPgMeta": "ALCANZAR AL 80% DEL PLAN DE FORTALECIMIENTO EN LA GESTIÓN DE RIESGOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204440,
            "txPgProblema": "2.\tDEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "-\tASEGURAR Y GARANTIZAR LA PROVISIÓN DE SERVICIOS MUNICIPALES A LA POBLACIÓN.\n-\tHABILITAR UN RELLENO SANITARIO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "LOGRAR QUE SE REALICEN \nPLANES DE GESTIÓN DE \nRESIDUOS SÓLIDOS AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204478,
            "txPgProblema": "3.\tESCASOS PLANES Y PROGRAMAS QUE CONTRIBUYAN A LA GENERACIÓN DE ÁREAS VERDES",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE CAMPAÑAS DE FORESTACIÓN EN EL DISTRITO.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "LLEGAR AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204526,
            "txPgProblema": "1.\tSISTEMA ADMINISTRATIVO Y FUNCIONALES NO ALCANZA A LA POBLACIÓN.",
            "txPgObjetivo": "-\tMODERNIZACIÓN DE LA GESTIÓN ADMINISTRATIVA LOCAL O MUNICIPAL",
            "txPgIndicador": "70%",
            "txPgMeta": "LLEGAR A 70% DE MODERNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204568,
            "txPgProblema": "2.\tGESTIÓN MUNICIPAL POCO TRANSPARENTE.",
            "txPgObjetivo": "-\tTRANSPARENTAR LA GESTIÓN MUNICIPAL INSTITUCIONALIZANDO LA PARTICIPACIÓN VECINAL, MEDIANTE LOS MEDIOS MODERNOS DE COMUNICACIÓN DE ALCANCE CIUDADANO.",
            "txPgIndicador": "100%",
            "txPgMeta": "ALCANZAR AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204599,
            "txPgProblema": "3.\tNO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES",
            "txPgObjetivo": "-\tDISEÑAR UN PLAN DE \n-\tPREVENCIÓN Y DESASTRES",
            "txPgIndicador": "100%",
            "txPgMeta": "REALIZAR EL DISEÑO AL 100% DEL \nPLAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}