{
    "datoGeneral": {
        "idPlanGobierno": 27177,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43bad2d9-4aac-4adb-a8fd-c263b9ef4b15.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22de2031-2453-4112-a339-ad2e77a2b548.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184923,
            "txPgProblema": "LA ACTUAL POSTA DE SALUD ES UN CENTRO DE ATENCIÓN BÁSICO LA ATENCIÓN DE SALUD ES LIMITADA NO\nEXISTEN ESPECIALIDADDES BÁSICAS Y ES NECESARIO IR A OTROS LUGARES PARA TRATAMIENTOS CON\nINTERNAMIENTO.",
            "txPgObjetivo": "LOGRAR QUE LOS POBLADORES DE CAYLLOMA Y SUS ANEXOS YA NO TENGAN QUE DESPLAZARSE A OTROS LUGARES\nPARA RECIBIR TRATAMIENTO MÉDICO ESPECIALIZADO O INTERNAMIENTO.",
            "txPgIndicador": "CANTIDAD DE CAMAS DISPONIBLES ESPECIALIDADES MÉDICAS DISPONIBLES.",
            "txPgMeta": "CONSTRUCCIÓN Y PUESTA EN FUNCIONES DEL CENTRO DE SALUD DE CAYLLOMA CLASE I4. SE DEBEN CONTINUAR LAS GESTIONES ANTE EL GOBIERNO\nREGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184987,
            "txPgProblema": "LA PREVALENCIA DE ANEMIA INFANTIL EN AREQUIPA ES DEL 30-39% Y LA POBLACIÓN EN RIESGO DE ADQUIRIR DESNUTRICIÓN CRÓNICA DEL 22% LOS\nHÁBITOS ALIMENTICIOS EN CAYLLOMA SON POCO VARIADOS.",
            "txPgObjetivo": "A TRAVÉS DE SUS PROGRAMAS LA MUNICIPALIDAD Y CON LOS POBLADORES LUCHARA CONTRA ESOS PROBLEMAS Y AL MISMO TIEMPO BUSCARA MEJORAR LA DIETA DEL  POBLADOR EN GENERAL.",
            "txPgIndicador": "PORCENTAJES DE NIÑOS SANOS Y DE ADULTOS SANOS. PORCENTAJE DE\nPERSONAS CON ANEMIA, DESNUTRICIÓN Y TUBERCULOSIS.",
            "txPgMeta": "CREACIÓN O POTENCIACIÓN DEL PROGRAMA MUNICIPAL DE LUCHA CONTRA LA ANEMIA, TUBERCULOSIS Y DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185555,
            "txPgProblema": "LA OFERTA EDUCATIVA ACTUAL EN CAYLLOMA NO GARANTIZA QUE EL ALUMNO EGRESADO DE SECUNDARIO\nPUEDA INCORPORARSE AL MERCADO LABORAL AL EGRESAR.",
            "txPgObjetivo": "CONVERTIR LA I.E. SECUNDARIA SIMÓN BOLÍVAR EN UN COLEGIO POLITÉCNICO DONDE SE IMPARTA EDUCACIÓN TÉCNICA DE ALTO NIVEL.",
            "txPgIndicador": "NUMERO DE CARRERAS TÉCNICAS CANTIDAD DE ALUMNOS FORMADOS EN CARRERAS TÉCNICAS.",
            "txPgMeta": "CONVERSIÓN Y PUESTA EN FUNCIONES DEL COLEGIO POLITÉCNICO SUPERIOR DE CAYLLOMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185620,
            "txPgProblema": "LA CRIANZA DE ALPACAS ES LA ACTIVIDAD ECONÓMICA MÁS DIFUNDIDA, SIN EMBARGO, ES TAMBIÉN UNA ACTIVIDAD QUE ENFRENTA MUCHAS LIMITACIONES.",
            "txPgObjetivo": "TENER UNA ESTRATEGIA EFECTIVA PARA LAS ÉPOCAS DEL FRIAJE QUE NO AFECTEN LA CRIANZA Y MUERTE DE ANIMALES.",
            "txPgIndicador": "NÚMERO DE ANIMALES A SALVO Y CANTIDAD DE CRIADEROS INTERVENIDOS.",
            "txPgMeta": "INSTALACIÓN DE CENTROS EMPACADORES DE FORRAJE PARA ÉPOCA DE SEQUÍA Y CONSTRUCCIÓN DE REFUGIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185686,
            "txPgProblema": "ACTUALMENTE ES UN CENTRO POBLADO DESCONECTADO DE LA REGIÓN.",
            "txPgObjetivo": "POSIBILITAR UNA CONECTIVIDAD REAL Y EFECTIVA AUN EN LAS ÉPOCAS DE LLUVIAS Y NEVADAS EXTREMAS ENTRE LA CIUDAD Y ANEXOS.",
            "txPgIndicador": "CANTIDAD DE BADENES Y PUENTES CONSTRUIDOS, EXPRESADOS EN METROS LINEALES Y TONELAJE.",
            "txPgMeta": "CONSTRUCCIÓN DE PUENTES Y BADENES EN NÚMERO Y DIMENSIÓN SUFICIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186083,
            "txPgProblema": "LAINFRAESTRUCTURA VIAL ES INSUFICIENTE Y PRECARIA. SOLO POR LA ACTIVIDAD MINERA SUS CARRETERAS FUNCIONAN A MEDIAS.",
            "txPgObjetivo": "EMPLEO MASIVO DE MANO DE OBRA DE LA ZONA CONSTRUCCIÓN Y ASFALTADO DE LOS PRINCIPALES CAMINOS VECINALES.",
            "txPgIndicador": "NUMERO DE KMS DE CARRETERA VECINAL ASFALTADA.",
            "txPgMeta": "CONSTRUCCIÓN Y ASFALTADO DE PRINCIPALES CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186143,
            "txPgProblema": "EN CAYLLOMA AÚN NO SE APRECIA GRAN ACUMULACIÓN DE BASURA, PERO SIN DUDA ALGUNA ES UN GRAVE PROBLEMA QUE SE VIENE GESTANDO CADA DÍA QUE PASA.",
            "txPgObjetivo": "ELIMINAR LA POSIBILIDAD DE QUE LA ACUMULACIÓN DE BASURA SE DESCONTROLE Y COMIENCE LA CONTAMINACIÓN A GRAN ESCALA.",
            "txPgIndicador": "TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS TRATADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO Y CENTRO DE ACOPIO Y TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186182,
            "txPgProblema": "EN CAYLLOMA Y SUS ANEXOS LOS SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES NO ES ÓPTIMO,EXISTE EL PELIGRO DE LA CONTAMINACIÓN CON LA ACTIVIDAD DE LAS PISCIGRANJAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN  EN LA NECESIDAD DE NO CONTAMINAR RÍOS NI LAGUNAS Y MANTENER LA EXISTENCIA DE AGUA LIMPIA.",
            "txPgIndicador": "CANTIDAD DE AGUAS TRATADAS EXPRESADO EN METROS CÚBICOS.",
            "txPgMeta": "CONSTRUCCIÓN Y/O MEJORAMIENTO DE LOS ACTUALES SISTEMAS DE ELIMINACIÓN DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187873,
            "txPgProblema": "CONTAMINACIÓN DE AGUA POR LA MINERIA LEGAL Y ARTEZANAL.",
            "txPgObjetivo": "MONITOREAR CONSTANTEMENTE LA CALIDAD DEL AGUA.",
            "txPgIndicador": "CONSTANTES ATENDADOS CONTRA SALUD PUBLICA  DE SERES VIVOS(GANADERIA Y PECES).",
            "txPgMeta": "PROMOVER LA REDUCCIÓN DEL IMPACTO MEDIO AMBIENTAL  A TRAVÉZ DE CONSTANTES MONITOREOS.SOCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186431,
            "txPgProblema": "EN CAYLLOMA LA PRESENCIA DEL ESTADO ES DÉBIL MUCHOS SERVICIOS AUN NO EXISTEN O SE MANTIENEN DE UNA MANERA PRECARIA, URGE UNA POLÍTICA MÁS AGRESIVA PARA QUE LA INSTITUCIONALIDAD SE FORTALEZCA .",
            "txPgObjetivo": "SENTAR LAS BASES PARA QUE LOS SERVICIOS REGISTRALES ESTÉN DIRECTAMENTE ARTICULADOS DESDE CAYLLOMA HASTA LA OFICINA DE LOS\nREGISTROS PÚBLICOS DE AREQUIPA.",
            "txPgIndicador": "AUSENCIA",
            "txPgMeta": "APERTURA DE UNA OFICINA EN LA BMUNICIPALIDAD QUE OFREZCA SERVICIOS VINCULADOS A LA OFICINA DE LOS REGISTROS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186545,
            "txPgProblema": "CAYLLOMA HA PASADO DE SER PUEBLO NETAMENTE RURAL A UNA CIUDAD EN CRECIMIENTO. SI PRONTO SE CONECTARA A OTRAS CIUDADES  CON CARRETERAS ASFALTADAS, ESA SERÁ OTRA FUENTE DE ATRASO. CORRESPONDE ANTICIPARSE.",
            "txPgObjetivo": "REORGANIZAR CONCERTADAMENTE LAS VÍAS URBANAS PARA UN CRECIMIENTO MÁS ÓPTIMO Y ORDENADO.",
            "txPgIndicador": "AUSENTISMO.",
            "txPgMeta": "PLANO CATASTRAL MODIFICADO Y EXISTENCIA DE UN PLAN DE DESARROLLO URBANO DE CARA AL 2030.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186630,
            "txPgProblema": "EL TERRENO MUNICIPAL UBICADO EN AREQUIPA NO SIGNIFICA APORTE EN NINGÚN SENTIDO PARA CAYLLOMA, ES NECESARIO LA FORMULACIÓN DE\nSU RESPECTIVO PROYECTO DE DESARROLLO.",
            "txPgObjetivo": "UTILIZAR DE MEJOR MANERA UN BIEN COMÚN EN BENEFICIO DE LA INSTITUCIÓN Y LOS POBLADORES CAYLLOMINOS.",
            "txPgIndicador": "DEFICIT DE INFRAESTRUCTURA.",
            "txPgMeta": "PROYECTO DE INVERSIÓN DE LA MUNICIPALIDAD EN BENEFICIO DEL POBLADOR CAYLLOMINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}