{
    "datoGeneral": {
        "idPlanGobierno": 19185,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ca86a32-ba3c-4f0e-bbdd-52c5505b9176.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52f69c00-75c1-49a8-b18c-fb69c18a02c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210479,
            "txPgProblema": "ENFERMEDADES INFECTOCONTAGIOSAS POR DESHECHOS DE BASURA Y DESECHOS ORGÁNICOS EN EL RIO CHICO EL CUAL ESTÁ UBICADO EN EL CENTRO DE NUESTRA PROVINCIA DE CELENDÍN.",
            "txPgObjetivo": "CANALIZACIÓN LA RIVERA DEL RIO CHICO, DESDE PUENTE CANDELARIA HASTA LA ALTURA DEL JR. MARCELINO GONZALES Y CONSTRUCCIÓN DE UN MALECÓN TURÍSTICO SOBRE DEL RÍO CHICO, Y ASÍ MEJORAR EL ORNATO E INCENTIVAR AL TURISMO Y BUENAS COSTUMBRES DE NUESTRA PROVINCIA DE CELENDÍN.",
            "txPgIndicador": "CONTAMINACIÓN, EXPOSICIÓN A ENFERMEDADES INFECTOCONTAGIOSAS.",
            "txPgMeta": "MEJORAR Y CONSERVAR LA IDENTIDAD CULTURAL Y LAS BUENAS COSTUMBRES DE NUESTRA CIUDAD ADEMÁS DE APOYAR A LA ECONOMÍA DE LAS FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210504,
            "txPgProblema": "ESTUDIANTES DE LA DE LA PROVINCIA DE CELENDÍN, REGIÓN CAJAMARCA MUESTRAN BAJOS NIVELES DE DESEMPEÑO EN LAS DIFERENTES ÁREAS CURRICULARES, DEBIDO AL POCO COMPROMISO E INVOLUCRAMIENTO DE LOS ACTORES EDUCATIVOS, A LA FALTA DE LAS CONDICIONES OPERATIVAS Y A LAS SECUELAS DE LA PANDEMIA POR LA COVID- 19.",
            "txPgObjetivo": "•\tELEVAR LA CALIDAD DE LA EDUCACIÓN EN LA EDUCACIÓN BÁSICA Y TÉCNICO PRODUCTIVA, EN EL ÁMBITO JURISDICCIONAL DE LA PROVINCIA DE CELENDÍN, CON PARTICIPACIÓN ACTIVA DE ALIADOS ESTRATÉGICOS (UGEL- CELENDÍN, DRE- CAJAMARCA, GOBIERNO REGIONAL DE CAJAMARCA, MUNICIPALIDADES DISTRITALES E INSTITUCIONES PÚBLICAS Y PRIVADAS), ALINEADA A LA POLÍTICA EDUCATIVA DE LA ESCUELA DECO.",
            "txPgIndicador": "•\tESTUDIANTES DE LA EDUCACIÓN BÁSICA Y TÉCNICO PRODUCTIVA CON MEJORES DESEMPEÑOS EN LAS DIFERENTES COMPETENCIAS DEL CURRÍCULO NACIONAL DE LA EDUCACIÓN BÁSICA, GENERANDO EL DESARROLLO SOSTENIBLE DESDE LA ESCUELA HACIA LA COMUNIDAD.",
            "txPgMeta": "•\tEL 60 % DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA Y TÉCNICO PRODUCTIVA MUESTRAN LOGROS SATISFACTORIOS EN LAS EVALUACIONES ESTANDARIZAS QUE REALIZA LA REGIÓN DE EDUCACIÓN CAJAMARCA Y EL MINISTERIO DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210526,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE NUESTROS NIÑOS Y JÓVENES EN EVENTOS DEPORTIVOS DE ALTA COMPETITIVIDAD",
            "txPgObjetivo": "IMPLEMENTAR CANCHAS DEPORTIVAS EN CADA UNO DE LOS BARRIOS DE LA PROVINCIA DE CELENDÍN CON GRASS SINTÉTICO TECHOS GRADERÍAS Y SERVICIOS HIGIÉNICOS, PARA BENEFICIO DE NUESTROS NIÑOS Y JÓVENES.",
            "txPgIndicador": "NÚMERO DE PERSONAS QUE PARTICIPAN EN LOS EVENTOS DEPORTIVOS",
            "txPgMeta": "PROMOVER EL TALENTO DEPORTIVO PARA ERRADICAR LAS MALAS PRÁCTICAS ANTISOCIALES DE ALGUNOS DE NUESTROS JÓVENES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210556,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN E IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "IDENTIFICACIÓN Y VALORACIÓN DE CULTIVITOS Y CRIANZAS CON MAYOR POTENCIAL DE PRODUCCIÓN Y COMERCIALIZACIÓN EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "NÚMERO DE CADENAS PRODUCTIVAS DESARROLLADAS.",
            "txPgMeta": "4 CADENAS PRODUCTIVAS. PAPA, LECHE, AGUAYMANTO, CUYES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210609,
            "txPgProblema": "FALTA DE MECANIZACIÓN AGROPECUARIA E IMPLEMENTACIÓN DE SISTEMAS PRODUCTIVOS",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES EN ESPECIAL AGROPECUARIOS, PARA QUE CON COORDINACIÓN DE LA MUNICIPALIDAD PUEDAN ACCEDER A LOS INCENTIVOS DEL ESTADO COMO SON “AGROIDEAS”,”PROCOMPITE”",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES DE PRODUCTORES AGRARIOS QUE LOGRAN ACCEDER A INCENTIVOS POR PARTE DEL ESTADO",
            "txPgMeta": "MEJORAR LA ECONOMÍA LAS PERSONAS QUE PERTENEZCAN A LAS ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210635,
            "txPgProblema": "NO EXISTE OFICINA DE TURISMO EN LA PROVINCIA",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE TURISMO, PARA DARLE MAYOR ACCESIBILIDAD E INFORMACIÓN A LOS TURISTAS LOCALES, NACIONALES E INTERNACIONALES DE NUESTROS PRINCIPALES ATRACTIVOS,",
            "txPgIndicador": "OFICINA DE TURISMO EN LA PROVINCIA",
            "txPgMeta": "ATENCIÓN DE MEJOR CALIDAD AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210658,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISEÑAR EN IMPLEMENTAR UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1 PLAN DISEÑADO E IMPLEMENTADO.\n1 PLAN DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.\n1 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CONSTRUIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210813,
            "txPgProblema": "DISMINUCIÓN DE LA CAPACIDAD DE PROVISIÓN DE AGUA DE LOS ECOSISTEMAS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL DE LOS RECURSOS HÍDRICOS BASADA EN EL ENFOQUE DE SIEMBRA Y COSECHA DEL AGUA",
            "txPgIndicador": "MICROCUENCAS INTERVENIDAS CON MEJORES CONDICIONES PARA PROVISIÓN DE AGUA.",
            "txPgMeta": "1 MICROCUENCAS PRIORIZADA E INTERVENEDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210861,
            "txPgProblema": "INADECUADA GESTIÓN DE LAS AGUAS RESIDUALES DE LA CIUDAD DE CELENDÍN",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "1 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES FUNCIONANDO EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210882,
            "txPgProblema": "ESCASO ESFUERZO DEL GOBIERNO PROVINCIAL PARA ASUMIR LAS COMPETENCIAS EXCLUSIVAS EN MATERIA DE PROMOCIÓN DE INVERSIONES, CONEXIÓN VIAL, GENERACIÓN DE EMPRESAS Y TRANSFORMACIÓN, AGROINDUSTRIAL.",
            "txPgObjetivo": "GESTIÓN TRANSPARENTE GARANTIZANDO LA IMPARCIALIDAD Y NEUTRALIZACIÓN EN LA GESTIÓN DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgIndicador": "GESTIÓN TRANSPARENTE",
            "txPgMeta": "PLAN ANTI CORRUPCIÓN.\nPLAN DE TRANSPARENCIA, BUEN GOBIERNO Y GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210893,
            "txPgProblema": "ESCASA ARTICULACIÓN DE TRABAJO DE LA MUNICIPALIDAD CON LAS  ORGANIZACIONES DE BASE (RONDAS CAMPESINAS, PROGRAMAS SOCIALES, CLUBES DEPORTIVOS, JUNTAS VECINALES)  PARA LA TOMA DE DECISIONES EN BENEFICIO DE LA POBLACIÓN CELENDINA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA OFICIA DE DESARROLLO SOCIAL Y DEFENSA CIVIL Y ALCALDÍA.",
            "txPgIndicador": "COMUNICACIÓN FLUIDA ESCASA ENTRE MUNICIPALIDAD Y ORGANIZACIONES DE BASE\n\nDESINFORMACIÓN",
            "txPgMeta": "FOMENTAR LA CAPACITACIÓN PARA MEJORAR SUS CONOCIMIENTOS DE SUS FUNCIONES Y ATENDER OPORTUNAMENTE SUS INQUIETUDES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}