{
    "datoGeneral": {
        "idPlanGobierno": 26514,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d45ab981-ae9d-4538-b35c-f32ad18eafef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c47fade-29f6-4c8c-a5d2-54f8b0f7c1f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233386,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "MEJORAR EL ACCESO AL SERVICIO DE AGUA POTABLE EN CONDICIONES ÓPTIMAS DE SALUBRIDAD Y CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA INTEGRAL PARA LA PROVINCIA DE YUNGAY VÍA CONVENIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233394,
            "txPgProblema": "FALTA DE MANTENIMIENTO E INTERVENCIÓN EN LA INFRAESTRUCTURA DE LAS POSTAS DE SALUD EN LA PROVINCIA DE YUNGAY",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y MANTENIMIENTO DE LOS LOCALES DE LAS POSTAS DE SALUD EN LA JURISDICCIÓN DE LA PROVINCIA DE YUNGAY",
            "txPgIndicador": "PORCENTAJE DE POSTAS MEDICAS DETERIORADAS EN LA JURISDICCIÓN DE LA PROVINCIA DE YUNGAY",
            "txPgMeta": "ELABORAR FICHAS SIMPLIFICADAS DE MANTENIMIENTO A TRAVÉS DE INVIERTE PERÚ.PE, MEF, LOCAL Y/O  REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233401,
            "txPgProblema": "DEFICIENTE DESARROLLO PRODUCTIVO Y ECONÓMICO DEL AGRICULTOR YUNGAÍNO.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD DE LOS PRODUCTOS AGRÍCOLAS.\n-MEJORAR LA INFRAESTRUCTURA DE RIEGO.\n-FORTALECER Y CAPACITAR A LOS AGRICULTORES EN PLANES DE NEGOCIO",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DE RIEGO EN ÓPTIMAS CONDICIONES\n-PORCENTAJE DE AGRICULTORES CAPACITADOS EN PLANES DE NEGOCIO.",
            "txPgMeta": "IMPLEMENTAR FONDOS CONCURSABLES PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PROCOMPITE) Y OTRAS INSTITUCIONES NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233404,
            "txPgProblema": "DEFICIENTE SERVICIO DEL MERCADO DE LA PROVINCIA DE YUNGAY",
            "txPgObjetivo": "CONSTRUIR UNA MODERNA INFRAESTRUCTURA DEL MERCADO DE LA PROVINCIA DE YUNGAY.",
            "txPgIndicador": "PORCENTAJE DE MERCADOS CONSTRUIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA DEL MERCADO VÍA CONVENIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233411,
            "txPgProblema": "DÉFICIT HÍDRICO PARA EL CULTIVO EN DIVERSOS DISTRITOS DE LA PROVINCIA DE YUNGAY.",
            "txPgObjetivo": "IMPULSAR NUEVAS TÉCNICAS QUE GARANTICEN LLEVAR EL AGUA PARA LOS SEMBRÍOS A ESTOS LUGARES QUE TENGAS ESCASES SIN AFECTARLOS ECONÓMICAMENTE",
            "txPgIndicador": "DÉFICIT HÍDRICO.",
            "txPgMeta": "AL 2026 DISMINUIR EL DÉFICIT HÍDRICO AL 85% MÍNIMAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233414,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RIESGOS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE GESTIÓN DE RIESGOS PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE DESASTRES OCURRIDOS EN LA PROVINCIA DE YUNGAY",
            "txPgMeta": "ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA MEJORAR LA GESTIÓN DE RIESGOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233417,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA EN LA MUNICIPALIDAD PROVINCIAL DE YUNGAY.",
            "txPgObjetivo": "ELABORAR EL PLAN ESTRATÉGICO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE YUNGAY",
            "txPgIndicador": "PORCENTAJE DE PEI IMPLEMENTADOS EN LA MUNICIPALIDAD PROVINCIAL DE YUNGAY.",
            "txPgMeta": "IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE YUNGAY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233421,
            "txPgProblema": "DEFICIENTE SERVICIO DE FORTALECIMIENTO DE CAPACIDADES EN EL SECTOR EDUCACIÓN.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS DOCENTES Y ADMINISTRATIVOS DE LA JURISDICCIÓN DE LA UGEL YUNGAY.",
            "txPgIndicador": "PORCENTAJES DE ESTUDIANTES CON LOGRO DE APRENDIZAJES SEGÚN LA EVALUACIÓN CENSAL 2019 Y ANTERIORES AÑOS.",
            "txPgMeta": "ELABORAR UN PROYECTO DE INVERSIÓN PARA EL FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES Y ADMINISTRATIVOS DE LA JURISDICCIÓN DE LA UGEL YUNGAY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}