{
    "datoGeneral": {
        "idPlanGobierno": 21736,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1e392d9-94a1-4dd0-87ed-cd14e277eaee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4f1946b-14cb-443d-bd53-0b38c7da4218.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169053,
            "txPgProblema": "LA CIUDAD DE TACNA, TIENE UN CRECIMIENTO POBLACIONAL ANUAL DEL 1.5%, MAYOR AL PROMEDIO NACIONAL 1.1%, GENERADOS POR LA FUERTE MIGRACIÓN DE CONCIUDADANOS YA HORA POR EL, FLUJO DE EXTRANJEROS, GENERANDO DESORDEN EN CUANTO A ORDENAMIENTO TERRITORIAL, CARENCIA DE NECESIDADES BÁSICAS REQUERIDAS POR LA POBLACIÓN, INFLUYENDO NEGATIVAMENTE EN LA CALIDAD DE VIDA",
            "txPgObjetivo": "EL RESPETO Y DEFENSA IRRESTRICTA DE LA FAMILIA, LA PERSONA HUMANA COMO EL FIN SUPREMO DE LA SOCIEDAD Y DEL ESTADO, PROTEGIENDO LA VIDA, LA SALUD, LA IDENTIDAD COMO PATRIMONIO FAMILIAR Y SU HONOR, VELANDO PLENAMENTE POR SUS DERECHOS A UNA VIDA DIGNA, RESPETANDO EL ORDENAMIENTO JURÍDICO EN DEMOCRACIA.",
            "txPgIndicador": "IMPULSAR LA INTEGRACIÓN, CONCERTACIÓN, COOPERACIÓN, SOLIDARIDAD Y ENTRE EN UN CLIMA DE LIBERTAD, RESPETO, CONCORDIA Y SEGURIDAD. RECHAZANDO TODA FORMA DE INTOLERANCIA EN LA VIDA POLÍTICA, LA AGRESIÓN, LA DISCRIMINACIÓN, LA VIOLENCIA, FORTALECIENDO SU CAPACIDAD PARA EJERCER SU LIBERTAD, DERECHOS, OPORTUNIDADES Y LIBERTADES.",
            "txPgMeta": "GESTIÓN MUNICIPAL EFICIENTE, BASADO EN RESULTADOS. \nPARA CONTRIBUIR A ELEVAR EL NIVEL DE ADMINISTRACIÓN EFICIENTE, EFICAZ CON RESULTADOS, CON UNA CONDUCTA Y ACCIONAR EJEMPLAR DE SUS DIRIGENTES, LIDERES, REFERENTES, DE LOS FUNCIONARIOS Y DEL PERSONAL IDÓNEO Y RESPONSABLE, DE LA CONDUCCIÓN Y LIDERAZGO DE LA ORGANIZACIÓN MUNICIPAL Y LOCAL, PLANTEAMOS COMO PRIORIDAD LA REINGENIERIA MUNICIPAL, QUE IMPLICA FUNDAMENTALMENTE LA REESTRUCTURACIÓN ADMINISTRATIVA, FINANCIERA, OPERATIVA Y FUNCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE TACNA, PARA UNA MEJORA SUSTANCIAL Y OPTIMA AL VECINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169086,
            "txPgProblema": "NECESIDAD DE UN INSTRUMENTO DE PLANIFICACIÓN POR IMPACTOS Y RESULTADOS\nINADECUADAS CONDICIONES DE ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN LA CIUDAD DE TACNA\nESCASO APOYO A LA FORMALIZACIÓN, PROMOCIÓN Y BÚSQUEDA DE MERCADOS A MYPES.\nESCASA PROMOCIÓN DE LOS RECURSOS CURSOS Y ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "CAPACITAR E IMPLEMENTAR LOS INSTRUMENTOS DE PLANEAMIENTO, EN EL PRIMER CUATRIMESTRE; Y LA        ELABORACIÓN DE APLICATIVOS DE EVALUACIÓN MENSUAL,.\n   PARA LO CUAL, SE:",
            "txPgIndicador": "O\tELABORARÁ UN PLAN ESTRATÉGICO.\nO\tELABORACIÓN DE APLICATIVOS DE EVALUACIÓN MENSUAL.\nO\tCANALIZAR LOS PROGRAMAS DEL GOBIERNO CENTRAL EN APOYO A LOS EMPRENDIMIENTOS, COMUNIDAD. Y LAS FAMILIAS.\nO\tALIANZA Y CONVENIOS CON UNIVERSIDADES E INSTITUTOS DE INVESTIGACIÓN.",
            "txPgMeta": "MODERNIZACIÓN DE LOS MERCADOS EXISTENTES Y CONSTRUCCIÓN DE UN GRAN MERCADO DE ABASTOS MINORISTA, MAYORISTA Y DE CARGA.\n            PARA LO CUAL SE: \n•\tCONSTRUCCIÓN DEL (01) MERCADO MAYORISTA.\n•\tCREACIÓN DEL CENTRO DE ACOPIO DE CARGAS Y FLUJOS DE BIENES Y PRODUCTOS, CON CADENA DE FRIO, ALMACENAMIENTO Y PACKING.\n•\tLA ASIGNACIÓN DE UN PREDIO PARA EL ORDENAMIENTO DEL COMERCIO AMBULATORIO.\n•\tCREACIÓN DE PARQUES INDUSTRIALES EN EL CONO NORTE Y SUR DE LA CIUDAD, PARA LAS MYPES DE COMERCIO Y DE SERVICIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169131,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO, POR ACUMULACIÓN DE RESIDUOS SÓLIDOS DE VARIAS FUENTES PRODUCTIVA E INDUSTRIAL Y CONTAMINACIÓN DE SUELOS Y DEL MEDIO.\nCONTAMINACIÓN SONORA: POR PARQUE AUTOMOTOR Y EVENTOS.\nCONTAMINACIÓN DEL AGUA, POR VERTIMIENTOS INDEBIDOS, POR DEFICIENTE USO DEL RECURSO AGUA.\n INAPROPIADO PROCESO DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "•\tUSO Y APLICACIÓN DE OFIMÁTICA, FIRMA ELECTRÓNICA, CÓDIGO DE BARRAS Y GESTIÓN VIRTUAL.\n•\tUSO DEL SISTEMA TECNOLÓGICO PARA LOS PROCESOS DE REQUERIMIENTOS DE PERSONAL, BIENES, SERVICIOS Y RECURSOS VIRTUALMENTE.\n•\tCAPACITACIÓN Y ENTRENAMIENTO EN SISTEMAS DE GESTIÓN APLICADO POR NIVELES DE ENTRENAMIENTO",
            "txPgIndicador": "•\tAPLICACIÓN DEL PROGRAMA “AHORRO DEL 10.0%”, SIGNIFICARA REDUCIR GASTOS OPERATIVA EN 10.0% AL INICIO DE LA GESTIÓN.\n•\tREDUCIR EL USO DE PAPEL BOND AL MÍNIMO.\n•\tAGILIZACIÓN DE PROCEDIMIENTO DE PROCESOS ADMINISTRATIVOS.\n•\tHACER MÁS EFICIENTE LA BUROCRACIA ADMINISTRATIVA.\n•\tMEJORA DE LA RECAUDACIÓN TRIBUTARIA EN 25.0% ANUAL.",
            "txPgMeta": "FINALMENTE, LA ESTABILIDAD, SOSTENIMIENTO Y LA EXPANSIÓN DE LA DEMOCRACIA DEPENDEN DE LA CAPACIDAD DE AUTOGOBIERNO POR PARTE DE LOS CIUDADANOS, DE SU APTITUD Y ACTITUD PARA ASUMIR DECISIONES EN BASE A UN PLAN ESTRATÉGICO PARA EVITAR DECISIONES CORTOPLACISTAS DE POCO ALCANCE POR LA CARENCIA DE CONSENSO, OPUESTOS A LOS OBJETIVOS SOCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169145,
            "txPgProblema": "•\tDEFICIENTE USO DE LAS REDES SOCIALES TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN\n•\tMARCO LEGAL NORMATIVO MUNICIPAL COMPLEJO Y BUROCRÁTICO.\n•\tPERSONAL CON DÉBIL CAPACITACIÓN Y ENTRENAMIENTO, EN GESTIÓN POR RESULTADOS\n•\tBUROCRACIA GENERA DEMORA EN LOS PLAZOS DE ENTREGA DE RESPUESTAS A LOS DOCUMENTOS O TRÁMITES\nO\tEFECTUADOS.\n•\tMOROSIDAD EN EL PAGO DE ARBITRIOS Y NOTROS, POR LA FALTA DE UNA CULTURA DE PAGO.\n•\tURGE EL APOYO AL POTENCIAL HUMANO",
            "txPgObjetivo": "•\tUSO Y APLICACIÓN DE OFIMÁTICA, FIRMA ELECTRÓNICA, CÓDIGO DE BARRAS Y GESTIÓN VIRTUAL.\n•\tUSO DEL SISTEMA TECNOLÓGICO PARA LOS PROCESOS DE REQUERIMIENTOS DE PERSONAL, BIENES, SERVICIOS Y RECURSOS VIRTUALMENTE.\n•\tCAPACITACIÓN Y ENTRENAMIENTO EN SISTEMAS DE GESTIÓN APLICADO POR NIVELES DE ENTRENAMIENTO.",
            "txPgIndicador": "•\tAPLICACIÓN DEL PROGRAMA “AHORRO DEL 10.0%”, SIGNIFICARA REDUCIR GASTOS OPERATIVA EN 10.0% AL INICIO DE LA GESTIÓN.\n•\tREDUCIR EL USO DE PAPEL BOND AL MÍNIMO.\n•\tAGILIZACIÓN DE PROCEDIMIENTO DE PROCESOS ADMINISTRATIVOS.\n•\tHACER MÁS EFICIENTE LA BUROCRACIA ADMINISTRATIVA.\n•\tMEJORA DE LA RECAUDACIÓN TRIBUTARIA EN 25.0% ANUAL.",
            "txPgMeta": "•\tUSO DE INSTRUMENTOS DE GESTIÓN ORIENTADOS A UNA ADMINISTRACIÓN EFICIENTE, EFICAZ Y POR RESULTADOS.\n•\tDISMINUIR EN UN 20.0% GRADUAL EL PERIODO DE RESPUESTA A LA DOCUMENTACIÓN PRESENTADA, EN LOS PRIMEROS SEIS MESES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}