{
    "datoGeneral": {
        "idPlanGobierno": 18123,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf70a562-ca87-4e1a-9953-45179c7d2ba1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c701a8b6-237b-49b8-b6c1-50cd90489b94.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182960,
            "txPgProblema": "DEFICIENTE CALIDAD E INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS Y MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN CONCERTACIÓN CON LAS AUTORIDADES Y FUNCIONARIOS EDUCATIVOS",
            "txPgIndicador": "FALTA DE GESTIÓN, CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y FOMENTAR EL DESARROLLO DE LA CALIDAD EDUCATIVA",
            "txPgMeta": "ACCESO A SERVICIOS DE EDUCACIÓN DE CALIDAD Y GESTIÓN PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183010,
            "txPgProblema": "DEFICIENTES SERVICIOS PÚBLICOS DE AGUA, DESAGÜE Y ELECTRICIDAD",
            "txPgObjetivo": "PRIORIZAR LA CULMINACIÓN DE OBRAS DE SANEAMIENTO BÁSICO QUE SE ENCUENTRAN PARALIZADAS Y GESTIONAR LA INSTALACIÓN DE ESTE SERVICIO VITAL Y SALUDABLE PARA LA POBLACIÓN",
            "txPgIndicador": "FALTA DE COBERTURA DE SERVICIOS BÁSICOS DE PRESTACIÓN DE SERVICIOS PÚBLICOS ESENCIALES",
            "txPgMeta": "SERVICIO ÓPTIMO DE AGUA POTABLE Y DESAGÜE (GESTIÓN ANTE EL GRH Y MVCS)\n\nSEGUIMIENTO DE PROYECTOS DE INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO EN ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183068,
            "txPgProblema": "CONSECUENCIAS NEGATIVAS POR POLÍTICAS DE ERRADICACIÓN DE LA HOJA DE COCA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA PRESENCIA DEL ESTADO\n\nPROPONER UNA NUEVA RUTA PARA LA SUSTITUCIÓN DE CULTIVOS ILÍCITOS, DONDE EL SECTOR PRIVADO Y EL MERCADO DEBEN TENER UN PAPEL CENTRAL.\n\nLAS ALTERNATIVAS PRODUCTIVAS NO PUEDEN SER LOS TÍPICOS PROYECTOS AGROPECUARIOS; LAS OPCIONES DEBEN ESTAR CONECTADAS CON LA PROTECCIÓN DEL MEDIO AMBIENTE.\n\nAFIRMAR UNA VISIÓN DE DESARROLLO SOSTENIBLE QUE FORTALEZCA A LAS INSTITUCIONES Y QUE LES DEVUELVA LA ESPERANZA PERDIDA PARA LUCHAR POR SU INTEGRIDAD Y POR SU FUTURO",
            "txPgIndicador": "INACCIÓN DEL ESTADO FRENTE A LOS COLCHONES DE POBREZA\n\nFALTA DE SERVICIOS BÁSICOS COMO AGUA Y DESAGÜE",
            "txPgMeta": "DESARROLLO ALTERNATIVO Y DESARROLLO INTEGRAL DE LA CUENCA DEL VALLE DEL MONZÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183135,
            "txPgProblema": "DEFICIENTE SISTEMA DEL TRANSPORTE PÚBLICO",
            "txPgObjetivo": "POTENCIAREMOS EL SISTEMA DE TRANSPORTE PÚBLICO, EN ESTRECHA COOPERACIÓN CON LOS CENTROS POBLADOS, PARA SOLUCIONAR DEFINITIVAMENTE EL PROBLEMA DEL TRANSPORTE PÚBLICO Y BUSCAR SU ORDENAMIENTO Y FORMALIDAD.",
            "txPgIndicador": "LA PROBLEMÁTICA QUE PRESENTA EL TRANSPORTE PÚBLICO ES UN EJE IMPORTANTE, PARA QUE HAYA UN ORDEN VIAL EN LAS CIUDADES",
            "txPgMeta": "PROMULGACIÓN DE NORMAS MUNICIPALES PARA POTENCIALIZAR LA FORMALIZACIÓN Y ORDENAMIENTO DEL TRANSPORTE PÚBLICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183217,
            "txPgProblema": "FALTA DE CAPACITACIÓN EN TECNOLOGÍA EMPRESARIAL Y FALTA DE CREATIVIDAD EMPRESARIAL",
            "txPgObjetivo": "ACTIVIDADES DE CAPACITACIÓN DIRIGIDO A LOS JÓVENES EN LA CONSTITUCIÓN DE EMPRESAS COMO UNA PLATAFORMA DE ACTIVIDADES DE LA MUNICIPALIDAD.\n\nFOMENTAREMOS LA EJECUCIÓN DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE FOMENTO Y PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS, ARTESANALES E INDUSTRIALES, DIRIGIDOS ESPECIALMENTE A JÓVENES Y BENEFICIARIOS DE PROGRAMAS SOCIALES, CON EL OBJETIVO DE CREAR NUEVAS FORMAS DE TRABAJO Y CREAR EL PROGRAMA “VIVIENDA PRODUCTIVA”.",
            "txPgIndicador": "REDUCIDA INTERVENCIÓN EN PROGRAMAS DE CAPACITACIÓN Y FOMENTO EMPRESARIAL",
            "txPgMeta": "JÓVENES EMPRESARIOS Y VIVIENDAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183314,
            "txPgProblema": "PROMOVER LA ACTIVIDAD TURÍSTICA, QUE SE COMPLEMENTE CON LA ARTESANÍA",
            "txPgObjetivo": "UTILIZAR MATERIALES PROMOCIONALES Y MEDIOS DE COMUNICACIÓN LOCALES PARA INCENTIVAR AL TURISMO\nUTILIZAR REDES SOCIALES Y OTRAS HERRAMIENTAS EN LÍNEA\nPROGRAMAR FESTIVAL DE DANZAS TÍPICAS\nELABORAR EL MAPA TURÍSTICO DISTRITAL Y DIFUNDIRLO A NIVEL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "REDUCIDA PRESENCIA DE TURISTAS\n\nFALTA DE INFRAESTRUCTURA VIAL ADECUADA",
            "txPgMeta": "DIAGNÓSTICO GENERAL TERRITORIAL CON FINES PARA LA PLANIFICACIÓN, DESARROLLO, GESTIÓN E INVERSIÓN URBANA TERRITORIAL\n\nMEJORA DE LA GESTIÓN URBANA Y TERRITORIAL\n\nMEJORAMIENTO EN PLANES DE ZONIFICACIÓN, INFRAESTRUCTURA VIAL, INFRAESTRUCTURA BÁSICA, MEDIO AMBIENTE Y VIVIENDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183417,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LOS CIUDADANOS A TRAVÉS DE UNA MEJOR GESTIÓN DE RESIDUOS SÓLIDOS\n\nGESTIONAR LA CONSTRUCCIÓN DE UN ADECUADO RELLENO SANITARIO EN LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE LOS RESIDUOS SÓLIDOS SON TRATADOS.\n\nPORCENTAJE DISPOSICIÓN FINAL VS LA SEGREGACIÓN EN FUENTE",
            "txPgMeta": "80% DE RESIDUOS SÓLIDOS SON RE APROVECHADOS Y ADECUADAMENTE DISPUESTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183473,
            "txPgProblema": "TALA INDISCRIMINADA DE ÁRBOLES Y DEGRADACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS.\n\nREALIZAREMOS UNA ENÉRGICA POLÍTICA DE RE FORESTACIÓN EN ZONAS AFECTADAS, IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PROMOVEREMOS LA RE FORESTACIÓN DE 10 MIL HECTÁREAS EN FORMA ANUAL HASTA LLEGAR A LAS 40 MIL HECTÁREAS CON EL APOYO DE JÓVENES VOLUNTARIOS RESERVISTAS.\n\nAJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE “VIDA DE ECOSISTEMAS TERRESTRES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183511,
            "txPgProblema": "INACCIÓN DE PROGRAMAS DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "LEVANTAMIENTO DETALLADO DE LAS CARACTERÍSTICAS DE LAS EDIFICACIONES, DENSIDAD DE POBLACIÓN POR SECTORES QUE ACTUALIZARÍA LA INFORMACIÓN DISTRITAL Y AYUDARÍA A UN ANÁLISIS MÁS EXACTO DE SU VULNERABILIDAD TANTO PARA PELIGROS NATURALES COMO INDUCIDOS POR ACCIÓN HUMANA.\n\nSE CONTEMPLAN PROGRAMAS DE CONSTRUCCIÓN Y REFORZAMIENTO DE LAS DEFENSAS RIBEREÑAS.\n\nLIMPIEZA ANUAL Y DESCOLMATACIÓN DE RÍOS.",
            "txPgIndicador": "SEGUIMIENTO CON MONITOREO Y EVALUACIÓN",
            "txPgMeta": "ELEVAR EL NIVEL DE CONOCIMIENTOS, ORGANIZACIÓN Y CAPACIDADES PARA ANTICIPARSE Y PREVENIR QUE LA POBLACIÓN Y SUS MEDIOS DE VIDA SUFRAN DAÑOS Y PÉRDIDAS, A CONSECUENCIA DE SU CONDICIÓN DE VULNERABILIDAD Y EL IMPACTO DE UN PELIGRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183562,
            "txPgProblema": "CRISIS INSTITUCIONAL EN LA MUNICIPALIDAD",
            "txPgObjetivo": "ESTABILIDAD POLÍTICA Y EQUILIBRIO DE PODERES.\n\nRESPETO A LAS NORMAS EN MATERIA LABORAL\n\nLEGITIMIDAD Y REPRESENTACIÓN AUTÉNTICA DE LOS ACTORES POLÍTICOS.\n\nEJEMPLO DE ÉTICA Y MORAL EN LOS FUNCIONARIOS Y TRABAJADORES",
            "txPgIndicador": "CONSECUENCIAS NEGATIVAS EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS Y ATENCIÓN AL CONTRIBUYENTE.\n\nINACCIÓN DE LOS PROCESOS ADMINISTRATIVOS Y TÉCNICOS\n\nPOCO AVANCE EN LA EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "FORTALECER LA RELACIÓN INSTITUCIONAL ENTRE LOS ÓRGANOS DE GOBIERNO DE LA MUNICIPALIDAD.\n\nEJECUCIÓN DE OBRAS Y PROCEDIMIENTOS ADMINISTRATIVOS EFICIENTES Y OPORTUNOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183608,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE PLANIFICACIÓN Y DE CONTROL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON ADECUADOS Y MODERNOS INSTRUMENTOS DE GESTIÓN, PLANIFICACIÓN Y SISTEMAS DE CONTROL EN LO TRIBUTARIO Y CONTROL EN LA EJECUCIÓN DE OBRAS POR CONTRATO O ADMINISTRACIÓN DIRECTA",
            "txPgIndicador": "DEFICIENTE UTILIZACIÓN DE LOS RECURSOS PÚBLICOS\n\nINCUMPLIMIENTO DE OBJETIVOS Y METAS\n\nALTO GRADO DE CORRUPCIÓN POR DEFICIENCIA EN EL CONTROL",
            "txPgMeta": "ACTUALIZACIÓN Y MODERNIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN\n\nFORTALECIMIENTO E INDEPENDENCIA DEL ÓRGANO DE CONTROL INTERNO\n\nMEJORAMIENTO DE LOS SISTEMAS INFORMÁTICOS ESPECIALMENTE EN ADMINISTRACIÓN TRIBUTARIA\n\nUTILIZACIÓN OPTIMA DE LOS RECURSOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183661,
            "txPgProblema": "ESCASO LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE",
            "txPgObjetivo": "FORTALECEREMOS LOS ESPACIOS DE COMUNICACIÓN ENTRE AUTORIDADES Y SOCIEDAD CIVIL\n\nDEMOSTRACIÓN DE VALORES Y ÉTICA EN LA FUNCIÓN PÚBLICA",
            "txPgIndicador": "INDIFERENCIA EN LA SOLUCIÓN DE PROBLEMAS DE LA COMUNIDAD\n\nPROBLEMAS PERSONALES CON LA MORAL Y ÉTICA DE AUTORIDADES",
            "txPgMeta": "MAYOR COMUNICACIÓN CON LA CIUDADANÍA\n\nSOLUCIÓN A LOS PROBLEMAS DE LA COMUNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}