{
    "datoGeneral": {
        "idPlanGobierno": 19540,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac659887-5272-4a07-a6c1-b6aaa30de7c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b88c08d-b666-41dc-92bf-1e463be8ad3f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170911,
            "txPgProblema": "1.\tINSUFICIENTE DOTACIÓN DE LOS SERVICIOS DE AGUA POTABLE PARA CONSUMO HUMANO.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE PRODUCCIÓN Y LOS NIVELES DE EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE AGUA CON ALTOS INDICADORES DE CALIDAD, CONTINUIDAD Y COBERTURA",
            "txPgIndicador": "NÚMERO PROMEDIO DE HORAS DIARIAS DEL SERVICIO DE AGUA POTABLE A DOMICILIO",
            "txPgMeta": "REDUCIR LA BRECHA DE VIVIENDAS SIN AGUA POTABLE DE 67.7 A 37%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170913,
            "txPgProblema": "2.\tDESATENCIÓN E INEFICIENCIA EN EL SECTOR EDUCATIVO EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUIR, EQUIPAR Y MEJORAR LA CALIDAD DE LA INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS CON INFRAESTRUCTURA EDUCATIVA DE CALIDAD",
            "txPgMeta": "CERRAR LAS BRECHAS DE MEJORAR LAS DEFICIENCIAS DE INFRAESTRUCTURA EDUCATIVA EN UN 65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170920,
            "txPgProblema": "3.\tCALLES Y VEREDAS INTRANSITABLES EN LA CAPITAL DISTRITAL Y CENTROS POBLADOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE PISTAS Y VEREDAS CON PROYECTO INTEGRAL EN LA CIUDAD DE LAS PIEDRAS; INCLUIDO LOS CENTROS POBLADOS QUE TIENEN SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) \nAPERTURA Y AMPLIACIÓN DE CALLES EN LOS DIFERENTES BARRIOS DEL DISTRITO DE LAS PIEDRAS Y CENTROS POBLADOS Y QUE INCLUYAN CONSTRUCCIÓN DE PISTAS, PRIORIZANDO SU DENSIDAD POBLACIONAL\nHABILITACIÓN Y RECUPERACIÓN DE CALLEJONES, PASAJES Y PASOS DE LA CIUDAD Y CENTROS POBLADOS PRINCIPALES",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO MUNICIPAL ASIGNADO \nPROYECTOS DE INFRAESTRUCTURA EN PISTAS Y VEREDAS, APERTURA DE CALLES, EJECUTADOS EN EL DISTRITO.",
            "txPgMeta": "COBERTURAR LA BRECHA HASTA 65 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170925,
            "txPgProblema": "1.\tESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "INSTALACIÓN DE PLANTA PROCESADORA PARA INDUSTRIALIZAR LOS PRODUCTOS DE LA ZONA EN FRESCO O EN SUS DERIVADOS: CACAO (CHOCOLATE DE CACAO, VINO), PLÁTANO (HARINA DE PLÁTANO, VINO DE PLÁTANO, SNACKS), YUCA (HARINA DE YUCA, SNACKS) COCONA (MERMELADA, PULPAS, REFRESCOS) COORDINANDO CON LAS ASOCIACIONES RESPECTIVAS Y SUS POSIBILIDADES DE FINANCIAMIENTO PARCIAL O EN SU TOTALIDAD A TRAVÉS DE PROCOMPITE Y/O AGROIDEAS",
            "txPgIndicador": "PLANTA PROCESADORA",
            "txPgMeta": "INVERSIÓN DE 15 % DEL PREPUESTO ANUAL PARA EL DESARROLLO DE ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170934,
            "txPgProblema": "2.\tBAJA PRODUCCIÓN POR PARTE DE LOS AGRICULTORES, GANADEROS EN NUESTRO DISTRITO",
            "txPgObjetivo": "¿\tPROMOVER LA PRODUCCIÓN ORGÁNICA Y ECOLÓGICAS. \n¿\tCONTAR CON PERSONAL PARA LA ASISTENCIA TÉCNICA EN AGROPECUARIA PARA PRODUCCIÓN ORGÁNICA Y TRANSFORMACIÓN AGROINDUSTRIAL. \n¿\tFORTALECER A LAS ASOCIACIONES AGROPECUARIAS Y DOTAR SEMILLAS Y ABONOS A LAS COMUNIDADES.",
            "txPgIndicador": "¿\tPORCENTAJE DE PRESUPUESTO MUNICIPAL ASIGNADO \n¿\tOFICINA ESPECIALIZADA EN ÁREA AGRÍCOLA IMPLEMENTADA \n¿\tASOCIACIONES BENEFICIARIAS DE FORTALECIMIENTO POR PARTE DE LA MUNICIPALIDAD \n¿\tASOCIACIONES BENEFICIARIAS DE PROGRAMAS DEL ESTADO, FONDOS CONCURSABLES Y OTROS",
            "txPgMeta": "MEJORAR ÍNDICE DE PRODUCTIVIDAD EN 20% \nMEJORAR LA PRODUCCIÓN EN 25% \nCOBERTURAR EL 80% DE BRECHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170942,
            "txPgProblema": "3.\tBAJA ASOCIATIVIDAD",
            "txPgObjetivo": "¿\tINCENTIVAR Y APOYAR LA CREACIÓN DE ASOCIACIONES DE PRODUCTORES A NIVEL JURISDICCIONAL Y CENTROS DE PRODUCCIÓN, CON DIRECCIONAMIENTO ORGÁNICO Y CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO MUNICIPAL ASIGNADO \nASOCIACIONES OPERATIVAS Y PRODUCTIVAS CREADAS",
            "txPgMeta": "ASOCIAR AL 90% DE LOS PRODUCTORES POR ESPECIALIDAD Y CON VÍNCULO COMERCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170944,
            "txPgProblema": "1.\tINEFICIENTE E INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS QUE TIENE UNA ESTRECHA RELACIÓN CON LA CONTAMINACIÓN AMBIENTAL, LAS ENFERMEDADES Y LA POBREZA EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL PARA MEJORAR LAS CONDUCTAS RESPECTO A LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y FOMENTAR LA REDUCCIÓN, SEGREGACIÓN, REÚSO Y RECICLAJE",
            "txPgIndicador": "PORCENTAJE DE ACTUALIZACIÓN E IMPLEMENTACIÓN DE PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgMeta": "EL 100% DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170949,
            "txPgProblema": "2.\tDISPOSICIÓN FINAL INADECUADA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN FUENTE Y VALORIZACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "PROYECTO EJECUTADO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "COBERTURA DE UNA BUENA DISPOSICIÓN DE RESIDUOS SÓLIDOS EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170952,
            "txPgProblema": "3.\tESCASEZ DE AMBIENTES RECREATIVOS Y ESPACIOS VERDES",
            "txPgObjetivo": "¿\tIMPLEMENTAR ÁREAS RECREATIVAS VERDES. \n¿\tMEJORAMIENTO DE LA PLAZA DE ARMAS CON INCORPORACIÓN DE ÁREAS VERDES E IDENTIFICACIÓN CULTURAL",
            "txPgIndicador": "¿\tPORCENTAJE DE PRESUPUESTO MUNICIPAL ASIGNADO \n¿\tPROYECTO EJECUTADO DE ÁREAS VERDES Y RECREACIONALES",
            "txPgMeta": "AL MENOS 3 PROYECTOS AL FINAL DE LA GESTIÓN 2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170957,
            "txPgProblema": "1.\tLA NECESIDAD DE MEJORA DE LA CALIDAD DE GESTIÓN PÚBLICA MUNICIPAL, CON UNA VISIÓN ESTRATÉGICA INNOVADORA, TRANSPARENTE Y CON CERTEZA JURÍDICA",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA DE CALIDAD, CON PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL Y PERMITA LA ADECUADA ADMINISTRACIÓN Y DISTRIBUCIÓN DE LOS RECURSOS",
            "txPgIndicador": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170966,
            "txPgProblema": "2.\tMALESTAR EN LOS VECINOS Y DIRIGENTES SOCIALES DE BASE, QUE CONSIDERAN QUE NO SON ESCUCHADOS POR LAS AUTORIDADES Y SU PARTICIPACIÓN EN ASAMBLEAS NO SE CONCRETAN",
            "txPgObjetivo": "EFECTIVA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, EJERCIENDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS, ASÍ COMO IMPLEMENTAR ESPACIOS DE FORMA PERMANENTE “AUDIENCIAS VECINALES TRIMESTRALES EN LA PLAZA CENTRAL DE NUESTRO DISTRITO Y/O CENTROS POBLADOS",
            "txPgIndicador": "PORCENTAJE DE SOLICITUDES, QUEJAS Y RECLAMOS ATENDIDOS",
            "txPgMeta": "100% DE SOLICITUDES, QUEJAS Y RECLAMOS ATENDIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170969,
            "txPgProblema": "3.\tLA MAYORÍA DE LA POBLACIÓN URBANA Y RURAL NO CUENTA CON LOS TÍTULOS DE PROPIEDAD DE SUS RESPECTIVAS VIVIENDAS O TERRENOS AGRÍCOLAS",
            "txPgObjetivo": "SE REALIZARÁ LA ELABORACIÓN DEL CATASTRO URBANO Y RURAL PARA CONOCER DE UNA MANERA REAL Y TOTALMENTE ACTUALIZADA LA INFORMACIÓN SOBRE LAS VIVIENDAS Y TERRENOS AGRÍCOLAS",
            "txPgIndicador": "I.\tCOFOPRI\nII.\tSUNARP",
            "txPgMeta": "FOMENTAR Y PROMOVER LA ENTREGA DE TÍTULOS DE PROPIEDAD ANTE LAS INSTANCIAS CORRESPONDIENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}