{
    "datoGeneral": {
        "idPlanGobierno": 17830,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a984292a-449a-45d1-9df1-fc7dd9471233.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e9cc5b2-5ab8-423f-8cfa-f2aaba544e74.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184761,
            "txPgProblema": "CIUDADANOS SIN AGUA\nPOTABLE, ALCANTARILLADO\nY DESAGUE\n75.1% VIVIENDAS CON AGUA DE RED PÚBLICA DENTRO VIVIENDA Y 92.1% AGUA DISPONIBILIDAD DIARIA\n72.4% VIVIENDAS CON DESAGÜE DE RED PUBLICA\n84.1% VIVIENDAS CON ALUMBRADO ELÉCTRICO POR RED PÚBLICA",
            "txPgObjetivo": "REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGUE,",
            "txPgIndicador": "REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGUE EN 20% ANUAL.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE AGUA, DESAGUE Y ALCANTARILLADO EN 30 % CADA AÑO,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184803,
            "txPgProblema": "DEFICIENCIA DE INFRAESTRUCTURA DE SERVICIOS  DE EDUCACION, SALUD Y RECREACION\n31.06 % HOGARES CUENTAN CON UNA COMPUTADORA, LAPTOP O TABLET Y 15.4 % CUENTA CON CONEXIÓN A INTERNET\n93.02% COCINAN CON ELECTRICIDAD O GAS. \n57.1% CON ALGÚN SEGURO DE SALUD\n4.2% SIN INSTRUCCIÓN, DE LOS CUALES EL 64.6% ESTÁN EN EDAD ESCOLAR, DE LOS CUALES EL 58.2% SON MUJERES\n64.2% NO ASISTEN A UNA INSTITUCIÓN EDUCATIVA",
            "txPgObjetivo": "MEJOR GESTION PARA EL MANTENIMIENTO Y EJECUCION DE  SERVICIOS DE EDUCACION, SALUD Y RECREACION",
            "txPgIndicador": "MEJORAMIENTO DE GESTION, MANTENIMIENTO Y EJECUCION DE  LA INFRAESTRUCTURA DE SERVICIOS DE EDUCACION, SALUD  Y RECREACION",
            "txPgMeta": "MAYOR COVERTURA DE\nLOS SERVICIOS DE EDUCACION, SALUD Y RECREACION\nPARA LA\nCIUDADANIA, EN UN 30% CADA AÑO\n40 % HOGARES CUENTAN CON UNA COMPUTADORA, LAPTOP O TABLET Y 20% CUENTA CON CONEXIÓN A INTERNET\n98% COCINAN CON ELECTRICIDAD O GAS. \n60% CON ALGÚN SEGURO DE SALUD\n3% SIN INSTRUCCIÓN, DE LOS CUALES EL 50% ESTÁN EN EDAD ESCOLAR, DE LOS CUALES EL 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184820,
            "txPgProblema": "INCREMENTO DE PROBLEMAS SOCIALES REFERIDOS A POBLACION VULNERABLE\n3.53% EMBARAZOS EN ADOLESCENTES \n0.5790 IDH",
            "txPgObjetivo": "MEJORAMIENTO Y CREACION DE POLITICAS DE AYUDA A POBLACION VULNERABLE EN EL DISTRITO",
            "txPgIndicador": "REDUCCION DE CASOS EN PROBLEMAS SOCIALES, (VIOLENCIA FAMILIAR, SALUD MENTAL, ADULTO MAYOR, ETC)",
            "txPgMeta": "REDUCCION DEL 10% ANUAL DE CASOS DE PROBLEMAS SOCIALES  REFERIDOS A POBLACION VULNERABLE.\n2.5% EMBARAZOS EN ADOLESCENTES \n0.60 IDH",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184863,
            "txPgProblema": "ESCASA CAPACITACION Y TECNOLOGIA PARA ACTIVIDADES EMPRESARIALES, COMERCIO Y DE SERVICIOS",
            "txPgObjetivo": "CAPACITAR Y BRINDAR MEJORAS A LA MICRO Y PEQUEÑA EMPRESA  CON INCENTIVOS  ARANCELARIOS  MUNICIPALES",
            "txPgIndicador": "MEJORAR LA EFICIENCIA  Y LA EFICACIA DE LA GESTION EMPRESARIAL  EN EL DISTRITO  MEDIANTE LA IDENTIFICAICON  Y  ASISTENCIA TECNICA DE ACTORES EMPRESARIALES, MICRO Y PEQUEÑA EMPRESA CON UN 20% DE  ACTORES CAPACITADOS E INCENTIVADOS",
            "txPgMeta": "INCREMENTO DE LA FORMALIZACON EMPRESARIAL, PEQUEÑA Y MICRO EMPRESA EN UN 5% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184879,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE COMERCIO Y SERVICIOS  DISTRITAL",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE COMERCIO Y SERVICIOS  DE MERCADOS  Y SERVICIOS DISTRITALES",
            "txPgIndicador": "MEJORAR EN UN 30% LOS MERCADOS DISTRITALES Y REALIZAR LOS ESTUDIOS PARA NUEVOS CENTROS COMERCIO Y SERVICIOS ZONALES EN EL DISTRITO",
            "txPgMeta": "MEJORAR EN UN 30% LOS MERCADOS DISTRITALES Y REALIZAR LOS ESTUDIOS PARA NUEVOS CENTROS COMERCIO Y SERVICIOS ZONALES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184882,
            "txPgProblema": "DEFICIENTE SISTEMA DE TRANSPORTE EN EL DISTRITO",
            "txPgObjetivo": "REDUCIR LA BRECHA DE INFRAESTRUCTURA DE TRANSPORTE",
            "txPgIndicador": "MEJORAR LA EFICIENCIA  Y LA EFICACIA  DE LA GESTION DEL TRASNPORTE EN EL DISTRITO EN UN 30%",
            "txPgMeta": "APERTURA DE NUEVAS VIAS PARA LA CONEXIÓN VEHICLAR  HACIA EL DISTRITO. (1 AL PRIMER AÑO) Y MEJORAMIENTO DEL SISTEMA DE TRANSPORTE DE PASAJEROS  EN UN 30% EL PRIMER AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184893,
            "txPgProblema": "ZONAS DE RIESGOS MUY ALTOS  POSIBLES DAÑOS OCASIONADOS POR DESASTRES NATURALES DE ORIGEN NATURAL O INDUCIDO POR ACTIVIDADES HUMANAS.",
            "txPgObjetivo": "REDUCIR EL RIESGO EN ZONAS IDENTIFICADAS COMO RIESGO MUY ALTO Y ALTO",
            "txPgIndicador": "REDUCIR EL PELIGRO POR DESLIZAMIENTOS Y  \nREDUCIR EL PELIGRO POR HUAYCOS O INUNDACIONES EN ZONAS IDENTIFICADAS DEL DISTRITO GAL",
            "txPgMeta": "PROPONER PROGRAMAS Y PROYECTOS DE MITIGACION EN ZONAS  IDENTIFICADAS COMO RIESGO ALTO Y MEDIO EN UN 30% ANUAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184901,
            "txPgProblema": "DEFICIT DE AREAS VERDES Y DE RECRACION PASIVA EN EL DISTRITO",
            "txPgObjetivo": "INCERMENTAR LA CANTIDAD DE AREAS VERDES Y DE RECREACION PASIVA EN EL DISTRITO",
            "txPgIndicador": "INCREMENTAR EN UN 30% LA CANTIDADE AREAS VERDES  Y DE RECRACION PASIVA EN EL DISTRITO Y MEJORARA LAS AREAS VERDES Y DE RECREACION PASIVA DEL DISTRITO",
            "txPgMeta": "PROPONER PROGRAMAS Y PROYECTOS DE MASIFACION DE AREAS VERDES (PARQUES DISTRITALES)  Y CREACION DE NUEVASAREAS VERDES  EN UN 20% ANUAL EN EL DISTRITO GAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184904,
            "txPgProblema": "MANEJO DE RESIDUOS SOLIDOS DEFICIENTE , INCREMENTO DE FOCOS DE CONTAMINACION POR RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOLCECCION DE RESIDUOS SOLIDOS Y SENSIBILIZAR A LA POBLACION SOBRE EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "MEJORAR LA EFICIENCIA DEL SISTEMA DE RECOLECCION DE RESIDUOS SOLIDOS Y GENERAR PROGRAMAS DE SENSIBILIZACION SOBRE EL MANEJO Y RECICLAJE DE RESIDUOS SOLIDOS(PLAN DISTRITAL DE MANEJO DE RESIDOS SOLIDOS)",
            "txPgMeta": "MEJORAR EN UN 15% ANUAL EL SISTEMA DE RECOLECCION  DE  LOS RESIDUOS SOLIDOS E IMPLEMENTAR EL PLAN DISTRITAL DE MANEJO DE RESIDOS SOLIDOS), Y PROGRAMA DE SENSIBILIZACION  SOBRE EL MANEJO Y RECICLAJE DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184912,
            "txPgProblema": "BUROCRACIA EN LA GESTION PUBLICA. DEMORA EN LOS TRAMITES A LOS ADMSINITRADOS",
            "txPgObjetivo": "BRINDAR ASISTENCIA TECNCIA Y CAPCATIACION AL PERSONAL -SERVIDOR PUBLICO PARA LA ATECNION ADECUADA AL CIUDADANO",
            "txPgIndicador": "AGILIZAR AL GESTON PUBLICA  EN TODAS LAS SEDES DEL DISTRITO",
            "txPgMeta": "REDUCCION DEL 10% DE QUEJAS POR ATENCION DEFICIENTE Y/O DEMORA EN LA ATENCION DEL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184918,
            "txPgProblema": "DEFICIENTE  APLICACIÓN DE LA TECNOLOGIA  PARA UN GOBIERNO ELECTRONICO",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR EL GOBIERNO ELECTRONICO EN LA MUNICIPALIDA DISTRTIAL DE CRNL GREGORIO ALBARRACIN LACHIPA Y TODAS SUS SEDES",
            "txPgIndicador": "MEJORAMNIENTO DEL HARDWARE Y SOFTVARE PARA LA ATENCION AL ADMINISTRADO",
            "txPgMeta": "APLICACIÓN DE  TECNOCLOGIA  PARA LOGRAR LA EFICIENCIA EN LA ATENCION AL ADMINISTRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184933,
            "txPgProblema": "DEFICIENTE CAPACITACION DEL PERSONAL NOMBRADO",
            "txPgObjetivo": "EFICIENTE CAPACITACION AL PERSONAL NOMBRADO",
            "txPgIndicador": "INCREMENTO EN LA CANTIDAD E CAPACITACIONES PARA EL PERSONAL NOMBRADO",
            "txPgMeta": "INCREMENTO DEL 10% EN CAPCAITACIONES APRA EL PERSONAL NOMBRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}