{
    "datoGeneral": {
        "idPlanGobierno": 23055,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/692e80cc-12da-4b37-9315-9ae1c67b8d29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e5fc114-ce68-4054-940a-791973d45953.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131374,
            "txPgProblema": "1. INSEGURIDAD CIUDADANA, ALTOS ÍNDICES DE DELINCUENCIA COMÚN Y PANDILLAJE, E INESTABILIDAD EN LA INVERSIÓN, PRIVADA.",
            "txPgObjetivo": "LOGRAR LA GESTIÓN DEL PROYECTO INTEGRAL DE MI BARRIO SEGURO, A TRAVÉS DEL MINISTERIO DEL INTERIOR. LA CUAL PERMITIRÁ TENER UN CENTRAL DE MONITOREO, CÁMARAS DE VIDEO VIGILANCIA, CAMIONETAS MOTOS Y CAPACITACIÓN PARA LAS JUNTAS VECINALES, SERENAZGO Y POLICÍA MUNICIPAL",
            "txPgIndicador": "ESTE PROYECTO PERMITIRÁ TENER UN MEJOR  MONITOREO Y VIDEO VIGILANCIA, MÁS LOGÍSTICA   Y UN SISTEMA DE CAPACITACIÓN A, JUNTAS VECINALES, RED  DE COMPONENTES ENTRE OTROS.",
            "txPgMeta": "EL DISTRITO DE LA VICTORIA CONTARÁ CON UN PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA EL CUAL PERMITIRÁ  TENER UN DISTRITO SEGURO, PACÍFICO  DONDE LOS VECINOS Y SUS FAMILIAS PUEDAN TRASLADARSE CON TRANQUILIDAD Y SEGURIDAD, ASIMISMO PODER ATRAER LA INVERSIÓN PRIVADA Y EL EMPRENDIMIENTO LA CUAL PERMITIRÁ LA GENERACIÓN MAYOR EMPLEO Y POR ENDE UN MEJOR DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131375,
            "txPgProblema": "2.- ESCASOS ESPACIOS URBANOS PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, RECREATIVAS. INSUFICIENTE E INEFICIENTES ESPACIOS URBANOS PARA EL DESARROLLO DE ACTIVIDADES CULTURALES, RECREATIVAS Y PROGRAMAS DE COMPLEMENTACIÓN EDUCATIVA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\nPALACIO MUNICIPAL CON CONSTRUCCIÓN ANTIGUA Y DETERIORADA, PONE EN RIESGO LAS VIDA Y LA SALUD DE LOS TRABAJADORES Y USUARIOS.  CEMENTERIO MUNICIPAL ABANDONADO.",
            "txPgObjetivo": "GENERAR INFRAESTRUCTURA PARA EL DESARROLLO DE MÚLTIPLES ACTIVIDADES DEPORTIVAS, RECREATIVAS INTEGRADORAS PARA  LA POBLACIÓN VICTORIANA. \nCONSTRUCCIÓN DE LA PRIMERA ETAPA DEL PALACIO MUNICIPAL. \nLOGRAR LA GESTIÓN DE NUEVA INFRAESTRUCTURA EDUCATIVA PARA LAS PRINCIPALES INSTITUCIONES EDUCATIVAS DEL DISTRITO. Y LA CREACIÓN DE NUEVOS PRONOIS MUNICIPALES EN LAS ZONAS AMAS ALEJADAS DEL DISTRITO",
            "txPgIndicador": "LOS POBLADORES HACEN  USO DE  NUEVA INFRAESTRUCTURA QUE LES  PERMITIRÁ TENER ESPACIOS PARA LA RECREACIÓN EL DEPORTE Y LA RECREACIÓN, MEJORANDO SU CALIDAD DE VIDA Y LA SALUD MENTAL Y FÍSICA.  \nPRIMERA ETAPA DEL PALACIO MUNICIPAL. \nMEJORAR LA CALIDAD EDUCATIVA \nATENCIÓN A LOS NIÑOS DE EDUCACIÓN INICIAL DE LAS ZONAS MÁS ALEJADAS DEL DISTRITO.\nCEMENTERIO MUNICIPAL MEJORADO Y EN CONDICIONES PARA BRINDAR UN ADECUADO SERVICIO.",
            "txPgMeta": "EL DISTRITO DE LA VICTORIA CONTARÁ CON 6 NUEVOS CENTROS DEPORTIVOS SECTORIALES ADEMÁS DE LA CONSTRUCCIÓN DE LA PRIMERA ETAPA DEL PARQUE RECREATIVO PARA LA FAMILIA EX PARQUE ZONAL. ADEMÁS DE ESPACIOS DE INTEGRACIÓN COMO PARQUES EN LOS DIFERENTES SECTORES. \nMEJORES CONDICIONES DE INFRAESTRUCTURA PARA LOS TRABAJADORES DE LA MUNICIPALIDAD Y MEJOR ATENCIÓN AL PÚBLICO USUARIO.\nLA COMUNIDAD EDUCATIVA TIENE MEJORES CONDICIONES PARA BRINDAR UNA EDUCACIÓN DE CALIDAD.\nCEMENTERIO MUNICIPAL CONSTRUIDO CON NUEVOS PABELLONES Y BENEFICIOS A LAS PERSONAS DE BAJO RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131376,
            "txPgProblema": "3.- LA PANDEMIA COVID 19 HA DEMOSTRADO QUE NUESTRO DISTRITO TIENE SERIAS DEFICIENCIAS EN LOS SERVICIOS BÁSICOS, EN SALUD PRESENTA DEFICIENCIAS EN EL PRIMER NIVEL DE ATENCIÓN, ELEVADO COSTO DE MEDICAMENTOS, ALTO ÍNDICE DE ENFERMEDADES PULMONARES, ANEMIA, POCA ATENCIÓN AL ADULTO MAYOR Y AL PRIMER INFANTE. EXISTE UNA INFRAESTRUCTURA DETERIORADA  E INADECUADA EN 3 DE LOS 5 CENTROS.",
            "txPgObjetivo": "SANEAMIENTO EN EL 100% DE DISTRITO CON RESPECTO A LOS SERVICIOS BÁSICOS. IMPLEMENTAR LA COBERTURA DEL SERVICIO DE ATENCIÓN MÉDICA DE NUESTRA POBLACIÓN LAS 24 HORAS DE DÍA.\nCREACIÓN DE LA FARMACIA MUNICIPAL. \nGESTIONAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD EXISTENTES.",
            "txPgIndicador": "LOS VECINOS CUENTAN CON UN MEJOR NIVEL DE SALUD Y CON LOS SERVICIOS BÁSICOS. \nEL SERVICIO DE SALUD ES LAS 24 HORAS EN CONVENIO CON LA GERESA. \nLA FARMACIA MUNICIPAL VENDE MEDICAMENTOS A PRECIO DE COSTO. \n.\nCENTROS DE SALUD EQUIPADOS Y CON INFRAESTRUCTURA MODERNA.",
            "txPgMeta": "DISTRITO CON LOS SERVICIOS BÁSICOS AL 100%. \nCOBERTURA DEL SERVICIO DE ATENCIÓN MÉDICA DE NUESTRA POBLACIÓN LAS 24 HORAS DE DÍA.\nFARMACIA MUNICIPAL A PRECIO DE COSTO PARA LA POBLACIÓN DE BAJOS RECURSOS.\nCENTROS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO DE PRIMER NIVEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131377,
            "txPgProblema": "1 OPORTUNIDADES LABORALES ESCAZAS, NO HAY POLÍTICAS DE GENERACIÓN DE EMPLEO,",
            "txPgObjetivo": "GENERAR INSTRUMENTOS QUE FOMENTEN LA GENERACIÓN DE EMPLEO Y FORMACIÓN DE EMPRENDEDORES",
            "txPgIndicador": "MEJORES CONDICIONES DE SEGURIDAD Y SALUBRIDAD. DISTRITO ATRACTIVO PARA LA INVERSIÓN PÚBLICA  Y EL EMPRENDIMIENTO.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE SEGURIDAD SALUBRIDAD Y FORMALIDAD PARA DARLE LAS CONDICIONES DE INVERSIÓN Y EMPRENDIMIENTO A LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131378,
            "txPgProblema": "1 LA VICTORIA HA CRECIDO Y VIENEN CRECIENDO DE UNA MANERA DESORDENADA, NO PLANIFICADA EN CONTRADICCIÓN CON EL CENTRO DE LA CIUDAD PLANIFICADA HACE MÁS DE 30 AÑOS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO URBANO METROPOLITANO QUE PERMITA ESTABLECER LINEAMIENTOS PARA EL CRECIMIENTO URBANO DEL DISTRITO AL MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "L VICTORIA CRECE DE FORMA ORDENADA Y PLANIFICADA RESPETANDO LOS LINEAMIENTOS DEL PLAN DE DESARROLLO URBANO",
            "txPgMeta": "EL DISTRITO DE LA VICTORIA CUENTA  CON EL PLAN DE DESARROLLO URBANO  DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131379,
            "txPgProblema": "2 FALLAS EN EL SISTEMA DE LIMPIEZA PÚBLICA Y POCO EFICIENTE. NO SE CUMPLE CON EL RECOJO EFICIENTE DE LA BASURA EN ALGUNOS SECTORES DEL DISTRITO, SOBRE TODO EN LOS PUEBLOS JÓVENES, POR LO TANTO HAY DEFICIENCIAS EN LA LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA BASURA CERO.\nCONCIENTIZACIÓN Y EDUCACIÓN A FAVOR DE UNA CULTURA AMBIENTALISTA, MEJORANDO Y MANTENIENDO LAS ÁREAS VERDES EN ÓPTIMAS CONDICIONES.",
            "txPgIndicador": "DISTRITO LIMPIO Y SALUDABLE CON UNA BUENA GESTIÓN DE LOS RESIDUOS SÓLIDOS\nY BUENA CULTURA AMBIENTALISTA.",
            "txPgMeta": "DISTRITO CON BASURA CERO, LIMPIO Y SALUDABLE.  IMPLEMENTACIÓN DEL PROYECTO PILOTO DONDE SE CONCIENTIZARA Y CAPACITARA LA RECOLECCIÓN Y CLASIFICACIÓN VECINAL DE LA BASURA. ADEMÁS DE LA COMPRA DE TRES COMPACTADORES Y AMPLIAR EN TRES TURNOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131380,
            "txPgProblema": "3. CRECIMIENTO DEL PARQUE AUTOMOTOR EN EL DISTRITO Y CON ELLO LA EMISIÓN DE GASES CONTAMINANTES, SUMADO AL CAMBIO CLIMÁTICO MUNDIAL GENERAN CONTAMINACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "DEBEMOS GENERAR UNA FORMACIÓN, CONCIENTIZACIÓN  Y EDUCACIÓN A FAVOR DE UNA CULTURA AMBIENTALISTA.",
            "txPgIndicador": "LA VICTORIA SE EVIDENCIAN ÁREAS VERDES EN BUEN ESTADO, QUE PERMITAN MITIGAR EN ALGO LOS GASES QUE GENERAN EL PARQUE AUTOMOTOR",
            "txPgMeta": "ARBORIZACIÓN EN LOS PARQUES EXISTENTES, EN TERRENOS DE APORTES  PÚBLICO, EN INSTITUCIONES EDUCATIVAS EN SARDINELES Y BERMAS DE LAS CALLES DE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131381,
            "txPgProblema": "1 LOCAL MUNICIPAL CON INFRAESTRUCTURA OBSOLETA Y CRECIMIENTO ES HORIZONTAL, APROVECHAMIENTO INADECUADO DEL SUELO, SIRVE COMO PARQUEO, ACUMULACIÓN DE CHATARRA, LA CUAL GENERAN LA PRESENCIA CONSIDERABLE DE MOSCAS ROEDORES Y CONTAMINACIÓN EN LOS ALREDEDORES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA PRIMERA ETAPA DEL PALACIO MUNICIPAL.",
            "txPgIndicador": "MEJORES CONDICIONES DE INFRAESTRUCTURA PARA OS TRABAJADORES MUNICIPALES Y LOS USUARIOS",
            "txPgMeta": "LOCAL MUNICIPAL CONSTRUIDO EN SU PRIMERA ETAPA DE  INFRAESTRUCTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}