{
    "datoGeneral": {
        "idPlanGobierno": 25415,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d40c8eac-20e7-4f39-a801-7c28550f11b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e83fa076-e2fa-4294-b281-9233226c9515.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169168,
            "txPgProblema": "PROBLEMATICA DE LA SALUD, EDUCACION, CULTURA Y DEPORTE",
            "txPgObjetivo": "1. MEJORAR LAS CONDICIONES Y LA OFERTA DEL SERVICIO DE SALUD, ASI COMO MEJORAR LA PROTECCION AL ADULTO MAYOR\n2. GESTIONAR EL FORTALECIMIENTO DE LOS MEDIOS PARA EL BUEN SERVICIO EN EDUCACION, PROMOCION CULTURAL Y EN EL DEPORTE",
            "txPgIndicador": "1. INFRAESTRUCTURA Y EQUIPAMIENTO EN MEJORES CONDICIONES DEL QUE SE ASUMEN LA FUNCION EDIL\n2. DISMINUCION DE INDICES DE DESNUTRICION CRÓNICA EN NIÑOS MENORES DE 5 AÑOS\n3. DISMINUCION DE INDICES DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MUJERES EMBARAZADAS\n4. INDICE DE SALUBRIDAD IDONEO EN LOS SERIVICIOS DE EXPENDIO Y COMERCIALIZACION DE ALIMENTOS Y BEBIDAS\n5. MAYOR % DE ADULTOS MAYORES PROTEGIDOS POR PENSIÓN 65\n\n6. COBERTURA DE OFERTA DE SERVICIOS EDUCATIVOS EN EL NIVEL INICIAL, INCREMENTADO \n7. INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, EN MEJORES CONDICIONES \n8. OFERTA DE SERVICIOS EDUCATIVOS EN NIVELES DE PRIMARIA Y SECUNDARIA, MEJORADOS \n9. AL FINAL DEL PERIODO EDIL (2026), INSTITUTO SUPERIOR TECNOLOGICO, FUNCIONANDO EN INFRAESTRUCTURA CONSTRUIDA EN TERRENO PROPIO",
            "txPgMeta": "1. LOGRAR QUE EL GOREMAD O EL GOBIERNO NACIONAL, CONSTRUYAN Y EQUIPEN EL NUEVO CENTRO DE SALUD\n2. CONSTRUIR Y/O EQUIPAR ESTABLECIMIENTOS DE SALUD EN CENTROS POBLADOS\n3. FORTALECR EL SERVICIO DE PROVISIÓN DE MEDICAMENTOS DEL CENTRO DE SALUD, MEDIANTE CONVENIO ENTRE MUNICIPALIDAD Y LA DIRESA MDD, COMO MEDIO REGULADOR DE PRECIOS DE MEDIAMENTOS.\n4. CAMPAÑAS CONTINUAS PARA ERRADICAR LA ANEMIA EN MENORES DE 3 Y 5 AÑOS, EN MADRES GESTANTES; Y DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS.\n5. GARANTIZAR SALUBRIDAD EN EL EXPENDIO DE ALIMENTICIOS Y BEBIDAS.\n6. EJECUTAR ACTIVIDADES Y PROYECTOS PARA INCREMENTAR EL % DE ADULTOS MAYORES PROTEGIDOS POR PENSIÓN 65\n\n1. GESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DEL CETPRO (EX CEO) \n2. GESTIONAR LA CREACIÓN, CONSTRUCCIÓN Y EQUIPAMIENTO DE NUEVAS II. EE. DE NIVEL INICIAL \n3. MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE II. EE. DE NIVEL INICIAL EN CENTROS POBLADOS \n4. MEJORAR LA OFERTA DE SERVICIOS EDUCATIVOS EN NIVELES PRIMARIO Y SECUNDARIO \n5. MEJORAR LA OFERTA DE SERVICIOS EDUCATIVOS DEL NIVEL PRIMARIO EN COMUNIDADES \n6. FORTALECER EL IST HUEPETUHE, EN TERRENO PROPIO. \n7. CONSTRUIR COMPLEJOS O LOSAS MULTIDEPORTIVAS Y LOCALES COMUNALES MULTIUSO PARA LA PROMOCIÓN DE ACTIVIDADES SOCIALES Y CULTURALES \n8. APOYAR COMPETENCIAS DEPORTIVAS MULTIDISCIPLINARIAS ENTRE II.EE.\n9. PROMOVER COMPETENCIAS DEPORTIVAS MULTIDISCIPLINARIAS ENTRE AA.HH. Y COMUNIDADES\n10. DESARROLLAR ACTIVIDADES PARA INCREMENTAR % DE POBLACIONES INDÍGENAS Y VULNERABLES ATENDIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169303,
            "txPgProblema": "TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "AMPLIAR COBERTURA Y MEJORAR LAS CONDICIONES PARA  EL BUEN SERVICIO DE TRANSPORTE URBANO Y RURAL DE PASAJEROS",
            "txPgIndicador": "1. CAMINOS VECINALES EN MEJORES CONDICIONES DE TRANSITABILIDAD\n2. JUNTA ADMINISTRADORA MIXTA Y AUTÓNOMA PARA LA ADMINISTRACION DE CONTRIBUCIONES PARA EL MANTENIMIENTO DE VIAS VECINALES Y ACCESO A HUEPETUHE\n3. INCREMENTO DE VIAS AFIRMADAS Y PAVIMENTADAS\n4. ORGANIZACIONES DE TRANSPORTISTAS DE PASAJEROS, FORTALECIDOS ORGANIZATIVA Y ADMINISTRATIVAMENTE",
            "txPgMeta": "1. GESTIONAR LA INCLUSIÓN DEL CAMINO VECINAL PUENTE INAMBARI – PUNKIRI EN EL INVENTARIO VIAL PROVINCIAL DEL MANU PARA SU MANTENIMIENTO Y MEJORAMIENTO A CARGO DE LA DIRECCIÓN REGIONAL DE TRANSPORTES DE MADRE DE DIOS – PRO VÍAS DEL MTC. \n2. GESTIONAR LA INCLUSIÓN DEL CAMINO VECINAL HUEPETUHE – DELTA 1 EN EL INVENTARIO VIAL PROVINCIAL DEL MANU PARA SU MANTENIMIENTO Y MEJORAMIENTO A CARGO DE LA DIRECCIÓN REGIONAL DE TRANSPORTES DE MADRE DE DIOS – PRO VÍAS DEL MTC.\n3. INSTITUIR LA JUNTA ADMINISTRADORA ENTRE TRANSPORTISTAS Y MUNICIPALIDAD DE HUEPETUHE QUE ADMINISTRE LAS CONTRIBUCIONES PARA EL MANTENIMIENTO RUTINARIO DE LAS VÍAS PUENTE INAMBARI – PUNKIRI; PUNKIRI – HUEPETUHE; HUPETUHE – DELTA 1.\n4. MEJORAMIENTO Y CONSTRUCCIÓN DE CAMINOS VECINALES \n5. MEJORAMIENTO O PAVIMENTACIÓN DE VÍAS URBANAS EN HUEPETUHE Y CENTROS POBLADOS DE CHOQUE, CAYCHIHUE, NUEVA Y PUNKIRI\n6. FORTALECIMIENTO ORGANIZATIVO Y DE SERVICIOS DE LOS TRANSPORTISTAS URBANOS (COMBIS Y MOTOTAXISTAS) E INTERURBANOS DE PASAJEROS PARA MEJORAR LA OFERTA DEL SERVICIO DE TRANSPORTE DE PASAJEROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169543,
            "txPgProblema": "CALIDAD Y COBERTURA DE LOS SERVICIOS DE AGUA, SANEAMIENTO, ENERGIA Y ALUMBRADO PUBLICO, MERCADOS,",
            "txPgObjetivo": "GESTIONAR PARA MEJORAR LAS CONDICIONES DE LOS SERVICIOS DE AGUA POTABLE, SANEAMIENTO, ENERGÍA ELECTRICA, ALUMBRADO PUBLICO Y MERCADOS",
            "txPgIndicador": "1.\tCOBERTURA AMPLIADA Y MEJORADA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO\n2.\tCOBERTURA AMPLIADA Y MEJORADA DE LOS SERVICIOS DE ELECTRIFICACION Y ALUMBRADO PUBLICO\n3.\tSERVICIO DE MERCADOS MEJORADO Y AMPLIADO EN CENTROS POBLADOS\n\n1.\tSERVICIO DE ENERGIA MEJORADA CON MAYOR POTENCIA\n2.\tALUMBRADO PÚBLICO EN GENERAL, GARANTIZADO COMO UNO DE LOS MEDIOS PARA LUCHAR CONTRA LA INSEGURIDAD CIUDADANA.\n3.\tMERCADOS EN NUCLEOS URBANOS DE HUEPETUHE, FORTALECIDOS.",
            "txPgMeta": "1.\tMEJORA Y AMPLIAR EL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN HUEPETUHE Y EN LOS CENTROS POBLADOS\n2.\tGESTIONAR Y EMITIR CONJUNTAMENTE CON EL ENTE RECTOR EN RECURSOS HÍDRICOS, LA NORMA QUE PERMITAN PROTEGER MICROCUENCAS DE MANEJO Y CONSERVACIÓN DE AGUA\n\n1.\tGESTIONAR ANTE ELECTRO SUR ESTE SAA, EL CAMBIO DE TRANSFORMADORES PARA GARANTIZAR MEJOR EFECTIVIDAD DE LOS SERVICIOS DE METAL MECANICA\n2.\tVIGILAR EL BUEN SERVICIO DE ALUMBRADO PÚBLICO EN GENERAL, COMO MEDIO DISUASIVO PARA DISMINUIR EL ÍNDICE DE INSEGURIDAD CIUDADANA.\n3.\tFORTALECER Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE MERCADO EN NUCLEOS URBANOS DE HUEPETUHE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227767,
            "txPgProblema": "CON LA FINALIDAD DE NO PERDER OPORTUNIDADES COMO SUCEDIÓ DURANTE LA PUESTA DE\nFUNCIONAMIENTO DE LA CARRETERA INTEROCEÁNICA, EN EL CONTEXTO DE IMPACTO A LA INTEGRACIÓN DIRECTA\nLA CARRETERA INTEROCEÁNICA:",
            "txPgObjetivo": "ELABORAR, GESTIONAR Y/O EJECUTAR EL PROYECTO DE FORTALECIMIENTO DE CAPACIDADES PARA EL\nDESARROLLO MINERO AURÍFERO ALUVIAL\n¿ MANTENERNOS ATENTOS AL REINICIO DE GESTIONES Y/O ACTIVIDADES PARA LA CULMINACIÓN DE LA FASE\nDE EXPLORACIÓN DE HIDROCARBUROS\n¿ FORTALECER LAS ACTIVIDADES DE SERVICIOS DE METAL MECÁNICA, COMERCIO, TRANSPORTE, ALOJAMIENTO,\nALIMENTACIÓN Y OTROS, COMO MEDIO DE SU FORMALIZACIÓN\n¿ ZONIFICAR EL ÁREA AGROPECUARIO PARA IMPULSAR SU DESARROLLO\n¿ IMPULSAR LA ACTIVIDAD ACUÍCOLA Y/O PESQUERA\n¿ FORTALECIMIENTO EN ASUNTOS DE MANEJO ADMINISTRATIVO, TRIBUTARIO, LABORAL E INDUSTRIAS\nFORESTALES Y TURÍSTICAS.",
            "txPgIndicador": "GARANTIZAR GOBERNABILIDAD SIGNIFICA CONCERTAR PROPÓSITOS COMUNES, CUMPLIR COMPROMISOS Y\nRENDIR CUENTAS, BAJO RESPONSABILIDADES MUTUAS ENTRE LA SOCIEDAD CIVIL, AGENTES ECONÓMICOS Y\nAUTORIDADES ELEGIDAS",
            "txPgMeta": "100% DE ACTIVIDADES PRODUCTIVAS FORMALIZADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227814,
            "txPgProblema": "LA CONTAMINACIÓN URBANA MENCIONADA, ES AGRAVADA, DEBIDO A QUE EL SISTEMA DE EVACUACIÓN DE\nAGUAS RESIDUALES Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS NO SON LOS ADECUADOS.",
            "txPgObjetivo": "ELABORAR EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO DE HUEPETUHE\n¿ FORTALECER EL SISTEMA DEL SERVICIO DE RECOJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS\nSÓLIDOS.\n¿ AMPLIAR EL SERVICIO DE RECOJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS A LOS\nASENTAMIENTOS ALEJADOS DE LA CIUDAD DE HUEPETUHE Y A LOS CENTROS POBLADOS DE CHOQUE,\nNUEVA, CAYCHIHUE, PUNKIRI Y PUENTE INAMBARI\n¿ GESTIONAR LA CONSTRUCCIÓN DEL RELLENO SANITARIO DEL DISTRITO DE HUEPETUHE\n¿ MANTENIMIENTO DE LA RED DE ALCANTARILLADO Y CANALES DE EVACUACIÓN DE AGUAS PLUVIALES",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE DOTACIÓN DE AGUA POTABLE, ALCANTARILLADO, TRATAMIENTO DE AGUAS\nRESIDUALES, ACOPIO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS\n¿ SENSIBILIZAR A LA POBLACIÓN EN GENERAL Y A LOS PRESTADORES DE LOS SERVICIOS RESTAURANTES,\nREFRIGERIOS Y ALOJAMIENTOS\n¿ ESTABLECER NORMAS MUNICIPALES ELEMENTALES SOBRE HIGIENE, LIMPIEZA, CUIDADO Y SANIDAD LOCAL\n¿ PARA SU APLICACIÓN EN LOS ESTABLECIMIENTOS DE LOS SERVICIOS RESTAURANTES, REFRIGERIOS Y\nALOJAMIENTOS\n¿ EJECUTAR CAMPAÑAS POR UNA BUENA HIGIENE, LIMPIEZA, CUIDADO Y SANIDAD LOCAL\n¿ FISCALIZACIÓN A ESTABLECIMIENTOS DE LOS SERVICIOS RESTAURANTES, REFRIGERIOS Y ALOJAMIENTOS",
            "txPgMeta": "100% FISCALIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227863,
            "txPgProblema": "SIN PRESUPUESTO ADECUADO Y CONCERTACIÓN NO HAY GARANTÍA DE GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR EL PLAN DE FORTALECIMIENTO INSTITUCIONAL INTEGRAL (SISTEMAS ADMINISTRATIVOS,\nDE PLANIFICACIÓN, RECAUDACIÓN, CALIDAD DE SERVICIO AL CIUDADANO)\n¿ FORTALECER LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO COMO MEDIO PARA\nINCREMENTAR LA RECAUDACIÓN QUE PERMITAN MEJORAR LOS DIVERSOS SERVICIOS PÚBLICOS\n¿ PRIORIZAR CONCERTADAMENTE, PROGRAMAS DE GESTIÓN DE INVERSIONES A CORTO, MEDIANO Y LARGO\nPLAZO.\n¿ ELABORAR Y EJECUTAR EL PLAN DE FORTALECIMIENTO DE CAPACIDADES LOCALES, LIDERAZGO DE JÓVENES,\nMUJERES Y ADULTOS, TENDIENTE A LA RENOVACIÓN DIRIGENCIAL LOCAL, GOBERNABILIDAD Y DESARROLLO DEL\nDISTRITO DE HUEPETUHE",
            "txPgIndicador": "ELABORACIÓN DEL PROYECTO DE INVERSIÓN CORRESPONDIENTE, CUYO PROGRAMA\nPRESUPUESTAL ES DE ALTA PRIORIDAD EN LA POLÍTICA DEL PRESENTE GOBIERNO NACIONAL.\n¿ IDENTIFICAR Y SENSIBILIZAR A LA POBLACIÓN QUE DESARROLLA ACTIVIDADES ECONÓMICAS PARA GARANTIZAR\nSU CONTRIBUCIÓN QUE PERMITA EL AUTOFINANCIAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA,\nENTRE OTROS, MEDIANTE EL SERENAZGO.",
            "txPgMeta": "100% DE EXPEDIENTES CON PRESUPUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}