{
    "datoGeneral": {
        "idPlanGobierno": 17704,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ce29751-39e7-4fe3-baf3-112fa45d21e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cacc3ad9-bd30-41ac-9999-ce873df44e0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196154,
            "txPgProblema": "FALTA DE LIDERAZGO JUVENIL Y DEFICIENTE COORDINACIÓN, FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE. BAJO NIVEL DE INGRESO ECONÓMICO DE LOS PADRES DE FAMILIA.",
            "txPgObjetivo": "ESCASA POSIBILIDAD DE ACCEDER DE LOS HIJOS A UNA EDUCACIÓN SUPERIOR TÉCNICA, UNIVERSITARIOS.\tPROMOVER LOS ESPACIOS DE EMPLEO GENERANDO PROYECTOS DE INVERSIÓN Y PRODUCTIVOS. ESCUELAS DE LIDERAZGO JUVENIL E IMPLEMENTAR A LAS INSTITUCIONES EDUCATIVAS CON CENTROS DE CÓMPUTOS, REALIZANDO CONVENIOS Y GESTIONES. CAPACITACIÓN CONSTANTE A LOS DOCENTES",
            "txPgIndicador": "CARENCIA DE LIDERAZGO PARA ASUMIR CARGOS PÚBLICOS EN NUESTRO DISTRITO.",
            "txPgMeta": "NCENTIVO A LOS ESTUDIANTES QUE LOGREN EL INGRESO A LAS DISTINTAS UNIVERSIDADES. EL RESULTADO, TENER JÓVENES ENTUSIASTAS, EMPRENDEDORES POR EL DESARROLLO DEL DISTRITO DE SANTO TOMAS DE PATA PADRES DE FAMILIA CON INGRESOS ECONÓMICO CONSTANTE. IMPLEMENTACIÓN DE BECA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196167,
            "txPgProblema": "BAJA SITUACIÓN ECONÓMICA DE LOS PADRES DE FAMILIA Y ESCASAS POSIBILIDADES DE ACCEDER A UNA EDUCACIÓN SUPERIOR TÉCNICA, UNIVERSITARIA O PRODUCTIVA POR DESINTERÉS DEL GOBIERNO CENTRAL",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PROGRAMA DE BECAS PARA ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS EN LOS CENTROS SUPERIORES EXISTENTES EN EL ÁMBITO PROVINCIAL Y REGIONAL Y FIRMAR CONVENIOS CON ALGUNAS UNIVERSIDADES DE LA REGIÓN Y   FUERA DE LA REGIÓN",
            "txPgIndicador": "EL 95% DE LOS EGRESADOS DE EDUCACIÓN SECUNDARIA SIN CONTINUAR SUS ESTUDIOS SUPERIORES",
            "txPgMeta": "EL 80% DE LOS ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS ESTUDIANDO EN LAS DIFERENTES INSTITUCIONES DEL ÁMBITO REGIONAL Y NACIONAL. CONVENIO CON SENATI, PARA ESTUDIANTES TÉCNICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196238,
            "txPgProblema": "LA CARENCIA DE AMBULANCIAS, Y PERSONAL MÉDICO EN LOS PUESTOS DE SALUD. FALTA DE COBERTURA EN SANEAMIENTO BÁSICO EN LAS COMUNIDADES.",
            "txPgObjetivo": "GESTIONAR LA RE - CATEGORIZACIÓN E IMPLEMENTACIÓN DE LOS PUESTOS  DE SALUD CON EQUIPOS NECESARIOS PARA UNA BUENA ATENCIÓN DE LA CIUDADANÍA PATEÑA, PERSONAL ESPECIALIZADO, MATERIAL, SANITARIO Y QUIRÚRGICO PARA UNA ATENCIÓN ADECUADA Y LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "GESTIÓN DE INVERSIÓN PARA MEJORAMIENTO Y AMPLIACIONES DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES.\tEL 5% DE LOS POBLADORES NO CUENTAN CON SIS.\n\nEL 90% DE LA POBLACIÓN SUFREN DE SALUD BUCAL.\n\nEL 20% DE LA POBLACIÓN SIN AGUA Y DESAGÜE.",
            "txPgMeta": "CAMPAÑAS DE SALUD PREVENTIVA CON EQUIPOS DE ÚLTIMA GENERACIÓN EN TODAS LAS COMUNIDADES Y ATENCIÓN OPORTUNA A LAS EMERGENCIAS CON AMBULANCIAS. 100% DE LA POBLACIÓN CUENTA CON SIS\nEL 100% DE LAS COMUNIDADES Y ANEXOS CUENTA CON SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196259,
            "txPgProblema": "DESAPROVECHAMIENTO DE RECURSOS HÍDRICOS, BAJA PRODUCCIÓN AGRARIA, PECUARIA, INSUFICIENTE ATENCIÓN TECNOLÓGICA Y POCA SENSIBILIZACIÓN EN EL USO RACIONAL DE LOS RECURSOS NATURALES EXISTENTES.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS CON LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y FORTALECIMIENTO A LOS COMITÉS DE REGANTES CON ESTRATEGIAS PARA DOTACIÓN DE AGUA PARA EL CAMPO PRODUCTIVO Y GANADERO. REPOBLAMIENTO DE CAMÉLIDOS SUDAMERICANOS",
            "txPgIndicador": "EL 100% DE LAS ÁREAS DE CULTIVO NO CUENTAN CON UN SISTEMA DE RIEGO TECNIFICADO.\nEL 70% DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA ES PARA EL AUTOCONSUMO.\tCONSTRUCCIÓN DE REPRESAS, IRRIGACIONES, RESERVORIOS A BASE DE GEO MEMBRANA Y OTROS",
            "txPgMeta": "SISTEMAS DE RIEGO TECNIFICADO Y COMITÉS DE RIEGO CAPACITADOS PARA EL BUEN MANEJO DE AGUA-SUELO. IMPLEMENTACIÓN DE PROCOMTITE. IMPLEMENTAR NEGOCIOS SOSTENIBLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196326,
            "txPgProblema": "DESCONOCIMIENTO TÉCNICO EN CULTIVO DE PRODUCTOS AGRÍCOLAS, PRODUCCIÓN PECUARIA Y USO IRRACIONAL DE LOS SUELOS, PASTOS Y FORRAJES EN LAS DIFERENTES COMUNIDADES",
            "txPgObjetivo": "FORTALECIMIENTOS DE CAPACIDADES TÉCNICOS PRODUCTIVOS EN AGRICULTURA Y LA CRIANZA DE ANIMALES, MENORES, MAYORES DE ACUERDO A LOS PISOS ECOLÓGICOS DE CADA ZONA.",
            "txPgIndicador": "100% DE LOS PRODUCTORES REALIZAN SUS ACTIVIDADES DE MANERA EMPÍRICA.",
            "txPgMeta": "AL 2026 LAS COMUNIDADES REALIZARAN SUS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS HACIENDO USO DE TECNOLOGÍA PARA EL BUEN APROVECHAMIENTO DE SUELOS, PASTOS, FORRAJES DE ACUERDO A PISOS ECOLÓGICOS DE CADA ZONA. EXPORTACIÓN E INDUSTRIALIZACIÓN DE LA PAPA NATIVA EN CONVENIO CON  ONG Y  OTRAS INSTITUCIONES.\nPRODUCCIÓN MASIVA DE PLANTAS FRUTALES (PALTA, DURAZNO, CIRUELOS, GUINDA Y OTROS) EN LA ZONA BAJA DEL DISTRITO SEGÚN EL PISO  ECOLÓGICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196346,
            "txPgProblema": "NO SE CUENTA PEQUEÑAS MICRO EMPRESAS, ASOCIACIONES POR DESCONOCIMIENTO DE SU FORMA DE ORGANIZACIÓN Y FALTA DE ASESORAMIENTO TÉCNICO",
            "txPgObjetivo": "CAPACITACIÓN, ASESORAMIENTO, FINANCIAMIENTO Y PROMOCIÓN PARA LA FORMACIÓN DE MICROEMPRESAS CON LOS RECURSOS EXISTENTES EN LA ZONA, PROMOCIÓN Y FORTALECIMIENTO A NUESTROS PEQUEÑOS EMPRESARIOS Y ASOCIACIONES. PROMOCIÓN DEL TURISMO VIVENCIAL RURAL",
            "txPgIndicador": "A NIVEL DEL DISTRITO SE CUENTA SOLAMENTE CON 01 ASOCIACIÓN DE MUJERES.\nASOCIACIONES AGROPECUARIOS SIN ASESORAMIENTO TÉCNICO.",
            "txPgMeta": "SE CONTARÁ EN LAS COMUNIDADES CON PEQUEÑAS MICROEMPRESAS, ASOCIACIONES PROMOVIENDO ÁREAS TURÍSTICAS, PAISAJES ARQUEOLÓGICOS Y OTRAS ACTIVIDADES AFINES. FORMACIÓN DE MICROEMPRESAS EXPORTADORAS DE PAPAS NATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196361,
            "txPgProblema": "GENERACIÓN DE CONFLICTOS SOCIALES POR COLINDANCIA ENTRE COMUNIDADES, DISTRITOS VECINOS, AUTORIDADES LOCALES, COMUNALES Y ORGANIZACIONES DE BASE",
            "txPgObjetivo": "DEMARCACIÓN TERRITORIAL DEFINITIVA DE LAS COMUNIDADES, DISTRITOS PARA GARANTIZAR LA TRANQUILIDAD Y LA PAZ DE CONVIVENCIA DE NUESTROS POBLADORES Y AUTORIDADES.",
            "txPgIndicador": "ENTRE LAS COMUNIDADES VECINAS EN CONFLICTOS DE TERRENOS COMUNALES.",
            "txPgMeta": "TERRITORIOS CON DELIMITACIÓN DEFINITIVA Y PUEBLOS INTERRELACIONADOS MUTUAMENTE CON PRINCIPIOS DE PAZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196370,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS, LA CONTAMINACIÓN POR EXCRETAS DE ANIMALES SUELTOS Y DE HUMANOS.",
            "txPgObjetivo": "FISCALIZACIÓN Y CONTROL DE CALIDAD DE AGUA. SENSIBILIZAR EN EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, LA CONTAMINACIÓN POR EXCRETAS DE ANIMALES SUELTOS Y DE HUMANOS.",
            "txPgIndicador": "NO SE CUENTA CON UN ADECUADO  RECOLECCIÓN DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO, FALTA  IMPLEMENTAR VEHÍCULO EXCLUSIVO PARA LA RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "AGUAS LIMPIAS PARA CONSUMO CON CERO CONTAMINACIONES. CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, CONSTRUCCIÓN DE SISTEMAS DE AGUA Y DESAGÜE EN TODAS LAS COMUNIDADES Y BARRIOS QUE AÚN FALTA LA COBERTURA. DESTINAR O ADQUIRIR UN CAMIÓN RECOLECTOR DE BASURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196382,
            "txPgProblema": "INCENDIOS FORESTALES OCASIONADOS POR POBLADORES QUE OCASIONAN LA PÉRDIDA DE LA COBERTURA VEGETAL Y EL EXCESIVO CO2. FALTA DE FORESTACIÓN CON PLANTAS NATIVAS",
            "txPgObjetivo": "DISMINUIR LA FRECUENCIA DE INCENDIOS FORESTALES CON APLICACIÓN DE MULTAS, REFORESTAR LAS ÁREAS ERIAZOS Y LAS PARTES PENDIENTES DE LOS CERROS PARA EVITAR LOS DESLIZAMIENTOS Y HUAYCOS CON PLANTAS NATIVAS.",
            "txPgIndicador": "0 CONTROL DE ZONAS DE PRADERAS Y 0 FORESTACIÓN DE ZONAS ERIAZOS",
            "txPgMeta": "REFORESTACIÓN DE PRADERAS Y ÁREAS ERIAZAS Y CREAR MICROCLIMAS. CONSERVACIÓN Y PROMOCIÓN DE PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196395,
            "txPgProblema": "DESCONCIERTO Y DESAZÓN DE LA POBLACIÓN EN SUS AUTORIDADES Y ENTIDADES ESCAZA CAPACIDAD DE GESTIÓN DE NUESTRAS AUTORIDADES ANTES LAS ENTIDADES COOPERANTES Y DEL ESTADO",
            "txPgObjetivo": "PROMOVER LA COMUNICACIÓN ACTIVA, PERMANENTE Y CONCERTADA ENTRE LAS AUTORIDADES LOCALES Y LAS COMUNIDADES, LOGRANDO ASÍ A UN CONOCIMIENTO AMPLIO DE LAS ACTIVIDADES Y GESTIONES ANTE LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "BAJA COMUNICACIÓN ENTRE AUTORIDADES MUNICIPALES Y COMUNALES.",
            "txPgMeta": "RECUPERAR LA CREDIBILIDAD EN LA GESTIÓN EDIL. HACER DEL MUNICIPIO UN ORGANISMO EMPÁTICO Y ACCESIBLE A TODOS GESTIONES EN LAS ENTIDADES DEL ESTADO Y FONDOS CONCURSABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196406,
            "txPgProblema": "DESINTERÉS DELA POBLACIÓN EN LA FISCALIZACIÓN DE LOS GATOS DE LA MUNICIPALIDAD, FALTA DE COORDINACIÓN ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN,",
            "txPgObjetivo": "LOGRAR EL INTERÉS DE LOS POBLADORES Y SUS REPRESENTANTES EN ACTIVIDADES DE DESARROLLO DE SANTO TOMAS DE PATA PROMOVIENDO EL LIDERAZGO EN LOS POBLADORES.",
            "txPgIndicador": "DESINTERÉS DE LA POBLACIÓN CON LA GESTIÓN DE LAS AUTORIDADES.",
            "txPgMeta": "TENER UNA ESTRECHA RELACIÓN ENTRE MUNICIPALIDAD Y POBLACIÓN, CON LAS AUTORIDADES LOCALES Y COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196414,
            "txPgProblema": "INSTITUCIONALIZACIÓN DE LA CORRUPCIÓN",
            "txPgObjetivo": "EJERCER EL DERECHO DE PARTICIPACIÓN CIUDADANA COMO ESTABLECE LAS LEYES.\nFISCALIZACIÓN DE LA GESTIÓN POR LAS AUTORIDADES COMUNALES Y FRENTE DE DEFENSA.",
            "txPgIndicador": "NO EXISTE FISCALIZACIÓN DE LA GESTIÓN POR LOS REGIDORES, AUTORIDADES LOCALES NI COMUNALES.",
            "txPgMeta": "FUNCIONARIOS SIN CORRUPCIÓN. CONSTITUIR EL COMITÉ DE FISCALIZACIÓN INTEGRADO POR LOS VECINOS CON SOLVENCIA MORAL. CONTRATACIÓN DE PROFESIONALES DE LA MISMA ZONA Y PARA UNA GESTIÓN TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}