{
    "datoGeneral": {
        "idPlanGobierno": 23797,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c124a541-08ca-47f7-ba49-da9e56bf2759.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d21f819-25bb-4449-937c-c1272a87e309.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226378,
            "txPgProblema": "LA CREACIÓN DE LUGARES DE ESPARCIMIENTO PARA LOS POBLADORES DE NUESTRA COMUNIDAD PARA QUE PUEDAN DESARROLLARSE LIBREMENTE Y FOMENTAR EL DEPORTE SANO.",
            "txPgObjetivo": "•\tTENER LA LIBERTAD DE SALIR Y PODER DISFRUTAR DE SUS INSTALACIONES CONSTRUCCIÓN DE UN MINI PARQUE ZONAL MUNICIPAL EN LA PARTE ALTA DE NUESTRO DISTRITO.",
            "txPgIndicador": "40%",
            "txPgMeta": "3 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226381,
            "txPgProblema": "APOYO TOTAL A LAS FAMILIAS QUE REQUIERAN MEJORAS DE SUS INGRESOS CON LA IMPLEMENTACIÓN DE TRABAJOS COMUNITARIOS Y DE LOS PROYECTOS MUNICIPALES.",
            "txPgObjetivo": "•\tINSTALAREMOS EL PROYECTO PRINCIPAL DEL MEJORAMIENTO Y REFORESTACIÓN DE PARQUES Y JARDINES Y MEJORAR LOS INGRESOS DE NUESTROS VECINOS",
            "txPgIndicador": "35%",
            "txPgMeta": "2 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226387,
            "txPgProblema": "MEJORAMIENTO DE LA ATENCIÓN DE LOS POBLADORES DE NUESTRA COMUNIDAD EN EL CENTRO DE SALUD Y COMBATIR LAS ENFERMEDADES COMUNES Y EL COVID 19",
            "txPgObjetivo": "•\tDERIVAR A QUE NUESTRA POSTA MÉDICA SEA NOMINADA HOSPITAL PRINCIPAL DE NUESTRO DISTRITO DE LA TINGUIÑA.  PARA EL MEJOR SERVICIO DE SALUD DISTRITAL DE NUESTRA COMUNA.",
            "txPgIndicador": "40%",
            "txPgMeta": "4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226391,
            "txPgProblema": "AYUDAR A LA POBLACIÓN DE BAJOS RECURSOS A LA IMPLEMENTACIÓN DE COMEDORES POPULARES",
            "txPgObjetivo": "•\tLA CONSTRUCCIÓN DE UN COMEDOR MUNICIPAL PARA AYUDAR A LA POBLACIÓN VULNERABLE ECONÓMICAMENTE Y DARLE LA AYUDA CORRESPONDIENTE.",
            "txPgIndicador": "20%",
            "txPgMeta": "3 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226396,
            "txPgProblema": "LA CONSTRUCCIÓN Y EL MEJORAMIENTO DEL ORNATO EN LOS CASERÍOS Y ANEXOS, LUGARES OLVIDADOS POR LAS AUTORIDADES",
            "txPgObjetivo": "•\tPROYECTO DE MEJORAMIENTO CONSTRUCCIÓN DE PLAZUELAS Y POLI DEPORTIVOS EN TODOS LOS CASERIOS Y ANEXOS DE NUESTRO DISTRITO",
            "txPgIndicador": "40%",
            "txPgMeta": "3 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226398,
            "txPgProblema": "MEJORAMIENTO DE LA PLAZUELA PRINCIPAL JOSÉ OLAYA PARA EL MEJOR USO DE NUESTRAS FAMILIAS Y POBLACIÓN",
            "txPgObjetivo": "•\tREMODELACIÓN ESTRUCTURAL Y ALUMBRADO DE NUESTRA PLAZA PRINCIPAL JOSÉ OLAYA",
            "txPgIndicador": "40%",
            "txPgMeta": "3 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226402,
            "txPgProblema": "EL MAL ESTADO DE CALLES Y VÍAS DE TRANSITO EN EL DISTRITO Y CASERÍO AFECTANDO AL TRANSPORTE RURAL Y COLECTIVOS DE LOS ANEXOS Y CASERÍOS.",
            "txPgObjetivo": "•\tUN MAYOR TRABAJO DE RECONSTRUCCIÓN Y MANTENIMIENTO DE NUESTRAS VIAS DE TODOS LOS CASERÍOS, ANEXOS PARA LA MAYOR COMODIDAD DE LOS USUARIOS.",
            "txPgIndicador": "35%",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226407,
            "txPgProblema": "LA FALTA DEL VITAL ELEMENTO DE VIDA, EL AGUA EN TODO NUESTRO DISTRITO TINGUIÑANO QUE SOLO SE RECIBE UNA HORA DIARIA.",
            "txPgObjetivo": "•\tSE GESTIONARÁ LA CONSTRUCCIÓN DE UN NUEVO POZO PARA MEJORAR EN DOS HORARIOS EL SERVICIO DEL AGUA EN NUESTRO DISTRITO.",
            "txPgIndicador": "45%",
            "txPgMeta": "3 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226409,
            "txPgProblema": "NO SE CUENTA CON SERVICIOS PRIMARIOS Y BÁSICOS COMO ALUMBRADO PUBLICO Y DOMICILIARIO E INSTALACIÓN DE REDES DE AGUA Y DESAGÜE EN LAS ZONAS ALTAS DE NUESTRO DISTRITO, CASERÍOS Y ANEXOS.",
            "txPgObjetivo": "•\tSE GESTIONARÁ LOS PROYECTOS PARA LA ELECTRIFICACIÓN Y LA INSTALACIÓN DE REDES DE AGUA Y DESAGUE CON EL FIN QUE LLEGUE EL SERVICIO A LA MAYORÍA DE POBLADORES DE LOS CASERÍOS Y ANEXOS MAS ALEJADOS. SERÁ UNA PRIORIDAD.",
            "txPgIndicador": "35%",
            "txPgMeta": "2 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226424,
            "txPgProblema": "LA FALTA DE FORMALIZACIÓN DE TÍTULOS DE PROPIEDAD DE LOS POBLADORES DE LOS ANEXOS NO PERMITE CONSTRUIR SUS CASAS DE MATERIAL NOBLE CON EL APOYO DEL ESTADO CON EL PROGRAMA DE TECHO PROPIO Y REVISIÓN RETARDADA DE LOS\nPROCESOS LEGALES EN LA ACTUALIDAD.",
            "txPgObjetivo": "•\tREORGANIZAREMOS EL ÁREA DE CATASTRO PARA LA REVISIÓN Y SOLUCIONAR, FACILITAR LA FORMALIZACIÓN EN LOS CASOS DE SANEAMIENTO FÍSICO LEGAL, TITULACIONES DE PROPIEDAD EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "35%",
            "txPgMeta": "4AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226427,
            "txPgProblema": "UNA ATENCIÓN INADECUADA EN LA OBTENCIÓN DE LOS DOCUMENTOS PERSONALES COMO PARTIDAS DE\nNACIMIENTO,\tCERTIFICADOS, LICENCIAS ENTRE OTROS.",
            "txPgObjetivo": "•\tSE GESTIONARÁ LA ADQUISICIÓN DE UN SOFTWARE QUE PERMITA LA ENTREGA RÁPIDA DE LOS\nDOCUMENTOS REDUCIENDO ASÍ LOS TIEMPOS DE DEMORA Y DISTANCIA",
            "txPgIndicador": "30%",
            "txPgMeta": "2AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}