{
    "datoGeneral": {
        "idPlanGobierno": 22277,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3e25ad1-4f2a-458b-b747-5d5261285fa0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6389e333-6c24-4cd2-9bbd-6fa9d33fdcb5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170653,
            "txPgProblema": "1.- APOYO A LAS MUJERES GESTANTES Y NIÑOS  BRINDÁNDOLES MEJOR CUIDADO Y ALIMENTACIÓN, EVITANDO LA DESNUTRICIÓN Y LA MORBILIDAD.\n\n2.- MEJORAR LA GESTIÓN DE LOS CLUBES DE MADRES EN TODAS LAS COMUNIDADES DEL DISTRITO \n\n3.- CAPACITACIÓN A LAS MUJERES ORGANIZADAS EN TALLERES ESPECÍFICOS RELACIONADOS A ACTIVIDADES PRODUCTIVAS, (COSTURA, ARTESANÍA, MANUALIDADES, REPOSTERÍA Y OTROS), A FIN DE QUE PUEDAN GENERAR INGRESOS DE APOYO PARA LA FAMILIA.",
            "txPgObjetivo": "A.- DESDE EL PRIMER DÍA DE GOBIERNO, PONER EN MARCHA EL PLAN DE ORDENAMIENTO INTEGRAL, DE LA MANO DEL PLAN DISTRITAL DE RECUPERACIÓN DE LA SEGURIDAD EN EL DISTRITO DE TORRES CAUSANA. AMBAS COLUMNAS DE ACCIÓN DIRECTA, BUSCAN DEVOLVERLE EN EL CORTO PLAZO A LA POBLACIÓN, LA CERTEZA, SENSACIÓN Y PERCEPCIÓN DE SEGURIDAD.\n\nB. - COMPLETA ESTE ESFUERZO, LA UTILIZACIÓN DE TECNOLOGÍAS DE PUNTA EN LA REPRESIÓN DEL CRIMEN, TOLERANCIA CERO CONTRA LA DELINCUENCIA QUE TANTO DAÑO HACE A LA ECONOMÍA DE EMPRENDIMIENTO.  APOSTAR POR EL DEPORTE EN TODAS SUS MANIFESTACIONES, SIENDO LA MEJOR BARRERA CONTRA LA DELINCUENCIA JUVENIL Y LAS DROGAS. APOSTEMOS POR LA TECNOLOGÍA DE PUNTA EN UNA EDUCACIÓN MODERNA Y POR UNA SALUD DE CALIDAD Y OPORTUNA PARA TODA LA POBLACIÓN DEL DISTRITO DE TORRES CAUSANA.\n\nC - CREACIÓN DE LA SUBGERENCIA DE PROTECCIÓN DE POBLACIONES VULNERABLES, EN LA GERENCIA DE DESARROLLO SOCIAL.",
            "txPgIndicador": "A.- MUY ELEVADOS ÍNDICES DE INCREMENTO DE DELINCUENCIA Y AUMENTO DE ORGANIZACIONES CRIMINALES EN DELITOS DE TRATA DE PERSONAS.\nAUSENCIA DE USO DE TECNOLOGÍAS DE PUNTA (VIDEOVIGILANCIA, DRONES, GPS, CONTROL POR ZONAS). \nINEFICIENCIA EN EL USO DEL RECURSO HUMANO (POCOS EFECTIVOS POLICIALES VIGILANDO SOLO LAS PARTES CÉNTRICAS DE LA CIUDAD Y TOTAL DESCUIDO EN LAS ZONAS PERIFÉRICAS).\n\nB.- ESCASEZ DE PERSONAL DE SEGURIDAD CIUDADANA, ASÍ COMO ORGANIZAR LOS COMITÉS DE LAS JUNTAS VECINALES. \n\nC.- NECESIDAD DE ACTUALIZAR Y MODERNIZAR EL SISTEMA TRATAMIENTO  DE AGUAS RESIDUALES PARA EVITAR MAYOR CONTAMINACIÓN.\n\nA.- EXISTE LA URGENCIA DE ACTUALIZAR EL SISTEMA DE TRATAMIENTO  DE AGUAS SERVIDAS EN LA CIUDAD.  \n\nA.- ALTO ÍNDICE DE DESEMPLEO EN LA POBLACIÓN JOVEN DEL DISTRITO, MAYORES DE 18 AÑOS. \n \nB.- NECESIDAD DE INCREMENTAR LAS CAPACIDADES TÉCNICAS EN LOS JÓVENES. APOYAR A NUESTROS JÓVENES PARA LA OPORTUNIDAD DE TRABAJO. \n \nC.- PREOCUPANTE AUMENTO DEL ÍNDICE DE DELINCUENCIA JUVENIL, INCREMENTADO POR LA EXTREMA POBREZA.",
            "txPgMeta": "A.- AL 2026 LOS 50 MICROS EMPRESARIOS DE TORRES CAUSANA ESTÁN FORMALIZADOS Y FORMAN PARTE ACTIVA DE LA ECONOMÍA DEL DISTRITO: TRABAJAN ORDENADAMENTE, TRIBUTAN ANTE SU GOBIERNO LOCAL, PRODUCEN EN UN AMBIENTE DE SALUBRIDAD Y ORDEN.\nSE COMPLETA LA CLASIFICACIÓN DE ORGANIZACIONES DE BASE POR TIPO DE ACTIVIDAD: PEQUEÑOS COMERCIANTES, ESTIBADORES CON ACCESO A UNA SALUD DIGNA, TRANSPORTISTAS DE MOTOCARROS, DISTRIBUIDORES DE PRODUCTOS DE PAN LLEVAR, MEDIANOS COMERCIANTES Y CREACIÓN DE GREMIOS PRESTADORES DE SERVICIOS DIVERSIFICADOS (SERVICIO DE LIMPIEZA POR SECTORES Y OTRAS MODALIDADES DE ACTIVIDADES).\n\nB.- SE REFUERZA Y CONSOLIDA EL REGISTRO DISTRITAL DE ORGANIZACIONES DE BASE, COMO SOPORTE SOCIAL INDISPENSABLE PARA LAS REFORMAS ESTRUCTURALES EN LOS TEMAS DE GRAVE CRISIS EN EL DISTRITO (LA PARTICIPACIÓN Y APROBACIÓN VECINAL ES CLAVE PORQUE ELLO GARANTIZA LA CONTINUACIÓN DE LAS REFORMAS EMPRENDIDAS).\n\nC.- AL 2026, SANTA MARÍA CAPITAL DEL DISTRITO SERÁ LIBRE DE DISCRIMINACIÓN Y LIBRE DE MARGINACIÓN POR MOTIVOS DE DIFERENCIAS SOCIO ECONÓMICO, SOCIAL Y CULTURAL, DE DIVERSIDAD DE GÉNERO Y LIBERTAD DE CULTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170660,
            "txPgProblema": "1.- EL DISTRITO DE TORRES CAUSANA AL 2023, CONTINÚA FATALMENTE POSTRADO Y SUMERGIDO EN LOS MISMOS OBSTÁCULOS QUE LO RETRASAN ECONÓMICAMENTE HACE 14 AÑOS; PESE A HABERSE CREADO EL DISTRITO, MUY POCA DIFERENCIA PRESENTA ENTRE LA EXISTENCIA O NO DE UN GOBIERNO LOCAL PROPIO. TODO ESTE CUADRO DE DEPRESIÓN SOCIO ECONÓMICA OBEDECE AL SIMPLE HECHO DE QUE SANTA MARÍA NO ES POBRE SINO MÁS BIEN ES UN DISTRITO EMPOBRECIDO, EMPOBRECIDO POR UNA PÉSIMA ADMINISTRACIÓN DE SUS RECURSOS Y NULA ORGANIZACIÓN; CUENTA CON UNA POBLACIÓN INJUSTAMENTE POSTRADA, UNA POBLACIÓN QUE VIENE DEMOSTRANDO GRAN CAPACIDAD DE EMPRENDIMIENTO, ESFUERZO COTIDIANO, CAPACIDAD DE SOLVENTAR LA ECONOMÍA FAMILIAR SIN TENER QUE ESPERAR TRABAJOS DEL ESTADO. ESE GRAN POTENCIAL LABORAL, EMPRESARIAL Y ECONÓMICO DEL POBLADOR DE TORRES CAUSANA NO DEBE SEGUIR DESPERDICIÁNDOSE POR LA PÉSIMA ADMINISTRACIÓN DE LOS RECURSOS Y SERVICIOS DEL ESTADO/GOBIERNO LOCAL. PARTIENDO DE ESE PUNTO DE VISTA PUEDE EXPLICARSE LAS PÉSIMAS CONDICIONES DE LOS CENTROS EDUCATIVOS Y DE LOS SERVICIOS QUE SE PRESTAN EN LAS POSTAS DE SALUD.  \n\n2.- LA ZONA RURAL AGRÍCOLA DE BELÉN ADOLECE DE UNA ECONOMÍA POSTRADA DEBIDO A SU ANCESTRAL COSTUMBRE  PRODUCCIÓN DE TIPO PRIMARIO ARTESANAL PARA PRODUCTOS DE PAN LLEVAR O DE BAJA RENTABILIDAD; (NUESTROS PRODUCTORES DEL CAMPO VEN POCO DINERO EN SUS BOLSILLOS) POR LOS BAJOS PRECIOS QUE OBTIENEN EN LA VENTA DE YUCAS, ARROZ, PLÁTANOS, FRUTAS REGIONALES, PESCADO, CARNE DE MONTE, AGUAJES, ETC.",
            "txPgObjetivo": "A.- SUPERAR AMBOS CONCEPTOS CUBRIRÁ LAS MAYORES EXPECTATIVAS DE LA POBLACIÓN A PARTIR DEL 2023: DEBEMOS TRAZAR UN PLAN ESTRATÉGICO AMBICIOSO, QUE CONVOQUE A LOS MEJORES CUADROS DE ORGANIZACIONES DE BASE Y PROFESIONALES CON VOCACIÓN DE SERVICIO;  LA MUNICIPALIDAD DE TORRES CAUSANA DEBE, EN LUGAR DE ESTORBAR,  FOMENTAR LA ACTIVIDAD EMPRESARIAL, COMERCIAL, Y PRODUCTIVA, PORQUE SON FUENTES DIRECTAS DE PUESTOS DE TRABAJO, QUE A SU VEZ PERMITE AMPLIAR LA BASE TRIBUTARIA FORMAL, PERMITIENDO MAYOR CAPTACIÓN DE RECURSOS PARA EL GOBIERNO LOCAL QUE LOS NECESITA PARA CUBRIR LAS EXPECTATIVAS DE LA POBLACIÓN.  \n\nB.- CREACIÓN DE UN PEQUEÑO CENTRO DE TRANSFORMACIÓN DE LA YUCA Y PLÁTANO, PARA LA PRODUCCIÓN SEMI INDUSTRIAL DE FARIÑA Y HARINA DE PLÁTANO. COMPRA DIRECTA, POR PARTE DE LA MUNICIPALIDAD, DE LA PRODUCCIÓN DE YUCA Y PLÁTANOS (LA MUNICIPALIDAD COMO VENDEDORA DE FARIÑA Y HARINA DE PLÁTANO).\n\nC.- CREACIÓN DE LA SUBGERENCIA DE APOYO AL EMPRENDIMIENTO; SE ENCARGARÁ DIRECTAMENTE A BRINDAR ORIENTACIÓN, GESTIÓN DE FORMALIZACIÓN, IMPLEMENTACIÓN PROGRESIVA DE CONDICIONES MATERIALES Y MODERNIZACIÓN DE LAS CONDICIONES DE TRABAJO DE LAS MICRO Y PEQUEÑAS  EMPRESAS DEL DISTRITO: MEJORAR EN TODOS LOS SENTIDOS LAS CONDICIONES YA EXISTENTES  DE LOS PEQUEÑOS NEGOCIOS, CON LA FINALIDAD DE HACER QUE LOS PEQUEÑOS COMERCIANTES GANEN MÁS DINERO EN MEJORES CONDICIONES LOGÍSTICAS Y CON TÉCNICAS DE MERCADEO.",
            "txPgIndicador": "A.- BAJO NIVEL DE PROMOCIÓN DE ACTIVIDADES ECONÓMICAS PROPIAS. \n \nB.- MUY BAJOS ÍNDICES DE GENERACIÓN DE MODALIDADES PROPIAS LOGRAR INGRESOS EN FAVOR DE LA POBLACIÓN RURAL. \n \nC.- POCA PROMOCIÓN DEL COMERCIO DE PRODUCTOS PROPIOS DE LA ZONA. \n\nA.- BAJA PRESENCIA DE LOS SECTORES ORIUNDOS DE ACTIVIDADES PRODUCTIVAS QUE GENEREN EMPLEO Y ECONOMÍA FAMILIAR, PARA ELEVAR LA CALIDAD DE VIDA.  \n\nA.- NULA IMPLEMENTACIÓN DE ESPACIOS APROPIADOS DE ESPARCIMIENTO DEL ENTORNO FAMILIAR, CON ÉNFASIS EN DIVERSIDAD CULTURAL AMAZÓNICA. \n \nB.- AUSENCIA DE UN PROCESO DE MODERNIZACIÓN DE LOS SERVICIOS TURÍSTICOS DE CALIDAD Y DIVERSIDAD. \nC.- EL DISTRITO NO SE ENCUENTRA INSERTADO EN LAS ACTIVIDADES LIGADAS AL CIRCUITO TURÍSTICO REGIONAL.",
            "txPgMeta": "A.- ENTRE EL 2023 AL 2026, SE DEBE RECUPERAR UN NIVEL RAZONABLE DE BIENESTAR ECONÓMICO PARA LA POBLACIÓN VULNERABLE DEL DISTRITO, QUE ES LA MAYORÍA.\nB.- AL 2026, SE LOGRA AMPLIAR LA BASE TRIBUTARIA DEL DISTRITO A UN 60% EN RELACIÓN AL ÍNDICE ACTUAL.\nC.- AUMENTO DE LOS RECURSOS DIRECTAMENTE RECAUDADOS A UN 200% EN RELACIÓN AL ÍNDICE ACTUAL.\nD.- LOS COMERCIANTES, MICRO Y PEQUEÑOS EMPRESARIOS DEL DISTRITO, DESARROLLAN SUS ACTIVIDADES EN UN CLIMA SOCIAL DE SEGURIDAD, ORDEN Y ESTABILIDAD INSTITUCIONAL, SE HA CONSOLIDADO LA CONCIENCIA TRIBUTARIA FRUTO DE LA RELACIÓN DIRECTA DE LA CONFIANZA RECUPERAD EN SU GOBIERNO LOCAL: LOS RECURSOS SON UTILIZADOS CON EFICIENCIA Y LA POBLACIÓN ASÍ LO PERCIBE.\n\nA.- DESDE EL 2023, EN EL DISTRITO DE TORRES CAUSANA SE PONE EN MARCHA UN PRAGMÁTICO PROYECTO DE APOYO AL PEQUEÑO Y MEDIANO PRODUCTOR DE YUCA Y PLÁTANO. EN ADELANTE, LA MUNICIPALIDAD LE PERMITIRÁ OPTAR CON UN PRECIO REFUGIO PARA ESTOS PRODUCTOS, PORQUE NUESTRO GOBIERNO LOCAL CONTARÁ CON UNA PEQUEÑA EMPRESA MUNICIPAL DE PRODUCCIÓN Y VENTA DE FARIÑA Y HARINA DE PLÁTANO.\n\nA.- DESDE EL 2023 HACIA ADELANTE, LOGRAREMOS EN TORRES CAUSANA UN NUEVO AMBIENTE ECONÓMICO EMPRESARIAL, CON DECIDIDO APORTE PROMOTOR DE UN GOBIERNO LOCAL CONVENCIDO DE LA CAPACIDAD EMPRENDEDORA DE SU POBLACIÓN. SIN APARTARSE DEL ROL SUBSIDIARIO DEL ESTADO, LA MUNICIPALIDAD DE  TORRES CAUSANA HARÁ POSIBLE QUE SU POBLACIÓN MEJORE SUS CONDICIONES DE VIDA COMO FRUTO DIRECTO DE SU PROPIO ESFUERZO; ROL PROMOTOR DEL GOBIERNO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170665,
            "txPgProblema": "1.- PROMOVER EL MANEJO Y CONSERVACIÓN DE LOS RECURSOS NATURALES APOYANDO LOS PLANES DE MANEJO DE RECURSOS COMUNALES.\n\n2.- COORDINAR CON LAS ENTIDADES PÚBLICAS Y PRIVADAS, LA IDENTIFICACIÓN DE LAS POTENCIALES AMENAZAS AMBIENTALES Y EXIGIR LA  DESCONTAMINACIÓN Y MITIGACIÓN  AMBIENTAL EN LAS COMUNIDADES DEL DISTRITO.\n\n3.- CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgObjetivo": "A.- IMPLEMENTACIÓN COMO PRIORIDAD Nª 01 DEL BOTADERO DE RESIDUOS SOLIDOS EN LA CARRETERA SANTA MARÍA – DIAMANTE AZUL.\n\nA.- FUNCIONAMIENTO POR 24 HORAS DEL SERVICIO DE LIMPIEZA PÚBLICA, CLASIFICADO POR TIPO DE ACTIVIDAD. \n\nA.- SEGÚN LOS HORARIOS Y POR TIPO DE SEGMENTO POBLACIONAL.",
            "txPgIndicador": "A.- BAJA IDENTIFICACIÓN DE LA POBLACIÓN CON EL TEMA DE LA LIMPIEZA PÚBLICA Y EL ORNATO DE LOS ESPACIOS EN USO PÚBLICO.\n\nB.- DEMASIADA ACUMULACIÓN DE BASURA EN LAS ZONAS CRÍTICAS URBANAS Y QUE GENERAN CONTAMINACIÓN Y FOCOS DE INFECCIÓN. \n\nC.- AUSENCIA DE INTERÉS E INICIATIVA PARA LA TOMA DE DECISIONES DE PARTE DE LOS RESPONSABLES DEL GOBIERNO LOCAL. CON EL FIN DE ACCEDER GENERAR RENOVABLE. \n\nD.- ALTO ÍNDICE DE CONTAMINACIÓN DE TODA ÍNDOLE EN EL DISTRITO, RUIDOS, DESORDEN Y FALTA DE RESPETO A LA AUTORIDAD.",
            "txPgMeta": "A.- DESDE LA PRIMERA SEMANA DEL 2023, ES CLAVE LLEVAR A LA ACCIÓN LA LUCHA FRONTAL CONTRA LA LIMPIEZA, LA META ES CLARA: SALUBRIDAD TOTAL Y PERMANENTE. SE IMPLANTARÁ LA CULTURA DE LA HIGIENE DESDE LA EDUCACIÓN INICIAL, PASANDO POR LAS ACTIVIDADES ECONÓMICAS, COSTUMBRISTAS, CULTURALES Y SOCIALES: SANTA MARÍA CAPITAL DEL DISTRITO,  LIMPIO Y SEGURO AL 2026.\n\nB.- RECUPERAREMOS LAS POCAS ÁREAS VERDES QUE QUEDAN A DISPOSICIÓN.\n\nC.- ARBORIZACIÓN TOTAL EN LAS ZONAS URBANAS Y PERIURBANAS. ESTRICTA PROHIBICIÓN DE LA TALA DEL AGUAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170669,
            "txPgProblema": "1 FORMULACIÓN Y ACTUALIZACIÓN DE LOS PRINCIPALES DOCUMENTOS DE GESTIÓN INSTITUCIONAL, LLÁMESE PLANES ESTRATÉGICOS DE DESARROLLO, DE TRABAJO Y DE GESTIÓN. ACTUALIZAR EL PLAN ESTRATÉGICO DE DESARROLLO DEL DISTRITO CON APORTE Y APOYO DE LAS INSTITUCIONES Y SOCIEDAD CIVIL; MANUALES Y OTROS DOCUMENTOS, QUE CONLLEVEN A DETERMINAR METAS, OBJETIVOS Y ESTRATEGIAS PARA MEJORAR LA ORGANIZACIÓN Y LA CAPACIDAD DE ATENCIÓN A LA CIUDADANÍA. \n\n2.- ACTIVAR, CONVOCAR E IMPLEMENTAR DE INMEDIATO COMITÉS TÉCNICOS DE COORDINACIÓN MULTISECTORIAL, PARA QUE COMO ÓRGANOS DE CONSULTA Y DE ASESORAMIENTO PARTICIPEN DIRECTAMENTE EN LA GESTIÓN DEL GOBIERNO LOCAL. \n\n3  BRINDAR UN SERVICIO INTEGRAL EN LA DEFENSORÍA MUNICIPAL DEL NIÑO Y DEL ADOLESCENTE DEMUNA- CONTANDO CON PROFESIONALES PARA BRINDAR SERVICIOS  Y ASISTENCIA PERMANENTE A TRAVÉS DEL SEGUIMIENTO Y  VISITAS DOMICILIARIAS  DE LOS CASOS ATENDIDOS.",
            "txPgObjetivo": "A.- CAMBIO RADICAL EN EL ESQUEMA DE TRABAJO DEL GOBIERNO LOCAL\n\nB.- IMPLEMENTACIÓN DE LOS PLANES DE TRABAJO DE “ABAJO HACIA ARRIBA” Y DESARROLLO TRANSVERSAL DE LOS MISMOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS DEBEN ABORDAR FRONTALMENTE LOS PROBLEMAS, EN EL TERRENO MISMO DE LOS HECHOS,\n\nC.- MÁS TRABAJO DE CAMPO Y MENOS BARRERAS BUROCRÁTICAS; LA POBLACIÓN EXIGE AUTORIDADES MUNICIPALES QUE VIVAN LA REALIDAD DE SU POBLACIÓN, LLEVAREMOS A LA PRÁCTICA EL NUEVO ESTILO DE ACCIÓN DIRECTA.\nCREACIÓN DE LA GERENCIA DE COOPERACIÓN TÉCNICA Y GESTIÓN DE RECURSOS NO RETORNABLES.",
            "txPgIndicador": "A.- LAS ORGANIZACIONES DE BASE NO PARTICIPAN EN LA FISCALIZACIÓN  Y GESTIÓN DE LA GESTIÓN LOCAL.\n\nB.- REDUCIDA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS ADMINISTRATIVOS Y DE LOS SERVICIOS PÚBLICOS QUE BRINDA EL GOBIERNO LOCAL\n\nC.- NECESIDAD DE DECISIÓN POLÍTICA PARA INGRESAR DECIDIDAMENTE A LA ERA DIGITAL PARA UNA EFECTIVA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "A.- A MEDIADOS DEL 2023 YA SE HACE PALPABLE LA RECUPERACIÓN DEL TEJIDO SOCIAL LARGAMENTE DETERIORADO.\n\nB.- ASIMISMO, RECOMPOSICIÓN DE LAS RELACIONES INTERINSTITUCIONAL CON INICIATIVA DEL GOBIERNO LOCAL; RECONOCIENDO Y ASUMIENDO RESPONSABILIDADES HACIA EL FUTURO; BAJO DICHA PREMISA, LOGRAREMOS EN TORRES CAUSANA.\n\nC.- A PARTIR DEL 2023, PRESENCIA PERMANENTE DE UNICEF EN EL DISTRITO Y LOS MEJORES ALIADOS ESTRATÉGICOS: IIAP, UNAP, IGLESIA, MUNICIPALIDAD PROVINCIAL DE MAYNAS, PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL, ORGANIZACIONES DE BASE, CLUBES DE MADRES TRABAJADORAS, INSTITUCIONES CULTURALES DIVERSAS, ENTRE OTRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}