{
    "datoGeneral": {
        "idPlanGobierno": 26503,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23464444-8d3c-47f5-9091-8ad68a154a34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/980a9152-4289-4271-bdc8-abdd6af0a7ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180875,
            "txPgProblema": "1.-EXISTENCIA DE ALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA.\n2.-FALTA DE PROGRAMAS SOCIALES\n3.-ESTUDIANTES CON BAJO RENDIMIENTO ESCOLAR",
            "txPgObjetivo": "1.-DESARROLLAR ACTIVIDADES Y ACCIONES CON LA POBLACIÓN EN LA LUCHA CONTRA LA POBREZA, POBREZA EXTREMA\n2.-PRIORIZAR LOS PROGRAMAS SOCIALES\n3.-CAPACITACIÓN A LOS DOCENTES PARA ELEVAR EL RENDIMIENTO ESCOLAR..",
            "txPgIndicador": "1.-ESTÁNDARES DE VIDA  DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS DE SALUD\n2.-ÍNDICES QUE MUESTREN EL ACCESO DE LA POBLACIÓN A LOS DISTINTOS PROGRAMAS SOCIALES\n3.-ÍNDICE QUE INDICAN QUE HA MEJORADO LA RENDIMIENTO ESCOLAR DEL ALUMNO.",
            "txPgMeta": "1.-REDUCIR LA POBREZA, EXTREMA POBREZA Y LA DESNUTRICIÓN\n2.-CONCRETIZAR EL APOYO SOCIAL DE OTRAS INSTITUCIONES Y EL PROPIO ESTADO.\n3.-CONSEGUIR ALUMNOS CON ALTO NIVEL DE CAPACIDAD DE APRENDIZAJE Y ANÁLISIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180998,
            "txPgProblema": "1.-ABANDONO DE LA AGRICULTURA POR PARTE DE LOS POBLADORES\n2.-CONSTRUCCIÓN DE REPRESAS Y CANALES.\n3.-INEXISTENCIA DE UNA FLOTA MÍNIMA PARA ATENDER A LOS PASAJEROS",
            "txPgObjetivo": "1.-MEJORAR LOS INGRESOS DE LOS AGRICULTORES Y CAPACITARLOS EN TEMAS AGRÍCOLAS.\n2.-PROMOVER LA APLICACIÓN DEL RIEGO TECNIFICADO.\n3.-PROMOVER LA APLICACIÓN DE UN PROGRAMA INTEGRAL DE SEGURIDAD VIAL.",
            "txPgIndicador": "1.-ÍNDICES QUE DEMUESTRAN QUE HAY MÁS AGRICULTORES CAPACITADOS EN MATERIA AGRÍCOLA.\n2.-ÍNDICES QUE DEMUESTRAN EL BENEFICIO DEL RIEGO TECNIFICADO\n3.-LOS VECINOS CUENTAN MAYORES OFERTAS DE EMPRESAS DE TRANSPORTE",
            "txPgMeta": "1.-CONTAR CON AGRICULTORES CAPACITADOS PARA PRODUCIR SUS TERRENOS COMO FUENTE DE INGRESO FAMILIAR Y EVITAR LA MIGRACIÓN A OTROS LUGARES.\n2.-CONTAR CON TERRENOS IMPLEMENTADOS CON RIEGO TECNIFICADO.\n3.-CONTAR CON LINEAS DE TRANSPORTE CON HORARIOS FLUIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181097,
            "txPgProblema": "1.-CONTAMINACIÓN DEL MEDIO AMBIENTE.\n2.-DESARBOLIZACIÓN DE LAS LOMAS Y CERROS.\n3.-FALTA DE RECOLECTORES DE BASURA",
            "txPgObjetivo": "1.-FOMENTAR EL APOYO A LA PROTECCIÓN DE LAS ÁREAS VERDES.\n2.-CREAR PROGRAMAS DE REFORESTACIÓN.\n3.-IMPLEMENTAR PROGRAMAS DE CONCIENTIZACION EN RECICLAJE",
            "txPgIndicador": "1.-ÍNDICES  QUE DEMUESTRAN   LAS MEJORAS HABIDAS PRODUCTO DE LA SENSIBILIZACIÓN A LA POBLACIÓN SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL \n2.-ÍNDICES QUE DEMUESTRAN LA IMPORTANCIA DE CONTRIBUIR A COBERTURAR ÁREAS VERDES.\n3.-INDICES QUE DEMUESTRAS LA IMPORTANCIA DEL RECICLAJE",
            "txPgMeta": "1.-IMPLEMENTAR UN PLAN INTEGRAL DE SANEAMIENTO ATMOSFÉRICO.\n2.-MEJORAR LA CALIDAD DE VIDA DE LOS HABITANTES DE TODO EL DISTRITO\n3.-MEJORAR LAS CONDICIONES DE SALUD Y SALUBRIDAD PUBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181846,
            "txPgProblema": "1.-EXCESIVO GASTO CORRIENTE INJUSTIFICADO\n2.-NO SE APLICAN INDICADORES DE GESTIÓN MUNICIPAL.\n3.-INEXISTENCIA DE UN MANUAL DE TRÁMITES Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "1 .-PROMOVER EL DESTINO DE LOS RECURSOS PRESUPUESTARIOS AL RUBRO DE INVERSIONES EN OBRAS PÚBLICAS.\n2.-IMPLEMENTAR UN SISTEMA INTEGRADO DE INFORMACIÓN.\n3.-.IMPLEMENTAR UN SISTEMA INTEGRADO INFORMATICO..\n3.-\n.-",
            "txPgIndicador": "1.-ÍNDICES QUE DEMUESTRAN LA IMPORTANCIA DEL GASTO DE CAPITAL EN PROYECTOS QUE BENEFICIAN A LA POBLACIÓN\n2.-ÍNDICES QUE MUESTRAN EL PORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE LA ENTIDAD\n3.-LA POBLACIÓN SE VE BENEFICIADA POR TENER CONOCIMIENTO DEL FLUJO DOCUMENTARIO DE LA ENTIDAD",
            "txPgMeta": "1.REVERTIR LA TENDENCIA ACTUAL DE LA DISTRIBUCIÓN DEL GASTO CORRIENTE. EFICIENCIA MUNICIPAL.\n2.-INCLUSIÓN AL DISTRITO DE CONGAS AL MUNDO DE LA INFORMACIÓN MEDIANTE EL SISTEMA DE\nINTERNET Y OTROS MEDIOS DE ÍNDICES QUE MUESTRAN EL PORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE LA ENTIDADCOMUNICACIÓN DIGITA\n3.-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}