{
    "datoGeneral": {
        "idPlanGobierno": 22845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/372102ed-0edc-4090-92f9-8c378a2e827b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc78fc1d-21bb-4c52-a391-1617993c68a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136107,
            "txPgProblema": "1.SANEAMIENTO:INCOMPLETOS SERVICIOS BÁSICOS EN LAS VIVIENDAS DEL DISTRITO.\n2.- EDUCACION: DÉBIL ARTICULACIÓN DE ACTORES DE LA EDUCACIÓN PARA CONSTRUIR UNA EDUCACIÓN BÁSICA DECALIDAD.\n3.- FALTA DE NUEVOS VALORES EN EL DEPORTE, AUSENCIA DE SEMILLEROS.\n4.- INADECUADO SERVICIO DE SALUD AL QUE ACCEDE LA POBLACIÓN.",
            "txPgObjetivo": "CONTAR CON SERVICIOS BÁSICOS EN LAS VIVIENDAS:\n- MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE MUQUIYAUYO.\n- CONSTRUCCIÓN DE UN RESERVORIO DE AGUA POTABLE.\nINSTITUCIONES CON CAPACIDADES PARA APOYAR EN LA CONSTRUCCIÓN DE UNA EDUCACIÓN BÁSICA DE CALIDAD:\n- MEJORAMIENTO DEL SERVICIO EDUCATIVO DE LAS INSTITUCIONES EDUCATIVAS DE MUQUIYAUYO.\n-TALLERES INNOVADORES DE ENSEÑANZA.\nESTANDARIZAR Y HACER HABITUAL Y PERMANENTE LAS ACTIVIDADES DEPORTIVAS EN EL DISTRITO:\n- MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DEL ESTADIO DE MUQUIYAUYO.\n- IMPLEMENTACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL.\nESTABLECIMIENTO DE SALUD, EQUIPADO:\n- EQUIPAMIENTO DE LA POSTADE SALUD DEL DISTRITO DE MUQUIYAUYO.",
            "txPgIndicador": "- 50% DE LA POBLACIÓN NO SE ABASTECE CON AGUA Y NO CUENTA CONDESAGÜE.\n- EL 30% DE LA POBLACIÓN ESTUDIANTIL SIN ACCESO UNA EDUCACIÓN DE CALIDAD.\n- EL 80% DE LA POBLACIÓN DEPORTISTA NO RECIBE ATENCIÓN Y NO CUENTAN CON EL APOYO DE NUESTRAS AUTORIDADES.\n- EL 40% DE LA POBLACIÓN NO RECIBE ADECUADO SERVICIO DE ATENCIÓN MEDICA .",
            "txPgMeta": "90% DE VIVIENDAS BENEFICIADAS.\n90% DE INSTITUCIONES EDUCATIVAS BENEFICIADAS.\n90 % DE NIÑOS YJÓVENES PARTICIPANDO ACTIVAMENTE.\n90% EQUIPADO, DE ACUERDO A SUS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136495,
            "txPgProblema": "1.-ESCASO APROVECHAMIENTO DEL POTENCIAL TURÍSTICO. 2.- SECTOR AGRARIO: LIMITADA ASISTENCIA TÉCNICA Y DÉBIL ORGANIZACIÓN DE LOS PRODUCTORES. 3.- INADECUADO SERVICIO\nDE TRANSITABILIDAD VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "PROMOVER LA EXISTENCIA DE ATRACTIVOS TURÍSTICOS.\n- MEJORAMIENTO DE LOS RECURSOS TURÍSTICOS DEL DISTRITO DE MUQUIYAUYO.\n- PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, DE LA DANZA Y EL FOLCKLORE DE MUQUIYAUYO.\nCOMUNIDAD CAMPESINA\nFORTALECIDA:\n- CAPACITACIÓN TÉCNICA A LAS COMUNIDADES PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA DEL DISTRITO.\n- IMPULSAR LA PRODUCCIÓN Y FOMENTAR LA VENTA  ORGANIZADA DE LA LECHE, HACIENDO QUE MUQUIYAUYO SEA EL PRINCIPAL PRODUCTOR DEL LÁCTEO EN LA MARGEN DERECHA.\n- MEJORAMIENTO DE LOS CAMINOS Y LINDEROS DE LA COMUNIDAD.\nADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL:\n- MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LAS CALLES DE MUQUIYAUYO.",
            "txPgIndicador": "90% DE NUESTROS RECURSOS TURÍSTICOS ESTÁN EN EL OLVIDO.\n80% DE LA POBLACIÓN NO CUENTA CON ATRACTIVOS TURÍSTICOS\nTENEMOS DEFICIENCIAS PERO CON UNA ADECUADA CAPACITACIÓN TANTO EN LA AGRICULTURA COMO EN LA GANARÍA CON EL APOYO DEL GOBIERNO NOS BENEFICIAREMOS A UN 60%\nEL 80% DE LA POBLACIÓN NO CUENTA CON EL SERVICIO DE LA TRANSITABILIDAD",
            "txPgMeta": "100 % DE PROMOCIÓN TURÍSTICA.\n90 % FORTALECIDA LA COMUNIDAD CAMPESINA DE MUQUIYAUYO\n90 % DE VÍAS ARREGLADAS Y PAVIMENTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136516,
            "txPgProblema": "1.- NÚMERO REDUCIDO DE CARROS COLECTORES DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ADQUISICIÓN DE CARROS COLECTORES DE RESIDUOS SÓLIDOS:\n- ADQUISICIÓN DE UN VEHÍCULO COMPACTADOR DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO CONTAMOS CON UN VEHÍCULO COMPACTADOR DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "01 VEHÍCULO ADQUIRIDO PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136550,
            "txPgProblema": "1.- ESCASA CAPACITACIÓN DE ORGANIZACIONES SOCIALES.\n2.- DÉBIL FUNCIONAMIENTO DE LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgObjetivo": "EXISTENCIA RECONOCIDA DE ORGANIZACIONES SOCIALES.\nDISPONIBILIDAD PERMANENTE DE LOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "EL 50% DE LA POBLACIÓN NO ES BENEFICIARIA\nPARA FACILITAR A LA POBLACIÓN UN SERVICIO DE CALIDAD DEL 50%",
            "txPgMeta": "100 % DE ORGANIZACIONES SOCIALES DEBIDAMENTE INSCRITAS Y RECONOCIDAS.\nEL 50 % DE PARTICIPACIÓN DELAS ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}