{
    "datoGeneral": {
        "idPlanGobierno": 26710,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6bafa53-4104-450c-b902-dc2761dd5590.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab45ecd5-ba03-4481-81c3-f981c66d7e44.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215700,
            "txPgProblema": "DEFICIENCIA EN EDUCACIÓN, CIENCIA, CULTURA, RECREACIÓN Y DEPORTES.",
            "txPgObjetivo": "¿\tFORTALECEREMOS LA EDUCACIÓN BÁSICA, SOBRE LA BASE DE VALORES, IDENTIDAD, EDUCACIÓN CÍVICA, DERECHOS Y RESPONSABILIDAD CIUDADANA.\n¿\tGESTIÓN PARA CONVENIOS UNIVERSIDADES PARA ALUMNOS DESTACADOS DE SECUNDARIA Y MAESTRÍA PARA DOCENTES A EFECTOS DE MEJORAR LA ENSEÑANZA.\n¿\tCREACIÓN DE UNA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL. \n¿\tCREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y PRODUCTIVO. \n¿\tCREACIÓN DE UN COMEDOR ESCOLAR MUNICIPAL\n¿\tGESTIONAR UNA UNIVERSIDAD NACIONAL.\n¿\tAPOYO CON CAPACITACIÓN A DOCENTES DE LAS ZONAS RURALES.\n¿\tAPOYO A LAS I. E.  MÁS NECESITADAS EN MEJORA DE INFRAESTRUCTURA EN CONVENIO CON EL GOBIERNO REGIONAL Y NACIONAL.\n¿\tCASA DE LA JUVENTUD IMPLANTADA.\n¿\tAPOYO PARA LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS\n¿\tPOTENCIAR LOS PROGRAMAS DE ESCUELAS DEPORTIVAS MUNICIPALES.",
            "txPgIndicador": "DESINTERES POR PARTE DE LAS AUTORIDADES",
            "txPgMeta": "¿\tFIRMA DE CONVENIOS CON UNIVERSIDADES PARA   BECAS UNIVERSITARIAS Y MAESTRÍAS.\n\n¿\tCAPACITACIONES DOCENTES DE LAS ZONAS RURALES PARA ELEVAR NIVEL EDUCATIVO, INICIAL, PRIMARIA Y SECUNDARIA.\n\n¿\tMEJORAMIENTO DE INFRAESTRUCTURA DE I.E.  CON MAYORES NECESIDADES.\n\n¿\t FORTALECER BIBLIOTECAS VIRTUALES.\n\n¿\tREPOTENCIAR CASA DE LA CULTURA.\n\n¿\tCONSTRUCCIÓN DE LOZAS DEPORTIVAS CON GRAS SINTÉTICO EN LAS ZONAS RURALES.\n\n¿\t CONSTRUCCIÓN DE PISCINA OLÍMPICA TEMPERADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215763,
            "txPgProblema": "SALUD, POBLACIÓN Y NUTRICIÓN.",
            "txPgObjetivo": "¿\tDESARROLLAR  PROYECTOS PARA LA EJECUCIÓN DE INFRAESTRUCTURAS  HOSPITALARIAS NECESARIAS , CON MAYOR CAPACIDAD RESOLUTIVA\n¿\tBRINDAR  SERVICIOS DE SALUD  ESPECIALIZADA A TRAVÉS DEL HOSTAL MÓVIL DE CAMPAÑA, EN LOS DIFERENTES CENTRO POBLADOS, CASERÍOS, ANEXOS DEL DISTRITO DE CHAVÍN DE HUÁNTAR.\n¿\tEFECTUAR  CAMPAÑAS  DE PREVENCIÓN  Y ATENCIÓN A LA SALUD INTEGRAL.\n¿\tREALIZAR CAMPAÑAS  DE DIFUSIÓN DE CONSUMOS DE PRODUCTOS DE LA ZONA.\n¿\tDESARROLLAR PROGRAMAS  DE PREVENCIÓN  DE LA VIOLENCIA CONTRA LAS MUJERES.\n¿\tDESARROLLAR  PROGRAMAS  DE ATENCIÓN  Y PROTECCIÓN A  LA SALUD MENTAL DE NIÑOS Y JÓVENES.",
            "txPgIndicador": "DEFICIENTE CAPAITACION Y DESINTERES EN EL AREA",
            "txPgMeta": "¿\tGESTIÓN  EN COORDINACIÓN  LA CONSTRUCCIÓN  DE UN HOSPITAL REGIONAL  NIVEL III CON MAYOR CAPACIDAD RESOLUTIVA Y SU IMPLEMENTACIÓN.\n¿\tIMPLEMENTACIÓN HOSPITAL MÓVIL DE CAMPAÑA APARA ATENCIÓN CASOS DE EMERGENCIA Y ESPECIALIZADA.\n¿\tCAMPAÑAS  DE PREVENCIÓN  DE ATENCIÓN A LA SALUD INTEGRAL.\n¿\tCAMPAÑAS   PARA CONSUMO DE ALIMENTOS PRODUCIDOS EN LA ZONA.\n¿\tPROGRAMAS DE PREVENCIÓN DE VIOLENCIA DE GENERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216147,
            "txPgProblema": ".VIVIENDA Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EL ESTADO PROGRAMAS DE CONSTRUCCIÓN DE VIVIENDAS SOCIALES.\n¿\tGESTIÓN ANTE EL ESTADO MAYORES PRESUPUESTOS PARA EL CAMBIO DE REDES DE AGUA Y ALCANTARILLADO.\n¿\t3.GESTIÓN ANTE EL ESTADO EL TENDIDO DE REDES DE ELECTRIFICACIÓN EN LAS ZONAS DONDE NO EXISTE EL SERVICIO.",
            "txPgIndicador": "DEFICIENTE SERVICIOS BASICOS EN EL DISTRITO",
            "txPgMeta": "¿\tACCESO  DE LA POBLACIÓN MÁS NECESITADA  A PROGRAMA DE VIVIENDAS  DEL  ESTADO.\n¿\tCAMBIOS DE REDES DE AGUA Y ALCANTARILLADO  PRIORIZANDO LOS MÁS ANTIGUOS.\n¿\tACCESO AL SERVICIO  DE ELECTRIFICACIÓN  EN LAS ZONAS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216204,
            "txPgProblema": "AGROPECUARIO, PESQUERO, INDUSTRIA, COMERCIO Y ARTESANÍA",
            "txPgObjetivo": "¿\tPROMOVER CONSTRUCCIÓN CENTRO DE ACOPIO PARA DISTRIBUCIÓN Y COMERCIALIZACIÓN  DE  PRODUCTOS ALIMENTICIOS\n¿\tPROMOVER ARTICULACIÓN DE PRODUCTORES Y NUEVOS SISTEMAS DE COMERCIALIZACIÓN\n¿\tPROMOVER EL DESARROLLO DE LAS PYMES MEDIANTE EL APOYO DE PROGRAMAS DE CAPACITACIÓN PARA MEJORAR LA PRODUCTIVIDAD Y VALOR AGREGADO.\n¿\tPROMOVER FERIAS ARTESANALES.\n¿\tPROMOVER PROGRAMAS AMBIENTALES DE DESCONTAMINACIÓN DE RESIDUOS SÓLIDOS, DE PLAYAS Y DE AGUAS SERVIDAS.",
            "txPgIndicador": "INSUFICIENTE APOYO A LO AGROPECUARIO, INDUSTRIA, COMERCIO Y ARTESANIA",
            "txPgMeta": "¿\tCONSTRUCCIÓN CENTRO DE ACOPIO PARA DISTRIBUCIÓN COMERCIALIZACIÓN DE PRODUCTOS.\n¿\tPRODUCTORES Y COMERCIANTES ARTICULADOS  PARA VENTAS DE PRODUCTOS.\n¿\tTRASFORMACIÓN DE PRODUCTOS CON VALOR AGREGADO.\n¿\tPOSESIONAR  LA ARTESANÍA A NIVEL NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216231,
            "txPgProblema": "INFRAESTRUCTURA ECONÓMICA",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL RECURSOS ECONÓMICOS PARA MEJORAR LA INFRAESTRUCTURA VIAL EN LOS CENTROS POBLADOS, ANEXOS Y CASERÍOS DEL DISTRITOS DE CHAVÍN DE HUANTAR.\n¿\tGESTIONAR ANTE LOS ORGANISMOS COMPETENTES EL ACCESO A LAS TELECOMUNICACIONES EN LUGARES MÁS ALEJADOS DEL DISTRITO.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA ECONOMICA",
            "txPgMeta": "¿\tMEJORA DE LA INFRAESTRUCTURA VIAL DE ACCESO A LOS DISTRITOS.\n¿\tACCESO DE TELECOMUNICACIONES A TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216266,
            "txPgProblema": "ENERGIA Y MINAS",
            "txPgObjetivo": "¿\tGESTIONAR E INCREMENTO  DE CAPACIDAD DE RECEPCIÓN  DE ENERGÍA ELÉCTRICA PARA ABASTECER EL DESARROLLO  INDUSTRIAL.",
            "txPgIndicador": "DEFICIENCIA",
            "txPgMeta": "¿\tENERGÍA ELÉCTRICA INCREMENTADA PARA  PARA COBERTURA DEL SERVICIO  EN LOS LUGARES MÁS ALEJADOS DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216339,
            "txPgProblema": "PROTECCION Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "¿\tCONTROL EL ALTO GRADO DE CONTAMINACIÓN  DE RECURSOS  HÍDRICOS, MINERÍAS INFORMALES  E INDUSTRIAS.\n¿\tCONTROL  DE LA DEFORESTACIÓN DE LA FLORA Y FAUNA.\n¿\tGESTIONNAR  CONSTRUCCIÓN  PLANTA DE TRATAMIENTO  DE AGUAS RESIDUALES.\n¿\tMEJORA  DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "DESCUIDO EN EL CUIDADO DEL MEDIO AMBIENTE POR PARTE DE LA POBLACION EN GENERAL.",
            "txPgMeta": "¿\tRÍOS DESCONTAMINADOS  POR MINERÍA INFORMAL.\n¿\tMEJORA EN TRATAMIENTO DE AGUAS RESIDUALES  Y EN EL MANEJO DE RESIDUOS SÓLIDOS.\n¿\tMEJOR CONTROL  DE  LA DEFORESTACIÓN DE LOS RECURSOS NATUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216378,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO INSTITUCIONAL MUNICIPAL",
            "txPgObjetivo": "¿\tMODERNIZAR ORGÁNICA  Y FUNCIONALMENTE  AL MUNICIPIO Y, TRASPARENTAR  LE GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN  DE LA GESTIÓN MUNICIPAL.\n¿\tGARANTIZAR UNA GESTIÓN DE CALIDAD  EN EL MARCO  DE LA LEY  ORGÁNICA  DE MUNICIPALIDADES  EN FUNCIÓN DE SUS NECESIDADES Y EXPECTATIVAS DE SUS VECINOS.",
            "txPgIndicador": "DEFICIENTE FORTALECIMIENTO INSTITUCIONAL MUNICIPAL",
            "txPgMeta": "¿\tMUNICIPIO MODERNO ORGÁNICO FUNCIONALMENTE CON UNA GESTIÓN  EFICIENTE   Y TRANSPARENTE.\n¿\tGOBIERNO LOCAL CON TECNOLOGÍA MODERNA PARA LAS ACTIVIDADES ADMINISTRATIVA Y EN LA ATENCIÓN DE LOS SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216414,
            "txPgProblema": "RELACIONES DE LA MUNICIPALIDAD  CON INSTITUCIONES  PÚBLICAS Y SOCIEDAD CIVIL.",
            "txPgObjetivo": "¿\tGESTIONAR  Y TENER BUENA RELACIÓN  CON EL GOBIERNO REGIONAL Y CENTRAL.",
            "txPgIndicador": "DETERIORADA RELACION MUNICIPIO SOCIEDAD CIVIL",
            "txPgMeta": "¿\tGOBIERNO LOCAL TRABAJA  DE MANERA COORDINADA CON EL GOBIERNO REGIONAL Y CENTRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216437,
            "txPgProblema": "PARTIICIPACIÓN CIUDADANA-VECINAL",
            "txPgObjetivo": "¿\tCONVOCAR A LA POBLACIÓN  EN LA PARTICIPACIÓN  VECINAL  PARA LA SEGURIDAD CIUDADANA.\n¿\tINVOLUCRAMIENTO  DE  LAS AUTORIDADES MUNICIPALES EN LOS PROBLEMAS VECINALES.",
            "txPgIndicador": "INEXISTENTE PARTICIPACION CIUDADANA",
            "txPgMeta": "¿\tGOBIERNO MUNICIPAL TRABAJA  DE MANERA CONJUNTA CON LA POBLACIÓN.\n¿\tTRABAJO COORDINADO CON LOS VECINOS  PARA SOLUCIÓN DE SUS PROBLEMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}