{
    "datoGeneral": {
        "idPlanGobierno": 23085,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cda2907f-9b8e-4ff6-b686-5f8eb83bd602.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f7abcf53-b0e5-444e-a7c7-bc2c72242d82.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194108,
            "txPgProblema": "SALUD\n1.1. CARENCIA COBERTURA DE SALUD Y NUTRICIÓN EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE SAN JERÓNIMO\n1.2. INFRAESTRUCTURA DE SALUD DEFICIENTE, ANTICUADOS (CONSTRUCCIÓN ANTIGUA) EN LA MAYORÍA DE LOS CASOS SE ENCUENTRAN EN ESTADO DE DETERIORO, ASÍ COMO PROFESIONALES ESPECIALIZADOS.\n1.3 FALTA DE ATENCIÓN ESPECIALIZADO A MADRES GESTANTES Y PRIMERA INFANCIA EN EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO.\n\nEDUCACION\n1.1.\tFALTA DE INFRAESTRUCTURA ADECUADO Y EQUIPAMIENTO EN LOS TRES NIVELES DE EDUCATIVOS.\n1.2.\tDOCENTES DESACTUALIZADOS CON POCO DOMINIO EN LA DIDÁCTICA DE LA ENSEÑANZA APRENDIZAJE CONFORME AL ENFOQUE CONSTRUCTIVISTA E INTERCULTURAL Y FALTA DE IMPLEMENTACIÓN DE BIBLIOTECAS ENCOMUNIDADES Y CENTROS POBLADOS.\n1.3.\tBAJOS NIVELES DE APRENDIZAJE COMO CONSECUENCIA DE LA EMERGENCIA SANITARIA COVID-19\n\nAGUA Y SANEAMIENTO\n1.1.AGUAS INSALUBRES NO APTO PARA CONSUMO HUMANO.\n1.2. FALTA DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO AGUA Y DESAGUE \nEN LAS COMUNIDADES Y CENTROS POBLADOS.",
            "txPgObjetivo": "SALUD\n1.1.PROMOVER LAS CAMPAÑAS MÉDICAS ESPECIALIZADAS EN LOS CENTROS POBLADOS, COMUNIDADES Y ZONA URBANA DEL DISTRITO DE SAN JERÓNIMO, CON PROGRAMAS DE LUCHA CONTRA LA DESNUTRICIÓN INFANTIL A TRAVÉS DE ALIANZAS ESTRATÉGICAS GOBIERNO REGIONAL , PROVINCIAL , NACIONAL Y ONGS.\n1.2. REALIZAR GESTIONES  ANTE EL GOBIERNO REGIONAL Y NACIONAL PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN COMUNIDADES Y CENTROS POBLADOS QUE REQUIEREN ASI MISMO GESTIONAR A MÁS PROFESIONALES ESPECIALISTAS DE LA SALUD PARA LA ATENCIÓN MÉDICA EN LOS DIFERENTES ESTABLECIMIENTOS DE SALUD DE ACUERDO AL NIVEL DE ATENCIÓN.\n1.3\tFORTALECER LA ATENCIÓN A MADRES GESTANTES Y LA PRIMERA INFANCIA CON EL OBJETIVO DE GARANTIZAR NIÑOS Y NIÑAS SALUDABLES DEL DISTRITO EN CONVENIO Y ALIANZA ESTRATÉGICAS CON ENTIDADES DEL ESTADO Y ONGS.\n\nEDUCACION\n1.1. CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA RAR LOS SERVICIOS EDUCATIVOS EN LA REGIÓN APURÍMAC.\n1.2\tIMPRENTAR JORNADAS DE FORTALECIMIENTO Y CAPACITACIÓN PERMANENTE PARA LOS DOCENTES Y ADMINISTRATIVOS EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA E IMPLEMENTACIÓN DE BIBLIOTECAS CONVENCIONALES Y VIRTUALES EN LAS IIEE EN LAS ZONAS RURALES Y URBANOS.\n1.3. PROMOVER Y FOMENTAR CENTROS DE RECUPERACIÓN Y REFORZAMIENTO ACADÉMICO DURANTE EL AÑO ASÍ MISMO FUNCIONAMIENTO CENTRO PRE UNIVERSITARIO MUNICIPAL EN LOS CENTROS POBLADOS.\n\nAGUA Y SANEAMIENTO\n1.1.TRATAMIENTO Y POTABILIZACIÓN DE AGUAS PARA CONSUMO HUMANO VIA FORTAL",
            "txPgIndicador": "SALUD\n1.1.AL 80% DE LA POBLACIÓN VULNERABLE ACCEDE A LOS SERVICIOS DE SALUD DE CALIDAD.\n1.2. AL 70% DE LAS POSTAS MÉDICAS Y CENTROS DE SALUD CUENTAN CON INFRAESTRUCTURA NUEVA Y EQUIPADOS ADECUADAMENTE ASI COMO EL 90% DEL ESTABLECIMIENTO DE SALUD CUENTAN CON PERSONAL MÉDICO ESPECIALISTA PARA LA ATENCIÓN DE CALIDAD.\n1.3.AL 100% DE LAS MADRES GESTANTES Y LA PRIMERA INFANCIA RECIBEN ATENCIÓN ESPECIALIZADA\n\nEDUCACION\n1.1LAS INSTITUCIONES EDUCATIVAS DEL LOS TRES NIVELES CUENTAN CON CONSTRUCCIONES NUEVAS Y MODERNOS EQUIPADOS CON TECNOLOGÍA EDUCATIVA\n1.2.  EL 90 % DE LOS DOCENTES Y TRABAJADORES ADMINISTRATIVOS FORTALECIDOS EN EL DESEMPEÑO DOCENTE Y ADMINISTRATIVO, ASI COMO BIBLIOTECAS IMPLEMENTADAS EN TODO NIVEL EDUCATIVO PARA UN SERVICIO EDUCATIVO DE CALIDAD\n1.3 ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA MEJORAN SIGNIFICATIVAMENTE SUS NIVELES DE APRENDIZAJE.\n\nAGUA Y SANEAMIENTO\n1.1.TODOS LOS USUARIOS DEL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO CONSUMEN AGUAS POTABLE DE CALIDAD\n1.2. EL 90% DE LAS LOS CENTRO POBLADOS Y COMUNIDADES CUENTAN CON SANEAMIENTO BÁSICO AGUA Y DESAGUE POR ENDE LA MEJORA LA  CALIDAD DE VIDA",
            "txPgMeta": "SALUD\n 1.1 09 COMUNIDADES Y 4 CENTROS POBLADOS SON BENEFICIADOS CON SERVICIOS DE SALUD EN LOS 4 AÑOS.\n 1.2. CONSTRUCCIÓN DE 05 POSTAS MÉDICAS Y 2 CENTROS DE SALUD EN LAS COMUNIDADES Y CENTROS POBLADOS. EQUIPAMIENTO DE 6 POSTAS, ASÍ COMO CUENTAN CON MÉDICOS Y ESPECIALISTAS PARA UNA ATENCIÓN OPORTUNA Y DE CALIDAD.\n1.3. TODAS LAS MADRES GESTANTES Y PRIMERA INFANCIA QUE ESTÁN EN CONDICIONES DE VULNERABILIDAD SON BENEFICIADOS ASI MISMO SE IMPLEMENTAN 04 PROGRAMAS EN CADA UNO DE LAS COMUNIDADES Y CENTROS POBLADOS (CUNA MAS) INABIF, CUSI WARMA, PROGRAMA QALI WARMA. ENTRE OTROS.\n\nEDUCACION\n1.1.\tINSTITUCIONES EDUCATIVA NIVEL PRIMERIA 5, SECUNDARIA 2 Y INICIAL 5 .\n1.2.\t500 PROFESORES BENEFICIADOS DE LOS TALLERES DE CAPACITACIÓN DOCENTE DE LOS TRES NIVELES EDUCATIVOS, ASI COMO ESTUDIANTES DE EDUCACIÓN BÁSICA EN EL ÁMBITO DEL DISTRITO.\n1.3.\tNIVEL PRIMARIA 1500 ESTUDIANTES\nNIVEL SECUNDARIA 800 ESTUDIANTES\n\nAGUA Y SANEAMIENTO\n12 COMUNIDADES Y CENTROS POBLADOS.\n10 COMUNIDADES Y 4 CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194276,
            "txPgProblema": "RIEGO\n1.1.\tFALTA DE INFRAESTRUCTURA DE RIEGO (REVESTIMIENTO DE CALANES, SISTEMA DE RIEGO TECNIFICADO Y RESERVORIOS), ESCASES DE AGUA PARA LA AGRICULTURA\n1.2.\tFALTA DE APOYO TÉCNICO A LOS PRODUCTORES AGROPECUARIOS\n1.3. PRODUCTORES AGROPECUARIOS NO ESTÁN ORGANIZADOS EN ASOCIACIONES DE PRODUCTORES CON PERSONERÍA JURÍDICA ASI COMO UNA AGRICULTURA DE SUBSISTENCIA CON BAJA PRODUCTIVIDAD Y POCO RENTABLE.\n\nTRANSPORTE Y EDUCACION\n1.1. CARENCIA DE VÍAS DE COMUNICACIÓN (CARRETERAS) A LAS  ZONAS DE PRODUCCIÓN AGROPECUARIA.\n1.2\tVÍAS DE TRANSPORTE URBANO DESORDENADO\n1.3. INUNDACIÓN DE AGUAS PLUVIALES EN LA ZONA URBANA DE LA CIUDAD DE SAN JERÓNIMO\n\nTURISMO\n1.1.\tPERDIDA DE LA IDENTIDAD CHANKA, FALTA DE PROMOCIÓN TURÍSTICO EN EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO.\n1.2.\tFALTA DE ESPACIOS PARA EL INTERCAMBIO COMERCIAL, CENTROS DE ACOPIO Y VENTA DE LOS PRODUCTOS DE LA ZONA.\n1.3.\tFALTA DE PROMOCIÓN DE LOS ARTESANOS LOCALES PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgObjetivo": "RIEGO\n1.1.\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS RIEGO TECNIFICADO. CONSTRUCCIÓN DE RESERVORIOS PROMOVIENDO LA SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE CONVENIOS CON PROGRAMAS DEL MINAGRI PARA EL REPRESAMIENTO DE “QUCHAS” O LAGUNAS MEJORAMIENTO DE CANALES DE RIEGO, RESERVORIOS Y RIEGO TECNIFICADO.\n1.2.\tBRINDAR ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS A TRAVÉS DE LA OFICINA ODEL CONVENIO CON MINAGRE Y ONGS.\n1.3.\tIMPULSAR LA CREACIÓN DE ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS CON ENFOQUE EMPRESARIAL PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN COMPETITIVA CON ALTA EFICIENCIA EN AMBIENTES CONTROLADOS CON RIEGO TECNIFICADO Y LUZ ARTIFICIAL (FITOTOLDOS, INVERNADEROS, RIEGO POR GOTEO, MICRO ASPERSIÓN Y USO DE LA TECNOLOGÍA LED). EN LAS ASOCIACIONES DE PRODUCTORES ORGANIZADOS.\n\nTRANSPORTE Y EDUCACIÓN\n1.1. •\tAPERTURA Y MEJORAMIENTO DE VÍAS CARROZABLES EN COMUNIDADES Y CENTROS POBLADOS PARA FOMENTAR EL CORREDOR ECONÓMICO DEL DISTRITO\n1.2. ORDENAMIENTO VIAL VECINAL Y COMUNAL EN EL DISTRITO\n1.3.\tREALIZAR ESTUDIO TÉCNICO PARA LA EVACUACIÓN DE AGUAS FLUVIALES EN EL CASCO URBANO.\n\nTURISMO\n1.1.\tPROMOCIÓN Y FOMENTO DE LA IDENTIDAD CULTURAL CHANKA, PROMOCIÓN Y FOMENTAR EL TURISMO VIVENCIAL Y ECOTURISMO\n1.2.\tPROMOCIÓN Y FOMENTO DE FERIAS AGROPECUARIAS EN CADENAS PRODUCTIVAS E INDUSTRIAL.\n1.3 PROMOVER Y FOMENTAR  LA ARTESANÍA Y CERÁMICA LOCAL EN CONVENIOS CON LAS ASOCIACIONES ARTESANALES NACIONALES E INTERNACIONALES Y EL MINISTERIO DE TURISMO Y CULTURA.",
            "txPgIndicador": "RIEGO\n1.1.LAS COMUNIDADES Y CENTRO POBLADOS CUENTAN CON RIEGO TECNIFICADO Y RESERVORIOS UBICADOS ESTRATÉGICAMENTE, EN  LAS CABECERAS DE CUENCA SE TIENEN ZANJAS DE INFILTRACIÓN Y FORESTADOS CON PLANTAS ORIUNDOS DE LA ZONA (QIÑWA)\n1.2.\tPRODUCTORES AGROPECUARIOS CONOCEN EL MANEJO TÉCNICO DE LA AGRICULTURA Y PECUARIA MEJORAN SIGNIFICATIVAMENTE SU PRODUCCIÓN\n1.3 ASOCIACIONES DE PRODUCTORES CAPACITADOS Y COMPETIDOS QUE PRODUCEN CON ALTA EFICIENCIA CON PRODUCCIÓN ORGÁNICA DE ALTA RENTABILIDAD\n\nTRANSPORTE Y EDUCACION\n1.1.ZONAS DE PRODUCCIÓN AGROPECUARIA CUENTAN CON CARRETERAS DONDE LOS AGRICULTORES TRASLADAN SUS PRODUCTOS A LOS DIFERENTES MERCADOS DE LA REGIÓN\n1.2. EXISTE ORDENANZA MUNICIPAL QUE REGLAMENTA EL TRANSPORTE URBANO\n1.3. EL RADIO URBANO DE SAN JERÓNIMO CUENTA CON SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES.\n\nTURISMO\n1.1.EL 90% DE LA POBLACIÓN PRACTICAN Y VALORAN SU IDIOMA, COSTUMBRES, TRADICIONES, DANZAS, CANTOS Y LOS SABERES ANCESTRALES ASI COMO EL ECOTURISMO EN LUGARES PETROGLIFOS DE QAQA.CORRAL Y LLAMACHAYUQ COMO TAMBIÉN TURISMO VIVENCIAL EN LAS COMUNIDADES Y CENTROS POBLADOS DE SAN JERÓNIMO\n1.2. FERIAS AGROPECUARIAS ESTABLECIDOS EN LUGARES ESTRATÉGICOS EN EL ÁMBITO DEL DISTRITO\n1.3. ASOCIACIONES ARTESANALES EXPORTAN SUS PRODUCTOS EN EL MERCADO NACIONAL E INTERNACIONAL",
            "txPgMeta": "RIEGO\n1.1.\tUN TOTAL DE 08 COMUNIDAD CAMPESINAS ASI COMO LAS COMUNIDADES DE CUPISA, SANTA ROSA, CHULLCUISA, LLIUPAPUQUIO CUYOS ESPACIOS ERIAZOS BENEFICIADOS CON FORESTACIÓN Y ZANJAS DE INFILTRACIÓN\n1.2.\t 70 ASOCIACIONES PRODUCTORES EN EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO\n1.3.\tSE CREARAN 40 ASOCIACIONES PRODUCTORES MÁS , EN TODO EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO Y SE CONSTRUYEN  70 FITO TOLDOS EN TODO EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO\n\nTRANSPORTE Y EDUCACION\n12 COMUNIDADES CUENTAN CON CARRETERAS A LAS ZONAS DE PRODUCCIÓN\n02 ORDENANZA MUNICIPALES DONDE SE REGLAMENTA EL TRANSPORTE URBANO\n01 ESTUDIO TÉCNICO  PARA LA EVACUACIÓN DE AGUAS PLUVIALES.\n\nTURISMO\n1.1. TODO EL AÑO FECHAS SIGNIFICATIVAS PRESENTACIONES CULTURALES, DANZAS, CANTOS, “KAMINAKUY” , CARNAVAL ORIGINARIO, ET CASI COMO EL TURISMO PERMANENTE DURANTE EL AÑO.\n1.2. FERIAS DURANTE EL AÑO LOS DÍAS SÁBADOS Y DOMINGOS\n1.3.\tEXPOSICIONES Y VENTAS PERIÓDICOS DURANTE EL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194363,
            "txPgProblema": "DEFENSAS RIVEREÑAS\n1.1.CONTAMINACION DE LAS RIVERAS DE LOS RÍOS Y RIACHUELOS, RIO CHUMBAO  SIN DEFENSA RIVEREÑA EN EL ÁMBITO DEL DISTRITO EN LO QUE CORRESPONDE AL RADIO URBANO.\n1.2.FALTA DE ESPACIOS PARA PARQUE Y JARDINES\n1.3. TALA INDISCRIMINADA DE LOS RECURSOS FORESTALES.\n\nUSO SOSTENIBLE DE BIODIVERSIDAD\n1.1.TALA INDISCRIMINADA DE LOS BOSQUES\n1.2. PRECIO ELEVADO DE FERTILIZANTES LOS AGRICULTORES NO PUEDEN ADQUIRIR.\n\nSERVICIOS ECOSISTEMATICOS\n1.1.TALA INDISCRIMINADA DE LOS RECURSOS FORESTALES  Y ABANDONO DE MASCOTAS (CANES )\n1.2. VECINOS IRRESPONSABLES DEJAN DESMONTES Y BASURAS EN LOS RIVERAS DE LOS RÍOS Y ESPACIOS LIBRES DEL ÁMBITO DEL DISTRITO\n1.3. CHACRAS AGRÍCOLAS INVADIDOS POR “PUKA QURA” REDUCIENDO LAS ÁREAS DE SEMBRÍO E LAS COMUNIDADES DEL DISTRITO DE SAN JERÓNIMO",
            "txPgObjetivo": "DEFENSAS RIVEREÑAS\n1.1.\tFOMENTAR EL CUIDADO Y PROTECCIÓN DE LAS RIVERAS DE LOS RÍOS Y RIACHUELOS DEL DISTRITO, GESTIÓN E IMPLEMENTACIÓN DE DEFENSAS RIVEREÑAS DE MANERA ARTICULADA CON LOS DISTRITOS DEL VALLE.\n1.2.\tCONSTRUCCIÓN DE PARQUES DE LA JUVENTUD EN UCHURAN , ROSAS MAYO, COMUNIDADES Y CENTROS POBLADOS.\n1.3.\tFORESTACIÓN Y REFORESTACIÓN DE LAS RIVERAS CON PLANTAS NATIVAS\n\nUSO SOSTENIBLE DE BIODIVERSIDAD\n1.1.\tREALIZAR LA ZONIFICACIÓN Y PROTECCIÓN DE BOSQUES.\n1.2.\tBRINDAR APOYO TÉCNICO PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS FORTIFICADOS\n\nSERVICIOS ECOSISTEMATICOS\n1.1.\t FORTALECER  EL SERENAZGO ECOLÓGICO (MASCOTAS, PLANTAS).\n1.2.\tIMPLEMENTACIÓN DE ZONAS DE ACOPIO Y MITIGACIÓN DE DAÑOS AMBIENTALES\n1.3.\tESTUDIO PARA LA ERRADICACIÓN DE “PUKA QURA” A TRAVÉS DE CONVENIOS CON INSTITUCIONES DE INVESTIGACIÓN Y UNIVERSIDADES",
            "txPgIndicador": "DEFENSAS RIVEREÑAS\n1.1.RIOS Y RIACHUELOS LIMPIOS Y CONSERVADOS ASI COMO CON DEFENSA RIVEREÑA EN LO QUE CORRESPONDE AL RADIO URBANO DE SAN JERÓNIMO\n1.2. SAN JERÓNIMO CUENTA CON PARQUE DE LA JUVENTUD.\n1.3.TODOS LOS RIVERAS DE LOS RÍOS FORESTADOS CON PLANTAS ORIUNDOS DE LA ZONA\n\nUSO SOSTENIBLE DE BIODIVERSIDAD\n1.1.AREAS ZONIFICADOS Y PROTEGIDOS EN EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO\n1.2.AGRICULTORES CONOCEN EL MANEJO TÉCNICO Y PRODUCEN ABONOS ORGÁNICOS\n\nSERVICIO ECOSISTGEMATICO\n1.1.\tEL  DISTRITO DE SAN JERÓNIMO CUENTA CON SERENAZGO ECOLÓGICO\n1.2.\tEXISTE ESPACIOS DESTINADOS AL ACOPIO DE LOS DESMONTES\n1.3.\tEN EL 60% DE LAS CHACRAS SON RECUPERADOS LIBRES DE “PUKA QURA”",
            "txPgMeta": "DEFENSAS RIVEREÑAS\n1.1. TODOS LOS RÍOS Y RIACHUELOS DEL DISTRITO DE SAN JERÓNIMO, TODA LA LONGITUD DEL RIO DE SAN JERÓNIMO LO QUE CORRESPONDE AL RADIO URBANO.\n1.2. AL MENOS 5 PARQUES EN EL ÁMBITO DEL DISTRITO.\n1.3. TODOS LOS RÍOS Y RIACHUELOS DEL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO.\n\nUSO SOSTENIBLE DE BIODIVERSIDAD\n1.1. EN LAS ZONAS IR ERIAZAS DEL ÁMBITO DE SAN JERÓNIMO\n1.2.\tTODAS LAS ASOCIACIONES DE PRODUCTORES.\n\nSERVICIOS ECOSISTEMATICOS\n1.1. UN PATRULLERO Y 4 MIEMBROS DEL MECENAZGO PARA EL ÁMBITO DEL DISTRITO \n1.2.EN EL RADIO URBANO 2 LUGARES DESTINADOS AL ACOPIO DEL DESMONTE\n1.3.CHACRAS UBICADAS EN LAS ALTURAS DE LLIUPAPUQUIO. CUPISA, SANTA ROSA, CHULLCUISA ,ANCATIRA, Y CHOCCECANCHA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194498,
            "txPgProblema": "MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n1.1.GESTION MUNICIPAL  BUROCRÁTICA IMPRODUCTIVO Y INEFICIENTE, TRÁMITES BUROCRÁTICOS ANTICUADOS SIEMPRE REQUIERE LA PRESPECIALIDAD DEL USUARIO\n1.2. MUNICIPALIDAD NO CUENTA CON INSTRUMENTOS DE GESTIÓN Y PLAN DE DESARROLLO URBANO Y RURAL\n1.3. CENTRALISMO EN LA GESTIÓN MUNICIPAL QUE NO PERMITE PARTICIPACIÓN DE LOS VECINOS DE LAS COMUNIDADES.\n\nSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n1.1.\tVIOLENCIA DE LOS NIÑOS Y NIÑAS EN EL ÁMBITO DISTRITAL\n1.2.\tOFICINA DE DEFENSORÍA DEL NIÑO Y ADOLESCENTE EN EL MUNICIPIO DÉBIL SIN ACCIONES DE ´PROTECCIÓN CONCRETAS\n\nPROMOCIÓN DE LA INVERSIÓN \n1.1 CADENAS PRODUCTIVAS ABANDONADOS Y FALTAN CREARLAS MUCHAS MÁS, POCA CONFIANZA DE LAS ASOCIACIONES PRODUCTIVAS EN LA  GESTIÓN MUNICIPAL\n1.2\tCARENCIA DE INFRAESTRUCTURA PRODUCTIVA CON TECNOLOGÍA PRODUCTIVA.\n1.3.\tBAJA PRODUCTIVIDAD DE LAS ASOCIACIONES PRODUCTIVAS POR FALTA DE CAPACITACIÓN Y FORTALECIMIENTO.",
            "txPgObjetivo": "MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n1.1. MEJORAMIENTO Y MODERNIZACIÓN DEL SERVICIO INSTITUCIONAL, PROMOVER LA DIGITALIZACIÓN DE LOS SERVICIOS MUNICIPALES (MODERNIZACIÓN CON TIC.)\n1.2\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL\n1.3\tDESCENTRALIZACIÓN DE SESIONES DE CONSEJO MUNICIPAL\n1.4\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LOS PALACIOS MUNICIPALES DE LOS CENTROS POBLADOS.\n\nSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n1.1. ORGANIZACIÓN  Y FORTALECIMIENTO DE RONDAS URBANAS Y CAMPESINAS.\n1.2. FORTALECER LA DEFENSORÍA DEL NIÑO Y EL ADOLESCENTE\n\nC.- PROMOCIÓN DE LA INVERSIÓN \n1.1.\tFOMENTO Y PROMOCIÓN DE LAS CADENAS PRODUCTIVAS: AGRICULTURA, GANADERÍA, FRUTÍCOLA, ARTESANÍAS, CERÁMICA, TRUCHA, QUINUA, PAPAS NATIVAS CON AGRO EXPORTACIÓN,FORTALECER EL EMPRENDIMIENTO Y LA ASOCIATIVIDAD, DESCENTRALIZANDO LA ODEL EN LOS CENTROS POBLADOS\n1.2.\tCONSTRUCCIÓN DE INVERNADEROS O FITO TOLDOS PARA EL MEJORAMIENTO DE LA CALIDAD DE SEMILLAS DE PAPA, FLORES, FRESAS, HORTALIZAS Y OTROS DE EXPORTACIÓN CON TECNOLOGÍA PRODUCTIVA.\n1.3.\tFORTALECER Y CAPACITAR A LOS  PRODUCTORES PARA LA APLICACIÓN DEL PROGRAMA PROCOMPITE Y OTROS FONDOS CONCURSABLES NO REEMBOLSABLES",
            "txPgIndicador": "MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n1.1. MUNICIPALIDAD BRINDA SERVICIO EFICIENTE, PARTICIPATIVO Y DEMOCRÁTICO, MUNICIPALIDAD BRINDA SERVICIO DIGITALIZADO.\n1.2 MUNICIPALIDAD CUENTA CON PLAN DE DESARROLLO URBANO Y RURAL\n1.3\tSE REALIZAN SESIONES DESCENTRALIZADOS EN LOS CENTROS POBLADOS.\n1.4. CENTROS POBLADOS CUENTAN CON LOCAL NUEVO Y MODERNO.\n\nSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nNIÑOS Y ADOLESCENTES GOZAN DE PROTECCIÓN DE LA FAMILIA, CIUDADANOS Y LA SOCIEDAD EN GENERAL\n\nC.- PROMOCIÓN DE LA INVERSIÓN \n1.1.TODAS LAS CADENAS PRODUCTIVAS COLOCAN SUS PRODUCTOS A MERCADOS, LOCALES NACIONALES E INTERNACIONALES EN CONVENIOS CON ENTIDADES DEL ESTADO Y ONGS COOPERANTES,ASOCIACIONES EMPRENDEDORAS TRABAJAN DE LA MANO CON LOS ODELES DESCENTRALIZADOS EN EL ÁMBITO DISTRITAL. \n1.2. ASOCIACIONES PRODUCTIVAS CUENTAN CON INFRAESTRUCTURA PRODUCTIVA MEJORANDO  LA RENTABILIDAD DE SUS PRODUCTOS.\n1.3. TODAS LAS ASOCIACIONES  FORTALECIDOS Y CAPACITADOS GANAN CONCURSOS DEL PROGRAMA DE PROCOMPITE Y OTROS FONDOS.",
            "txPgMeta": "MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n1.1.\tGESTIÓN MUNICIPAL EFICIENTE DURANTE LOS 4 AÑOS DE GOBIERNO, TODO EL SERVICIO ES DIGITALIZADO\n1.2.\tEXISTE 01 PLAN DE DESARROLLO URBANO RURAL\n1.3.\t02 SESIONES AL AÑO EN LOS CENTROS POBLADOS\n1.4.\t02 LOCALES MUNICIPALES DE CENTROS POBLADOS.\n\nSERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n01 OFICINA\n\nPROMOCIÓN DE LA INVERSIÓN \n1.1 ESTABLECIMIENTO Y FORTALECIMIENTO DE 80 ASOCIACIONES PRODUCTIVA EN EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO, CAPACITACIONES Y PASANTÍAS POR CADA ASOCIACIÓN 03 VECES AL AÑO\n1.2. 70 FITO TOLDOS EN EL ÁMBITO DEL DISTRITO DE SAN JERÓNIMO\n1.3. CADA UNO DE LAS ASOCIACIONES PARTICIPAN AL MENOS TRES VECES AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}