{
    "datoGeneral": {
        "idPlanGobierno": 20663,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae341602-9471-45df-9a05-c36ccb958909.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/399ba3dc-0771-4665-b647-158fcb51b98c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203006,
            "txPgProblema": "INFRAESTRUCTURA DE PUESTOS DE SALUD EN CONDICIONES INADECUADAS Y LIMITADO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE SALUD ADECUADA Y EQUIPADAS, CON PERSONAL FORTALECIDA Y SERVICIO DE SALUD CON CAPACIDAD RESOLUTIVA.",
            "txPgIndicador": "INCREMENTO DEL PORCENTAJE DE PUESTOS DE SALUD DEBIDAMENTE EQUIPADOS",
            "txPgMeta": "LOGRAR UN 100% DE ADECUACIÓN EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203031,
            "txPgProblema": "RIESGO DEL INCREMENTO DE LA ANEMIA EN NIÑOS MENORES DE\n36 MESES 32 % (2017) Y MADRES GESTANTES.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE ANEMIA EN NIÑOS MENORES DE 36 MESES Y MADRES GESTANTES",
            "txPgIndicador": "DISMINUCIÓN DEL INDICE DE RIESGO DE ANEMIA EN NIÑOS Y GESTANTES",
            "txPgMeta": "DISMINUIR HASTA EL 12% LOS INDICES DE ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203054,
            "txPgProblema": "ESCOLARES CON BAJOS ÍNDICES DE LOGROS DE APRENDIZAJE EN LECTURA Y MATEMÁTICAS EN NIÑOS DE 2DO Y 4TO GRADOS DEL NIVEL SECUNDARIO.\n2DO. GRADO. (LECTURA) 4.53 % MATEMÁTICA: 4.08 % ECE.(2016), CON INFRAESTUCTURA INADECUADA Y ACCESO A BIBLIOTECAS VIRTUALES Y TEXTOS FISICOS DE CONSULTA.",
            "txPgObjetivo": "- CAPACITAR A LOS ESTUDIANTES DEL NIVEL SECUNDARIO CON ACEPTABLES LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS A NIVEL DISTRITAL DE SIVIA                                                 - INSTITUCIONES  EDUCATIVAS  (TRES  NIVELES)  Y MODERNIZAR LAS  INFRAESTRUCTURAS  EDUCATIVAS  E IMPLEMENTADOS CON TECNOLOGÍA ADECUADA Y DEBIDAMENTE EQUIPADAS.",
            "txPgIndicador": "- INCREMENTO DEL INDICE DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS                                       - INCREMENTO DEL PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO ACEPTABLE",
            "txPgMeta": "- INCREMENTAR AL 50%  EL INDICE DE COMPRENSION LECTORA Y MATEMATICAS                                                  - MODERNIZAR EL 80% DE LAS I.E.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203079,
            "txPgProblema": "PREVALENCIA DE POBREZA EN EL DISTRITO DE SIVIA 55.7% (2018)",
            "txPgObjetivo": "REDUCIR  LA    TASA DE POBREZA DE MANERA SOSTENIBLE, CON LA PROMOCIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN DE TASA DE POBREZA MEDIANTE CAPACITACION CONSTANTE",
            "txPgMeta": "DISMINUIR EL INDICE DE POBREZA AL 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203138,
            "txPgProblema": ". PRODUCCIÓN LOCAL CON BAJO RENDIMIENTO . INTERCONEXIÓN VIAL VECINAL Y DEPARTAMENTAL EN CONDICIONES DE INTRANSITABILIDAD PARA ABASTECIMIENTO DE PRODUCTOS",
            "txPgObjetivo": ". BRINDAR  ASISTENCIA  TÉCNICA  PERMANENTE  Y  PROMOVER  LA  PRODUCCIÓN\nDIVERSIFICADA Y ARTICULADA A CADENAS PRODUCTIVAS, DANDO VALOR AGREGADO A LOS PRODUCTOS LOCALES\n -MEJORAR LOS CAMINOS VECINALES CON CONDICIONES DE TRANSITABILIDAD Y CALLES DE CENTROS POBLADOS CON PISTAS Y VEREDA",
            "txPgIndicador": "- INCREMENTO DEL RENDIMIENTO DELA PRODUCCIÓN LOCAL - MEJORAMIENTO DE VIAS PRINCIPALES Y ACCESOS",
            "txPgMeta": "- INCREMENTAR LA PRODUCTIVIDAD LOCAL EN UN 80% . - GARANTIZAR EL MEJORAMIENTO DEL 70% DE VIAS DE ACCESO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203171,
            "txPgProblema": "PROMOCIÓN TURÍSTICA SIN NINGUNA PLANIFICACIÓN",
            "txPgObjetivo": "PROMOCIONAR EL TURISMO LOCAL Y  PUESTAS EN VALOR, CIRCUITOS CREADOS Y ARTICULADOS AL CIRCUITO TURÍSTICO AYACUCHO NORTE",
            "txPgIndicador": "PROMOCIÓN DEL TURISMO",
            "txPgMeta": "PROMOCIAONAR LA CREACIÓN DE 02 CIRCUITOS TURISTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203232,
            "txPgProblema": "POBLACIÓN DEL DISTRITO DE SIVIA CON LIMITADA PREPARACIÓN EN\nPREVENCIÓN DE RIESGOS DE DESASTRES NATURALES",
            "txPgObjetivo": "SENSIBILIZAR Y PREPARAR A LA POBLACION DEL DISTRITO DE SIVIA EN LA PREVENCIÓN DE\nDESASTRES NATURALES Y EL CAMBIO CLIMÁTICO",
            "txPgIndicador": "INCREMENTO DE PREPARACIÓN Y CONOCIMIENTO EN RIESGO",
            "txPgMeta": "INCREMENTAR EL COCOCIMIENTO Y PREPARACION ANTE RIESGOS EN UN 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203294,
            "txPgProblema": "- PARQUES Y ÁREAS VERDES  DESCUIDADAS - MANEJO INCIPIENTE DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- IMPLEMENTAR LUGARES DE RECREACIÓN Y SANO ESPARCIMIENTO CON TRATAMIENTO ADECUADO - CAPACITAR A LA POBLACIÓN Y PERSONAL DE LIMPIEZA PÚBLICA EN EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS Y EL CUIDADO DEL MEDIO AMBIENTE, COOPERAN PARA UNA LIMPIEZA PÚBLICA OPTIMA",
            "txPgIndicador": "- INCREMENTO DE AREAS VERDES Y PARQUES - CAPACITACIÓN A PERSONAL TÉCNICO Y POBLACIÓN  DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "- IMPLEMENTAR EN UN 95% LAS AREAS VERDES - LOGRAR EL 80% DE LA POBLACIÓN Y PERSONAL CAPACITADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203329,
            "txPgProblema": "MAYORÍA DE TERRENOS SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "PROMOVER MEDIANTE EL GOBIERNO LOCAL EL SANEAMIENTO FÍSICO LEGAL Y ENTREGA DE TÍTULOS DE PROPIEDAD DE SUS PREDIOS  (URBANO – RURAL)",
            "txPgIndicador": "PROMOVER EL SANEAMIENTO FISICO LEGAL",
            "txPgMeta": "LOGRAR EL 80% DE PREDIOS SANEADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203355,
            "txPgProblema": "GOBIERNO  LOCAL,  INSTITUCIONES  PÚBLICAS,  PRIVADAS  Y  OSB\nDESARTICULADAS",
            "txPgObjetivo": "PROMOVER Y PLANIFICAR LA  INSTITUCIONALIDAD, EL  DESARROLLO INTEGRAL Y SOSTENIBLE DEL DISTRITO DE SIVIA, EN EL MARCO DE LA PAZ SOCIAL Y LA GOBERNABILIDAD CON LA ACTIVA PARTICIPACIÓN DE LAS OSB, INSTITUCIONES PÚBLICAS Y PRIVADAS (MESA DEL ACUERDO LOCAL).",
            "txPgIndicador": "PROMOCIÓN Y PLANIFICACIÓN DE LA INSTITUCIONALIDAD Y DESARROLLO",
            "txPgMeta": "LOGRAR UNA INSTITUCION ARTICULADA Y PLANIFICADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203396,
            "txPgProblema": "ORGANIZACIÓN   INTERNA   DE   LA   MUNICIPALIDAD   DISTRITAL   NO CONTRIBUYE   AL   LOGRO   DE   LOS   OBJETIVOS   INSTITUCIONALES   Y\nDISTRITALES",
            "txPgObjetivo": "ESTRUCTURAR LA MUNICIPALIDAD ACORDE A LOS INSTRUMENTOS DE GESTIÓN ESTRATÉGICA Y ADMINISTRATIVA ACTUALIZADOS SEGÚN LAS NORMAS VIGENTES DEL CEPLAN",
            "txPgIndicador": "ESTRUCTURACIÓN MUNICIPAL ESTRATEGICA Y ADMINISTRATIVA",
            "txPgMeta": "ARTICULAR AL 100% LA ESTRUCTURACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203474,
            "txPgProblema": "- GOBIERNO  LOCAL  DISTRITAL  CON  PERSONAL  LIMITADA  EN  GESTIÓN PÚBLICA Y ESCASA IDENTIDAD INSTITUCIONAL - DIRIGENTES  Y  LÍDERES  LOCALES  CON  ESCASO  CONOCIMIENTO  DE\nROLES Y FUNCIONES DELEGADAS",
            "txPgObjetivo": "- LOGRAR UN EQUIPO TÉCNICO CAPACITADO EN GESTIÓN PÚBLICA, CONOCEDORES DE LA REALIDAD LOCAL DISTRITAL, SE IDENTIFICAN CON LOS OBJETIVOS  - LOGRAR  INSTRUIR A DIRIGENTES Y LÍDERES CAPACITADOS EN ROLES Y FUNCIONES DELEGADAS\nY GESTIONAN ADECUADAMENTE EL DESARROLLO DE SUS COMUNIDADES, ORGANIZACIONES Y PARTICIPAN EN ESPACIOS DE TOMA DE DECISIONES.",
            "txPgIndicador": "- CAPACITAR A PERSONAL NECESARIO - INSTRUCCIÓN DE DIRIGENTES Y LÍDERES CON CAPACIDAD",
            "txPgMeta": "- LOGRAR UN 100% DE PERSONAL TÉCNICO Y ADMINISTRATIVO CAPACITADO - LOGRAR UN 80% DE DIRIGENTES Y LÍDERES CAPACITADOS SEGÚN SU ROL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}