{
    "datoGeneral": {
        "idPlanGobierno": 26510,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d518d7ea-bbb4-4abf-a4b9-5bdaa0b374ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a2c02e1-f13b-41c7-a1dd-857d18be2745.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214342,
            "txPgProblema": "FALTA DE CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD PARA LA POBLACIÓN NO ASEGURADA.\nEL 90% DE PARTOS SON REFERIDOS A LA RED DE SALUD DE JAUJA, POR LO QUE EL INEI REPORTA QUE EL ÍNDICE POBLACIONAL Y NACIDOS ES DECRECIENTE, AFECTANDO LA PROYECCIÓN DE IMPLEMENTACIÓN DE PROYECTOS SOCIALES EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "CONVERTIR EL NUEVO CENTRO DE SALUD A UN MINI HOSPITAL (ELEVAR DE CATEGORÍA) Y CON ESPECIALIDADES COMO PEDIATRÍA, OBSTETRICIA, CON UN MÍNIMO DE 10 HOSPITALIZACIONES Y SALA DE PARTOS.",
            "txPgIndicador": "EL INDICADOR SERÁ EL NÚMERO DE ATENCIONES AL MES Y NÚMERO DE NIÑOS NACIDOS EN LA PROVINCIA.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE DEBE LOGRAR EL OBJETIVO DESEADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214372,
            "txPgProblema": "LA MIGRACIÓN DE JÓVENES Y SEÑORITA QUE, AL NO ENCONTRAR UNA ALTERNATIVA UNIVERSITARIA EN NUESTRA PROVINCIA, SALEN DE NUESTRA CIUDAD Y DISTRITOS O BIEN A HUANCAYO O A LA CAPITAL DE LA REPÚBLICA, LOS QUE EN LA GRAN MAYORÍA NO REGRESAN.",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE FILIALES DE UNIVERSIDADES PÚBLICAS Y PRIVADAS EN NUESTRA PROVINCIA.",
            "txPgIndicador": "EL INDICADOR ES EL NÚMERO DE CENTROS DE SUPERIORES QUE SE INSTALEN EN NUESTRA PROVINCIA.",
            "txPgMeta": "POR LO MENOS UNA UNIVERSIDAD EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214395,
            "txPgProblema": "NO APROVECHAMIENTO DE LA UBICACIÓN GEOPOLÍTICA DE LA PROVINCIA PARA QUE SEA SEDE DEPORTIVA DE ENCUENTROS DEPORTIVOS COMO CANCHA ALTERNA, YA SEA EN COPA PERÚ O EN EL TORNEO DE LA LIGA 1.\nESO GENERARÍA MOVIMIENTO ECONÓMICO EN LOS ALREDEDORES DE SHINCAMACHAY Y PACCHA Y LA OROYA NUEVA",
            "txPgObjetivo": "REMODELACIÓN Y AMPLIACIÓN DE LOS ESTADIOS EX – IPD Y SHINCAMACHAY PARA QUE CUMPLAN CON REQUERIMIENTOS DE SER SEDE DE PARTIDOS DEL DESCENTRALIZADO)",
            "txPgIndicador": "ES EL PORCENTAJE DE EJECUCIÓN DE MEJORAMIENTO DE LOS ESTADIOS YA EXISTENTES.",
            "txPgMeta": "100% DE 1 ESTADIO QUE REÚNE REQUISITOS PARA SER SEDE.\n50% DE AVANCE PARA EL 2DO ESTADIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214556,
            "txPgProblema": "DESAPROVECHAMIENTO DE LA UBICACIÓN GEOPOLÍTICA DE LA OROYA PARA CANALIZAR EL ENLACE ENTRE LAS REGIONES JUNIN, PASCO HUANUCO Y HUANCAVELICA",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO TERMINAL TERRESTRE YA SEA EN LOS TERRENOS DE ESTACIÓN 7 O EL PARQUE DE LOS HÉROES QUE SE HA CONVERTIDO EN UN FOCO INFECCIOSO. EL PARQUE DE LOS HÉROES SE FUSIONARÍA CON EL MUSEO METALÚRGICO DEL FRENTE.",
            "txPgIndicador": "NUMERO DE TERMINALES CONSTRUIDOS",
            "txPgMeta": "1 AL FINAL DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214636,
            "txPgProblema": "INEXISTENCIA DE POLOS DE DESARROLLO Y CENTROS DE CRECIMIENTO, PUES NO SOLO LA OROYA ANTIGUA Y MARCAVALLE DEBEN SER ZONAS COMERCIALES SINO TAMBIÉN LOS POBLADOS QUE SE ENCUENTRAN EN LOS EXTREMOS DE LA CONURBACIÓN Y LOS DISTRITOS ALEJADOS.",
            "txPgObjetivo": "FOMENTO DE ACTIVIDAD ECONÓMICA EN LOS POLOS DE DESARROLLO BRINDANDO FACILIDADES A EMPRESAS O INVERSIONES",
            "txPgIndicador": "NUMERO DE EMPRESAS NUEVAS EN LOS POLOS DE DESARROLLO",
            "txPgMeta": "1 POR CADA POLO (1 AL NORTE Y OTRO AL SUR)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214645,
            "txPgProblema": "FALTA DE INTERCONEXIÓN VIAL ENTRE LA CAPITAL DE LA PROVINCIA Y LOS DISTRITOS Y CENTROS DE PRODUCCIÓN NO SOLO MINERALES SINO MÁS BIEN CENTROS DE PRODUCCIÓN GANADERA Y PECUARIA, ASÍ COMO PARA INTERCONECTAR CON SITIOS TURÍSTICOS O COMO VÍA DE EVITA MIENTO O ALTERNAS A LA CARRETERA CENTRAL.",
            "txPgObjetivo": "CREACIÓN DE NUEVAS VÍAS, TROCHAS O CARRETERAS A CENTROS DE PRODUCCIÓN, LAS MISMAS QUE SERVIRÁN PARA EXTRAER LA PRODUCCIÓN DE LOS SITIOS ALEJADOS A LOS MERCADOS",
            "txPgIndicador": "NÚMERO DE VÍAS NUEVAS MEJORADAS",
            "txPgMeta": "4 DURANTE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214661,
            "txPgProblema": "INEXISTENCIA DE LA INTEGRACIÓN DEL MANEJO DE RESIDUOS SOLIDOS DE LOS TRES DISTRITOS CONURBANOS",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PRIORICE EL RECICLAJE Y PRODUCCIÓN DE COMPOST PARA LA CONURBACIÓN LA OROYA – SACCO - PACCHA",
            "txPgIndicador": "NÚMERO DE PLANTAS",
            "txPgMeta": "1\nAL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214677,
            "txPgProblema": "FALTA DE APOYO DEL MUNICIPIO PROVINCIAL DE YAULI LA OROYA Y EL GOBIERNO REGIONAL DE JUNÍN A LOS MUNICIPIOS DISTRITALES PARA LA CONSTRUCCIÓN DE SUS PLANTAS DE TRATAMIENTO DE AGUAS PUES SUS DESAGÜES SIGUEN IMPACTANDO LOS RÍOS.",
            "txPgObjetivo": "FOMENTAR CONVENIO INTERINSTITUCIONAL ENTRE EL GOBIERNO REGIONAL, EL MUNICIPIO PROVINCIAL Y MUNICIPIOS DISTRITALES PARA ENTRE LOS RES CONSTRUIR LA PLANTA DE TRATAMIENTO DE AGUAS",
            "txPgIndicador": "NUMERO DE CONVENIOS",
            "txPgMeta": "4 CON IGUAL NÚMERO DE MUNICIPIOS DISTRITALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214686,
            "txPgProblema": "NULA O INEXISTENTE FISCALIZACIÓN A MINERA DE LA CABECERA DE CUENCA, PUES A DIFERENCIA DE LA EXCESIVA FISCALIZACIÓN A DOE RUN, A LAS DIVERSAS MINERAS QUE EXISTEN EN LA PROVINCIA SE LE HA SIDO MUY PERMISIVO Y HASTA CÓMPLICE.",
            "txPgObjetivo": "DENUNCIAS Y GESTIONES PARA LA INTERVENCIÓN DE OEFA O OSINERGMIN A TODAS LAS MINERAS DE LA ZONA.",
            "txPgIndicador": "PORCENTAJE DE MINERAS INTERVENIDAS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214702,
            "txPgProblema": "UTILIZACIÓN INADECUADA DEL FONCOMUN, TRANSFERENCIAS Y OTROS INGRESOS, PUES LAMENTABLEMENTE SE UTILIZAN EN GASTOS CORRIENTES O INVERSIONES INNECESARIAS, LAS QUE DEBEN REORIENTASE AL BENEFICIO DE LA POBLACIÓN Y SECTORES POCO APOYADOS EN LAS ANTERIORES GESTIONES",
            "txPgObjetivo": "ELABORACIÓN DE UN PRESUPUESTO REAL ORIENTADO A LA POBLACIÓN MAS QUE A LOS GASTOS ADMINISTRATIVOS",
            "txPgIndicador": "NÚMERO DE PRESUPUESTOS PARTICIPATIVOS",
            "txPgMeta": "1 POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214729,
            "txPgProblema": "DEFICIENTE ATENCIÓN Y EXCESO DE BUROCRACIA AL REALIZAR LOS TRÁMITES Y GESTIONES:",
            "txPgObjetivo": "NUESTRO PLAN DE GOBIERNO PLANTEA IMPLEMENTAR UNA GESTIÓN INTEGRAL DE LOS RECURSOS HUMANOS, PARA ALCANZAR EL OBJETIVO DE QUE EL TRABAJADOR MUNICIPAL SE CONVIERTA EN UN VERDADERO SERVIDOR PÚBLICO, AL SERVICIO DE LA POBLACIÓN QUE AL FINAL ES EL QUE, LOS PAGOS DE SUS IMPUESTOS Y CONTRIBUCIONES FINANCIAN EL SUELDO DE LOS TRABAJADORES PÚBLICOS.\nSE APLICARÁ LA MERITOCRACIA, PERO A LA VEZ DANDO OPORTUNIDAD A LOS JÓVENES, MUJERES Y PERSONAS CON DISCAPACIDAD. PARALELAMENTE",
            "txPgIndicador": "SE EVALUARÁ EL DESEMPEÑO EN EL TRABAJO DEL PERSONAL",
            "txPgMeta": "NÚMERO DE SUB SISTEMAS DEL SISTEMA DE GESTIÓN DE RECURSOS HUMANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214750,
            "txPgProblema": "EXISTENCIA DE DOCUMENTOS DE GESTIÓN NO ACORDES A LA REALIDAD: DESDE EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROP), Y EL MANUAL DE PERFIL DE PUESTOS - MPP (QUE REEMPLAZA AL MOF), ASÍ COMO EL CAP (CUADRO DE ASIGNACIÓN DE PERSONAL) Y EL PRESUPUESTO ANALÍTICO DE PERSONAL (PAP), PARA QUE SEAN ADAPTADOS A NUESTRA REALIDAD ACTUAL CON PROYECCIÓN A FUTURO.\nTAMBIÉN LOS DOCUMENTOS DE GESTIÓN DEL SISTEMA DE PLANEAMIENTO COMO PLAN DE DESARROLLO CONCERTADO, PLAN OPERATIVO INSTITUCIONAL, PLAN ESTRATÉGICO INSTITUCIONAL ENTRE OTROS, SE CONVERTIRÁN EN INSTRUMENTOS PARA QUE LOS GASTOS ADMINISTRATIVOS SEAN RACIONADOS PARA SER INVERTIDOS EN PROYECTOS DE INVERSIÓN, YA SEAS SOCIALES O DE OBRAS.",
            "txPgObjetivo": "SE PLANTEA LA ACTUALIZACIÓN Y MODIFICACIÓN DE LOS DOCUMENTOS DE GESTIÓN",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN A SINCERAR",
            "txPgMeta": "6",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}