{
    "datoGeneral": {
        "idPlanGobierno": 23364,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c17c966-8f25-45b3-a55e-a3ceb6430d3a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6baddc7e-565e-425a-b6d5-466721a5aa55.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186148,
            "txPgProblema": "1.\tELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgIndicador": "22% DESNUTRICIÓN CRÓNICA INFANTIL\t\n24% PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "AL 2026 DISMINUIR AL 15% LA DESNUTRICIÓN CRÓNICA INFANTIL\t\nAL 2026 DISMINUIR AL 16% LA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186203,
            "txPgProblema": "LIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA EN EL DISTRITO DE CANCHAQUE.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgIndicador": "30%  DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.",
            "txPgMeta": "AL 2026 DISMINUIR AL 18%  LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186288,
            "txPgProblema": "11.\tBAJOS NIVELES DE COBERTURA DEL SERVICIO EDUCATIVO DEL DISTRITO DE CANCHAQUE",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE COBERTURA DEL SERVICIO EDUCATIVO DEL DISTRITO DE CANCHAQUE",
            "txPgIndicador": "60% DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS ES INADECUADA.",
            "txPgMeta": "AL 2026 DISMINUIR AL 40% LA INADECUADA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186351,
            "txPgProblema": "LIMITADO DESARROLLO AGRÍCOLA Y GANADERO EN EL DISTRITO DE CANCHAQUE",
            "txPgObjetivo": "ELEVAR EL DESARROLLO AGRÍCOLA Y GANADERO DEL DISTRITO DE CANCHAQUE",
            "txPgIndicador": "60% DE LA PEA DEL DISTRITO SE DEDICADA A LA AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 80% LA PEA DEL DISTRITO SE DEDICADA A LA AGRICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186408,
            "txPgProblema": "INADECUADAS CONDICIONES DE DESARROLLO DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CANCHAQUE",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE DESARROLLO LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "60% DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO NO CUENTA CON ADECUADAS CONDICIONES DE DESARROLLO.",
            "txPgMeta": "AL 2026 DISMINUIR AL 29% LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO QUE NO CUENTAN CON ADECUADAS CONDICIONES DE DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186462,
            "txPgProblema": "LIMITADOS NIVELES DE ACCESO Y TRANSITABILIDAD EN EL DISTRITO DE CANCHAQUE.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE ACCESO Y TRANSITABILIDAD EN EL DISTRITO DE CANCHAQUE",
            "txPgIndicador": "70 % DE LA RED VIAL VECINAL NO PAVIMENTADA, CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "AL 2026 DISMINUIR AL 30% LA RED VIAL VECINAL NO PAVIMENTADA, CON INADECUADOS NIVELES DE SERVICIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186507,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CANCHAQUE",
            "txPgObjetivo": "PROPICIAR UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "50% DE LOS RESIDUOS SÓLIDOS DISPUESTOS DE FORMA INADECUADA.",
            "txPgMeta": "AL 2026 DISMINUIR AL 43% LOS RESIDUOS SÓLIDOS DISPUESTOS DE FORMA INADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186559,
            "txPgProblema": "ALTOS NIVELES DE DEFORESTACIÓN EN EL DISTRITO DE CANCHAQUE",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DEFORESTACIÓN EN EL DISTRITO DE CANCHAQUE",
            "txPgIndicador": "40% DE SUPERFICIE DE VERTIENTES DE AGUA DEFORESTADAS",
            "txPgMeta": "AL 2026 DISMINUIR AL 35% LA SUPERFICIE DE VERTIENTES DE AGUA DEFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186606,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS POR DESAGÜES Y RELAVES VERTIDOS",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN DE LAS AGUAS POR DESAGÜES Y RELAVES VERTIDOS EN ELLAS.",
            "txPgIndicador": "50% DEL AGUA SE CONTAMINA POR DESAGÜES Y RELAVES VERTIDOS",
            "txPgMeta": "AL 2026 DISMINUIR AL 35% EL AGUA CONTAMINADA POR DESAGÜES Y RELAVES VERTIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186664,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN ASUNTOS DE GOBIERNO LOCAL.",
            "txPgObjetivo": "PROMOMOVER LA PARTICIPACIÓN CIUDADANA ATRAVÉS DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "10 % DE LAS ORGANIZACIONES SOCIALES DE BASE PARTICIPAN DE LOS ASUNTOS PÚBLICOS DEL DISTRITO.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 50% LAS ORGANIZACIONES SOCIALES DE BASE QUE PARTICIPAN DE LOS ASUNTOS PÚBLICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186719,
            "txPgProblema": "LIMITADO SANEAMIENTO FÍSICO LEGAL DE LOS CASERÍOS Y CENTROS POBLADOS Y OTROS ESPACIOS TERRITORIALES.",
            "txPgObjetivo": "INCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS CASERÍOS Y CENTROS POBLADOS Y OTROS ESPACIOS TERRITORIALES",
            "txPgIndicador": "60% DE LA POBLACIÓN SIN SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "AL 2026 DISMINUIR AL 50% LA POBLACIÓN SIN SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186862,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "01 MECANISMO O INSTRUMENTOS DE PARTICIPACIÓN CIUDADANO IMPLEMENTADO",
            "txPgMeta": "AL 2026 INCREMENTAR A 3 LOS MECANISMOS O INSTRUMENTOS DE PARTICIPACIÓN CIUDADANO IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}