{
    "datoGeneral": {
        "idPlanGobierno": 23805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a5195df-4483-4387-8f35-a38847285a94.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b419ed22-e1dc-4b4c-872d-59d2324691ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216213,
            "txPgProblema": "1. LA  INFRAESTRUCTURA Y EL EQUIPAMIENTO PARA BRINDAR EL SERVICIO DE EDUCACIÓN  SE ENCUENTRA EN MAL ESTADO EN LOS TRES NIVELES.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES EDUCATIVOS.",
            "txPgIndicador": "50% DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "AUMENTAR A UN 80% EL PORCENTAJE DE MEJORA DE LOCALES EDUCATIVOS EN LOS TRES NIVELES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216238,
            "txPgProblema": "2. NO HAY  TRATAMIENTO Y SERVICIO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS",
            "txPgMeta": "REDUCIR EN UN 90% EL PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216269,
            "txPgProblema": "1. FALTA APOYO Y CAPACITACIÓN A LOS PRODUCTORES LÁCTEOS, CEREALES Y PRODUCTORES DE ANIMALES PEQUEÑOS.",
            "txPgObjetivo": "AUMENTAR Y TECNIFICAR EN EL ESTUDIO DE SUELOS PARA LA SIEMBRA DE FORRAJE Y DEMÁS PRODUCTOS AGRÍCOLAS.",
            "txPgIndicador": "% DE VOLUMEN DE TIERRAS VÍRGENES (CERROS ALTURA) APROVECHADAS PARA LA SIEMBRA DE FORRAJE.",
            "txPgMeta": "INCREMENTAR 30%  DE TIERRAS PARA LA SIEMBRA DE FORRAJE.\nBUSCAR MERCADO AMPLIO PARA LOS PRODUCTOS LÁCTEOS, PRODUCTOS DE PAN LLEVAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216300,
            "txPgProblema": "2. EL ACCESO DE LOS ANEXOS ES INTERRUMPIDO Y A LA MISMA CAPITAL DEL DISTRITO, DEBIDO AL DETERIORO DE LA CARRETERA Y DE LAS VÍAS VECINALES, DIFICULTANDO EL TRASLADO DE LA PRODUCCIÓN.",
            "txPgObjetivo": "MEJORAR LOS ACCESOS PARA EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS PROVINCIALES Y NACIONALES.",
            "txPgIndicador": "SOLO EL 40% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LA PROVINCIAL Y A NIVEL NACIONAL, PERJUDICANDO A LOS PRODUCTORES",
            "txPgMeta": "INCREMENTAR EL 70% DE PRODUCCIÓN AGRÍCOLA QUE LOGRE SER TRASLADADA A LOS MERCADOS PROVINCIALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216332,
            "txPgProblema": "3. BAJO ÍNDICE DE CONOCIMIENTO EN LA TECNIFICACIÓN DEL RIEGO PARA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "IMPULSAR LA TECNIFICACIÓN DE LOS SUELOS DEL ÁREA AGRÍCOLA.\nIMPULSAR EL TRABAJO AGRÍCOLA CON MAQUINARIA TECNIFICADA.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN DE ESTUDIO DE SUELOS.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN ESTUDIOS TÉCNICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216392,
            "txPgProblema": "1. A LA FECHA, LA MUNICIPALIDAD NO HA PODIDO BRINDAR UN ADECUADO SERVICIO DE RECOJO DE BASURA ININTERRUMPIDO EN LOS 6 ANEXOS.",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS DE LA MUNICIPALIDAD PARA BRINDAR UN CORRECTO E RECOJO Y BUEN  SERVICIO DE RECOJO DE BASURA Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "60% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA \nY EN SUS ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216427,
            "txPgProblema": "2. EN LAS CALLES DEL DISTRITO SE ENCUENTRA PRESENTE DIFERENTES RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE LA POBLACIÓN CON CONOCIMIENTO Y SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INCREMENTAR EN UN 60% EL CONOCIMIENTO DE LA POBLACIÓN Y LA SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216487,
            "txPgProblema": "1. PÉRDIDA DE INTERÉS DE ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgIndicador": "10% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgMeta": "INCREMENTAR EL 25% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216522,
            "txPgProblema": "2. BAJO NIVEL DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SE RELACIONE CON LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "40% DE LA POBLACIÓN IDENTIFICADA CON LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216540,
            "txPgProblema": "3. DEFICIENTE CAPACIDAD DE GESTIÓN DE LOS RESIDUOS ORGÁNICOS",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PARA LOS RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE DEFICIENTE CAPACIDAD PARA EL TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS",
            "txPgMeta": "LLEGAR AL 50% DE CAPACIDAD PARA LOGRAR EL TRATAMIENTO DE RESIDUOS ORGÁNICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}