{
    "datoGeneral": {
        "idPlanGobierno": 16999,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a875f37a-9b33-413e-b15f-7b6bd6b91870.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9044cd91-0f44-4112-9d3e-da2fb5e08bf8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135632,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR SUSTANTIVAMENTE NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "100% DE LA POBLACIÓN GOZA DEL SERVICIO EFICIENTE DE AGUA POTABLE Y ALCANTARILLADO MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135636,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE SONCHE",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE SONCHE",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CON MEJORES CONDICIONES DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135648,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "REDUCIR AL 50% LOS ÍNDICES ACTUALES DE DESNUTRICIÓN CRÓNICA INFANTIL Y LAS TASAS DE MORTALIDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135655,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO. (INFRAESTRUCTURA DE RIEGO)",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO",
            "txPgMeta": "INCREMENTAR EN UN 50% LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135666,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "EL 70 % DE INFRAESTRUCTURA DE CAMINOS VECINALES EN BUENAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135671,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES. ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA MEJORAR LA PRODUCCIÓN DE BIO HUERTOS, CRIANZA DE ANIMALES MENORES",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL 60 % DE PRODUCTORES AGROPECUARIOS ORGANIZADOS FORTALECIENDO SUS CAPACIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135691,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA",
            "txPgObjetivo": "ADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA INSTAURAR UNA POLÍTICA DE REFORESTACIÓN EN EL DISTRITO SIEMBRA DE ÁRBOLES FRUTALES.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN",
            "txPgMeta": "70% DE RECUPERACIÓN DE RECURSOS NATURALES COMO SUELOS DEGRADADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135695,
            "txPgProblema": "CONDICIONES INADECUADAS DE CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO",
            "txPgObjetivo": "REUBICACIÓN E IMPLEMENTACIÓN ADECUADA DE UN CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO",
            "txPgIndicador": "PORCENTAJE DE ALIMENTOS AGROPECUARIOS DE PRODUCCIÓN Y PROCESAMIENTO PRIMARIO DE RIESGO NO VIGILADOS POR LOS GOBIERNOS LOCALES Y GOBIERNOS REGIONALES",
            "txPgMeta": "100% REUBICADO, INSTALADO Y MODERNIZADO EL CENTRO DE BENEFICIO PARA GANADO VACUNO, OVINO Y PORCINO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135700,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR ADECUADAMENTE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN",
            "txPgMeta": "100% DEL DISTRITO LIMPIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135711,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "CONTAR CON EL EQUIPO TÉCNICO PARA GARANTIZAR LA BUENA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE METAS MUNICIPALES ALCANZADAS",
            "txPgMeta": "CUMPLIR CON LAS METAS MUNICIPALIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135721,
            "txPgProblema": "ESCASA MOTIVACIÓN EN LA CIUDADANÍA PARA PARTICIPAR EN EVENTOS DE INTERÉS SOCIAL",
            "txPgObjetivo": "INVOLUCRAR A LA CIUDADANÍA EN LOS DIVERSOS EVENTOS SOCIALES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE PARTICIPACIÓN DE LOS CIUDADANOS EN LOS EVENTOS SOCIALES",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135735,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL LOCAL MUNICIPAL",
            "txPgObjetivo": "INFRAESTRUCTURA INADECUADA DEL LOCAL MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE MEJORA DEL LOCAL MUNICIPAL",
            "txPgMeta": "MUNICIPALIDAD ÓPTIMA PARA LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}