{
    "datoGeneral": {
        "idPlanGobierno": 29459,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87bf4cd8-f13d-40a0-9792-bc9df885f42f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c00dc59-8e73-4867-a10b-09ef7cc8c5a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140810,
            "txPgProblema": "SE CUENTA CON CENTRO DE SALUD QUE NO REÚNE LAS NECESIDADES ÓPTIMAS DE LA POBLACIÓN.",
            "txPgObjetivo": "CONTAR CON CENTRO DE SALUD ALTAMENTE EQUIPADO Y ATENCIÓN ESPECIALIZADA",
            "txPgIndicador": "REALIZACIÓN DE PROYECTOS ESTRATÉGICOS TOMANDO EN CUENTA LAS NECESIDADES ACTUALES",
            "txPgMeta": "LOGRAR ATENCIÓN ESPECIALIZADAS EN EL DISTRITO, DENTRO DEL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140825,
            "txPgProblema": "EL NIVEL EDUCATIVO IMPARTIDO EN EL COLEGIO ES DEFICIENTE, POR FALTA DE CAPACITACIÓN E INFRAESTRUCTURA.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA EQUIPADA CON Y HACER CONVENIO CON EL GOBIERNO REGIONAL DE HUANCAVELICA PARA LA CAPACITACIÓN DE TODOS LOS DOCENTES DEL SECTOR",
            "txPgIndicador": "PLAN DE DESARROLLO DEL GOBIERNO LOCAL, REGIONAL, MINISTERIO DE EDUCACIÓN",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA INTEGRAL Y DOCENTES ALTAMENTE CAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140848,
            "txPgProblema": "FALTA DE AGUA DURANTE MESES DEL AÑO, POCOS PERIODOS DE COSECHA Y SIEMBRA DURANTE EL AÑO",
            "txPgObjetivo": "LA COMUNIDAD Y EL ESTADO DEBEN PLANIFICAR PERIODOS DE SIEMBRA",
            "txPgIndicador": "CAPACITACIÓN Y SENSIBILIZACIÓN DE LOS POBLADORES PARA LOGRAR SU FORMALIZACIÓN",
            "txPgMeta": "EL SEGUNDO AÑO DE GOBIERNO MUNICIPAL SE DEBE LOGRAR LA FORMALIZACIÓN O ASOCIACIÓN DE LOS PRODUCTORES AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140867,
            "txPgProblema": "EXISTE MUY POCOS VISITANTES EN ZONAS DE NUESTRO DISTRITO, FALTA PROMOCIÓN, NO SE LE HA DADO LA IMPORTANCIA NECESARIA NI EL LUGAR QUE SE MERECE AL TURISMO",
            "txPgObjetivo": "PROYECTOS DE PUESTA EN VALOR Y RECONOCIMIENTO DE LOS CENTROS ARQUEOLÓGICOS Y LA CULTURA CONGALLINA CON EL RECONOCIMIENTO NACIONAL",
            "txPgIndicador": "GESTIÓN PARA REALIZAR LOS ESTUDIOS ANTE LA EMPRESA PRIVADA, Y ASEGURAR PRESUPUESTO PARA LA EJECUCIÓN DE LOS PROYECTOS",
            "txPgMeta": "LOS DOS PRIMEROS AÑOS, SE DEBE TENER LOS ESTUDIOS DEFINITIVOS DE LOS PROYECTOS DE PUESTA EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140893,
            "txPgProblema": "CONGALLA CUENTA CON UNA DEFICIENTE PLANTA INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS, FOCOS INFECCIOSOS EN DIVERSOS LUGARES DE CONGALLA Y EN LOS CENTROS POBLADOS Y ANEXOS",
            "txPgObjetivo": "HACER LOS ESTUDIOS PARALELOS A LA SENSIBILIZACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "CONVENIO CON LAS EMPRESAS PRIVADAS Y ENTIDADES DEL GOBIERNO REGIONAL Y NACIONAL",
            "txPgMeta": "LOGRAR QUE NUESTRO MEDIO AMBIENTE Y LA ECOLOGÍA SE MANTENGAN ESTABLES Y SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140932,
            "txPgProblema": "LOS CIUDADANOS DESEAN PARTICIPAR EN LAS GESTIONES DEL GOBIERNO, POCAS VECES HAN PARTICIPADO LOS CIUDADANOS EN EL GOBIERNO LOCAL MUNICIPAL",
            "txPgObjetivo": "PARTICIPACIÓN DE LOS CIUDADANOS E INSTITUCIONES EN LAS DECISIONES DEL GOBIERNO MUNICIPAL, QUE EN LA GESTIÓN Y GOBIERNO LOCAL EXISTA PLENA PARTICIPACIÓN DEL CIUDADANO",
            "txPgIndicador": "REALIZAR PROCESOS PARTICIPATIVOS, AUDIENCIAS, RENDICIÓN DE CUENTAS, CON LA PARTICIPACIÓN MASIVA DE LOS REPRESENTES DE LOS VECINOS",
            "txPgMeta": "LOS VECINOS DEBEN SABER QUE ES SU DERECHO COMO TODO CIUDADANO, SABER QUE SE REALIZA CON SUS PRESUPUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}