{
    "datoGeneral": {
        "idPlanGobierno": 18472,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd80ccc8-f451-4db1-8682-326964fd0c24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45e8779e-d160-4266-bdb8-82c9fe6c18c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197551,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y CAPACITACION",
            "txPgObjetivo": "A.- SALUD \n¿ AMPLIAR E IMPLEMENTAR LOS SERVICIOS Y CENTROS DE SALUD EN LOS\nCASERÍOS DE ACORDE A LA REALIDAD.",
            "txPgIndicador": "GESTIÓN PARA EL MEJORAMIENTO Y EQUIPAMIENTO DEL PUESTO\nDE SALUD DEL DISTRITO DE ANGASMARCA. \n¿ INICIO DE UN PROGRAMA DE IMPLEMENTACIÓN DE BOTIQUINES\nCOMUNALES Y ESCOLARES EN LOS CASERÍOS MAS NECESITADOS. \n¿ FORMULACIÓN DE PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO\nDEL SISTEMA DE AGUA POTABLE A NIVEL DEL DISTRITO Y CASERÍOS",
            "txPgMeta": "CUMPLIR META AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197574,
            "txPgProblema": "FACTA DE INFRAESTRUCTURA E IMPLEMENTACIÓN  EDUCATIVA",
            "txPgObjetivo": "EDUCACION \n¿ AMPLIAR E IMPLEMENTAR LOS CENTROS EDUCATIVOS EN LOS CASERÍOS DE\nACUERDO A LA REALIDAD EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. \n¿ REDUCIR EL ANALFABETISMO MEDIANTE PROGRAMAS Y PROYECTOS DE\nALFABETIZACIÓN, A TRAVÉS DE CONVENIOS CON LOS ORGANISMOS DEL\nESTADO.",
            "txPgIndicador": "GESTIÓN PARA EL EQUIPAMIENTO Y MEJORAMIENTO DE LOS\nCENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO\nDEL DISTRITO. \n¿ GESTIONAR LA CREACIÓN DE UN INSTITUTO TÉCNICO SUPERIOR CON\nCARRERAS ACORDE A LA REALIDAD. \n¿ CONVENIOS CON ONGS PARA REALIZAR EVENTOS DE\nCAPACITACIÓN Y CONCURSOS EN LOS CENTROS EDUCATIVOS Y\nORGANIZACIONES SOBRE EL TEMA DE GÉNERO, EL NIÑO Y EL\nADOLESCENTE, ESCUELA DE PADRES.",
            "txPgMeta": "CUMPLIR AL 100 % NUESTRA PROPUESTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197587,
            "txPgProblema": "FALTA DE APOYO AL DEPORTE",
            "txPgObjetivo": "DEPORTE Y RECREACION \n\n¿ PROMOVER LA PRÁCTICA DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS EN \nLOS NIÑOS, JÓVENES Y ADULTOS E IMPLEMENTAR CON INFRAESTRUCTURA Y\nMATERIALES NECESARIOS A LOS CENTROS EDUCATIVOS Y OTROS DE\nACUERDO A LA REALIDAD.",
            "txPgIndicador": "CONSTRUCCIÓN DE PLATAFORMAS Y CAMPOS DEPORTIVOS EN\nCENTROS EDUCATIVOS Y CASERÍOS:  \nCONSTRUCCIÓN DE COLISEO CERRADO Y CANCHA SINTÉTICA EN EL\nDISTRITO DE ANGASMARCA Y CASERÍOS. \nMEJORAMIENTO DEL ESTADIO.\nFORTALECIMIENTO DE LA ORGANIZACIÓN DE LA LIGA DISTRITAL DE \nFÚTBOL.\nPROMOCIÓN DEL DEPORTE CON LAS COMPETENCIAS INTER. \nESCOLARES – DISTRITALES.",
            "txPgMeta": "APOYO 100% AL DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197381,
            "txPgProblema": "FALTA DE APOYO EN LA PARTE PECUARIA",
            "txPgObjetivo": "- PECUARIA \n¿ GESTIONAR PROYECTOS DE TIPO GANADERO (RAZAS MEJORADAS), PARA LAS\nCOMUNIDADES QUE CUENTAN CON LAS CONDICIONES ADECUADAS PARA TAL\nFIN. \n¿ PREVENIR Y CONTROLAR ENFERMEDADES PARASITARIAS Y OTRAS EN LA\nPRODUCCIÓN PECUARIA. \n¿ ASESORAR CON PERSONAL TÉCNICO, A LOS PRODUCTORES DEDICADOS A LA\nPRODUCCIÓN PECUARIA PARA UN BUEN MANEJO.",
            "txPgIndicador": "ELABORACIÓN Y FORMULACIÓN PROYECTOS PARA ENCAMINAR SU\nGESTIÓN PRESUPUESTAL PARA EL MEJORAMIENTO GENÉTICO DEL\nGANADO VACUNO, ALPACA, OVINO Y ANIMALES MENORES PARA\nEL MERCADO. \n¿ PROYECTOS PARA LA CONSTRUCCIÓN DE DOS POSTAS AGRO\nVETERINARIAS CON TÉCNICOS Y REMUNERADOS POR LA\nMUNICIPALIDAD. \n¿ CONSTRUCCIÓN  Y MEJORAMIENTO DE MINI RESERVORIOS EN  EL\nÁMBITO DISTRITAL. \n¿ CENTROS DE CRIADEROS DE AVES, CUYES, CONEJOS Y CRIANZA\nDE ABEJAS EN LOS CASERÍOS DE CRUZ DE CHUCA,\nMULLIPAMBA,CHUSGON, COLPA SECA ,LAS MANZANAS           \nHUACASCORRAL, QUILLUPAMPA Y CHUSGON.",
            "txPgMeta": "CUMLLIR AL 100% NUESTRA PROPUESTA EN LAM PARTE PECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197397,
            "txPgProblema": "APOYO MULO HACIA LA AGRICULTURA",
            "txPgObjetivo": "¿ AMPLIAR LAS ÁREAS DE CULTIVO PARA LA PRODUCCIÓN Y PRODUCTIVIDAD DE\nCULTIVOS DE PAN LLEVAR  QUE GENEREN MAYORES INGRESOS A LOS\nAGRICULTORES, IMPLEMENTACIÓN DE RIEGO TECNIFICADO PARA PODER\nSEMBRAR DURANTE TODO EL AÑO ÉPOCA DE LLUVIA Y SECANO. \n¿ INCREMENTAR EL CONOCIMIENTO SOBRE EL MANEJO AGRÍCOLA\nIMPLEMENTANDO LAS BUENAS PRÁCTICAS AGRÍCOLAS DESDE LA SIEMBRA\nHASTA LA COSECHA Y POST COSECHA DE LOS PRODUCTOS ALTERNATIVOS PARA\nLA PRODUCCIÓN A ESCALA COMERCIAL",
            "txPgIndicador": "CAPACITACIÓN CONTROL DE PLAGAS Y ENFERMEDADES EN LOS\nCULTIVOS DE, PAPA, MAÍZ, TRIGO,  AGUA Y MANTO, LLACON.   \n¿ PROMOVER LA INTRODUCCIÓN DE SEMILLAS MEJORADAS, ABONOS\nORGÁNICOS E INSTALACIÓN DE, JARDINES AGROSTOLÓGICOS DE\nPASTOS, VIVEROS FORESTALES - FRUTÍCOLAS,  BIO- HUERTOS\nFAMILIARES, ESCOLARES, CULTIVO DE FLORES. \n¿ PROMOVER PROYECTOS DE CRÉDITO AL CAMPESINO, PORQUE LA\nFALTA DE RECURSOS ECONÓMICOS POR PARTE DEL AGRICULTOR\nCONSTITUYEN UN CUELLO DE BOTELLA QUE FRENA EL DESARROLLO\nSOSTENIDO EN EL CAMPO- CON APOYO DE AGRO BANCO  Y  AGRO\nRURAL. \n¿ PROMOVER LA CONDUCCIÓN DE  PEQUEÑOS PROGRAMAS DE\nCULTIVOS ALTERNATIVOS COMO: AROMÁTICAS, ALCACHOFA, LLACÓN, \nHORTALIZAS DIVERSAS EN  ZONAS QUE SE ACONDICIONEN AL CLIMA,\nPROPICIAS PARA GENERAR MAYOR RENTABILIDAD EN LAS FAMILIAS\nDEL DISTRITO DE ANGASMARCA",
            "txPgMeta": "CUMPLIR AL 100% NUESTRA PROPUESTA EN AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197411,
            "txPgProblema": "FALT DE APOYO HACIA EL COMERCIO",
            "txPgObjetivo": "C.- COMERCIO \n¿ PROMOVER LA PARTICIPACIÓN EN EVENTOS AGROPECUARIOS QUE PERMITAN\nMAYOR ARTICULACIÓN ENTRE EL PRODUCTOR Y EL COMERCIANTE. \n¿ BUSCAR INFORMACIÓN DE LAS DEMANDAS DE LOS MERCADOS LOCALES\nNACIONALES PARA PRODUCIR Y UBICAR LOS PRODUCTOS EN LOS MERCADOS\nQUE PAGUEN MEJORES PRECIOS.",
            "txPgIndicador": "¿ IDENTIFICACIÓN DE CENTROS DE ACOPIO Y MINI MERCADOS EN   \nANGASMRACA CAPITAL. \n¿ INFORMACIÓN DE PRODUCTOS ALTERNATIVOS QUE DEMANDAN LOS\nMERCADOS, PRECIOS Y OTROS A LOS PRODUCTORES AGROPECUARIOS  \n¿ PARTICIPACIÓN ACTIVA EN FERIAS, FESTIVALES Y OTROS EVENTOS QUE\nPERMITAN PROMOCIONAR LA PRODUCCIÓN E IDENTIFICACIÓN DE\nDEMANDANTES.",
            "txPgMeta": "CUMPLIR NUESTRA PROPUESTA AL 100 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197443,
            "txPgProblema": "FALTA DE CAPACITACION E INFRAESTRUCTURA",
            "txPgObjetivo": "A.- MANEJO DEL RECURSO HIDRICO \n¿ MEJORAR CANALES DE RIEGO Y MICRO RESERVORIOS PARA FAMILIAS  CON EL\nAPOYO DE INSTITUCIONES NACIONALES E INTERNACIONALES \n¿ PROMOVER Y EJECUTAR SISTEMAS DE RIEGO TECNIFICADO CON LA\nINSTALACIÓN DE CULTIVOS ALTERNATIVOS.",
            "txPgIndicador": "¿ GESTIÓN NUEVOS PROYECTOS DE IRRIGACIÓN Y MEJORAMIENTO DE\nLOS CANALES DE RIEGO EXISTENTES Y LAS TÉCNICAS DE RIEGO A\nNIVEL DE PARCELA, MEDIANTE UN REVESTIMIENTO DE ESTOS PARA\nEVITAR LA PÉRDIDA DEL AGUA POR FILTRACIONES EN TERRENOS\nARENOSOS Y DELEZNABLES.  SE IMPLEMENTARAN PROYECTOS DE\nIRRIGACIÓN PARA LOS CASERÍOS DE CRUZ PAMPA, COLPA SECA,\nQUILLUPAMPA \n¿ PROYECTOS PARA LA CONSTRUCCIÓN DE REPRESAS Y MICRO\nRESERVORIOS PILOTOS PARA LA COSECHA DE AGUA EN ÉPOCAS DE\nLLUVIA EN EL DISTRITO Y LA INSTALACIÓN DE CULTIVOS ALTERNATIVOS. \n¿ INVENTARIO DE FUENTES DE AGUA PARA SER USADOS EN LA\nAGRICULTURA. \n¿ CAPTACIÓN DE MANANTIALES PARA CONSTRUCCIÓN DE MINI\nREPRESAS PARA HUERTOS FAMILIARES. \n¿ CAPACITACIÓN A PRODUCTORES SOBRE USO Y MANEJO ADECUADO\nDEL AGUA, PARA QUE LOS AGRICULTORES CONOZCAN LAS BONDADES\nDE LA TECNOLOGÍA. \n¿ APROBACIÓN E IMPLEMENTACIÓN DE POLÍTICA DE GESTIÓN DE\nAGUA Y DE MEDIO AMBIENTE Y DE SU PLAN DE ACCIÓN.  \n¿ CAPACITACIÓN E IMPLEMENTACIÓN DE RIEGO TECNIFICADO (RIEGO\nPOR GOTEO, RIEGO POR ASPERSIÓN) \n¿ CREACIÓN DE UNA UNIDAD DE GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgMeta": "CUMPLIR AL 100% NUESTRA PROPUESTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197473,
            "txPgProblema": "POCO APOYO A LA FORESTACION",
            "txPgObjetivo": "- FORESTACION\n¿ POBLADORES CON MAYORES CONOCIMIENTOS SOBRE TEMAS DE \nFORESTACIÓN Y MANEJO DE SUELOS.\n¿ FORESTAR CON ESPECIES NATIVAS, ÁREAS CON APTITUDES PARA DICHAS \nACTIVIDADES",
            "txPgIndicador": "¿ LLEVAR A CABO UN PROYECTO A NIVEL DISTRITAL PARA LA PROTECCIÓN,CONSERVACIÓN Y MANEJO DE BOSQUES NATURALES E\nINTRODUCIDOS DE PINOS, CIPRÉS, ALISO Y EUCALIPTO,\nCONSIDERANDO QUE EXISTE UN CINTURÓN ECOLÓGICO DE BUENAS\nCARACTERÍSTICAS DE CLIMA Y SUELO PARA ÉSTAS ESPECIES, EN LAS\nPARTES ALTAS DEL DISTRITO. \nPROMOVER LA INSTALACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS\nEN EL ÁMBITO DEL DISTRITO SEGÚN PISOS ECOLÓGICOS. \nFORTALECIMIENTO DE CONCIENCIA AMBIENTAL EN LA POBLACIÓN\nCON LA INSTALACIÓN DE ÁRBOLES FORESTALES.",
            "txPgMeta": "CUMPLIR 100% NUESTRA PROPUESTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197504,
            "txPgProblema": "DESORGANIZACION Y FALTA DE APOYO A LAS INSTITUCIONES",
            "txPgObjetivo": ".- FORTALECIMIENTO DE ORGANIZACIONES \n¿ FORTALECER LAS ORGANIZACIONES DE PRODUCTORES, COMITÉS DE\nAUTODEFENSA, CLUBES DE MADRES, VASO DE LECHE.",
            "txPgIndicador": "¿ IDENTIFICACIÓN DE ORGANIZACIONES PARA CONSOLIDAR SU\nINSTITUCIONALIDAD – COMITÉS DE MICROEMPRESAS, COMITÉS DE\nAUTODEFENSA, ETC. \n¿ CONVENIOS CON ONGS, PARA CAPACITACIÓN DE\nORGANIZACIONES SOBRE TEMAS DE DEBERES, DERECHOS DE LA\nMUJER EL NIÑO, LA NIÑA Y EL ADOLESCENTE Y MECANISMOS DE\nPARTICIPACIÓN CIUDADANA. \n¿ PUESTA EN FUNCIONAMIENTO LA DEFENSORÍA MUNICIPAL PARA EL\nNIÑO Y EL ADOLESCENTE Y PERSONAS DESCAPACITADAS.",
            "txPgMeta": "CUMPLIR AL 100% NUESTRA PROPUESTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197524,
            "txPgProblema": "FALTA DE ORIENTACION HACIA LA COMUNIDAD",
            "txPgObjetivo": "B.- FORTALECIMIENTO DE LOS CODELS – CCL. \n¿ PARTICIPAR EN FORMA ACTIVA EN LAS EXPERIENCIAS DE PROCESOS DE\nCONCERTACIÓN EXISTENTES EN LA PROVINCIA Y LA REGIÓN. \n¿ FOMENTAR UNA CULTURA DE PARTICIPACIÓN EN LAS DIFERENTES\nORGANIZACIONES QUE INTERACTÚAN EN EL DISTRITO. \n¿ FORTALECER LOS ESPACIOS DE CONCERTACIÓN LOCAL QUE PROMUEVEN LA\nPLANIFICACIÓN PARTICIPATIVA Y VIGILANCIA.",
            "txPgIndicador": "REGLAMENTAR Y PUESTA EN FUNCIONAMIENTO LOS COMITÉS DEDESARROLLO LOCAL EN EL DISTRITO. \nCAPACITACIÓN PERMANENTE EN TEMAS DE ORGANIZACIÓN Y OTROSQUE SE REQUIERA PARA LOS CODELS Y CONSEJO DECOORDINACIÓN LOCAL.",
            "txPgMeta": "CUMPLIR AL 100% NUESTRA PROPUESTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197536,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA RENDICION DE CUENTAS",
            "txPgObjetivo": "EL SEGUIMIENTO SE REALIZARÁ MEDIANTE LA SOCIALIZACIÓN DEL PLAN CON TODA\nLA POBLACIÓN. SE TOMARÁ A CUERDOS CON EL CONCEJO DE COORDINACIÓN LOCAL,\nLOS COMITÉS DE FISCALIZACIÓN Y VIGILANCIA, LAS RONDAS CAMPESINAS Y\nPOBLACIÓN EN GENERAL PARA QUE SEAN VEEDORES Y FISCALIZADORES DEL\nDESARROLLO DEL PLAN. DENTRO DEL PLAN SE CONTEMPLA CABILDOS ABIERTOS CADA\n6 MESES Y UN INFORME TÉCNICO FINANCIERO ANUALMENTE, ASÍ COMO SE\nFACILITARÁ A LOS CIUDADANOS   LA INFORMACIÓN A TRAVÉS DE UN PORTAL\nELECTRÓNICO MUNICIPAL Y A TRAVÉS DE SOLICITUDES DE LOS INTERESADOS,\nENMARCADOS DENTRO DE NORMATIVIDAD VIGENTE",
            "txPgIndicador": "PROMOVER LA TRANSPARECIA DE LA GESTION",
            "txPgMeta": "RENDICION DE CUENTAS 2 VECES POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}