{
    "datoGeneral": {
        "idPlanGobierno": 27149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7bb757be-c037-41cc-8eca-02ec785be1ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee08ac40-3c8f-47b9-87f4-a8a0f65da446.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204903,
            "txPgProblema": "DEFICIENTE NIVEL DE EDUCACION, SALUD, NUTRICION, SANEAMIENTO BASICO Y ASISTENCIA SOCIAL",
            "txPgObjetivo": "MEJORAR EL BIENESTAR SOCIAL INTEGRAL DE LA POBLACIÓN, ELEVANDO LOS NIVELES DE EDUCACIÓN, SALUD, NUTRICIÓN, SANEAMIENTO BÁSICO Y ASISTENCIA SOCIAL A LA POBLACION EN RIESGO",
            "txPgIndicador": "- PROGRAMA INTEGRAL EDUCATIVO DE CALIDAD CON TECNOLOGÍA ADECUADA\n- PROGRAMA DE ASISTENCIA SOCIAL PARA LA POBLACIÓN EN RIESGO, REVERSIÓN DE LA DESNUTRICIÓN INFANTIL.\n- MEJORAR LA CALIDAD DE VIDA DEL POBLADOR URBANO Y RURAL\n- PROGRAMA DE CAPACITACIÓN EN SERVICIOS DE EDUCACIÓN, SALUD Y NUTRICIÓN",
            "txPgMeta": "- FORTALECIMIENTO DE LAS CAPACIDADES EDUCATIVAS EN EL LOGRO DE APRENDIZAJE EDUCATIVO (LECTO-ESCRITURA Y LÓGICO MATEMÁTICO).\n- MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN DE EQUIPOS TECNOLÓGICOS EDUCATIVOS Y LABORATORIOS: (CON PIZARRAS INTERACTIVAS, LAPTOPS, DATAS, IMPRESORAS Y FOTOCOPIADORAS E INTERNET. GRASS SINTÉTICO, Y MALLAS DE PROTECCIÓN SOLAR)\n- MEJORAMIENTO DEL ESTADO NUTRICIONAL DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS, EN LAS ÁREAS VULNERABLES.\n- PROMOCIÓN E INSTALACIÓN DE VIVIENDAS SALUDABLES EN EL MEDIO URBANO Y RURAL, CON PLANIFICACIÓN Y HABILITACIÓN URBANÍSTICA\n- CURSOS DE CAPACITACIÓN Y ACTUALIZACIÓN PARA EL PERSONAL DE EDUCACIÓN, SALUD Y NUTRICIÓN A EFECTOS DE BRINDAR UN SERVICIO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204784,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO SOSTENIBLE PARA LA GENERACION DE EMPLEO",
            "txPgObjetivo": "IMPULSAR UN DESARROLLO ECONÓMICO SOSTENIBLE QUE GENERE PROGRESO Y MÁS EMPLEOS; UN MUNICIPIO ACTIVO, QUE DESPIERTA PARA SER MÁS PRODUCTIVO Y COMPETITIVO",
            "txPgIndicador": "- PROMOVER LA DIVERSIFICACIÓN Y COMPETITIVIDAD DE LAS ACTIVIDADES ECONÓMICAS MÁS IMPORTANTES.\n- FORTALECER E IMPULSAR LAS CADENAS PRODUCTIVAS GENERADORAS DE TRABAJO Y EMPLEO.\n- MEJORAR LA INFRAESTRUCTURA TECNOLÓGICA NECESARIA PARA EL DESARROLLO SOSTENIBLE DE LAS ACTIVIDADES  AGROPECUARIAS\n- PROGRAMA DE ARTICULACIÓN VIAL ENTRE EL DISTRITO, CENTROS POBLADOS, COMUNIDADES Y OTROS",
            "txPgMeta": "- MEJORAMIENTO DE CAPACIDADES PARA EL INCREMENTO DE LA PRODUCTIVIDAD EN VACUNOS. OVINOS, CAMÉLIDOS SUDAMERICANOS Y ANIMALES MENORES (DESARROLLO INTEGRAL DE LA CADENA PRODUCTIVA POR ESPECIE).\n- FOMENTAR Y APOYAR A LA INDUSTRIA DEL QUESO. APOYO A LA ARTESANÍA Y SUS DERIVADOS. INSTALACIÓN DE PLANTAS LECHERAS Y DOTACIÓN DE ORDEÑADORAS.\n- INSTALACIÓN Y EQUIPAMIENTO DE PLAYAS DE ESQUILA\n- INSTALACIÓN DE CENTROS DE ACOPIO DE LA FIBRA DE LANA MINI PLANTAS PARA PROCESAMIENTO DE ALIMENTOS BALANCEADOS.\n- MEJORAMIENTO DE CARRETERAS EN AL ÁMBITO DEL DISTRITO PARA LA MEJORA DE TRANSPIRABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205050,
            "txPgProblema": "DEFICIENTE MANEJO AMBIENTAL LOCAL",
            "txPgObjetivo": "PROMOVER EL MANEJO AMBIENTAL RESPONSABLE CON GESTIÓN SOSTENIBLE Y SUSTENTABLE.",
            "txPgIndicador": "- PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE ÁREAS ECOLÓGICAS Y TURÍSTICAS.\n- PROGRAMA DE SANEAMIENTO BÁSICO SOSTENIBLE: AGUA POTABLE, AGUAS SERVIDAS, RESIDUOS SÓLIDOS.\n- PROGRAMA DE LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "- PROMOCIÓN Y LANZAMIENTO DE NUEVOS LUGARES TURÍSTICOS\n- AMPLIACIÓN DE SISTEMA DE AGUA POTABLE Y TRATAMIENTO DE LAS AGUAS SERVIDAS. HUATA.\n- AMPLIACIÓN DE AGUA POTABLE Y LETRINAS ECOLÓGICAS SECAS Y CON BIODIGESTORES.\n- PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS\n- INSTALACIÓN DE PLANTONES PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205102,
            "txPgProblema": "AUSENCIA DE PLAN OPERATIVO DISTRITAL CON ENFOQUE EN LA SOCIEDAD CIVIL Y ORGANIZACIONES LOCALES",
            "txPgObjetivo": "PROMOVER UN GOBIERNO DEMOCRÁTICO CON INCLUSIÓN DE LA SOCIEDAD CIVIL Y ORGANIZACIONES EN EL PROCESO DE DESARROLLO LOCAL PARTICIPATIVO",
            "txPgIndicador": "- PROGRAMA DE FORTALECIMIENTO, PROMOCIÓN Y DIFUSIÓN DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.\n- PROGRAMA DE FORTALECIMIENTO Y RECONOCIMIENTO E INSTITUCIONALIZACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.\n- PROGRAMAS DE DESARROLLO DE CAPACIDADES EN GOBERNABILIDAD, DESCENTRALIZACIÓN, LIDERAZGO, VIGILANCIA CIUDADANA Y PARTICIPACIÓN CIUDADANA PARA LA TOMA DE DECISIONES\n- ELABORACIÓN DE UN PLAN DIRECTOR DE CATASTRO PARA EL DESARROLLO URBANO Y RURAL",
            "txPgMeta": "- PROMOCIÓN Y FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN.\t(RENDICIÓN\tDE\tCUENTAS,\tPRESUPUESTO\tPARTICIPATIVO, ACTUALIZACIÓN DEL PDC, PLAN DE DESARROLLO DE CAPACIDADES\n- DESARROLLO DE CAPACIDADES EN ORGANIZACIÓN E INSTITUCIONALIZACIÓN E INSCRIPCIÓN DE LAS ORGANIZACIONES DE BASE\n- IMPLEMENTACIÓN DE COMITÉS DE SEGURIDAD CON EQUIPOS DE COMUNICACIONES Y CAPACITACIÓN\n- ELABORACIÓN DEL PLAN URBANÍSTICO Y CATASTRO DE HUATA ECONÓMICA Y ECOLÓGICA\n- FORTALECIMIENTO DE CAPACIDADES DE DESARROLLO TERRITORIAL AL CCL Y CV, LÍDERES DE COMITÉS Y ASOCIACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}