{
    "datoGeneral": {
        "idPlanGobierno": 19866,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3279f39d-6a00-415b-a930-cfe3095f2333.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b52cee18-51fe-411e-bfd8-5610bb39e5be.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202951,
            "txPgProblema": "CARENCIA DE CENTROS DE CAPACITACIÓN Y FORMACIÓN PROFESIONAL TÉCNICO",
            "txPgObjetivo": "ORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC., A TRAVÉS DE CONVENIOS Y LA CREACIÓN DE UN CENTRO TÉCNICO PRODUCTIVO - CETPRO.",
            "txPgIndicador": "CREACIÓN DE UN CENTRO TÉCNICO PRODUCTIVO – CETPRO",
            "txPgMeta": "CREACIÓN, MEDIANTE CONVENIO, DE UN CENTRO TÉCNICO PRODUCTIVO – CETPRO PARA CUBRIR LA ALTA DEMANDA DE LAS CARRERAS CORTAS Y PRODUCTIVAS. Y A SU VEZ REALIZAR TEST VOCACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203676,
            "txPgProblema": "FALTA DE EQUIPAMIENTO DE PRIMEROS AUXILIOS.",
            "txPgObjetivo": "PROGRAMA DE “MI BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS.",
            "txPgIndicador": "CANTIDAD DE BOTIQUINES MUNICIPALES EQUIPADOS",
            "txPgMeta": "EQUIPAMIENTO EN TODOS LOS CENTROS POBLADOS DEL PROGRAMA “MI BOTIQUIN MUNICIPAL” DE PRIMEROS AUXILIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203710,
            "txPgProblema": "SECTORES QUE FALTAN COBERTURAR CON PROYECTOS DE INFRAESTRUCTURA.",
            "txPgObjetivo": "ASFALTADO Y/O PAVIMENTADO DE LA LOCALIDAD DE YUNGUILLA HASTA LA LOCALIDAD DE HUACACHI Y LOS SECTORES FALTANTES DE LA JURISDICCIÓN DISTRITAL.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS EJECUTADAS",
            "txPgMeta": "MEDIANTE EL MECANISMO DE “PRESUPUESTO PARTICIPATIVO” PRIORIZAR LAS INFRAESTRUCTURAS QUE LA POBLACIÓN NECESITE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203019,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LA INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "“AGUA PARA TODOS” PARA EL DESARROLLO AGROPECUARIO MEDIANTE EL MEJORAMIENTO Y LA AMPLIACIÓN DE COBERTURA DE LA INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "CANTIDAD DE REPRESAS, E INFRAESTRUCTURA DE RIEGO EJECUTADAS",
            "txPgMeta": "IMPLEMENTAR LA PROPUESTA “AGUA PARA TODOS”, MEDIANTE EL REPRESAMIENTO DE LAS PRINCIPALES CUENCAS QUE SE ACTIVAN DE ENERO A MARZO. ASIMISMO, IMPULSAR LA INFRAESTRUCTURA PARA EL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203097,
            "txPgProblema": "VÍAS DE ACCESO EN PÉSIMO ESTADO.",
            "txPgObjetivo": "MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS DE ACCESO A LA CAPITAL Y LOS CENTROS POBLADOS, CON EL OBJETIVO DE FACILITAR AL POBLADOR, AL AGRICULTOR Y TURISTA.",
            "txPgIndicador": "CANTIDAD DE CARRETERAS Y CAMINOS DE HERRADURA MANTENIDAS.",
            "txPgMeta": "EN EL PRIMER AÑO DE GESTIÓN, MANTENIMIENTO PERMANENTE (PREVENTIVO Y CORRECTIVO) DE LAS PRINCIPALES VÍAS COMO CARRETERAS Y CAMINOS DE HERRADURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203123,
            "txPgProblema": "ABANDONO DE LA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS ASUMIENDO UN ROL PROTAGÓNICO LA MUNICIPALIDAD.",
            "txPgIndicador": "AUMENTO DEL TURISMO.",
            "txPgMeta": "MEDIANTE LA ALIANZA CON LA EMPRESA MINERA Y EL GOBIERNO PROVINCIAL PONER EN VITRINA LAS BONDADES TURÍSTICAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203783,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "DISPOSICIÓN CORRECTA Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISMINUCIÓN DE FOCOS INFECCIOSOS",
            "txPgMeta": "COMPRA DE UN CAMIÓN RECOLECTOR DE RESIDUOS SÓLIDOS Y LA CONSTRUCCIÓN DE INFRAESTRUCTURAS FALTANTES PARA TAL FIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203817,
            "txPgProblema": "PLANTAS DE ALMACENAJE DE AGUAS SERVIDAS COLAPSADAS.",
            "txPgObjetivo": "ELIMINAR LA CONTAMINACIÓN DE SUELOS Y AGUA POR LAS AGUAS SERVIDAS.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS PARA ELIMINAR LA CONTAMINACIÓN POR AGUAS SERVIDAS.",
            "txPgMeta": "ELABORAR UN PROYECTO INTEGRAL PARA ELIMINAR LA CONTAMINACIÓN DE SUELOS Y AGUA POR LAS AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203864,
            "txPgProblema": "INSUFICIENTE COBERTURA DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN PARA MEJORAR LA CUENCA HIDROGRÁFICA Y PROTECCIÓN DE SUELOS POR LA EROSIÓN.",
            "txPgIndicador": "CANTIDAD DE VIVEROS MUNICIPALES",
            "txPgMeta": "IMPLEMENTACIÓN DE CUATRO  VIVEROS MUNICIPALES (OCOCOCHA, QUINHUAY, COLCABAMBA Y HUACACHI) PARA MEJORAR LA CUENCA HIDROGRÁFICA Y PROTECCIÓN DE SUELOS POR LA EROSIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203896,
            "txPgProblema": "DIFICULTAD PARA BRINDAR UN SERVICIO DE CALIDAD Y OPORTUNA POR PARTE DE LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "SENSIBILIZAR DOS VECES AL AÑO A LOS SERVIDORES PÚBLICOS PARA QUE BRINDEN UN SERVICIO DE CALIDAD A LA POBLACIÓN.",
            "txPgIndicador": "AUMENTO DE USUARIOS SATISFECHOS",
            "txPgMeta": "POBLACIÓN CON ATENCIÓN DE CALIDAD Y OPORTUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204017,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "VIGILAR Y SENSIBILIZAR A LOS SERVIDORES EN LOS MECANISMOS DE CONTROL EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "AUMENTO DE LA CONFIANZA EN EL GOBIERNO LOCAL",
            "txPgMeta": "CONFIANZA DE LA POBLACIÓN EN SU GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204050,
            "txPgProblema": "DEMORA EN LA ATENCIÓN Y RESPUESTA OPORTUNA DE LOS TRÁMITES DOCUMENTARIOS",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES EN LA ATENCIÓN OPORTUNA Y LA AGILIZACIÓN DE TRÁMITES DOCUMENTARIOS",
            "txPgIndicador": "DISMINUCIÓN DEL TIEMPO DE RESPUESTA EN LAS ATENCIONES Y TRAMITES DOCUMENTARIOS",
            "txPgMeta": "MEJOR DESEMPEÑO DE LOS SERVIDORES TANTO EN LA ATENCIÓN OPORTUNA Y LA AGILIZACIÓN DE LOS TRAMITES DOCUMENTARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}