{
    "datoGeneral": {
        "idPlanGobierno": 23890,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84b5835a-62ea-435d-a397-aa72876049df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8c20f93-b6ee-4e62-a1cf-8e486c683ef7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150101,
            "txPgProblema": "SÓCOTA ES UN DISTRITO QUE DE ACUERDO A LOS REPORTES DE SALUD TIENE ALTOS ÍNDICES DE \nANEMIA, DESNUTRICIÓN INFANTIL ADEMÁS ESTÁ LA PRECARIEDAD EN LAS VIVIENDAS LOS CUALES CARECEN DE CONDICIONES BÁSICAS DE \nSALUBRIDAD.",
            "txPgObjetivo": "APLACAR Y DISMINUIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL, ASÍ COMO ASEGURAR \nCONDICIONES DE VIDA ADECUADAS PARA EL POBLADOR SOCOTINO.",
            "txPgIndicador": "REPORTE DE NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL, CONSTANCIA DE SISFOH.",
            "txPgMeta": "DISMINUIR AL 100% ÍNDICES DE ANEMIA, DESNUTRICIÓN INFANTIL Y MEJORAR CONDICIONES DE VIDA EN LOS HOGARES DE, LOS\nPOBLADORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150132,
            "txPgProblema": "EL DESEMPLEO, BAJO INGRESO PER CÁPITA, LIMITACIÓN EN CUANTO A SUBSIDIOS EN AGRICULTURA \nY GANADERÍA SON PROBLEMAS LATENTES EN NUESTRO DISTRITO TRAYENDO COMO CONSECUENCIA POBREZA, PROLIFERACIÓN DE VICIOS Y \nDESIGUALDAD EN LA REPARTICIÓN DE LA RIQUEZA.",
            "txPgObjetivo": "EL DESEMPLEO, BAJO INGRESO PER CÁPITA, LIMITACIÓN EN CUANTO A SUBSIDIOS EN AGRICULTURA \nY GANADERÍA SON PROBLEMAS LATENTES EN NUESTRO DISTRITO TRAYENDO COMO CONSECUENCIA POBREZA, PROLIFERACIÓN DE VICIOS Y \nDESIGUALDAD EN LA REPARTICIÓN DE LA RIQUEZA.",
            "txPgIndicador": "PROPORCIÓN Y EXPANSIÓN DEL EMPLEO\nÍNDICES DE CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgMeta": "GENERAR EMPLEO PARA LOS POBLADORES, ASÍ COMO MEJORAR LA CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150158,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS LA MAYORÍA DE VECES SON TRATADOS DE MANERA INADECUADA, \nCONVIRTIÉNDOSE EN CONTAMINANTES TANTO DE LOS SUELOS COMO EL AGUA GENERANDO ENFERMEDADES CONTAGIOSAS QUE AFECTAN \nA LA POBLACIÓN A ESTO LE PODEMOS AÑADIR LAS AGUAS SERVIDAS QUE TAMBIÉN DEBEN SER TRATADAS ADECUADAMENTE",
            "txPgObjetivo": "GESTIONAR UN PLAN DE DESARROLLO SOSTENIBLE PARA EL DISTRITO DE SÓCOTA",
            "txPgIndicador": "TASA DE OBJETIVOS AMBIENTALES CUMPLIDOS",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y TRATAMIENTO DE AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150172,
            "txPgProblema": "LA BUROCRACIA, FALTA DE LIDERAZGO, FALTA DE PREPARACIÓN Y SOPORTE TÉCNICO DE QUIENES \nMANEJAN LAS ORGANIZACIONES, NO SOLO AFECTAN A LAS INSTITUCIONES EN SÍ, SINO TAMBIÉN AL FORTALECIMIENTO SOCIAL, \nCONVIRTIÉNDOSE TAMBIÉN EN UN PROBLEMA DE CULTURA ORGANIZACIONAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "ACTIVIDADES PLANIFICADAS Y EJECUTADAS EN SU TOTALIDAD",
            "txPgMeta": "DISMINUIR LA BUROCRACIA, GESTIONAR ADECUADAMENTE LAS ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}