{
    "datoGeneral": {
        "idPlanGobierno": 29262,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e89a3bfc-bca3-4178-8533-a43991563fe2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82924642-f3a9-4bba-a9d2-d5e8f7a9d0de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228948,
            "txPgProblema": "SALUD PÚBLICA: EL ACCESO A LA SALUD ES LIMITADO, LOS SERVICIOS QUE SE BRINDAN NO SON DE CALIDAD, LA ATENCIÓN ES PÉSIMA.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD QUE BRINDE CALIDAD DE ATENCIÓN EN COORDINACIÓN CON EL MINISTERIO DE SALUD. \nIMPLEMENTAREMOS LA ATENCIÓN DEL SERVICIO DE EMERGENCIA Y EQUIPAREMOS NUESTRO CENTRO DE SALUD  EN COORDINACIÓN CON EL MINISTERIO DE SALUD. \nORGANIZAREMOS CAMPAÑAS PREVENTIVAS DE SALUD, PARA PREVENIR, ENFERMEDADES, CON LAS URBANIZACIONES, ASOCIACIONES DE PRO VIVIENDA, COMUNIDADES CAMPESINAS, MERCADOS, VASO DE LECHE, COLEGIOS Y OTRAS ORGANIZACIONES, EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\nMEJORAR LOS ESPACIOS DE ARTICULACIÓN Y MESAS DE DIALOGO INTERINSTITUCIONALES E INTERSECTORIALES EN EL TRATAMIENTO DE LOS PROBLEMAS DE SALUD PÚBLICA EN EL ÁMBITO DEL DISTRITO DE PALLPATA.",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE ATENCIÓN PÉSIMA Y ACCESO AL SERVICIO DE SALUD.\nCANALIZAR EL INCREMENTO DE TECHO PRESUPUESTAL PARA LA CONTRATACIÓN DE PERSONAL DE SALUD EN COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "txPgMeta": "MEJORARÁ LA ATENCIÓN DE SALUD DE LA POBLACIÓN PALLPATEÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228970,
            "txPgProblema": "DESNUTRICIÓN Y VULNERABILIDAD: DESNUTRICIÓN CRÓNICA INFANTIL Y FALTA DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD Y TERCERA EDAD.",
            "txPgObjetivo": "PROMOVEREMOS EL CUIDADO INFANTIL, LA ALIMENTACIÓN Y NUTRICIÓN SALUDABLE, A TRAVÉS DE LA IMPLEMENTACIÓN DE PLANES, PROGRAMAS O PROYECTOS CON ACTIVIDADES ORIENTADAS A LA: LACTANCIA MATERNA, ALIMENTACIÓN COMPLEMENTARIA, TOMA DE MICRONUTRIENTES, CONTROL DE SALUD: CRECIMIENTO Y DESARROLLO DE INMUNIZACIONES.\nPROMOVEREMOS LA MATERNIDAD SEGURA Y SALUDABLE, MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DE PLANES, PROGRAMAS O PROYECTOS DE INVERSIÓN SOCIAL PARA EL EMPODERAMIENTO DE LA MUJER CON ÉNFASIS EN: FUNCIONAMIENTO DE CASAS MATERNAS Y PREVENCIÓN DE EMBARAZO EN ADOLESCENTE.\nDAR CALIDAD DE VIDA A LAS PERSONAS CON DISCAPACIDAD Y ADULTO MAYOR TOMANDO EN CUENTA SUS NECESIDADES.",
            "txPgIndicador": "IMPLEMENTAR CON PRIORIDAD ESTRATEGIAS DE LUCHA FRONTAL CONTRA LA DESNUTRICIÓN Y ANEMIA, PRIORIZANDO EL FORTALECIMIENTO DE CAPACIDADES A LOS AGENTES COMUNITARIOS, ACOMPAÑAMIENTO A NIVEL FAMILIAR.\nACOMPAÑAMIENTO CONTINUO A LAS PERSONAS DISCAPACITADAS Y ADULTO MAYOR CON PROFESIONALES ESPECIALIZADOS Y APOYO DE LA POBLACIÓN.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y ADOLESCENTES, EN EL DISTRITO .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229036,
            "txPgProblema": "EXISTENCIA DE VIOLENCIA FAMILIAR EN MUJERES, VARONES Y GRUPO INTEGRANTE FAMILIAR.",
            "txPgObjetivo": "PROMOVER LA ORIENTACIÓN, COMPORTAMIENTO, LOS DERECHOS, DEBERES DE VARONES, MUJERES Y GRUPO INTEGRANTE FAMILIAR VÍCTIMAS DE VIOLENCIA PSICOLÓGICA, FÍSICA Y SEXUAL",
            "txPgIndicador": "IMPLEMENTAR EL CENTRO DE SALUD MENTAL, CENTROS DE SALUD, DEMUNA, DE NUESTRO DISTRITO CON PROFESIONALES EN LA ESPECIALIDAD DE PSICOLOGÍA.\nPREVENIR LA VIOLENCIA FAMILIAR SENSIBILIZANDO EN VALORES Y RESPETO DE IGUALDAD DE GÉNERO.",
            "txPgMeta": "FRENAR LA VIOLENCIA FAMILIAR MUJERES VARONES Y GRUPO INTEGRANTE FAMILIAR EN EL DISTRITO DE PALLPATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229059,
            "txPgProblema": "LA ECONOMÍA LOCAL NO SE CARACTERIZA POR SER COMPETITIVA FRENTE A LA INSUFICIENTE CAPACIDAD DE CREACIÓN DE VALOR AGREGADO (INNOVACIÓN EMPRESARIAL) DE LAS PEQUEÑAS, MEDIANAS Y MICRO EMPRESAS, EL COMERCIO, LOS SERVICIOS, EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS PEQUEÑAS, MEDIANAS Y MICRO EMPRESAS EN TIENDAS PARA ATENDER TENDENCIAS Y REACTIVAR LA ECONOMÍA.",
            "txPgIndicador": "SATISFACER LAS NECESIDADES DE LA POBLACIÓN IMPULSANDO, A LAS (MYPES). \nCAPACITAREMOS, EN VENTA, ATENCIÓN, HIGIENE AL PÚBLICO. \nOTORGAREMOS LICENCIA DE FUNCIONAMIENTO PARA TODOS NUESTROS HERMANOS DE LAS MYPES, DE ACUERDO A SU RUBRO",
            "txPgMeta": "CREACIÓN DE  ESPACIOS DE EXPOSICIÓN Y VENTA DE PRODUCTOS, MEJORANDO EL MARKETING Y ATENCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230297,
            "txPgProblema": "ESCASO DESARROLLO Y BAJO NIVEL DE PRODUCTIVIDAD AGRÍCOLA, CADENAS PRODUCTIVAS EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA ACTIVIDAD AGROPECUARIA, FORTALECIENDO LAS CADENAS PRODUCTIVAS DE TODAS NUESTRAS COMUNIDADES CAMPESINAS EN CRIANZA DE ANIMALES MENORES Y MAYORES, GASTRONOMÍA, ARTESANÍA, INSERCIÓN DE LOS PRODUCTOS AL MERCADO.\nASISTENCIA TÉCNICA Y DOTACIÓN DE CAPACIDADES A LOS AGENTES ECONÓMICOS DE LAS CADENAS PRODUCTIVAS DE VACUNOS, OVINOS Y ALPACAS DEL DISTRITO DE PALLPATA.\nMEJORAMIENTO E INDUSTRIALIZACIÓN DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LA LECHE Y DERIVADOS LÁCTEOS DEL DISTRITO DE PALLPATA.\nMEJORAMIENTO DE LA PRODUCCIÓN DE CULTIVOS ANDINOS (QUINUA, CAÑIHUA Y PAPA NATIVA) DEL DISTRITO DE PALLPATA.\n ASISTENCIA TÉCNICA Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "ASISTENCIA TÉCNICA AGROPECUARIA.\nCONSTRUCCIÓN DE RESERVORIOS CON GEOMENBRANAS.\nRIEGO POR ASPERSIÓN CON BOMBAS SOLARES.\nMEJORAMIENTO DE PASTOS MEJORADOS EN COORDINACIÓN CON LA AGENCIA AGRARIA.",
            "txPgMeta": "MEJORAR Y FORTALECER LOS EJES DE COMPETITIVIDAD AGROINDUSTRIAL, CADENAS PRODUCTIVAS Y ADQUISICIÓN DE MAQUINARIAS PARA MEJORAR EL \nSECTOR AGRÍCOLA DEL DISTRITO DE PALLPATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230357,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DEL SERVICIO DE AGUA, DESAGÜE,  ALCANTARILLADO Y ALUMBRADO PÚBLICO EN LOS JIRONES, AVENIDAS Y CALLES DE LAS URBANIZACIONES, COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE, DESAGÜE, ALCANTARILLADO Y SERVICIO DE ALUMBRADO PÚBLICO EN COORDINACIÓN CON ELECTRO SUR.",
            "txPgIndicador": "MEJORAR EL SERVICIO DE AGUA, DESAGÜE, ALCANTARILLADO Y ALUMBRADO PÚBLICO EN TODAS LAS URBANIZACIONES Y COMUNIDADES DEL DISTRITO. “AGUA Y LUZ PARA TODOS”.",
            "txPgMeta": "PROPORCIONAR EL SERVICIO DE AGUA, DESAGÜE, ALCANTARILLADO Y ALUMBRADO PÚBLICO EN TODAS LAS URBANIZACIONES Y COMUNIDADES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230365,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS. INEXISTENCIA DE UN CENTRO DE ACOPIO DE RESIDUOS ESPECIALES.",
            "txPgObjetivo": "CREAR PLAN AMBIENTAL INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS. \nCREAR UN CENTRO DE ACOPIO Y REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS Y RESIDUOS ESPECIALES. \nMEJORAREMOS EL MANEJO DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN Y COMUNIDADES, CREANDO UN PLAN PILOTO, Y UN PLAN DE RUTEO DE RECOJO EN HORARIOS ADECUADOS QUE PERMITA A LOS CIUDADANOS DESHACERSE DE LA BASURA.",
            "txPgIndicador": "SEGREGAREMOS LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS, PARA ELLO INSTALAREMOS CANASTAS DE SEGREGACIÓN EN LOS MERCADOS, SUPERMERCADOS, PLAZA, FERIAS, TIENDAS RESTAURANTES Y COLEGIOS.",
            "txPgMeta": "FORTALECER Y/O CREAR POLÍTICAS LOCALES Y PLAN INTEGRAL DE LIMPIEZA, CONTRA LA CONTAMINACIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS, INORGÁNICOS Y ESPECIALES QUE PERMITA A LA POBLACIÓN DESHACERSE DE LA BASURA MEJORANDO LA PRESTACIÓN SERVICIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230370,
            "txPgProblema": "ALTA CONTAMINACIÓN EN ESPACIOS DE DOMINIO PÚBLICO.",
            "txPgObjetivo": "COADYUVAR A LA CREACIÓN DE RECICLADORAS DE PLÁSTICO Y CHATARRERÍA EN NUESTRO DISTRITO DEMARCADAS A LAS ÁREAS DEL BORDE URBANO AMBIENTAL Y ZONAS QUE SE ENCUENTRAN LA GANADERÍA Y AGRICULTURA DEL DISTRITO DE PALLPATA.",
            "txPgIndicador": "CONCIENTIZACIÓN DEL DAÑO AMBIENTAL POR CONTAMINACIÓN, COADYUVAR CON EL RECICLAJE Y EMPRENDIMIENTO DE EMPRESAS DEL RUBRO, REDUCIENDO LA CONTAMINACIÓN.",
            "txPgMeta": "CONSEGUIR LA ADECUADA PRESERVACIÓN DE QUEBRADAS, CUENCAS Y ESPACIOS DE DOMINIO PÚBLICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230375,
            "txPgProblema": "ALTA EROSIÓN Y EXPLOTACIÓN DEMOGRÁFICA EN EL DISTRITO.",
            "txPgObjetivo": "ARBORIZACIÓN Y CREACIÓN DE JARDINES EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE AGRICULTURA Y CON AYUDA DE LOS POBLADORES DEL DISTRITO DE PALLPATA.",
            "txPgIndicador": "ESTABLECER POLÍTICAS AMBIENTALES DE REFORESTACIÓN Y ARBORIZACIÓN.\nDIFUNDIREMOS PROGRAMAS DE SANEAMIENTO AMBIENTAL.\nRECUPERACIÓN DE LAS ÁREAS VERDES.",
            "txPgMeta": "INCREMENTAR ÁREAS VERDES Y EMBELLECER EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230383,
            "txPgProblema": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE PALLPATA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE DECISIONES Y ACCIONES DE ALTA DIRECCIÓN Y GERENCIA PUBLICA MODERNA EN LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\nELABORACIÓN E IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\nIMPLEMENTACIÓN DEL SISTEMA NACIONAL DE TRASFORMACIÓN DIGITAL EN LA MUNICIPALIDAD   DISTRITAL DE PALLPATA.\nACTUALIZACIÓN PERMANENTE DEL EL PORTAL DE TRANSPARENCIA ESTÁNDAR DE LA MUNICIPALIDAD  DISTRITAL DE PALLPATA.\nMEJORAR EL SISTEMA DE ADMINISTRACIÓN TRIBUTARIA DE LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\nGESTIÓN EFICIENTE DE LOS PROYECTOS DE INVERSIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\nSEGUIMIENTO Y EVALUACIÓN DE INDICADORES DE BRECHAS Y DE DESEMPEÑO EN LA MUNICIPALIDAD  DISTRITAL DE PALLPATA.\nIMPLEMENTACIÓN EFICAZ DEL SISTEMA DE CONTROL EN LA MUNICIPALIDAD DISTRITAL DE PALLPATA",
            "txPgIndicador": "IMPLEMENTACIÓN DE DECISIONES Y ACCIONES DE ALTA DIRECCIÓN Y GERENCIA PUBLICA MODERNA EN LA MUNICIPALIDAD DISTRITAL DE PALLPATA.",
            "txPgMeta": "CONTAR CON ADECUADOS INSTRUMENTOS DE GESTIÓN PÚBLICA Y ADMINISTRATIVO, PARA MEJORAR  LA ATENCIÓN A LA POBLACIÓN, CAPACITANDO CONSTANTEMENTE AL PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230385,
            "txPgProblema": "FALTA DE COMPROMISO CIUDADANO EN INMISCUIRSE, COOPERAR, PARTICIPAR EN LA SEGURIDAD DEL POBLADOR.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE PALPATA.\nSERVICIO DE PATRULLAJE MUNICIPAL PERMANENTE A LA POBLACIÓN.\nCAPACITACIÓN ESPECIALIZADA A LOS DIRECTIVOS Y AGENTES DE LA SEGURIDAD CIUDADANA EN EL DISTRITO DE PALLPATA.",
            "txPgIndicador": "FORTALECIMIENTO Y SERVICIO DE PATRULLAJE, LOS DIRECTIVOS Y AGENTES DE LA SEGURIDAD CIUDADANA DEL DISTRITO DE PALLPATA SERÁN DEBIDAMENTE CAPACITADOS EN TEMAS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "CONSEGUIR Y MANTENER ALIADOS ESTRATÉGICOS (VECINOS, ASOCIACIONES, EMPRENDEDORES, ETC.) PARA MEJORAR LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230388,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEL COMITÉ DE DEFENSA CIVIL ANTE EVENTUALES FENÓMENOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL BUEN FUNCIONAMIENTO DEL COMITÉ DE DEFENSA CIVIL DISTRITAL.\nGESTIÓN DE RIESGO EN EMERGENCIAS Y DESASTRES IDENTIFICADOS EN ZONAS DE DE RIESGO EN SISMOS E INUNDACIONES.",
            "txPgIndicador": "ORGANIZAR, IMPLEMENTAR, CAPACITAR A LOS COMITÉS DE DEFENSA CIVIL EN EL DISTRITO, EN COMO INTERVENIR FRENTE A LOS EVENTUALES FENÓMENOS Y DESASTRES NATURALES.\nREALIZAR Y DIFUNDIR ESTUDIOS DEL RIESGO DE DESASTRES, ASOCIADOS A EVENTOS CLIMÁTICOS, EN EL ÁMBITO DEL DISTRITO.\nIMPLEMENTAR EL PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES DEL DISTRITO.\nIMPLEMENTAR SISTEMAS DE ALERTA TEMPRANA EN LAS SUBCUENTAS Y MICRO CUENCAS DE ALTO RIESGO DEL DISTRITO.",
            "txPgMeta": "MAYOR PARTICIPACIÓN DE LOS VECINOS PALLPATEÑOS EN ACTIVIDADES DEL COMITÉ DE DEFENSA CIVIL ANTE EVENTUALES FENÓMENOS NATURALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}