{
    "datoGeneral": {
        "idPlanGobierno": 26648,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c86329b-fcc8-4acc-9939-05ace2329168.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a884530-f8c8-4187-81b8-886112c70817.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211927,
            "txPgProblema": "1.\tESCASOS SERVICIOS DE SALUD DE CALIDAD.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y FORTALECER LOS SERVICIOS DE SALUD QUE SE BRINDA A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": ". MEJORAR Y AMPLIAR LA PRESTACIÓN DE  SERVICIOS DE SALUD. EN EL CENTRO DE SALUD DE ANCAHUASI, MICRO RED ANTA, RED CUSCO NORTE, DIRESA –CUSCO. CON ATENCIÓN LAS 24 HORAS , A TRAVÉS DE UNA ADECUADA INFRAESTRUCTURA.\n. PROMOVER LA CAPACITACIÓN PERMANENTE A LOS PROMOTORES DE SALUD.\n. HABILITACIÓN DEL PUESTO DE SALUD DE CCOLLCCABAMBA.\nFORTALECIMIENTO DE LA SEGURIDAD ALIMENTARIA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ANCAHUASI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211966,
            "txPgProblema": "2.\tDEFICIENTE ACCESO AL SERVICIO DE EDUCACIÓN( EDUCACIÓN BÁSICA REGULAR , TÉCNICO Y UNIVERSITARIO)",
            "txPgObjetivo": "REDUCIR EL DEFICIENTE ACCESO AL SERVICIO DE EDUCACIÓN ( BÁSICA REGULAR, TÉCNICO Y UNIVERSITARIO)",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN ESTUDIANTIL CON ACCESO A LOS SERVICIOS EDUCATIVOS.",
            "txPgMeta": ". MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA (INICIAL, PRIMARIA Y SECUNDARIA) EN EL DISTRITO.\n. REALIZAR CONVENIOS EDUCATIVOS CON INSTITUCIONES EDUCATIVAS PARA LA OBTENCIÓN DE BECAS.\n. IMPLEMENTACIÓN DE CETPRO Y GESTIONAR INSTITUTO TECNOLOGICO  PARA LOS JÓVENES DEL DISTRITO DE ANCAHUASI. (OPERADOR DE MAQUINARIA PESADA, TÉCNICO AGROPECUARIO, MAESTRO DE OBRA, ETC.).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211982,
            "txPgProblema": "3.\tESCASOS ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR EL ACCESO DE LA POBLACIÓN DEL DISTRITO A LOS SERVICIOS DE SANEAMIENTO BÁSICO URBANO Y RURAL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON COBERTURA A LOS SERVICIOS DE SANEAMIENTO BÁSICO EN SUS HOGARES.",
            "txPgMeta": ". INSTALACIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO EN TODOS LOS HOGARES DEL DISTRITO.\n. CONSTRUCCIÓN E IMPLANTACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR\n. MANTENIMIENTO, MEJORAMIENTO Y CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212004,
            "txPgProblema": "1.\tINSUFICIENTE INFRAESTRUCTURA DE PRODUCTIVA DE RIEGO Y COSECHA DE AGUA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL.",
            "txPgIndicador": "CANTIDAD DE TERRENOS AGRÍCOLAS CON ACCESO A  RIEGO TECNIFICADO.",
            "txPgMeta": ". REALIZAR MANTENIMIENTO, MEJORAMIENTO Y CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n. CONSTRUCCIÓN DE RESERVORIOS DE AGUA PARA RIEGO EN EL DISTRITO.\n. CAPACITACIÓN A LOS USUARIOS CON SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212021,
            "txPgProblema": "2.\tESCASOS MERCADOS DE COMERCIALIZACIÓN DE PRODUCTOS QUE SE PRODUCEN EN EL DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR A GARANTIZAR Y DESARROLLAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "PORCENTAJE DE LOS ÍNDICES DE POBREZA Y EXTREMA POBREZA.",
            "txPgMeta": ". DESARROLLAR E IMPLEMENTAR FERIAS, MESAS DE NEGOCIACIÓN, FOROS DE COMERCIO CON LOA AGENTES DE COMERCIO PARA LOGRAR LA APERTURA DE NUEVOS MERCADOS DONDE SE REALICE LA COMERCIALIZACIÓN DIRECTA ENTRE PRODUCTORES Y CONSUMIDORES.\n. PROPICIAR LA COMERCIALIZACIÓN CON GRANDES CONSUMIDORES O COMERCIALIZADORES COMO SON: SUPERMERCADOS, CADENAS DE HOTELES, EXPORTADORES Y COMERCIALIZADORES MAYORISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212035,
            "txPgProblema": "3.\tLIMITADO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS EXISTENTES",
            "txPgObjetivo": "POSICIONAR AL DISTRITO DE ANCAHUASI COMO UN DESTINO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "CANTIDAD  DE TURISTAS LOCALES, NACIONALES Y EXTRANJEROS EN UN 10%.",
            "txPgMeta": ". ELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL, COMO HERRAMIENTA DE GESTIÓN.\n. IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN EN TEMAS RELACIONADOS AL TURISMO.\n. ELABORACIÓN DE PROYECTOS DE FORTALECIMIENTO PARA EL DESARROLLO TURÍSTICO EN LAS ACTIVIDADES DE GASTRONOMÍA, HOTELERÍA, TRANSPORTE, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212062,
            "txPgProblema": "1.\tPÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTALES CON PLANTAS NATIVAS Y EXÓTICAS ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "CANTIDAD DE EXTENSIÓN DE TERRENOS REFORESTADOS.",
            "txPgMeta": ". IMPLEMENTACIÓN DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO.\n\n. ELABORACIÓN DE UNA POLÍTICA DE CONSERVACIÓN, PRESERVACIÓN Y RECUPERACIÓN DEL MEDIO AMBIENTE\n\n. IMPLEMENTACIÓN DE UN PROYECTO DE ATENCIÓN Y PREVENCIÓN DE RIESGOS Y DESASTRES EL MISMO QUE INCLUIRÁ EL COMBATE Y LA PREVENCIÓN DE LOS INCENDIOS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212077,
            "txPgProblema": "2.\tCRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE DESECHOS SÓLIDOS. \n\n\n\nPORCENTAJE DE REDUCCIÓN DE DESECHOS SÓLIDOS.",
            "txPgMeta": ". IMPLEMENTACIÓN DE RELLENO SANITARIO EN EL DISTRITO.\n. IMPLEMENTAR UN PROGRAMA DE RECOJO Y RECICLAJE DE LOS RESIDUOS SÓLIDOS QUE SE GENERAN EN EL DISTRITO, TANTO EN LA ZONA URBANA COMO RURAL.\n. CAPACITACIÓN A POBLACIÓN EN MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212104,
            "txPgProblema": "3.-INADECUADO CRECIMIENTO URBANO POBLACIONAL EN EL DISTRITO DE ANCAHUASI.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE DESARROLLO  URBANO DEL DISTRITO DE ANCAHUASI.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN INADECUADO DE CRECIMIENTO URBANO POBLACIONAL.",
            "txPgMeta": ". IMPLEMENTAR UN EXPEDIENTE DE DESARROLLO URBANO EN COORDINACIÓN CON LA PROVINCIA.\n. DESARROLLAR UN ENFOQUE URBANO DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212126,
            "txPgProblema": "1.\tESTRUCTURA MUNICIPAL NO ACORDE A LA REALIDAD ACTUAL",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS MUNICIPALES BRINDADOS.",
            "txPgMeta": "ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.\n. IMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.\n . IMPULSAR LA GOBERNABILIDAD LOCAL GENERANDO ESPACIOS DE CONCERTACIÓN CON GESTIONES DEMOCRÁTICAS Y PARTICIPATIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212151,
            "txPgProblema": "2.\tSISTEMAS ADMINISTRATIVOS Y OPERATIVOS NO ACTUALIZADOS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA ECONÓMICO, FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": ". ELABORAR E IMPLEMENTAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\n. EFECTUAR DIVERSOS ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN.\nGENERAR AHORROS PRESUPUESTALES DE MANERA SOSTENIDA, A FIN DE APLICARLOS A LA INVERSIÓN PÚBLICA. GESTIONAR FINANCIAMIENTO PARA PROYECTOS DETONADORES DE DESARROLLO, ANTE ORGANISMOS PÚBLICOS Y PRIVADOS, NACIONALES E INTERNACIONALES\n .OPERAR PROCESOS DE CORRESPONSABILIDAD EN EL FINANCIAMIENTO DEL DESARROLLO, MEDIANTE COINVERSIONES AUTOFINANCIABLES Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212182,
            "txPgProblema": "3.\tDEFICIENTE POLÍTICA DE RENDICIÓN DE CUENTAS, CONTROL Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "PORCENTAJE DE CONTROLES EJECUTADOS.",
            "txPgMeta": ". FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA. \n. DESARROLLO E IMPLEMENTACIÓN DE POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}