{
    "datoGeneral": {
        "idPlanGobierno": 17219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78796604-d724-4a46-9d71-43e1e0293986.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204803,
            "txPgProblema": "FALTA DE LIDERAZGO Y MOTIVACIÓN PARA MEJORAR LA CALIDAD DE VIDA DE LOS ILABAYEÑOS.",
            "txPgObjetivo": "ACTIVAR Y PROMOVER CAPACITACIONES PERMANENTES AL FORTALECIMIENTO DE LA FAMILIA Y EL LIDERAZGO COMO MEJORA DE VIDA",
            "txPgIndicador": "60 DE FAMILIAS CON PROBLEMAS SOCIALES",
            "txPgMeta": "100% DE  FAMILIAS CAPACITADAS Y MOTIVADAS PARA UNA VIDA MEJOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204816,
            "txPgProblema": "FALTA DE APOYO Y ABANDONO A LA TERCERA EDAD Y FAMILIAS VULNERABLES",
            "txPgObjetivo": "FORTALECER  E IMPLEMENTAR PROGRAMAS DE APOYO A  CIUDADANOS VULNERABLES DE TODO EL DISTRITO",
            "txPgIndicador": "80% DEL TOTAL DE PERSONAS EN ESTADO VULNERABLE SUFREN LA FALTA DE APOYO DEL ESTADO",
            "txPgMeta": "100% DE ATENCIÓN DE ATENCIÓN A FAMILIAS VULNERABLES, Y TERCERA EDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204856,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LOS POBLADORES EN LOS PROYECTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS",
            "txPgIndicador": "80% DE LA POBLACIÓN NO TIENE ORIENTACIÓN EN PROYECTOS DE DESARROLLO Y DESCONOCE LO QUE REALIZA SU MUNICIPALIDAD",
            "txPgMeta": "100% DE ILABAYEÑOS ENTERADOS DE SUS PROYECTOS DE DESARROLLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204879,
            "txPgProblema": "FALTA DE EMPLEO Y OPORTUNIDAD A LOS NUEVOS PROFESIONALES DE ILABAYA",
            "txPgObjetivo": "GENERAR EMPLEO A TRAVÉS DE PROYECTOS DE IMPACTO EN DESARROLLO ECONÓMICO Y ALIANZAS ESTRATÉGICAS PARA LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "LOGRAR  CONVENIOS DE COOPERACIÓN/AÑO PARA EL FORTALECIMIENTO DEL DESARROLLO ECONÓMICO",
            "txPgMeta": "12 CONVENIOS DE COOPERACIÓN PÚBLICO -PRIVADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204893,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS TURÍSTICOS PARA MEJORA DE LA ECONOMÍA DE LOS ILABAYEÑOS",
            "txPgObjetivo": "PUESTA EN VALOR  Y CREACIÓN DE CIRCUITOS TURÍSTICOS A LO LARGO DE NUESTRO DISTRITO DE ILABAYA",
            "txPgIndicador": "INSTALACIÓN Y PUESTA EN VALOR DE TURISMO DE AVENTURA EN LA ZONA ANDINA DE ILABAYA",
            "txPgMeta": "INSTALACIÓN DE 02 CIRCUITOS DE AVENTURA Y LA PUESTA EN VALOR DE DEL 90% DE NUESTRAS ZONAS TURÍSTICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204904,
            "txPgProblema": "INEXISTENCIA DE MINI REPRESAS QUE PUEDAN ASEGURAR EL AGUA PARA CONSUMO HUMANO Y PARA LA AMPLIACIÓN AGRÍCOLA DE TODO NUESTRO DISTRITO DE ILABAYA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE TODA UNA BATERÍA DE MINI REPRESAS EN LUGARES ESTRATÉGICOS PARA GARANTIZAR EL CONSUMO DE AGUA DEBIDAMENTE TRATADA Y LA AMPLIACIÓN AGRÍCOLA",
            "txPgIndicador": "90% DE LA POBLACIÓN ILABAYEÑA CONTARA CON AGUA PARA CONSUMO Y PARA AMPLIAR SU FRONTERA AGRÍCOLA, GARANTIZANDO UNA MEJORA ECONÓMICA CON ESTOS PROYECTOS",
            "txPgMeta": "CONSTRUCCIÓN DE 15 MINI REPRESAS QUE BENEFICIARA A TODOS LOS POBLADORES DE NUESTROS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204917,
            "txPgProblema": "INSUFICIENTE MANEJO EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MODERNIZAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. CONSTRUIR/INSTALAR PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "100% DE LA POBLACIÓN CONTARA CON EL TRATAMIENTO DE RESIDUOS SÓLIDOS ADEMÁS DE LA ADQUISICIÓN DE \n04 CAMIONES COMPACTADORES PARA GARANTIZAR EL RECOJO DE BASURA DE TODO NUESTRO DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE 04 PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS. IMPLEMENTAR LAS ACCIONES PARA LA COMPRA DE COMPACTADORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204931,
            "txPgProblema": "PARQUES Y JARDINES EN DETERIORO Y ABANDONO, Y FALTA DE PARQUE ECOLÓGICO-TURÍSTICO",
            "txPgObjetivo": "ESTABLECER UN PLAN DE ATENCIÓN DE PARQUE Y JARDINES DEL DISTRITO, Y CONCRETAR UN PARQUE ECOLÓGICO EN EL CP. DE MIRAVE",
            "txPgIndicador": "100% DE PARQUES Y JARDINES ATENDIDOS/AÑO CONTAREMOS CON UN PARQUE ECOLÓGICO Y TURÍSTICO EN EL CP. MIRAVE",
            "txPgMeta": "100% DE PARQUES Y JARDINES ATENDIDOS Y CONCRETAR UN PARQUE ECOLÓGICO EN EL CP. MIRAVE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204943,
            "txPgProblema": "INEXISTENCIA PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LOS CENTROS POBLADOS DEL DISTRITO Y ANEXOS DE TODO EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN/CONSTRUCCIÓN DE  PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "LOGRAR QUE EL 90% DE NUESTROS CENTROS POBLADOS Y ANEXOS CUENTEN CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "GESTIONAR Y LOGRAR CONVENIOS CON INSTITUCIONES DEL ESTADO. GRT. PARA LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204960,
            "txPgProblema": "POBLADORES DESINFORMADOS DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS RELACIONES Y COMUNICACIONES CON LA POBLACIÓN, MEDIANTE UN PLAN DE DIFUSIÓN DE LAS ACTIVIDADES Y PROYECTOS QUE DESARROLLA LA MUNICIPALIDAD.",
            "txPgIndicador": "01  PROGRAMAS DE DIFUSIÓN/SEMANAL DE LOS DIVERSOS PROYECTOS QUE ENCAMINARA LA NUEVA GESTIÓN MUNICIPAL",
            "txPgMeta": "01 PLAN DE DIFUSIÓN MUNICIPAL A LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204966,
            "txPgProblema": "FALTA DE USO DE TECNOLOGÍA EN LAS ACTIVIDADES DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR EL USO DE TECNOLOGÍA MODERNA EN LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD.",
            "txPgIndicador": "Nº DE APLICACIONES IMPLEMENTADOS/AÑO",
            "txPgMeta": "GESTIÓN MODERNA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204980,
            "txPgProblema": "FALTA DE TRASPARENCIA COMUNICACIONAL EN GASTO PRESUPUESTARIO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CUMPLIMIENTO FIRMEMENTE DE LA ; LEY Nº 28056, LEY MARCO DEL PRESUPUESTO PARTICIPATIVO; EL DECRETO SUPREMO Nº 142-2009-EF QUE APRUEBA EL REGLAMENTO DE LA LEY MARCO DEL PRESUPUESTO PARTICIPATIVO Y EL INSTRUCTIVO Nº 001-2010-EF/76.01",
            "txPgIndicador": "02 VECES AL AÑO Y DE MANERA DESCENTRALIZADA REALIZAREMOS AUDIENCIAS COMUNICACIONALES DE LOS GASTOS PRESUPUESTARIOS DE NUESTRA MUNICIPALIDAD DE ILABAYA",
            "txPgMeta": "ELABORAMOS UN PLAN DE EJERCICIO Y TRASPARENCIA COMUNICACIONAL DE LOS GASTOS DE LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}