{
    "datoGeneral": {
        "idPlanGobierno": 24101,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a9b1159-99d7-4d87-979f-7b8bd91021f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f93d6839-d3ed-4a29-a70e-bf685bd6b2c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203920,
            "txPgProblema": "1.EL CIERRE DE BRECHAS PARA RESOLVER LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO Y PLANTAS DE TRATAMIENTO.\n2.LIMITADO CONTENIDO EDUCATIVO PARA EL CAPITAL HUMANO DESPUÉS DE LA POST PANDEMIA EN LOS CENTROS EDUCATIVOS\n3.LIMITADA INFRAESTRUCTURA, E IMPLEMENTACIÓN DE INSUMOS Y EQUIPAMIENTO DE NUESTROS CENTROS DE ATENCIÓN EN SALUD\n4.LIMITADA ATENCIÓN A LA NUTRICIÓN INFANTIL EN LOS ANEXOS Y CENTROS POBLADOS\n5.NIVELES DE DELINCUENCIA EN CRECIMIENTO EN LA PROVINCIA.\n6.POCA ATENCIÓN A LOS PROGRAMAS SOCIALES E INCLUSIÓN A LA PERSONA CON DISCAPACIDAD",
            "txPgObjetivo": "ATENDER DE FORMA URGENTE CON SISTEMAS DE AMPLIACIÓN PARA EL PROCESAMIENTO DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA.\nFORTALECER LOS CENTROS EDUCATIVOS MEDIANTE CAPACITACIÓN DOCENTE, TECNOLOGÍA, TALLERES, CULTURA ANCESTRAL Y CONVENIOS.\nGESTIONAR MEDIANTE LA DIRESA Y GOBIERNO CENTRAL LA MEJORA DE NUESTROS CENTROS DE ATENCIÓN DE SALUD Y LA IMPLEMENTACIÓN DE LA FARMACIA MUNICIPAL.\nATENDER DE MANERA URGENTE LOS SECTORES DE ATENCIÓN CON LOS PROGRAMAS SOCIALES.\nREDUCIR LA DELINCUENCIA MEDIANTE LA IMPLEMENTACIÓN DE ESTRATEGIAS DE TRABAJO.\nATENDER CON LA IDENTIFICACIÓN DE POBLADORES CALIFICADOS A LOS PROGRAMAS SOCIALES Y DE INCLUSIÓN.",
            "txPgIndicador": "CANTIDAD DE ZONAS Y EXPEDIENTES TÉCNICOS EJECUTADOS. \n% DE PROGRAMAS, CONTENIDOS DE EQUIPAMIENTO DE MATERIALES TECNOLÓGICOS\n% DE EQUIPAMIENTO Y EXPEDIENTES TÉCNICOS EJECUTADOS \n% DE NIÑOS INSCRITOS\nCANTIDAD DE CÁMARAS DE VIDEO VIGILANCIA\n% DE POBLACIÓN INCLUIDA A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "AUMENTO DE LA INVERSIÓN MASIVA DE SISTEMA DE AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA EN TODOS LOS ANEXOS Y CENTROS POBLADOS.\n AL 2026, NUESTROS CENTROS EDUCATIVOS, CONTARAN CON INFRAESTRUCTURA NECESARIA Y MEJORA PARA EL DESARROLLO EDUCATIVO.\nEL 100% DE LA POBLACIÓN HUAROCHIRANA GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nDISMINUIREMOS LA ANEMIA Y LA DESNUTRICIÓN INFANTIL EN NUESTROS 32 DISTRITOS DE LA PROVINCIA DE HUAROCHIRÍ. \nAL 2026, REDUCIR LOS ÍNDICES DE DELINCUENCIA Y CONTANDO CON UNA POBLACIÓN MÁS ORGANIZADA Y SEGURA.\nAL 2026, INCLUIR AL 100% A LAS PERSONAS CON DISCAPACIDAD Y LOS PROGRAMAS SOCIALES EN TODA LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203976,
            "txPgProblema": "1.BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES AGROPECUARIAS \n2.BAJO VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS Y SUS DERIVADOS\n3.LIMITADAS VÍAS DE ACCESO A DIFERENTES SECTORES DE NUESTRA PROVINCIA DE HUAROCHIRÍ\n4.FORMALIZACION DE PREDIOS URBANOS PARA LA SEGURIDAD JURÍDICA \n5.IMPULSO A LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE HUAROCHIRÍ",
            "txPgObjetivo": "CONTRIBUIR MEDIANTE LA ASISTENCIA TÉCNICA AL PRODUCTOR AGROPECUARIO, GESTIÓN  EMPRESARIAL, MEJORAMIENTO GENÉTICO, CULTIVOS Y PASTOS FORRAJEROS.\nPROMOVER LA DIVERSIFICACIÓN  MEDIANTE TRASFERENCIA TECNOLÓGICA Y FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS Y GESTIÓN COMERCIAL.\nFORTALECEREMOS NUESTRAS MAQUINARIAS PARA LA CREACIÓN Y AMPLIACIÓN DE VÍAS DE ACCESO PARA LA ACTIVIDAD PRODUCTIVA Y LA AMPLIACIÓN DE FRONTERAS AGRÍCOLAS. \nFORTALECEREMOS EL PROCESO DE FORMALIZACIÓN PREDIAL MEDIANTE CONVENIO CON COFOPRI, PARA LA OBTENCIÓN DE TÍTULOS.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL EN CONJUNTO CON LOS GOBIERNOS DISTRITALES, MEDIANTE DIRCETUR Y PROMPERU.",
            "txPgIndicador": "% DE ORGANIZACIONES FORTALECIDAS\n\n% DE PROYECTOS PRODUCTIVOS E INVERSIÓN\n% DE PROYECTOS PRODUCTIVOS \n\n% DE PLANTAS PROCESADORAS IMPLEMENTADA\n% DE TROCHAS CARROZABLES APERTURADAS\n% DE TÍTULOS OBTENIDOS\n% DE PDTL  E INVENTARIO DE RECURSOS TURÍSTICOS",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, PARA LA MEJORA ECONÓMICA DE NUESTRAS ORGANIZACIONES.\nLOGRAR EL VALOR AGREGADO DE NUESTRAS MATERIAS PRIMAS MEJORARA EL DESARROLLO Y LA CALIDAD DE VIDA\nFORTALECEREMOS LA ACTIVIDAD PRODUCTIVA PARA EL DESARROLLO Y CRECIMIENTO ECONÓMICO.\nOTORGAR SEGURIDAD JURÍDICA A TODA NUESTRA POBLACIÓN HUAROCHIRANA. \nSER UNA PROVINCIA LÍDER DE LA REGIÓN LIMA, COMO DESTINO DE RUTAS CORTAS, CON INFRAESTRUCTURA TURÍSTICA ADECUADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204024,
            "txPgProblema": "1.LENTA GESTIÓN DE DELIMITACIÓN TERRITORIAL ENTRE ALGUNOS DISTRITOS DE LA PROVINCIA.\n2.BAJA GESTIÓN DE DESARROLLO AMBIENTAL\n3.BAJA INTERVENCIÓN DE FISCALIZACIÓN Y CONTROL DE LOS PROCESOS DE LA MINERÍA.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL ENTRE LOS DISTRITOS Y COMUNIDADES.\nFORTALECER MEDIANTE UN PROYECTO EDUCATIVO PROVINCIAL EL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES\nACCIONES INMEDIATAS PARA REDUCIR EL ÍNDICE DE NIVEL DE CONTAMINACIÓN",
            "txPgIndicador": "% DE ZONAS DEBIDAMENTE REGISTRADAS\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS\n% DEL NIVEL DE LA CONTAMINACIÓN",
            "txPgMeta": "PROMOVEREMOS EL ORDENAMIENTO TERRITORIAL DE LOS DISTRITOS DE LA PROVINCIA DE HUAROCHIRÍ.\nAL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL  A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL.\nIMPLEMENTACIÓN DE UN PLAN DE MONITOREO PERMANENTE CUMPLIENDO CON ESTRICTA SEVERIDAD A LAS NORMAS ESTABLECIDAS MEDIANTE LEY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204066,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO..\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES EN LA PROVINCIA.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES DE GOBIERNO..\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\n% DE PROYECTOS DE INVERSIÓN GESTIONADO\n% NUEVOS LIDERES",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}