{
    "datoGeneral": {
        "idPlanGobierno": 23091,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46c4e8cd-d84d-4391-8c70-11611ef12919.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d44a272e-69d7-437e-b213-ca8eef5759fc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226351,
            "txPgProblema": "FALATA DE AMPLIACIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE SALUD E IMPLEMENTAR CON  EQUIPAMIENTO Y RECURSOS HUMANOS.",
            "txPgIndicador": "EL DISTRITO DE HUARIBAMBA CUENTA CON PUESTOS DE SALUD Y UN CENTRO DE SALUD, PESE A TODOS LOS ESFUERZOS QUE SE REALIZAN A NIVEL NACIONAL Y REGIONAL, LOS INDICADORES DE SALUD MUESTRAN POCOS AVANCES.\nLOS PROGRAMAS DE SALUD NO LLEGAN CON FRECUENCIA A LAS POBLACIONES MÁS ALEJADAS DEL DISTRITO;SE OBSERVA ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMÍA INFANTIL, LA POBLACIÓN EN GENERAL NO ASUME ACCIONES PREVENTIVAS DE SALUD; ESCASA IMPLEMENTACIÓN Y DOTACIÓN CON EQUIPOS Y  RECURSOS HUMANOS.\nLAS METAS DE SALUD SE ORIENTARÁ A REDUCIR LA INCIDENCIA DE LAS ENFERMEDADES, A MEJORAR LOS SERVICIOS DE SALUD Y PRINCIPALMENTE TIENE COMO PROPÓSITO REDUCIR LAS INEQUIDADES EN MATERIA DE SALUD, MEDIANTE LA INCLUSIÓN DE LA SALUD EN LAS POLÍTICAS Y COMPRENDER  DE QUE LA SALUD ES UN COMPONENTE FUNDAMENTAL PARA EL DESARROLLO SOSTENIBLE.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL MINI HOSPITAL DE HUARIBAMBA, CATEGORÍA NIVEL I-4.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226366,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA EDUCATIVA Y RECREATIVA.",
            "txPgObjetivo": "PROMOVER MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS MODERNAS,   IMPLEMENTADAS Y EQUIPADAS.",
            "txPgIndicador": "BAJA CALIDAD EDUCATIVA EN LAS COMUNIDADES ALEJADAS DEL DISTRITO DE HUARIBAMBA, TENIENDO COMO RESULTADO EL BAJO NIVEL DE APRENDIZAJE DE LOS NIÑOS DE NIVEL PRIMARIO Y SECUNDARIO SOBRE TODO EN MATEMATICA Y COMPRENSIÓN LECTORA SEGÚN LA EVALUACIÓN CENSAL ESTUDIANTIL.\nEN LA MAYORÍA DE LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO SE OBSERVA UNA DEFICIENCIA INFRAESTRUCTURA EDUCATIVA, EN CONSECUENCIA SE OBSERVA, DESERCIÓN DE ALUMNOS, MIGRACIÓN HACIA LAS CIUDADES.\nEN ALGUNAS COMUNIDADES ALEJADOS LOS ALUMNOS RECORREN DISTANCIAS LARGAS PARA LLEGAR A LOS CENTROS EDUCTIVO, QUE TAMBIÉN DISMINUYE EL APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN LOS TRES NIVELES EDUCATIVOS EN EL ÁMBITO DISTRITAL,  ACORDE A LAS NECESIDADES Y TECNOLOGÍA EDUCATIVA EXISTENTE.\n-\tIMPLEMENTACIÓN DE LAS I.E. DE DISTINTOS NIVELES CON INTERNET DE BANDA ANCHA, BIBLIOTECAS VIRTUALES, CENTROS DE CÓMPUTO, LABORATORIOS, MATERIALES DEPORTIVOS Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226384,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO SANEAMIENTO BÁSICO A NIVEL DE LOS CENTROS POBLADOS  DEL DISTRITO DE HUARIBAMBA.",
            "txPgIndicador": "LAS ENFERMEDADES  SON EVITADAS CUANDO SE DISPONE DE POLÍTICAS ADECUADAS PARA EL ABASTECIMIENTO DE AGUA Y DESAGÜE EN UNA ZONA DETERMINADA.\nEL ACCESO UNIVERSAL DE PARTE DE LAS FAMILIAS AL AGUA Y SANEAMIENTO CONSTITUYE UN IMPERATIVO PARA LOS GOBIERNOS EN LA PERSPECTIVA DEL CUMPLIMIENTO DE LOS OBJETIVOS DE DESARROLLO DEL MILENIO.\nEN EL ÁMBITO DISTRITAL, SE OBSERVA DEFICIENCIAS EN EL SISTEMA DE SANEMIENTO BÁSICO DEBIDO A LA AUSENCIA DE INFRAESTRUCTURA ADECUADA, ASIMISMO ALTO PORCENTAJE DE LA POBLACIÓN NO CUENTA CON EL SISTEMA DE DESAGÜE Y POR LA MISMA UBICACIÓN GEOGRÁFICA DE LAS ZONAS RURALES",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DA LA PLANTA DE TRATAMIENTO DE RESIDUOS EN EL DISTRITO.\n-      CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN LOS CENTROS POBLADOS Y CAPITAL DE DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226448,
            "txPgProblema": "ESCASA EXISTENCIA DE INFRAESTRUCTURA DE RIEGO PARA LA TECNIFICACIÓN DE RIEGO EN CULTIVOS AGRÍCOLAS Y EROSIÓN DE SUELOS AGRÍCOLAS.",
            "txPgObjetivo": "PROMOCIÓN DE PROYECTOS PRODUCTIVOS CON ENFOQUE DE CADENAS PRODUCTIVAS Y CADENAS DE VALOR.",
            "txPgIndicador": "UNA DE LAS PRINCIPALES CARACTERÍSTICAS DE LA AGRICULTURA TRADICIONAL ES LA POCA TECNIFICACIÓN Y USO DE LA TECNOLOGÍA, POR ELLO, SU PRODUCCIÓN, QUE NO ES A ESCALA, SUELE ALCANZAR PRINCIPALMENTE PARA EL CONSUMO DEL AGRICULTOR, QUIEN ADEMÁS TRABAJA LA TIERRA CON HERRAMIENTAS TRADICIONALES.\nEL DISTRITO CUENTA CON CONDICIONES CLIMÁTICAS Y TERRENOS AGRÍCOLAS EXCEPCIONALES PARA EL DESARROLLO AGROPECUARIO COMPETITIVO; SIN EMBARGO DEBIDO A LA AUSENCIA DE UNA POLÍTICA AGRARIA PLANIFICADA Y TÉCNICA SE ENCUENTRA EN CONDICIONES PRECARIAS.",
            "txPgMeta": "IMPLEMENTACIÓN PROYECTOS PRODUCTIVOS FRUTÍCOLAS PRINCIPALMENTE CON PALTOS, CHIRIMOYA, LÚCUMA, GRANADILLA Y OTROS FRUTALES; GRANOS COMO MAÍZ, FRIJOL, ARVEJAS, HABAS, CON ASESORAMIENTO TÉCNICO Y CAPACITACION PARA EL MANTENIMIENTO Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226464,
            "txPgProblema": "AUSENCIA DE INICIATIVA MUNICIPAL Y OTROS SECTORES EN EL DESARROLLO DE ACTIVIDADES TURÍSTICAS, ASESORÍA QUE PROMUEVAN EL ARTE (CONCURSOS FESTIVOS, FERIAS DE COMIDAS TÍPICAS, FERIA AGRÍCOLA, GANADERA, ETC.) NO PERMITEN EL DINAMISMO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE DESARROLLO TURISTICO INTEGRAL A NIVEL DEL DISTRITO DE HUARIIBAMBA.",
            "txPgIndicador": "ACTUALMENTE EL TURISMO EN EL DISTRITO NO SE PROMOCIONA NI SE POSICIONA EN EL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL, SUMADO A ESTO LA FALTA DE VÍAS DE ACCESO, DESCUIDO DE ATRACTIVOS Y RUTAS TURÍSTICAS, CARENCIA DE PROMOCIÓN NACIONAL E INTERNACIONAL, SERÍAN LOS FACTORES QUE SEGÚN ALGUNOS ESPECIALISTAS, PERMITIERON UN BAJO NIVEL DE VISITANTES DURANTE LOS ÚLTIMOS AÑOS.",
            "txPgMeta": "PROMOVER Y RESTAURAR ATRACTIVOS TURISTIOS Y ZONAS ARQUEOLÓGICAS UBICADAS EN DISTINTAS ZONAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226501,
            "txPgProblema": "ENEXISTENCIA DEL  PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL.",
            "txPgIndicador": "EL CRECIMIENTO POBLACIONAL DEL VALLE DEL RIO HUANCHUY EN LOS ÚLTIMOS AÑOS HA EXPERIMENTADO UN NOTABLE DISMINUCIÓN, DE TAL FORMA QUE EN LA ACTUALIDAD, LAS COMUNIDADES DEL DISTRITO HAN SUFRIDO MIGRACIÓN. PO LO CUAL SE CONSIDERA COMO ASPECTO NEGATIVO PARA EL CRECIMIENTO POBLACIONAL .",
            "txPgMeta": "DELIMITACIÓN DE LA EXPANSIÓN URBANA PLANIFICADA Y CON INFRAESTRUCTURA URBANA Y RURAL ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226522,
            "txPgProblema": "ÁREAS AGRÍCOLAS CON ALTO RIESGO DE OCURRENCIA DE DERRUMBES, DESLIZAMIENTO Y EROSIÓN DE SUELOS.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE CABECERAS DE CUENCA PARA LA SIEMBRA DE AGUA EN EL DISTRITO DE HUARIBAMBA.",
            "txPgIndicador": "LA FLORA Y FAUNA DEL DISTRITO SE CARACTERIZA POR SER RICA Y VARIADA POR TENER DIFERENTES PISOS ALTITUDINALES,\nESTA BIODIVERSIDAD, SE HALLA CONCENTRADA HOY PRINCIPALMENTE EN LA CEJA DE SELVA, DADO QUE LOS BOSQUES NATURALES PRINCIPALMENTE EL QUINUAL ESPARCIDOS EN LA ZONA ALTOANDINA, HA SIDO MATERIA DE TALA INDISCRIMINADA, HABIENDO QUEDADO PEQUEÑOS REDUCTOS COMO HUELLA DE SU EXISTENCIA.\nLA CAPACIDAD DE USO MAYOR DE LOS SUELOS ES UNA VARIABLE IMPORTANTE PARA DEFINIR EL USO ADECUADO DE LAS TIERRAS PARA FINES: AGRÍCOLA, PECUARIO, FORESTAL O DE PROTECCIÓN, ASÍ COMO, LAS PRÁCTICAS DE MANEJO Y CONSERVACIÓN QUE EVITEN SU DETERIORO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE CABECERAS DE CUENCA PARA LA SIEMBRA DE AGUA EN EL DISTRITO DE HUARIBAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226543,
            "txPgProblema": "AUSENCIA DE LA ORGANIZACIÓN CAMPESINA Y ACTORES DE LIDERAZGO PARA REPRESENTAR SUS INTERESES ECONÓMICOS, SOCIALES Y POLÍTICOS ANTE EL GOBIERNO LOCAL Y CENTRAL.",
            "txPgObjetivo": "CONSEJOS DE COORDINACIÓN LOCAL, COMITÉS DE VIGILANCIA Y OTROS.",
            "txPgIndicador": "LAS INSTANCIAS DE PARTICIPACIÓN CIUDADANA COMO LOS CONSEJOS DE COORDINACIÓN LOCAL, COMITÉS DE VIGILANCIA, ENTRE OTRAS NO SE ENCUENTRA FORTALECIDO, DE IGUAL MANERA EL NIVEL DE INICIATIVAS ORGANIZATIVAS PARA VELAR POR LAS NECESIDADES E INTERESES COLECTIVOS SE ENCUENTRA EN CONDICIÓN DE FRAGILIDAD.",
            "txPgMeta": "CONSEJOS DE COORDINACIÓN LOCAL, COMITÉS DE VIGILANCIA Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}