{
    "datoGeneral": {
        "idPlanGobierno": 27849,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b18580bd-e771-417c-9b27-1709193d800a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b13f9e93-6792-4088-8afd-3c611dd8ed03.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184434,
            "txPgProblema": "•\tBAJOS INDICADORES DE LOGRO DE APRENDIZAJES EN LA REGIÓN DE AYACUCHO, EN COMPRENSIÓN LECTURA Y MATEMÁTICA, EN PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "•\tDISEÑAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA CAPACITACIÓN DE DOCENTES, TALLERES PARA EMPODERAMIENTO DE PADRES DE FAMILIA EN MEJORAR LOS LOGROS DE APRENDIZAJES.",
            "txPgIndicador": "- 2 PROYECTOS DE INVERSION PUBLICA",
            "txPgMeta": "•\tAL 2026, LOS LOGROS DE APRENDIZAJES EN NIVEL PRIMARIO EN COMPRENSIÓN DE LECTORA Y MATEMÁTICA EN NIVEL SATISFACTORIO.\n•\tAL 2026, LOS LOGROS DE APRENDIZAJES EN NIVEL SECUNDARIO EN COMPRENSIÓN LECTORA Y MATEMÁTICA SATISFACTORIO.\n•\tMEJORAR LA EFICIENCIA Y LA EFECTIVIDAD DEL SISTEMA DE MONITOREO Y ACOMPAÑAMIENTO DE DOCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184498,
            "txPgProblema": "•\tALTO INDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 05 AÑOS EN EL DISTRITO DE SAURAMA",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA POLÍTICA DE ARTICULACIÓN DE LOS PROGRAMAS NACIONALES DIRIGIDOS PARA ESTE PROPÓSITO Y LA DIRECCIÓN REGIONAL DE SALUD Y LAS MUNICIPALIDADES; GARANTIZARAN EL MONITOREO, SUPERVISIÓN Y CONTROL ESTRICTO EN LO QUE CORRESPONDA LA PRIMERA INFANCIA.\n•\tCREAR ALIANZAS ESTRATÉGICAS CON LAS MUNICIPALIDADES PROVINCIALES Y REGIONALES, PARA REALIZAR UNA INTERVENCIÓN AGRESIVA PARA CIERRE DE BRECHAS EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO A NIVEL DEL DISTRITO DE SAURAMA .",
            "txPgIndicador": "- 50% DE NIÑOS RECUPERADOS DE LA ANEMIA CRONICA",
            "txPgMeta": "•\tAL 2026, LA DESNUTRICIÓN CRÓNICA (OMS) DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS SE REDUCIRÁ EN 50% (DE 26.3 A 13%).\n•\tAL 2026, LA ANEMIA DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS SE REDUCIRÁ EN 50% (DE\n46% A 23%).\n•\tAI 2026, CERRAR LA BRECHA AL 100% EN EL SERVICIO DE AGUA Y TRATAMIENTO O DISPOSICIÓN\nDE AGUAS RESIDUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184539,
            "txPgProblema": "•\tEL 60% DE LA POBLACIÓN ECONÓMICA ACTIVA (PEA) TRABAJA DE MANERA INFORMAL Y NO GOZA DE LA SEGURIDAD Y SALUD EN EL TRABAJO.",
            "txPgObjetivo": "•\tDISEÑAR PROGRAMAS SOCIALES DE PROMOCIÓN DEL EMPLEO RURAL, CON ENFOQUE DE GÉNERO.\n•\tCREAR CENTROS DE CAPACITACIÓN Y SENSIBILIZACIÓN TÉCNICA ESPECIALIZADA DE ACUERDO CON LAS NECESIDADES LABORALES DEL DISTRITO DE SAURAMA .",
            "txPgIndicador": "- 60% DE TRABAJADORES CON TRABAJO FORMAL",
            "txPgMeta": "•\tAL 2026 UN 10% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA DE LA POBLACIÓN, ESTARÁ LABORANDO EN ACTIVIDADES ECONÓMICAS FORMALES DEL ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184601,
            "txPgProblema": "•\tLIMITADA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, POR PROBLEMAS ESTRUCTURALES, ESCASA INNOVACIÓN TECNOLÓGICA COMO SOPORTE DE PRODUCCIÓN",
            "txPgObjetivo": "•\tDESARROLLO DE LA PRODUCTIVIDAD A PARTIR DE LA INNOVACIÓN TECNOLÓGICA DE ACUERDO CON LOS PISOS ECOLÓGICOS PARA EL REFLOTAMIENTO A PRODUCCIÓN DE GANADERÍA Y AGRICULTURA A NIVEL DE LA POBLACIÓN.\n•\tIMPLEMENTAR QOCHAS PARA INCREMENTAR LA INFRAESTRUCTURA DE RIEGO, SIEMBRA Y COSECHA DE AGUA PARA GARANTIZAR AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\n•\tFOMENTAR EN LA CAPACITACIÓN DE GANADERÍA A LA POBLACIÓN",
            "txPgIndicador": "- AUMENTAR EN UN 30% LA PRODUCCION AGROPECUARIA",
            "txPgMeta": "•\tAL 2026 LA PRODUCCIÓN AGROPECUARIA Y GANADERA MEJORA EN 20% Y LA PRODUCTIVIDAD EN 10%.\n•\tPROPICIAR LA SIEMBRA Y COSECHA DE AGUA \n•\tCONSTRUCCIÓN DE REPRESAS CANALES DE RIEGO.\n•\tINSTALACIÓN DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184670,
            "txPgProblema": "•\tLIMITADA INFRAESTRUCTURA DE SERVICIOS (HOTELES, RESTAURANTES Y AFINES), VÍAS DE COMUNICACIÓN Y PUESTA EN VALOR DE LOS MONUMENTOS HISTÓRICOS Y MATERIALES E INMATERIALES.",
            "txPgObjetivo": "•\tCONVERTIR VALLE PAMPAS  COMO DESTINO TURÍSTICO DE PRIMER ORDEN Y OTROS SITIOS ARQUEOLÓGICOS, EN EL DISTRITO DE SAURAMA .\n•\tSAURAMA  ZONA DE LA ARTESANÍA SEGUIR PROMOVIENDO Y DIFUNDIENDO LOS PRODUCTOS DE SAURAMA .",
            "txPgIndicador": "- AUMENTO DEL 30% DEL TURISMO VIVENCIAL",
            "txPgMeta": "•\tAL 2026 SE INCREMENTARÁ EN UN 80% EL NÚMERO DE TURISTAS NACIONALES E INTERNACIONALES QUE VISITARAN A LOS DIFERENTES SITIOS TURÍSTICOS DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184722,
            "txPgProblema": "•\tEN EL DISTRITO DE SAURAMA EN ZONAS DONDE QUE EXISTES ARBOLES  CONTINUO CON LA TALA DE LOS ÁRBOLES EN GENERAL, QUE ESTÁ GENERANDO PROBLEMAS DE DESERTIFICACIÓN Y DE CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "•\tREFORZAR EL PROGRAMA DE PROTECCIÓN, CUIDADO REFORESTACIÓN DE LOS BOSQUES DE LA POBLACIÓN, CON LA FINALIDAD DE PRESERVARLOS.",
            "txPgIndicador": "- REDUCCIO DE 40% DE CASOS DE DEFORESTACIÓN DE TALA DE ÁRBOLES.",
            "txPgMeta": "•\tAL 2026 SE DEBE DE REDUCIR EN UN 40%LOS CASOS DE DEFORESTACIÓN DE TALA DE ÁRBOLES.\n•\tIMPLEMENTAR LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184747,
            "txPgProblema": "•\tDISPONIBILIDAD PRESUPUESTAL PARA LA EJECUCIÓN DE PROYECTOS.",
            "txPgObjetivo": "•\tLA PARTICIPACIÓN DEMOCRÁTICA DE LA POBLACIÓN Y FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "- 2 PRESUPUESTOS AL AÑO",
            "txPgMeta": "•\tREALIZACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS DESCENTRALIZADOS POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}