{
    "datoGeneral": {
        "idPlanGobierno": 24276,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c63b3ffd-af6c-4c8d-bb55-25057c781a35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/336a4027-baf7-4150-a1d4-040c2d863730.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219066,
            "txPgProblema": "FALTA DE SERVICIOS DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS DEL DISTRITO ANCHIHUAY.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS EN SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO",
            "txPgMeta": "PROYECTO INTEGRAL DE MEJORAMIENTO Y AMPLIACIÓN DE AGUA Y SANEAMIENTO BÁSICO EN EL LOS CENTROS POBLADOS/ANEXOS DEL DISTRITO ANCHIHUAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219107,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DE ALGUNOS CENTROS POBLADOS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE INFRAESTRUCTURA  PARA UNA EDUCACIÓN DE CALIDAD",
            "txPgIndicador": "GESTIONAR PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE INSTITUCIONES EDUCATIVAS\nMEJORAMIENTO DEL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURAS DE INSTITUCIONES EDUCATIVAS EN LAS COMUNIDADES QUE CUENTAN CON MAYOR POBLACIÓN \nEQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219423,
            "txPgProblema": "2\tTASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA\tIMPLEMENTAR PROYECTOS PARA LA REDUCCIÓN DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA\tREDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA\tPROYECTO INTEGRAL CON FAMILIAS Y COMUNIDADES SALUDABLES.\nPROGRAMAS DE SEGUIMIENTO DE LOS NIÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.\nPROYECTO DE FORTALECIMIENTO A LA SEGURIDAD ALIMENTARIA CON VIGILANCIA COMUNITARIA.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA REDUCCIÓN DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA",
            "txPgIndicador": "REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA",
            "txPgMeta": "PROYECTO INTEGRAL CON FAMILIAS Y COMUNIDADES SALUDABLES.\nPROGRAMAS DE SEGUIMIENTO DE LOS NIÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.\nPROYECTO DE FORTALECIMIENTO A LA SEGURIDAD ALIMENTARIA CON VIGILANCIA COMUNITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219119,
            "txPgProblema": "AUSENCIA  DE PROYECTOS DE TRANSFORMACIÓN Y VALOR AGREGADO DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE TRANSFORMACIÓN Y VALOR AGREGADO DE LOS RECURSOS DEL DISTRITO",
            "txPgIndicador": "IMPLEMENTACIÓN DE PLANTAS PROCESADORAS",
            "txPgMeta": "PROYECTOS DE IMPLEMENTACIÓN DE PLANTAS PROCESADORAS DE CAFÉ Y CACAO ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219131,
            "txPgProblema": "ESCASA Y DETERIORADA SISTEMA AGRÍCOLA DE LOS CAMPESINOS, BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA ZONA SIERRA DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA AGRÍCOLA EN LA ZONA SIERRA",
            "txPgIndicador": "IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO EN LA ZONA SIERRA PARA LA PRODUCCIÓN DE PAPA\nIMPLEMENTACIÓN DE SISTEMAS DE RIEGO PARA PRODUCCIÓN DE PASTOS.",
            "txPgMeta": "PROYECTOS D SISTEMA DE RIEGO PARA LA PRODUCCIÓN DE PAPA\nPROYECTOS DE RIEGO PARA LA PRODUCCIÓN DE PASTOS PARA LA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219148,
            "txPgProblema": "DEFICIENCIA Y FALTA DE INFRAESTRUCTURA VIALES A LAS ZONAS DE LOS AGRICULTORES.",
            "txPgObjetivo": "INTEGRACIÓN Y MEJORA DE LAS ZONAS VIALES PARA TENER ACCESO CON OTROS DISTRITOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO\tY AMPLIACIÓN DE INFRAESTRUCTURA VIAL A NIVEL DEL DISTRITO DE ANCHIHUAY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219174,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EN EL MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "GESTIONAR PARA LA IMPLEMENTACIÓN DE UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "PROYECTO DE IMPLEMENTACIÓN DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS DESDE EL HOGAR HASTA LA DISPOSICIÓN EN EL RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219193,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE TRATAMIENTO PARA TODO EL DISTRITO DE ANCHIHUAY",
            "txPgIndicador": "REDUCCIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "PROYECTO DE IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO Y DISPOSICIÓN DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219201,
            "txPgProblema": "FALTA DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE ANCHIHUAY",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN A NIVEL EL DISTRITO DE ANCHIHUAY",
            "txPgIndicador": "GESTIONAR Y EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "PROYECTO DE RECUPERACIÓN DE BOSQUES   Y   FORESTACIÓN   CON   ESPECIES MADERABLES   EN   LAS   COMUNIDADES   DEL DISTRITO.\t\nIMPLEMENTACIÓN DE VIVEROS MUNICIPALES LAS DIFERENTES ZONAS ALTITUDINALES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219231,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO URBANÍSTICO A NIVEL DE CAPITAL DEL DISTRITO Y CENTROS POBLADOS",
            "txPgObjetivo": "ELABORACIÓN DE PLAN DE DESARROLLO URBANO, ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgIndicador": "GESTIONAR UN PLAN DE DESARROLLO URBANO, ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgMeta": "PROYECTO PARA LA ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO, ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219254,
            "txPgProblema": "ESCASO EQUIPAMIENTO Y LA MODERNIZACIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgIndicador": "GESTIONAR PARA EL EQUIPAMIENTO DE MODERNIZACIÓN DEL GOBIERNO LOCAL",
            "txPgMeta": "MEJORAR Y AMPLIAR LOS SERVICIOS PÚBLICOS EN LUGARES ESTRATÉGICOS IMPLEMENTAR CASAS COMUNALES CON TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219279,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "CONTAR CON DOCUMENTOS ACTUALIZADOS PARA LA CORRECTA FUNCIONAMIENTO DE LA ADMINISTRACIÓN PÚBLICA, CON PRESUPUESTO SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "txPgIndicador": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DEL DISTRITO.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.\nMODERNIZAR LA OPERACIÓN DE LA GESTIÓN DOCUMENTAL, MEDIANTE LA EJECUCIÓN DE PROYECTOS DE DIGITALIZACIÓN DE LOS SISTEMAS DE GUARDA Y CONSULTA DE LA INFORMACIÓN GENERADA POR LAS UNIDADES ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}