{
    "datoGeneral": {
        "idPlanGobierno": 20274,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a999b7b8-031c-453c-81ae-0d73cbb492c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/532884ff-37b0-4790-8ec4-cd9964464589.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159029,
            "txPgProblema": "INADECUADAS CONDICIONES PARA EL CRECIMIENTO Y DESARROLLO INFANTIL (ELEVADOS NIVELES DE ANEMIA Y DESNUTRICIÓN CRÓNICA)",
            "txPgObjetivo": "GARANTIZAR LA CONTINUIDAD DEL CRECIMIENTO Y UNA VIDA SALUDABLE SIN ANEMIA Y DESNUTRICIÓN CRÓNICA, DESDE LA CONCEPCIÓN.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA INFANTIL REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y  ANEMIA",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS DE EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159054,
            "txPgProblema": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS DE EDAD.",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO.\nSERVICIOS DE SANEAMIENTO SOSTENIBLES Y DE CALIDAD",
            "txPgIndicador": "COBERTURA DE AGUA POR RED PÚBLICA\nCOBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nPORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159063,
            "txPgProblema": "PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgObjetivo": "DESARROLLAR UN TERRITORIO ARTICULADO Y COMPETITIVO, A TRAVÉS DE INVERSIÓN PÚBLICA Y/O PRIVADA EN INFRAESTRUCTURA PRODUCTIVA ESTRATÉGICA, QUE PERMITA ASEGURAR EL ACCESO A LOS SERVICIOS Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "RED VIAL EN BUEN ESTADO.\nRED VIAL VECINAL REHABILITADA.",
            "txPgMeta": "PORCENTAJE DE RED VIAL VECINAL PAVIMENTADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159087,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA ESTRATÉGICA Y MODERNA PARA LA EXPLOTACIÓN DE LOS RECURSOS TURÍSTICOS E INADECUADA INFRAESTRUCTURA DE SERVICIOS TURÍSTICOS PÚBLICOS EN ATRACTIVOS TURÍSTICOS PRIORIZADOS.",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS Y GASTRONÓMICOS.",
            "txPgIndicador": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE, EL EMPLEO PLENO Y PRODUCTIVO Y EL TRABAJO DECENTE PARA TODOS",
            "txPgMeta": "PERNOCTACIONES DE CIUDADANOS NACIONALES Y EXTRANJEROS EN ESTABLECIMIENTOS DE HOSPEDAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159109,
            "txPgProblema": "FALTA DE CERTIFICACIÓN Y ESTANDARIZACIÓN DE LOS PROCESOS DE PRODUCCIÓN, Y COMPLEJIDAD EN LOS PROCESOS Y REGULACIONES PARA EL CUMPLIMIENTO DE REQUISITOS DE INOCUIDAD, SANIDAD Y CALIDAD.",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN  URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y  DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "PROMOVER LA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE Y FOMENTAR LA INNOVACIÓN",
            "txPgMeta": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE APLICAN BUENAS PRÁCTICAS DE INOCUIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159123,
            "txPgProblema": "FALTA DE CERTIFICACIÓN Y ESTANDARIZACIÓN DE LOS PROCESOS DE PRODUCCIÓN, Y COMPLEJIDAD EN LOS PROCESOS Y REGULACIONES PARA EL CUMPLIMIENTO DE REQUISITOS DE INOCUIDAD, SANIDAD Y CALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES",
            "txPgIndicador": "PONER FIN AL HAMBRE, LOGRAR LA SEGURIDAD ALIMENTARIA Y LA MEJORA DE LA NUTRICIÓN Y PROMOVER LA AGRICULTURA SOSTENIBLE.",
            "txPgMeta": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE CUENTEN CON ALGÚN TIPO DE CERTIFICACIÓN DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159168,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN, DEGRADACIÓN DE BOSQUES Y  FORMACIONES BOSCOSAS Y PÉRDIDA DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "INCREMENTO DE LA DEFORESTACIÓN, DEGRADACIÓN DE BOSQUES Y FORMACIONES BOSCOSAS Y PÉRDIDA DE LA BIODIVERSIDAD.",
            "txPgIndicador": "1.PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\n2.PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS.\n3.PROMOVER LA PROTECCIÓN SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgMeta": "1.% DE ADMINISTRADOS QUE IMPLEMENTAN SUS OBLIGACIONES AMBIENTALES.SUPERFICIE DE BOSQUES APROVECHADOS CON ACTIVIDADES SOSTENIBLES (HA)\n2.VOLUMEN DE AGUA SUPERFICIAL PARA EL USO EFICIENTE DE TODOS LOS SECTORES (HM3)\n3.SUPERFICIE DE BOSQUE DEFORESTADA ANUALMENTE (HAS.)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159190,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORA EN LA EFICACIA Y EFICIENCIA DEL GASTO DE INVERSIÓN.",
            "txPgIndicador": "AUMENTAR LAS INVERSIONES, INCLUSO MEDIANTE UNA MAYOR COOPERACIÓN INTERNACIONAL, EN LA INFRAESTRUCTURA RURAL, LA INVESTIGACIÓN AGRÍCOLA Y LOS SERVICIOS DE EXTENSIÓN, EL DESARROLLO TECNOLÓGICO Y LOS BANCOS DE GENES DE PLANTAS Y GANADO A FIN DE MEJORAR LA CAPACIDAD DE PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "% DE INVERSIONES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159205,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN Y ELEVADO COSTO DE LA MISMA.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgIndicador": "REDUCIR SUSTANCIALMENTE LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS.",
            "txPgMeta": "% DE AVANCE EN LA IMPLEMENTACIÓN DE LAS ETAPAS DEL PLAN REGIONAL ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159232,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA, PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES SOBRE SUS DERECHOS TERRITORIALES, PATRIMONIALES, MEDIO AMBIENTALES Y OTROS QUE INCIDEN SOBRE SUS CONDICIONES DE VIDA Y SOBRE LOS PROCESOS DE DESARROLLO.",
            "txPgIndicador": "GARANTIZAR LA IGUALDAD DE OPORTUNIDADES Y REDUCIR LA DESIGUALDAD DE LOS RESULTADOS, EN PARTICULAR MEDIANTE LA ELIMINACIÓN DE LAS LEYES, POLÍTICAS Y PRÁCTICAS DISCRIMINATORIAS Y LA PROMOCIÓN DE LEYES, POLÍTICAS Y MEDIDAS ADECUADAS A ESE RESPECTO.",
            "txPgMeta": "% DE POBLACIÓN A PARTICIPAR EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}