{
    "datoGeneral": {
        "idPlanGobierno": 20903,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b128f10-a0a8-433a-b409-f1717e949501.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7024d7b-ca25-4aae-8ed9-3813e7ff8053.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169938,
            "txPgProblema": "DEFICIENCIA DE LOS SERVICIOS BÁSICOS AGUA Y RED PÚBLICA DE ALCANTARILLADO EN LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS DE AGUA Y DESAGÜE EN LOS SECTORES URBANOS Y RURALES.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE NUESTROS VECINOS  BRINDÁNDOLES EL SERVICIO BÁSICO.",
            "txPgMeta": "DOTAR DEL SERVICIO DE AGUA Y DESAGÜE AL 100 % DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169953,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR EN LA EBR, Y BAJA ATENCIÓN EN EBE Y EBA. CARENCIA DE CARRERAS TÉCNICAS DE ACUERDO A LA NECESIDAD DE LOS JÓVENES ESTUDIANTES.",
            "txPgObjetivo": "IMPULSAREMOS LA CREACIÓN DE DOS NUEVAS CARRERAS TÉCNICAS EN NUESTRO INSTITUTO ISTEC. (TÉCNICO AGROPECUARIO Y GUÍA DE TURISMO).",
            "txPgIndicador": "MAYOR PORCENTAJE DE JÓVENES SATISFECHOS POR NUEVAS OPORTUNIDADES DE ESTUDIOS SUPERIORES.\n\nFINANCIAMIENTO PARA LA ADQUISICIÓN DE BUSES\n\nMAYOR CANTIDAD DE DOCENTES CAPACITADOS PARA LA MEJORA DE LOS APRENDIZAJES.",
            "txPgMeta": "ADQUISICIÓN DE DOS BUSES PARA EL TRASLADO DE LOS ESTUDIANTES UNIVERSITARIOS Y TÉCNICOS QUE SE TRASLADAN TODOS LOS DÍAS A LA CIUDAD DE CHIMBOTE.\n\nFIRMAR CONVENIOS INSTITUCIONALES CON LA UGEL, I.E. PUBLICAS Y PRIVADAS, ISTEC,SENATI, UNIVERSIDADES, EN ASISTENCIA TÉCNICA Y ACOMPAÑAMIENTO DOCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169973,
            "txPgProblema": "INCREMENTO DE LOS CASOS DE PACIENTES CON DENGUE. HOSPITAL DE CASMA NO ESTÁ AL NIVEL DE LAS NECESIDADES DE SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA MOVILSALUD Y PROMOVEREMOS CAMPAÑAS MASIVAS DE SALUD EN CADA ASENTAMIENTO HUMANO, CENTRO POBLADO Y DISTRITO.\nAPOYAREMOS A LAS POSTAS MÉDICAS CON LA CONTRATACIÓN DE PERSONAL TÉCNICO, ENFERMEROS MÉDICOS, PARA CUBRIR LAS GUARDIAS DE ATENCIÓN PERMANENTE, PROMOVEREMOS LA ATENCIÓN DE PROGRAMAS DE LUCHA CONTRA EL DENGUE, LA ANEMIA Y DESNUTRICIÓN.\n CREACIÓN DE UNA FARMACIA MUNICIPAL EN CONVENIO CON LA RED DE PACIFICO SUR.",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN POR LA ATENCIÓN DE SU SALUD CON PERSONAL CAPACITADO.\nREDUCCIÓN DE ÍNDICE DE ENFERMEDADES MORTALES.\nMEJORAR LA CONDICIÓN DE VIDA (SERVICIOS DE SALUD) DE LOS CIUDADANOS DE LA PROVINCIA.",
            "txPgMeta": "ADQUISICIÓN DE 2 BUSES Y CREACIÓN DEL PROGRAMA MOVILSALUD.\nCONTRATAR DE PERSONAL TÉCNICO, ENFERMEROS MÉDICOS, PARA CUBRIR LAS GUARDIAS DE ATENCIÓN PERMANENTE.\nCREACIÓN DE UNA FARMACIA MUNICIPAL.\nCREACIÓN DEL CENTRO MATERNO INFANTIL MUNICIPAL Y DE LA POSTA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169991,
            "txPgProblema": "MOTOTAXISTAS DESPROTEGIDOS, PISTAS DETERIORADAS, MAL PARCHADAS, GENERANDO DESGASTE Y DETERIORO EN SUS UNIDADES DE TAXI, AFECTANDO SU ALICAÍDA ECONOMÍA",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE LAS CALLES Y PISTAS DETERIORADAS DE LA PROVINCIA DE CASMA.",
            "txPgIndicador": "SATISFACCIÓN DE LOS CIUDADANOS POR EL MEJORAMIENTO DE PISTAS Y CALLES.",
            "txPgMeta": "ASFALTADO Y MANTENIMIENTO AL 100% DE LAS CALLES DEL CASCO URBANO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170004,
            "txPgProblema": "MALA PLANIFICACIÓN DE LA INFRAESTRUCTURA DE RIEGO Y CADENAS PRODUCTIVAS.  FALTA DE APOYO A NUESTROS AGRICULTORES PARA EL EXPENDIO DE SUS PRODUCTOS.",
            "txPgObjetivo": "IMPLEMENTAREMOS LA OFICINA TÉCNICA AGRARIA. \nGENERAREMOS EL RIEGO TECNIFICADO PARA NUESTROS AGRICULTORES.\nFOMENTAREMOS LA ACTIVIDAD AGROPECUARIA CON MANEJO DE LA CADENA PRODUCTIVA, ATENDIENDO EL MERCADO INTERNO-EXTERNO, A TRAVÉS DE LAS FERIAS ITINERANTES.\nMEJORAMIENTO DE LOS SERVICIOS PRODUCTIVOS AGROPECUARIOS (AGRICULTURA, GANADERÍA, ANIMALES MENORES Y MASCOTAS)",
            "txPgIndicador": "FINANCIAMIENTO DE PROYECTOS \nPRODUCTIVOS INNOVADORES.",
            "txPgMeta": "CAPACITACIÓN PERMANENTE A TRAVÉS DE LA OFICINA TÉCNICA AGRARIA SOBRE RIEGO TECNIFICADO A NUESTROS AGRICULTORES.\nREALIZAR FERIAS ITINERANTE  DESCENTRALIZADAS EN LOS ASENTAMIENTOS HUMANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170016,
            "txPgProblema": "LA FALTA DE UN MUELLE PESQUERO ADECUADO A LA INCENTIVACIÓN A LA PESCA DE CONSUMO.\nPEQUEÑO Y MEDIANO EMPRESARIO NO CUENTA CON ESPACIO DE EXPANSIÓN Y PROMOCIÓN EMPRESARIAL",
            "txPgObjetivo": "IMPULSAREMOS LA CONSTRUCCIÓN DE UN MUELLE PESQUERO PARA CONSUMO HUMANO. Y UN PARQUE INDUSTRIAL.",
            "txPgIndicador": "INCREMENTO DE PRODUCTIVIDAD DE LA ACTIVIDAD PESQUERA.\n\n\nFIRMA DE CONVENIOS Y MECANISMOS DE COOPERACIÓN PARA EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DEL PARQUE INDUSTRIAL.",
            "txPgMeta": "APOYAR A LA CONSTRUCCIÓN DE UN MUELLE PESQUERO INCENTIVANDO A LA PESCA DE CONSUMO HUMANO.\nCREACIÓN DEL PARQUE INDUSTRIAL QUE CONCENTRE AL CONJUNTO PRODUCTIVO DE LA PROVINCIA Y LUGARES ALEDAÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170040,
            "txPgProblema": "LA PROVINCIA DE CASMA NO CUENTA CON UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. FALTA DE CONCIENTIZACIÓN EN EL PROGRAMA DE SEGREGACIÓN DE FUENTE -RECICLAJE",
            "txPgObjetivo": "VIABILIZAR LA CONTINUACIÓN DEL PROYECTO DE LA PTAR A FIN DE EVITAR LOS FOCOS INFECCIOSOS EN POBLACIÓN Y DAR UN MEJOR SERVICIO.",
            "txPgIndicador": "DESTINO FINAL ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170053,
            "txPgProblema": "DESORDEN Y CONTAMINACIÓN EN LOS CENTROS DE ABASTOS",
            "txPgObjetivo": "CONCIENTIZACIÓN A LOS COMERCIANTES Y POBLACIÓN EN GENERAL EN LA DISMINUCIÓN DE RESIDUOS EN LOS CENTROS DE ABASTOS.\nPONER CONTENEDORES DE RESIDUOS  EN LUGARES PRINCIPALES.",
            "txPgIndicador": "REDES DE COOPERACIÓN ENTRE COMERCIANTES,\nORGANIZACIONES SOCIALES, Y CIUDADANOS PARA DISPOSICIÓN FINAL DE LOS RESIDUOS.",
            "txPgMeta": "DIFUSIÓN A TRAVÉS DE MEDIOS RADIALES, TELEVISIVOS Y AFICHES   PUBLICITARIOS “CONTAMINACIÓN CERO “\nPONER 50 CONTENEDORES DE  BASURA EN LAS PRINCIPALES AVENIDAS  DE MAYOR INCIDENCIA DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170061,
            "txPgProblema": "ZONAS VULNERABLES DE LA POBLACIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE GESTIÓN DE RIESGO Y DESASTRES NATURALES DE LA PROVINCIA DE CASMA.\nCONCIENTIZAR A LA POBLACIÓN CASMEÑA A TRAVÉS DE LOS SIMULACROS DE PREVENCIÓN EN DESASTRES NATURALES   PLANIFICADOS POR EL GOBIERNO CENTRAL.",
            "txPgIndicador": "MAYOR PORCENTAJE DE PARTICIPACIÓN DE LOS CIUDADANOS EN LOS SIMULACROS DE PREVENCIÓN EN DESASTRES NATURALES.",
            "txPgMeta": "DISMINUIR LAS INCIDENCIAS DEL PELIGRO ANTE LOS DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170072,
            "txPgProblema": "DESCONOCIMIENTO DE SUS FUNCIONES DE SERVIDORES PÚBLICOS EN ATENCIÓN A LA CIUDADANÍA. GENERANDO BUROCRACIA.",
            "txPgObjetivo": "MODERNIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS EN LA MUNICIPALIDAD PROVINCIAL DE CASMA.",
            "txPgIndicador": "SATISFACCIÓN  DE CIUDADANOS  POR LA BUENA ATENCIÓN RECIBIDA EN LA REALIZACIÓN DE SUS TRÁMITES.",
            "txPgMeta": "MODERNIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICANDO LOS TRAMITES DOCUMENTARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170081,
            "txPgProblema": "NEGATIVA DE BRINDAR INFORMACIÓN A LA CIUDADANÍA DE LOS PROCESOS DE EJECUCIÓN PRESUPUESTAL.",
            "txPgObjetivo": "DIFUNDIR INFORMACIÓN SOBRE LA GESTIÓN PÚBLICA DESARROLLANDO  UNA CULTURA DE PRINCIPIO DE PUBLICIDAD A FIN DE TRANSPARENTAR LOS GASTOS DE LOS RECURSOS DEL ESTADO.",
            "txPgIndicador": "TRANSPARENTAR LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "REALIZAR RENDICIÓN DE CUENTAS ANUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170098,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN INADECUADOS A LA REALIDAD CASMEÑA.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN A FIN DE QUE LA MUNICIPALIDAD PROVINCIAL DE CASMA SEA UNA INSTITUCIÓN MODERNA Y EFICAZ. CON ESTÁNDAR DE CALIDAD EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "MEJORAMIENTO DE LA ATENCIÓN A LOS USUARIOS DE UNA MANERA EFICAZ Y RÁPIDA.",
            "txPgMeta": "ACTUALIZANDO LOS INSTRUMENTOS DE GESTIÓN PERMITA MEJORAR LA CALIDAD DE ATENCIÓN AL USUARIO Y  SER UNA MUNICIPALIDAD MODERNA Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}