{
    "datoGeneral": {
        "idPlanGobierno": 29346,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1602675a-8d7f-4ad8-9bdf-dd140373f7ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee8cfcdc-6cc5-4a7e-b529-9619c07b02ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184388,
            "txPgProblema": "INADECUADO SERVICIO DE PROTECCIÓN Y APOYO A LAS POBLACIONES VULNERABLES DEL DISTRITO.",
            "txPgObjetivo": "EL GOBIERNO MUNICIPAL PROMOVERÁ E IMPLEMENTARÁ ACTIVIDADES Y PROGRAMAS EN BENEFICIO DEL ADULTO MAYOR, DEL DISCAPACITADO, MINUSVÁLIDO, DE LA NIÑEZ Y ADOLESCENCIA, DE LA MUJER.",
            "txPgIndicador": "ACCESO ASISTENCIA Y APOYO SOCIAL DE LA POBLACIÓN VULNERABLE DEL DISTRITO. \nACCESO A INSCRIPCIONES PARA PROGRAMAS, PERSONAL CAPACITADO.",
            "txPgMeta": "COBERTURA DE AL MENOS EL 80% DE APOYO A LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184577,
            "txPgProblema": "INADECUADOS SERVICIOS DE SALUD CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL (NIÑOS Y NIÑAS MENORES DE 5 AÑOS) A TRAVÉS DE PROGRAMAS DE EDUCACIÓN, ORIENTACIÓN ALIMENTARIA Y DE DOTACIÓN DE COMPLEMENTOS NUTRICIONALES PARA LA POBLACIÓN ESCOLAR INFANTIL, PARA LAS MADRES ANTES Y DURANTE EL PERÍODO DE GESTACIÓN Y LACTANTES",
            "txPgObjetivo": "EL GOBIERNO MUNICIPAL PROMOVERÁ A TRAVÉS DE PROGRAMAS DE EDUCACIÓN, ORIENTACIÓN ALIMENTARIA Y DE DOTACIÓN DE COMPLEMENTOS NUTRICIONALES PARA LA POBLACIÓN ESCOLAR INFANTIL, PARA LAS MADRES ANTES Y DURANTE EL PERÍODO DE GESTACIÓN Y LACTANTES.",
            "txPgIndicador": "EL ACCESO ADECUADO  A SERVICIOS DE   SALUD, EDUCACIÓN DEL SEGIMENTO POBLACIONAL INVOLUCRADO.PROMOCION CON LOS CENTROS EDUCATIVOS PARA GESTIONAL CAMPAÑAS DE SALUD A NUESTROS ESTUDIENTES",
            "txPgMeta": "COBERTURA DEL 85% DEL SERVICIO DE SALUD AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184595,
            "txPgProblema": "CHAVÍN EL 78%  NO CUENTA CON AGUA POTABLE ALCANTARILLADO, SOLAMENTE SE ABASTECE DE AGUA PROVENIENTE DE PUQUIALES CON RESERVORIOS QUIENES CARECEMOS DEL MISMO POR CAUSA DE LA NATURALEZA, DAÑOS PERSONALES Y FALTA DE MÁS RESERVORIOS.",
            "txPgObjetivo": "DOTAREMOS DE AGUA Y DESAGÜE A LAS VIVIENDAS DE CHAVÍN Y SUS\nANEXOS QUE CARECEN DE ESTOS SERVICIOS.",
            "txPgIndicador": "PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL.",
            "txPgMeta": "COBERTURA DE AGUA, DESAGÜÉ Y ALCANTARILLADO EN UN 80% DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184635,
            "txPgProblema": "INSUFICIENTE APOYO LOCAL AL DESARROLLO DEL  SECTOR PRIVADO.",
            "txPgObjetivo": "EL NUEVO GOBIERNO MUNICIPAL PROPONE SE FACILITE LA CAPTACIÓN DE RECURSOS, INCENTIVANDO LA INVERSIÓN PRIVADA Y PROPICIANDO UNA MAYOR CONCURRENCIA DE LA COOPERACIÓN TÉCNICA INTERNACIONAL A TRAVÉS DE PROGRAMAS Y /O PROYECTOS",
            "txPgIndicador": "GESTIONAR APOYO DEL SECTOR PRIVADO.",
            "txPgMeta": "GESTIONAR MÍNIMAMENTE 10 DIEZ MILLONES DE SOLES AL AÑO 2026. CON 80% DE PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184656,
            "txPgProblema": "ESCASES DE PROYECTOS QUE PROMUEVAN CADENAS PRODUCTIVAS PARA EL DESARROLLO DEL SECTOR AGRÍCOLA Y VITIVINÍCOLA.",
            "txPgObjetivo": "FOMENTAR LA  CAPACITACIÓN DE LOS MICROS Y PEQUEÑOS PRODUCTORES AGRÍCOLAS..",
            "txPgIndicador": "CAPACITACIÓN EN LOS TALLERES DE PRESUPUESTOS PARTICIPATIVOS",
            "txPgMeta": "EJECUCIÓN DEL 70% DE PROYECTOS DEL SECTOR AGRÍCOLA Y GANADERA AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184686,
            "txPgProblema": "INSUFICIENTE CALIDAD DE LOS PRODUCTOS ENTREGADO A LAS POBLACIONES VULNERABLES DE LOS PROGRAMAS SOCIALES A CARGO DEL GOBIERNO LOCAL",
            "txPgObjetivo": "FOMENTAR EL EMPLEO PRIORIZANDO A LAS MADRES ADOLESCENTES Y JÓVENES EN CAPACIDAD DE TRABAJAR, CON UNA ACTITUD CREATIVA Y VISIONARIA.",
            "txPgIndicador": "PROMOVER EMPLEO DE CALIDAD PARA LA EN CAPACIDAD DE TRABAJAR, CON UNA ACTITUD CREATIVA Y VISIONARIA",
            "txPgMeta": "LOGRAR LA INCORPORACIÓN DEL 85%DE JÓVENES CHAVINEROS A EMPLEOS DIGNOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184846,
            "txPgProblema": "DEGRADACIÓN AMBIENTAL, Y POR LA CARENCIA DE UNA ZONIFICACIÓN Y ORDENAMIENTO TERRITORIAL QUE NO PERMITE LA ADECUADA VALORACIÓN DE LAS OPORTUNIDADES AMBIENTALES QUE EL PERÚ EXPONE, ESPECIALMENTE POR SU BIODIVERSIDAD.",
            "txPgObjetivo": "PROMOVER Y EFECTIVIZAR LA\nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y TERRITORIAL",
            "txPgIndicador": "PROYECTO DE ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y TERRITORIAL",
            "txPgMeta": "100% POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184857,
            "txPgProblema": "CONTAMINACIÓN MEDIO AMBIENTAL CAUSADO POR LA ACTIVIDAD MINERA",
            "txPgObjetivo": "ATENUAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "PROYECTO MEDIO AMBIENTAL QUE ATENUÉ LA CONTAMINACIÓN DEL ECOSISTEMA.",
            "txPgMeta": "70% EN  SU IMPLEMENTACIÓN Y MITIGACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184871,
            "txPgProblema": "AUSENCIA DE UNA VISIÓN DE LA GESTIÓN AMBIENTAL INTEGRADA CON LOS ASPECTOS SOCIALES, ECONÓMICOS Y CULTURALES.",
            "txPgObjetivo": "PROMOVER Y EFECTIVIZAR LA GESTIÓN AMBIENTAL INTEGRAL.",
            "txPgIndicador": "CHARLAS A LA POBLACIÓN E TEMAS AMBIENTALES",
            "txPgMeta": "80% DE LA POBLACIÓN CON CONOCIMIENTOS DE TEMAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184897,
            "txPgProblema": "INADECUADA PRESTACIÓN DE LOS SERVICIOS A LA COMUNIDAD POR PARTE DE LA INSTITUCIÓN EDIL.",
            "txPgObjetivo": "EL NUEVO GOBIERNO MUNICIPAL PROPONE LA REINGENIERÍA DE LOS PROCESOS ADMINISTRATIVOS. ASÍ MISMO PROMOVER Y MANTENER UNA ESTRECHA RELACIÓN CON LAS DEMÁS INSTITUCIONES, PARA ELLO SE LLEVARA A CABO UNA REVISIÓN Y EVALUACIÓN DEL PERSONAL ADMINISTRATIVO.",
            "txPgIndicador": "CAPACITACIÓN DEL PERSONAL Y FOMENTO DE PRINCIPIOS Y VALORES, ENTRE ELLOS, EL RESPETO POR LA GENTE Y POR EL DISTRITO,",
            "txPgMeta": "BRINDAR UNA ATENCIÓN DE CALIDAD CON USUARIOS SATISFECHOS. CON 80 % DE GESTIÓN Y ACTUALIZACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184910,
            "txPgProblema": "INSUFICIENTE CALIDAD DE LOS PRODUCTOS ENTREGADO A LAS POBLACIONES VULNERABLES DE LOS PROGRAMAS SOCIALES A CARGO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PRODUCTOS QUE SON PRESTADOS POR LOS PROGRAMAS SOCIALES A CARGO DE LA MUNICIPALIDAD DE CHAVÍN.",
            "txPgIndicador": "PROGRAMAS SOCIALES INADECUADOS E INSUFICIENTES.",
            "txPgMeta": "BRINDAR UNA ATENCIÓN DE CALIDAD CON USUARIOS SATISFECHOS; QUE SUPERAN SU CONDICIÓN DE POBLACIÓN VULNERABLE CONVIRTIÉNDOSE EN ACTORES SOCIALES QUE SE VALEN POR SÍ MISMOS.CON UN 80 % DE PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184924,
            "txPgProblema": "NO CONTAR CON LA INFRAESTRUCTURA NECESARIA PARA ALBERGAR A LOS TRABAJADORES MUNICIPALES EN EL SENO DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO PALACIO MUNICIPAL, CON LOS COMPONENTES NECESARIOS PARA PODER ALBERGAR TODAS LAS ÁREAS NECESARIAS PARA EL CORRECTO FUNCIONAMIENTO DE UN MUNICIPIO EFICIENTE A LA POBLACIÓN CHAVINERA.",
            "txPgIndicador": "PROYECTO DE CONSTRUCCIÓN DEL NUEVO PALACIO MUNICIPAL DEL DISTRITO DE CHAVÍN.",
            "txPgMeta": "CONSTRUCCIÓN DEL PALACIO MUNICIPAL Y FUNCIONAMIENTO AL 100% DE TODAS LA ÁREAS ADMINISTRATIVAS DEL MUNICIPIO EN EL SENO DE DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}