{
    "datoGeneral": {
        "idPlanGobierno": 18910,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc599e25-4c2c-4dff-8cdc-852bfd4b4cea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e650db5-82a4-4247-a0a4-e2196a0a7e0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138310,
            "txPgProblema": "LIMITADA ACCESO A LOS SERVICIOS EDUCATIVOS EN EL DISTRITO \nDEFICIENTE CAPACIDAD OPERATIVA DEL SERVICIO DE SALUD \nLIMITADA COVERTURA DE SERVCIOS DE SANEAMIENTO \nLIMITADA COBERTURA DEL SERVICO DE SALUD\nLIMITADA CAPACIDAD OPERATIVA DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAMIENTO DE CALIDAD EDUCATIVA, PARA ELLOS SE IMPLEMENTARÁ LA BIBLIOTECA VIRTUAL MUNICIPAL, CREACIÓN DE UNA INSTITUCIÓN EDUCATIVA EN LOS NUEVOS ASENTAMIENTO, IMPLEMENTACIÓN DE LA CASA DE LA CULTURA Y SE CREAR A EL CENTRO DE ALTO  RENDIMIENTO TÉCNICO INTELECTUAL.\nMEJORAMIENTO EN LA CALIDAD DE LOS SERVICIOS DE SALUD PUBLICA, PARA ELLO ES NECESARIO LA RE CATEGORIZACIÓN DEL CENTRO DE SALUD DE CHARACATO, CONSTRUCCIÓN DE UN PUESTO DE SALUD EN LOS NUEVOS ASENTAMIENTOS Y SE  PROMOVERA CAMPAÑAS DE SALUD\nMEJORAR LA ATENCIÓN DE LOS SERVICIOS BÁSICO DE AGUA Y DESAGÜE, PARA EL LOGRO SE GESTIONARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE DESAGÜE, \nGESTIONAR ANTE  SEDAPAR LA INSTALACIÓN DE LA CONEXIONES DE AGUA POTABLE EN LOS NUEVOS PUEBLOS, CAMBIAR LAS CONEXIONES DOMICILIARIAS Y REEVALUAR LA CAPACIDAD OPERATIVA DEL SERVICIO\nMEJORAMIENTO DE LA SEGURIDAD CIUDADANA, PARA ELLO SE FORTALECERA LOS COMITÉS DE SEGURIDAD CIUDADANA, SE GESTIONARA LOS INSTRUMENTOS NORMATIVOS DE SEGURIDAD CIUDADANA Y SE INSTALARÁ DE CÁMARAS DE VIDEO VIGILANCIA",
            "txPgIndicador": "% DE COVERTURA \n% DE COBERTURA DEL SERVICIO\n% DE COBERTURA DEL SERVICIO\n% DE COBERTURA DEL SERVICIO\n% DISMINUCIÓN DE INDICE DILECTIVO",
            "txPgMeta": "80 %DE COBERTURA\n70% DE COBERTURA DEL SERVICIO\n65% DE COBERTURA DEL SERVICIO\n70% DE COBERTURA DEL SERVICIO\n60% DE DISMINUCIÓN DEL INDICE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138333,
            "txPgProblema": "INADECUADO SERVICIO RECREACIONALES  DEL CENTRO RECREACIONAL OJO DEL MILAGRO\nLIMITADA PARTICIPACIÓN DE OPERADORES TURÍSTICOS EN LOS SERVICIOS.\nLIMITADA CAPACIDAD PROMOCIONAL DE LOS SITIOS TURISTICOS DEL DISTRITO\nLIMITADA CAPACIDAD PARA LA PRODUCCIÓN Y ORGANIZACIÓN DE LOS PRODUCTORES GANADEROS Y AGRICULTORES.",
            "txPgObjetivo": "MEJORAMIENTO DEL CENTRO RECREACIONAL OJO DEL MILAGRO, PARA ELLO SE ORMULARÁ UN PROYECTO DE INVERSIÓN PUBLICA\n SE FORTALECERÁ LAS CAPACIDADES HUMANAS DE LOS PRESTADORES DE SERVICIOS DE ALIMENTOS\nPROMOCIÓN TURÍSTICA DEL DISTRITO, A TRAVES DE LOS MEDIOS RADIALES Y TELEVISIÓN Y SE PROMOVERÁ  EN EVENTOS CULTURALES, FESTIVALES\nMEJORAMIENTO DE LA PRODUCCIÓN DE LECHE, QUESO MANTEQUILLA, PARA ELLO SE FORTALECERA LAS CAPACIDADES A TRAVÉS DE TALLERES Y PASANTÍAS. PROMOVER LA ASOCIATIVIDAD DE AGRICULTORES PARA LA PRODUCCIÓN Y ACCEDER A NUEVOS MERCADOS",
            "txPgIndicador": "NUMERO DE PROYECTO \n% DE OPERADORES TURISTICOS CAPACITADOS \n% DE INCREMENTO DE TURISTAS \n% DE INCREMENTO DE LA PRODUCCION",
            "txPgMeta": "01 PROYECTO APROBADO\n100% DE OPERADORES CAPACITADOS\n60% DE INCREMENTO DE VISITANTES.\n50  DE INCREMENTO DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138385,
            "txPgProblema": "INADECUADA  GESTIÓN DEL MANEJO Y LA COBERTURA DEL SERVICIO DE RESIDUOS SOLIDOS MUNICIPALES\nDÉFICIT DE ESPACIOS VERDES  Y PARQUES PARA LA RECREACIÓN.\nLIMITADA CAPACIDA NORMATIVA PARA LA PROTECCIÓN  LOS MANANTES DE AGUA DE LA OJO DE MILAGRO\nBAJO NIVEL DE CONOCIMIENTO Y CAPACIDAD DEL ENTORNO AMBIENTAL\nPREDIO QUE NO ACCEDEN A LA FORMALIZAACIÓN, POR FALTA  DE CAPACIDAD TECNICA Y ECONOMICA",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES Y DE LA CONSTRUCCIÓN.\nGENERAR NUEVAS ÁREAS VERDES Y DE RECREACIÓN EN EL DISTRITO FORTALECIENDO LAS EXISTENTES QUE PERMITAN LA INTEGRACIÓN DE LAS ACTIVIDADES ECONÓMICAS Y HABITACIONALES CON EL PAISAJE URBANO\nPROPONER LA CREACION DE UNA  ÁREA DE CONSERVACIÓN MUNICIPAL DEL DISTRITO, CON EL OBJETO DE PRESERVAR LA CABECERA DE LA MICRO CUENTA  DEL OJO DEL MILAGRO\nPROMOVER LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA\nIMPULSAR UN PROGRAMA DE SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS.",
            "txPgIndicador": "% DE POBLACIÓN ATENDIDA \nPORCENTAJE DE POBLACIÓN QUE ACCEDE A ESPACIOS PUBLICOS \nORDENANZA \n% DE POBLACIÓN ATENDIDA \nCREARÁ UNA UNIDAD DE ASISTENCIA TECNICO - LEGAL",
            "txPgMeta": "90% DE COBERTURA \n80% DE LOS POBLACIÓN CON COBERTURA\nACM APROBADA CON ORDENANZA  \n50% DE POBLACIÓN CAPACITADA\n75%  DE PREDIOS FORMALIZADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138396,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD \nLIMITADA CAPACIDAD OPERATIVA PARA LA RECAUDACIÓN DE IMPUESTOS MUNICIPALES\nCONCENTRACIÓN DE ATENCIÓN DE LOS SERVICIOS MUNICIPALES \nLIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE SOCIAL EN LA GESTIÓN PUBLICA\nLIMITADA CAPACIDAD DE CONTROL Y FISCALIZACIÓN DE OBRAS Y PROYECTOS",
            "txPgObjetivo": "PROGRAMA DE REORGANIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, PARA ELLO SE ACTUALIZARA LOS INSTRUMENTOS DE GESTIÓN. (MOF, ROF, PDC, PEI, ETC.SE CAPACITARA AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD EN EL MEJORAMIENTO DE PROCESOS DE ATENCIÓN A LOS USUARIOS ENTRE OTRAS ACCIONES.\nMEJORAR LA CAPTACIÓN DE LOS RECURSOS FINANCIEROS \nDESCENTRALIZAR LOS SERVICIOS A TRAVES DE LA CREACIÓN DE UAN  AGENCIA DE ATENCIÓN AL CIUDADANO EN LOS NUEVOS ASENTAMIENTOS\nFORTALECER CAPACIDADES  PARA LA PARTICIPACIÓN EN LA GESTIÓN MUNICIPAL EN TODAS SUS INSTANCIAS.\nIMPLEMENTACIÓN DE COMITÉS DE GESTIÓN Y VIGILANCIA PARA TODAS LAS OBRAS Y PROYECTOS QUE EJECUTE EL MUNICIPIO DISTRITAL.",
            "txPgIndicador": "% DE UNIDADES REORGANIZADA\n%  RECAUDADO\nNUMERO DE AGENCIAS IMPLEMENTADAS  \n% DE ORGANIZACIONES DE BASE PARTICIPANTES.\n% DE OBRAS FISCALIZADAS",
            "txPgMeta": "100% DE UNIDADES ADMISTRATIVAS REORGANIZADOS\n60% DE IMPUESTOS RECAUDADOS\n02 AGENCIA IMPLEMENTADA \n70% DE BASES PARTICIPANTES \n100% OBRAS FISCALIZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}