{
    "datoGeneral": {
        "idPlanGobierno": 21975,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73a01026-4710-455c-b3d3-f75d5bfb3858.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1aaa9b16-cc2e-41da-9284-5ac75a2d4d0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139673,
            "txPgProblema": "1.- DEFICIENCIA AL ACCESO DE LA SALUD PÚBLICA.",
            "txPgObjetivo": "OPTIMIZAREMOS EL ACCESO A LA SALUD PRIMARIA PÚBLICA A TRAVÉS DEL CENTRO DE SALUD MINSA– LOS ÓRGANOS. GESTIONAREMOS EL MEJORAMIENTO DE LA ATENCIÓN PRIMARIA; TENIENDO UN MAYOR NÚMERO DE TÉCNICOS Y REFACCIONANDO LA INFRAESTRUCTURA\nEXISTENTE.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA\nPOBLACIÓN USUARIA DE SERVICIOS DE SALUD",
            "txPgMeta": "MEJORAR EL NIVEL DE SATISFACCIÓN DEL POBLADOR EN RELACIÓN AL SERVICIO BRINDADO EN LA POSTA MEDICA EN UNA CIFRA MAYOR AL 90%, A FINES DEL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139684,
            "txPgProblema": "2.- DEFICIENCIA EN EL ACCESO A LOS SERVICIOS BÁSICOS DE UNA VIVIENDA.",
            "txPgObjetivo": "MEJORAREMOS Y AMPLIAREMOS LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN TODO EL ALCANCE TERRITORIAL DEL DISTRITO.",
            "txPgIndicador": "COBERTURA DE AGUA, DESAGÜE Y ELECTRICIDAD EN EL SECTOR\nURBANO Y PERIFERIA.",
            "txPgMeta": "CERRAR LAS BRECHAS DE AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA EN EL SECTOR URBANO Y\nRURAL AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139676,
            "txPgProblema": "1.- POCA PROMOCIÓN DE NUESTRO DISTRITO COMO DESTINO TURÍSTICO.",
            "txPgObjetivo": "POSICIONAREMOS LA MARCA DISTRITAL “LOS ÓRGANOS\nNATURALMENTE ENCANTADOR” EN EL MERCADO TURÍSTICO NACIONAL E INTERNACIONAL CON EL APOYO DEL MINCETUR Y ORGANIZACIONES PRIVADAS.",
            "txPgIndicador": "PRESENCIA DE NUESTRA MARCA EN FERIAS TURÍSTICAS A NIVEL NACIONAL.\n\nDIFUSIÓN DE NUESTRA MARCA\nA TRAVÉS DEL CIBERESPACIO.",
            "txPgMeta": "MULTIPLICAR POR TRES EL NÚMERO DE VISITANTES A NUESTRO DISTRITO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139678,
            "txPgProblema": "2.-INFRAESTRUCTURA DESCUIDADA\tY\tCON ESCASO ACCESO POR EL POBLADOR Y TURISTA.",
            "txPgObjetivo": "GESTIONAREMOS EL RELANZAMIENTO EL MALECÓN TURÍSTICO COMO ATRACTIVO DISTRITAL DONDE EL TURISTA PUEDA ENCONTRAR ESPARCIMIENTO Y CULTURA LOCAL.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA EXISTENTE.\n\nIMPLEMENTACIÓ N PROGRESIVA COMERCIO TURÍSTICO.",
            "txPgMeta": "FUENTE DE INGRESO ECONÓMICO AL POBLADOR Y ATRACTIVO TURÍSTICO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139680,
            "txPgProblema": "3.-ESCASA SOSTENIBILIDAD\tDE NEGOCIOS LOCALES EN EL TIEMPO.",
            "txPgObjetivo": "ACOMPAÑAREMOS A LOS NUEVOS EMPRENDIMIENTOS LOCALES QUE SIRVAN COMO SERVICIOS A LA POBLACIÓN Y AL TURISMO.",
            "txPgIndicador": "CAPACITACIÓN PROFESIONAL TÉCNICA Y FACILIDADES PARA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO",
            "txPgMeta": "DUPLICAR EL NÚMERO DE COMERCIOS FORMALES EXISTENTES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139688,
            "txPgProblema": "1.-CARENTE CONOCIMIENTO\t\tDEL IMPACTO POSITIVO EN EL MEDIO AMBIENTE\tQUE TIENE\tLA\tCULTURA\t\t\tDE REUTILIZACIÓN DE OBJETOS.",
            "txPgObjetivo": "EJECUTAREMOS PROGRAMAS ECO- AMIGABLES PARA LA REUTILIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "DIFUSIÓN DE INFORMACIÓN A TRAVÉS DE MICRO FERIAS AMBIENTALES A LO LARGO Y\nANCHO DEL DISTRITO.",
            "txPgMeta": "CONTAR CON CENTROS DE PROCESAMIENTO PARA LA REUTILIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139691,
            "txPgProblema": "2.-ESCASO ACCESO DE INFORMACIÓN A LOS BENEFICIOS DE LA COMPOSTA.",
            "txPgObjetivo": "CREAREMOS ECO-HUERTOS EN ZONAS DE LA PERIFERIA DE LA LOCALIDAD DONDE A LA PAR SE PRODUZCA Y SE PROMUEVA EL USO DE LOS DESECHOS",
            "txPgIndicador": "CREACIÓN DE MÁS ZONAS VERDES SOSTENIBLES.",
            "txPgMeta": "MASIFICACIÓN DE ZONAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139692,
            "txPgProblema": "3.-ESCASO NÚMERO DE ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "PLANIFICAREMOS Y EJECUTAREMOS UN ESQUEMA DE PLANTACIÓN DE ÁREAS VERDES EN LOS ACCESOS PRINCIPALES (NORTE Y SUR) DE LA LOCALIDAD.",
            "txPgIndicador": "ESQUEMA DE EJECUCIÓN PROGRESIVO PARA PLANTACIÓN Y SOSTENIBILIDAD DE ÁREAS\nVERDES.",
            "txPgMeta": "MULTIPLICAR POR TRES EL NÚMERO DE ÁREAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139694,
            "txPgProblema": "1.- POCO ACCESO A LA INFORMACIÓN MUNICIPAL.",
            "txPgObjetivo": "DESCENTRALIZAREMOS Y CONSOLIDAREMOS EL GOBIERNO MUNICIPAL EN LOS TODOS LOS SECTORES DE LA POBLACIÓN PARA QUE EL VECINO TENGO PARTICIPACIÓN ACTIVA DE LO QUE\nACONTECE PARA LA TOMA DE DECISIONES.",
            "txPgIndicador": "REUNIONES PERIÓDICAS CON LOS COMITÉS VECINALES Y VECINOS DE TODOS LOS\nSECTORES DEL DISTRITO",
            "txPgMeta": "LOGRAR UN NIVEL ÓPTIMO DE INFORMACIÓN Y SATISFACCIÓN DEL POBLADOR CON LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139699,
            "txPgProblema": "2.- ESCASO ACCESO A LA INFORMACIÓN QUE SE TOMA EN EL RECINTO MUNICIPAL",
            "txPgObjetivo": "TRANSPARENTAREMOS Y ACERCAREMOS LA GESTIÓN MUNICIPAL EN BIEN DEL SERVICIO DE NUESTROS POBLADORES.",
            "txPgIndicador": ". INVITACIÓN A LA CIUDADANÍA A LOS DISTINTOS EVENTOS MUNICIPALES.\nDIFUSIÓN DE EVENTOS MUNICIPALES EN LAS REDES\nSOCIALES DE LA MUNICIPALIDAD.",
            "txPgMeta": "OBTENER UN PORCENTAJE DE POBLACIÓN INFORMADA MAYOR AL 80 POR CIENTO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139700,
            "txPgProblema": "3.- FALTA DE CAPACITACIÓN AL COLABORADOR MUNICIPAL EN TALLERES DE SENSIBILIZACIÓN EN\nHABILIDADES BLANDAS.",
            "txPgObjetivo": "CAPACITAREMOS AL COLABORADOR MUNICIPAL EN DESARROLLO PROFESIONAL, PROCESOS DE ATENCIÓN Y BUEN SERVICIO AL CIUDADANO.",
            "txPgIndicador": "CAPACITACIÓN PERIÓDICA AL COLABORADOR MUNICIPAL.",
            "txPgMeta": "LOGRAR CAPACIONES TRIMESTRALES CON TÉCNICOS PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}