{
    "datoGeneral": {
        "idPlanGobierno": 18448,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/415d85a6-10d2-4ae1-9ba8-66ec1c8d758a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/817480ae-0fb4-4a82-8e95-245928e28c6a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175312,
            "txPgProblema": "DISMINUCIÓN DE LA POBREZA Y LA EXTRA POBREZA.",
            "txPgObjetivo": "DISEÑAR POLÍTICAS PÚBLICAS PARA LA REDUCCIÓN DE LOS ALTOS ÍNDICES DE POBREZA DE LOS HOGARES Y LAS FAMILIAS A NIVEL DEL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "REDUCIR LA POBREZA Y LA POBREZA EXTREMA EN FORMA SIGNIFICATIVA E INCREMENTAR LOS NIVELES DEL ÍNDICE DE DESARROLLO HUMANO AL CIUDADANO.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175318,
            "txPgProblema": "VIOLENCIA FAMILIAR HACIA LAS MUJERES NIÑOS Y ANCIANOS",
            "txPgObjetivo": "ESTABLECER CENTROS DE ATENCIÓN Y DESARROLLO DE LA MUJER Y/O VARÓN, PARA LA CAPACITACIÓN Y ASESORÍA LEGAL EN DEFENSA DE SUS DERECHOS A TRAVÉS DE DEMUNA.",
            "txPgIndicador": "DISMINUIR TODO EL CASO DE VIOLENCIA FAMILIAR CONTRA LA MUJER, NIÑO Y ADOLESCENTE EN CONVENIO DE OTRAS ENTIDADES.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175345,
            "txPgProblema": "BAJOS ÍNDICES DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA EN EL NIVEL PRIMARIO Y SECUNDARIO A NIVEL DEL DISTRITO DE SAN PEDRO",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN INCLUSIVA Y DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES DE EDUCACIÓN DEL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS CON SALAS DE CÓMPUTO. \n \nCREACIÓN DE UNA BIBLIOTECA MUNICIPAL.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175369,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA Y LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN Y EJECUCIÓN DE PROYECTOS DE REPRESAS, RESERVORIOS, CANALES DE RIEGO Y LA AMPLIACIÓN DE DEL SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL.",
            "txPgIndicador": "MEJORAR LA \tBAJA PRODUCTIVIDAD AGROPECUARIA Y EL LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175393,
            "txPgProblema": "LIMITADO ACCESO DE LOS CAMPESINOS Y ASOCIACIONES PRODUCTIVAS A LOS SERVICIOS Y MECANISMOS PROMOCIONALES",
            "txPgObjetivo": "PROMOCIÓN Y FORMALIZACIÓN DE LA FERIA REGIONAL  AGROPECUARIA, GASTRONÓMICA, TURÍSTICA Y CULTURAL, DE MANERA PERIÓDICA.",
            "txPgIndicador": "MEJORAR EL INGRESO ECONÓMICO FAMILIAR CON LAS FERIAS  AGROPECUARIAS,  ASEGURANDO EL  MERCADO PROMOVIENDO EL TURISMO.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175402,
            "txPgProblema": "MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y BOVINO",
            "txPgObjetivo": "APOYO A LOS GANADEROS DE SAN PEDRO EN ASESORAMIENTO TÉCNICO PERMANENTE EN CADENAS PRODUCTIVAS, MANEJO GANADERO Y MEJORAMIENTO GENÉTICO, CON MÓDULO DE REPRODUCTORES E INSEMINACIÓN CON EL PROPÓSITO MEJORAR LA CALIDAD GANADERA",
            "txPgIndicador": "MEJORAR LA PRODUCCIÓN AGROPECUARIA EN NUESTRA COMUNIDAD.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175422,
            "txPgProblema": "DETERIORO PERMANENTE DE ÁREAS NATURALES Y CULTURALES A NIVEL DE LA RUINA DE ÑAUPALLACCTA.",
            "txPgObjetivo": "REFRACCIÓN Y CONSERVACIÓN Y REVALORACIÓN DE LA ZONA ARQUEOLÓGICA DE ÑAUPALLACTA Y EL QHAPAQ ÑAN (CAMINO DEL INCA) CON FORESTACIÓN DE PLANTAS NATIVAS.",
            "txPgIndicador": "RESTAURAR LOS SITIOS ARQUEOLÓGICOS DEL \nDISTRITO (ÑAUPALLACTA, QHAPAQ ÑAN) PARA PROMOVER EL TURISMO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175432,
            "txPgProblema": "INADECUADO TRATAMIENTO, MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL DE  SAN PEDRO",
            "txPgObjetivo": "PROMOVER LA CALIDAD AMBIENTAL, A TRAVÉS DEL BUEN MANEJO DE RESIDUOS SÓLIDOS Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONSTRUCCIÓN DE RELLENOS SANITARIOS COMO DISPOSICIÓN FINAL DEL TRATAMIENTO DE RESIDUOS SÓLIDOS EN \tPUNTOS ESTRATÉGICOS DEL DISTRITO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175453,
            "txPgProblema": "CONFLICTO PERMANENTE ENTRE CIUDADANOS RESPECTO A LA  DEMARCACIÓN TERRITORIAL A FALTA DE UNA DECISIÓN POLÍTICA DE PARTE DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPULSAR LA DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "EFECTUAR LA DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL A TRAVÉS DE HITOS EN LOS LINDEROS DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175484,
            "txPgProblema": "POCO DIÁLOGO Y CONCERTACIÓN DEL GOBIERNO LOCAL CON LOS DISTRITOS PARA IMPULSAR EL DESARROLLO DE LOS PUEBLOS EN FORMA EFECTIVA",
            "txPgObjetivo": "ESCASA LEGITIMIDAD EN LA GESTIÓN MUNICIPAL DE PARTES DE LAS AUTORIDADES PARA PROMOVER EL DESARROLLO LOCAL EN FORMA EFECTIVA Y CONCERTADA.",
            "txPgIndicador": "PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA, PARA VIABILIZAR LOS PROYECTOS DE INVERSIÓN PÚBLICAS.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175497,
            "txPgProblema": "LIMITACIONES EN LA ATENCIÓN MUNICIPAL HACIA LOS CIUDADANOS DE SAN PEDRO",
            "txPgObjetivo": "RECONSTRUCCIÓN Y EQUIPAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO",
            "txPgIndicador": "MEJORAMIENTO Y EQUIPAMIENTO PARA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175509,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS JÓVENES Y DE LA MUJER EN EL DISTRITO DE SAN PEDRO",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL MODERNO, EFICIENTE, TRANSPARENTE, DEMOCRÁTICO, PARTICIPATIVO \tY AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "INCREMENTAR LA PARTICIPACIÓN ACTIVA DE LOS JÓVENES Y DE LA MUJER EN LOS DIFERENTES ESPACIOS DE DECISIÓN.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}