{
    "datoGeneral": {
        "idPlanGobierno": 29575,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54237bd8-6a4d-4299-ab04-a6d86dfbc64f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b04adf6-6820-454d-adb7-4f672d7e33dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156682,
            "txPgProblema": "ACCESO A LA EDUCACIÓN:\n1.\tDEFICIENTES SERVICIOS PARA EL LOGRO Y LA MEJORA DE RESULTADOS EN EL PROCESO DE FORMACIÓN EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR – (EBR).\nACCESO A LA SALUD:\n2.\tDEFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD, PARA LA ATENCIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA  EDUCATIVA DE LOS LOCALES ESCOLARES EN EL ÁMBITO DEL DISTRITO.\n-\tMEJORAR LA CALIDAD Y COBERTURA DE LA SALUD INTEGRAL PARA LA POBLACIÓN.",
            "txPgIndicador": "-\tLOCALES ESCOLARES PÚBLICOS CON SERVICIOS BÁSICOS DE CALIDAD (AGUA, SANEAMIENTO, ELECTRICIDAD E INTERNET).\n-\tNÚMERO DE LOCALES DE SALUD EN CONDICIONES ADECUADAS",
            "txPgMeta": "-\tELABORACIÓN Y SEGUIMIENTOS DE PROYECTOS DE INVERSIÓN  PÚBLICA, PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON LOS SERVICIOS BÁSICOS DE CALIDAD, CON ACCESO A LA CIENCIA Y TECNOLOGÍA \n-\tELABORACIÓN DE PROYECTOS PARA MEJORAMIENTO DE LA INFRAESTRUCTURA  DE LOCALES DE SALUD MEJORADOS EN LAS LOCALIDADES DE TODO EL DISTRITO DE HUALLAGA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156703,
            "txPgProblema": "ACCESO A LOS SERVICIOS BASICOS:\n3.\tPOBLACIÓN RURAL, CARECEN DE SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ELECTRIFICACIÓN",
            "txPgObjetivo": "-\tMEJORAR EL ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE HUALLAGA",
            "txPgIndicador": "-\tPOBLACIÓN RURAL SIN ACCESO AL SERVICIO DE  AGUA Y SANEAMIENTO POR RED PÚBLICA.",
            "txPgMeta": "-\tDISMINUIR LA BRECHA EN  AGUA Y SANEAMIENTO POR RED PÚBLICA, CON LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS INVERSIÓN DE CREACIÓN Y SEGUIMIENTO A LOS PROYECTOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156718,
            "txPgProblema": "ACCESO A LA SEGURIDAD CIUDADANA:\n4.\tINCREMENTO DE ACTOS DELICTIVOS Y VIOLENCIA FAMILIAR EN EL DISTRITO",
            "txPgObjetivo": "-\tFORTALECER E IMPLEMENTAR EN FORMA ADECUADA EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "-\tPORCENTAJE DE CUMPLIMIENTO DEL PLAN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "-\tIMPLEMENTACIÓN  Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DE TODA LA JURISDICCIÓN DISTRITAL DE HUALLAGA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156739,
            "txPgProblema": "LABORAL:\n1.\tINCREMENTO DE LA POBLACIÓN QUE MANTIENE LOS ÍNDICES DE FALTA DE TRABAJO.",
            "txPgObjetivo": "-\tGENERAR OPORTUNIDADES LABORALES EN CONDICIONES MEJORADAS A LA POBLACIÓN DESOCUPADA.",
            "txPgIndicador": "-\tPOBLACIÓN DESOCUPADA EN EL DISTRITO",
            "txPgMeta": "-\tMEJORAR LAS OPORTUNIDADES LABORALES FORMALES EN ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, GENERANDO ALIANZAS DE INVERSIÓN PÚBLICO O PRIVADA A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS Y OBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156756,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA:\n2.\tLIMITADA PRODUCTIVIDAD POR HECTÁREA EN LOS DIFERENTES TIPOS DE SIEMBRAS.",
            "txPgObjetivo": "-\tCONSOLIDAR Y FORTALECER LA COMPETITIVIDAD, LA DIVERSIFICACIÓN PRODUCTIVA, PROMOVIENDO LA INVERSIÓN PÚBLICO  O PRIVADA.",
            "txPgIndicador": "-\tNÚMERO DE CONVENIOS FIRMADOS.\n\n-\tPORCENTAJE DE LA PRODUCCIÓN POR HECTÁREA.",
            "txPgMeta": "-\tFIRMAR DE CONVENIOS ESTRATÉGICOS CON ENTIDADES TÉCNICAS EN PRODUCTIVIDAD PARA GARANTIZAR EL ACOMPAÑAMIENTO Y ASESORÍA TÉCNICA A LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156778,
            "txPgProblema": "INFRAESTRUCTURA VIAL:\n3.\tINFRAESTRUCTURA VIAL EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "-\tREHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "-\tINFRAESTRUCTURA VIAL RURAL EN CONDICIONES ADECUADAS.\n\n-\tPORCENTAJE DE TRANSITABILIDAD VIAL URBANA",
            "txPgMeta": "-\tREHABILITACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL RURAL, TROCHAS CARROZABLES A LAS COMUNIDADES CON LA RED VIAL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156804,
            "txPgProblema": "DEFORESTACIÓN:\n1.\tUSO INADECUADO DE LOS RECURSOS NATURALES, GENERA DESEQUILIBRIO AMBIENTAL",
            "txPgObjetivo": "-\tPROMOVER EL USO RESPONSABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "-\tNUMERO DE VIVEROS MUNICIPALES PARA LA RECUPERACIÓN DE ÁRBOLES MADERABLES",
            "txPgMeta": "-\tRECUPERACIÓN DE 20 MIL PLATONES DE ESPECIES MADERABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156826,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\n2.\tCONTAMINACIÓN AMBIENTAL GENERA RIESGO EN LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "-\tMANEJO ADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "-\tELABORACIÓN Y SEGUIMIENTO DE PROYECTO PARA LA TRANSFORMACIÓN DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156873,
            "txPgProblema": "FUNCIONARIOS CLAVES:\n1.\tPERSONAL DE LA INSTITUCIÓN NO CUMPLEN SUS COMPETENCIAS DE ACUERDO A SU PERFIL QUE ESTABLECE EL CPE, ROF Y MOF\nPROCESOS DE LA GESTIÓN:\n2.\tLIMITADA CAPACIDAD PARA EL CUMPLIMIENTO DE PROCESOS EN QUE SE BASA LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "-\tDESARROLLAR CAPACIDADES EN FUNCIONARIOS CLAVES, QUE GENEREN RESULTADOS EN LA GESTIÓN MUNICIPAL\n\n-\tPERSONAL CAPACITADO ASUME CON RESPONSABILIDAD Y COMPROMISOS PARA LA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "-\tPERSONAL QUE LABORA EN EL MUNICIPALIDAD NO CUMPLE EFICIENTEMENTE SUS RESPONSABILIDADES Y COMPETENCIAS.",
            "txPgMeta": "-\tPERSONAL CAPACITADO GARANTIZAN LA EFICIENTE LABOR EN LA IMPLEMENTACIÓN DE LOS PROCESOS QUE EXIGE LA GESTIÓN PÚBLICA \n\n-\tPROCESOS DE LA GESTIÓN MUNICIPAL, IMPLEMENTADOS PARA BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156894,
            "txPgProblema": "CONTROL INTERNO:\n3.\tLIMITADO SERVICIO DE CONTROL INTERNO",
            "txPgObjetivo": "-\tSEGUIMIENTO AL CUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS",
            "txPgIndicador": "-\tINFORMES SOBRE PROCESOS QUE REQUIEREN EVALUACIÓN Y REVISIÓN DE LA ADMINISTRACIÓN",
            "txPgMeta": "-\tELABORACIÓN DE INFORMES TRIMESTRALES DURANTE CADA EJERCICIO FISCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156926,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA:\n4.\tLIMITADA PROMOCIÓN Y CAPACIDAD DE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL PARA LA TOMA DE DECISIONES.",
            "txPgObjetivo": "-\tELABORACIÓN Y ACTUALIZACIÓN  DEL PADRÓN DE ACTORES CLAVES COMPROMETIDOS CON EL DESARROLLO LOCAL DEL DISTRITO",
            "txPgIndicador": "-\tPARTICIPACIÓN DE LOS AGENTES DE CONTROL Y PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "-\tRECUPERACIÓN DE LA PARTICIPACIÓN CIUDADANA PARA LA ELABORACIÓN DE LOS PLANES Y ACUERDOS EN  LA EJECUCIÓN DE LOS PROYECTOS Y OBRAS PRIORIZADAS EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}