{
    "datoGeneral": {
        "idPlanGobierno": 29122,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/175a720b-ef61-4c29-9cf0-83936c0ad71a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12654565-af8e-4476-a52e-2f5baff4198b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201863,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.FALTA DE IMPLEMENTACIÓN DE INSUMOS, EQUIPAMIENTO Y MEJORA DE LOS PUESTOS DE SALUD\n3.INADECUADOS PASOS DE TRANSITABILIDAD POR LAS CALLES EN EL CP CARHUAPAMPA.\n4.DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA PARA LA ATENCIÓN DE LA POBLACIÓN Y ANEXOS.\nIMPLEMENTACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA MEDIANTE GESTIÓN PARA EL EMPEDRADO Y PISTAS Y VERDAD DEL CP CARHUAPAMPA.\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS SALUD – NUTRICIÓN.",
            "txPgIndicador": "OBTENCIÓN DE LOGROS PARA EL DISTRITO DE SAN JUAN DE TANTARANCHE.\nACCIONES DE IMPLEMENTACIÓN Y MEJORA\nOBRA POR GESTIÓN\nDISMINUCIÓN DE LA POBLACIÓN VULNERABLE CON SIGNOS DE DESNUTRICIÓN.",
            "txPgMeta": "EL 100% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN JUAN DE TANTARANCHE GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nAL 2026 EL CP CARHUAPAMPA, CONTAR CON ADECUADAS PISTAS Y VEREDAS, MEJORANDO LA CALIDAD DE VIDA DEL POBLADOR.\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201897,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA Y ARTESANAL.\n\n2.VÍAS DE ACCESO EN PÉSIMO ESTADO Y NUEVA INFRAESTRUCTURA.\n4.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA, GANADERO Y ARTESANAL.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES, CONSTRUCCIÓN DE REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nPROMOVER EL INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA Y FORTALECIMIENTO DE LA CAPACIDADES, GESTIÓN Y PROMOCIÓN DEL DISTRITO MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTIÓN.\nNÚMERO DE HERRAMIENTAS DE GESTIÓN Y CAPACITACIONES.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERÍA DE NUESTROS COMUNEROS DE TANTARANCHE Y CARHUAPAMPA.\nMEJORAR LA TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, EJECUCIÓN DE OBRAS DE INVERSIÓN PÚBLICA, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES.\nUN DISTRITO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA EN LOS CP CARHUAPAMPA Y CP SAN JUAN DE TANTARANCHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201919,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.INADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES COMO EL BOSQUE DE PIEDRAS\n3.FALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y FORTALECIMIENTO DE LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO RACIONAL Y EXPLOTACIÓN.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nNUMERO DE RECURSOS NATURALES\nGESTIÓN.",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y SU RECICLAJE CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO, CON FINES TURÍSTICOS.\nDOTAR A LA POBLACIÓN DE CALIDAD DE AGUA \nMEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201974,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}