{
    "datoGeneral": {
        "idPlanGobierno": 22670,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d688c602-1e0e-4d60-ac6b-3eb9106754f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/275fc1a1-f87a-441b-ba73-81aee244ba8f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146283,
            "txPgProblema": "SALUD: \nDESABASTECIMIENTO DE REACTIVOS PARA ANÁLISIS EN EL LABORATORIO DEL P.S. PAMPAS DE HOSPITAL I-III\nINSUFICIENTE HORARIO DE ATENCIÓN EN EL PS. PAMPAS DE HOSPITAL I-III\nEL 10% DE LOS CIUDADANOS DEL DISTRITO DE PAMPAS DE HOSPITAL PRESENTAN ALGUNA DIFICULTAD O LIMITACIÓN PERMANENTE.\nDEFICIENTE INFRAESTRUCTURA DE LOS MÓDULOS DE ATENCIÓN RÁPIDA DE LOS CASERÍOS DE ANGOSTURA, PUEBLO NUEVO, BECERRA, PEÑA BLANCA Y EL PRADO.\nDÉBIL ARTICULACIÓN CON LOS AGENTES COMUNITARIOS DEL DISTRITO DE PAMPAS DE HOSPITAL",
            "txPgObjetivo": "ABASTECER DE REACTIVOS E INSUMOS PARA ATENCIÓN DE ANÁLISIS EN EL LABORATORIO DEL P.S. PAMPAS DE HOSPITAL I-III\nGARANTIZAR LA ATENCIÓN DE 24 HORAS EN EL ÁREA DE EMERGENCIA DEL PS PH I-II\nBENEFICIAR CON AYUDA SOCIAL Y OPORTUNA SEGÚN SU LIMITACIÓN O DISCAPACIDAD\nMEJORAR LA INFRAESTRUCTURA DE LOS MÓDULOS DE ATENCIÓN RÁPIDA DE LOS CASERÍOS DE ANGOSTURA, PUEBLO NUEVO, BECERRA, PEÑA BLANCA Y EL PRADO. E IMPLEMENTAR EN LOS CASERÍOS QUE NO EXISTA.\nDOTAR DE CAPACIDADES Y COMPETENCIAS A TODOS LOS AGENTES COMUNITARIOS DEL DISTRITO DE PAMPAS DE HOSPITAL",
            "txPgIndicador": "ATENCIÓN OPORTUNA CON ANÁLISIS CLÍNICOS. \nGRADO DE SATISFACCIÓN DE LOS POBLADORES QUE SE ATIENDEN EN EL PS PH.\nHORARIO DE ATENCIÓN PERMANENTE EN EL PS PH I-II \nIDENTIFICAR A LOS CIUDADANOS CON ALGÚN TIPO DE DISCAPACIDAD O LIMITACIÓN ATENCIÓN.\n ACCESO A AYUDA SOCIAL DE CIUDADANOS IDENTIFICADOS.\n\nMÓDULOS QUE CUENTAN CON UNA MEJOR INFRAESTRUCTURA PARA LA ATENCIÓN RÁPIDA.\nNÚMERO DE AGENTES COMUNITARIOS CAPACITADOS.\n NÚMERO DE AGENTES COMUNITARIOS QUE INTERACTUAN ACTIVAMENTE CON LA MUNICIPALIDAD DISTRITAL Y LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "CONTAR CON UN ABASTECIMIENTO DE INSUMOS, REACTIVOS DEL 100% EN EL LABORATORIO DEL PS PH.\nPOBLACIÓN SATISFECHA CON LA ATENCIÓN OPORTUNA EN EL AREA DE LABORATORIO DEL PS. PH\n\nATENCIÓN PERMANENTE (24 HORAS) EN EL PS PH I-III\nAL TERMINO DE LA GESTIÓN MUNICIPAL, HABER IDENTIFICADO Y EMPADRONADO AL 100% DE LOS CIUDADANOS CON ALGUNA DISCAPACIDAD O LIMITACIÓN.\nAL TERMINO DE LA GESTIÓN MUNICIPAL EL 100% DE CIUDADANOS IDENTIFICADOS DEBEN SER ATENDIDOS CON AYUDA SOCIAL PERMANENTE DE FORMA OPORTUNA. \nAL TÉRMINO DE LOS PRIMEROS 6 MESES LOS MÓDULOS DE ATENCIÓN RÁPIDA DE LOS CASERÍOS DE ANGOSTURA, PUEBLO NUEVO, BECERRA, PEÑA BLANCA Y EL PRADO CONTARÁN CON UNA INFRAESTRUCTURA ADECUADA QUE GARANTICE LA ATENCIÓN PRIMARIA DE SALUD.\n\n EN LOS PRIMEROS 6 MESES EL 100% DE AGENTES COMUNITARIOS DEBEN CONTAR CON CAPACIDADES Y COMPETENCIAS PARA REALIZAR SUS LABORES EN BENEFICIO DE SUS RESPECTIVAS LOCALIDADES.\n AL TÉRMINO DEL PRIMER AÑO DE GESTIÓN, EL 100% DE LOS AGENTES COMUNITARIOS DEBE INTERACTUAR EN ARMONÍA CON LA MUNICIPALIDAD DISTRITAL Y ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146618,
            "txPgProblema": "EDUCACIÓN: \n\nALTO PORCENTAJE DE ESTUDIANTES QUE NO TIENEN ACCESO A EDUCACIÓN EN UN RANGO DE 3 A 19 AÑOS DE EDAD.\n\nESTABLECIMIENTOS EDUCATIVOS CON DÉFICIT EN SERVICIOS BÁSICOS\n\n  ESCASA E INOPORTUNA OFERTA DE CAPACITACIÓN Y/O ORIENTACIÓN A LOS DOCENTES DEL DISTRITO DE PAMPAS DE HOSPITAL",
            "txPgObjetivo": "GARANTIZAR QUE EL 100% DE PERSONAS EN UN RANGO DE 3 A 19 AÑOS DE EDAD ASISTAN A UNA INSTITUCIÓN EDUCATIVA.\n\nPROYECTO EDUCATIVO QUE CUENTE CON LOS COMPONENTES DE CAPACITACIÓN, ORIENTACIÓN, ALIMENTACIÓN Y MOVILIDAD A LOS ESTUDIANTES EN NIVEL SECUNDARIO Y UNIVERSITARIO.\n\nGARANTIZAR QUE EL 100% DE LOS ESTABLECIMIENTOS EDUCATIVOS CUENTEN CON SERVICIOS BÁSICOS\n\nGARANTIZAR UNA OPORTUNA OFERTA DE CAPACITACIONES A LOS DOCENTES DEL DISTRITO DE PAMPAS DE HOSPITAL",
            "txPgIndicador": "IDENTIFICAR A LAS PERSONAS QUE NO ASISTEN A UNA INSTITUCIÓN EDUCATIVA.\n\nPORCENTAJE DE PERSONAS IDENTIFICADAS QUE ASISTEN A UNA INSTITUCIÓN EDUCATIVA.\n\nIDENTIFICAR A LOS ESTABLECIMIENTOS EDUCATIVOS QUE NECESITAN SER INTERVENIDOS\n\nESTABLECIMIENTOS EDUCATIVOS IDENTIFICADOS QUE SON ATENDIDOS OPORTUNAMENTE\n\nDOCENTES DEL DISTRITO DE PAMPAS DE HOSPITAL CAPACITADOS.\n\nNÚMERO DE CAPACITACIONES POR DOCENTES.",
            "txPgMeta": "AL TÉRMINO DEL PRIMER AÑO DE GESTIÓN EL 100% DE PERSONAS EN UN RANGO DE 3 A 19 AÑOS DE EDAD ASISTEN A UNA INSTITUCIÓN EDUCATIVA DE FORMA OPORTUNA.\n\n\nAL TÉRMINO DEL PRIMER AÑO DE GESTIÓN TODOS LOS ESTABLECIMIENTOS EDUCATIVOS DEL DISTRITO DE PAMPAS DE HOSPITAL CUENTEN CON COBERTURA DE SERVICIOS BÁSICOS.\n\nAL TÉRMINO DEL PRIMER AÑO DE GESTIÓN EL 100% DE LOS DOCENTES DEL DISTRITO DE PAMPAS DE HOSPITAL TENDRÁ UNA OFERTA DE CAPACITACIONES Y/O ORIENTACIONES \n\nACORDES A LA DEMANDA DEL MERCADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146670,
            "txPgProblema": "INFRAESTRUCTURA SANITARIA :\n\nDEFICIENTE COBERTURA DEL SERVICIO DE AGUA DOMÉSTICA EN EL DISTRITO DE PAMPAS DE HOSPITAL. \n\nDEFICIENTE MANTENIMIENTO Y CAPACIDAD DE ATENCIÓN POR LA POZA DE OXIDACIÓN DEL DISTRITO DE PAMPAS DE HOSPITAL",
            "txPgObjetivo": "CERRAR LA BRECHA EN ACCESO A AGUA DE CALIDAD.\n\nCERRAR LA BRECHA EN COBERTURA AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS MEDIANTE POZA DE OXIDACIÓN",
            "txPgIndicador": "CASERÍOS CON ACCESO A AGUA DOMÉSTICA.\n\nSERVICIO DE AGUA LAS 24 HORAS .\n\nNÚMERO DE VIVIENDAS ATENDIDAS CON SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA.",
            "txPgMeta": "GARANTIZAR ACCESO AL SERVICIO DE AGUA DOMÉSTICA LAS 24 HORAS AL DIA  AL 100% DE CASERÍOS DEL DISTRITO DE PAMPAS DE HOSPITAL\n\nGARANTIZAR UNA COBERTURA DEL 100% AL SERVICIO DE ALCANTARILLADO U OTRA FORMA DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146730,
            "txPgProblema": "AGRICULTURA: \nDÉFICIT HÍDRICO ATENCIÓN DEL SECTOR AGRÍCOLA EN EL DISTRITO DE PAMPAS DE HOSPITAL.  \nDÉFICIT MANTENIMIENTO DE VÍAS DE ACCESO Y/O FALTA DE VÍAS DE ACCESO A TERRENOS AGRÍCOLAS\nESCASO APOYO A LOS AGRICULTORES DEL DISTRITO MEDIANTE DONACIÓN PARA LA IMPLEMENTACIÓN Y/O CONSTRUCCIÓN DE SUS POZOS ANILLADOS.  Y VIVERO MUNICIPAL \nAGRICULTORES CON ESCASA CAPACITACIÓN TÉCNICA 100% PRÁCTICA, ATENCIÓN OPORTUNA Y DOTACIÓN DE TECNOLOGÍA PARA LA MEJORA DE LA PRODUCCIÓN Y VENTA INTERNA Y VENTA DE EXPORTACIÓN AGRÍCOLA. \nFALTA DE COORDINACIÓN, PLANIFICACIÓN Y CONCERTACIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE RECURSOS HÍDRICOS POR PARTE DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "DOTAR DE RECURSO HÍDRICO MEDIANTE POZOS TUBULARES Y RIEGO TECNIFICADO A LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO DE PAMPAS DE HOSPITAL\nGARANTIZAR UN PULL DE MAQUINARIAS QUE REALICEN EL TRABAJO DE MEJORA E IMPLEMENTACIÓN DE VIAS DE ACCESO A LOS DIFERENTES TERRENOS AGRÍCOLAS\nIMPLEMENTAR Y/O MEJORAR LOS POZOS ANILLADOS UTILIZADOS PARA LA EXTRACCIÓN DE RECURSO HÍDRICO DE USO AGRÍCOLA.  \nIMPLEMENTAR VIVERO MUNICIPAL PARA ATENDER A LA POBLACIÓN DE PAMPAS DE HOSPITAL A UN PRECIO SOCIAL.\nGENERAR CAPACIDADES Y COMPETENCIAS A LOS AGRICULTORES PARA EL DESARROLLO DE UNA AGRICULTURA DE CALIDAD.\nGENERAR PROYECTOS DE LIMÓN Y BANANO CON UN COMPONENTE DE MÁQUINA CERTIFICADORA, CALIBRADORA Y CÁMARA DE MADURACIÓN CON FIN DE EXPORTACIÓN\nDOCUMENTOS DE GESTIÓN QUE GARANTICEN UNA ACTIVA Y OPORTUNA PARTICIPACIÓN EN EL CONSEJO DE RECURSOS HÍDRICOS DE CUENCA.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS IRRIGADAS POR RIEGO TECNIFICADO.\nNÚMERO DE AGRICULTORES ATENDIDOS TECNIFICADO.\n PRODUCCIÓN OBTENIDA POR RIEGO TECNIFICADO EXPRESADA EN TONELADAS.\nAGRICULTORES ATENDIDOS\n VÍAS DE ACCESO INTERVENIDAS\nVÍAS DE ACCESO IMPLEMENTADAS\nMAQUINARIAS ADQUIRIDAS \n\nNÚMERO AGRICULTORES ATENDIDOS Y/O IMPLEMENTADOS CON POZOS ANILLADOS\n\nNÚMERO DE PLANTONES VENDIDOS. \nA) NÚMERO DE AGRICULTORES CAPACITADOS.\nB) NÚMERO DE AGRICULTORES QUE IMPLEMENTAN SUS CAPACITACIONES.\nC) TONELADAS DE LIMÓN Y PLÁTANO EXPORTADO\n\nPARTICIPACIÓN DE LA MUNICIPALIDAD EN EL CONSEJO DE RECURSOS HÍDRICOS.\nPROBLEMAS DISTRITALES ATENDIDOS POR EL CONSEJO DE RECURSOS HÍDRICOS DE CUENCA.",
            "txPgMeta": "AL TÉRMINO DEL SEGUNDO AÑO, SE COBERTURARÁ 60% DE HECTÁREAS CON RIEGO TECNIFICADO.\nAL TÉRMINO DE LA GESTIÓN MUNICIPAL SE HABRÁ COBERTURA AL 100% DE HECTÁREAS CON RIEGO TECNIFICADO.\nAL TERCER AÑO DE GESTIÓN SE CONTARÁ CON UN PULL DE MAQUINARIAS PROPIAS DE LA MUNICIPALIDAD QUE GARANTIZARAN UN TRABAJO EN MEJORA E IMPLEMENTACIÓN DE VÍAS DE ACCESO A LOS DIFERENTES TERRENOS AGRÍCOLAS\nAL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN DE HABRÁ COBERTURADO AL 100% LA IMPLEMENTACIÓN Y/O MEJORA DE LOS POZOS ANILLADOS UTILIZADOS PARA LA EXTRACCIÓN DE RECURSO HÍDRICO DE USO AGRÍCOLA\nAL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN SE CONTARÁ CON UN VIVERO MUNICIPAL.\nAL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN SE HABRÁ CAPACITADO AL 100% DE AGRICULTORES DEL DISTRITO EN LA MEJORA Y DESARROLLO DE UNA AGRICULTURA DE CALIDAD.\n\nAL TÉRMINO DEL TERCER AÑO DE GESTIÓN, SE CONTARÁ CON MÁQUINA CERTIFICADORA, CALIBRADORA Y CÁMARA DE MADURACIÓN CON FIN DE EXPORTACIÓN PARA FOMENTAR EL MERCADO EXTERNO DEL LIMÓN Y PLÁTANO PRODUCIDO EN EL DISTRITO\n \nAPROVECHAMIENTO RACIONAL Y SOSTENIBLE DEL RECURSO HÍDRICO DE CUENTA EN EL DISTRITO DE PAMPAS DE HOSPITAL INDICADOS EN EL PLAN DE GESTIÓN DE RECURSOS HÍDRICOS EN LA CUENCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146779,
            "txPgProblema": "GANADERÍA: \nESCASAS FUENTES DE AGUA (NOQUES) PARA USO GANADERO \nESCASA CAPACITACIÓN TÉCNICA PARA MEJORAMIENTO GENÉTICO EN LA GANADERÍA DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR LA IMPLEMENTAR O CONSTRUIR FUENTES DE AGUA PARA USO GANADERO (NOQUES)\nDOTAR DE CAPACIDADES Y COMPETENCIAS EN LA MEJORA CONTINUA DE LA GANADERÍA DEL DISTRITO",
            "txPgIndicador": "A) NÚMERO DE NOQUES CONSTRUIDOS O IMPLEMENTADOS.\nB) NÚMERO DE GANADEROS BENEFICIADOS.\nC) NÚMERO DE GANADEROS CAPACITADOS.\n NÚMERO DE BENEFICIADOS CON GANADO MEJORADO GENÉTICAMENTE.\nD) NÚMERO DE GANADO DISTRIBUIDO EN LOS DIFERENTES GANADEROS DEL DISTRITO.",
            "txPgMeta": "AL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN SE HABRÁ IMPLEMENTADO: 1 NOQUE EN BELÉN, 1 EN ANGOSTURA, 1 EN BIGOTES Y 1 EN PEÑA BLANCA, GARANTIZANDO ASÍ EL LÍQUIDO ELEMENTO PARA EL SECTOR GANADERO EN DONDE LAS FUENTES NATURALES DE AGUA SON ESCASAS. \nAL TÉRMINO DEL TERCER AÑO, SE HABRÁN CAPACITADO Y MEJORADO GENÉTICAMENTE LAS CADENAS PRODUCTIVAS DE GANADO VACUNO DEL DISTRITO DE PAMPAS DE HOSPITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146799,
            "txPgProblema": "TURISMO: \nALTA DE IMPLEMENTACIÓN Y PUESTA EN VALOR DE LOS DIFERENTES ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL TURISMO GASTRONÓMICO Y FORESTAL EN EL DISTRITO, GENERANDO FUENTES DE EMPLEO DIRECTO E INDIRECTO",
            "txPgIndicador": "A)\tATRACTIVOS TURÍSTICOS PUESTOS EN VALOR\nB)\tNÚMERO DE CIRCUITOS TURÍSTICOS IMPLEMENTADOS.\nC)\tNÚMERO DE VISITAS GENERADAS POR EL TURISMO GASTRONÓMICO Y FORESTAL.",
            "txPgMeta": "AL CUARTO AÑO DE GESTIÓN SE CONTARÁ CON CIRCUITOS TURÍSTICOS GASTRONÓMICOS Y FORESTALES TOTALMENTE IMPLEMENTADOS Y RECONOCIDOS POR LA AUTORIDAD COMPETENTE, TALES COMO: QUEBRADA CABUYAL, CASA HACIENDA, SALTO EL TIGRE, CATARATAS DE HUARAPAL, EL CAUCHO Y EL MIRADOR POZO AZUL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146851,
            "txPgProblema": "CONTAMINACIÓN:\n ALTO GRADO DE CONTAMINACIÓN DEL RÍO TUMBES QUE ATRAVIESA EL DISTRITO.",
            "txPgObjetivo": "GENERAR LAS GESTIONES PERTINENTES ANTE LOS DIFERENTES NIVELES DE GOBIERNO A FIN DE DESCONTAMINAR LAS AGUAS DEL RIO TUMBES,",
            "txPgIndicador": "A) DOCUMENTOS OFICIALES EMITIDOS.\nB) REUNIONES EN BENEFICIO DE LA DESCONTAMINACIÓN DEL RIO TUMBES",
            "txPgMeta": "GESTIONAR LA DESCONTAMINACIÓN DEL RÍO TUMBES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146871,
            "txPgProblema": "DESORDEN URBANO: \n LA MUNICIPALIDAD NO CUENTA CON UN PLAN INTEGRAL DE CUIDADO DEL MEDIO AMBIENTE NI SE HAN DESARROLLADO PLANES DE ZONAS ECOLÓGICAS INTEGRADAS A CIRCUITOS TURÍSTICOS.",
            "txPgObjetivo": "IMPLEMENTAR LOS DIFERENTES DOCUMENTOS DE GESTIÓN NECESARIOS PARA GARANTIZAR UN ADECUADO DESARROLLO URBANO Y CRECIMIENTO DEMOGRÁFICO DEL DISTRITO",
            "txPgIndicador": "A) DOCUMENTOS DE GESTIÓN EMITIDOS\nB) DOCUMENTOS DE GESTIÓN IMPLEMENTADOS",
            "txPgMeta": "AL CUARTO AÑO DE GESTIÓN MUNICIPAL SE CONTARÁ CON ADECUADOS DOCUMENTOS DE GESTIÓN QUE GARANTICEN UN ADECUADO DESARROLLO URBANO Y CRECIMIENTO DEMOGRÁFICO DEL DISTRITO ORDENADO, CON CIRCUITOS TURÍSTICOS IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146889,
            "txPgProblema": "GESTIÓN:\n LA MUNICIPALIDAD DISTRITAL DE PAMPAS DE HOSPITAL, NO HA TENIDO UNA POLÍTICA CLARA DE GENERAR LOS DOCUMENTOS DE GESTIÓN NECESARIOS CON LAS ENTIDADES GUBERNAMENTALES REGIONALES Y PROVINCIALES PARA GARANTIZAR UNA OPORTUNA Y EFICIENTE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "GESTIONAR UNA OPORTUNA Y EFICIENTE GESTIÓN INTERINSTITUCIONAL CON LAS DIFERENTES AUTORIDADES DE GOBIERNO",
            "txPgIndicador": "A) DOCUMENTOS DE GESTIÓN IMPLEMENTADOS\nB) CONVENIOS INTERINSTITUCIONALES FIRMADOS",
            "txPgMeta": "DURANTE EL PRIMER AÑO DE GESTIÓN, LA MUNICIPALIDAD CONTARÁ CON LOS DOCUMENTOS NECESARIOS PARA GESTIONAR APOYO Y/O CONVENIOS INTERINSTITUCIONALES CON LOS DIFERENTES NIVELES DE GOBIERNO Y CON EMPRESAS DEL SECTOR PRIVADO INCLUYENDO ONG’S",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}