{
    "datoGeneral": {
        "idPlanGobierno": 25100,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bed1de82-7a68-4c7a-947d-b8ef2447b079.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc3ca2b7-09b8-4c19-b794-f8cf2b7417ef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230403,
            "txPgProblema": "1.\tEN MAS DEL 70% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, EXISTEN DEFICIENCIAS EN LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS, PRIORIZANDO LAS INSTITUCIONES EDUCATIVAS DE MAYOR VULNERABILIDAD Y RIESGO.",
            "txPgIndicador": "GESTIONAR EN EL MINISTERIO DE EDUCACIÓN Y DIFERENTES ENTES REGIONALES Y CENTRALES EL FINANCIAMIENTO",
            "txPgMeta": "BENEFICIAR A MAS 70% DE NIÑEZ Y JÓVENES DEL DISTRITO DE SONDOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230410,
            "txPgProblema": "1.\tESCASES DE CENTROS RECREACIONALES Y DEPORTIVOS.",
            "txPgObjetivo": "PROMOCIONAR LA PRACTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS Y DIFERENTES ACTIVIDADES CULTURALES",
            "txPgIndicador": "IMPLEMENTAR CON RECURSOS PROPIOS LA CONSTRUCCIÓN DE DIVERSOS PROYECTOS DE MENOR ENVERGADURA.",
            "txPgMeta": "CONSTRUIR 01 COLISEO CERRADO Y CAMPOS DEPORTIVOS EN LOS CASERÍOS CON MAYOR INFLUENCIA DE JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230414,
            "txPgProblema": "1.\tDÉFICIT DE SISTEMAS DE ALCANTARILLADO EN EL DISTRITO DE SONDOR Y CASERÍOS ALEDAÑOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS ASÍ COMO TAMBIÉN TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO Y CASERIOS.",
            "txPgIndicador": "GESTIONAR LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE DEL DISTRITO Y LOS DIVERSOS CASERÍOS QUE NO CUENTAN CON ESTE SERVICIO BÁSICO Y DE VITAL IMPORTANCIA.",
            "txPgMeta": "EJECUTAR EL PROYECTO QUE VIENE SIENDO UN IMPOSIBLE EN EL DISTRITO DE SONDOR Y PODER DAR SOLUCIÓN A LOS DIVERSOS PROBLEMAS ENCONTRADOS EN EL DISTRITO EN ESPECIAL EN LOS RESIDUOS DE EXCRETAS LA CUAL NO TIENE UN SISTEMA IMPLEMENTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230406,
            "txPgProblema": "1.\tBAJOS RENDIMIENTOS EN LOS CULTIVOS, PRODUCCIÓN DESTINADA AL AUTOCONSUMO, MICRO PARCIALIZACIÓN E INDIVIDUALISMO.",
            "txPgObjetivo": "EJECUCIÓN DE 4 PROYECTOS PRODUCTIVOS EN EL MEJORAMIENTO DE CADENAS PRODUCTIVAS DE FRUTALES, TUBÉRCULOS, LEGUMINOSAS Y CEREALES.",
            "txPgIndicador": "PROMOVER LA FORMACIÓN DE CADENAS PRODUCTIVAS Y MEJORAR LOS CANALES DE COMERCIALIZACIÓN EN EL DISTRITO.",
            "txPgMeta": "PODER CULMINAR EL PERIODO TENIENDO MICRO EXPORTADORES DE DIFERENTES PRODUCTOS DE LA ZONA ASÍ COMO LA INDUSTRIALIZACIÓN DEL TRAGO BANDERA Y PRODUCCIÓN DE AZÚCAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230418,
            "txPgProblema": "2.\tBAJOS ÍNDICES PRODUCTIVOS, ESCASO APOYO DE GOBIERNOS LOCALES, REGIONALES Y CENTRALES AL DESARROLLO GANADERO DE VACUNO, OVINO, CAPRINOS, ETC.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE MAS DE 40 KM DE CANALES DE RIEGO; CONSTRUCCIÓN DE 6 RESERVORIOS EN PUNTOS ESTRATÉGICOS CON UN ALMACENAMIENTO DE 100 000 M3, PROMOCIÓN Y GESTIÓN PARA LA INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "EL GANADO NO ES UNA ACTIVIDAD DONDE SE VEA RENTABILIDAD, ES POR ELLO QUE EN BASE A ESTAS PROPUESTAS SE BUSCA TENER UNA CONSTANTE VENTA Y SALIDA DE PRODUCCIÓN VACUNO, OVINO, CAPRINO, ETC.",
            "txPgMeta": "SIEMBRA DE PASTO MEJORADO PARA UNA MEJOR PRODUCCIÓN DE LÁCTEOS Y ENGORDE DE GANADO.\nCAPACITACIÓN CONSTANTE PARA EL MEJORAMIENTO DE LA ALIMENTACIÓN EN LOS DIFERENTES CRIADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230419,
            "txPgProblema": "3.\tLIMITADO DESARROLLO AGROINDUSTRIAL DEBILIDAD EN MICRO Y/O PEQUEÑA EMPRESAS",
            "txPgObjetivo": "FORTALECER Y MEJORAR LA PROMOCIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS EN TEMAS PRODUCTIVOS, ORGANIZACIONALES, FINANCIEROS Y DE MARKETING, IMPLEMENTAR CON EQUIPO Y MAQUINARIA QUE NECESITAN LAS MICRO Y PEQUEÑAS EMPRESAS, MEDIANTE EL PROCOMPITE, Y PROMOCIONAR LOS PRODUCTOS EN FERIAS Y/O EVENTOS REGIONALES Y NACIONALES.",
            "txPgIndicador": "FORTALECIMIENTO DEL 75% DE LAS ORGANIZACIONES DE PRODUCTORES AGROINDUSTRIALES EN EL DISTRITO MEDIANTE PROCOMPITE.",
            "txPgMeta": "APOYAR A LA FOMALIZACION Y PUESTA EN MARCHA DE LAS DIFERENTES ORGANIZACIONES DE PRODUCTOS AGROINDUSTRIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230421,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PUBLICA",
            "txPgObjetivo": "REALIZAR EL SERVICIO DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS DE MANERA ADECUADA Y OPORTUNA REALIZAR CAMPAÑAS DE SENSIBILIDAD PARA MOSTRAR LA IMPORTANCIA DE LA CONSERVACIÓN Y CUIDADO",
            "txPgIndicador": "80 % DE LA POBLACIÓN PADECE DE NO CUMPLIR CON ESTE SERVICIO EN ESPECIAL LOS CASERÍOS QUE ESTÁN ALEJADOS DEL DISTRITO.",
            "txPgMeta": "MANTENER EL 100% DE LAS CALLES DE LA CIUDAD  LIMPIAS Y MEJORAR AL 100% EL PARQUE DE RESIDUOS SOLIDOS.\nIMPLEMENTAR CON UNIDADES MÓVILES EN CASERÍOS QUE CUENTAN CON POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230425,
            "txPgProblema": "2.\tINCREMENTO DE LA DEFORESTACIÓN, QUEMA DE VEGETACIÓN, EROSIÓN DE SUELOS, AUMENTO DE CONTAMINACIÓN.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS Y CAPACITACIONES DE SENSIBILIZACIÓN, PROMOVER LA CONSERVACIÓN Y MANEJO DE LA CUENCA, TENIENDO ÉNFASIS EN LAS CABECERAS DE CUENCA, PROMOVER Y EJECUTAR PROYECTOS DE REFORESTACIÓN CON ESPECIES NATIVAS PARA SIEMBRO Y COSECHA ARTICULANDO ACCIONES CON ENTES RELACIONADOS",
            "txPgIndicador": "LA EMISIÓN DE GASES CONTAMINANTES SE REDUCE EN 40% AL 2025\nNO TENER UN FISCALIZADOR DE ESTOS INCIDENTES.",
            "txPgMeta": "REALIZAR CAMPAÑAS MENSUALES DE SENSIBILIZACIÓN EJECUTAR UN PROYECTO DE MANEJO DE RECURSOS NATURALES, PRODUCCIÓN DE MAS DE 600 000 HAS DE FORESTALES .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230427,
            "txPgProblema": "1.\tPERCEPCIÓN DE LA GESTIÓN MUNICIPAL COMO INEFICIENTES Y NO HA CUMPLIDO CON LAS EXPECTATIVAS DE LA POBLACIÓN DE BRINDAR LOS SERVICIOS PÚBLICOS DE MANERA ADECUADA Y OPORTUNA A LA POBLACIÓN.",
            "txPgObjetivo": "SE MEJORARA LA EFICIENCIA EN LA EJECUCIÓN DEL GASTO PUBLICO AL INCORPORAR REALMENTE LA PLANIFICACIÓN ESTRATÉGICA Y ENFOQUE DE PRESUPUESTA POR RESULTADOS EN LA GESTIÓN MUNICIPAL; PARA LO CUAL SE FORTALECERÁN LOS ESPACIOS DE CONCERTACIÓN Y SE RESPETARAN LAS DECISIONES TOMADAS EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y COORDINACIONES CON AUTORIDADES DE LOS GOBIERNOS LOCALES DISTRITITALES.",
            "txPgIndicador": "80 % DE LA POBLACIÓN ESTA DESCONTENTA YA QUE NO HACEN UNA RENDICIÓN ADECUADA, NO EXISTEN OBRAS Y EL PRESUPUESTO ANUAL SE ESFUMA.\nASÍ COMO TAMBIÉN LAS OBRAS DE ENVERGADURA QUE SON DOS O TRES LAS EJECUTAN MAL.",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES CIVILES DE BASE EN UN 80% EN LOS ESPACIOS DE CONCERTACIÓN Y ELABORACIÓN DE PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230431,
            "txPgProblema": "2.\tAUSENCIA DE LIDERAZGO DEL GOBIERNO LOCAL PROVINCIAL, DISTRITAL YA QUE NO SE HA FORTALECIDO NI PROMOVIDO LOS ESPACIOS DE CONCERTACIÓN CIUDADANA, ASÍ COMO TAMBIÉN NO SE CUENTA CON INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICO DE LARGO Y MEDIANO PLAZO COMO LO ES EL PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgObjetivo": "LA SELECCIÓN DEL PERSONAL Y FUNCIONARIOS PARA LAS DIFERENTES ÁREAS ORGANIZACIONALES DE LA INSTITUCIÓN PUBLICA PRESENTES EN EL DISTRITO LIDERANDO Y EJECUTANDO A CARTA CABAL LOS PROCESOS DE DESARROLLO",
            "txPgIndicador": "80% DE LA POBLACIÓN PERCIBE UN SERVICIO DEFICIENTE DE LA MUNICIPALIDAD",
            "txPgMeta": "REALIZAR CONVENIOS CON LA PROVINCIAL O ENTIDADES ALEDAÑAS Y ACTUALIZACIÓN DEL 100\n% DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}