{
    "datoGeneral": {
        "idPlanGobierno": 20258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8b51af5-0f2c-4e00-90ce-35fee10ca248.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205452,
            "txPgProblema": "EDUCACIÓN. \nEL ACCESO A LA EDUCACIÓN CONSTITUYE UNO DE LOS DERECHOS FUNDAMENTALES DE VARONES Y MUJERES, COMO OPORTUNIDAD DE DESARROLLO Y DE INTEGRACIÓN SOCIAL, ECONÓMICA, POLÍTICA, SOCIAL Y CULTURAL. DEPENDERÁ DE LA CALIDAD EDUCATIVA PARA MEJORAR NUESTRA CONDICIÓN DE VIDA, LA MISMA QUE TENDRÁ REPERCUSIONES INMEDIATAS EN EL DESARROLLO DE NUESTROS PUEBLOS. ESTE ES MARCO SOBRE EL PRETENDEMOS REALIZAR EL ANÁLISIS EDUCATIVO EN EL DISTRITO DE PAMPAMARCA, QUE PESE A ENCONTRARSE INMERSO EN PROBLEMAS DE CARÁCTER NACIONAL, DEBIDO A LA COYUNTURA QUE SOBREPASAMOS HACE POCO MUESTRA TAMBIÉN SUS PARTICULARIDADES PROPIAS EN ASPECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO, SERVICIOS BÁSICOS, PREVALECÍA CON PORCENTAJES AUN ALTOS DE ANALFABETISMO, RENDIMIENTOS ESCOLARES ENTRE OTROS.",
            "txPgObjetivo": "EDUCACIÓN. \nEL ACCESO A LA EDUCACIÓN CONSTITUYE UNO DE LOS DERECHOS FUNDAMENTALES DE VARONES Y MUJERES, COMO OPORTUNIDAD DE DESARROLLO Y DE INTEGRACIÓN SOCIAL, ECONÓMICA, POLÍTICA, SOCIAL Y CULTURAL. DEPENDERÁ DE LA CALIDAD EDUCATIVA PARA MEJORAR NUESTRA CONDICIÓN DE VIDA, LA MISMA QUE TENDRÁ REPERCUSIONES INMEDIATAS EN EL DESARROLLO DE NUESTROS PUEBLOS. ESTE ES MARCO SOBRE EL PRETENDEMOS REALIZAR EL ANÁLISIS EDUCATIVO EN EL DISTRITO DE PAMPAMARCA, QUE PESE A ENCONTRARSE INMERSO EN PROBLEMAS DE CARÁCTER NACIONAL, DEBIDO A LA COYUNTURA QUE SOBREPASAMOS HACE POCO MUESTRA TAMBIÉN SUS PARTICULARIDADES PROPIAS EN ASPECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO, SERVICIOS BÁSICOS, PREVALECÍA CON PORCENTAJES AUN ALTOS DE ANALFABETISMO, RENDIMIENTOS ESCOLARES ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN VIVIENDAS CON NIÑOS QUE NO ASISTEN A LA ESCUELA",
            "txPgMeta": "AL 2026 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205524,
            "txPgProblema": "AGRICULTURA \nLA ESTRUCTURA ECONÓMICA EL DISTRITO ESTÁ BASADA EN ACTIVIDAD AGROPECUARIA, ESTA ACTIVIDAD ES EXTENSIVA POCAS SON LAS UNIDADES AGROPECUARIAS QUE ESTÁN PRACTICANDO LA CRIANZA INTENSIVA Y CON ORIENTACIÓN AL MERCADO, Y SE ARTICULAN A LOS MERCADOS REGIONAL COMO COMBAPATA, TINTA, SICUANI, Y PROMOCIÓN DE MERCADOS LOCALES COMO DE YANAOCA Y OTROS MERCADOS COMUNALES QUE DINAMIZAN EL MOVIMIENTO ECONÓMICO.\nEL PRINCIPAL CULTIVO ES; PAPA EN SUS DIFERENTES VARIEDADES COMO LAS PAPAS NATIVAS, SEGUIDA LOS CULTIVOS DE CEBADA, TRIGO, HABA Y MAÍZ EN LAS ZONAS BAJAS, EN LA PRODUCCIÓN DE FORRAJES SE ENCUENTRAN LA PRODUCCIÓN DE ALFALFA Y AVENA FORRAJERA, CON RENDIMIENTOS BAJOS, DEBIDO A LA TECNOLOGÍA TODAVÍA TRADICIONAL Y POCOS RECURSOS HÍDRICOS.\nEN LA ACTIVIDAD PECUARIA, PREDOMINA EL GANADO OVINO EN PROMEDIO DE 314 MIL CABEZAS, SEGUIDA EL GANADO VACUNO EN PROMEDIO DE 43 MIL CABEZAS, Y CAMÉLIDOS SUDAMERICANOS EN PROMEDIO DE 41 MIL CABEZAS, LOS GANADOS VACUNOS Y OVINOS EN ESTOS ÚLTIMOS AÑOS EXISTE TENDENCIA A MEJORAR GENÉTICAMENTE, SIN EMBARGO, LOS CAMÉLIDOS SUDAMERICANOS EN TENDENCIA A LA DESCAPITALIZACIÓN Y EXTENSIÓN.  \nEN EL DISTRITO EXISTEN RECURSOS Y COMPLEJOS ARQUEOLÓGICOS, COMO EL TEMPLO VIRGEN ASUNTA , PUENTES COLONIALES, LA PLAZA DE MICAELA BASTIDAS , UBICADO EN LA COMUNIDAD DE IROMOCCO, Y OTROS ATRACTIVOS QUE SON RECURSOS POTENCIALES PARA LA PROMOCIÓN DIVERSOS TIPOS DE TURISMO QUE TIENE QUE SER APROVECHADO.",
            "txPgObjetivo": "•\tDISPONIBILIDAD DE ÁREAS DE CULTIVO PARA LA PRODUCCIÓN AGRÍCOLA, INSTALACIÓN DE PASTOS, ESPECIES FORESTALES, MEDICINALES Y OTROS CULTIVOS\n•\tDISPONIBILIDAD RECURSOS NATURALES RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (SUELO, AGUA Y FLORA)\n•\tEXISTENCIA DE FUENTES DE AGUA DESAPROVECHADA, PARA LA IMPLEMENTACIÓN DE INFRAESTRUCTURA DE RIEGO ORIENTADO AL MEJORAMIENTO Y AMPLIACIÓN DE LA FRONTERA AGROPECUARIA. \n•\tEL DISTRITO DE PAMPAMARCACUENTA CON RECURSOS NATURALES QUE SE PUEDEN APROVECHAR CON LA ACTIVIDAD TURÍSTICA, ASÍ TAMBIÉN CON COSTUMBRES ANCESTRALES QUE SE PUEDEN RECUPERAR Y POTENCIAR PARA EL TURISMO.\n•\tEXISTENCIA DE CORREDORES ECONÓMICOS PARA FORTALECER LOS MERCADOS LOCALES Y COMUNALES.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS TERRITORIALES CON SIEMBRA Y COSECHA DE AGUA PARA GARANTIZAR EL RIEGO TECNIFICADO CON FINES AGRÍCOLAS Y PECUARIOS",
            "txPgMeta": "01 POLÍTICA PUBLICA AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205561,
            "txPgProblema": "EL DISTRITO DE PAMPAMARCATIENE MÚLTIPLES PROBLEMAS, COMO EL LIMITADO ACCESO DE LA POBLACIÓN  A LOS SERVICIOS QUE PRESTA LAS INSTITUCIONES PÚBLICAS, EN TANTO LA INSTITUCIONALIDAD SE DA EN FORMA LIMITADA, LAS AUTORIDADES NO TIENEN UNA RELACIÓN ADECUADA CON LA POBLACIÓN, EN TANTO NO TIENEN UN ACERCAMIENTO COMO PARA LLEVAR ACABO EL DESARROLLO INTEGRAL DEL DISTRITO, LO QUE ADOLECE LA POBLACIÓN ES DE UNA ORGANIZACIÓN, PARA TENER UNA INFORMACIÓN ADECUADA DE LA REALIDAD DISTRITAL Y AFRONTAR SUS PROBLEMAS PARA LLEVAR AL DESARROLLO GENERANDO NUEVOS EMPRENDIMIENTOS CON EL APOYO DE LAS INSTITUCIONES.",
            "txPgObjetivo": "•\tDISPONIBILIDAD DE VÍAS DE COMUNICACIÓN DE TRANSPORTE TERRESTRE. \n•\tDISPONIBILIDAD DE RECURSO SUELO AGRÍCOLA.\n•\tDISPONIBILIDAD DE RECURSOS HÍDRICOS, DIVERSIDAD BIOLÓGICA Y PISOS ECOLÓGICOS\n•\tDISPONIBILIDAD DE BIENES PATRIMONIALES",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES Y JUNTA DE USUARIOS DEBIDAMENTE CAPACITADOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205578,
            "txPgProblema": "INADECUADA INSTITUCIONALIZACIÓN  DE ORGANIZACIONES SOCIALES DEL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "INSTITUCIONALIZAR A LAS DIFERENTES ORGANIZACIONES, PROYECTÁNDOLAS A QUE SEAN GESTORAS DE SU PROPIO DESARROLLO.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES CUENTAN CON DOCUMENTOS DE GESTIÓN ORGANIZACIONAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}