{
    "datoGeneral": {
        "idPlanGobierno": 27088,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60cbdc40-ede0-49af-9ad8-a8faf4ced9a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f610522-89ec-45aa-8cf2-fe7c61a95922.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174009,
            "txPgProblema": "ESCASES DE AGUA POTABLE Y DE CALIDAD PARA CONSUMO HUMANO.",
            "txPgObjetivo": "DOTAR DEL SERVICIO DE AGUA POTABLE DE CALIDAD.",
            "txPgIndicador": "PADRÓN DE USUSARIOS DE AGUA POTABLE",
            "txPgMeta": "SERVICIO DE AGUA Y DESAGÜE PARA EL 80% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174034,
            "txPgProblema": "SERVICIOS BÁSICOS DEFICIENTE",
            "txPgObjetivo": "EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR YAUTINO",
            "txPgIndicador": "SERVICIOS BÁSICOS EFICIENTES",
            "txPgMeta": "DOTAR SE SERVICIOS BÁSICOS AL 80% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174064,
            "txPgProblema": "DEFICIENTE ATENCIÓN SANITARIA",
            "txPgObjetivo": "POLÍTICAS QUE CONTEMPLEN ASPECTOS DE ASIMILACIÓN A UN TRABAJO PERMANENTE, ASÍ COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS",
            "txPgIndicador": "ATENCIÓN OPTIMA SANITARIA",
            "txPgMeta": "MEJORA DE LA ATENCIÓN DE SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174092,
            "txPgProblema": "EL DESEMPLEO Y FALTA DE OPORTUNIDADES DE EMPRENDER EMPRESARIALMENTE.",
            "txPgObjetivo": "CAPACITAR Y ORGANIZAR A LA SOCIEDAD CIVIL PARA SU DESARROLLO ECONÓMICO Y PROFESIONAL MEDIANTE LA CREACIÓN DE PYMES Y PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "CREACIÓN DE PUESTOS DE TRABAJO DEPENDIENTE E INDEPENDIENTE.",
            "txPgMeta": "FOMENTAR LA CREACIÓN DE OPORTUNIDADES DE INVERSIÓN EN EL DISTRITO Y LA CREACIÓN DE FUENTES DE TRABAJO A FIN DE DISMINUIR EL DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174124,
            "txPgProblema": "FALTA DE APOYO DE A LA AGRICULTURA",
            "txPgObjetivo": "CONTRATAR TÉCNICOS ESPECIALISTAS EN MANEJO DE TIERRA, RIEGO, PODADO, ABONADO, FUMIGACIÓN Y OTROS MÁS, PARA LA VISITA DE CAMPO A LOS HERMANOS AGRICULTORES, CAPACITACIÓN Y ASESORAMIENTO, DE CULTIVOS DE PRODUCTOS FRUTALES DE BANDERA DEL DISTRITO DE YAUTÁN, (MANGO, PALTA, UVA, MARACUYÁ, CARAMBOLA, PAPAYA).",
            "txPgIndicador": "PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN DE LOS CAMPOS DE CULTIVO EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174140,
            "txPgProblema": "NO EXISTE ORIENTACIÓN Y ASESORAMIENTO EMPRESARIAL A LAS ORGANIZACIONES LOCALES.",
            "txPgObjetivo": "CREAR LA OFICINA DE PROYECTOS PRODUCTIVOS EMPRESARIALES.",
            "txPgIndicador": "DIRECTORIO EMPRESARIAL DEL DISTRITO",
            "txPgMeta": "CREACIÓN DE ORGANIZACIONES EMPRESARIALES INDIVIDUALES Y COLECTIVAS CON EL ASESORAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174168,
            "txPgProblema": "CONTAMINAN DE LAS AGUAS  DESECHOS  QUÍMICOS AGRÍCOLAS.",
            "txPgObjetivo": "DAR CUMPLIMIENTO A LAS LEYES MEDIOAMBIENTALES MEDIANTE ORDENANZAS MUNICIPALES CON EL FIN DE EVITAR LA CONTAMINACIÓN DEL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN DE LA CONTAMINACIÓN DE LAS AGUAS CON PRODUCTOS RESIDUALES AGRÍCOLAS.",
            "txPgMeta": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174191,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE BASURA EN LOS DIFERENTES SECTORES DE LA LOCALIDAD.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SISTEMA DE RECOJO DE BASURA MEDIANTE LA ADQUISICIÓN DE UNIDADES MÓVILES PARA EL CASCO URBANO Y DESCENTRALIZANDO EL SERVICIO HACIA LOS CENTROS POBLADOS.",
            "txPgIndicador": "COMPRA DE VEHÍCULOS ADECUADOS PARA EL RECOJO DE LA BASURA. COMPACTADORES.",
            "txPgMeta": "MEJORAR EL SISTEMA DE RECOJO DE BASURA EN LA LOCALIDAD Y LOS CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174217,
            "txPgProblema": "NO EXISTE UN ADECUADO MANEJO DE LA BASURA.",
            "txPgObjetivo": "EJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA.",
            "txPgIndicador": "INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "PLANTAS DE TRATAMIENTO DE DESECHOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174246,
            "txPgProblema": "NO EXISTEN CAPACITACIÓN Y PLATAFORMAS PARA UNA CORRECTA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL, CON LA PARTICIPACIÓN DE LOS DIRIGENTES DE LAS ORGANIZACIONES PRODUCTIVAS Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL",
            "txPgMeta": "ELABORACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174274,
            "txPgProblema": "NO EXISTE UN PLAN ESTRATÉGICO DE DESARROLLO ACTUALIZADO DEL DISTRITO DE YAUTÁN..",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 – 2026.",
            "txPgIndicador": "PLAN ESTRATÉGICO INSTITUCIONAL DE DESARROLLO 2023 AL 2026",
            "txPgMeta": "ELABORACIÓN DEL PLAN ESTRATÉGICO INSTITUCIONAL DE DESARROLLO 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174299,
            "txPgProblema": "CADA VEZ ES MENOR EL FONDO DE CANON MINERO QUE RECIBE EL DISTRITO Y ES INSUFICIENTE PARA LA EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO",
            "txPgIndicador": "DIRECTORIO DE INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES.",
            "txPgMeta": "ACRECENTAR LA EJECUCIÓN DE PROYECTOS POR GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}