{
    "datoGeneral": {
        "idPlanGobierno": 26928,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26fa57cd-c2ea-4a35-9e57-221630a4bb94.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b15b68b-03da-4302-b747-6021ade8230a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151730,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS. \nFALTA DE ACCESO AL DESAYUNO Y REFRIGERIO DE ESTUDIANTES DE NIVEL SECUNDARIO.\nFALTA DE ATENCIÓN EN SERVICIOS DE SALUD VISUAL Y DENTAL EN LOS ESTUDIANTES DE LOS TRES NIVELES\nEL PUESTO DE SALUD, NO CUENTA CON UN EQUIPAMIENTO ADECUADO, NO CUENTA CON UNA AMBULANCIA. \nNO TODOS LOS CASERÍOS CUENTAN CON UN PUESTO DE SALUD AUXILIAR EN LOS CASERÍOS CON MAYOR POBLACIÓN, PURUPURO Y BALCÓN.\nDETERIORO DE LA INFRAESTRUCTURA EDUCATIVA DE NIVEL PRIMARIO EN LOS CASERÍOS CON MAYOR POBLACIÓN.\nDEFICIENTE PRESTACIÓN EN LOS PROGRAMAS SOCIALES.\nVIVIENDAS PROPIAS SIN TÍTULO DE PROPIEDAD DENTRO DEL DISTRITO COMO EN TODOS LOS CASERÍOS.\nUBICACIÓN DE VIVIENDAS EN LUGARES DE ALTO RIESGO.\nNO SE CUENTA CON INFRAESTRUCTURA SUFICIENTE PARA LA PRÁCTICA DEPORTIVA EN LOS CASERÍOS.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS.\nIMPLEMENTAR COMEDOR ESTUDIANTIL PARA NIVEL SECUNDARIO.\nESTABLECER CONVENIOS CON EL SECTOR SALUD PARA BRINDAR EL SERVICIO DE SALUD PRIORITARIOS. \nMEJORAMIENTO Y EQUIPAMIENTO DEL PUESTO DE SALUD, GESTIÓN PARA LA OBTENCIÓN DE UNA AMBULANCIA.\nGESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN PARA EN EL MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN EL DISTRITO\nGESTIÓN EFICIENTE DE LAS TRANSFERENCIAS DEL PROGRAMA DE VASO DE LECHE Y PROGRAMAS SOCIALES.\nEVALUACIÓN GENERAL DE LOS PREDIOS SIN TITULACIÓN.\nELABORACIÓN DEL PLAN CATASTRAL DEL DISTRITO\nMEJORAMIENTO Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS DEPORTIVAS EN EL ÁMBITO DE LOS CASERÍOS.",
            "txPgIndicador": "CANTIDAD DE BIENES ADQUIRIDOS\nREALIZACION DE TALLERES DE CAPACITACION\nIMPLEMENTACION DE PROGRAMAS SOCIALES",
            "txPgMeta": "AL AÑO 2026 SE REDUCIRÁ EN UN 25% EL ÍNDICE DE DESNUTRICIÓN VIGENTE EL DISTRITO DE SICSIBAMBA PARA NIÑOS MENORES DE 5 AÑOS.\nAL 2026 SE DEBE COBERTURAR EL 100% EN SERVICIOS DE DESAYUNO Y REFRIGERIO ESTUDIANTIL.\nAL 2026 SE DEBE ALCANZAR LA ATENCIÓN EN SERVICIOS DE SALUD PRIORITARIO AL 80% DE LA POBLACIÓN ESTUDIANTIL.\n65% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE SICSIBAMBA Y SUS CASERÍOS, EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO. \nCAPACITACIÓN PERMANENTE PARA EL PERSONAL DOCENTE Y DE SALUD PARA LA MEJORA DE LA CALIDAD DE ATENCIÓN.\nIMPLEMENTACIÓN CON AULAS DE INNOVACIÓN PARA APLICACIÓN DE LAS TICS\nIMPLEMENTACIÓN DE BIBLIOTECA VIRTUAL\nGESTIÓN DE LAPTOPS Y TABLETS PARA DOCENTES Y ESTUDIANTES\nAL AÑO 2026 SE REDUCIRÁ EN UN 60% EL NÚMERO DE VIVIENDAS SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE SICSIBAMBA.\nREDUCIR LA CONSTRUCCIÓN INFORMAL DE VIVIENDAS.\nAL AÑO 2026 SE CONCLUIRÁ CON EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151774,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA.\nBAJO NIVEL DE RENTABILIDAD Y PRODUCCIÓN AGRÍCOLA Y GANADERA.\nESCASO INTERCAMBIO COMERCIAL ENTRE PRODUCTORES.\nLIMITADO APOYO TÉCNICO A LOS PRODUCTORES AGRÍCOLAS, PECUARIO Y FORESTAL.\nLIMITADO ACCESO A LA TECNOLOGÍA PARA LAS COMUNICACIONES.\nEL DISTRITO CARECE DE INFRAESTRUCTURA EN SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS, RESERVORIOS, CANALES Y RIEGOS TECNIFICADOS, SIEMBRA Y COSECHA DE AGUA.\nGESTIONAR ANTE EL MINISTERIO DE AGRICULTURA PARA LAS ASISTENCIAS TÉCNICAS A LOS AGRICULTORES Y GANADEROS.\nINSTALACIÓN DE UN VIVERO FRUTÍCOLA Y FORESTAL EN LOS DIVERSOS CASERÍOS DEL ÁMBITO DISTRITAL DE SICSIBAMBA.\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON CULTIVOS DE ALTO RENDIMIENTO (PALTO, CHIRIMOYA, MAÍZ DULCE, ÑUMYA, FRIJOL CANARIO, PAPA NATIVA, MASHUA, QUINUA, CHOCHO Y OTROS).\nGESTIONAR PARA LA INSTALACIÓN DE FIBRA ÓPTICA PARA EL SERVICIO DE INTERNET Y ANTENAS DE TELEVISIÓN DE SEÑAL ABIERTA.",
            "txPgIndicador": "CANTIDAD DE RESERVORIOS CONTRUIDOS\nCANTIDAD DE PLANTACIONES DE FRUTALES Y FORESTALES\nKILOMETROS DE CARRETERAS MEJORADAS",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO EN UMBE, CANIASBAMBA, BALCÓN, PURUPURO Y SICSIBAMBA.\nGESTIÓN LA CONSTRUCCIÓN DE REPRESA EN GALLÍPIGAGA - UMBE\nPARA EL AÑO 2026 SE COBERTURA AL 70% LOS SERVICIOS DE INTERNET Y SEÑAL ABIERTA DE TELEVISIÓN EN EL ÁMBITO DISTRITAL. \nPROMOVER LA PRODUCCIÓN DE CULTIVOS RENTABLES EN EL ÁMBITO DISTRITAL.\nINSTALACIÓN DE VIVEROS FRUTÍCOLAS Y FORESTALES\nFORTALECIMIENTO DEL COMITÉ DE CRIANDEROS DE ANIMALES MENORES Y MAYORES\nCONSTRUCCIÓN DE PISTAS Y VEREDAS EN UMBE Y SICSIBAMBA.\nMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160083,
            "txPgProblema": "FALTA DE INSTALACIÓN DE COCINAS MEJORADAS\nFALTA DE MANEJO DE RESIDUOS SÓLIDOS.\nCONTAMINACIÓN POR EL MAL USO DE INSUMOS AGRÍCOLAS.\nQUEMA DE BOSQUES Y PASTOS NATURALES.\nTALA INDISCRIMINADA DE ESPECIES FORESTALES. \nFALTA DE SIEMBRA Y COSECHA DE AGUA.\nFALTA DE PRÁCTICAS DE CONSERVACIÓN DE SUELOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE COCINAS MEJORADAS.\nMANEJO ADECUADO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL. \nCAPACITAR EN BUENAS PRÁCTICAS AGRÍCOLAS. \nFOMENTAR LAS PRÁCTICAS DE REFORESTACIÓN Y EL CUIDADO DE BOSQUES Y PASTOS NATURALES.\nFOMENTAR LA SIEMBRA Y COSECHA DE AGUA.\nSENSIBILIZAR EN PRÁCTICAS DE CONSERVACIÓN DE SUELOS.",
            "txPgIndicador": "KILOMETROS DE VIAS MEJORADAS\nTM DE RESIDUOS SOLIDOS MANEJADOS\nCANTIDAD DE HECTARIAS FORESTADAS",
            "txPgMeta": "CONSTRUCCIÓN DE COCINAS MEJORADAS EN UN 25% POR AÑO. \nMANEJO DE RESIDUOS SÓLIDOS CON UN AVANCE DEL 25% POR AÑO. \nINSTALACIÓN DE PARCELAS PILOTOS EN BUENAS AGRÍCOLAS EN UN 60% DE ÁREAS DE PRODUCCIÓN AGRÍCOLA. \nAL AÑO 2026 SENSIBILIZAR AL 80% DE LA POBLACIÓN EN LA PROTECCIÓN DE BOSQUES Y PASTOS NATURALES.\nAL 2026 SENSIBILIZAR AL 85% DE LA POBLACIÓN EN EL USO EFICIENTE DE LA LEÑA.\nAL AÑO 2026 EL 80% DE LA POBLACIÓN DEBE HABER ALCANZADO EL CONOCIMIENTO EN TEMAS DE SIEMBRA Y COSECHA DE AGUA.\nPROMOVER LAS PRÁCTICAS DE CONSERVACIÓN DEL SUELO AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151868,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.\nESCASA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\nNO EXISTE APOYO PARA FORTALECER A LAS ORGANIZACIONES SOCIALES BASE (COMUNIDADES CAMPESINAS Y OTROS)\nTRÁMITES DOCUMENTARIOS ENGORROSOS.\nLOS QUE DIRIGEN LA GESTIÓN PÚBLICA NO SE ENCUENTRA SENSIBILIZADOS PARA EL MANEJO DE LA GESTIÓN POR RESULTADOS - PIMGM\nFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD.\nINSUFICIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR UN DISEÑO DE MODERNIZACIÓN EN LA ADMINISTRACIÓN MUNICIPAL.\nORGANIZACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DE ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO.\nFORTALECIMIENTO A LAS ORGANIZACIONES SOCIALES DE BASE. \nSIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.\nIMPLEMENTAR POLÍTICAS DE MODERNIZACIÓN PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\nIMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES Y CURSOS DE CAPACITACIÓN.",
            "txPgIndicador": "CANTIDAD DE CONTROLES REALIZADAS\nNUMERO DE INSTRUMENTOS DE GESTION\nCANTIDAD DE TALLERES DE CAPACITACION REALIZADAS",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE SICSIBAMBA ES ESTRUCTURADA, CON ADMINISTRACIÓN INNOVADORA, EFICIENTE Y TRANSPARENTE.\nTRANSPARENCIA EN EL MANEJO DEL GASTO PÚBLICO A TRAVÉS DE LA RENDICIÓN DE CUENTAS\nGARANTIZAR EN CUMPLIMIENTO DE LA GESTIÓN POR RESULTADOS A TRAVÉS DEL PROGRAMA DE INCENTIVOS DE GESTIÓN MUNICIPAL\nFORTALECER A LAS ORGANIZACIONES SOCIALES (COMUNIDADES CAMPESINAS, RONDAS CAMPESINAS, ASOCIACIONES CIVILES, SINDICATOS Y OTROS COMO ACTORES DEL DESARROLLO\nAL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}