{
    "datoGeneral": {
        "idPlanGobierno": 17818,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81460b57-5165-44c3-b5e2-f0315a8e4a45.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2bd203d-3a24-46b7-9c2a-de7cabf2312d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167495,
            "txPgProblema": "1.1 EDUCACIÓN\nLIMITADO SERVICIOS EDUCATIVOS EN PARACAS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE PARACAS, FINANCIANDO Y /O CONTRATACIÓN DE PERSONAL DOCENTE PARA FORTALECER EL NIVEL EDUCATIVO EN EL DISTRITO EN CONVENIO CON LA DRE",
            "txPgIndicador": "DIRIGIDO A (06) SEIS I.E DEL DISTRITO",
            "txPgMeta": "AL 2026, EL 80% ESTUDIANTES ESTARÁN CAPACITADOS EN DIFERENTES IDIOMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167515,
            "txPgProblema": "AUSENCIA DE CONVENIOS CON ENTIDADES EDUCATIVAS A NIVEL SUPERIOR.",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON UNIVERSIDADES PARA LA OBTENCIÓN DE BECAS UNIVERSITARIAS PARA LOS JÓVENES DE 5TO AÑO DE SECUNDARIA QUIENES OCUPEN LOS 02 PRIMEROS LUGARES ACADÉMICOS",
            "txPgIndicador": "DIRIGIDO A LOS JÓVENES QUE CULMINEN EL 5TO AÑO DE SECUNDARIA",
            "txPgMeta": "AL FINALIZAR 2026, EL 100% DE JÓVENES TENDRÁN LA OPORTUNIDAD DE CONTINUAR ESTUDIOS SUPERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167532,
            "txPgProblema": "REACTIVACIÓN DE LA ACADEMIA MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR LA ACADEMIA PREUNIVERSITARIA MUNICIPAL DEL DISTRITO DE PARACAS",
            "txPgIndicador": "DIRIGIDO A LA POBLACIÓN EN GENERAL",
            "txPgMeta": "AL FINALIZAR EL 2026, HABER LOGRADO QUE 80% LA POBLACIÓN ESTUDIANTIL CUENTE CON ESTUDIOS PREUNIVERSITARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167558,
            "txPgProblema": "2.1 TURISMO\nINSUFICIENTE PROMOCIÓN TURÍSTICA DE LOS RECURSOS TURÍSTICOS DE PARACAS.",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE PROMOCIÓN TURÍSTICA A NIVEL NACIONAL E INTERNACIONAL RESPECTO A LOS RECURSOS TURÍSTICOS Y ATRACTIVOS TURÍSTICOS DE PARACAS.",
            "txPgIndicador": "PROMOCIÓN TURÍSTICA NACIONAL E INTERNACIONAL COORDINADO CON MINCETUR A TRAVÉS DE PROMPERÚ.",
            "txPgMeta": "AL 2026 HABRÁN LLEGADO MÁS DE UN MILLÓN DE VISITANTES AL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167570,
            "txPgProblema": "FALTA DE PRODUCTOS TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR NUEVOS PRODUCTOS TURÍSTICOS LOCALES. (ANTILLAS, KUELAP, SANTA CRUZ ZONA B, POZO SANTO, ACEROS AREQUIPA).",
            "txPgIndicador": "N° DE CENTROS DE INTERPRETACIÓN CULTURAL E HISTORIA.",
            "txPgMeta": "AL 2026 SE CONTARÁ CON 05 CENTROS DE INTERPRETACIÓN CULTURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167579,
            "txPgProblema": "FALTA DE RUTAS TURÍSTICAS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR NUEVAS RUTAS TURÍSTICAS EN EL DISTRITO. (RUTA DE LA CAMPIÑA DE PARACAS, RUTA GASTRONÓMICA Y CULTURAL)",
            "txPgIndicador": "N° DE RUTAS TURÍSTICAS DENTRO DEL DISTRITO DE PARACAS.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON 2 NUEVAS RUTAS TURÍSTICAS EN EL DISTRITO DE PARACAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167597,
            "txPgProblema": "MEDIO AMBIENTE\nLIMITADA GESTIÓN AMBIENTAL EN EL DISTRITO DE PARACAS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL Y LA SALUBRIDAD EN EL ÁMBITO MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "AL 2026 EL 60% DE LOS RESIDUOS SÓLIDOS SERÁN DISPUESTOS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167607,
            "txPgProblema": "FALTA DE PROYECCIÓN SOSTENIBLE EN EL MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "MANTENER Y FORTALECER LAS ÁREAS VERDES EXISTENTES",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES EN ÓPTIMO ESTADO.",
            "txPgMeta": "AL 2026 EL 60% DE ÁREAS VERDES ESTARÁ EN OPTIMO ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167612,
            "txPgProblema": "AUSENCIA DE UN DIAGNÓSTICO MEDIOAMBIENTAL.",
            "txPgObjetivo": "GESTIONAR CON LA OEFA Y EL MINCETUR EL DIAGNOSTICO E IMPLEMENTACIÓN DE LA MEJORA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NIVELES DE CONCENTRACIÓN AMBIENTAL",
            "txPgMeta": "AL 2026 LOS NIVELES DE CONTAMINACIÓN DEL AIRE SE MANTIENEN DENTRO DE LOS ESTÁNDARES DE CALIDAD AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167619,
            "txPgProblema": "INADECUADA GESTIÓN DE RECAUDACIÓN",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE RECAUDACIÓN DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "% DE PERCEPCIÓN CALIDAD DE LOS SERVICIOS DE RECAUDACIÓN REFERIDA AL PAGO DE ARBITRIOS, IMPUESTOS, MORAS Y CUALQUIER OTRA CONTRIBUCIÓN MUNICIPAL",
            "txPgMeta": "AL 2026 EL 90% DE LA POBLACIÓN ESTARÁ SATISFECHA CON LA PRESTACIÓN DE SERVICIOS REFERIDA AL PAGO DE ARBITRIOS, IMPUESTOS, MORAS Y CUALQUIER OTRA CONTRIBUCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167628,
            "txPgProblema": "AUSENCIA DE LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN COMO EL PLAN DE DESARROLLO LOCAL DISTRITAL PDL, PLAN ESTRATÉGICO INSTITUCIONAL-PEI,  \nREGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF), PLAN DE DESARROLLO TURÍSTICO LOCAL (PDTL)",
            "txPgObjetivo": "MEJORAR LOS INSTRUMENTOS DE GESTIÓN, CON ENFOQUE DE DERECHOS QUE APLICA POLÍTICAS DE DISCRIMINACIÓN POSITIVA PARA SECTORES POBLACIONALES QUE ASÍ LO REQUIEREN",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "AL 2026 SE CUENTA CON 3 INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167633,
            "txPgProblema": "LIMITADA TRANSPARENCIA DE INFORMACIÓN",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "NUMERO DE RENDICIONES REALIZADAS",
            "txPgMeta": "CADA AÑO SE REALIZARÁ UNA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}