{
    "datoGeneral": {
        "idPlanGobierno": 24790,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e35104c2-42b5-4a51-b3ce-ab0aba7aaded.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee8d8887-9214-4f7a-bcaf-39a27e2edced.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212124,
            "txPgProblema": "ESCAZA O DEFICIENTE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS PARA EL DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES DE LA CIUDADANÍA.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA:\nGRUPOS DE INTERÉS.\nINSTITUCIONES PUBLICAS.\nSECTOR PRIVADO.\nUNIVERSIDADES Y COLEGIOS PROFESIONALES",
            "txPgMeta": "LOGRAR UNA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO Y EL PLAN DE GESTIÓN DEL RIESGO DE DESASTRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212514,
            "txPgProblema": "•\tINFORMALIDAD EN LAS DIRIGENCIAS VECINALES\n•\tPROBLEMAS Y DISCREPANCIAS ENTRE MORADORES",
            "txPgObjetivo": "•\tCAPACITAR A LOS DIRIGENTES VECINALES\n•\tASESORAMIENTO A LAS DIRIGENCIAS VECINALES PARA LA FORMULACIÓN DE PROYECTOS",
            "txPgIndicador": "•\tCAPACITAR A LOS DIRIGENTES VECINALES\n•\tASESORAMIENTO A LAS DIRIGENCIAS VECINALES PARA LA FORMULACIÓN DE PROYECTOS",
            "txPgMeta": "•\tCREACIÓN DE LA ESCUELA MUNICIPAL DE DIRIGENTES VECINALES Y LIDERAZGO SOCIAL\n•\tPANELES Y/O FOROS CON CAPACITADORES NACIONALES E INTERNACIONALES EN TEMAS DE LIDERAZGO SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212541,
            "txPgProblema": "•\tAUMENTO DE CASOS DE VIOLENCIA CONTRA LA MUJER Y LA NIÑEZ",
            "txPgObjetivo": "•\tAPOYAR INMEDIATAMENTE A LAS MUJERES Y NIÑOS QUE SUFREN VIOLENCIA DE GÉNERO O VIOLENCIA FAMILIAR U OTROS CASOS",
            "txPgIndicador": "•\tAUMENTO DE CASOS DE VIOLENCIA CONTRA LA MUJER Y LA NIÑEZ\t•\tAPOYAR INMEDIATAMENTE A LAS MUJERES Y NIÑOS QUE SUFREN VIOLENCIA DE GÉNERO O VIOLENCIA FAMILIAR U OTROS CASOS\n\n\n\tÍNDICE DE CASOS PRESENTADOS\n% DE CASOS ATENDIDOS\n\t•\tPROGRAMA MUNICIPAL A TU LADO, DESTINADO A APLICAR MEDIDAS DE APOYO PSICOLÓGICO, LEGAL EN FAVOR DE LAS PERSONAS VULNERABLES.",
            "txPgMeta": "•\tPROGRAMA MUNICIPAL A TU LADO, DESTINADO A APLICAR MEDIDAS DE APOYO PSICOLÓGICO, LEGAL EN FAVOR DE LAS PERSONAS VULNERABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212158,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA LA PEQUEÑAS Y MEDIANAS EMPRESAS EN LA PROVINCIA DEL SANTA",
            "txPgObjetivo": "PROYECTOS INDUSTRIALES Y TURISTICOS  CON UN RADIO DE INFLUENCIA PROVINCIAL.",
            "txPgIndicador": "REGISTRO Y MONITOREO  DE LA PEQUEÑA Y MEDIANA EMPRESA DE LA PROVINCIA",
            "txPgMeta": "PROYECTO \"PARQUE INDUSTRIAL - IDENTIDAD DE LA PROVINCIA DEL SANTA \"\nPROYECTO ECOTURISTICO ISLA SANTA - RECUPERACION DEL PATRIMONIO CULTURAL \" CASONA REPUBLICANA\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212181,
            "txPgProblema": "DEFICIENTE O INADECUADO PLAN DE DESARROLLO ECONÓMICO",
            "txPgObjetivo": "PROMOVER LA ASISTENCIA TÉCNICA, PARA EL DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES, PARA LA ELABORACIÓN DEL PLAN DE DESASRROLLO ECONOMICO LOCAL.",
            "txPgIndicador": "TASAS DE CRECIMIENTO ECONÓMICO DE LA PROVINCIA DEL SANTA.\nDIAGNOSTICO ECONÓMICO DE LOS SECTORES DE PRODUCCIÓN DE LA PROVINCIA DEL SANTA.",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL, A FIN DE INCREMENTAR LA ECONOMÍA LOCAL, PARA BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212761,
            "txPgProblema": "•\tARROJO DE ALIMENTOS QUE PUDIERAN SER CONSUMIDOS POR LOS SECTORES MÁS VULNERABLES\n•\tDESAPROVECHAMIENTO DE LOS PRODUCTOS QUE ESTÁN CON FECHA DE VENCIMIENTO PRÓXIMA\n•\tINCREMENTO DE RESIDUOS ORGÁNICOS EN EL RECOJO DE BASURA",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE LA RECUPERACIÓN DE ALIMENTOS DE LOS DIVERSOS CENTROS DE ABASTOS Y SUPERMERCADOS DE LA PROVINCIA, CUMPLIENDO CON LOS ESTÁNDARES DE ESTABLECIDOS POR DIGESA Y EL MINSA.\n•\tBENEFICIAR A LAS OLLAS COMUNES DE LA PROVINCIA, PROPORCIONÁNDOLES ALIMENTOS FRESCOS Y SALUDABLES PARA QUE PUEDAN SER REPARTIDOS ENTRE SUS BENEFICIARIOS.",
            "txPgIndicador": "% DE COMEDORES POPULARES ABASTECIDOS CON EL PROGRAMA \n% DE DISMINUCIÓN DE DESECHOS ORGÁNICOS EN LOS CENTROS DE ABASTOS\n% DE PARTICIPACIÓN DE EMPRESAS Y NEGOCIOS PARTICIPANTES EN EL PROGRAMA SOCIAL",
            "txPgMeta": "•\tLANZAMIENTO DEL PROGRAMA MUNICIPAL DE RECUPERACIÓN DE ALIMENTARIA ALIMENTOS PARA TODOS, DESTINADO A LOGRAR LA COOPERACIÓN DE LAS EMPRESAS ALIMENTARIAS DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212398,
            "txPgProblema": "CRECIMIENTO URBANO NO CUENTAN CON SERVICIOS BASICOS",
            "txPgObjetivo": "PROYECTOS DE TRATAMIENTO DE AGUAS NEGRA Y GRISES",
            "txPgIndicador": "PORCENTAJE CATASTRAL DE LAS CONDICIONES DE SANIAMIENTO.",
            "txPgMeta": "PROYECTOS EJECUTADOS EN ASENTAMIENTOS HUMANOS , COMO PILOTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212413,
            "txPgProblema": "INADECUADO O INEFICIENTE PLAN DE DESARROLLO URBANO (PLAN DE DESARROLLO DISTRITAL).",
            "txPgObjetivo": "PROMOVER LA ASISTENCIA TÉCNICA PARA ELABORAR EL PLAN DE DESARROLLO URBANO (PLAN DE DESARROLLO DISTRITAL)",
            "txPgIndicador": "EXPANSIÓN URBANA.\nDELIMITACIONES URBANAS.\nZONIFICACIÓN URBANA.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL EN GENERAL Y DE GESTIÓN VIAL EN PARTICULAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212428,
            "txPgProblema": "DEFICIENTE PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORAR UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDO, CON LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "DIAGNOSTICO \nESTRATEGIAS DE MEJORA CONTINUA.",
            "txPgMeta": "FORTALECER LA PARTICIPACIÓN DE LA CIUDADANÍA PARA LA SEGREGACIÓN EN FUENTE, RECICLAJE Y APROVECHAMIENTO DE RESIDUOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212341,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS",
            "txPgObjetivo": "PROMOVER EL PROCESO DE TRANSFORMACIÓN DIGITAL",
            "txPgIndicador": "SATISFACION DEL USUARIO .\nMEJORAR LA GESTIÓN DE CALIDAD .",
            "txPgMeta": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL, AL SERVICIO DEL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212365,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESFASADOS Y OBSOLETOS, NO RESPONDEN A LA REALIDAD Y CARACTERISTICAS DE LA PROVINCIA.",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, CON ENFOQUE DE DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "CAPACITACIONES \nANÁLISIS DE FUNCIONALIDAD Y EFICIENCIA DE LA ESTRUCTURA MUNICIPAL",
            "txPgMeta": "ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN, CON ENFOQUE PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212720,
            "txPgProblema": "•\tDISTANCIAMIENTO DE LAS AUTORIDADES CON LA GENTE, DESATENCIÓN DE LOS PROBLEMAS COTIDIANOS DE LA CIUDADANÍA\n•\tFALTA DE ACCESO DE PARTE DE LA POBLACIÓN A LOS PROGRAMAS Y SERVICIOS SOCIALES QUE TIENE EL ESTADO Y LA COMUNA PROVINCIAL",
            "txPgObjetivo": "•\tREALIZACIÓN DE REUNIONES DE LA ALCALDÍA CON LA POBLACIÓN DEL LUGAR, LLEVÁNDOSE PARA ELLO, TODOS LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD, COMO, POR EJEMPLO, RENTAS, DEMUNA, INDECI, ASESORÍA LEGAL, ETC.",
            "txPgIndicador": "% DE TRÁMITES REGISTRADOS EN LAS CAMPAÑAS ZONALES\n% DE CITAS O AUDIENCIAS CON ALCALDÍA",
            "txPgMeta": "•\tLANZAMIENTO DEL PROGRAMA MPS-TE ESCUCHA, DE FRECUENCIA TRIMESTRAL Y REALIZADA EN LAS DIVERSAS DE LA PROVINCIA\n•\tCONVENIO CON OTRAS INSTITUCIONES PARA REALIZACIÓN DE CAMPAÑAS SOCIALES, COMO POR EJEMPLO CON RENIEC, SEDA CHIMBOTE, DEFENSORIA DEL PUEBLO, HIDRANDINA, ETC\n•\tCABILDOS ABIERTOS DESCENTRALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}