{
    "datoGeneral": {
        "idPlanGobierno": 21731,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e27f3f85-1b5e-48ab-95cd-b04dd80323ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca047606-645d-44c9-900e-aa32ef89d3f2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176998,
            "txPgProblema": "LA EDUCACIÓN COMO MOTOR DE DESARROLLO, NECESITAMOS UNA EDUCACIÓN QUE PROMUEVA LA FORMACIÓN DE CIUDADANOS, PRODUCTIVOS, SOLIDARIOS Y PARTICIPATIVOS, RESPONSABLES DE SU PROPIO BIENESTAR Y PROGRESO",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO CON ESPECIALIDADES ACORDES A LAS EXIGENCIAS DEL MERCADO Y OTRAS ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO EJ. LA GASTRONOMÍA.\nEQUIPAMIENTO DE TODOS LOS CENTROS EDUCATIVOS: LABORATORIOS, MULTIMEDIA, MOBILIARIO, BIBLIOTECAS VIRTUALES, INTERNET, SOFTWARE EDUCATIVO Y OTROS.\nESTABLECER CONVENIOS CON LAS UNIVERSIDADES PARA QUE LOS ESTUDIANTES HAGAN SUS PRÁCTICAS PRE-PROFESIONALES EN NUESTRA COMUNA.\nCREACIÓN DE LA GERENCIA DE LA JUVENTUD.",
            "txPgIndicador": "CREACIÓN DEL INSTITUTO SUPERSIOR TECNOLÓGICO, CENTROS EDUCATIVO CORRECTAMENTE EQUIPADOS, CONVENIOS CON UNIVERSIDADES PARA PRÁCTICAS COMUNALES",
            "txPgMeta": "100% DE JÓVENES DEL DISTRITO SON CAPACITADOS Y ALCANZAN FORMACIÓN TÉCNICO SUPERIOR.\n100% DE INSTITUCIONES EDUCATIVAS PÚBLICAS Y POR CONVENIO ADECUADAMENTE EQUIPADAS .\nESTABLECEMOS CONVENIOS CON EL 100% DE UNIVERSIDADES PUBLICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177067,
            "txPgProblema": "EN UN CONTEXTO DE PANDEMIA LA SALUD ES UN SERVICIO FUNDAMENTAL, CONCEBIMOS LA SALUD NO SÓLO COMO LA AUSENCIA DE ENFERMEDAD SINO, TAMBIÉN, COMO EL LOGRO DE UN ESTADO DE BIENESTAR INTEGRAL DE LA PERSONA DENTRO DE UN AMBIENTE FAVORABLE PARA SU DESARROLLO INDIVIDUAL Y COLECTIVO. LAMENTABLEMENTE ESA PERCEPCIÓN QUE TENEMOS NO SE DA EN NUESTRO DISTRITO, PUES, LAS ESTADÍSTICAS NOS SEÑALAN ALTAS TASAS DE MORBILIDAD Y MORTALIDAD. TODO ELLO AGRAVADO POR LAS CONDICIONES DE POBREZA Y EXTREMA POBREZA EN QUE SE ENCUENTRAN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN. EN TAL SENTIDO, NUESTRAS PROPUESTAS ESTARÁN ORIENTADAS A TRABAJAR MANCOMUNADAMENTE CON LAS INSTITUCIONES PÚBLICAS DEL SECTOR: MINSA, ESSALUD Y OTROS.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DEL HOSPITAL DEL SURORIENTE DE LA CIUDAD DE AREQUIPA.\nPROMOVER LA INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN EL PROGRAMA “SEGURO INTEGRAL DE SALUD” DEL MINISTERIO DE SALUD (MINSA).\nPROMOVER CAMPAÑAS DE SALUD, DE DETECCIÓN TEMPRANA DE ENFERMEDADES.\nGESTIONAR ANTE LAS ENTIDADES RESPONSABLES DE LA SALUD EL SEGUIMIENTO DE CASOS DE ENFERMEDADES DE PERSONAS EN EXTREMA POBREZA\nPROMOVER ALIANZAS ESTRATÉGICAS CON LOS CENTROS COMUNITARIOS DE SALUD DEL MINISTERIO DE SALUD.",
            "txPgIndicador": "EJECUCIÓN DE LA OBRA PARA EL HOSPITAL DEL SURORIENTE DE AREQUIPA, SEGUIMIENTO DEL PROGRAMA \"SEGURO INTEGRAL DE SALUD\", CAMPAÑAS DE SALUD",
            "txPgMeta": "CULMINACIÓN EN UN 100% DE LA INFRAESTRUCTURA DEL HOSPITAL.\n100% DE PERSONAS VULNERABLES GOZAN DEL SERVICIO UNIVERSAL DE SALUD\nDESAPARECER EN UN 100% LA ANEMIA EN EL DISTRITO.\n100% DE VECINOS DEL DISTRITO EN ESTADO VULNERABLE SON ATENDIDOS DE MANERA CORRECTA.\n100% DE LA POBLACIÓN ATENDIDA EN CONSULTAS DE SALUD MENTAL POST PANDEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177152,
            "txPgProblema": "AGUA POTABLE SERVICIOS BÁSICOS\nEN NUESTRO DISTRITO EXISTEN MUCHAS ZONAS QUE NO CUENTAN CON SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "REALIZAREMOS LA CONSTRUCCIÓN DE RESERVORIOS A FIN DE DOTAR DE AGUA POTABLE A LA MAYOR PARTE DE LA POBLACIÓN QUE NO TIENE EL SERVICIO.",
            "txPgIndicador": "COBERTURA DE LAS ZONAS QUE NO CUENTAN CON AGUA POTABLE",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN ACCEDA A SERVICIOS DE SANEAMIENTO BASICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177188,
            "txPgProblema": "FOMENTO DEL EMPLEO\nPARA NADIE ES UN SECRETO QUE EL DESEMPLEO ABIERTO Y ENCUBIERTO EN SOCABAYA ALCANZA ÍNDICES ALARMANTES QUE ESTÁN POR ENCIMA DEL PROMEDIO. NUESTRO DEBER -COMO GOBIERNO LOCAL- ES PRESENTAR PROPUESTAS DE SOLUCIÓN PARA PALIAR ESTE ÁLGIDO PROBLEMA.",
            "txPgObjetivo": "PRIORIZAR LA MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS FÍSICAS.\nCONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS OBREROS DE SOCABAYA DESOCUPADOS.\nGESTIONAR PROGRAMAS DE TRABAJO CON EL GOBIERNO CENTRAL Y GOBIERNO REGIONAL.\nCREAR LA BOLSA DE TRABAJO DE LA MUNICIPALIDAD DE SOCABAYA.",
            "txPgIndicador": "PORCENTAJE DE TRABAJO FORMAL E INFORMAL EN LA ZONA, PUESTOS DE TRABAJO ENERADOS DURANTE LA GESTIÓN, POBLACIÓN DESOCUPADA DEL DISTRITO",
            "txPgMeta": "70% DE LOS TRABAJADORES DE LAS OBRAS SON VECINOS DE LAS ZONAS DE INTERVENCIÓN.\nPOBLACIÓN DESOCUPADA DEL DISTRITO CON TRABAJO ADECUADO Y FORMAL\nPOBLACIÓN DESOCUPADA DEL DISTRITO CON TRABAJO ADECUADO Y FORMAL\n100% DE VECINOS SE BENEFICIAN CON LA BOLSA DE TRABAJO DE LA MUNICIPALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177229,
            "txPgProblema": "FOMENTO DE LA MICRO EMPRESA: LA MICROEMPRESA HA DEMOSTRADO EN LOS TIEMPOS ACTUALES SER UNA UNIDAD PRODUCTIVA GENERADORA DE FUENTES DE TRABAJO QUE INVOLUCRA AL PROPIETARIO Y A SU ENTORNO FAMILIAR INMEDIATO. POR ELLO, ES INDISPENSABLE QUE NUESTRA GESTIÓN MUNICIPAL FOMENTE LA CREACIÓN DE NUEVAS UNIDADES MICRO- EMPRESARIALES, EN CUALESQUIER RUBRO, YA SEA DE PRODUCCIÓN DE BIENES O DE SERVICIOS. ES NECESARIO PARA TAL EFECTO, FLEXIBILIZAR LAS NORMAS MUNICIPALES PARA EL FUNCIONAMIENTO FORMAL DE LOS MISMOS Y ASÍ LO HAREMOS SIN DESCUIDAR EL CUMPLIMIENTO DE LOS REQUISITOS\nTÉCNICOS DE SEGURIDAD Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.\nASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS.\nDESBUROCRATIZAR Y ACELERAR EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICRO EMPRESARIALES.\nINCENTIVAR LA CREACIÓN DE BIO-HUERTOS DOMÉSTICOS.\nINCENTIVAR LA CRIANZA DE ANIMALES MENORESBRINDÁNDOLES ASESORAMIENTO TÉCNICO.",
            "txPgIndicador": "USUARIOS SATISFECHOS CON LA ATENCIÓN DE SUS PEDIDOS DE AUTORIZACIONES Y LICENCIAS, VECINOS INTERESADOS Y CAPACITADOS",
            "txPgMeta": "FACILITAR EN UN 100% EL EMPRENDIMIENTO EMPRESARIAL EN EL DISTRITO.\n100% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE SUS PEDIDOS DE AUTORIZACIONES Y LICENCIAS.\n100% DE VECINOS INTERESADOS Y CAPACITADOS\n100% DE VECINOS INTERESADOS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177241,
            "txPgProblema": "DISTRITO TURÍSTICO",
            "txPgObjetivo": "FORTALECER CON ACCIONES CONCRETAS LAS DIVERSAS INICIATIVAS PARA INSERTAR AL DISTRITO DE SOCABAYA COMO DESTINO TURÍSTICO EN AREQUIPA.\nMEJORAR LAS ZONAS DE ESPARCIMIENTO DEL DISTRITO Y PROMOVER LA\nGASTRONOMÍA LOCAL.",
            "txPgIndicador": "ESPACIOS TURÍSTICOS INSERTADOS EN RUTAS TURÍSTICAS DE ALCANCE REGIONAL Y NACIONAL, CANTIDAD DE TURISTAS RECIBIDOS EN EL AÑO",
            "txPgMeta": "100% DE ESPACIOS TURÍSTICOS INSERTADOS EN RUTAS TURÍSTICAS DE ALCANCE PROVINCIAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177365,
            "txPgProblema": "LAMENTABLEMENTE EN LA ACTUALIDAD NUESTRO DISTRITO AFRONTA UN INADECUADO MANEJO AMBIENTAL QUE REQUIERE UNA URGENTE INTERVENCIÓN.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS.\nEXIGIR EL CUMPLIMIENTO ESTRICTO DE LAS NORMAS NACIONALES, REGIONALES Y MUNICIPALES REFERENTE A ZONAS PROTEGIDAS",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA DE RECICLAJE EN EL DISTRITO, ÁREASA NATURALES ESTRICTAMENTE PROTEGIDAS",
            "txPgMeta": "PROGRAMA DE RECICLAJE FUNCIONA EN EL 80% DEL DISTRITO\n100% DE ÁREAS NATURALES Y DE RESERVA SON DECLARADAS EN EMERGENCIA PARA SU ATENCIÓN INMEDIATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177380,
            "txPgProblema": "MEJORAR EL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \"SOCABAYA TE QUIERO LIMPIO\".\nEJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LOS\nBARRIOS DE LA PERIFERIA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LOS PROGRAMAS DE LIMPIEZA EN EL DISTRITO",
            "txPgMeta": "100% DEL DISTRITO LIMPIO Y SALUDABLE.\nPROGRAMA DE RECICLAJE FUNCIONA EN EL 80% DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177403,
            "txPgProblema": "ARBORIZACIÓN, Y MANTENIMIENTO DE PLAZAS",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO ELDISTRITO BAJO EL LEMA: \"SOCABAYA TE QUIERO VERDE\".\nEJECUTAR UN PROGRAMA DE LIMPIEZAGENERAL PERMANENTE EN TODAS LAS PLAZUELAS Y MONUMENTOS DEL\nDISTRITO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LOS PROGRAMAS DE ARBORIZACIÓN DEL DISTRITO, PLAZAS CON PROGRAMAS DE MANTENIMIENTO OPERATIVOS",
            "txPgMeta": "80% DEL DISTRITO CON PROGRAMAS DE ARBORIZACIÓN.\n100% DE PLAZAS CON UN ADECUADO MANTENIMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177414,
            "txPgProblema": "ORDENAMIENTO URBANO",
            "txPgObjetivo": "PROMOVER ESTUDIOS DE ACTUALIZACIÓN EN EL PLANEAMIENTO URBANO CON LA PARTICIPACIÓN DE PROFESIONALES AD HOC. QUE NOS PERMITA TENER UN INSTRUMENTO TÉCNICO , EL MISMO QUE SERÁ ELEVADO A LA MUNICIPALIDAD PROVINCIAL A FIN QUE SE TENGA EN CUENTA EN LA APROBACIÓN DEL PLAN DE DESARROLLO URBANO .",
            "txPgIndicador": "PORCENTAJE DEL DISTRITO QUE HA SIDO ADECUADAMENTE ORDENADO TERRITORIALMENTE",
            "txPgMeta": "100% DEL DISTRITO CON UN ADECUADO ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177441,
            "txPgProblema": "GESTIÓN MUNICIPAL DEMOCRÁTICA Y PARTICIPATIVA\nLA NUEVA FORMA DE GESTIÓN EDILICIA EXIGE UNA PARTICIPACIÓN EFECTIVA DE LOS VECINOS Y UNA CONCERTACIÓN CON LOS LÍDERES LOCALES.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\nFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL\nFORMULAR E IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO 2023 – 2033.\nEJECUTAR UN DISEÑO DE RE- INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\nBUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN DEBIDAMENTE FORMULADOS Y DOCUMENTADOS, IMPLEMENTACIÓN DE LOS PLANES DE PARTIDIPACIÓN DE DESARROLLO DISTRITAL Y DE DESARROLLO CONCERTADO 2023",
            "txPgMeta": "100% DE INSTRUMENTOS DE PLANIFICACIÓN ACTUALIZADOS.\nPLAN ESTRATÉGICO ACTUALIZADO Y APROBADO.\nPLAN ESTRATÉGICO ACTUALIZADO Y APROBADO.\nPLAN ACTUALIZADO Y APROBADO\n100% DE LOS SERVIDORES PÚBLICOS SON EFICIENTES Y EFICACES EN EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177451,
            "txPgProblema": "ADMINISTRACIÓN CON CRITERIOS DE RACIONALIDAD Y EFICIENCIA",
            "txPgObjetivo": "SE HACE IMPERIOSO Y NECESARIO RACIONALIZAR EL GASTO PÚBLICO EDILICIO, ORIENTANDO LAS INVERSIONES HACIA AQUELLOS PROYECTOS QUE SEAN URGENTES E IMPRESCINDIBLES A LA COMUNIDAD.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS QUE HAYAN SIDO APROBADOS Y PRIORIZADOS",
            "txPgMeta": "100% DE PROYECTOS APROBADOS Y PRIORIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}