{
    "datoGeneral": {
        "idPlanGobierno": 16762,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f11e7fa-5b33-4448-87b7-fc8a9a2ff8e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/913fa3cc-e9ea-427d-9827-62415f9fbcd3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133383,
            "txPgProblema": "BAJA CALIDAD DE NIVEL EDUCATIVO DE ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO TANTO EN COMPRENSION LECTORA, PENSAMIENTO LOGICO MATEMATICO, Y CULTURAL.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE CALIDAD EDUCATIVA DE LA POBLACION ESCOLAR DEL DISTRITO.",
            "txPgIndicador": "EVALUACIÓN DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNADARIO EN COMPRESION LECTORA, PENSAMIENTO LOGICO MATEMATICO, Y CULTURAL.",
            "txPgMeta": "ELEVAR EN UN 80 % EL NIVEL ESDUCATIVO ESCOLAR TANTO EN COMPRENSION LECTORA COMO EN PENSAMIENTO LOGICO MATEMATICO DE LOS ESTUDIANTES NIVEL PRIMARIO Y SECUNDARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133478,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA LATENTE, ESCASA COMPLEMENTARIEDAD, SINERGIA Y COMPETITIVIDAD.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE POBREZA Y POBREZA EXTREMA EN EL AMBITO LOCAL E INCREMENTAR EL NIVEL DE COMPLEMENTARIEDAD, SINERGIA, Y COMPETETIVIDAD LOCAL EN ARTICULACIÓN CON LOS SECTORES TECNICOS, PRODUCTIVOS Y COMERCIALES DEL DISTRITO.",
            "txPgIndicador": "INDICE DE POBREZA DEL INEI",
            "txPgMeta": "REDUCIR EL NIVEL DE POBREZA Y FOMENTAR EL EMPLEO SOSTENIDO, LA PRODUCCIÓN Y LA PRODUCTIVIDAD DE LOS SECTORES TECNICO PRODUCTIVO Y COMERCIAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133941,
            "txPgProblema": "BAJA CALIDAD AMBIENTAL EN LOS FACTORES BIOLOGICOS Y FISICOS, FALTA DE PLANIFICACIÓN DE LA GESTIÓN PUBLICA  EN EL COMPROMISO CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR LA CALLIDAD AMBIENTAL Y LA CAPACIDAD DE GESTIÓN CON ORDENAMIENTO TERRITORIAL INCORPORANDO LA SENSIBILIDAD, EL COMPROMISO AMBIENTAL AL ESTILO DEL DESARROLLO Y LA FISCALIZACIÓN NORMATIVA",
            "txPgIndicador": "REDUCCIÓN DE LOS CONTAMINANTES BIOLOGICOS COMO INSECTOS VECTORES( MOSCAS, ZANCUDOS, CUCARACHAS) ASI COMO REDUCIR CONTAMINANTES FISICOS COMO EL POLVO Y LOS MALOS OLORES PRODUCTO DE LAS AGUAS SERVIDAS",
            "txPgMeta": "CONSERVACIÓN DEL MEDIO AMBIENTE, REDUCCIÓN DE LA VULNERABILIDAD Y ATENCIÓN A EMERGENCIAS POR DESASTRES, DESCONTAMINACIÓN DE UN OCHENTA PORCIENTO POR INSECTOS VECTORES, POLVO Y MALOS OLORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133998,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE LA INSTITUCIONALIDAD Y GENERACION DE POLITICAS LOCALES ORIENTADAS A MEJORAR LOS NIVELES DE COORDINACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL, ASI COMO INTRAINSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y LA GENERACION  DE POLITICAS LOCALES ORIENTADAS A LOS NIVELES DE COORDINACIÓN INTERINSTITUCIONAL ASI COMO INTRAINSTITUCIONAL",
            "txPgIndicador": "NIVEL DE CAPACIDAD DE GESTIÓN POLTICA, ADMINISTRATIVA, Y DE PRESTACIÓN DE SERVICIOS",
            "txPgMeta": "CONVENIOS Y ALIANZAS ESTRATEGICAS INTER E INTRA INSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}