{
    "datoGeneral": {
        "idPlanGobierno": 28496,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49d9a5b8-391f-43ca-bb44-5cb08546a2d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67b89717-e5e7-451d-929e-046de4fd34ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197859,
            "txPgProblema": "BAJA CALIDAD EN LA ATENCIÓN Y LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN EN LOS SISTEMAS DE SALUD.",
            "txPgIndicador": "COBERTURA Y CALIDAD DE LOS SERVICIOS INFRAESTRUCTURA MODERNA E INTERCONECTADA",
            "txPgMeta": "CONSTRUCCION DE LA POSTA MEDICA Y EQUIPAMIENTO EN EL CAPITAL DE SISTRITO DE MARIPOSA Y EQUIPAR CON MEDICNA Y PERSONAL TODAS LAS POSTAS MEDICAS EXISTENTES, EN EL DISTRITO DE PAMPA HERMMOSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197895,
            "txPgProblema": "EXISTENCIA DE BRECHAS EDUCATIVAS",
            "txPgObjetivo": "CERRAR BRECHAS EDUCATIVAS, INFRAESTRUCTURA E IMPLANTACIÓN MOBILIARIA",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA, CON SERVICIOS DE INTERNET.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE LAS DIFERENTES I.E. DEL DISTRITO PAMPA HERMOSA Y PROMOVER LA CREACION DE UN INSITITUTO SUPERIOR TECNOLOGICO AGRICOLA, PERUCARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197908,
            "txPgProblema": "NO EXISTE APOYO AL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y BRINDAR LAS CONDICIONES NECESARIAS PARA EL DESARROLLO DE LA CULTURA Y EL DEPORTE EN LA PROVINCIA DE SATIPO.",
            "txPgIndicador": "EFICACIA Y RESULTADO",
            "txPgMeta": "PROMOVER LA LIGA DEPORTIVA DEL DISTRITO. MANTENIMIENTO Y CONSTRUCCION DE ESTADIOS EN EL AMBITO DEL DISTRITO DE PAMAPA HERMOSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197933,
            "txPgProblema": "FALTA DE DEMARCACIÓN TERRITORIAL Y ABANDONO AGRÍCOLA, PECUARIA Y ACUÍCOLA",
            "txPgObjetivo": "DEMARCAR EL TERRITORIO DE MANERA EFICIENTE, CONTAR CON UNA AGRICULTURA DESARROLLADA Y COMPETITIVA.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA. AGRICULTURA SOSTENIBLE.",
            "txPgMeta": "PLAN DE ACONDICIONAMIENTO TERRITORIAL. (COVIRIALI-ANDAMARCA-LLAYLLA-COMAS). PROMOVER LA CATEGORIZACIÓN POR PARTE DEL GOBIERNO REGIONAL (RECONOCIMIENTO DE ANEXO A CENTRO POBLADO) SEGÚN EL OM-011-2021(ADECUACIÓN DE ANEXO A CENTRO POBLADO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197944,
            "txPgProblema": "ESCASA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "APOYO A LA AGROINDUSTRIA Y SUS DERIVADOS",
            "txPgIndicador": "USO DE LA TECNOLOGÍA EN LA PRODUCCIÓN",
            "txPgMeta": "FORTALECER LA PRODUCCIÓN DE LÁCTEOS DERIVADOS DE LA LECHE. INDUSTRIALIZAR EL CAFÉ. INSTALAR UNA TOSTADORA DE CAFÉ PARA EL APOYO A LA AGRICULTURA EN LA INDUSTRIALIZACIÓN.  APOYO A LAS COOPERATIVAS ASOCIANTES PARA INDUSTRIALIZAR EL CAFÉ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197961,
            "txPgProblema": "BAJA FRECUENCIA DE TURISTAS EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA FRECUENCIA TURÍSTICA LA PROVINCIA DE SATIPO",
            "txPgIndicador": "EXPERIENCIA DEL VISITANTE",
            "txPgMeta": "ORGANIZAR A LOS OPERADORES TURÍSTICOS, HOTELES, RESTAURANTES TURÍSTICOS Y CENTROS DE RECREACIÓN Y MEDIOS DE TRANSPORTE, PARA PROMOVER EL TURISMO DE SOSTENIBLE Y ECOLÓGICO.  PROMOVER EL TURISMO VERDE Y LOS CIRCUITOS TURÍSTICOS. PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS. MEJORAR LAS VÍAS DE ACCESO A LOS RECURSOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197973,
            "txPgProblema": "NO SE CUENTA CON UNA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA",
            "txPgIndicador": "PLANES DE ZONIFICACIÓN.",
            "txPgMeta": "PROMOVER LA REFORESTACIÓN DE LAS ZONAS DEGRADA. CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS DE DISTRITO CAPITAL MARIPOSA Y OTROS ANEXOS QUE LO REQUIERAN, EN CONVENIO CON EL GOBIERNO LOCAL Y REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197991,
            "txPgProblema": "DEFICIENTES SERVICIOS AMBIENTALES",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS AMBIENTALES EN LA PROVINCIA DE SATIPO",
            "txPgIndicador": "REDUCIR EL NÚMERO DE MEDIDAS Y PARÁMETROS QUE NORMALMENTE SE REQUIEREN PARA OFRECER UNA PRESENTACIÓN LO MAS CERCANA POSIBLE A LA REALIDAD DE UNA SITUACIÓN.",
            "txPgMeta": "MEJORAMIENTO DE PLANTA DE TRATAMIENTO DE DESECHOS. ADQUISICIÓN DE UN CAMIÓN COMPACTADOR. ELABORAR PROYECTOS INTEGRALES DE TRATAMIENTO DE RESIDUOS SÓLIDOS.  PROMOVER PROYECTOS DE SANEAMIENTO AGUA Y DESAGÜE CONJUNTAMENTE CON EL GOBIERNO REGIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197999,
            "txPgProblema": "NO SE CUENTA CON SANEAMIENTO ADECUADO",
            "txPgObjetivo": "ELABORAR PROYECTOS DE SANEAMIENTO BÁSICO CONJUNTAMENTE CON EL GORE.",
            "txPgIndicador": "MEJORA LA CALIDAD DE LOS SERVICIOS",
            "txPgMeta": "ELABORAR PROYECTOS DE SANEAMIENTO BASICO Y FISICO DE LOS PREDIOS URBANNO Y RURAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198007,
            "txPgProblema": "AUSENCIA DE SERVICIOS ADECUADOS POR PARTE DEL PERSONAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORA LOS SERVICIOS EN LA ATENCIÓN AL USUARIO",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "IMPLEMENTACIÓN TECNOLÓGICA Y OTROS RECURSOS PARA MEJORAR LA ADMINISTRACIÓN PÚBLICA.\nMEJORAR LOS PROCESOS EN LAS ÁREAS COMO MESA DE PARTES Y CAJA, RECAUDACIÓN Y OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198018,
            "txPgProblema": "PERSONAL CONTRATADO SIN EL PERFIL PARA EL PUESTO",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE SELECCIÓN",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "CONTRATAR PERSONAL CON PERFIL DE ACUERDO AL CARGO Y MERITOCRÁTICO, PARA LLEVAR LAS RIENDAS DE LA GESTION MUNICIPAL DE LA MANO CON EL ALCALDE PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198027,
            "txPgProblema": "AUSENCIA DE BUEN TRATO AL TRABAJADOR MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LABORALES A LOS COLABORADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PERSONAL MUNICIPAL SATISFECHO",
            "txPgMeta": "BRINDAR AL TRABAJADOR MUNICIPAL MEJORES CONDICIONES PARA INCENTIVAR EL MEJOR DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}