{
    "datoGeneral": {
        "idPlanGobierno": 18224,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac54fa77-dfe4-4ef5-9a9d-c3067d45d3c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e269cbc-1108-4f68-8c29-8cd5ebd16eff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164688,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÒN CRÒNICA EN PRIMERA INFANCI QUE LIMITAN ADECUADOS LOGROS DE APRENDIZAJE, QUE VULNERAN SUS PRINCIPALES DERECHOS FUNAMENTALES, GENERANDO BRECHS DE DESIGUALDAD.",
            "txPgObjetivo": "PROMOVER ESPACIOS PARTICIPATIVOS INSTITUCIONALIZADOS CON RESPONSABILIDAD PROGRAMÁTICA Y FINANCIERA, ARTICULADOS AL PLAN INTEGRADO DISTRITAL, PROVINCIAL, REGIONAL Y POLÍTICAS PÚBLICAS VIGENTES EN LA GESTIÓN DE BUEN DE GOBIERNO",
            "txPgIndicador": "PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS\nPREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES\nPORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POTABLE EN EL ÁREA URBANA Y RURAL\nPORCENTAJE DE VIVIENDAS QUE TIENEN ALCANTARILLADO Y OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN EL ÁREA URBANA Y RURAL",
            "txPgMeta": "DISMINUIR LA DCI DE 25.92% AL 15% AL 2026 MEDIANTE PROGRAMAS DE SEGURIDAD ALIMENTARIA CON ADECUACIÓN CULTURAL, RESOLVIENDO LAS CAUSAD DEL PROBLEMA.\nINCREMENTAR EN 8 PUNTOSPORCENTUALES LOS INDICADORES DE LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS DE MATEMÁTICAS EN ESTUDIANTES DEL SEGUNDO GRADO DE EBR.\nPROTEGER AL 100% DE NIÑOS, NIÑAS Y ADOLESCENTES DE RIESGOS DE VIOLENCIA, TRATA DE PERSONAS QUE PUEDAN PONER EN RIESGO SUS DERECHOS DE EDUCACION, SALUD IMPLMENTANDO ÓPTIMAMENTE LOS SERVICIOS MUNICIPALES COMO LA DEMUNA, CEM Y CIAM.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165283,
            "txPgProblema": "LIMITADAS CONDICIONES PARA PROMOVER PROCESOS DE GENERACIÓN DE INGRESOS EN FAVOR DE LAS FAMILIAS CAMPESINAS CON MINIMAS EXTENSIONES DE TIERRAS PARA  USO AGROPECUARIO Y SU PRECARIEDAD PARA ACCEDER A UNA VIDA DIGNA Y DE CALIDAD.",
            "txPgObjetivo": "PROMOVER COMPETITIVIDAD PRODUCTIVA MEDIANTE PLANES DE NEGOCIO INNOVADORES CANVAS STARTAC, CREATIVOS E INCLUSIVO EN CADENAS PRODUCTIVAS FRUTICOLAS, TUVERIFERAS, CEREALES, MELIFERAS, HORTOFRUTICOLAS, FLORICULTURALES, ETC., ARTICULADOS AL MERCADO DE COMERCIO JUSTO.",
            "txPgIndicador": "ÍNDICE DE PRODUCTIVIDAD AGRICOLA VALOR BRUTO DE LA PRODUCCIÓN PECUARIA A NIVEL DISTRITAL \nNÚMERO DE CENTROS ARQUEOLÓGICAS PUESTAS EN VALOR",
            "txPgMeta": "5 ORGANIZACIONES EN EL DISTRITO DE CCAPI GESTIONAN E IMPLEMENTEAN PLANES DE NEGOCIOS EN CADENAS PRODUCTIVAS DE MAYOR EXPERIENCIA.\nTRAMO VIAL CUSCO-PACCARECTAMBO-COYOBAMBA-LAS BAMBAS, ACOGE PUNTOS COMERCIALES Y FERIALES COMO PUNTOS DE VENTA DE PRODUCTOS ECOLÓGICOS Y ORGÁNICOS COMO COYABAMBA, PARURO, CAPACMARCA, REGIÓN APURIMAC Y EL MISMO CCAPI.\n05 CADENAS PRODUCTIVAS (PALTA, PAPA, HORTALIZAS, FRUTICOLAS, ENGORDE DE GANADO, IDENTIFICADAS E INCORPORADOS AL MECADO PROVINCIAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165397,
            "txPgProblema": "PERDIDA DE FUENTES DE AGUA ALIMENTADORES CUENCAS, SUB CUENCAS HIDROGRÀFICAS Y CRECIMIENTO ACELERADO DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO..",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.\nIMPLEMENTAR PROYECTOS DE PROTECCIÓN, RECUPERACIÓN DE ECOSISTEMAS Y DE CONSECHA DE AGUAS EN CABECERAS DE CUENCAS Y MICROCUENCAS, ADEMÁS CULTURA DE DESTINO FINAL DE RESIDUOS SÓLIDOS EN UNA ZONA ADECUADA TÉCNICA Y AMBIENTALMENTE.",
            "txPgIndicador": "ÍNDICE DE CUMPLIMIENTO EN LA GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS\nSUPERFICIE DE PLANTACIONES REFORÉSTALES INSTALADAS\nNÚMERO DE EMERGENCIAS REPORTADAS A NIVEL DISTRITAL\nNÚMERO DE PERSONAS DAMNIFICADAS POR DESASTRES DESENCADENADOS POR FENÓMENOS NATURALES EN EL DISTRITO",
            "txPgMeta": "VÍA CUSCO-PACCARECTAMBO-COYABAMBA-CCAPI LIBRE DE RESIDUOS SÓLIDOS\n4 LAGUNAS EN EL DISTRITO DE CCAPI INTERVENIDAS PARA LEVANTAR EL ESPEJO DE AGUA Y DECLARADAS COMO FUENTES DE RESERVA HÍDRICA.\nINTERVENCIÓN DE 9 LAGUNAS DEL DISTRITO DE CCAPI CON PROYECTOS ECOSISTEMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165472,
            "txPgProblema": "ALTOS NIVELES DE BUROCRACIA, CORRUPCIÓN Y BAJA ASIGNACIÓN PRESUPUESTAL AL GOBIERNO LOCAL.",
            "txPgObjetivo": "GARANTIZAR EL ESTADO DE DERECHO Y LA GOBERNABILIDAD\nIMPLEMENTAR ESPACIOS DE TRANSPARENCIA, MECANISMOS DE CONTROL Y PARTICIPACION CIUDADANA CON LA FINALIDAD DE CONCERTAR PROCESOS DE DESARROLLO DISTRITAL.",
            "txPgIndicador": "NÚMERO DE AGENTES ORGANIZADOS DE LA SOCIEDAD CIVIL PARTICIPANTES EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO\nNUMERO DE ESPACIOS DE CONCERTACIÓN INSTITUCIONALIZADOS Y EN ACTIVIDAD\nPORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO PUBLICO",
            "txPgMeta": "IMPLEMENTACION DE LOS INTRUMENTOS DE PLANIFICACIÓN, GESTIÓN ADMINISTRATIVA Y PARTICIPACIÓN CIUDADANA\nTRANPARENTAR PROCESOS DE ADQUISICÓN DE BIENES Y SERVICIOS QUE DEMANDA EL ESTADO ENTRE LOS ÓRGANOS DE CONTROL\nIMPLEMENTAR PROYECTOS VIABLES DENTREO DE INVIERTE.PERÚ PARA MEJORAR LOS INGRESOS POR TODA FUENTE EN LAS ARCAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}