{
    "datoGeneral": {
        "idPlanGobierno": 24232,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09b0e955-768f-4fdf-8de5-c94b35c653c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/591c6691-d2a8-40d0-813a-3cb403889d8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226048,
            "txPgProblema": "1.\tDÉFICIT PARTICIPATIVO FEMENINO Y DE JÓVENES. EN TEMAS Y CULTURALES MUNICIPALES",
            "txPgObjetivo": "1. ELIMINAR DÉFICIT DE PARTICIPACIÓN FEMENINA Y DE JUVENTUDES TANTO EN LA CULTURA Y POLÍTICA",
            "txPgIndicador": "1. REALIZAR TALLERES DE PARTICIPACIÓN EN DIVERSOS ÁMBITOS MUNICIPALES",
            "txPgMeta": "1. ADECENTAR LA PARTICIPACIÓN FEMENINA EN LA POLÍTICA ACTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226057,
            "txPgProblema": "1.\tATENCIÓN EDUCATIVA PRECARIA DE BAJO NIVEL EN LO DEPORTIVO Y APRENDIZAJE",
            "txPgObjetivo": "2. POTENCIAR LA TRANSFORMACIÓN EDUCATIVA DEPORTIVA",
            "txPgIndicador": "2. CREACIÓN DE UN C.E.O.\nMEJORAMIENTO DE SERVICIOS EDUCATIVO CONTRAYENDO NUEVAS INFRAESTRUCTURAS: \nINSTITUCIÓN EDUCATIVA 300096 \nINSTITUCIÓN EDUCATIVA “PERÚ BIRF” \nINSTITUCIÓN EDUCATIVA 300094 \nCREAR ACADEMIAS DE FUTBOL.",
            "txPgMeta": "2. CREAR UNA SOCIEDAD DEDICADA AL DEPORTE Y EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226061,
            "txPgProblema": "1.\tATENCIÓN DE SALUD ESTATAL INEFICIENTE",
            "txPgObjetivo": "3. PRIORIZAR EL SANEAMIENTO DOCUMENTARIO PARA LA ELEVACIÓN DE CATEGORÍA DEL CENTRO MEDICO",
            "txPgIndicador": "3. REALIZAR TRAMITACIONES CORRESPONDIENTES CON IDENTIDADES, DIRESA Y MINSA",
            "txPgMeta": "3. MONITOREO DE LA ATENCIÓN DE SALUD, COBERTURA DO AL 80% DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226086,
            "txPgProblema": "1. POTENCIALIDADES ECONÓMICAS SOSTENIBLES, DESAPROVECHADAS EN EL TERRITORIO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UNA ESTRATEGIA DE FORMACIÓN DE REDES DE INICIATIVA ECONÓMICA.",
            "txPgIndicador": "1. CREAR UN BANCO DE PROYECTOS DE IDEAS DE INVERSIÓN Y PRODUCTIVIDAD.",
            "txPgMeta": "1. CONFORMACIÓN DE UN COMITÉ PLURI DISTRITAL PARA GENERAR EN EL APROVECHAMIENTO DE RECURSOS HÍDRICOS; YANACOCHA Y RIO MANTARO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226092,
            "txPgProblema": "2. BAJA PRODUCTIVIDAD DE CULTIVOS DIVERSOS EN LA AGRICULTURA.",
            "txPgObjetivo": "2. EMPODERAR Y FORTALECER A LA FAMILIA LOCAL Y PRODUCTORA, MEDIANTE UN MONITOREO CONSTANTE DE UN PROFESIONAL REGENTADO POR LA MUNICIPALIDAD.",
            "txPgIndicador": "2. CREAR UN ÁREA DE ASESORAMIENTO MUNICIPAL DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "2. MEJORAR LA PRODUCTIVIDAD Y LA TRANSPIRABILIDAD: PRO DESARROLLO SOCIAL SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226115,
            "txPgProblema": "3. ESCASA E INADECUADAS VÍAS DE ACCESO Y LA INTERCONECTIVIDAD ENTRE LAS ZONAS DE PRODUCCIÓN DE LA COMUNIDAD\nDÉBIL E INSÍPIDA ENTRE PRODUCTORES Y EMPRENDEDORES.",
            "txPgObjetivo": "3. DESARROLLAR UN PLAN DE CONECTIVIDAD DISTRITAL ARTICULADO ALREDEDOR DE LAS VÍAS DE ACCESO TERRESTRE.",
            "txPgIndicador": "IMPULSAR LA ASOCIATIVIDAD PRODUCTIVA, A TRAVÉS DE ARTICULACIONES EMPRENDEDORAS.",
            "txPgMeta": "3. ASOCIACIONES DE PRODUCTORES LOGRAN POSICIONAR PRODUCTOS Y AUMENTAN SUS INGRESOS CON UNA ADMINISTRACIÓN EFICIENTE Y TRANSPARENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226122,
            "txPgProblema": "1. FRAGMENTACIÓN, DESORDEN Y EXPLOTACIÓN INCONTROLADA DE TERRITORIO",
            "txPgObjetivo": "1. ASEGURAR LA TENENCIA LEGAL Y LA TITULACIÓN JURÍDICA Y PROMOVIENDO BENEFICIO ECONÓMICO POR SERVICIOS AMBIENTALES",
            "txPgIndicador": "1. PROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO",
            "txPgMeta": "1. TERRITORIOS SANEADOS IMPLEMENTANDO BUENAS PRÁCTICAS DE GOBERNANZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226127,
            "txPgProblema": "2. PERDIDA CONSTANTE DEL SUELO Y LA COBERTURA FORESTAL",
            "txPgObjetivo": "2. PROMOVER LEGISLACIÓN FORESTAL QUE IMPULSE LA REGULACIÓN DE EXPANSIÓN AGRÍCOLA",
            "txPgIndicador": "2. SENSIBILIZACIÓN DE LAS GERENCIAS EN ASPECTOS AMBIENTALES",
            "txPgMeta": "2. EMITIR UNA ORDENANZA MUNICIPAL EN DE EQUILIBRIO EN LA EXPLOTACIÓN Y AMPLIACIÓN AGRÍCOLA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226168,
            "txPgProblema": "3. ESCASO APROVECHAMIENTO DE LA POTENCIALIDAD DEL DISTRITO COMO TERRITORIO NETAMENTE AGRÍCOLA",
            "txPgObjetivo": "3. CONFORMAR UNA ESTRATEGIA INTERFERENCIAL AMIGABLE CON LOS RECURSOS NATURALES (AGUA)",
            "txPgIndicador": "3. RECAUDACIÓN DE FONDOS Y BUSCAR UNA SALUBRIDAD POBLACIONAL",
            "txPgMeta": "3. INICIATIVAS CLIMÁTICAS DISTRITALES ACCEDIENDO A LOS FONDOS CLIMÁTICOS\n(FIP Y FEC)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226184,
            "txPgProblema": "1. DEBILIDAD EN LA GOBERNANZA POR INEFICIENCIA EN LOS PROSEOS ADMINISTRATIVOS MUNICIPALES",
            "txPgObjetivo": "1. EMPODERAR EL EQUIPO DE GOBIERNO CON INSTRUMENTOS DE MONITOREO Y SUPERVISIÓN.",
            "txPgIndicador": "1. CREAR ESPACIOS MENSUALES DE EVALUACIÓN Y SEGUIMIENTO",
            "txPgMeta": "1. CREAR UNA MUNICIPALIDAD DINÁMICA EJECUTIVA Y SERVICIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226195,
            "txPgProblema": "2. INEFICIENTEMENTE E IMPERTINENTE ATENCIÓN A LA POBLACIÓN",
            "txPgObjetivo": "3.AUMENTO DE SATISFACCIÓN DE ATENCIÓN POR PARTE DEL CIUDADANO O USUARIO",
            "txPgIndicador": "SATISFACCIÓN DE ATENCIÓN",
            "txPgMeta": "3. DESARROLLAR EN EL FUNCIONARIO UNA REAL VOCACIÓN DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226201,
            "txPgProblema": "3. SISTEMA DEFICIENTE DE INFORMALIDAD Y CORRUPCIÓN EN PROCESOS DE LICITACIÓN Y CONTRATACIONES",
            "txPgObjetivo": "4. DESARROLLAR UN CONTROL Y SEGUIMIENTO DE LOS PROCESOS DE LICITACIÓN Y CONTRATACIÓN",
            "txPgIndicador": "MECANISMO DE CONTROL PERTINENTE DEL",
            "txPgMeta": "4. TENER UN MECANISMO DE CONTROL PERTINENTE DEL 100% EN TODAS LAS LICITACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}