{
    "datoGeneral": {
        "idPlanGobierno": 18052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7c574a6-e5ad-42d5-ac76-dde9f6f8670a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0acd2361-540d-4769-afdb-55e3edc43fa2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140639,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DEL DISTRITO JOSÉ MARÍA QUIMPER Y DE LOS PRINCIPALES CENTROS PABLADOS URBANOS, CON TERRENOS SIN TITULACIÓN Y DEFICIENTES SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO Y CRECIMIENTO ORDENADO DE LA POBLACIÓN, TITULACIÓN DE TERRENOS Y EFICIENTES SERVICIOS BÁSICOS    EN EL CORTO PLAZO PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL PLAN DE DESARROLLO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140643,
            "txPgProblema": "2.\tDEFICIENTE SEGURIDAD CIUDADANA Y ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y SICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS).",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA, Y EJECUCIÓN DE ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y PSICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS) CON LA FINALIDAD DE MEJORAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE SEGURIDAD CIUDADANA Y RURAL",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140648,
            "txPgProblema": "3.\tESCASEZ DE INFRAESTRUCTURA PARA PROTEGER A LA POBLACIÓN VULNERABLE DE LA TERCERA EDAD.",
            "txPgObjetivo": "DISEÑAR UN PROYECTO QUE PERMITA IMPLEMENTAR DE INFRAESTRUCTURA PARA ALBERGAR A UNA POBLACIÓN OBJETIVO DE 15 ADULTOS MAYORES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN EJECUTADOS",
            "txPgMeta": "65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140652,
            "txPgProblema": "1.\tDEFICIENTE DESARROLLO DE LA INFRAESTRUCTURA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR, PROMOVER E INCENTIVAR EL DESARROLLO TURÍSTICO EN EL DISTRITO, MEDIANTE MEJORAMIENTO DE LA INFRAESTRUCTURA EXISTENTE.",
            "txPgIndicador": "NÚMERO DE RUTAS DESARROLLADAS",
            "txPgMeta": "55%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140654,
            "txPgProblema": "2.\tAUSENCIA DE ASISTENCIA TÉCNICA, PROGRAMAS Y CONVENIOS QUE AFECTAN LA AGRICULTURA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LA ASISTENCIA TÉCNICA, PRODUCCIÓN AGRÍCOLA Y COMERCIALIZACIÓN PARA OBTENER PRECIOS JUSTOS PARA MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140661,
            "txPgProblema": "3.\tINSUFICIENTE OFERTA DE CAPTURA Y PRODUCCIÓN DEL CAMARÓN FRENTE A LA CRECIENTE DEMANDA REGIONAL Y NACIONAL.",
            "txPgObjetivo": "DESARROLLAR Y GESTIONAR CON LOS ORGANISMOS COMPETENTES ACTIVIDADES PARA EL DESARROLLO DE LA CRIANZA Y CULTIVO DEL CAMARÓN QUE PERMITA MEJORAR LA VIDA DE LA POBLACIÓN QUE SUSTENTA A SUS FAMILIAS CON ESTA ACTIVIDAD ECONÓMICA",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "1005",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140666,
            "txPgProblema": "1.\tINSUFICIENCIA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE SE VIERTEN SIN TRATAMIENTO AL RÍO CAMANÁ.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA EVITAR LA CONTAMINACIÓN DEL RÍO CAMANÁ PARA PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "45%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140670,
            "txPgProblema": "2.\tINSUFICIENTE INFRAESTRUCTURA Y DEFENSAS PARA PROTEGER A LA POBLACIÓN RIBEREÑA EN ZONAS VULNERABLES, LA CUAL SE ENCUENTRA EXPUESTA A RIESGOS POR DESBORDE DEL RÍO CAMANÁ.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS PARA MITIGAR LOS RIESGOS QUE PERMITA PROTEGER A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140675,
            "txPgProblema": "3.\tEL 50% DE LA POBLACIÓN DEL DISTRITO NO DISPONE DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA ABASTECER DE AGUA Y REDES DE ALCANTARILLADO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140679,
            "txPgProblema": "1.\tFALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN AL PÚBLICO DE MANERA CORRECTA Y HONESTA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140682,
            "txPgProblema": "2.\tESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140685,
            "txPgProblema": "3.\tPRECARIA CALIDAD EN LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN DE LOS TRÁMITES ADMINISTRATIVOS (ENGORROSOS, INOPORTUNOS, IMPRECISOS E INEFICACES).",
            "txPgObjetivo": "IDENTIFICAR Y DESARROLLAR LOS MACRO PROCESOS DE LA GESTIÓN MUNICIPAL QUE PERMITA BRINDAR UN SERVICIO EFICIENTE Y EFICAZ A LA POBLACIÓN.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS",
            "txPgMeta": "100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}