{
    "datoGeneral": {
        "idPlanGobierno": 19999,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adb6b2ff-6878-410a-a8f3-f77b598641a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/799fe16d-30e0-45de-8628-ae23d31b43a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221609,
            "txPgProblema": "CONTRIBUIR A LA SEGURIDAD CIUDADANA, COMBATIR EL INCREMENTO DE DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "EQUIPAMIENTO Y CAPACITACIÓN DE LOS SERENOS MUNICIPALES Y TRABAJO DE COORDINACIÓN PLANIFICADO CON LA PNP",
            "txPgIndicador": "PERSONAL CAPACITADO EN ATENCIÓN ADECUADA A LA POBLACIÓN.",
            "txPgMeta": "REDUCIR EL ÍNDICE DELICTIVO EN EL DISTRITO EL CARMEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221619,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS, SANEAMIENTO FÍSICO LEGAL EN ALGUNOS SECTORES DEL DISTRITO QUE NO PERMITE MEJORAR Y CONSTRUCCIÓN DE VIVIENDAS.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LOS SERVICIOS BÁSICOS EN SECTORES QUE CARECEN Y MEJORAR LOS YA EXISTENTES\nCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE CON GALERÍAS FILTRANTES E INCORPORACIÓN A LA RED MATRIZ EXISTENTES EN TODOS LOS CENTROS POBLADOS.",
            "txPgIndicador": "POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS.\nINCREMENTO DE LAS HORAS DE ABASTECIMIENTO Y MAYOR POBLACIÓN BENEFICIARIA",
            "txPgMeta": "QUE LOS POBLADORES CUENTEN CON LOS SERVICIOS BÁSICOS Y VIVIENDAS ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221637,
            "txPgProblema": "BAJO LOGROS DE APRENDIZAJES EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MODERNIZAR LAS INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA DE PUNTA\nPROGRAMA DE CAPACITACIÓN A LOS DOCENTES Y PADRES DE FAMILIA. \nDESARROLLAR PROGRAMAS EDUCACIONALES EN CONVENIO CON UNIVERSIDADES NACIONALES Y/O PRIVADOS.",
            "txPgIndicador": "GESTIONAR LA ADQUISICIÓN E INSTALACIÓN DE EQUIPOS DE CÓMPUTO MODERNOS, ASÍ COMO LA INSTALACIÓN DE INTERNET COMUNITARIO.\nPROFESIONAL DE LA EDUCACIÓN CON NUEVAS TÉCNICAS DE ENSEÑANZA EN LA EBR.\nORIENTACIÓN VOCACIONAL TEMPRANA, CON EXPERIENCIAS DE LOS DOCENTES.",
            "txPgMeta": "MEJORAR EL NIVEL DE APRENDIZAJE EN EL DISTRITO DE EL CARMEN Y OBTENER JÓVENES PROFESIONALES QUE CONTRIBUYAN CON EL DESARROLLO DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221656,
            "txPgProblema": "CREACIÓN Y DESARROLLO DE PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "CREACIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE EMPRESA MUNICIPAL DE VENTA DE AGREGADOS Y OTROS A COSTO SOCIAL Y RENTABLE EN EL TIEMPO.\nDESARROLLAR MEDIANTE CONVENIOS CON INSTITUCIONES PÚBLICAS Y/O PRIVADAS PROGRAMAS DE EMPRENDIMIENTOS DIRIGIDOS A MUJERES Y JÓVENES.\nARTICULAR ESFUERZOS Y GESTIONAR ANTE LAS INSTITUCIONES CORRESPONDIENTES EL FINANCIAMIENTO PARA LA CAPACITACIÓN E IMPLEMENTACIÓN DE GENERACIÓN DE PRODUCTOS ALTERNATIVOS.",
            "txPgIndicador": "REDUCCIÓN DE COSTOS EN LA CONSTRUCCIÓN DE PROYECTOS DE ALCANCE SOCIAL.\nINCREMENTO DE PEA AL MERCADO LABORAL Y COMPETITIVO.\nPERSONAS DEDICADAS A LA AGRICULTURA CON MAYOR VISIÓN DE DESARROLLO PERSONAL Y FAMILIAR.",
            "txPgMeta": "BRINDAR OPORTUNIDAD DE DESARROLLO ECONÓMICO EN EL DISTRITO DE EL CARMEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221686,
            "txPgProblema": "MEJORAMIENTO VIAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CORREDORES TURÍSTICOS. \nARTICULAR ESFUERZOS Y GESTIONAR MEDIANTE CONVENIOS CON LAS INSTITUCIONES DEL ESTADO EL AFIRMADO DE LAS VÍAS PRINCIPALES QUE UNEN LOS CENTROS POBLADOS DEL DISTRITO\nARTICULAR ESFUERZOS Y GESTIONAR ANTE LAS INSTITUCIONES CORRESPONDIENTES EL FINANCIAMIENTO PARA EL MANTENIMIENTO RUTINARIO, ASÍ COMO EL PERIÓDICO DE LOS PRINCIPALES CAMINOS DE ACCESO AL DISTRITO DEL CARMEN\nREALIZAR EL ORDENAMIENTO Y DELIMITACIÓN DE LAS VÍAS DE ACCESO A LOS PRINCIPALES CENTROS POBLADOS",
            "txPgIndicador": "ATRACTIVO TURÍSTICO E INCREMENTO DE TURISTAS EN EL DISTRITO\nMAYOR SEGURIDAD Y CONFORT EN EL TRASLADO DE LOS POBLADORES DE LOS CENTROS POBLADOS HACIA LA CAPITAL DEL DISTRITO.\nMAYOR TIEMPO DE DURACIÓN DE LAS VÍAS AFIRMADAS, DE LOS CAMINOS PRINCIPALES DEL DISTRITO\nCAMINOS DE TRÁNSITO DIARIO CON ANCHOS NORMADOS Y ACORDE A LO INDICADO POR EL ÁREA DE CATASTRO DE LA MUNICIPALIDAD.",
            "txPgMeta": "CONTAR CON VÍAS DE COMUNICACIÓN ADECUADAS CON ANCHOS ESTÁNDAR Y MEJORAR LOS ACCESOS A NUESTROS LUGARES TURÍSTICOS Y CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221705,
            "txPgProblema": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "ARTICULAR ESFUERZOS Y GESTIONAR ANTE ORGANISMOS PÚBLICOS Y/O PRIVADOS LA IMPLEMENTACIÓN DE SISTEMAS DE BOMBEO CON ENERGÍA ALTERNATIVA (ENERGÍA SOLAR).\nARTICULAR ESFUERZOS Y GESTIONAR ANTE ORGANISMOS PÚBLICOS EN LOS 3 NIVELES DE GOBIERNO PARA LA EJECUCIÓN DE LAS DEFENSAS RIBEREÑAS EN LOS PUNTOS CRÍTICOS.\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE RIEGO A NIVEL DISTRITAL.",
            "txPgIndicador": "REDUCCIÓN DE COSTOS DE BOMBEO Y MANTENIMIENTO DE LOS SISTEMAS DE BOMBEO INSTALADOS.\nMAYOR SEGURIDAD EN LA DESCARGA DE LAS AGUAS DE LLUVIA HACIA EL MAR\nAPROVECHAMIENTO DEL USO DE AGUA CON MENOR CANTIDAD DE PERDIDA EN SU TRASLADO.",
            "txPgMeta": "PROTEGER TERRENOS AGRÍCOLAS INSTALADOS EN LAS RIBERAS DEL RIO, OPTIMIZAR EL USO DEL AGUA, MEJORAR EL SISTEMA DE RIEGO Y OBTENER UNA AGRICULTURA COMPETITIVA, SOSTENIBLE Y RENTABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221719,
            "txPgProblema": "INCREMENTO NO CONTROLADO DE LA CANTIDAD Y PELIGROSIDAD DE LOS RESIDUOS SÓLIDOS Y ÁREAS VERDES.",
            "txPgObjetivo": "1.- REACTIVAR LA IMPLEMENTACIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS DOMICILIARIOS. \n2.- IMPLEMENTAR Y FORTALECER LAS ACTIVIDADES DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgIndicador": "1.- REDUCCIÓN DEL NIVEL DE CONTAMINACIÓN AMBIENTAL DOMICILIARIO.\n2.- REDUCCIÓN DEL NIVEL DE CONTAMINACIÓN AMBIENTAL COMUNITARIO.",
            "txPgMeta": "MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE CON UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221728,
            "txPgProblema": "FALTA DE DETERMINACIÓN DE LÍMITES TERRITORIALES",
            "txPgObjetivo": "COORDINAR CON LAS AUTORIDADES DE LOS DISTRITOS VECINOS SOBRE LA DELIMITACIÓN TERRITORIAL EN LOS ÁMBITOS DE CONTROVERSIA",
            "txPgIndicador": "MEJORA DEL NIVEL DE CONVIVENCIA VECINAL.",
            "txPgMeta": "DETERMINACIÓN DE LOS LÍMITES TERRITORIALES ENTRE DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221742,
            "txPgProblema": "CARENCIA DE UN CATASTRO MUNICIPAL.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN Y DESARROLLO DE CONVENIO CON LAS INSTITUCIONES DEL ESTADO PARA LA ACTUALIZACIÓN Y MEJORAMIENTO DEL CATASTRO MUNICIPAL Y LA ZONIFICACIÓN EN EL DISTRITO.",
            "txPgIndicador": "CATASTRO ACTUALIZADO Y MEJOR NIVEL DE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "TENER EL CATASTRO ACTUALIZADO DEL DISTRITO DE EL CARMEN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221749,
            "txPgProblema": "CARENCIA DE ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN EN LAS ENTIDADES",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR HERRAMIENTAS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "ADECUADOS DOCUMENTOS DE GESTIÓN Y MODERNIZACIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgMeta": "CONTAR CON DOCUMENTOS DE GESTIÓN ADECUADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221760,
            "txPgProblema": "INADECUADO SERVICIO DE ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "1.- CAPACITACIÓN AL PERSONAL DE LA ENTIDAD CON ADECUADOS MODALES DE ATENCIÓN AL PÚBLICO.\n2.      APLICAR LA SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "POBLACIÓN CON ATENCIÓN PERSONALIZADA",
            "txPgMeta": "BRINDAR CAPACITACIÓN PARA DAR UN BUEN SERVICIO DE ATENCIÓN AL PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221770,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASES",
            "txPgObjetivo": "FORTALECER SUS CAPACIDADES PARA UNA ADECUADA PARTICIPACIÓN EN LAS DECISIONES DE LA ENTIDAD.",
            "txPgIndicador": "ORGANIZACIONES DE BASE CON MAYOR PARTICIPACIÓN.",
            "txPgMeta": "REALIZAR CAPACITACIONES A LAS ORGANIZACIONES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}