{
    "datoGeneral": {
        "idPlanGobierno": 22161,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d14cb298-f4bd-4925-ba61-e2c07de41151.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20e3d41d-020b-45f0-94da-bfadfd994068.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148688,
            "txPgProblema": "GESTIÓN PARA MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA \nDE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD A NIVEL DISTRITAL. \n• REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS \nVULNERABLES DEL DISTRITO. \n• REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS. \n• PROMOVER LA CATEGORIZACIÓN DE ANEXOS A CASERÍOS Y CASERÍOS A CENTROS \nPOBLADOS.\n• MEJORAR LA CALIDAD DE LA EDUCACIÓN Y SALUD DE LA POBLACIÓN. \n• FORTALECIMIENTO DE LAS POSTAS DE SALUD Y EL CENTRO MATERNO INFANTIL.\n• GESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE \nSALUD. \n• IMPLEMENTACIÓN Y FUNCIONAMIENTO DE BOTIQUINES DE SALUD EN LOS BARRIOS CON \nDIFICULTAD A LOS SERVICIOS DE SALUD. \n• COORDINAR Y EJECUTAR CAMPAÑAS DE SALUD PREVENTIVAS A LOS CENTROS \nEDUCATIVOS EN TODOS SUS NIVELES \n• APOYO AL MEJORAMIENTO DE LA SALUD PÚBLICA CON LA PROMOCIÓN DE LA SALUD Y \nPREVENCIÓN DE LAS ENFERMEDADES.",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN. \n•\tAGRICULTORES CAPACITADOS EN EL MANEJO DE SUS PRINCIPALES CULTIVOS, CON MERCADO SEGURO\n•\tIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICO",
            "txPgMeta": "20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148835,
            "txPgProblema": "•\tINADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA. \n•\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA \n•\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL. \n•\tINEXISTENCIA DE UNA RED VIAL INTEGRADA \n•\tESCASA PROMOCIÓN DEL TURISMO LOCAL. \n•\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL \n•\tDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO",
            "txPgObjetivo": "• MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.\n• PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n• FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS.\nAPROPIADAS Y CAPACITACIÓN PERMANENTE A LOS AGRICULTORES.\n• FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL. \n• PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN \nDE EMPLEO Y MEJORA DEL INGRESO FAMILIAR",
            "txPgIndicador": "NUMERO DE MERCADOS MAYORISTAS Y MINORISTAS",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148894,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS \n•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS \n•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS \n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "• PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO \nAMBIENTE. \n• IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE \nCAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\n• PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS \nNATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES. \n• IMPULSAR Y FORTALECER LAS CAPACITACIONES EN TEMAS PARA LA CONSERVACIÓN DEL \nMEDIO AMBIENTE Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL DE \nNUESTRO DISTRITO.\n• CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO \nSEGUIMIENTO Y MONITOREO\n•\tLOGRAR QUE JACAS GRANDE SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL. \n•\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "PORCENTAJES DE VIVIENDAS TITULADAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148938,
            "txPgProblema": "•\tFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD \n•\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL. \n•\tDISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL. \n•\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "• CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y \nLA TRANSPARENCIA DE LA GESTIÓN. \n• IMPLEMENTAR, EQUIPAR Y CONSOLIDAR LA UNIDAD FORMULADORA DEL MUNICIPIO, \nPARA LA ELABORACIÓN DE PLANES DE TRABAJO, PERFILES, EXPEDIENTES TÉCNICOS Y\nFICHAS DE MANTENIMIENTO.\n• IMPLEMENTAR Y EJECUTAR SOBRE SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN \nPATRIMONIAL. \n• INFORMAR A LA POBLACIÓN EL ESTADO SITUACIONAL DE LOS PROYECTOS EJECUTADOS \nPERIODOS 2007- 2022\n• IMPLEMENTAR Y EJECUTAR LA LIQUIDACIÓN TÉCNICA FINANCIERA POR OFICIO, DE \nPROYECTOS EJECUTADOS Y NO LIQUIDADOS DE LOS PERIODOS 2007 AL 2022.\n• IMPLEMENTAR OFICINA DE LA OCI, Y REALIZAR INVESTIGACIONES Y DENUNCIAS \nRESPECTIVAS ANTE LAS ENTIDADES COMPETENTES, SI EXISTIERA IRREGULARIDADES EN \nGESTIONES ANTERIORES.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE RECURSOS HUMANOS",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}