{
    "datoGeneral": {
        "idPlanGobierno": 17439,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e927c35-fc89-4b2b-8b37-1fde95e5bec4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9bc78153-ed9f-4b8d-9ed0-ccd8ec4d832f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168477,
            "txPgProblema": "POCA CAPACIDAD RESOLUTIVA EN LOS CENTROS DE SALUD PARA LAS DIVERSAS PATOLOGÍAS EXISTENTES EN NUESTRO DISTRITO QUE CUENTA CON UNA POBLACIÓN QUE ASCIENDE SEGÚN EL ÚLTIMO CENSO 2017 (91,993 HABITANTES), LO QUE CONLLEVA A LA IMPERIOSA NECESIDAD DE CONTAR CON UN HOSPITAL NIVEL II.",
            "txPgObjetivo": "EXIGIR AL GOBIERNO CENTRAL Y TRAVÉS DEL MINISTERIO DE SALUD: LA CONTRUCCION DEL HOSPITAL NIVEL II LA VICTORIA.",
            "txPgIndicador": "GESTIONAR EN COORDINACIÓN DIRECTA CON GOBIERNO CENTRAL Y TRAVÉS DEL MINISTERIO DE SALUD: LA CONTRUCCION DEL HOSPITAL NIVEL II LA VICTORIA LA CONSTRUCCIÓN DE UN MODERNO HOSPITAL NIVEL II: LA VICTORIA EN NUESTRO DISTRITO.",
            "txPgMeta": "SE LOGRARÁ DENTRO DEL PLAZO DE LA GESTIÓN MUNICIPAL. ESTOS INGRESOS PROVIENEN DE LOS IMPUESTOS Y CONTRIBUCIONES OBLIGATORIAS, CONTRIBUCIONES SOCIALES, VENTA DE BIENES, VENTA DE SERVICIOS, DERECHOS ADMINISTRATIVOS, RENTAS DE LA PROPIEDAD Y OTROS INGRESOS. ASÍ COMO DEL FONCOMUN, DONACIONES, TRANSFERENCIAS Y LOS OBTENIDOS POR CONVENIO INTERNACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169132,
            "txPgProblema": "CARENCIA DE ESTRATEGIAS EFICIENTES Y EFICACES POR PARTE DEL GOBIERNO MUNICIPAL EN FRENAR EL PROBLEMA DE DESNUTRICIÓN EN EL DISTRITO.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN EN LA POBLACIÓN",
            "txPgIndicador": "FORTALECER, CAPACITAR Y OPTIMIZAR LOS PROGRAMAS DEL VASO DE LECHE CON UNA DISTRIBUCIÓN EQUITATIVA Y SOLIDARIA PARA LOS VECINOS VICTORIANOS QUE VERDADERAMENTE LO REQUIERA",
            "txPgMeta": "LLEGAR DISMINUIR LA DESNUTRICION INFANTIL Y  LA ANEMIA EN LAS  POBLACIONES VULNERABLES DEL DISTRITO DE LA VICTORIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169635,
            "txPgProblema": "DEFICIENTE RECOJO Y MANEJO DE RESIDUOS SÓLIDOS POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE LIMPIEZA PUBLICA DE LA MUNICIPALIDAD PARA CONVERTIR A LA VICTORIA EN UN DISTRITO ECOLOGIO",
            "txPgIndicador": "CONTRIBUIR A LA CADENA DEL MANEJO DE RESIDUOS SÓLIDOS, IMPULSANDO LA ORGANIZACIÓN EMPRESARIAL DE LOS RECICLADORES DE BASURA BAJO CENTROS DE ACOPIO POR ZONAS DEL DISTRITO",
            "txPgMeta": "CONVERTIR AL DISTRITO DE LA VICTORIA EN EL PRIMER DISTRITO ECOLOGICO DE LA REGION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169713,
            "txPgProblema": "FOMENTAR LA CREACION DE PYMES EN EL DISTRITO ELIMINANDO LA BARRERAS BUROCRATICAS QUE LIMITAN SU FUNCIONAMIENTO",
            "txPgObjetivo": "HACER DE LA VICTORIA UN DISTRITO PRODUCTIVO, COMPETITIVO, SEGURO Y ATRACTIVO PARA LA INVERSIÓN PRIVADA",
            "txPgIndicador": "PROMOVER Y ARTICULAR LAS INVERSIONES PRIVADAS QUE APALANQUEN LAS INVERSIONES YA ESTABLECIDAS, ASIMISMO INSTITUIR MECANISMOS DE SEGUIMIENTO Y EVALUACIÓN PARA SU CUMPLIMIENTO.",
            "txPgMeta": "FOMENTAR LA INVERSION EN EL DISTRITO PARA OBTENER MAYOR RECAUDACION Y FOMENTAR LAS OBRAS QUE EL DISTRITO TANTO NECESITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169734,
            "txPgProblema": "INEFICIENTE SERVICIO DE ADMINISTRACIÓN TRIBUTARIA",
            "txPgObjetivo": "LA MEJORA DEL SERVICIO DE ADMINISTRACION TRIBUTARIA PARA CONVERTIRLO EN UNA INSTITUCION EFIENTE Y SEGURA",
            "txPgIndicador": "PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL, A FIN DE OBTENER MAYORES IMPUESTOS QUE GENERARAN MAYORES INGRESOS ECONÓMICOS.",
            "txPgMeta": "SE LOGRARÁ DENTRO DEL PLAZO DE LA GESTIÓN MUNICIPAL.\n\nESTOS INGRESOS PROVIENEN DE LOS IMPUESTOS Y CONTRIBUCIONES OBLIGATORIAS, CONTRIBUCIONES SOCIALES, VENTA DE BIENES, VENTA DE SERVICIOS, DERECHOS ADMINISTRATIVOS, RENTAS DE LA PROPIEDAD Y OTROS INGRESOS. ASÍ COMO DEL FONCOMUN, DONACIONES, TRANSFERENCIAS Y LOS OBTENIDOS POR CONVENIO INTERNACIONAL OBTENIDOS DE LA MEJORA DE LA ADMINISTRACION TRIBUTARIA SIRVAN PARA LA MODERNIZACION DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169791,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL EN EL PARQUE ZONAL.LA VICTORIA",
            "txPgObjetivo": "ASESORÍA LEGAL PARA LOGRAR SANEAMIENTO FÍSICO LEGAL DEL PARQUE ZONAL Y CONVERTIRLO EN EL PRIMER PAQUE ECOLOGICO Y PRIMER PARQUE AUTOSOSTENIBLE DE LA MACROREGION",
            "txPgIndicador": "EL PARQUE ZONAL SERÁ RECUPERADO CON UN LEGÍTIMO SANEAMIENTO FÍSICO LEGAL EN FAVOR DE LOS VICTORIANOS Y SIN AFECTAR A LOS MORADORES DE SUS ALREDEDORES. PERMITIENDO UNA MEJORA EN SU CALIDAD DE VIDA",
            "txPgMeta": "SE LOGRARÁ DENTRO DEL PLAZO DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169806,
            "txPgProblema": "PRECARIO SERVICIOS ADMINISTRATIVOS  DEL MUNICIPIO.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "GENERAREMOS ORGANOS DE MONITOREO ADMINISTRATIVO Y EJECUCIÓN DE PROGRAMAS O PROYECTOS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "CONVERTIR A LA MUNICIPALIDAD DISTRITAL EN UNA INSTITUCION MODERNO ADECUADA A LOS PROBLEMAS DE LOS VICTORIANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}