{
    "datoGeneral": {
        "idPlanGobierno": 22753,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e98c4fb2-01bd-49e1-a060-82b6765dda0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6a6d3d7-e45a-4886-88de-244c4e56eac8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178663,
            "txPgProblema": "1. INSTITUCIONES EDUCATIVAS DE LOS NIVELES INICIAL Y PRIMARIA DEL DISTRITO, NO CUENTAN CON MOBILIARIOS, EQUIPOS NI LABORATORIOS ADECUADOS PARA UN ÓPTIMO APRENDIZAJE.\n\n2. INCREMENTO DE LA VIOLENCIA FAMILIAR SOBRE TODO EN A GRUPOS ETARIOS MÁS VULNERABLES DEL DISTRITO DE PANCÁN.\n\n3. UN SEGMENTO DE LAPOBLACIÓN INFANTIL DEL DISTRITO DE PANCÁN NO CUENTAN CON DOCUMENTO NACIONAL DE IDENTIDAD.\n\n4. DEFICIENTE FOCALIZACIÓN DE LOS PROGRAMAS SOCIALES NACIONALES.\n5. FALTA DE ESPACIOS ACADÉMICOS, CULTURALES Y DEPORTIVOS PARA LOS ESTUDIANTES.\n6. DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS DE 3 A 12 AÑOS.\n7. INSEGURIDAD CIUDADANA. \n8. INFRAESTRUCTURA Y EQUIPAMIENTO DEFICIENTE DEL PUESTO DE SALUD DE PANCÁN Y DEL ANEXO DE HUASQUICHA.",
            "txPgObjetivo": "1. EQUIPAR Y OPTIMIZAR EL USO DE LAS AULAS DE LAS IE CON MOBILIARIO, INSUMOS, MATERIALES EDUCATIVOS DE ACUERDO AL AVANCE DE LA TECNOLOGÍA Y LAS MODERNAS EN EL ÁMBITO PEDAGÓGICO. 2. DISMINUCIÓN DE LA VIOLENCIA FAMILIAR SOBRE TODOS A GRUPOS ETARIOS MÁS VULNERABLES A TRAVÉS DE CONVENIOS CON EL CENTRO DE EMERGENCIA MUJER, A FIN DE DESARROLLAR TALLERES DE SENSIBILIZACIÓN SOBRE LUCHA CONTRA LA VIOLENCIA FAMILIAR.\n\n3. DOTAR DE ACCESO OPORTUNO AL DNI A TRAVÉS DEL PROGRAMA DE INCLUSIÓN MUNICIPAL.\n4. REALIZAR UNA EFICIENTE FOCALIZACIÓN DE LOS PROGRAMAS SOCIALES NACIONALES.\n5. IMPLEMENTACIÓN DE UNA ACADEMIA MUNICIPAL QUE FORTALEZCA Y CAPACITE ALUMNOS COMPETENTES PARA POSTULAR A LOS DIVERSOS INSTITUTOS Y UNIVERSIDADES DEL PAÍS.\n- FORTALECIMIENTO Y EQUIPAMIENTO DE LA ACADEMIA DEPORTIVA MUNICIPAL.\n6. DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS DE 3 A 12 AÑOS A TRAVÉS DEL PROGRAMA DE INCLUSIÓN MUNICIPAL DONDE SE INCLUIRÁN SESIONES DEMOSTRATIVAS NUTRICIONALES Y LA IMPLEMENTACIÓN Y ACONDICIONAMIENTO DE UN CENTRO DE ESTIMULACIÓN TEMPRANA PARA MADRES GESTANTES Y NIÑOS MENORES DE 3 AÑOS.\n7. EJECUCIÓN DEL PROYECTO MEJORAMIENTO DE SEGURIDAD CIUDADANA Y CONVIVENCIA INTEGRAL “PANCÁN”.\n8. CONSTRUIR Y EQUIPAR EL PUESTO DE SALUD DE PANCÁN Y DEL ANEXO DE HUASQUICHA.",
            "txPgIndicador": "1. LAS IE CUENTAN CON AULAS Y LABORATORIOS QUE NO SON ADECUADOS PARA ALCANZAR UN NIVEL DE APRENDIZAJE ÓPTIMO EN LOS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA DEL DISTRITO DE PANCÁN.\n2. ÍNDICES DE CASOS DE VIOLENCIA FAMILIAR EN EL DISTRITO DE PANCÁN.\n3. EXISTENCIA DE NIÑOS QUE NO CUENTAN CON DOCUMENTO NACIONAL DE IDENTIDAD.\n4. EL ACCESO LIMITADO A LOS DIVERSOS BENEFICIOS OTORGADOS POR EL GOBIERNO CENTRAL A RAÍZ DE LA PANDEMIA DE LA COVID19.\n5. INEXISTENCIA DE ACADEMIA MUNICIPAL Y HAY POCOS ESPACIOS DEPORTIVOS PARA LOS ESTUDIANTES.\n6. EXISTE UN 13.8% DE LA POBLACIÓN PANCAÍNA QUE PRESENTA DESNUTRICIÓN SEGÚN INFORMACIÓN DE LA RED DE SALUD DE JAUJA.\n7. REGISTROS DE DENUNCIAS POR VIOLENCIA E INSEGURIDAD CIUDADANA EN EL DISTRITO DE PANCÁN.\n8. LIMITADA COBERTURA EN ATENCIÓN EN SALUD A LOS PACIENTES.",
            "txPgMeta": "1. EQUIPAR LAS IE DE LOS NIVELES INICIAL Y PRIMARIA CON MOBILIARIOS, EQUIPOS, LABORATORIO; QUE PERMITA OBTENER UN APRENDIZAJE ÓPTIMO EN LA COMUNIDAD EDUCATIVA DEL DISTRITO DE PANCÁN. 2. REDUCIR LOS ÍNDICES DE VIOLENCIA FAMILIAR EN UN 75% A NIVEL DEL DISTRITO DE PANCÁN. - PROMOVER LA RECUPERACIÓN Y REINSERCIÓN SOCIAL Y LABORAL DE LOS AFECTADOS POR VIOLENCIA FAMILIAR. 3. LOGRAR QUE EL 95% DE LA POBLACIÓN INFANTIL OBTENGAN SU DNI DENTRO DE LOS 30 DÍAS DE NACIDO. 4. LOGRAR UNA EFICIENTE, EFICAZ Y OPORTUNA FOCALIZACIÓN Y CLASIFICACIÓN DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES. 5. CONTAR CON UNA ACADEMIA MUNICIPAL QUE PREPARE Y FORTALEZCA CAPACIDADES DE ALUMNOS QUE POSTULEN AL NIVEL SUPERIOR. - LOGRAR QUE LA ACADEMIA DEPORTIVA MUNICIPAL CUENTE CON DEPORTISTAS CALIFICADOS DE ALTO RENDIMIENTO QUE PARTICIPEN EN COMPETENCIAS A NIVEL LOCAL, REGIONAL Y NACIONAL; YA QUE HISTÓRICAMENTE NUESTRO DISTRITO ES CONOCIDA POR SER CUNA DE DEPORTISTAS CALIFICADOS, QUE HAN LLEVADO Y LLEVAN EN ALTO EL NOMBRE DE LA PROVINCIA DE JAUJA.\n6. DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN UN 20%. - CONTAR CON UN CENTRO DE ESTIMULACIÓN TEMPRANA PARA NIÑOS MENORES DE 3 AÑOS. 7. DISMINUCIÓN DE LOS ÍNDICES DE VIOLENCIA E INSEGURIDAD CIUDADANA EN EL DISTRITO DE PANCÁN. - LOGRAR INSTALAR CÁMARAS DE SEGURIDAD EN LAS PRINCIPALES CALLES. - CONTAR CON EQUIPAMIENTO VEHICULAR E IMPLEMENTAR PUESTOS DE AUXILIO RÁPIDO. 8. INCREMENTAR LA COBERTURA Y CALIDAD DE ATENCIÓN EN SALUD EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181145,
            "txPgProblema": "1. DEFICIENTE MANEJO E IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA Y FRUTÍCOLA.\n2. DEFICIENTE MANEJO DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINOS.\n3. FALTA DE SOSTENIBILIDAD A LOS LUGARES TURÍSTICOS.\n4. LIMITADOS ESPACIOS DE EMPLEABILIDAD Y ACCESO A OFERTAS LABORALES.\n5. LIMITADO ACCESO A LOS SISTEMAS DE COMUNICACIÓN TIC EN ZONAS RURALES.",
            "txPgObjetivo": "1. EFICIENTE MANEJO DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA Y FRUTÍCOLA CON PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN, MEJORAMIENTO DE SISTEMAS DE RIEGO Y SIEMBRA Y COSECHA DE AGUA.\n2. ELABORAR Y EJECUTAR EL PROYECTO DE MEJORAMIENTO GENÉTICO DE GANADO VACUNOS Y OVINOS.\n3. ELABORAR Y EJECUTAR EL PROYECTO ECO TURÍSTICO INTEGRAL QUE PERMITIRÁ MEJORAR LOS ACTUALES ATRACTIVOS TURÍSTICOS E IMPLEMENTAR INFRAESTRUCTURA PARA APROVECHAR DE OTROS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\n4. INCREMENTO DE ESPACIOS DE EMPLEABILIDAD Y ACCESO A OFERTAS LABORALES.\n5. MEJORAMIENTO DEL ACCESO A LOS SISTEMAS DE COMUNICACIÓN TICEN ZONAS RURALES.",
            "txPgIndicador": "1. FALTA DE IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA Y FRUTÍCOLA.\n2. CRIANZA DE GANADOS VACUNOS Y OVINOS CON POCA O NULA ASESORÍA PARA EL MEJORAMIENTO GENÉTICO.\n3. FALTA POTENCIAR Y APROVECHAR LOS LUGARES TURÍSTICOS.\n4. EXISTENCIA DE POBLADORES PANCAÍNOS DESEMPLEADOS.\n5. ZONAS RURALES SIN ACCESO A SISTEMAS DE COMUNICACIÓN TIC.",
            "txPgMeta": "1. CONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS QUE SERÁN IMPLEMENTADOS CON SISTEMAS DE RIEGO TECNIFICADO QUE PERMITIRÁN DOTAR DE AGUA A LOS CULTIVOS REFLEJÁNDOSE EN EL INCREMENTO DE LOS RENDIMIENTOS. - IMPLEMENTAR, MEJORAR Y PROMOVER LA PRODUCCIÓN TECNIFICADA EN TODO EL PROCESOPRODUCTIVO DE LOS CULTIVOS. - DESARROLLAR E INCENTIVAR LA COSECHA DE AGUA MEDIANTE LA REFORESTACIÓN DE LAS MICROCUENCAS HIDROGRÁFICAS EXISTENTES EN EL DISTRITO. - FOMENTAR LA CONSTRUCCIÓN DE INVERNADEROS DE PRODUCCIÓN DE SEMILLAS DE PAPA PRE BÁSICA CON LA FINALIDAD DE INCREMENTAR LA PRODUCCIÓN Y LA CALIDAD DE LA PAPA.\n2. MEJORAMIENTO DE GANADO VACUNO Y OVINO MEDIANTE LA INSTALACIÓN DE POSTAS DE INSEMINACIÓN Y LA FORMACIÓN DE PROMOTORES EINSEMINADORES DE LAS MISMAS COMUNIDADES.\n3. IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS QUE BRINDEN ATENCIÓN DE CALIDAD A LOS TURISTAS. - IMPLEMENTAR INFRAESTRUCTURA PARA OFRECER MÁS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\n4. IMPLEMENTACIÓN Y DESARROLLO DE UN PROGRAMA DE FORTALECIMIENTO Y DESARROLLO DEL EMPLEO.\n5. IMPLEMENTACIÓN DE SISTEMAS DE COMUNICACIÓN\tEN ZONAS RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181669,
            "txPgProblema": "1. INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\n2. INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS PROVENIENTES DE LAS ACTIVIDADES DE CONSTRUCCIÓN Y DEMOLICIÓN.\n3. ZOONOSIS OCASIONADA POR LOS PERROS CALLEJEROS.\n4. INEXISTENCIA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL MUNICIPAL.\n5. PEQUEÑAS ÁREAS FORESTALES Y DE LA ACTIVIDAD FORESTAL.",
            "txPgObjetivo": "1. ELABORAR Y EJECUTAR EL PLAN DISTRITAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS ENFOCADO EN: - IDENTIFICACIÓN DE ÁREAS PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS - ESTRATEGIAS PARA LA SENSIBILIZACIÓN, CAPACITACIÓN Y CULTURA AMBIENTAL.\n2. IMPLEMENTACIÓN DE ESCOMBRERAS.\n3. REGULAR LA TENENCIA RESPONSABLE DE CANES. - IMPLEMENTAR UNA PERRERA MUNICIPAL. - REALIZAR LAS CAMPAÑAS\tDE ESTERILIZACIÓN DE CANES Y SENSIBILIZACIÓN RESPECTO A\tLA TENENCIA RESPONSABLE.\n4. ELABORAR Y EJECUTAR INSTRUMENTOS DE GESTIÓN AMBIENTAL MUNICIPAL.\n5. INCREMENTO\tDE\tLAS ÁREAS\tFORESTALES\t\tE INCENTIVACIÓN DE LA ACTIVIDAD AGROFORESTAL. - REALIZAR UN ESTUDIO DE LA CAPACIDAD DE USO DE LOS SUELOS, ASÍ COMO\tDE UNA PLANIFICACIÓN TERRITORIAL EN EL TEMA PRODUCTIVO Y FORESTAL.",
            "txPgIndicador": "1. ÁREAS CONTAMINADAS Y DEGRADADAS CON RESIDUOS SÓLIDOS. - FALTA DE CULTURA AMBIENTAL EN LOS POBLADORES.\n2. ÁREAS NO AUTORIZADAS CON ACUMULACIÓN RESIDUOS SÓLIDOS PROVENIENTES DE LAS ACTIVIDADES DE CONSTRUCCIÓN Y DEMOLICIÓN.\n3. EXISTENCIA DE ENFERMEDADES TRASMITIDAS DE PERROS HACIA LOS CIUDADANOS SEGÚN ESTADÍSTICAS DEL HOSPITAL DOMINGO OLAVEGOYA. - EXISTENCIA DE GRAN CANTIDAD DE PERROS CALLEJEROS EN EL DISTRITO.\n4. FALTA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL EN EL DISTRITO.\n5. POCAS ÁREAS FORESTALES EN EL DISTRITO.",
            "txPgMeta": "1. CONTAR CON UN ÁREA DONDE SE MANEJE ADECUADAMENTE LOS RESIDUOS SÓLIDOS. -\tCONTAR CON UN ÁREA DONDE\tDISPONER ADECUADAMENTE SUS RESIDUOS SÓLIDOS. - LOGRAR QUE LOS POBLADORES PANCAÍNOS TENGAN CULTURA AMBIENTAL.\n2. LOGRAR QUE EL 90% DE LOS RESIDUOS SÓLIDOS PROVENIENTES DE LAS ACTIVIDADES DE CONSTRUCCIÓN Y DEMOLICIÓN SEAN DISPUESTOS EN ESCOMBRERAS AUTORIZADAS.\n3. CONTAR CON 01 PERRERA MUNICIPAL. - LOGRAR QUE EN LAS CALLES DEL DISTRITO DE PANCÁN NO HAYAN PERROS CALLEJEROS.\n4. CONTAR CON: - DIAGNÓSTICO AMBIENTAL. - POLÍTICA AMBIENTAL. - AGENDA AMBIENTAL. - SISTEMA DE GESTIÓN AMBIENTAL.\n5. LOGRAR LA INSTALACIÓN DE VIVEROS DE PRODUCCIÓN DE PLANTAS FORESTALES Y FRUTÍCOLAS QUE SERÁN UTILIZADOS EN LAS CAMPAÑAS DE REFORESTACIÓN EN EL FOMENTO\tDE LA FRUTICULTURA COMO ALTERNATIVA ALIMENTARIA. -\tCONTAR CON GRANDES ÁREAS FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181892,
            "txPgProblema": "1. INCOMPLETA EJECUCIÓN DE OBRAS.\n2. DEFICIENTE INFRAESTRUCTURA VIAL.\n3. DÉBIL MANEJO Y USO DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN PÚBLICA EN EL DISTRITO.",
            "txPgObjetivo": "1. EFICIENTE OPERATIVIDAD EN\tLA EJECUCIÓN DE OBRAS.\n2. EFICIENTES ESTRUCTURAS DE REDES VIALES.\n3. CONTAR CON TRABAJADORES COMPETENTES Y\t CON VOCACIÓN DE SERVICIO PARA\tATENDER DE MANERA OPORTUNA A LOS CIUDADANOS PANCAÍNOS. - ADECUADO MANEJO Y USO DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN PUBLICA EN EL DISTRITO.",
            "txPgIndicador": "1. OBRAS INCONCLUSAS E INSATISFACCIÓN DE LA POBLACIÓN POR FALTA DE EJECUCIÓN DE OBRAS PRINCIPALES.\n2. CALLES, JIRONES Y PASAJES DETERIORADAS Y SIN ASFALTAR.\n3. INSATISFACCIÓN DE LA POBLACIÓN PANCAÍNA DEBIDO A LA DEFICIENTE ATENCIÓN POR PARTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "1. GARANTIZAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN Y EJECUCIÓN DE OBRAS.\n2.LOGRAR ASFALTAR LA MAYORÍA DE CALLES, JIRONES Y PASAJES ASEGURANDO LA CALIDAD DE LAS PISTAS Y VEREDAS DEL DISTRITO.\n3. CONTAR CON INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN\tPÚBLICA\t Y PERSONAL CAPACITADO BRINDANDO UNA EFICIENTE Y OPORTUNA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}