{
    "datoGeneral": {
        "idPlanGobierno": 26236,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d77a949-0047-4dab-89cc-1ad6cad87a4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f5a9386-47df-435b-8c0b-0206572b6c6c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128484,
            "txPgProblema": "1.FALTA DE LOS SERVICIOS BÁSICOS, EN TODOS LOS ANEXOS\n2.INTERNET EN LAS II.EE DE MACHAGUAY\n3.INSUFICIENTE Y DEFICIENTE EQUIPO DE SALUD PARA LA ATENCIÓN AL CIUDADANO\n4.FALTA DE COMPLEJO CULTURAL\n5.FALTA DE TIC PARA INSTITUCIONES PUBLICAS\n6.FALTA DE PREVENCIÓN EN\nCASOS DE TORMENTAS ELÉCTRICAS\n7.FALTA DE MANTENIMIENTO A LAS INSTALACIONES\n8.FALTA DE MANTENIMIENTO\n9.DEFICIENTE PARTICIPACIÓN DE LA MUNICIPALIDAD CON EL DEPORTE.\n10. FALTA DE COMPROMISO CON LAS INSTITUCIONES PARA INSTALAR LOS COMITÉS.\n11.DEFICIENTE PARTICIPACIÓN DE LA MUNICIPALIDAD CON LA POBLACIÓN\n12.DEFICIENTE PARTICIPACIÓN DEL MINISTERIO DE LA MUJER CON LA COMUNIDAD.\n13. FALTA DE  MANTENIMIENTO Y PUESTA  EN VALOR DEL MINI COMPLEJO DEPORTIVO.\n14. FALTA DE APOYO  MUNICIPAL PARA A LOS AGRICULTORES CON MAQUINARIA PESADA.\n15. FALTA DE MANTENIMIENTO DE LAS CANCHAS DEPORTIVAS EN LOS ANEXOS\n16. PLAZA DE ARMAS DESCUIDADA.",
            "txPgObjetivo": "1. CONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN TRATAMIENTO DE SERVICIOS AGUA Y DESAGUE PRINCIPALMENTE EN LOS ANEXOS (DESAGÜE – POZO DE OXIDACIÓN).\n2. CONECTIVIDAD DE SERVICIO DE INTERNET EN LAS II.EE DEL DISTRITO.\n3.   GESTIÓN PARA EQUIPAMIENTO Y\nMANTENIMIENTO DEL SERVICIO DE SALUD EN EL DISTRITO DE MACHAGUAY.\n4. GESTIÓN PARA LA CONSTRUCCIÓN DE COMPLEJO, SOCIAL CULTURAL.\n5.IMPLEMENTACIÓN DE LAS TIC, (TECNOLOGÍAS DE INFORMÁTICA Y COMUNICACIÓN) CON SERVICIO DE INTERNET EN LAS INSTITUCIONES PÚBLICAS.\n6. INSTALACIÓN DE PARARRAYOS EN LAS ZONAS ALTAS DEL DISTRITO.\n7. MANTENIMIENTO DEL ESTADIO MUNICIPAL.\n8. MEJORAMIENTO DE LOSAS E INFRAESTRUCTURA DEPORTIVA RECREATIVAS EN EL DISTRITO.\n9. PROMOVER EL DEPORTE EN TODAS LAS DISCIPLINAS CON PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL -  PUESTO AREQUIPA",
            "txPgMeta": "1. OBRA REALIZADA AL 60 %\n2.   AL 100 % \n3. EQUIPAMIENTO AL 100%.\n4. GESTIÓN AL 100 % PARA CONSTRUIR EL COMPLEJO.\n5. MEJORAMIENTO DE LAS TIC AL 80 %\n6.MEJORAMIENTO AL 50 %\n7.MEJORAMIENTO AL 100 %\n8.MEJORAMIENTO AL 100 % PARA LA RECREACIÓN DEPORTIVA\n9. CUMPLIMIENTO AL 100 %\n\n10. CUMPLIMIENTO DE\tLAS NORMAS AL 100 %\n11. CUMPLIMIENTO AL 100 %\n12.  CUMPLIMIENTO AL 100 %\n13. CUMPLIMIENTO AL 100 %\n14. CUMPLIMIENTO AL 100 %\n15. CUMPLIMIENTO AL 100 %\n16. CUMPLIMIENTO AL 60 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128487,
            "txPgProblema": "1.  DESPERDICIO DE AGUA DE RIEGO POR FILTRACIÓN ANTE LA FALTA DE CANALIZACIÓN EN TODO EL DISTRITO.\n2.  FALTA      DE      PROMOCIÓN TURÍSTICA\n3.  FALTA  DE  MOTIVACIÓN PARA LAS PYMES\n4.  DEFICIENTE\nPARTICIPACIÓN Y COORDINACIÓN DE LA MUNICIPALIDAD CON LA COMUNIDAD.\n5.  FALTA DE CAPACITACIÓN\nPARA EL USO DEL RIEGO TECNIFICADO\n6.  FALTA DE TERMINAL\nTERRESTRE PARA EL TRANSPORTE PÚBLICO.\n7.  FALTA DE CONSTRUCCIÓN\nPARA EL USO DE LOS BAÑOS TERMALES",
            "txPgObjetivo": "1.  PRIORIDAD, MEJORAMIENTO DE  LA  INFRAESTRUCTURA DEL SISTEMA DE RIEGO EN DISTRITO Y ANEXOS: IMPERMEABILIZACIÓN DE LOS ESTANQUES, CANALES DE RIEGO,  IMPLEMENTACIÓN  DE  COMPUERTAS  Y REACTIVACIÓN DE PROYECTOS DE RIEGO.\n2.  CREACIÓN DE PAGINA WEB OFICIAL DEL DISTRITO\n3.  FORTALECIMIENTO DE LAS  PYMES (DERIVADOS LÁCTEOS, CARNES,   PRODUCTOS   AGRÍCOLAS   ETC.)   PARA   PODER COMPETIR CON LA ECONOMÍA DE MERCADO.\n4.  FOMENTAR  EL  PATRONATO  SOCIOCULTURAL  Y  AMBIENTAL ENTRE  LA  IGLESIA,  LA  MUNICIPALIDAD  Y  COMUNIDAD, PARA LA PUESTA EN VALOR DE LA IGLESIA VIRGEN DE LA ASUNTA, CONJUNTO ARQUEOLÓGICO DE SANTA ANA COTANAY, QUEÑUALES HUASICAC, CONJUNTO ARQUEOLÓGICO LA FORTALEZA DE HUASICAC, CONJUNTO ARQUEOLÓGICO EN SIUMANA, TUMBAS INCAS DE CCACCACUCHO HUASICAC, TUMBAS PRE INCA EN NASARAYOC, ANDENERÍA INCA DE CALCHIPATA, VIVIENDAS TÍPICAS DE PIEDRA EN SUMANA, AGUAS TERMALES DE TAPARZA, MIRADOR DE MACHAGUAY,   Y RUEDO DE TOROS DEL DISTRITO Y ANEXOS; A FIN DE CONVERTIRLOS  EN  ATRACTIVOS  TURÍSTICOS,  EN COORDINACIÓN CON AVIT Y AHORA Y PROMPERU.\n5.  GESTIÓN  Y  CAPACITACIÓN  A  LA  POBLACIÓN  PARA    LA INSTALACIÓN Y USO ADECUADO  DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO Y CULMINACIÓN DEL PROYECTO EN EL ANEXO DE CCACTANA.\n6.  GESTIÓN PARA LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE DEL DISTRITO.\n7.  PUESTA EN VALOR DE LOS BAÑOS TERMALES TAPARZA",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "1. CUMPLIMIENTO   AL\n70 %\n2. CUMPLIMIENTO   AL\n100 %\n3. CUMPLIMIENTO   AL\n100 %\n4. CUMPLIMIENTO   AL\n60 %\n5. CUMPLIMIENTO   AL\n100 %\n6. CUMPLIMIENTO AL\n100 %\n7. CUMPLIMIENTO AL\n50 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128493,
            "txPgProblema": "1.  CALLES  Y  VÍAS  SIN SEÑALIZACIÓN.\n2.  FALTA DE PROMOCIÓN\nTURÍSTICA\n3.  MAL   ESTADO   DE   LAS\nVÍAS A LOS ANEXOS.\n4.  FALTA DE CUIDADOS DEL MEDIO AMBIENTE\n5.  FALTA   DE   PROMOCIÓN\nPARA EL USO DE LAS AGUAS DEL RIO EN LOS ANEXOS.",
            "txPgObjetivo": "1.  SEÑALIZACIÓN DE VÍAS DE LA CAPITAL DEL DISTRITO.\n2.  CREACIÓN DE CIRCUITO TURÍSTICO VIVENCIAL ECOLÓGICO\nEN COORDINACIÓN CON AVIT, AHORA Y\nPROMPERU.\n3.  MANTENIMIENTO EN FORMA PERIÓDICA DE CARRETERAS\nDE ACCESO DEL DISTRITO A LOS ANEXOS.\n4.  CREAR Y PUESTA EN FUNCIONAMIENTO DE PROGRAMA DE RECICLAJE EN COORDINACIÓN CON EL MINISTERIO DEL\nMEDIO AMBIENTE, EL SECTOR EDUCACIÓN Y SALUD.\n5.  ELABORACIÓN       DEL       PROYECTO       PARA       EL\nAPROVECHAMIENTO DE LA AGUAS DEL RIO A TRAVÉS DE LA CONSTRUCCIÓN DE PISCIGRANJAS, POR ANEXOS EN LA CORRIENTE DEL RIO.",
            "txPgIndicador": "PORCENTAJE DE MINEROS PEQUEÑOS Y ARTESANALES FORMALES Y EN PROCESO DE FORMALIZACION\nCABECERAS DE CUENCA PROTEGIDAS",
            "txPgMeta": "1.  CUMPLIMIENTO AL\n100 %\n2.  CUMPLIMIENTO   AL\n50 %\n3.  CUMPLIMIENTO   AL\n100 %\n4.  CUMPLIMIENTO   AL\n100 %\n5.  CUMPLIMIENTO   AL\n60 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128500,
            "txPgProblema": "1.  FALTA  ARTICULACIÓN  EN LOS DISTRITOS VECINOS.\n\n2. MALA IMAGEN\nINSTITUCIONAL.\n\n3. FALTA DE ATENCIÓN AL\nCIUDADANO EN LAS INSTITUCIONES DEL ESTADO.\n\n4.  NO  HAY  PARTICIPACIÓN\nDE LA COMUNIDAD EN TEMAS DE SEGURIDAD Y PREVENCIÓN.\n5. FALTA ARTICULACIÓN DEL TRABAJO ADMINISTRATIVO MUNICIPAL\n6. FALTA DE SISTEMATIZACIÓN PARA LA ATENCIÓN INMEDIATA DE LOS PEDIDOS DE LOS VECINOS.",
            "txPgObjetivo": "1. ARTICULAR PLANES Y PROYECTOS MANCOMUNADOS CON GOBIERNO REGIONAL, PROVINCIAL Y DISTRITAL.\n\n2. MEJORAR LA IMAGEN INSTITUCIONAL DANDO UNA IMAGEN TRASPARENTE, CORDIAL Y EFICIENTE DE LOS SERVICIOS MUNICIPALES A LA POBLACIÓN.\n\n3. CAMPAÑA DE ATENCIÓN AL CIUDADANO, BUEN SERVICIO\nAL  VECINO  Y  VISITANTE,  POR  PARTE  DE  SERVIDORES PÚBLICOS.\n\n4.  FORTALECER EL VOLUNTARIADO DE LAS JUNTAS COMUNALES\nY  JUNTAS  VECINALES  DE  SEGURIDAD  CIUDADANA  EN COORDINACIÓN CON LA PNP Y COMUNIDAD.\n5.  ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN EN CONCORDANCIA CON EL PLAN DE DESARROLLO CONCERTADO\nDEL DISTRITAL.\n6. FALTA DE SISTEMATIZACIÓN PARA LA ATENCIÓN INMEDIATA DE LOS PEDIDOS DE LOS VECINOS",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA DELIMITACIO TERRITORIAL SANEADO",
            "txPgMeta": "1.  CUMPLIMIENTO AL 60 %\n\n2. CUMPLIMIENTO\nAL 100 %\n\n3. CUMPLIMIENTO AL 100 %\n\n4.  CUMPLIMIENTO\nAL 100 %\n5.  CUMPLIMIENTO AL 50 %\n6. FALTA DE SISTEMATIZACIÓN PARA LA ATENCIÓN INMEDIATA DE LOS PEDIDOS DE LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}