{
    "datoGeneral": {
        "idPlanGobierno": 21991,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e32a8ce0-cc94-4fa0-bc4d-c15102b03fb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/318434f5-5534-46ad-a27a-d090ed009190.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174557,
            "txPgProblema": "DEFICIENCIAS EN LA\nEDUCACIÓN DISTRITAL A NIVEL DE CALIDAD DE ENSEÑANZA E INFRAESTRUCTURA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍAS INFORMÁTICAS COMO SERVICIOS DE INTERNET, PIZARRAS ELECTRÓNICAS EN CONVENIO CON LA UGEL – DREP, MINEDU\n\n\nCONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA DETERIORADA",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "ATENCIÓN EVALUATIVA Y PROGRESIVA AL 90% DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE CHUCUITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174574,
            "txPgProblema": "LIMITADO ACCESO A LA PRESTACIÓN DE SERVICIOS DE SALUD Y DEFICIENTES SERVICIOS.",
            "txPgObjetivo": "ATENCIÓN DE CALIDAD AL SERVICIO Y SALUD CON PROFESIONALES DE DIFERENTES ESPECIALIDADES DE LA SALUD.",
            "txPgIndicador": "MEJORAR LA CATEGORÍA DE LOS CENTROS DE SALUD, POSTAS DE SALUD DEL DISTRITO DE CHUCUITO",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTOS DE SALUD EN COMUNIDADES CON LIMITADO ACCESO AL SERVICIO Y SALUD AL 97%Y GESTIONAR PERSONAL PARA DICHOS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174581,
            "txPgProblema": "DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 05 AÑOS; CON RIESGOS DE PADECER ANEMIA",
            "txPgObjetivo": "PROMOCIÓN A TRAVÉS DE CAMPAÑAS DE UNA ADECUADA NUTRICIÓN Y SEGURIDAD ALIMENTARIA DE LAS MADRES Y NIÑOS.",
            "txPgIndicador": "PROMOVER LA SEGURIDAD ALIMENTARIA EN LAS FAMILIAS CON PRODUCTOS DE LA ZONA\nCON ALIMENTOS RICOS EN HIERRO.",
            "txPgMeta": "REGISTRO DISTRITAL DE MADRES GESTANTES PARA PREVENIR DESNUTRICIÓN. \n\nPROYECTO\nDISTRITAL DE SEGURIDAD ALIMENTARIA Y ESTILOS DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174600,
            "txPgProblema": "ESFUERZOS DISPERSOS PARA IMPULSAR EL DESARROLLO ECONÓMICO LOCAL. \n\nNO SE RIGEN POR UN PLAN O ESTRATEGIA INTEGRAL; ESTO HACE QUE LOS ESFUERZOS SE DILUYAN CON RESULTADOS MUY DISCRETOS Y HASTA DESAPERCIBIDOS.",
            "txPgObjetivo": "IMPLEMENTAR INICIATIVAS PARA MEJORAR LA COMPETITIVIDAD DE MANERA INTEGRAL DE LOS PRODUCTOS AGRO PESQUEROS, PRIORIZANDO EL DESARROLLO DE PRODUCTOS Y SERVICIOS\n\nGENERAR UN PLAN DE MEJORA EN COMPETITIVIDAD DE LOS PRODUCTOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "ELABORAR PLANES DE NEGOCIO PARA CADA ASOCIACIÓN DE PRODUCTORES DE DIFERENTES ACTIVIDADES PARA SU PARTICIPACIÓN EN PROYECTOS CONCURSABLE QUE PROMUEVEN LAS ENTIDADES EL GOBIERNO CENTRAL",
            "txPgMeta": "INSERTAR NUESTROS PRODUCTOS A LOS MERCADOS COMPETITIVOS A NIVEL REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174617,
            "txPgProblema": "NIVELES DE PRODUCCIÓN AGRÍCOLA, PECUARIO, Y PESQUEROS RELATIVAMENTE BAJOS.",
            "txPgObjetivo": "PROMOCIONAR EL MANEJO DE CULTIVOS INTEGRALES EN ALIANZA CON LA AGENCIA AGRARIA Y OTRAS ONGS QUE PRESTEN ASISTENCIA TÉCNICA A LOS PRODUCTORES.\n\nMEJORAMIENTO GENÉTICO DE GANADO VACUNO POR INSEMINACIÓN, TRASPLANTE DE EMBRIONES Y/O FONDO ROTATORIO GANADERO.",
            "txPgIndicador": "DESARROLLAR EL SISTEMA DE PRODUCCIÓN Y PRODUCTIVIDAD RESPONSABLE CON TECNOLOGÍA LIMPIA.\n\nASISTENCIA TÉCNICA QUE PERMITA DESARROLLAR SISTEMAS DE PRODUCCIÓN DE GANADO VACUNO DE TAL FORMA QUE EL DISTRITO TENGA PRODUCCIÓN LIBRE DE ENFERMEDADES.",
            "txPgMeta": "AL 2026 EL 60% DE LOS PRODUCTORES MANEJAN LA ESTRATEGIA DE CULTIVOS INTEGRALES.\n\n\nAL 2026 EL 50% DE FAMILIAS DEL DISTRITO MANEJEN SU GANADO MEJORADO Y SEMI ESTABULADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174644,
            "txPgProblema": "LIMITADO DESARROLLO DE LA ASOCIATIVIDAD Y DE LA MYPES.",
            "txPgObjetivo": "PROMOCIÓN DE LA ASOCIATIVIDAD EN PRINCIPALES CADENAS PRODUCTIVAS Y DE MYPES.",
            "txPgIndicador": "INSERCIÓN E INCREMENTO DE LAS EXPORTACIONES DE LOS PRODUCTOS ORGÁNICOS AGROPECUARIOS DEL DISTRITO SIENDO PARTE DEL ESCENARIO DE LOS PRÓXIMOS AÑOS",
            "txPgMeta": "FOMENTAR LA AGRICULTURA ORGÁNICA. DESARROLLO DE LAS CADENAS PRODUCTIVAS DE QUINUA, AJOS, PAPAS NATIVAS, HABAS, CEBADA Y TRIGO Y PRODUCTOS PESQUEROS.\nAPOYO EN LA FORMULACIÓN DE PLANES DE NEGOCIOS PARA LAS ASOCIACIONES PRODUCTIVAS DEL DISTRITO CON LA FINALIDAD DE ELEVAR SU COMPETITIVIDAD PRODUCTIVA Y COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174653,
            "txPgProblema": "POCA IDENTIDAD DEL POBLADOR CON LA\nPROBLEMÁTICA LOCAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES QUE POTENCIEN LA CULTURA DE PROTECCIÓN DEL MEDIO AMBIENTE EN CENTROS EDUCATIVOS Y COMUNIDADES.",
            "txPgIndicador": "IMPLEMENTAR INSTRUMENTOS DE GESTIÓN AMBIENTAL",
            "txPgMeta": "SENSIBILIZACIÓN EN EDUCACIÓN\nAMBIENTAL EN CADA CENTRO EDUCATIVO Y COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174670,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS, SUELOS Y EL LAGO TITICACA.",
            "txPgObjetivo": "REFORESTAR SUELOS Y PRADERAS\nNATURALES, ASÍ COMO REALIZAR UN\nMONITOREO FLUVIAL PERMANENTE.\n\nINICIAR ESTUDIOS Y PROYECTOS PARA INSTALACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS DEL ÁREA URBANA.",
            "txPgIndicador": "MEJORAR LOS PROCESOS DE GESTIÓN DEL RECURSO HÍDRICO\n\nCONFORMACIÓN DE BRIGADAS DE DESCONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE MONITOREO\nAMBIENTAL EN EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174683,
            "txPgProblema": "ESCASA PREVENCIÓN DE\nRIESGOS A DESASTRES",
            "txPgObjetivo": "CONSTRUIR MUROS DE CONTENCIÓN EN\nPROTECCIÓN DE VIVIENDAS EN LUGARES DONDE SEAN NECESARIOS.\n\nADQUIRIR MAQUINARIAS Y EQUIPOS DESASTRES. PARA ATENDER EMERGENCIAS",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS QUE TENGAN ÁRBOLES INCLINADOS, PISOS AGRIETADOS ESTO PUEDE CONSIDERARSE AMENAZAS DE DESLIZAMIENTOS O DERRUMBE.",
            "txPgMeta": "IMPLEMENTAR AL 100% EL PLAN DE\nINTERVENCIÓN DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174705,
            "txPgProblema": "LIMITADO ACCESO A LA LIBRE INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MÓDULO DE CONTROL DEL ESTADO SITUACIONAL DE LOS TRÁMITES ADMINISTRATIVOS EN LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO PARA LA MEJORA DE LA GESTIÓN.",
            "txPgMeta": "ATENCIÓN OPORTUNA EN LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174713,
            "txPgProblema": "LA POBLACIÓN PERCIBE ALTOS ÍNDICES DE CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y EMPLEO.",
            "txPgObjetivo": "GESTIÓN PARA INSTALAR EL ÓRGANO DE\nCONTROL INSTITUCIONAL A TRAVÉS DE LA\nCONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgIndicador": "IMPLEMENTAR EN ÁREA DE CONTROL PREVIO Y REALIZAR AUDITORÍAS INTERNAS",
            "txPgMeta": "ACTOS ADMINISTRATIVOS LLEVADOS CON\nTRANSPARENCIA, EQUIDAD Y EN FORMA EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174724,
            "txPgProblema": "INADECUADA TOMA DE DECISIONES INTERNAS.",
            "txPgObjetivo": "ARTICULACIÓN DE ÁREA Y UNIDADES\nORGÁNICAS MUNICIPALES PARA LOGRAR\nOBJETIVOS INSTITUCIONALES",
            "txPgIndicador": "TOMAR DECISIONES EN BASE A LOS FUNDAMENTOS Y LA RAZÓN EN FAVOR DEL PUEBLO",
            "txPgMeta": "GESTIÓN MUNICIPAL INCLUSIVA EN ESTRICTO RESPETO A LA CULTURA INSTITUCIONAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}