{
    "datoGeneral": {
        "idPlanGobierno": 29398,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b1b8601-7299-489e-b5b3-a542853c935a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/161ffa91-8331-40e8-9f6c-f4fca6ac91f4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169401,
            "txPgProblema": "01.-DEFICIENTE ARTICULACIÓN DEL SISTEMA EDUCATIVO\n02.- FALTA DE TRABAJO EN PREVENCIÓN DE LA SALUD PÚBLICA.\n03.- ALTO GRADO DE CORRUPCIÓN MUNICIPAL.",
            "txPgObjetivo": "01.- ESTABLECER UNA ESTRATEGIA COMPLEMENTARIA PARA LOS DIFERENTES NIVELES EDUCATIVOS.\n02.- PROMOVER POLÍTICA OBLIGATORIA DE SALUD PUBLICA Y DE RESPONSABILIDAD SOCIAL.\n03.- ESTABLECER UN SISTEMA DE CONTROL, TRANSPARENCIA Y FISCALIZACIÓN.",
            "txPgIndicador": "01.- 30% DE INTERACTUACION - 20% DE INVERSIÓN \n02.- 70% DE INCUMPLIMIENTO DE PREVENCIÓN DE SALUD - 0% DE RESPONSABILIDAD SOCIAL EMPRESARIAL.\n03.- SOBREVALORACION DE COMPRAS, COIMAS POR EL 10% DE OBRAS.",
            "txPgMeta": "01.- LLEGAR AL 60% DE INTERACTUACION - LLEGAR AL 50% DE INVERSIÓN\n02.- IMPULSAR HASTA EL 70% DE TAREAS DE PREVENCIÓN-CREAR UN SISTEMA NORMATIVO QUE PERMITA EL 60% DE APORTE EMPRESARIAL.\n03.- CUMPLIR CON LAS AUDITORIAS DE LAS ULTIMAS TRES GESTIONES - DENUNCIAR LOS HECHOS - REALIZAR DOS INFORMES PÚBLICOS EN EL AÑO, UNO CADA 6 MESES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169467,
            "txPgProblema": "01.- CONSTRUCCION DEL MUSEO DE SITIO \"MOCOLLOPE\".\n02.- CONSTRUIR EL TERMINAL TERRESTRE\n03.- CONSTRUIR PARQUES Y JARDINES",
            "txPgObjetivo": "01.- CONSEGUIR EL PRESUPUESTO PARA HACER ESTE MUSEO ESTRATÉGICO.\n02.- GESTIONAR EL PRESUPUESTO PARA EL TERMINAL Y VIABILIZAR EL TERRENO COMO RESULTADO DE LA EXPROPIACIÓN.\n03.- GESTIONAR EL PRESUPUESTO PARA ESTAS OBRAS; Y RECUPERAR TRIBUTOS NO COBRADOS; ASI MISMO DETERMINACIÓN LA APLICACIÓN DE LA RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "01.- NADA DE INVERSIÓN EN CULTURA Y TURISMO\n02.- INCAPACIDAD DE AUTORIDADES\n03.- CENTROS POBLADOS SIN PARQUES NI JARDINES.",
            "txPgMeta": "01.- CONSTRUIR EL MUSEO DE SITIO Y GENERAR EL IMPULSO DEL TURISMO CUMPLIENDO CON TRES EVENTOS POR AÑO.\n02.- EJECUTAR SI ES POSIBLE LA EXPROPIACIÓN DE LOS TERRENOS NECESARIOS PARA LOS PROYECTOS.\n03.- CONSTRUIR PARQUES ECOLÓGICOS EN SINTUCO, MOLINOS Y OTROS SECTORES. SE PRIORIZA EN EL TRABAJO DE PARQUES EL USO DE LA VEGETACIÓN Y LO ECOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169584,
            "txPgProblema": "01.- CONTAMINACIÓN POR RESIDUOS SÓLIDOS\n02.- FALTA DE CUMPLIMIENTO DE LA LEY AMBIENTAL ENTRE LAS EMPRESAS.\n03.- CONTAMINACIÓN SISTEMÁTICA DE LA POBLACIÓN.",
            "txPgObjetivo": "01.- DISMINUCIÓN DE LA CONTAMINACIÓN EN GENERAL, BASADO EN LA EDUCACIÓN Y LA CULTURA DE MANERA SOSTENIDA\n02.- HACER CUMPLIR LA LEY DEL MEDIO AMBIENTE Y GENERAR LA NORMA DE RESPONSABILIDAD SOCIAL DEL DISTRITO DE CHOCOPE.\n03.- INTERVENIR A LA EMPRESA SEDALIB Y TAMBIÉN A LAS EMPRESAS AGRÍCOLAS.",
            "txPgIndicador": "01.- CONTAMINACIÓN POR BASURA-CONTAMINACIÓN POR QUEMA DE CAÑA Y OTROS.\n02.- 20% DE FISCALIZACIÓN EMPRESARIAL-0% DE APLICACIÓN DE SANCIONES.\n03.- AFECTACIÓN AGRÍCOLA - AFECTACIÓN A LA POBLACIÓN CERCANA.",
            "txPgMeta": "01.- INCREMENTAR EL NIVEL DE EDUCACIÓN Y CULTURA RESPECTO DEL MANEJO DE RESIDUOS SÓLIDOS EN UN 40%.. GENERAL EL RESPETO EMPRESARIAL A NUESTRO PUEBLO RESPECTO DE LA QUEMA DE CAÑA.\n02.- FISCALIZACIÓN EMPRESARIAL POR CONTAMINACIÓN. 100% DE APLICACIÓN DE SANCIONES.\n03.- 100% DE INTERVENCIÓN A LAS EMPRESAS. GENERAR LA INTERACTUACIÓN PARA SOLUCIÓN INTEGRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169687,
            "txPgProblema": "01.- GESTIÓN ALCALDISTA.\n02.- CORRUPCIÓN MUNICIPAL\n03.- PÉSIMA ADMINISTRACIÓN MUNICIPAL\n04.- CONTROL CIUDADANO.",
            "txPgObjetivo": "01.- TRABAJO ORGANIZADO Y 100% PARTICIPATIVO, CONSIDERANDO LOS POTENCIALES DE LOS RECURSOS HUMANOS\n02.- LUCHA FRONTAL CONTRA LA CORRUPCIÓN DENTRO Y FUERA DE LA INSTITUCIÓN MUNICIPAL.\n03.- RE INGIENERÍA ADMINISTRATIVA Y MOTIVACIÓN AL FUNCIONARIO.\n04.- IMPLEMENTACIÓN INMEDIATA DEL CCL (CONCEJO DE COORDINACIÓN LOCAL ) Y LA JDUVC (JUNTA DE DELEGADOS VECINALES COMUNALES).",
            "txPgIndicador": "01.- IRRESPETO AL PUEBLO, MANEJO DE PRESUPUESTO SIN CONTROL\n02.- SOBREVALORACIÓN DE PROYECTOS, GASTOS INTERNOS INDEVIDOS\n03.- PERDIDA DE OPORTUNIDADES, INJUSTICIA CON PERSONAL MUNICIPAL.\n04.- FALTA DE TRANSPARENCIA EN LA GESTIÓN.",
            "txPgMeta": "01.- EL 100% DE LOS PROYECTOS CON PARTICIPACIÓN DEL PUEBLO, OPERATIVIDAD DEL CCL Y DE LA JDVC DEL DISTRITO.\n02.- 100% EN FISCALIZACIÓN PRESUPUESTARIA, EJECUCIÓN DE LOS PROCESOS ADMINISTRATIVOS Y JUDICIALES.\n03.- PARTICIPACIÓN EN TODAS LAS METAS, RESPETO A LOS TRABAJADORES Y MOTIVACIÓN.\n04.- PRESENTACIÓN DE DOS EVENTOS PÚBLICOS DE INFORMACIÓN A LA COMUNIDAD (RENDICIÓN DE CUENTAS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}