{
    "datoGeneral": {
        "idPlanGobierno": 18306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1b4c0cd-51c7-46e6-8449-b28eb25148af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13d0d259-e714-42a4-86a9-f6190b61a1f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220529,
            "txPgProblema": "INADECUADOS EQUIPOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "IMPLEMENTAR CON LABORATORIOS Y MOBILIARIOS.",
            "txPgIndicador": "¿\tNÚMERO DE INSTITUCIONES EDUCATIVAS CON ACCESO A MOBILIARIOS, EQUIPOS TECNOLÓGICOS.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS COBERTURADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220548,
            "txPgProblema": "DIFICULTADES EN EL ACCESO Y ATENCIÓN OPORTUNA DEL SERVICIO DE SALUD",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SALUD INTEGRAL (SERVICIOS DE SALUD, MEDICINA, ODONTOLOGÍA, OBSTETRICIA, ENFERMERÍA Y PSICOLOGÍA).",
            "txPgIndicador": "¿\tDISMINUIR LOS ÍNDICES DE ENFERMEDADES PREVENTIVO PROMOCIONALES.\n¿\tÍNDICES DE CARIES.\n¿\tÍNDICES DE EMBARAZOS NO DESEADOS Y EMBARAZOS EN ADOLESCENTES.",
            "txPgMeta": "COBERTURA AL A TODA LA POBLACIÓN URBANO Y RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220595,
            "txPgProblema": "ESCASES DEL RECURSO HÍDRICO PARA LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y AMPLIAR LAS INFRAESTRUCTURAS DE RIEGO TECNIFICADO COMO UNIDADES DE PRODUCCIÓN",
            "txPgIndicador": "CANTIDAD DE SISTEMAS DE RIEGO CONSTRUIDOS, MEJORADOS Y AMPLIADOS.",
            "txPgMeta": "ALCANZAR UN BUEN PORCENTAJE DE LAS ÁREAS DE PRODUCCIÓN AGROPECUARIA TENDRÁN SISTEMAS DE RIEGO TECNIFICADO, TAMBIÉN SE REALIZARÁN MANTENIMIENTO Y AMPLIACIÓN DE LOS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220657,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA DE LOS AGENTES ECONÓMICOS EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA EN EL ÁMBITO DEL DISTRITO, MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES Y ASOCIACIONES DEL DISTRITO CAPACITADOS Y ASISTIDOS TÉCNICAMENTE EN LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "LOGRAR QUE EL INCREMENTO DE PRODUCTORES AGROPECUARIOS POR LA PRODUCCIÓN AGROPECUARIA, MEDIANTE LA TECNIFICACIÓN DEL PROCESO PRODUCTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220718,
            "txPgProblema": "MAYOR DEMANDA DEL USO DEL AGUA POR EL CRECIMIENTO POBLACIONAL.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LOS SISTEMAS DE AGUA Y SANEAMIENTO PARA TODA LA POBLACIÓN MEDIANTE EL SEGUIMIENTO Y EJECUCIÓN DE LOS PROYECTOS PROGRAMADOS Y LA OPERATIVIDAD DE LOS MISMOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE CUENTA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO INADECUADO.",
            "txPgMeta": "COBERTURA A TODA LA POBLACIÓN CON EL ABASTECIMIENTO DE AGUA DE CALIDAD Y SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220889,
            "txPgProblema": "INCREMENTO EXCESIVO EN LA GENERACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "VOLUMEN (TN/AÑO) DE RESIDUOS SÓLIDOS GENERADOS",
            "txPgMeta": "CONTAR   CON   ALMACENAMIENTO PRIMARIOS    PARA    MANEJO    DE RESIDUOS ORGÁNICOS         E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220904,
            "txPgProblema": "INCORRECTA RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MEJORAR EL ABASTECIMIENTO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "VOLUMEN (TN/AÑO) DE RESIDUOS SÓLIDOS PARA SU DISPOSICIÓN FINAL.\nPORCENTAJE DE COBERTURA EN EL RECOJO DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, EN EL LUGAR ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221018,
            "txPgProblema": "SERVICIOS DEFICIENTES PRESTADOS A LA CIUDADANÍA.",
            "txPgObjetivo": "UTILIZACIÓN DE TECNOLOGÍA PARA LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES NO ATENDIDOS EN EL EJERCICIO FISCAL",
            "txPgMeta": "CONTAR      CON      INSTRUMENTOS NORMATIVOS ACORDE A LA GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221032,
            "txPgProblema": "FALTA DE UNA HERRAMIENTA VIRTUAL QUE SIMPLIFIQUE Y AUTOMATICE LOS PROCESOS ADMINISTRATIVOS EN EL MUNICIPIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SOFTWARE QUE IMPLEMENTA EL MINISTERIO DE ECONOMIA Y FINANZAS - MEF.",
            "txPgIndicador": "CANTIDAD DE SISTEMAS ADMINISTRATIVOS DIGITALES IMPLEMENTADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE TODOS LOS SOFTWARE DISPONIBLES PARA LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221104,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR SEGÚN A LA MODERNIDAD DE GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "VIGENCIA DE LOS ÚLTIMOS INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "CONTAR CON INSTRUMENTOS NORMATIVOS ACORDE A LA GESTIÓN POR RESULTADOS.\nREINGENIERÍA    ESTRATÉGICA    DE ÁREAS  DE  LA  MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}