{
    "datoGeneral": {
        "idPlanGobierno": 22584,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3f5777d-5583-41da-b038-045d065aa88e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25ac02d1-e00a-4cae-9d6e-892cb34258cf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134227,
            "txPgProblema": "¿CÓMO INCIDE LOS SERVICIOS BÁSICOS, EDUCACIÓN, SALUD, DEPORTE, COMUNICACIÓN, TRANSPORTE URBANO Y SISTEMA VIAL EN LA CALIDAD DE VIDA DE LA PROVINCIA DE ESPINAR?",
            "txPgObjetivo": "•   ASEGURAR PROGRESIVAMENTE EL ACCESO CON CALIDAD A SANEAMIENTO BÁSICO, ENERGÍA, COMUNICACIONES EN EL ÁREA RURAL URBANO, COMO BASE PARA EL DESARROLLO HUMANO.\n•\tPROMOVER UNA EDUCACIÓN INTERCULTURAL DE CALIDAD QUE GARANTICE EL DESARROLLO DE LAS CAPACIDADES HUMANAS.\n•\tLOGRAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD DENTRO DE UN MARCO PREVENTIVO E INCLUSIVO QUE PERMITA DISMINUIR LAS PRINCIPALES ENFERMEDADES.\n•\tMEJORAR Y AMPLIAR LOS ESPACIOS DE RECREACIÓN, ÁREAS VERDES Y EL SISTEMA VIAL QUE PERMITA UNA CONVIVENCIA ORDENADA Y SEGURA.",
            "txPgIndicador": "I1.\tPROPORCIÓN DE AGUAS RESIDUALES TRATADAS POR LAS EPS. (PORCENTAJE %).\nI2.\tDESCARGAS DE AGUAS RESIDUALES DOMESTICAS SIN TRATAMIENTO (METROS CÚBICOS M3).\nI3.\tPROPORCIÓN DE LA POBLACIÓN CON ACCESO DE SANEAMIENTO MEJORADOS (PORCENTAJE %).\nI4.\tPOBLACIÓN CON ACCESO A AGUA POTABLE (PORCENTAJE%).\nI5.\tCONSUMO PROPIO DE ENERGÍA ELÉCTRICA (PORCENTAJE %)\nI6.\tEFICIENCIA EN LAS INSTALACIONES (PORCENTAJE %)\nI1.\tNIVEL EDUCATIVO DE LA POBLACIÓN ADULTA (PORCENTAJE %).\nI2.\tCULMINACIÓN DE LA EDUCACIÓN BÁSICA Y SUPERIOR (PORCENTAJE %)\nI3.\tLOGROS DE APRENDIZAJE (PORCENTAJE %).\nI4.\tRECURSOS INVERTIDOS EN EDUCACIÓN EN EL PRESUPUESTO PÚBLICO (SOLES S/.)\nI5.\tACCESO A LA EDUCACIÓN, POR NIVEL EDUCATIVO, POR EDAD, SUFICIENCIA DE LA OFERTA EDUCATIVA EN EL ÁREA RURAL (PORCENTAJE)\nI6.\tENTORNO DE ENSEÑANZA: PROFESORES Y PROMOTORES EDUCATIVOS, INFRAESTRUCTURA Y MOBILIARIO ESCOLAR (PORCENTAJE)",
            "txPgMeta": "OE1\nM1.\tCONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS AGUA POTABLE Y DESAGÜÉ PARA COMUNIDADES RURALES Y URBANAS.\nM2.\tCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.\nM3.\tCONSTRUCCIÓN DE BIOCOLECTORES SALUDABLES PARA LAS COMUNIDADES.\nM4.\tAMPLIACIÓN DE LA ELECTRIFICACIÓN EN ZONAS RURALES DE LA PROVINCIA\nOE2\nM1.\tIMPLEMENTACIÓN DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN A INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.\nM2.\tEQUIPAMIENTO E IMPLEMENTACIÓN DE UNA BIBLIOTECA DIGITAL Y FÍSICA MUNICIPAL.\nOE3\nM1.\tFORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD.\nM2.\tMEJORAMIENTO DE LOS SERVICIOS MATERNO INFANTIL PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA DE MENORES DE 3 AÑOS EN LA RED DE SALUD DE LA PROVINCIA DE ESPINAR.\nOE4\nM1.\tINSTALACIÓN DE LOS SERVICIOS RECREATIVOS PARA LA JUVENTUD ESPINARENSE.\nM2.\tPLAN DE CONSTRUCCIÓN Y MEJORA DE INFRAESTRUCTURA DE ÁREAS VERDES, ESTADIOS Y LOZAS DEPORTIVAS.\nM3.\tIMPLEMENTACIÓN DE CENTRO RECREACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134259,
            "txPgProblema": "¿CÓMO EL BAJO NIVEL DE ACTIVIDAD AGROPECUARIA, COMERCIAL E INDUSTRIAL INFLUYE EN EL MERCADO, REGIONAL, NACIONAL E INTERNACIONAL?",
            "txPgObjetivo": "•\tMEJORAR LOS PROCESOS DE PRODUCCIÓN TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "I1.\tPOBLACIÓN ECONÓMICAMENTE ACTIVA PEA\nI2.\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS DE CULTIVOS TRANSITORIOS Y/O PERMANENTES QUE TIENEN UNA ADECUADA ORIENTACIÓN DE SIEMBRA, SEGÚN DEPARTAMENTOS.\nI3.\tPORCENTAJE DE PRODUCTORES/AS AGROPECUARIOS/AS QUE HAN REALIZADO ANÁLISIS DE SUELO Y RECIBIERON ASISTENCIA TÉCNICA PARA IMPLEMENTAR ACTIVIDADES EN FUNCIÓN AL RESULTADO OBTENIDO EN LOS ÚLTIMOS TRES AÑOS, SEGÚN DEPARTAMENTO\nI4.\tPORCENTAJE DE PRODUCTORES/AS AGROPECUARIOS/AS QUE REALIZAN PRÁCTICAS ORIENTADAS A PREVENIR O MINIMIZAR LOS PROBLEMAS DE DEGRADACIÓN DEL SUELO, SEGÚN DEPARTAMENTO.",
            "txPgMeta": "M1.\tMEJORAMIENTO GENÉTICO EN VACUNOS, CAMÉLIDOS, OVINOS.\nM2.\tCONSTRUCCIÓN DE UNA PLANTA PROCESADORA DE FIBRA DE ALPACA.\nM3.\tFORTALECIMIENTO DE LA CADENA PRODUCTIVA DE VACUNOS DE ENGORDE EN COMUNIDADES DE LA PROVINCIA.\nM4.\tCONSTRUCCIÓN DE CENTROS DE BENEFICIOS DE GANADO.\nM5.\tMEJORAMIENTO DE LAS CAPACIDADES EN EL ENGORDE Y COMERCIALIZACIÓN DE OVINOS EN COMUNIDADES DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134275,
            "txPgProblema": "¿CÓMO EL BAJO NIVEL DE ACTIVIDAD AGROPECUARIA, COMERCIAL E INDUSTRIAL INFLUYE EN EL MERCADO, REGIONAL, NACIONAL E INTERNACIONAL?",
            "txPgObjetivo": "•\tRECUPERAR LOS PRODUCTOS NATIVOS CON FOMENTO DE LA PRODUCCIÓN AGRO ECOLÓGICA Y DE DESARROLLO AGROINDUSTRIAL",
            "txPgIndicador": "I1.\tPORCENTAJE DE PRODUCTORES/AS AGROPECUARIOS/AS QUE CUENTAN CON SISTEMA DE RIEGO TECNIFICADO\nI2.\tSUPERFICIE AGRÍCOLA BAJO RIEGO TECNIFICADO\nI3.\tNUMERO DE VIVEROS INSTALADOS PARA LOS PRODUCTORES\nI4.\tPORCENTAJE DE PRODUCTORES/AS AGROPECUARIOS/AS QUE APLICAN BUENAS PRÁCTICAS DE INOCUIDAD",
            "txPgMeta": "M1.\tFORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS PARA LA PRODUCCIÓN DE CEREALES NATIVOS QUINUA, QUIWICHA Y OTROS EN LA PROVINCIA.\nM2.\tMEJORAMIENTO DE LAS CAPACIDADES COMPETITIVAS Y PRODUCTIVAS DE LA PAPA NATIVA.\nM3.\tINSTALACIÓN DE VIVEROS AGRÍCOLAS Y FORESTALES EN LA PROVINCIA.\nM4.\tMEJORAMIENTO DE LOS RENDIMIENTOS DE LOS CULTIVOS HORTALIZAS ECOLÓGICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134289,
            "txPgProblema": "¿DE QUÉ MANERA INCIDE EL TURISMO, EN EL CRECIMIENTO ECONÓMICO SOSTENIBLE DE LA PROVINCIA DE ESPINAR?",
            "txPgObjetivo": "•\tRECUPERACIÓN, PUESTA EN VALOR Y PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DENTRO DE UN MARCO DE USO RACIONAL Y SOSTENIBLE",
            "txPgIndicador": "I1.\tDENSIDAD DE POBLACIÓN, INCLUYENDO LA PRESENCIA MÁXIMA DE TURISTAS\nI2.\tLA RENTABILIDAD ECONÓMICA DE LA ACTIVIDAD TURÍSTICA EN EL TERRITORIO\nI3.\tNIVEL DE EMPLEO RELACIONADO AL TURISMO",
            "txPgMeta": "M1.\tSEÑALIZACIÓN DE LA OFERTA TURÍSTICA EN BASE A ESTÁNDARES INTERNACIONALES.\nM2.\tCONSERVACIÓN DEL SISTEMA DE REDES ESTRUCTURALES ARQUEOLÓGICAS DE LA PROVINCIA.\nM3.\tRECUPERACIÓN DE MONUMENTOS ARQUEOLÓGICOS E HISTÓRICOS DE LA PROVINCIA.\nM4.\tMIRADORES NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134347,
            "txPgProblema": "¿QUÉ MECANISMOS SE PUEDEN APLICAR PARA IMPULSAR EL DESARROLLO EQUILIBRADO DEL TERRITORIO, CONSERVANDO Y APROVECHANDO DE MANERA SOSTENIBLE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS Y UN ADECUADO CONTROL DE LOS RIESGOS?",
            "txPgObjetivo": "•\tCONSERVAR Y APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA DENTRO DE UN MARCO DE CULTURA RESPONSABLE Y ECOLÓGICA",
            "txPgIndicador": "I1.\tVIGOR DEL ARBOLADO FACTORES DEL MEDIO (PORCENTAJE)\nI2.\tREGISTRO DEL NUMERO ÁRBOLES Y PLANTAS REFORESTADOS (PORCENTAJE)\nI3.\tNÚMERO DE ESPECIES DE FAUNA Y FLORA ENDÉMICAS.(NUMERO N°)\nI4.\tNUMERO DE ÁREAS NATURALES PROTEGIDAS (NUMERO N°)",
            "txPgMeta": "M1.\tPROGRAMA DE REFORESTACIÓN DE BOSQUES CON PLANTAS Y ÁRBOLES NATIVOS.\nM2.\tPROTECCIÓN DE LA FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN.\nM3.\tRECUPERACIÓN DE ÁREAS DEGRADADAS Y MEJORAMIENTO Y AMPLIACIÓN DE ÁREAS VERDES DE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134360,
            "txPgProblema": "¿QUÉ MECANISMOS SE PUEDEN APLICAR PARA IMPULSAR EL DESARROLLO EQUILIBRADO DEL TERRITORIO, CONSERVANDO Y APROVECHANDO DE MANERA SOSTENIBLE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS Y UN ADECUADO CONTROL DE LOS RIESGOS?",
            "txPgObjetivo": "•\tIMPLEMENTAR UN MANEJO ADECUADO DE LOS RESIDUOS DENTRO DE UN ENFOQUE DE CONSERVACIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE QUE DISMINUYA LOS NIVELES DE CONTAMINACIÓN DE LA PROVINCIA",
            "txPgIndicador": "I1.\tGASTO MUNICIPAL PER CÁPITA EN GESTIÓN DE RESIDUOS SÓLIDOS (SOLES POR HABITANTE S/ HAB.)\nI2.\tÁREAS DEGRADAS POR RESIDUOS SÓLIDOS MUNICIPALES (NUMERO N°)\nI3.\tRESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS POR DEPARTAMENTO (KILOGRAMOS POR HABITANTE POR DÍA, KG/HAB-DIA)\nI4.\tGENERACIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS POR DEPARTAMENTO (TONELADAS POR AÑO TN/AÑO)",
            "txPgMeta": "M1.\tFORMACIÓN DE MICRO EMPRESA RECICLADORA MUNICIPAL.\nM2.\tCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DE LOS DISTRITOS DE LA PROVINCIA\nM3.\tMEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA Y DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134379,
            "txPgProblema": "¿QUÉ MECANISMOS SE PUEDEN APLICAR PARA IMPULSAR EL DESARROLLO EQUILIBRADO DEL TERRITORIO, CONSERVANDO Y APROVECHANDO DE MANERA SOSTENIBLE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS Y UN ADECUADO CONTROL DE LOS RIESGOS?",
            "txPgObjetivo": "•\tREALIZAR UN MANEJO ADECUADO Y USO SOSTENIBLE DEL RECURSO HÍDRICO, MANTENIENDO LOS ESTÁNDARES ÓPTIMOS DE CALIDAD Y PROTECCIÓN DE LOS ECOSISTEMAS CON APROVECHAMIENTO ÓPTIMO DE LAS FUENTES.",
            "txPgIndicador": "I1.\tVOLUMEN DE USO DE LOS RECURSOS HÍDRICOS (METROS CÚBICOS M3)\nI2.\tÍNDICES DE CALIDAD DE AGUA EN LOS RÍOS (ÍNDICES DE CALIDAD )\nI3.\tUSO SEGÚN ACTIVIDADES (MM3)",
            "txPgMeta": "M1.\tRECUPERACIÓN DE LOS RÍOS.\nM2.\tCOSECHA Y ESPEJOS DE AGUA EN LAS MICRO CUENCAS QUE DESEMBOCAN AL RIO.\nM3.\tAMPLIACIÓN DE LA DEFENSA RIBEREÑA Y MEJORAMIENTO DEL ENCAUZAMIENTO DE LOS PRINCIPALES RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134388,
            "txPgProblema": "¿CÓMO FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA CON PARTICIPACIÓN CIUDADANA PARA LA TOMA DE DECISIONES EN UN MARCO DE GESTIÓN PÚBLICA DEMOCRÁTICA, CONCERTADA Y TRANSPARENTE?",
            "txPgObjetivo": "•\tCONTAR CON INSTRUMENTOS DE GESTIÓN QUE GARANTICE UN DESARROLLO EFICIENTE Y SOSTENIBLE DE LA PROVINCIA",
            "txPgIndicador": "I1.\tNIVEL PLANIFICADO\nI2.\tNIVEL DE CONSIDERACIÓN POLÍTICA\nI3.\tNIVEL DE EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "M1.\tELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL.\nM2.\tELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA.\nM3.\tELABORACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\nM4.\tMEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA PROVINCIA Y DISTRITOS.\nM5.\tELABORACIÓN DE UN NUEVO PLAN DISTRITAL DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134402,
            "txPgProblema": "CÓMO FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA CON PARTICIPACIÓN CIUDADANA PARA LA TOMA DE DECISIONES EN UN MARCO DE GESTIÓN PÚBLICA DEMOCRÁTICA, CONCERTADA Y TRANSPARENTE?",
            "txPgObjetivo": "•\tPROMOVER EL FORTALECIMIENTO DE PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LIDERAZGO EN ESPACIOS PARA EL DEBATE Y ACUERDOS ENTRE AUTORIDADES Y POBLACIÓN",
            "txPgIndicador": "I1.\tNIVEL DE CONSENSO\nI2.\tNIVEL DE GESTIÓN INSTITUCIONAL",
            "txPgMeta": "M1.\tFORMACIÓN DE LÍDERES DE LA PROVINCIA.\nM2.\tPROGRAMA MUNICIPAL DE FORTALECIMIENTO DE CAPACIDADES DE FUNCIONARIOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}