{
    "datoGeneral": {
        "idPlanGobierno": 19306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0d3fd79-2533-4654-87aa-cd6b3e8ecd3e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ab79e5f-f13f-4067-a168-431052722b76.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161998,
            "txPgProblema": "EN EL DISTRITO DE CHAVIÑA LA INSEGURIDAD CIUDADANA ES RESPECTO A DELITOS DE ABIGEATO QUE ESTÁ MUY ARRAIGADA, LOS MISMOS QUE VIENEN SUSCITANDO CON FRECUENCIA EN LA ZONAS DE LOS POTREROS Y MOYAS COMUNALES EN LOS QUE LA MAYOR PARTE DE LA POBLACIÓN TIENEN GANADO VACUNO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS).\nGESTIONAR UN PUESTO POLICIAL PARA EL DISTRITO DE CHAVIÑA QUE ES MUY NECESARIO POR LA UBICACIÓN LEJANA A LA CAPITAL PROVINCIAL.",
            "txPgIndicador": "LOGRAR QUE EL 90% DE LA POBLACIÓN TENGA ACCESO EDUCACIÓN EN VALORES.",
            "txPgMeta": "MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO LO QUE SE FORTALECERÁ CON LA PARTICIPACIÓN DE LA POLICÍA NACIONAL Y LA FISCALÍA DE PREVENCIÓN DEL DELITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162059,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE SALUD, POR LA INFRAESTRUCTURA INADECUADA, FALTA DE UNIDADES DE TRANSPORTE Y PERSONAL ASISTENCIAL ESPECIALIZADO\n(MÉDICOS).",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS BIOMÉDICOS E INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CHAVIÑA, ACORDE A SU CATEGORÍA RESOLUTIVA.",
            "txPgIndicador": "CONTAR CON EL 80% DE MEJORA EN LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO DE CHAVIÑA.",
            "txPgMeta": "CONTAR CON EL 80% DE MEJORA EN LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO DE CHAVIÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162094,
            "txPgProblema": "DEFICIENCIA EN INFRAESTRUCTURA Y TECNOLOGÍAS\nDE LA EDUCACIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA PARA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "CONTAR CON EL 100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON EQUIPAMIENTO TECNOLÓGICO DE ÚLTIMA GENERACIÓN.",
            "txPgMeta": "CONTAR CON EL 100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON EQUIPAMIENTO TECNOLÓGICO DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162143,
            "txPgProblema": "ABANDONO A LA CONTINUIDAD DEL ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES AGROPECUARIOS DEL DISTRITO DE CHAVIÑA.",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES AGROPECUARIOS DEL DISTRITO.",
            "txPgIndicador": "LOGRAR QUE EL 100% DE PRODUCTORES GANADEROS Y EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS AL 2026.",
            "txPgMeta": "LOGRAR QUE EL 100% DE PRODUCTORES GANADEROS Y EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162193,
            "txPgProblema": "INEXISTENCIA DE INDUSTRIALIZACIÓN DE LA PRODUCCIÓN AGRÍCOLA DE LA\nZONA.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍA PARA LA INDUSTRIA DE LA PRODUCCIÓN AGRÍCOLA E INSERTAR PROGRAMA DE CAPACITACIÓN A LOS PRODUCTORES.",
            "txPgIndicador": "IMPLEMENTAR UN  PROGRAMA DE SENSIBILIZACIÓN Y CAPACITACIÓN  PARA LA INSERCIÓN DE TECNOLOGÍAS DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS EN EL DISTRITO DE CHAVIÑA.",
            "txPgMeta": "IMPLEMENTAR UN  PROGRAMA DE SENSIBILIZACIÓN Y CAPACITACIÓN  PARA LA INSERCIÓN DE TECNOLOGÍAS DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS EN EL DISTRITO DE CHAVIÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162239,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS PRODUCTIVOS INTEGRALES EN EL DISTRITO DE CHAVIÑA.",
            "txPgObjetivo": "PROMOVER PROYECTOS INTEGRALES DE CADENAS PRODUCTIVAS EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "CONTAR CON EL 100% DE CADENAS PRODUCTIVAS FORTALECIDAS.",
            "txPgMeta": "CONTAR CON EL 100% DE CADENAS PRODUCTIVAS FORTALECIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162301,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRO DISTRITO HA PERDIDO ÁREAS VERDES EN ZONAS ESTRATÉGICAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL EXISTENTE QUE DA PRIORIDAD A OBRAS Y ESPACIOS DE CEMENTO.",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS  EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITOS.",
            "txPgIndicador": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162352,
            "txPgProblema": "NO SE CUENTA CON UN EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD URBANA, TENIENDO UNA GRAN BRECHA EN MANTENIMIENTO DE LAS VÍAS DEL DISTRITO.",
            "txPgObjetivo": "GENERAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "txPgIndicador": "SE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "txPgMeta": "SE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162381,
            "txPgProblema": "EXISTE UN PROBLEMA DE ENCAUSAMIENTO, Y DESLIZAMIENTO DEL AGUA PRODUCTO DE LAS LLUVIAS EN INFRAESTRUCTURA VIAL LA MISMA QUE GENERA DETERIORO Y DESGASTE.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA VIALES CON COMPONENTES DE UN SISTEMA DE DRENAJE PLUVIAL.",
            "txPgIndicador": "EL 100% DE LOS PROYECTOS EN LA FUNCIÓN TRANSPORTE CUENTEN CON UN SISTEMA DE DRENAJE PLUVIAL EN ZONAS ESTRATÉGICAS.",
            "txPgMeta": "EL 100% DE LOS PROYECTOS EN LA FUNCIÓN TRANSPORTE CUENTEN CON UN SISTEMA DE DRENAJE PLUVIAL EN ZONAS ESTRATÉGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162412,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DE LA PROVINCIA DE LUCANAS.",
            "txPgIndicador": "LA MDCH CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "txPgMeta": "LA MDCH CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162451,
            "txPgProblema": "NO HAY UN SISTEMA DE GESTIÓN INTEGRADO ADMINISTRATIVO QUE ARTICULE EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS, SEGUIMIENTO DE EJECUCIÓN DE PROYECTOS A NIVEL DE INVERSIÓN\nPROVINCIAL.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162487,
            "txPgProblema": "INEXISTENCIA DE UNA INFRAESTRUCTURA TECNOLÓGICA ADECUADA QUE PERJUDICA EL TRABAJO EFICIENTE EN LOS PROCESOS\nADMINISTRATIVOS DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UNA INFRAESTRUCTURA TECNOLÓGICA CON LOS ESTÁNDARES Y ARQUITECTURA DE TECNOLOGÍA, PARA GARANTIZAR LA SISTEMATIZACIÓN Y AUTOMATIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS Y DE GESTIÓN.",
            "txPgIndicador": "EJECUTAR AL 100% LA INFRAESTRUCTURA DE REDES Y DATA CENTER SEGÚN LOS ESTÁNDARES DE TI EN LA MPCH.",
            "txPgMeta": "EJECUTAR AL 100% LA INFRAESTRUCTURA DE REDES Y DATA CENTER SEGÚN LOS ESTÁNDARES DE TI EN LA MPCH.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}