{
    "datoGeneral": {
        "idPlanGobierno": 24087,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b780433-2e8d-431a-a014-bdd4c47a6c58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/daaf76e2-9073-4ee3-855a-c24157c5fdee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187055,
            "txPgProblema": "1.\tELEVADO ÍNDICE DE POBREZA.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO.",
            "txPgIndicador": "TASA DE DESEMPLEO",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE POBREZA MONETARIA Y POBREZA EXTREMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187127,
            "txPgProblema": "2.\tINSUFICIENTE INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL ÁMBITO DEL LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON ACCESO A LOS SERVICIOS BASICOS",
            "txPgMeta": "2.1.\tDISMINUIR LOS ÍNDICES DE ANALFABETISMO EN UN 30%\n2.2.\tMEJORAR LOS SERVICIOS DE SALUD, INTEGRALES AL 80%\n2.3.\tCOBERTURAR LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO URBANO Y RURAL AL 90%.\n2.4.\tAPERTURA, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL AL 80%.\n2.5.\tAMPLIAR\tLOS SERVICIOS\tDE ELECTRIFICACIÓN URBANO RURAL, REDUCIENDO BRECHA AL 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187529,
            "txPgProblema": "3.\tDESNUTRICIÓN CRÓNICA Y MORTALIDAD INFANTIL",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL ÁMBITO DE LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRCION A NIVEL PROVINCIAL",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE AL 8%; Y MORTALIDAD  INFANTIL  AL 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187657,
            "txPgProblema": "INADECUADO FOMENTO AL DESARROLLO EMPRESARIAL Y ACCESO A LOS MERCADOS.",
            "txPgObjetivo": "1.1.\tORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN  ESTRATÉGICA, LA PARTICIPACIÓN COMUNAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES.\n1.2.\tFOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN JUVENIL.",
            "txPgIndicador": "CANTIDAD DE EMPRESAS FORMALIZADAS A NIVEL DE LA PROVINCIA DE SANTIAGO DE CHUCO",
            "txPgMeta": "1.1\tELEVAR EL ÍNDICE DE MOVIMIENTO COMERCIAL DEL 1.6% AL 40%.\n1.2\tFORMALIZACIÓN\tDE NUEVAS EMPRESAS.\n1.3\tASESORAMIENTO PARA\tLA\nSOSTENIBILIDAD DE LOS\tNEGOCIOS (PERSONA NATURAL Y/O\tPERSONA JURÍDICA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188314,
            "txPgProblema": "DEFICIENTE  APOYO A LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "MEJORAR Y OPTIMIZAR LOS PROCESOS CON RIEGO TECNIFICADO Y MANEJO DE SEMILLAS Y REPRODUCTORES EN LA GANADERIA",
            "txPgIndicador": "PRODUCCION DEFICIENTE Y POBRE",
            "txPgMeta": "ATENCIÓN PRIORITARIA A LOS PROYECTOS AGRÍCOLAS EN UNA COBERTURA DEL 70%, INFRAESTRUCTURA DE RIEGO, TÉCNICAS DE SEMBRÍO, CONTROL DE PLAGAS Y ENFERMEDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188381,
            "txPgProblema": "NO EXISTE PROGRAMA DE FORESTACION.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL ÁMBITO DE LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "BAJA PRODUCCION DE MADERA Y TIERRAS DESTINADAS A FORESTACION",
            "txPgMeta": "-\tIDENTIDAD CON LA FLORA Y FAUNA\tSILVESTRE, AUTOCTONA.\n-\tGENERAR FUENTES DE TRABAJO PARA LA POBLACIÓN.\n-\tGESTIONAR LOS RECURSOS PARA SU PRESERVACIÓN.\n-\tPROMOCIÓN DEL TURISMO NACIONAL E INTERNACIONAL.\n-\tCOMBATIR LA TALA INDISCRIMINADA, CON ADECUADAS ESTRATEGIAS LEGALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188428,
            "txPgProblema": "INADECUADO RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL ÁMBITO DE LA PROVINCIA DE SANTIAGO DE CHUCO.",
            "txPgIndicador": "DESCONOCIMIENTO DE PLAN DE MANEJO AMBIENTAL EN LA POBLACION",
            "txPgMeta": "2.1.\tIMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS – RELLENO SANITARIO AL 80%.\n2.2.\tCAMPAÑAS DE CONCIENTIZACIÓN\tDE CUIDADO DE MEDIO AMBIENTE AL 60%.\n2.3.\tIMPLEMENTACIÓN DE PROGRAMAS MUNICIPALES EN CONVENIO CON I.E. Y SALUD, PARA EL ADECUADO TRATAMIENTO DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188486,
            "txPgProblema": "DEFICIENTE ATENCIÓN  A  LOS ADMINISTRADOS.",
            "txPgObjetivo": "ORIENTAR\tLA GESTIÓN MUNICIPAL  DENTRO  DE  LOS PARÁMETROS DE LA PLANIFICACIÓN   ESTRATÉGICA, LA  PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS  RECURSOS PRESUPUESTALES.)",
            "txPgIndicador": "TIEMPO DE ATENCION EXCESIVOS",
            "txPgMeta": "1.1.\tREORGANIZACIÓN MUNICIPAL,\tESTRUCTURA ORGÁNICA, DOCUMENTOS DE  GESTIÓN  Y  ADECUADA GESTIÓN\tDEL\t\tRECURSO HUMANO,   ORIENTADO\tAL BUEN TRATO CON EFICIENCIA Y EFECTIVIDAD, AL 100%.\n1.2.\tGESTIÓN ENMARCADA\tEN\tLA PROGRAMACIÓN MULTIANUAL\t\tY\tEL PRESUPUESTO PARTICIPATIVO, AL 100%.\n1.3.\tACCESO A LA INFORMACIÓN PÚBLICA Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL CON LA CREACIÓN DEL COMITÉ DISTRITAL DE AUTORIDADES AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188534,
            "txPgProblema": "ORGANIZACIONES DE BASE DESACTIVADAS",
            "txPgObjetivo": "ORIENTAR\tLA GESTIÓN MUNICIPAL  DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN   ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA\tEN\tEL MANEJO  DE LOS RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "BAJO NUMERO DE ORGANIZACIONES DE BASE",
            "txPgMeta": "REACTIVACIÓN DE LOS ORGANISMOS ADSCRITOS AL CONCEJO MUNICIPAL:\nCONCEJO DE COORDINACIÓN LOCAL; COMITÉ DE ADMINISTRACIÓN DEL PROGRAMA VASO DE LECHE; COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA; COMITÉ PROVINCIAL DE DEFENSA CIVIL, AL 100% (LEY Nº 27972 LEY ORGÁNICA DE MUNICIPALIDADES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}