{
    "datoGeneral": {
        "idPlanGobierno": 26725,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b4d2192-7d31-4627-8865-6b3c19af3625.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58314799-20c7-4220-ae93-c39f14721593.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227668,
            "txPgProblema": "1.- MÁS DEL 50% DE LOCALES ESCOLARES CUENTAN CON INFRAESTRUCTURA ANTIGUA",
            "txPgObjetivo": "1.- GESTIONAR SU CONSTRUCCIÓN Y EL MANTENIMIENTO DE LOS LOCALES EDUCATIVOS",
            "txPgIndicador": "1.- CONDICIÓN OPTIMA DE LA INFRAESTRUCTURA Y FUNCIONAMIENTO DE TODOS LOS LOCALES",
            "txPgMeta": "1.- 100% DE INFRAESTRUCTURA EN BUENAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227695,
            "txPgProblema": "1.- LAS DIVERSAS DISCIPLINAS DEPORTIVAS NO SE ENCUENTRAN DESARROLLADAS Y TAMPOCO SE CUENTAN CON INFRAESTRUCTURA PARA SU CORRECTA APLICACIÓN.",
            "txPgObjetivo": "1.- SE IMPLEMENTARÁN PROGRAMAS QUE PERMITAN EL DESARROLLO DE ESTAS DISCIPLINAS. \n2.- SE GESTIONARA LA CONSTRUCCIÓN DE ESTAS INFRAESTRUCTURA PARA QUE IMPULSE LA PRÁCTICA DE ESTOS DEPORTES.",
            "txPgIndicador": "1.- INVERSIÓN EN PROGRAMAS PARA DESARROLLAR EL INTERÉS DE INVOLUCRARSE EN OTRAS DISCIPLINAS.\n2.- AUMENTO DE LA PARTICIPACIÓN EN LOS DIFERENTES DEPORTIVOS DE LA LOCALIDAD.",
            "txPgMeta": "1.- 100 % DE INSTALACIÓN DE   INFRAESTRUCTURA.\n2.- 100% DE PARTICIPACIÓN DE LA POBLACIÓN EN OTRAS DISCIPLINAS DEPORTIVAS.\n3.- CREACIÓN DE LA ACADEMIA MULTIDISCIPLINARIA DE DEPORTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227736,
            "txPgProblema": "1.- DEBIDO A LOS PROBLEMAS ECONÓMICOS  Y LA FRAGILIDAD DE LOS VALORES EN FAMILIA SE HA INCREMENTADO LA VIOLENCIA CONTRA LA MUJER, LOS NIÑOS Y LA FAMILIA",
            "txPgObjetivo": "1.- DESARROLLAR PROGRAMAS QUE FORTALEZCAN LA UNIÓN FAMILIAR DESDE EL NIVEL ESCOLAR.\n2.- FORTALECER LAS FUNCIONES DE LA DEMUNA.\n3.- FORTALECER EL TRABAJO CON LA P.N.P.\n4.- REUNIONES PERMANENTES CON EL",
            "txPgIndicador": "1.- FAMILIAS CAPACITADAS EN LA NORMATIVA DE LA DEFENSA DE LA MUJER Y EL NIÑO.\n2.- AGILIZACIÓN DE LOS PROCESOS INGRESADOS A LA DEMUNA.\n3.- SEGUIMIENTO OPORTUNO A LAS DENUNCIAS INTERPUESTO DE EN LA DEMUNA.\n4.- DISMINUCIÓN DE LAS DENUNCIAS POR VIOLENCIA FAMILIAR.",
            "txPgMeta": "1.- OFICINA DE LA DEMUNA IMPLEMENTADA.\n2.- UN EQUIPO ESPECIALIZADO EN ATENDER DE INMEDIATO ANTE UNA DENUNCIA PRESENTADA.\n3.- DISMINUCIÓN DE DENUNCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227756,
            "txPgProblema": "1.- MEJORAMIENTO Y ACCESIBILIDAD EN LAS CARRETERAS DE LOS ANEXO EN MAL ESTADO.",
            "txPgObjetivo": "1.- SE GESTIONARA LA PARTICIPACIÓN DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL PARA EL MEJORAMIENTO DE LAS CARRETERAS.",
            "txPgIndicador": "1.- BUEN TRÁNSITO VEHICULAR Y CARRETAS EN BUEN ESTADO.",
            "txPgMeta": "1.- 100 % DE LAS CARRETAS EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227825,
            "txPgProblema": "1.- NO EXISTE LAS CADENAS PRODUCTIVAS QUE FORTALEZCAN  LA PRODUCCIÓN Y DEN RENTABILIDAD A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "1.- SE DESARROLLARÁN ACTIVIDADES QUE PERMITAN ORGANIZARLOS A LOS PRODUCTORES PARA OFERTAR SUS PRODUCTOS A MEJOR PRECIO Y CON MEJOR CALIDAD.\n2.- SE REALIZARÁN CONVENIOS CON INSTITUCIONES COMO: MINAGRI, INSTE-CHOCOPE.",
            "txPgIndicador": "1.- PRODUCTOS VENDIDOS RENTABILIDAD DE SUS PRODUCTOS OFERTADOS.\n2.- PRODUCTORES ORGANIZADOS Y CAPACITADOS.",
            "txPgMeta": "1.- 10 FERIAS AGROPECUARIAS EN LA PROVINCIA DE ASCOPE Y TRES FERIAS EN LA REGIÓN DE LA LIBERTAD.\n2.- 5 FERIAS PROVINCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227846,
            "txPgProblema": "1.- AUSENCIA DE UN PROGRAMA DE TURISMO SOSTENIBLE",
            "txPgObjetivo": "1.- DESARROLLAR UN PROGRAMA DE TURISMO LOCAL Y ECOTURÍSTICO QUE ABARQUE LAS ÁREAS ARQUEOLÓGICAS Y ZONAS AGRÍCOLAS, ASÍ COMO IMPULSAR LAS FERIAS Y FESTIVIDADES TRADICIONALES DE ESTE DISTRITO.\n2.- USO DE LA PÁGINA WEB DE LA MUNICIPALIDAD PARA PROMOCIONAR ESTOS EVENTOS.\n3.- DESARROLLAR CAPACITACIONES PARA LOS POBLADORES EN EL BUEN TRATO DEL VISITANTE.\n4.- IMPLEMENTAR UN MUSEO DE HISTORIA.",
            "txPgIndicador": "1.- AUMENTO DE VISITANTES A LOS DIFERENTES SECTORES.\n2.- AUMENTO DEL CONSUMO PER CÁPITA EN LOS DIFERENTES PRODUCTOS OFRECIDOS EN LOS ANEXOS.\n3.- SATISFACCIÓN POR EL BUEN TRATO DEL CIUDADANO.",
            "txPgMeta": "1.- 100% DE ÁREAS TURÍSTICAS ACONDICIONADAS PARA SER VISITADAS.\n2.- MAYOR DEMANDA DEL USO DE HOTELERÍA.\n3.- 100% DE ATENCIONES EN NEGOCIOS DE SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227861,
            "txPgProblema": "1.- COBERTURA INCOMPLETA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "1.- SE IMPULSARÁ LOS PROYECTOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO.\n2.- IMPLEMENTAR LA ADMINISTRACIÓN LOCAL DE ESTOS SERVICIO.",
            "txPgIndicador": "1.- INSTALACIÓN COMPLETA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n2.- IMPLEMENTACIÓN DE LA JASS.",
            "txPgMeta": "1.- 100 % DE INSTALACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227893,
            "txPgProblema": "1.- NO SE DESARROLLÓ UN PROGRAMA DE CONTROL, PROTECCIÓN Y MONITOREO SOSTENIBLE DE TENER UN MEDIO AMBIENTE SALUDABLE",
            "txPgObjetivo": "1.- GERENCIA DE DESARROLLO AMBIENTAL FORTALECIDA.\n2.- IMPLEMENTACIÓN DE UN PROGRAMA DE TENER UN AMBIENTE SALUDABLE.\n3.- GENERAR CONVENIOS CON LAS UNIVERSIDADES.\n4.- CAPACITACIÓN PERMANENTE A LOS ALUMNOS DE LOS C.E.",
            "txPgIndicador": "1.- GRADO DE CONTAMINACIONES MENORES A LOS RANGOS ESTABLECIDOS.\n2.- MAYOR CONCIENTIZACIÓN DE LOS POBLADORES EN CUIDAR EL MEDIO AMBIENTE.\n3.- REUNIONES PERMANENTES CON LAS INSTITUCIONES PARA EVALUAR EL GRADO DE CONTAMINANTES.",
            "txPgMeta": "1.- MEDIO AMBIENTES MÁS SALUDABLE.\n2.- ESPACIOS PÚBLICOS MÁS LIMPIOS.\n3.- 100 % DE ESTUDIANTES CAPACITADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227906,
            "txPgProblema": "1.- AUSENCIA DE UN PROGRAMA INTEGRAL DE RESIDUOS DE CONTAMINANTES AGROQUÍMICOS.",
            "txPgObjetivo": "1.- SE DESARROLLARÁ UN PROGRAMA DE GESTIÓN INTEGRAL PARA DISMINUIR ESTOS CONTAMINANTES.\n2.- PROGRAMA DE CAPACITACIÓN PERMANENTE PARA LOS AGRICULTORES.",
            "txPgIndicador": "1.- MANEJO ADECUADO DE LOS RESIDUOS CONTAMINANTES.\n2.- CIUDADANOS CON MEJORES CONOCIMIENTOS EN ESTE PROYECTO.\n3.- TENER CENTROS DE RECOLECCIÓN DE ENVASES VACÍOS DE AGROQUÍMICOS.",
            "txPgMeta": "1.- 100 % DE ÁREAS LIMPIAS DE CONTAMINANTES.\n2.- 02 CENTROS DE RECOLECCIÓN DE ENVASES CONTAMINANTES DE  AGROQUÍMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229014,
            "txPgProblema": "1.- FORTALECIMIENTO DEL SISTEMA DEMOCRÁTICO, NO HAY SESIONES DE CONSEJO EN FORMA DESCENTRALIZADA, POCA PARTICIPACIÓN CIUDADANA Y DE LAS ORGANIZACIONES DE BASE, MÍNIMA CULTURA DE PROBIDAD ADMINISTRATIVA.",
            "txPgObjetivo": "1.- HACER PARTÍCIPE A LA CIUDADANÍA EN GENERAL Y A LAS ORGANIZACIONES DE BASE EN PARTICULAR DE LAS ACTIVIDADES EN QUE LES CORRESPONDA.",
            "txPgIndicador": "1.- CITAR A SESIONES DE CONSEJO EN FORMA DE DESCENTRALIZADA SEGÚN PROGRAMA.\n2.- PUBLICAR LAS ACTIVIDADES A REALIZAR CON LA SUFICIENTE ANTICIPACIÓN PARA ASEGURAR LA PARTICIPACIÓN DE LA POBLACIÓN.\n3.- CONFORMAR UNA COMISIÓN DE REGIDORES QUE VELE POR LA PROBIDAD ADMINISTRATIVA Y DIFUNDA SUS LOGROS.",
            "txPgMeta": "1.- LOGRAR PARTICIPACIÓN CIUDADANA EN EL 100% DE LAS ACTIVIDADES QUE SE REALICEN EN FORMA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229038,
            "txPgProblema": "1.- DIFUSIÓN DE LAS ACTIVIDADES DE CONSEJO POR LOS MEDIOS DE COMUNICACIÓN, DESARROLLAR MECANISMOS DE RENDICIÓN DE CUENTAS Y ACCESO A LA INFORMACIÓN, PROMOVER UNA CULTURA ORGANIZACIONAL BASADA EN LA TRANSPARENCIA.",
            "txPgObjetivo": "1.- DIFUSIÓN DE LAS ACTIVIDADES DE CONCEJO.\n2.- FORTALECIMIENTO DE VALORES ÉTICOS Y MORALES.",
            "txPgIndicador": "1.- REALIZAR CONVENIOS CON LOS MEDIOS DE COMUNICACIÓN AUDIOVISUALES PARA LA DIFUSIÓN DE LAS ACTIVIDADES DEL CONCEJO Y DE LA ADMINISTRACIÓN MUNICIPAL.\n2.- USAR LAS MEDIDAS DIGITALES",
            "txPgMeta": "1.- DIFUSIÓN DEL 100% DE LAS ACTIVIDADES PROGRAMADAS PARA DIFUSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229045,
            "txPgProblema": "1.- NO SE APLICA COHERENTEMENTE LOS INSTRUMENTOS DE GESTIÓN PÚBLICA: PAP. CAP, MOF, ETC. Y EXISTE UN SOBRE DIMENSIONAMIENTO DE PERSONAL CONTRATADO",
            "txPgObjetivo": "1.- ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN.\n2.- APLICACIÓN DE LAS NORMAS EDILES PARA DESARROLLAR UN TRABAJO MÁS ARTICULADO Y EFICIENTE.",
            "txPgIndicador": "1.- EVALUACIÓN PERMANENTE AL PERSONAL EDIL Y SU FISCALIZACIÓN DE LA FUNCIÓN QUE REALIZAN",
            "txPgMeta": "1.- EVALUACIÓN AL 100% AL PERSONAL EDIL Y SU FISCALIZACIÓN DE LA FUNCIÓN QUE REALIZAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}