{
    "datoGeneral": {
        "idPlanGobierno": 17418,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59362ef6-8e8d-4bce-8e5a-ba02a7afafc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/989236dc-cfd8-4d00-9a1e-c6ba87dca10a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165034,
            "txPgProblema": "LIMITADA CONEXIÓN DE REDES DE AGUA Y DESAGÜE EN LAS ZONAS PERIFÉRICAS DEL DISTRITO.",
            "txPgObjetivo": "CONSOLIDAR LAS CONEXIONES DOMICILIARIAS DE SERVICIOS BÁSICOS DENTRO DE LA GESTIÓN",
            "txPgIndicador": "REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE EN 25% ANUAL.",
            "txPgMeta": "LOGRAR LA CONSOLIDACIÓN TOTAL DE LAS REDES DE AGUA Y DESAGÜE EN LOS SECTORES PERIFÉRICOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165047,
            "txPgProblema": "ESCASO APOYO A LAS LIGAS DE DEPORTIVAS Y OTRAS DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN DE LIGAS DEPORTIVAS A TRAVÉS DE ACCESOS E INCENTIVOS INSTITUCIONALES E INTERINSTITUCIONALES.",
            "txPgIndicador": "LEY DE PROMOCIÓN Y DESARROLLO DEL DEPORTE",
            "txPgMeta": "CONSOLIDAR LA PARTICIPACIÓN A LAS LIGAS DEPORTIVAS Y OTRAS DISCIPLINAS QUE PROMUEVAN EL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165060,
            "txPgProblema": "ESCASO APOYO A LOS SECTORES DE PRODUCCIÓN AGROPECUARIO Y GANADERO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE PRODUCCIÓN AGRÍCOLA Y GANADERO.",
            "txPgIndicador": "ÍNDICE DE ACTIVIDAD PRODUCTIVA POR REGIONES.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA DE AGRICULTOR Y LA INDUSTRIALIZACIÓN PRODUCTIVA AGRÍCOLA Y GANADERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165085,
            "txPgProblema": "FALTA DE CENTROS DE CAPACITACIÓN Y FORMACIÓN TÉCNICO EMPRESARIAL",
            "txPgObjetivo": "FORMALIZAR A LOS COMERCIANTES DE LAS DIFERENTES ESCALAS DE COMERCIALIZACIÓN.",
            "txPgIndicador": "NÚMERO DE MUNICIPIOS QUE CAPACITAN A JÓVENES A TRAVÉS DEL PROGRAMA NACIONAL DE CERTIFICACIÓN Y CAPACITACIÓN LABORAL MUNICIPAL.",
            "txPgMeta": "FORMALIZACIÓN TOTAL DE COMERCIANTES EN LOS DIFERENTES RUBROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165106,
            "txPgProblema": "DEFICIENCIA EN LA IMPLEMENTACIÓN DE LA ZONA INDUSTRIAL.",
            "txPgObjetivo": "APERTURAR ZONAS EXCLUSIVAS PARA LA INSTALACIÓN DE EMPRESAS TECNOLÓGICAS Y DE PRODUCCIÓN.",
            "txPgIndicador": "ENFOQUE DE LA ONUDI PARA LA IMPLEMENTACIÓN DE ECO-PARQUES INDUSTRIALES.",
            "txPgMeta": "INSTALACIÓN DE ZONA EXCLUSIVA INDUSTRIAL PARA EMPRESAS PRODUCTIVAS Y TECNOLÓGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165120,
            "txPgProblema": "FALTA DE CONEXIÓN DE ACCESOS A LAS REDES VIALES NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "HABILITAR VÍAS DE CONEXIÓN DE ENTRADA Y SALIDA DE VEHÍCULOS PARA LOS CORREDORES NACIONALES Y EXTRANJEROS.",
            "txPgIndicador": "PORCENTAJE DE ASFALTADO DE LA RED VIAL NACIONAL, REGIONAL Y LOCAL O VECINAL.",
            "txPgMeta": "CONSTRUCCIÓN DE PISTAS QUE CONECTES LAS PRINCIPALES VÍAS NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165163,
            "txPgProblema": "DETERIORO DE LA CALIDAD DEL AGUA Y SU ACCESO SIN CONTAMINANTES AMBIENTALES.",
            "txPgObjetivo": "DESCONTAMINACIÓN DEL AGUA A TRAVÉS DE PLANTAS DE CONTROL BIOLÓGICO Y QUÍMICOS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MGL/L).",
            "txPgMeta": "BRINDAR A LA POBLACIÓN DE AGUA POTABLE LIMPIA Y SEGURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165179,
            "txPgProblema": "DEFICIENTE MANEJO EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS, ASÍ COMO EN SU INDUSTRIALIZACIÓN",
            "txPgObjetivo": "GENERAR ESPACIOS PARA EL MANEJO Y TRATAMIENTO Y TRASFORMACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GENERACIÓN PER CÁPITA DE RESIDUOS SÓLIDOS DOMICILIARIOS POR DEPARTAMENTO.",
            "txPgMeta": "GENERACIÓN PER CÁPITA DE RESIDUOS SÓLIDOS DOMICILIARIOS POR DEPARTAMENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165196,
            "txPgProblema": "DEFICIENCIA EN SERVICIOS DE TRANSPORTE DE PASAJEROS EN EDAD EDUCATIVA.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE TRANSPORTE EXCLUSIVO PARA ESCOLARES.",
            "txPgIndicador": "PORCENTAJE DE AHORRO EN EL COSTO DEL SERVICIO A LOS PASAJEROS.",
            "txPgMeta": "LOGRAR EL 100% DE SERVICIO DE MOVILIDAD ESCOLAR EN CONVENIO CON EMPRESAS DE TRANSPORTE PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165216,
            "txPgProblema": "4\tFALTA DE MEJORAMIENTO DE INFRAESTRUCTURA E EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS, TECNOLÓGICOS Y CEOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN LOS DIFERENTES CENTROS EDUCATIVOS Y TECNOLÓGICOS.",
            "txPgIndicador": "PORCENTAJE DE COLEGIOS ÓPTIMAMENTE EQUIPADOS PARA EL LOGRO DE APRENDIZAJES.",
            "txPgMeta": "MEJORAMIENTO EL 100% DE LA INFRAESTRUCTURA EDUCATIVA Y DE FORMACIÓN TÉCNICA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165227,
            "txPgProblema": "6\tFALTA DE APOYO EN LA PROTECCIÓN DE MUJERES, NIÑOS Y ADOLESCENTES.",
            "txPgObjetivo": "MEJORAR OS SERVICIOS DE ATENCIÓN A MUJERES NIÑOS, ADOLESCENTES Y EL ADULTO MAYOR.",
            "txPgIndicador": "PORCENTAJE DE LA REDUCCIÓN DE LA MENDICIDAD Y/O EXPLOTACIÓN DE NIÑOS Y ADOLESCENTES.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL CENTRO MATERNO INFANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}