{
    "datoGeneral": {
        "idPlanGobierno": 29095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbf1a333-9619-41f2-ae57-c62e2040035b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58123fe7-2c72-404d-8bd8-15195e6a3760.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210919,
            "txPgProblema": "1.\tALTOS NIVELES DE INSEGURIDAD Y VICTIMIZACIÓN EN EL DISTRITO \n2.\t DEFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD.\n3.\tCONSUMO DE DROGAS Y ALCOHOL EN ADOLESCENTES Y JÓVENES",
            "txPgObjetivo": "1. REDUCIR LOS NIVELES DE INSEGURIDAD Y VICTIMIZACIÓN EN EL DISTRITO. \n2. ACCESO A SERVICIOS BÁSICOS DE SALUD DE CALIDAD\n3. IDENTIFICAR ZONAS DE INFLUENCIA DE CONSUMO DE DROGAS Y ALCOHOL Y REDUCIR LAS CONDUCTAS DE RIESGO.",
            "txPgIndicador": "1.-\tPORCENTAJE DE PERCEPCIÓN DE SEGURIDAD EN EL DISTRITO.\n1.-\tN° DE DELITOS REGISTRADOS\n2.- -\tPORCENTAJE DE LA POBLACIÓN QUE CUENTE CON ACCESO BÁSICO DE SALUD\n3. -\tPORCENTAJE DE JÓVENES Y ADOLESCENTES IDENTIFICADOS EN RIESGO QUE HAN FORTALECIDO SUS CAPACIDADES DE BIENESTAR EN LA SOCIEDAD.",
            "txPgMeta": "1.\tINCREMENTAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA 20% ANUALMENTE.\n1. -\tMONITOREAR Y REDUCIR EN 20% ANUALMENTE LA INCIDENCIA DE DELITOS REGISTRADOS EN EL DISTRITO. \n2. -\tEL 100% DE LA POBLACIÓN DEL DISTRITO DE BARRANCO CONTARÁ CON ACCESO A LOS SERVICIOS BÁSICOS DE SALUD. \n3. -\tEL 100% DE ALUMNOS DE INSTITUCIONES EDUCATIVAS PÚBLICAS Y  PRIVADAS PARTICIPAN EN PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES ,CIUDADANÍA,  ORIENTACIÓN VOCACIONAL Y FOMENTO DE IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211018,
            "txPgProblema": "1.\tCARENCIA DE POLÍTICAS Y ESTRATEGIAS VINCULADAS A LA PROMOCIÓN DEL DESARROLLO ECONÓMICO, EMPRESARIAL Y  GENERACIÓN DE EMPLEO DENTRO DEL DISTRITO.\n2.  \tCARENCIA DE UNA SEDE QUE ARTICULE DE MANERA DISTRITAL Y PROVINCIAL TODO LO RELACIONADO CON EL TURISMO DENTRO DEL DISTRITO\n3. \tFALTA DE DESARROLLO ECONÓMICO, TURÍSTICO Y LA INVERSIÓN PRIVADA EN APOYO A LA CONSERVACIÓN DEL PATRIMONIO HISTÓRICO",
            "txPgObjetivo": "1. INCREMENTAR LA COMPETITIVIDAD DE LA COMUNIDAD EMPRESARIAL EN EL FOMENTO DEL EMPLEO PARA EL VECINO DEL DISTRITO \n2. INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL EN EL DISTRITO DE BARRANCO CON PARTICIPACIÓN DEL VECINO DEL DISTRITO.\n3. FORTALECER, CONSERVAR Y PRESERVAR EL PATRIMONIO HISTÓRICO CON EL APOYO DE LA INVERSIÓN PRIVADA",
            "txPgIndicador": "1. -\tNUMERO DE EMPRESAS QUE SE ESTABLECEN O INVIERTEN Y CONTRATAN PERSONAL DEL DISTRITO DE BARRANCO\n2.  -\tNÚMERO DE ESTABLECIMIENTOS DE SERVICIOS TURÍSTICOS \n-\tNÚMERO DE RUTAS TURÍSTICAS.\n-\tNÚMERO DE CENTROS CULTURALES ARTICULADOS\n3.  -\tNUMERO DE EMPRESAS NUEVAS QUE SE SUMAN AL APOYO EN LA CONSERVACIÓN DEL PATRIMONIO HISTÓRICO DE BARRANCO",
            "txPgMeta": "1. -\tINCREMENTO DE 30% ANUAL DE EMPRESAS QUE PARTICIPAN EN EL FOMENTO DEL EMPLEO\n2. -\tIMPLEMENTACIÓN Y PROMOCIÓN AL 100% DENTRO DEL DISTRITO DE GUÍAS TURÍSTICAS, INFRAESTRUCTURAS, PLANES CULTURALES, PROGRAMAS DE RECUPERACIÓN DE MONUMENTOS, MEJORA DE OPERADORES TURÍSTICOS, CAPACITACIONES Y FERIAS E INTERINSTITUCIONALES IDENTIFICANDO CENTROS ARTÍSTICOS Y/O CULTURALES CON PARTICIPACIÓN DEL VECINO DEL DISTRITO DE BARRANCO\n3. -\t20% DE NUEVAS EMPRESAS QUE SE SUMAN EN LA CONSERVACIÓN Y PRESERVACIÓN DEL PATRIMONIO HISTÓRICO DE BARRANCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211084,
            "txPgProblema": "1. FUERTE CONTAMINACIÓN SONORA EN LAS AVENIDAS Y CALLES POR EL ALTO TRÁNSITO Y EL CONGESTIONAMIENTO VEHICULAR\n2. PÉRDIDA DE ESPACIOS VERDES PÚBLICOS\n3. RESIDUOS SÓLIDOS Y ORGÁNICOS EN LA VÍA PUBLICA",
            "txPgObjetivo": "1. IMPLEMENTAR ACCIONES DE PREVENCIÓN Y CONTROL DE LA CONTAMINACIÓN SONORA EN TODO EL DISTRITO DE BARRANCO.\n2. INCREMENTAR EL ESPACIO DE ÁREA VERDE EN EL DISTRITO DE BARRANCO, UTILIZANDO AZOTEAS, BERMAS Y MOBILIARIO URBANO. \n3. UBICACIÓN E INSTALACIÓN EN ZONAS ÓPTIMAS PARA TACHOS Y CONTENEDORES.",
            "txPgIndicador": "1. EL 50% DE LOS BARRANQUINOS RECONOCE LA CONTAMINACIÓN AMBIENTAL Y SONORA COMO UNO DE LOS PROBLEMAS MÁS IMPORTANTES DEL DISTRITO\n2. EL 50% DE LAS ÁREAS VERDES PÚBLICAS SE RIEGAN USANDO AGUA POTABLE Y CASI EL 100% DE LAS ÁREAS VERDES PRIVADAS, MENOS DE 20% DE LOS PARQUES TIENEN SISTEMAS DE RIEGO TECNIFICADOS. MENOS DE 15% DE LA SUPERFICIE DEL DISTRITO CUENTA CON COBERTURA ARBÓREA.\n3. ACTUALMENTE EN EL DISTRITO NO HAY NINGÚN CONTENEDOR SOTERRADO POR LO QUE SE DEBERÁ INICIAR CON LA IMPLEMENTACIÓN DE ESTA YA QUE ESTA EN UN 0% DE EJECUCIÓN.",
            "txPgMeta": "1. -\tREDUCIR A TRAVÉS DE LAS ACCIONES EDUCATIVAS EL IMPACTO DE LA CONTAMINACIÓN SONORA EN 20% ANUAL.\n2.  -\tINCREMENTAR A TRAVÉS DEL PROGRAMA BARRANCO ECOLÓGICO EN  5% ANUAL DE NUEVA ÁREA VERDE\n3. IMPLEMENTAR EL NUEVO SISTEMA DE CONTENEDOR SOTERRADO PARA EL ACOPIO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211148,
            "txPgProblema": "1. EN LA ACTUALIDAD LOS VECINOS NO SE SIENTEN COMPLETAMENTE ESCUCHADOS NI REPRESENTADOS POR EL BURGOMAESTRE\n2. ACTUALMENTE EL GOBIERNO LOCAL NO CUENTA CON UN SISTEMA DE ATENCIÓN ADMINISTRATIVA EFICIENTE, DIRIGIDO AL VECINO\n3. 3.\tFALTA DE PROGRAMAS DE CAPACITACIÓN DIRIGIDO A LOS TRABAJADORES Y FUNCIONARIOS DEL GOBIERNO LOCAL",
            "txPgObjetivo": "1. INCENTIVAR LA PARTICIPACIÓN CIUDADANA DE MANERA DEMOCRÁTICA NO SOLO EN LA TOMA DE DECISIONES SINO TAMBIÉN EN LA PARTE DE FISCALIZACIÓN\n2. LOGRAR UNA ATENCIÓN EFICIENTE EN LOS TRÁMITES ADMINISTRATIVOS QUE REALIZA EL VECINO DEL DISTRITO EN SU COMUNA \n3. MEJORAR LAS CAPACIDADES DEL TRABAJADOR Y FUNCIONARIO DEL GOBIERNO LOCAL",
            "txPgIndicador": "1. 75% DE LOS JÓVENES NO PARTICIPA EN LAS ACCIONES Y ACTIVIDADES DE SU GOBIERNO LOCAL  \n2. EL 80% DE LOS VECINOS DEL DISTRITO NO CONFÍA EN QUE VA RECIBIR UN BUEN SERVICIO DE ATENCIÓN ADMINISTRATIVA DE SU COMUNA \n3. EL GOBIERNO LOCAL NO CUENTA CON PROGRAMAS DE CAPACITACIÓN PARA SU PERSONAL ADMINISTRATIVO, OPERATIVO Y FUNCIONARIOS",
            "txPgMeta": "1. LOGRAR QUE EL 20% ANUAL DE JÓVENES PARTICIPE EN LA VÍA INSTITUCIONAL DE SU DISTRITO A TRAVÉS DE LAS ACCIONES DE SU GOBIERNO LOCAL \n2. INSTAURAR UN SISTEMA ADMINISTRATIVO DE MONITOREO Y ATENCIÓN EFICIENTE PARA EL CONTRIBUYENTE Y EL VECINO DEL DISTRITO  \n3. INSTAURAR UN PROGRAMA DE CAPACITACIÓN PERIÓDICA (CADA DOS MESES) DIRIGIDO AL PERSONAL MUNICIPAL EN TEMAS: ADMINISTRATIVOS, ATENCIÓN AL VECINO Y RESPETO AL CONTRIBUYENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}