{
    "datoGeneral": {
        "idPlanGobierno": 22038,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/540560b1-0ea9-4b82-a21e-4913717e08dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e596c885-7c8f-4292-bedb-3d27ae159e06.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162941,
            "txPgProblema": "EDUCACION: \n    -FALTA DE TECNOLOGÍA Y COMODIDADES EN LAS INSTITUCIONES EDUCATIVAS; \n    -POCA CAPACITACIÓN CONSTANTE DE LOS DOCENTES.",
            "txPgObjetivo": "EDUCACION: \n    - MEJORAR LA CALIDAD Y EL SERVICIO EDUCATIVO EN LOS DIFERENTES NIVELES Y MODALIDADES",
            "txPgIndicador": "EDUCACION: \n    -TENEMOS EN MATERIA DE INFRAESTRUCTURA EDUCATIVA UN 90%  EN CADA NIVEL APROXIMADAMENTE, SE REQUIERE MAYOR ESFUERZO EN EL ASPECTO COGNOCITIVO.",
            "txPgMeta": "EDUCACION:\n    -CAPACITACION DOCENTE CONSTANTE; \n    -CONSTRUCCION DEL CENTRO CIVICO CULTURAL; \n    -FORTALECER EL PROGRAMA BECA 18. \n    -CREACION DE LA SINFONICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163579,
            "txPgProblema": "SALUD Y BIENESTAR SOCIAL: -INFRAESTRUCTURA PESIMA DEL CENTRO DE SALUD; -EXISTEN ALTOS INDICES DE DESNUTRICION INFANTIL; -NO TENEMOS ATENCION LAS 24 HORAS Y SOLO ATENCION PRIMARIA; -VERTIMIENTO DIRECTO DE AGUAS RESIDUALES AL RÍO MALA; -MAL MANEJO DE RESIDUOS  SOLIDOS; -CRIANZA INDEBIDA DE ANIMALES MENORES.",
            "txPgObjetivo": "SALUD Y BIENESTAR SOCIAL: LOGRAR UNA MEJOR COBERTURA DE ATENCIÓN MÉDICA A LOS POBLADORES DEL DISTRITO Y FORTALECER EL DESARROLLO DE LOS DIVERSOS PROGRAMAS SOCIALES DE LA LOCALIDAD.",
            "txPgIndicador": "SALUD Y BIENESTAR SOCIAL: TENEMOS UN 90% DE LA POBLACION CON SERVICIOS DE AGUA Y ALCANTARAILLADO.  TENEMOS ENTRE 35% A 40% DE LA POBLACION INFANTIL CON PROBLEMAS DE DESNUTRICION Y ANEMIA TENEMOS EL 100% DE AGUAS  RESIDUALES QUE SE EVACUAN AL RIO DE MANERA DIRECTA.",
            "txPgMeta": "SALUD Y BIENESTAR SOCIAL: -FORTALECER EL  PROGRAMA DE RECICLAJE; -GESTIONAR LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD; -GESTIONAR LA DOTACIÓN DE LOS SERVICIOS BÁSICOS EN LOS AA.HH Y SECTORES RURALES; -GESTIONAR PROGRAMAS ADICIONALES DE NUTRICIÓN INFANTIL Y ADULTO MAYOR; -OPTIMIZAR LOS PROGRAMAS SOCIALES EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163623,
            "txPgProblema": "RECREACION Y DEPORTE: \n-NO HAY SUFICIENTES LOZAS Y/O INSTALACIONES DEPORTIVAS; -LAS INSTALACIONES DE NUESTRO ESTADIO MUNICIPAL ESTAN DERIORADAS; -NO SE CUENTA CON PISCINA MUNICIPAL; -SE TIENE UN SOLO PARQUE INFANTIL; -CARENCIA DE PROGRAMAS CULTURALES, DEPORTIVOS Y/O RECREATIVOS.\n\n\nSEGURIDAD CIUDADANA: -OPTIMIZACIÓN DEL PLAN DE SEGURIDAD CIUDADANA; -POCA CONCIENCIA DE LA POBLACIÓN EN LA SEGURIDAD CIUDADANA; - POCA INTEGRACIÓN, COMUNICACIÓN Y COORDINACIÓN CON LA PNP; -POCA TECNOLOGÍA PARA EL SERVICIO;",
            "txPgObjetivo": "RECREACION Y DEPORTES: \nMEJORAR LA INFRAESTRUCTURA DEPORTIVA PARA PROMOVER LA PRÁCTICA DEL DEPORTE Y LA RECREACIÓN MASIVA DE LA POBLACIÓN EN SUS DIFERENTES DISCIPLINAS.\n\n\nSEGURIDAD CIUDADANA: GARANTIZAR Y MANTENER LA TRANQUILIDAD Y PAZ SOCIAL DE LA POBLACIÓN, OPTIMIZANDO EL SERVICIO DE SERENAZGO MEDIANTE ACCIONES Y TAREAS COORDINADAS CON LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "RECREACION Y DEPORTES: SAN ANTONIO SIEMPRE SE HA CARACTERIZADO POR DAR BUENOS DEPORTISTAS. SIN EMABARGO DURANTE LA ULTIMA DECADA SE HA VISTO MERMADO, MAS BIEN SE VEN INDICIOS DE CONSUMO DE DROGAS EN ALGUNOS JOVENES, LO CUAL ES PREOCUPANTE.\n\n\nSEGURIDAD CIUDADANA: LOS INDICES DE ROBO, HURTO NO SON ELEVADOS, SIN EMBARGO EXISTE PROBLEMAS DE VIOLENCIA FAMILIAR Y CASOS DE MALTRATO INFANTIL.",
            "txPgMeta": "RECREACION Y DEPORTES: -CONSTRUIR EL COMPLEJO DEPORTIVO MUNICIPAL; -CONSTRUCCIÓN DE UN SEGUNDO PARQUE INFANTIL MUNICIPAL; -RECONSTRUIR EL ESTADIO MUNICIPAL, SEGUN ESTUDIOS PREVIOS; -APERTURAR ACADEMIAS DEPORTIVAS.\n\n\nSEGURIDAD CIUDADANA: -OPTIMIZACIÓN DEL SERVICIO DE SERENAZGO; -CAPACITACION A LOS SERENOS; -COORDINAR CON LA PNP PARA TRABAJAR EN EQUIPO CON LAS JUNTAS VECINALES; -CÁMARAS DE SEGURIDAD EN ZONAS ESTRATÉGICAS. ASÍ COMO  EL USO DE DRONES PARA  NUESTRAS PLAYAS DURANTE LOS MESES DE VERANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163403,
            "txPgProblema": "AGRO, INDUSTRIA Y COMERCIO: -CARENCIA DE ASISTENCIA TÉCNICA A LOS AGRICULTORES; -SISTEMAS DE RIEGO  OBSOLETO; -CARENCIA DE EMPRESAS INDUSTRIALES YA SEA EN EL AGRO, TEXTILERÍA, GANADERÍA, PESCA; -NUESTRA PRODUCCIÓN AGRÍCOLA ES MINIMA; -NUESTROS RECURSOS MARINOS ESTÁN SIENDO DEPREDADOS POR FALTA DE MANEJO Y CONTROL; -LOS CLUBES DE PLAYA NO PERMITEN O NO BRINDAN LAS FACILIDADES NECESARIAS PARA EL DESARROLLO DE LA PESCA.",
            "txPgObjetivo": "AGRO, INDUSTRIA Y COMERCIO: -MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS ACTIVIDADES ECONÓMICAS Y MEJORA DE OPORTUNIDADES DE INGRESOS Y DE EMPLEO PARA HOMBRES Y MUJERES DEL DISTRITO.",
            "txPgIndicador": "AGRO, INDUSTRIA Y COMERCIO: NUESTRA PRODUCCION AGRICOLA HA REDUCIDO MUCHO, EN LA ACTUALIDAD DEBEMOS TENER UN 30% A 40% DE TERRENOS AGRICOLAS EN ABANDONO, OTRO 30% A 40% QUE NO CULTIVAN COMO DEBE SER Y SOLO UN 35% QUE DE ALGUNA MANERA AUN LE PONEN EMPEÑO Y DEDICACION A ESTA ACTIVIDAD.",
            "txPgMeta": "AGRO, INDUSTRIA Y COMERCIO: -PROGRAMAS DE CAPACITACIÓN A AGRICULTORES; -ESTUDIOS DE INVESTIGACIÓN PARA SECTORIZAR  LAS ÁREAS AGRÍCOLAS; -CANALIZACIÓN DEL CANAL SAN ANTONIO, ASÍ COMO EL PROYECTO DEL CANAL LA PASCANA Y LA CHONTA; -APERTURA A LA INVERSIÓN PRIVADA Y PÚBLICA  PARA LA GENERACIÓN DE INDUSTRIAS : AGRO, TEXTIL, PESCA, GANADERÍA, ABONOS; -GESTIONAR EL MANEJO SOSTENIBLE DE NUESTROS RECURSOS HIDROBIOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163746,
            "txPgProblema": "ECOTURISMO:\n-NO HAY UNA  POLÍTICA TURISTICA; -NO HAY INFRAESTRUCTURA TURÍSTICA EN LAS PRINCIPALES PLAYAS; -CARENCIA DE INFRAESTRUCTURA TURÍSTICA URBANA Y RURAL, PARA EL TURISMO RECEPTIVO VIVENCIAL; -LA CONTAMINACIÓN DEL RÍO MALA; -LOS HUMEDALES DE PUERTO VIEJO, ESTÁN SIENDO AMENAZADOS; -CAMINOS RURALES EN LOS CAMPOS DE CULTIVO ABANDONADOS, LLENOS DE MALEZAS Y ARBUSTOS.",
            "txPgObjetivo": "ECOTURISMO: \n-MEJORAR LAS BONDADES Y ATRACTIVOS TURÍSTICOS DEL DISTRITO Y OPTIMIZAR LA CALIDAD DE LOS SERVICIOS QUE SE BRINDA PARA DESARROLLAR TURISMO RECEPTIVO Y SOSTENIBLE, TENIENDO COMO BASE Y PRINCIPIO FUNDAMENTAL EL CUIDADO, MANEJO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "ECOTURISMO: \n-TENEMOS ALREDEDOR DE 9 MILLONES DE HABITANTES QUE EN LA CAPITAL DE LA REPUBLICA, A UNA HORA DE DISTANCIA QUE SERIAN UN GRAN POTENCIAL PARA CONVERTIR A SAN ANTONIO EN UN DESTINO TURISTICO YA QUE SOMOS LA PUERTA GRANDE DE INGRESO AL TURISMO EN  LA PROVINCIA DE CAÑETE.",
            "txPgMeta": "ECOTURISMO: \n-DESARROLLAR UN PROYECTO INTEGRAL DE DESARROLLO TURÍSTICO EN LAS PLAYAS; -DESARROLLO DE FERIAS CONTINUAS GASTRONÓMICAS, CULTURALES Y SOCIALES; -ELABORACIÓN DEL CIRCUITO TURÍSTICO DISTRITAL; -LA CATEGORIZACIÓN DEFINITIVA DE NUESTROS HUMEDALES DE PUERTO VIEJO. -CORREDOR TURÍSTICO DE LA PROYECCIÓN DE LA CALLE FRAY RAMÓN ROJAS; -GESTIONAR EL CORREDOR TURISTICO Y VIAL ESQUIVILCA BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163803,
            "txPgProblema": "DESARROLLO URBANO Y RURAL:\n¿ FALTA OTRA AVENIDA PRINCIPAL O CORRED\n¿ LA CARENCIA DE ENERGÍA ELÉCTRICA EN ALGUNOS AA.HH. Y SECTORES RURALES DEL DISTRITO. \n¿ CARENCIA DE MUROS DE CONTENCIÓN, AMPLIACIÓN INTEGRAL DE VEREDAS Y ESCALERAS EN LOS DIFERENTES AA.HH.\n¿ AUN NO SE CUENTA CON EL CATASTRO URBANO Y RURAL. PLAN DE ORDENAMIENTO TERRITORIAL Y EXPANSIÓN URBANA DESFASADO.\n¿ INFORMALIDAD DE LA PROPIEDAD TANTO URBANA COMO RURAL.",
            "txPgObjetivo": "DESARROLLO URBANO Y RURAL:\nOPTIMIZAR Y CREAR POLOS DE DESARROLLO PARA EL CRECIMIENTO ORDENADO DEL ÁREA URBANA HACIA ZONAS ÁRIDAS, MANTENIENDO EL ÁREA  RURAL DEL DISTRITO CON UN ENFOQUE ECOTURÍSTICO.",
            "txPgIndicador": "DESARROLLO URBANO Y RURAL:\nSAN ANTONIO TIENE UN CASCO URBANO ANTIGUO Y NUEVO HACIA LA ZONA NORTE, HABLAMOS DEL CENTRO DE SALUD HACIA ARRIBA, POR LO GENERAL ESTA ULTIMA AUN NO CUENTA CON TITULOS DE PROPIEDAD EN SU GRAN MAYORIA.",
            "txPgMeta": "DESARROLLO URBANO Y RURAL:\n¿ RENOVACIÓN, MANTENIMIENTO  DE NUESTRAS PRINCIPALES VÍAS DE ACCESO \n¿ GESTIONAR  LOS TRAMITES DE TITULACION DE PREDIOS URBANOS Y  RURALES.\n¿ GESTIONAR EL SERVICIO DE ENERGÍA ELÉCTRICA A LOS AA.HH. Y ZONAS RURALES.\n¿ PAVIMENTACIÓN Y/O VEREDAS, ESCALERAS Y MUROS DE CONTENCIÓN EN LOS AA.HH.                            \n¿ ELABORAR  EL CATASTRO URBANO Y RURAL, ACTUALIZACIÓN DE NUESTRO PLAN DE ORDENAMIENTO TERRITORIAL.\n¿ CONSOLIDAR LA APERTURA DE LA NUEVA CALLE Y/O  CORREDORES TURÍSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163836,
            "txPgProblema": "SECTOR DE LIMPIEZA PUBLICA - DISPOSICION DE RESIDUOS SOLIDOS:\n¿ PROBLEMA DE EDUCACIÓN Y CULTURA POR PARTE DE ALGUNOS CIUDADANOS. \n¿ SE TIENE UN SOLO CAMIÓN COMPACTADOR DE BASURA.\n¿ NO CONTAMOS CON UN RELLENO SANITARIO O PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SECTOR DE LIMPIEZA PUBLICA - DISPOSICION DE RESIDUOS SOLIDOS:\nOPTIMIZAR EL SERVICIO QUE SE BRINDA, CON UNA MEJOR DISTRIBUCIÓN DE RECOJO DE RESIDUOS HACIA UNA MEJOR DISPOSICIÓN FINAL DE LOS MISMOS.",
            "txPgIndicador": "SECTOR DE LIMPIEZA PUBLICA - DISPOSICION DE RESIDUOS SOLIDOS:\nEN LA ACTUALIDAD EL 100% DE LOS RESIDUOS SON ARROJADOS A UN BOTADERO DE BASURA, QUE NO CUMPLE LAS EXIGENCIAS SOLICITADAS POR LOS ORGANISMOS CORRESPONDIENTES.",
            "txPgMeta": "SECTOR DE LIMPIEZA PUBLICA - DISPOSICION DE RESIDUOS SOLIDOS:\n¿ EDUCACIÓN Y CONCIENTIZACIÓN HACIA LA POBLACIÓN PARA  MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SOLIDOS.\n¿ ADQUISICIÓN Y/O RENOVACIÓN DEL PARQUE AUTOMOTOR (CAMIÓN COMPACTADOR, MOTOCARGAS\n¿ GESTIONAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163860,
            "txPgProblema": "PARQUES Y JARDINES:\n¿ POCO COMPROMISO HACIA EL CUIDADO DE LAS ÁREAS VERDES.\n¿ SE REQUIERE CONSTANTE CAPACITACIÓN AL PERSONAL SOBRE CUIDADO Y MANEJO DE ÁREAS VERDES.\n¿ NO EXISTE UN BUEN MANEJO O SISTEMAS DE RIEGO EN LOS PARQUES Y JARDINES DEL DISTRITO. \n¿ NO SE CUENTA CON UN VIVERO MUNICIPAL.",
            "txPgObjetivo": "PARQUES Y JARDINES:\nMEJORAR Y AMPLIAR LAS ZONAS DE ÁREAS VERDES NUESTRO DISTRITO, CON PLANTAS ORNAMENTALES QUE SE ADAPTEN AL CLIMA Y SUELO DEL DISTRITO.",
            "txPgIndicador": "PARQUES Y JARDINES:\nSAN ANTONIO TIENE APROXIMADAMENTE 3 HA DE AREAS VERDES, LAS MISMAS QUE NO ESTAN DEBIDAMENTE CUIDADAS EN SU TOTALIDAD.",
            "txPgMeta": "PARQUES Y JARDINES:\n¿ CONCIENTIZAR Y EDUCAR A LA POBLACIÓN PARA EL CUIDADO DE LAS ÁREAS VERDES.\n¿ GESTIONAR CONVENIOS CON UNIVERSIDADES PARA CAPACITAR AL PERSONAL.\n¿ TECNIFICAR Y MEJORAR EL SISTEMA DE RIEGO DE LAS AREAS VERDES. \n¿ GESTIONAR LA APERTURA DE UN VIVERO MUNICIPAL ORNAMENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163962,
            "txPgProblema": "DESARROLLO INSTITUCIONAL MUNICIPAL:\n- INSUFICIENTE INFRAESTRUCTURA PARA ALGUNAS GERENCIAS EN  LOCALES INAPROPIADOS.\n- POCA CAPACITACIÓN Y PREPARACIÓN CONSTANTE A LOS TRABAJADORES Y OBREROS QUE LABORAN A FIN DE MEJORAR EL SERVICIO QUE SE BRINDA.\n- EL USO DEL PATRIMONIO MUEBLE E INMUEBLE DE LA MUNICIPALIDAD DEBE DARSE PARA LOS FINES ACORDE A LA NECESIDAD DE LA GESTIÓN MUNICIPAL Y NO PARA USO PARTICULARES.",
            "txPgObjetivo": "DESARROLLO INSTITUCIONAL MUNICIPAL:\n- MEJORAR LA CAPACIDAD RESOLUTIVA DE LA MUNICIPALIDAD DE SAN ANTONIO A NIVEL DE INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS.",
            "txPgIndicador": "DESARROLLO INSTITUCIONAL MUNICIPAL:\n- EN LA ACTUALIDAD AL MES DE ABRIL 2022, SE TIENE 22 TRABAJADORES BAJO DL 276, 38 BAJO DL 728 Y 35 CAS; LO QUE HACE UN TOTAL DE 95, FUERA DE PERSONAL POR TERCEROS.",
            "txPgMeta": "DESARROLLO INSTITUCIONAL MUNICIPAL:\n- AMPLIACIÓN DE NUESTRO LOCAL MUNICIPAL A FIN DE BRINDAR UN MEJOR SERVICIO A NUESTROS CIUDADANOS.\n- MODERNIZACIÓN ADMINISTRATIVA BUSCANDO EL FORTALECIMIENTO DE CAPACIDADES DE LOS RECURSOS HUMANOS.\n- GARANTIZAR EL USO ADECUADO Y RESPONSABLE DE LOS BIENES MUEBLES E INMUEBLES. *TTRANSPARENCIA Y CONSTANTE COMUNICACIÓN CON EL PUEBLO PARA USO ADECUADO DE LOS RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164006,
            "txPgProblema": "INTEGRACION:\n¿ NO EXISTE UNA POLÍTICA DE INTEGRACIÓN DE LOS DISTRITOS QUE INTEGRAN LA CUENCA ALTA, MEDIA Y BAJA DEL RÍO MALA.\n¿ EXISTE GRAN  CONTAMINACIÓN DEL RÍO MALA SE HACE IMPRESCINDIBLE ACTUAR DE MANERA CONJUNTA.\n¿ NO OBSTANTE LA CERCANÍA, NO SE SUSCRIBEN CONVENIOS DE APOYO RECÍPROCOS ENTRE DISTRITOS DEL VALLE.\n¿ NO SE TIENE EN LA AGENDA DE LOS 4 DISTRITOS DEL VALLE, EL PROBLEMA DE LA DISMINUCIÓN DEL AGUA QUE DISCURRE POR EL RIO.LTAS.",
            "txPgObjetivo": "INTEGRACION:\n- CONSOLIDAR EL DESARROLLO INTEGRAL DEL DISTRITO Y BUSCAR LAZOS DE INTEGRACIÓN Y ARTICULACIÓN CON LOS DISTRITOS DE LA CUENCA ALTA, MEDIA Y BAJA DEL RÍO MALA PARA HACER REALIDAD LA MANCOMUNIDAD DEL VALLE DE MALA.",
            "txPgIndicador": "INTEGRACION:\n- LOS DISTRITOS QUE CONFORMAMOS LA CUENCA DEL RIO MALA EN LA PARTE BAJA, TENEMOS UN ENORME POTENCIAL EN DIVERSOS ASPECTOS: TURISTICOS, SOCIALES, CULTURALES, RELIGIOSOS Y NATURALES POR LO MISMO ESTOS ASPECTOS CONSTITUYEN UNA EXCELENTE OPORTUNIDAD PARA ARTICULAR CON MUCHA FIRMEZA Y VOLUNTAD POLITICA LOS ASPECTOS COMUNES QUE NOS IDENTIFICAN.",
            "txPgMeta": "INTEGRACION:\n¿ LIDERAR LA INTEGRACIÓN DE LA CUENCA ALTA, MEDIA Y BAJA DEL RÍO MALA, CON  LA VISIÓN DE CREAR LA MANCOMUNIDAD DE ESTA CUENCA.\n¿ DESARROLLAR Y PROPONER EL MACROPROYECTOS INTERDISTRITALES DE MEDIANO Y LARGO PLAZO EN EL SECTOR TURISMO, AMBIENTAL Y ECONÓMICO PRODUCTIVO. \n¿ COLOCAR EN LA AGENDA DE LOS CUATRO DISTRITOS DE ESTE VALLE, EL PROBLEMA DE LA DISMINUCIÓN DEL AGUA QUE DISCURRE POR NUESTRO RIO, Y PROPONER LA CONSTRUCCIÓN DE REPRESAS EN LAS ZONAS ALTAS U OTRAS ALTERNATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}