{
    "datoGeneral": {
        "idPlanGobierno": 21119,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c32cea25-d8de-42a8-bf5c-f2b68b017fd4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/84087393-3aa1-4654-b62c-737591acb830.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222061,
            "txPgProblema": "ELEVADO AUSENTISMO Y LICENCIA DEL PERSONAL DE SALUD",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES EN EL DISTRITO A FIN DE ELEVAR EL GRADO DE ESTABILIDAD LABORAL.",
            "txPgIndicador": "SE\tINCREMENTA\tLAS CAPACITACIONES DEL PERSONAL DE SALUD.",
            "txPgMeta": "EL 70% DEL PERSONAL DE SALUD LOGRAR PERMANECER EN SU CENTRO LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235699,
            "txPgProblema": "LIMITADO\tACCESO\tA\tLOS SERVICIOS DE LA SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DEL DISTRITO Y ANEXOS.\nGESTIONAR LA DOTACIÓN DE ESPECIALISTAS A\nLOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE PERSONAS ATENDIDAS EN LOS CENTROS DE SALUD MEJORADOS.",
            "txPgMeta": "70% DE LA POBLACIÓN ES ATENDIDA OPORTUNAMENTE CON ESPECIALISTAS DE LA SALUD CON UNA ATENCIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235728,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES\nINADECUADAS PRÁCTICAS DE HIGIENE EN LA POBLACIÓN\nLIMITADO\tREGISTRO\t\tDE PERSONAS\t\tCON\nDISCAPACIDAD",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y ENTES COOPERANTES A FIN DE EJECUTAR PROYECTO PARA MEJORAR LA INFRAESTRUCTURA\nEDUCATIVA.\nSENSIBILIZAR A LA POBLACIÓN A BUENAS PRÁCTICAS DE LAVADO DE MANOS E HIGIENE PERSONAL.\nFACILITAR EL ACCESO LABORAL DE LAS PERSONAS CON DISCAPACIDAD, PREVIO REGISTRO EN CONADIS. LA DISCAPACIDAD ES UN\nCOMPROMISO DE TODAS Y TODOS.",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE INFRAESTRUCTURA\tEDUCATIVA MEJORADOS.\nSE INCREMENTA EL NÚMERO DE PERSONAS QUE HACEN BUEN LAVADO DE MANOS E HIGIENE PERSONAL\nSE REGISTRA UN ALTO NÚMERO DE REGISTRO DE PERSONAS CON DISCAPACIDAD EN EL DISTRITO.",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA EDUCATIVA CUENTA CON PROYECTOS DE INVERSIÓN.\n60% DE LA POBLACIÓN DE LA PROVINCIA HACE BUENAS PRÁCTICAS DE LAVADO DE MANOS E HIGIENE.\n100% DE PERSONAS CON DISCAPACIDAD REGISTRADA EN CONADIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222079,
            "txPgProblema": "BAJA EFICIENCIA EN EL ALMACENAMIENTO Y LA DISTRIBUCIÓN DEL AGUA\nNO SE CUENTA CON ASISTENCIA TÉCNICA Y CREDITICIA PARA LA AGRICULTURA Y LA GANADERÍA",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA, CANALES, RESERVORIOS, QOCHAS, PROTECCIÓN DE MANANTIALES\n-\tCONSTRUCCIÓN DE GRANDES RESERVORIOS PARA APROVECHAR EL ALMACENAMIENTO EN LAS ÉPOCAS DE LLUVIA.\nPOTENCIAR LAS ACTIVIDADES DE CAPACITACIÓN AL AGRICULTOR, CAMPESINO, COMUNERO EN NUEVAS TÉCNICAS AGROPECUARIAS PARA MEJORAR SUS CULTIVOS.\n\nCOMBATIR LA MOSCA DE LA FRUTA, MAYOR PRESENCIA DEL SENASA, INIA",
            "txPgIndicador": "SE CUENTA CON PROYECTOS DE INVERSIÓN PÚBLICA.\nSE INCREMENTAN LA ASISTENCIA TÉCNICA Y OTORGAMIENTO DE CRÉDITOS AGRARIOS.\n\nSE INCREMENTA EL PORCENTAJE DE LA PRESENCIA DEL SENASA EN LOS VALLES.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RESERVORIO NATURAL EN CADA COMUNIDAD CON MAQUINARIA PESADA.\n03 PROYECTOS DE INVERSIÓN PÚBLICA DE GRAN MAGNITUD.\nUN 50% DE AGRICULTORES HAN RECIBIDO CHARLAS DE CAPACITACIÓN PARA OBTENER ALTO RENDIMIENTOS DE LOS CULTIVOS ORGÁNICOS Y ECOLÓGICOS.\nEL 95% DE LOS CAMPOS DE CULTIVO DE FRUTALES HA SIDO ELIMINADO LA MOSCA DE LA FRUTA EN LOS VALLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235740,
            "txPgProblema": "AGRICULTURA\tPARA AUTOCONSUMO",
            "txPgObjetivo": "POTENCIAR LA DIVERSIFICACIÓN DE LOS CULTIVOS, CON MERCADO SEGURO Y VALOR AGREGADO AL PRODUCTO",
            "txPgIndicador": "SE INCREMENTA EL NÚMERO DE CAPACITACIONES Y ESCUELAS DE CAMPO – ECAS.",
            "txPgMeta": "CULTIVOS ANDINOS CON ALTO RENDIMIENTO Y MERCADO SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235763,
            "txPgProblema": "LIMITADO ACCESO A OPORTUNIDADES DE FONDOS CONCURSABLES PARA PLANES DE NEGOCIO.\nESCASA DIFUSIÓN DE OFERTA TURÍSTICA EN EL DISTRITO.\nLIMITADA OPORTUNIDAD PARA LOS JÓVENES EN OFERTAS LABORALES",
            "txPgObjetivo": "FORMULAR PROYECTOS ASOCIATIVOS PARA LAS OFERTAS CONCURSABLES DE AGROIDEAS, PROCOMPITE, INNÓVATE PERÚ, PNIPA\nPLAN DE DIFUSIÓN DEL POTENCIAL DE LA OFERTA TURÍSTICA, ASÍ COMO DE BRINDAR COMODIDADES A LOS TURISTAS EN COORDINACIÓN CON\nDIRCETUR.\nPOTENCIAR LAS CAPACIDADES DE LOS JÓVENES EN TÉCNICAS MANUALES Y EMPRESARIALES PARA ACCEDER AL MERCADO LABORAL",
            "txPgIndicador": "SE INCREMENTA EL PORCENTAJE DE PARTICIPACIÓN DE LAS ASOCIACIONES EN FONDOS CONCURSABLES.\nMAYOR PORCENTAJE DE TURISTAS QUE VISITAN LOS SITIOS TURÍSTICOS.\nMAYOR PORCENTAJE DE JÓVENES HAN SIDO CAPACITADOS QUE ACCEDEN A MEJORES OFERTAS\nLABORALES.",
            "txPgMeta": "EL 60% DE ASOCIACIONES DE PRODUCTORES PRESENTAN PLANES DE NEGOCIO A FONDOS CONCURSABLES.\nUN 60% DE DESTINOS TURÍSTICOS SON VISITADOS.\nUN 85% DE JÓVENES ACCEDEN A MEJORAS EN OPORTUNIDADES A UNA OFERTA LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222089,
            "txPgProblema": "USO DE LEÑA PARA LA PREPARACIÓN DE ALIMENTOS EN EL ÁMBITO RURAL.\nCRECIMIENTO\tDEMOGRÁFICO DESORDENADO",
            "txPgObjetivo": "CAMBIO DE MODELO DE USO DE ENERGÍA RENOVABLES EN COCCIÓN DE LA PREPARACIÓN DE ALIMENTOS, EVITANDO LA DEFORESTACIÓN, ASÍ COMO LA INHALACIÓN DE HUMO QUE DAÑA LOS PULMONES\nPLANIFICACIÓN URBANA CON ÉNFASIS EN LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "SE REDUCE EL CONSUMO DE LEÑA EN EL USO DE LA COCINA FAMILIAR.\nPORCENTAJE DE VIVIENDAS REORDENADAS EN LOS CENTROS URBANOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 50 PLANTAS DE BIOGAS PARA EL USO DOMÉSTICO\tRURAL, REEMPLAZANDO A LA LEÑA.\nUN 50% DE LA POBLACIÓN ENTIENDE Y SE ORDENA CATASTRALMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235780,
            "txPgProblema": "DEFICIENTE SISTEMATIZACIÓN DE LOS EVENTOS CATASTRÓFICOS Y DESASTRES\nESCASA COBERTURA VEGETAL EN CABECERAS DE CUENCAS",
            "txPgObjetivo": "PROFESIONALIZAR EL INGRESO DE EVENTOS CATASTRÓFICOS AL SINPAD QUE PERMITA EN TIEMPO RÉCORD REPORTAR LA SINIESTRABILIDAD.\nREFORESTAR LAS CABECERAS DE CUENCAS CON ESPECIES NATIVAS EN ALIANZA ESTRATÉGICA CON AGRORURAL, DIRECCION REGIONAL\nAGRARIA, ONGS",
            "txPgIndicador": "PORCENTAJE DE SINIESTROS INCORPORADOS AL SINPAD DE MANERA RÁPIDA.\nNÚMERO\tDE\tHECTÁREAS FORESTADAS",
            "txPgMeta": "100% DE REPORTES DE SINIESTRABILIDAD\tSON REGISTRADAS EN EL SINPAD EN TIEMPO RÉCORD.\n100 HAS ANUALES HAN SIDO FORESTADAS EN LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235786,
            "txPgProblema": "ALTO PORCENTAJE DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS EN LA\nPROVINCIA.\nDEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURAL.",
            "txPgObjetivo": "DOTAR DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, ELECTRIFICACIÓN.\nGESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGANDO LOS RESIDUOS DOMÉSTICOS PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS",
            "txPgIndicador": "INDICADORES DE DESARROLLO O CUMPLIMIENTO.\nINCREMENTO DE CARROS RECOLECTORES DE RESIDUOS SÓLIDOS E IMPLEMENTACIÓN DE UNA PLANTA DE RELLENO SANITARIO.",
            "txPgMeta": "EL 75% DE LA POBLACIÓN GOZA DE LOS SERVICIOS PÚBLICOS BÁSICOS EN LA PROVINCIA.\nMEJORAMIENTO EN EL TRATAMIENTO DE RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS E INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222100,
            "txPgProblema": "EL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235804,
            "txPgProblema": "LA POBLACIÓN CONSIDERA QUE HAY LIMITADO INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS ACTORES LOCALES PARA LA TOMA DE DECISIONES Y PROMOVER PROCESOS DE DESARROLLO",
            "txPgIndicador": "LIMITADA INVERSIÓN PÚBLICA Y PRIVADA EN SUS DIFERENTES MODALIDADES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}