{
    "datoGeneral": {
        "idPlanGobierno": 19946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1409d8f3-bba0-43ed-8647-5a946bcb55de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b0d966a-be3b-4995-adbb-a8d98425f3ef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168078,
            "txPgProblema": "DEFICIENTE Y LIMITADA ATENCIÓN EN LOS PROGRAMAS MATERNA Y NEONATAL A LA POBLACIÓN DEL DISTRITO DE SANTA MARÍA.",
            "txPgObjetivo": "PROMOVER EL MAYOR ACCESO A LOS SERVICIOS DE ATENCIÓN MATERNA Y NEONATAL, ESPECIALMENTE DE LOS CENTROS POBLADOS Y ZONAS RURALES CON POBREZA EXTREMA",
            "txPgIndicador": "NÚMEROS DE CENTROS DE SALUD DEBIDAMENTE EQUIPADOS\n- PORCENTAJE DE MADRES ATENDIDAS \n- NÚMERO DE TALLERES Y CAPACITACIONES REALIZADOS EN FAVOR DE LAS MADRES GESTANTES",
            "txPgMeta": "- ESTABLECIMIENTOS DE SALUD 100% EQUIPADOS, PARA LA ATENCIÓN DE LAS MADRES GESTANTES\n- ATENCIÓN AL 100% DE LAS MADRES GESTANTES DEL NUESTRO DISTRITO\n- REALIZACIÓN DEL 100% DE TALLERES Y CAPACITACIONES HACÍAN LAS MADRES GESTANTES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168111,
            "txPgProblema": "INSUFICIENTE COBERTURA Y DEFICIENTE CALIDAD DE LOS SERVICIOS PÚBLICOS DE EDUCACIÓN Y SALUD, PRINCIPALMENTE EN LAS ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN PÚBLICA DE CALIDAD QUE RESPONDA A LAS NECESIDADES DEL DESARROLLO LOCAL, ESPECIALMENTE DEL MEDIO RURAL, QUE CONTRIBUYA A LA EQUIDAD SOCIAL, FORTALEZCA LA IDENTIDAD TERRITORIAL Y CULTURAL. FORTALECER LA ARTICULACIÓN DE LA CIENCIA Y TECNOLOGÍA AL DESARROLLO ECONÓMICO-SOCIAL DEL DISTRITO.",
            "txPgIndicador": "NÚMEROS DE CENTROS EDUCATIVOS DEBIDAMENTE EQUIPADOS\n- NÚMERO DE ESTUDIANTES EN LA ACADEMIA PREUNIVERSITARIA MUNICIPAL\n- PORCENTAJE DE EQUIPOS TECNOLÓGICOS ENTREGADOS",
            "txPgMeta": "ALCANZAR EN UN 70% EL EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS EN EL DISTRITO.\n- LOGRAR AL 100% LA CONSTRUCCIÓN DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL EN LA ZONA DE LOS PINOS (EX FUJIMORI)\n- EQUIPAR EN UN 60% A LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO CON EQUIPOS TECNOLÓGICOS E INTERNET DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168121,
            "txPgProblema": "POCO CONTROL DE LA SEGURIDAD EN LAS ZONAS RURALES Y URBANAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN NUESTRO DISTRITO",
            "txPgIndicador": "NÚMERO DE CASETAS DE SEGURIDAD INSTALADAS EN NUESTRO DISTRITO\n- NÚMERO DE CÁMARAS DE SEGURIDAD INSTALADAS EN NUESTRO DISTRITO\n- NÚMERO DE CASOS DELICTIVOS REGISTRADOS POR LA POLICÍA NACIONAL EN NUESTRO DISTRITO",
            "txPgMeta": "- INSTALAR EN UN 100% CASETAS DE SEGURIDAD EN LAS ZONAS FOCALIZADAS DE NUESTRO DISTRITO.\n- INSTALAR EN UN 100% CÁMARAS DE SEGURIDAD EN PUNTOS ESTRATÉGICOS DEL NUESTRO DISTRITO.\n- ALCANZAR EN UN 100% LA DISMINUCIÓN DEL ÍNDICE DELICTIVO EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168151,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS CADENAS AGRO PRODUCTIVAS, ESPECIALMENTE LAS DESTINADAS PARA LA PRODUCCIÓN Y CONSUMO DE ALIMENTOS PARA EL MERCADO INTERNO, EMPOBRECE A LOS AGRICULTORES Y DESCAPITALIZA LA ACTIVIDAD. CONTROL OLIGOPÓLICO DEL MERCADO POR LA AGROINDUSTRIA.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD DE LAS PRINCIPALES CADENAS PRODUCTIVAS ESPECIALMENTE LAS VINCULADAS A LA PRODUCCIÓN DE ALIMENTOS QUE CONTRIBUYAN A MEJORAR LOS INGRESOS Y EL EMPLEO DE LA POBLACIÓN ESPECIALMENTE EN EL MEDIO RURAL. APOYO A LA ACUICULTURA SOBRE TODO EN LAS ZONAS RURALES. GENERANDO CONDICIONES ADECUADAS PARA EL DESARROLLO DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUE VENDEN SUS PRODUCTOS EN UN MERCADO DE ABASTO.",
            "txPgMeta": "- LOGRAR EN UN 100% QUE NUESTROS AGRICULTORES DEBIDAMENTE EMPADRONADOS LOGREN VENDER SUS PRODUCTOS EN UN MERCADO DE ABASTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168173,
            "txPgProblema": "LIMITADO DESARROLLO DEL TURISMO: FALTA DE PRODUCTOS Y CIRCUITOS TURÍSTICOS, AUSENCIA DE INFRAESTRUCTURA TURÍSTICA, ESCASA PROMOCIÓN Y SERVICIOS DE CALIDAD.",
            "txPgObjetivo": "PROMOVER Y APOYAR EL DESARROLLO DEL TURISMO FACILITANDO INFRAESTRUCTURA, SERVICIOS DE APOYO Y PROMOCIÓN",
            "txPgIndicador": "- ASFALTADO DE VÍAS \n- NÚMERO DE VISITANTES A LOS SITIOS TURÍSTICOS DE NUESTRO DISTRITO\n- PORCENTAJE DE SITIOS TURÍSTICOS DE NUESTRO DISTRITO",
            "txPgMeta": "LOGRAR EL 100% DE ASFALTADO HACIA LA LAGUNA ENCANTADA.\n- ALCANZAR ATRAER EN UN 100% A LOS VISITANTES A NUESTRO DISTRITO REGISTRADOS EN LA CASETA TURÍSTICA.\n- RECUPERAR EN UN 100% LOS PRINCIPALES SITIOS TURÍSTICOS DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168191,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS MYPES. DIFICULTADES ADMINISTRATIVAS PARA LA FORMALIZACIÓN, LIMITADA ASOCIATIVIDAD Y ARTICULACIÓN AL MERCADO.",
            "txPgObjetivo": "PROMOVER LA CONSTITUCIÓN Y FORTALECER LA PRODUCTIVIDAD, COMPETITIVIDAD Y ARTICULACIÓN AL MERCADO DE LAS MYPES, GENERADORAS DE EMPLEO DIGNO Y DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE CONSTITUCIÓN DE MYPES EN EL DISTRITO.\n- PORCENTAJE DE MERCADO DE ABASTOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR LA CONSTITUCIÓN Y FORMALIZACIÓN DEL 100% DE LAS MYPES EN EL DISTRITO.\n- ALCANZAR EN UN 100% LA CONSTRUCCIÓN DE UN MERCADO DE ABASTO MUNICIPAL EN ZONAS ESTRATÉGICAS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168209,
            "txPgProblema": "MALA OCUPACIÓN DEL TERRITORIO, USO Y MANEJO INEFICIENTE DE LOS RECURSOS NATURALES Y RESIDUOS SÓLIDOS; AUSENCIA DE UNA CULTURA AMBIENTAL.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA Y MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE CONTENEDORES INSTADOS\n- CANTIDAD DE CALLES QUE RECORRE EL CAMIÓN RECOLECTOR",
            "txPgMeta": "- INSTALAR EN UN 100% CONTENEDORES EN PUNTOS ESTRATÉGICOS DEL DISTRITO\n- ALCANZAR EN UN 100% LA CANTIDAD DE CALLES PROGRAMADAS PARA LA MAYOR RECOLECCIÓN DE RESIDUOS SÓLIDOS AL DÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168224,
            "txPgProblema": "ALTA INCIDENCIA DE INFORMALIDAD DE LA PROPIEDAD EN EL DISTRITO DE SANTA MARÍA.",
            "txPgObjetivo": "APOYO AL SANEAMIENTO FÍSICO LEGAL Y FORMALIZACIÓN DE LOS PREDIOS RÚSTICOS Y URBANOS DE LA POBLACIÓN Y DE LAS ASOCIACIONES DE VIVIENDAS.",
            "txPgIndicador": "- NÚMERO DE ASOCIACIONES CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "LOGRAR EN UN 100% EL SANEAMIENTO FÍSICO LEGAL DE LAS ASOCIACIONES DE ACUERDO A LOS PROYECTOS DESTINADOS HACIA ELLOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168230,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA VIAL, DE COMUNICACIONES Y DE ENERGÍA ELÉCTRICA AFECTA LA INTEGRACIÓN TERRITORIAL Y LA CONECTIVIDAD URBANO- RURAL.",
            "txPgObjetivo": "RECUPERAR ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y ESPARCIMIENTO, ARBORIZAR LA CIUDAD, CONTRIBUIR A DEFINIR UN PERFIL ARQUITECTÓNICO QUE DEFINA UNA IDENTIDAD TERRITORIAL",
            "txPgIndicador": "PORCENTAJE DE PARQUES Y JARDINES\n- PORCENTAJE DE AVENIDAS ARBORIZADAS",
            "txPgMeta": "LOGRAR EN UN 100% LA CONSTRUCCIÓN DE PARQUES Y JARDINES DE ACUERDO A LOS PROYECTOS FORMULADOS.\n- LOGRAR EN UN 100% LA ARBORIZACIÓN DE AVENIDAS DE ACUERDO A PROYECTOS FORMULADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168239,
            "txPgProblema": "DÉBILES ORGANIZACIONES, AUSENCIA DE UN SISTEMA DE PARTICIPACIÓN CIUDADANA PARA LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO INSTITUCIONAL Y CREAR CONDICIONES PARA ESTRUCTURAR UN SISTEMA DE PARTICIPACIÓN CIUDADANA INCLUSIVO",
            "txPgIndicador": "NÚMERO DE AUDIENCIAS PÚBLICAS.\n- PORCENTAJE DE TRÁMITES Y SOLICITUDES ATENDIDOS POR ÁREA",
            "txPgMeta": "- ALCANZAR EN UN 100% LA REALIZACIÓN DE AUDIENCIAS PÚBLICAS EN LAS DISTINTAS ZONAS DE NUESTRO DISTRITO\n- LOGRAR EN UN 100% LA ATENCIÓN DE CASOS CON LA CELERIDAD DEBIDA, SEGÚN CRONOGRAMA ESTABLECIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168250,
            "txPgProblema": "DESINTERÉS POR PARTE DE LAS AUTORIDADES EN LA ATENCIÓN DE SOLICITUDES Y MEJORAMIENTO DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS SERVICIOS PÚBLICOS: BAJA POLICÍA, MERCADOS Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "NÚMERO DE TRABAJADORES QUE REALIZAN EL SERVICIO DE LIMPIEZA PÚBLICA\n- NÚMERO DE PERSONAL DE SERENAZGO",
            "txPgMeta": "LOGRAR EN UN 100% LA COBERTURA DE LIMPIEZA PÚBLICA EN LAS CALLES DE NUESTRO DISTRITO.\n- ALCANZAR EN UN 100% LA COBERTURA DE PERSONAL DE SERENAZGO EN LAS CALLES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168255,
            "txPgProblema": "AUSENCIA DE AUTORIDADES EN LAS ZONAS RURALES DE NUESTRO DISTRITO",
            "txPgObjetivo": "FORTALECER LA IMAGEN Y PRESENCIAL MUNICIPAL EN TODAS LAS ZONAS DE NUESTRO DISTRITO",
            "txPgIndicador": "NÚMERO DE SALIDAS DEL ALCALDE Y FUNCIONARIOS HACIA LOS DISTINTOS PUNTOS DE NUESTRO DISTRITO\n- CONOCIMIENTO DE LA POBLACIÓN DE LA GESTIÓN MUNICIPAL REALIZADA",
            "txPgMeta": "LOGRAR EN UN 100% LLEGAR A TODAS LAS ZONAS DE NUESTRO DISTRITO, DE ACUERDO A UN CRONOGRAMA ESTABLECIDO\n- LOGRAR EN UN 100% QUE LA OFICINA DE IMAGEN INSTITUCIONAL, DIFUNDA LOS LOGROS Y AVANCES DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}