{
    "datoGeneral": {
        "idPlanGobierno": 17387,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3811f71b-648a-46e7-9efd-574097cc940c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72fbefa9-bacf-47e6-b794-493cbe88f0c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134799,
            "txPgProblema": "FALTA DE APOYO A LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "FOMENTO DEL DESARROLLO DE PROGRAMAS SOCIALES, A FAVOR DE LAS PERSONAS VULNERABLES Y DE BAJOS RECURSOS.",
            "txPgIndicador": "ACTUALIZACIÓN Y RENOVACIÓN DE LA INFORMACIÓN DE LOS PADRONES DE INSCRITOS EN LOS DIFERENTES PROGRAMAS SOCIALES QUE BRINDA EL\nESTADO.",
            "txPgMeta": "MONITOREO Y APOYO CONSTANTE EN LOS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134850,
            "txPgProblema": "FALTA DE ATENCIÓN A LOS ADULTOS MAYORES, A LAS MUJERES MALTRATADAS, NIÑAS Y NIÑAS EN PELIGRO DE ABANDONO Y OTRAS INDOLENCIAS.",
            "txPgObjetivo": "REUBICACIÓN AL CENTRO DE EMERGENCIA DE LA MUJER - CEM EN UN LUGAR GEOGRÁFICO IDÓNEO PARA LA ATENCIÓN Y REALIZACIÓN DE SUS RESPECTIVAS FUNCIONES",
            "txPgIndicador": "LA DATA DE CANTIDAD DE ADULTO DE MAYORES Y PERSONAS CON DISCAPACIDAD EN EL DISTRITO Y ATENCIONES A LAS MUJERES QUE SUFREN DE VIOLENCIA",
            "txPgMeta": "SE CONSTRUIRÁ LA CASA DE ADULTO MAYOR, CASA DE LA JUVENTUD, CASA HOGAR PARA NIÑAS, ADOLESCENTES Y MUJERES EN ABANDONO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134898,
            "txPgProblema": "FALTA DE FOMENTO DE FORMACIÓN CULTURAL Y DEPORTIVA",
            "txPgObjetivo": "SE GESTIONARÁ CONVENIOS CON INSTITUCIONES EDUCATIVAS TÉCNICAS O SUPERIORES CON LA FINALIDAD DE AFIANZAR Y BRINDAR A NUESTRA POBLACIÓN ESCOLAR Y JUVENIL UNA MEJOR OFERTA DE FORMACIÓN EDUCATIVA Y PROFESIONAL.\nSE GESTIONARÁ LA PROMOCIÓN DEL FOMENTO DEL DEPORTE EN NUESTRO DISTRITO, CREANDO LAS LIGAS DEPORTIVAS DE FUTBOL, VÓLEY Y BÁSQUET, ENTRE OTRAS ACTIVIDADES DEPORTIVAS.",
            "txPgIndicador": "NUMERO DE ESPACIOS POLIDEPORTIVOS Y QUE TAMBIÉN SE EMPLEEN EN EL DESARROLLO DE EXPRESIONES CULTURALES POR LAS NIÑAS, NIÑOS, ADOLESCENTES Y\nJÓVENES.",
            "txPgMeta": "INCENTIVAR A UNA MAYOR EXPRESIÓN CULTURAL Y DEPORTIVA EN EL DISTRITO, QUE DEMUESTRE QUE NUESTRO DISTRITO ESTA PRESENTE EN ESTAS ACTIVIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135324,
            "txPgProblema": "FALTA DE EQUILIBRIO ECONÓMICO PARA ESTIMULAR LA COMPETITIVIDAD EN EL DISTRITO.",
            "txPgObjetivo": "MANTENER EL EQUILIBRIO ECONÓMICO, QUE PERMITA ESTIMULAR LA COMPETITIVIDAD EN EL DISTRITO, TOMANDO COMO FUENTE LA INVERSIÓN EN EL ÁMBITO PÚBLICO COMO PRIVADO, EN LO CUAL EL DISTRITO SE FORTALEZCA A SEGUIR CON LOS LINEAMIENTOS DE LA MODERNIZACIÓN, QUE ESO BUSCAMOS, Y NO SEGUIR\nSIENDO UN DISTRITO DORMITORIO",
            "txPgIndicador": "NUMERO DE ORDENANZAS Y PROYECTOS",
            "txPgMeta": "AFIANZAR LA COMPETITIVIDAD BUSCANDO NEXOS Y BUENAS RELACIONES CON EMPRESAS PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135338,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "SE REALIZARÁ UN PLAN DE DESARROLLO ECONÓMICO LOCAL QUE EXISTA TODA LA INFORMACIÓN DE NUESTRO DISTRITO EN ACTIVIDADES ECONÓMICAS CON ELLO, SERÁ UN PUNTO DE PARTIDA PARA ENTABLAR CON LOS VECINOS NUEVOS CAMBIOS RENOVADORES DE NEGOCIO Y\nEMPRENDIMIENTO.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONOMICO LOCAL",
            "txPgMeta": "DESARROLLO DE UN DOCUMENTO DE UN PLAN RENOVADOR QUE PERMITA NUEVAS DIRECTRICES HACIA UN DESARROLLO ECONÓMICO DEL NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135393,
            "txPgProblema": "ESCASA RUTAS TURÍSTICAS Y DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "ES TIEMPO DE FOMENTAR RUTAS DE ACCESO PARA EL TURISMO DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE PARQUES, LUGARES TURISTICOS",
            "txPgMeta": "TRAZAR NUEVOS PLANES QUE CONVIERTAN A NUESTRO DISTRITO EN UN LUGAR MAS ACOGIBLE CON",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135466,
            "txPgProblema": "ACUMULACIÓN DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS EN LUGARES QUE NO LEGA EL SERVICIO DE RECOJO DE RRSS",
            "txPgObjetivo": "RENOVAREMOS, FORTALECEREMOS E IMPLEMENTAREMOS EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO, PARA LO CUAL SE BUSCARÁ LA COMPRA DE COMPACTA Y VEHÍCULOS QUE SEAN IDÓNEOS Y TENGAN ACCESO A TODOS LOS LUGARES QUE CONFORMAN EL DISTRITO, ADICIONALMENTE ACTUALIZAREMOS LA HOJA DE\nRUTA PARA ESOS FINES.",
            "txPgIndicador": "COMPRA DE VEHICULOS PARA EL RECOGO",
            "txPgMeta": "AFIANZAR LA DISMINUCIÓN DE RESIDUOS SOLIDOS QUE CONTAMINA EL DISTRITO, CONVIRTIÉNDOLO EN UN DISTRITO SALUDABLE, ASEQUIBLE Y ACOGIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135483,
            "txPgProblema": "FALTA DE CULTURA AMBIENTAL",
            "txPgObjetivo": "DESARROLLAREMOS CON TODAS LAS ORGANIZACIONES Y TODOS LOS VECINOS UNA BUENA COORDINACIÓN PARA LOGRAR UNA MUY BUENA CULTURA AMBIENTAL, TRATANDO DE EVITAR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS Y LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO, SOBRE TODO EN LA EDUCACIÓN AMBIENTAL PARA LAS NIÑAS Y NIÑOS QUE SON EL FUTURO DE NUESTRO DISTRITO",
            "txPgIndicador": "PLANTA PILOTO DE PROCESAMIENTO",
            "txPgMeta": "SE REALIZARÁ DENODADOS ESFUERZOS PARA LA DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135505,
            "txPgProblema": "FALTA DE UN SISTEMA MODERNO PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVEREMOS UNA GESTIÓN MUNICIPAL, BASADA EN LA ESTRUCTURA ORGANIZACIONAL MODERNA Y RENOVADORA, TRANSPARENTE, SIEMPRE PREDOMINANDO LA PARTICIPACIÓN DE TODOS LOS VECINOS SANTARROSINOS.\nPARA UNA BUENA CALIDAD DE SERVICIO QUE SEA DIRIGIDA A TODOS NOSOTROS COMO VECINOS, SE FOMENTARA EL FORTALECIMIENTO DE CAPACIDADES ACORDE PARA SATISFACER LAS NECESIDADES PRIORITARIAS DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE ATENCIONES Y DIRECTIVAS",
            "txPgMeta": "ATENCIÓN Y BUENA CALIDAD DE PRESTACIÓN EN EL SERVICIO.\nMAYOR FLUIDES EN LOS PROCEDIMIENTOS ADMINISTRATIVOS, EVITAR LA BUROCRACIA EN LA ATENCIÓN DE LOS DOCUMENTOS SOLICITADOS POR LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135561,
            "txPgProblema": "FALTA DE PERSONAL CAPACITADO PARA EJERCER LAS FUNCIONES QUE SE DELEGA",
            "txPgObjetivo": "PARA NUESTRA GESTIÓN MUNICIPAL EL FACTOR PRIMORDIAL, SERÍA EL PERSONAL QUE DEBE CONTAR, PARA ELLO SE FOMENTARÁ UNA PERSISTENTE CAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES CON EL FIN DE QUE EL NIVEL DE INSTRUCCIÓN SEA EFICIENTE Y EFICAZ Y CONTRIBUYA EN UNA MUY\nBUENA ATENCIÓN AL VECINO",
            "txPgIndicador": "NUMERO DE CONVOCATORIAS DE PERSONAL PROFESIONAL",
            "txPgMeta": "PERSONAL CAPACITADO ATENCIÓN DE MUY BUENA CALIDAD EJERCIENDO EL RESPETO Y EL BUEN ENTRE TODOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}