{
    "datoGeneral": {
        "idPlanGobierno": 16550,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7f2520d-5518-4f1b-8b24-2bdddeb1a3c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f5630fa-eb6f-49c0-8d03-a661af5dbad7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235308,
            "txPgProblema": "1. FAMILIAS DISFUNCIONALES\n2. VIOLENCIA FAMILIAR\n3. VALORES HUMANOS Y SOCIALES DEGRADADOS",
            "txPgObjetivo": "1. PROGRAMA DE ESCUELA DE PADRES Y PROGRAMAS SOCIALES\n2. PARTICIPACIÓN ACTIVA DE LA DEMUNA\n3. PROGRAMAS DE PREVENCION EN LAS ESCUELAS DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "1. ALTAS TASAS DE SEPARACION\n2. ALTOS INDICIS DE DENUNCIAS POR VIOLENCIA FAMILIAR\n3. FALTA DE RESPETO ENTRE CIUDADANOS",
            "txPgMeta": "1. 8 VECES DURANTE LOS CUATRO AÑOS, EN LAS DIFERENTES ZONALES\n2. TODOS LOS DIAS DEL AÑO\n3. ACTIVIDAD PERMANENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235737,
            "txPgProblema": "1. DESEMPLEO JUVENIL, EN SITUACION DE VULNERABILIDAD\n2. INEXISTENCIA DE CURSOS EMPRESARIALES",
            "txPgObjetivo": "1. GESTIONAR Y EJECUTAR PROGRAMAS DE FORMACION PARA EL TRABAJO Y COMPETENCIAS LABORALES DIRIGIDOS A MAYORES DE 18 AÑOS\n2. CREACION DE CURSOS Y TALLERES DE EMPRENDIMIENTO E INNOVACION",
            "txPgIndicador": "1. JOVENES DESEMPLEADOS\n2. PRODUCTORES SE QUEDAN CON SUS PRODUCTOS",
            "txPgMeta": "1. IMPLEMEMNTAR AL 100% EL PRIMER AÑO DE GESTION CURSOS DE CAPACITACION\n2. IMPLEMEMNTAR AL 100% EL PRIMER AÑO DE GESTION CURSOS DE CAPACITACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235765,
            "txPgProblema": "1. EXPANSIÓN URBANA SIN PLANIFICACIÓN ADECUADA Y DESORDENADA.\n2. USO EXCESIVO DE INSECTICIDAS Y PESTICIDAS EN LA AGRICULTURA.",
            "txPgObjetivo": "1. ELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO\n2. COORDINACIÓN PARA LA IMPLEMENTACIÓN DE UN SISTEMA DE MONITOREO DE PRESENCIA DE RESIDUOS TÓXICOS POR PARTE DE SENASA CAPACITACIÓN A LOS AGRICULTORES EN FORMA PERMANENTE.",
            "txPgIndicador": "1. CRECIMIENTO DESORDENADO\n2. ALIMENTOS CONTAMINADOS",
            "txPgMeta": "1. IMPLEMENTACIÓN AL AÑO 2 EN UN 100%\n2. IMPLEMENTACIÓN EN UN 100% EN EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235793,
            "txPgProblema": "1. ESCASA PRIORIDAD DE PARTE DE LAS AUTORIDADES TANTO MUNICIPALES, CIVILES, JUDICIALES, RELIGIOSAS, EDUCATIVAS, ETC.\n2. EXISTENCIA DE APROVECHAMIENTO PERSONAL DE PARTE DE FUNCIONARIOS CON BIENES DEL ESTADO Y ACTOS DE CORRUPCIÓN.\n3. EXISTENCIA DE POCA TRANSPARENCIA DE LOS PROCESOS DE ADQUISICIONES Y ADMINISTRATIVOS.\n4.  ESCASO USO DE LAS TECNOLOGÍAS DE INFORMACIÓN",
            "txPgObjetivo": "1. MÁXIMA PRIORIDAD DE PARTE DE LAS AUTORIDADES TANTO MUNICIPAL, CIVIL, JUDICIAL, RELIGIOSA, EDUCATIVA, ETC, PARA TRATAR EL TEMA DE SEGURIDAD CIUDADANA, PROPICIANDO REUNIONES SEMANALES DE REUNIÓN Y PARTICIPACIÓN ACTIVA EN CAPACITACIONES, INTERACTUANDO CON LA POBLACIÓN, CREANDO LA PÁGINA WEB SE SEGURIDAD CIUDADANA.\n2. LAS DECISIONES Y ACTOS DEL GOBIERNO MUNICIPAL TENDRÁN COMO ÚNICO FIN EL BIEN COMÚN, NO EL BENEFICIO PERSONAL DE AUTORIDADES, FUNCIONARIOS O TERCEROS RELACIONADOS. PARA GARANTIZAR ESTE PRINCIPIO SE PONDRÁN EN PRÁCTICA POLÍTICAS Y PROCEDIMIENTOS QUE MINIMICEN LA OCURRENCIA DE ACTOS DE CORRUPCIÓN.\n3. PROCESOS DE ADQUISICIONES Y ADMINISTRATIVOS TRANSPARENTES. PUBLICACIÓN DE LA INFORMACIÓN EN DIVERSOS MEDIOS, ESPECIALMENTE EN EL PORTAL DE INTERNET. RENDICIÓN DE CUENTAS, EN FORMA TRIMESTRAL CADA AÑO.\n4. SE PROMOVERÁ EL E- GOBERMENT (GOBIERNO ELECTRÓNICO), IMPLEMENTANDO PARA ELLO UNA PLATAFORMA DE SERVICIOS VIRTUALES COMPLETO. LA INNOVACIÓN LIGADA A LAS TIC PUEDE TRANSFORMAR LA MANERA DE GOBERNAR, AL PERMITIR QUE LOS CIUDADANOS PARTICIPEN DIRECTAMENTE EN LA TOMA DE DECISIONES Y EXIJAN MAYOR TRANSPARENCIA EN EL ACCESO A LA INFORMACIÓN PÚBLICA, SE APLICARA EN FORMA PROGRESIVA LOS VECINOS PAGARAN SUS IMPUESTOS POR INTERNET, PUEDEN SOLICITAR SUS PARTIDAS DEL REGISTRO CIVIL, Y TAMBIÉN LAS PUEDEN PAGAR POR ESE MEDIO PARA RECIBIRLAS EN SU DOMICILIO. SE TRAMITARÁN POR ESTA VÍA LOS CERTIFICADOS DOMICILIARIOS",
            "txPgIndicador": "1. ALTOS ÍNDICES DE CORRUPCIÓN\n2. ESCASO USO DE LA TECNOLOGÍA",
            "txPgMeta": "100 % AL PRIMER AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}