{
    "datoGeneral": {
        "idPlanGobierno": 18475,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3e83030-13a5-4add-b13c-537ecc3e4bbf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0709975d-c3cb-4c5d-b833-cf84cc15e473.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153494,
            "txPgProblema": "1. INCREMENTO DE LA DESNUTRICIÓN INFANTIL, DEFICIENTE RENDIMIENTO ESCOLAR, PRESENCIA DE ENFERMEDADES PREVALENTES.",
            "txPgObjetivo": "FORTALECER EL DESPARASITACIÓN Y CONTROL DE CRED CON ÉNFASIS EN MADRES GESTANTES Y NIÑOS MENORES DE 5 AÑOS, A NIVEL DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "CAMPAÑAS DE NUTRICIÓN Y PREVENCIÓN DE ENFERMEDADES CON LOS CENTROS DE SALUD Y EL HOSPITAL.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN INFANTIL CRÓNICA EN UN 10%. CONTROL EN 60% DE ENFERMEDADES PREVALENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153496,
            "txPgProblema": "2.   SOLO ALGUNOS ADOLESCENTES Y JÓVENES QUE CULMINAN LA EDUCACIÓN SECUNDARIA ACCEDEN A ESTUDIOS SUPERIORES TÉCNICOS O UNIVERSITARIOS",
            "txPgObjetivo": "EN CONVENIO CON PRONABEC SE GESTIONARAN BECAS DE ESTUDIOS PARA LOS ESTUDIANTES MÁS DESTACADOS Y DE BAJOS RECURSOS ECONÓMICOS A FIN DE GARANTIZAR SU EDUCACIÓN SUPERIOR EN ALGUNA DE LAS DIFERENTES CASAS SUPERIORES DE ESTUDIO DEL PAÍS Y DEL EXTRANJERO.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES EGRESADOS DE SECUNDARIA PARA EL  ACCESO A LA EDUCACIÓN TÉCNICA O SUPERIOR SEGÚN SU NIVEL ACADÉMICO.",
            "txPgMeta": "CANTIDAD DE ESTUDIANTES EGRESADOS DE SECUNDARIA CON ACCESO A LA EDUCACIÓN TÉCNICA O SUPERIOR SEGÚN SU NIVEL ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153498,
            "txPgProblema": "3.  FALTA DE MANEJO DEL AGUA POTABLE PARA UN BUEN SECTOR DE LA POBLACIÓN.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE VIGILANCIA Y MONITOREO DE LA CALIDAD DE AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "NUMERO DE SECTORES O CASERÍOS FOCALIZADOS EN LA POCA O NULA CONOCIMIENTO EN EL MANEJO DE AGUA POTABLE EN EL DISTRITO DE CORIS.",
            "txPgMeta": "EJECUTAR AL 100% LA CAPACITACIÓN EN EL MANEJO DE AGUA POTABLE EN EL DISTRITO DE CORIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153503,
            "txPgProblema": "1.   FALTA DE REPRESAMIENTO DE LAS LAGUNAS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA EL REPRESAMIENTO DE LAS LAGUNAS, EXISTENTES DENTRO DEL DISTRITO DE CORIS.",
            "txPgIndicador": "LA PANDEMIA TUVO UN IMPACTO SOCIAL EN EL DESEMPLEO QUE AFECTO A TODA LA PROVINCIA DE ASUNCIÓN, GENERANDO POBREZA EN LOS POBLADORES POR FALTA DE OPORTUNIDADES DE TRABAJO Y POCO FOMENTO DE TRABAJOS POR PARTE DEL ESTADO.",
            "txPgMeta": "GARANTIZAR LA GESTIÓN  DE PROYECTOS EN UN 80% PARA LA SOSTENIBILIDAD PRODUCTIVA AGROPECUARIA, ASÍ COMO EL DE SUS POBLADORES DEL DISTRITO DE CORIS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153506,
            "txPgProblema": "2.  ESCASA PRODUCCIÓN DE ALIMENTOS ORGÁNICOS Y ECOLÓGICOS.",
            "txPgObjetivo": "PROMOVER A TRAVÉS DE CHARLAS DE ORIENTACIÓN, LA PRODUCCIÓN AGRÍCOLA CON INSUMOS ORGÁNICOS.",
            "txPgIndicador": "NO EXISTE UNA ADECUADA ASISTENCIA TÉCNICA, CAPACITACIONES, CURSOS, O DEMÁS MÉTODOS DE MEJORA QUE MOTIVEN E INCULQUEN UNA MEJOR PRODUCCIÓN DE ALIMENTOS ORGÁNICOS Y ECOLÓGICOS.",
            "txPgMeta": "MEJORAR AL 95% LA PRODUCCIÓN Y CONSUMO DE PRODUCTOS ORGÁNICOS POR PARTE DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153510,
            "txPgProblema": "3.   FALTA DE UNA OFICINA DE ASISTENCIA TÉCNICA AGROPECUARIA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "CREACIÓN DE UNA OFICINA DE ASISTENCIA TÉCNICA AGROPECUARIA, CON PERSONAL TÉCNICO CAPACITADO.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES PROGRAMADAS ANUALMENTE Y NUMERO DE CAPACITACIONES EJECUTADAS.",
            "txPgMeta": "ASISTENCIA TÉCNICA AL 100% EN LAS ACTIVIDADES PRODUCTIVAS EN EL SECTOR AGROPECUARIO DEL DISTRITO DE CORIS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153515,
            "txPgProblema": "1. FALTA DE EDUCACIÓN SOBRE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "EJECUTAR TALLERES DE CONCIENTIZACIÓN SOBRE EL MEDIO AMBIENTE Y SU IMPORTANCIA EN UN MUNDO MODERNO Y ORGANIZADO.",
            "txPgIndicador": "POCO INTERÉS SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\nCONTAMINACIÓN URBANA Y RURAL.",
            "txPgMeta": "MEJORAR LA EDUCACIÓN AL 100% SOBRE MEDIO AMBIENTE Y SER UN EJEMPLO REGIONAL Y NACIONAL EN LA BUENA ADMINISTRACIÓN DEL MEDIO AMBIENTE Y SU CUIDADO PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153519,
            "txPgProblema": "2. POCA ACTIVIDAD DE RECICLAJE A NIVEL PROVINCIAL.",
            "txPgObjetivo": "GENERAR CONCIENCIA RECICLADORA A NIVEL URBANO Y RURAL DE LA PROVINCIA DE ASUNCIÓN.",
            "txPgIndicador": "LA POBLACIÓN NO CUENTA CON ESTRATEGIAS DE RECICLAJE Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "COBERTURAR AL 100% EL MANEJO DEL RECICLAJE, ALMACENES DE MATERIAL RECICLABLE Y MEJORAR EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153523,
            "txPgProblema": "3.  LA PÉRDIDA DE CONCIENCIA AMBIENTAL EN EL USO DEL RECURSO HÍDRICO, LA ESCASES DEL MISMO Y LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LA FORESTACIÓN Y REFORESTACIÓN EN TODO EL DISTRITO DE CORIS.",
            "txPgIndicador": "FALTA DE MOTIVACIÓN A LOS POBLADORES DE SEMBRAR ARBOLES TALES COMO EL EUCALIPTO, CEDRO, PINO, SAUCE, CAPULÍ, MOLLE, NOGAL SAUCO, ENTRE OTROS.",
            "txPgMeta": "FOMENTAREMOS EL 100% DE LA RECUPERACIÓN DE LOS CAMPOS CON LAS DIFERENTES SIEMBRAS DE ÁRBOLES Y QUE LA GENTE CUIDE Y VALORE LA IMPORTANCIA DE SU EXISTENCIA EN EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153527,
            "txPgProblema": "1.\tDEFICIENTE ORGANIZACIÓN ADMINISTRATIVA, ESPECIALMENTE EN LOS ÓRGANOS DE LÍNEA, ATENCIÓN PÉSIMA A LOS USUARIOS.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS.",
            "txPgIndicador": "IDENTIFICACIÓN DE GESTIÓN PARTICIPATIVA PARA LA CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES DEL DISTRITO DE CORIS.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN DE LOS ACTORES Y LÍDERES LOCALES AL 100% AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153529,
            "txPgProblema": "2. POCA O NULA ACTUALIZACIÓN EN LA MODERNIZACIÓN Y MEJORAMIENTO DE LA CALIDAD DE SERVICIO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE CORIS EN LA MEJORA DE LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "LAS CONSTANTES QUEJAS DE LOS USUARIOS POR EL TRATO LENTO Y FALTA DE EMPATÍA CON EL USUARIO.",
            "txPgMeta": "MEJORAR AL 100% LA CALIDAD DE SERVICIO DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE CORIS Y QUE EL CIUDADANO SIENTA EL CAMBIO EN LA ATENCIÓN AL USUARIO Y PUEDA CONFIAR EN SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153530,
            "txPgProblema": "1.\tFALTA DE EQUIPAMIENTO DE MOVILIDAD Y MAQUINARIA PESADA PARA CUBRIR LAS DISTINTAS NECESIDADES DE LAS COMUNIDADES DEL DISTRITO DE CORIS.",
            "txPgObjetivo": "CONTAR CON LAS MAQUINARIAS QUE PUEDAN ATENDER NECESIDADES TALES COMO: DERRUMBES, HUAICOS, ACCIDENTES DE TRÁNSITO, ETC., ENTRE OTROS.",
            "txPgIndicador": "CANTIDAD DE MAQUINARIAS OPERATIVAS PARA PODER CUBRIR DE MANERA INMEDIATA LAS DIFERENTES EMERGENCIAS.",
            "txPgMeta": "EQUIPAMIENTO AL 100% DE MAQUINARIAS PARA QUE GARANTICEN UN MEJOR SERVICIO A LA POBLACIÓN DEL DISTRITO DE CORIS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}