{
    "datoGeneral": {
        "idPlanGobierno": 18655,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9fc903ec-b692-4288-887d-2fdf8193f76f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4107b1c9-2279-4a62-b50e-7d8dd9f9786d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207890,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN EMERGENTES SECTORES DE LA POBLACIÓN.",
            "txPgIndicador": "AUMENTO DE USUARIOS QUE ACCEDEN A ESTOS SERVICIOS.",
            "txPgMeta": "EL 70% DE LA POBLACIÓN EMERGENTE DEL DISTRITO CUENTA CON EL SERVICIO DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207904,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y AUMENTO DE LA ANEMIA",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS QUE PROMUEVAN LA NUTRICIÓN SALUDABLE EN LA POBLACIÓN INFANTIL",
            "txPgIndicador": "NÚMEROS DE CASOS DETECTADOS CON ESTADO DE DESNUTRICIÓN Y ANEMIA",
            "txPgMeta": "COBERTURAR  EN UN 75 % A  LA POBLACIÓN INFANTIL EN ESTADO DE DESNUTRICIÓN Y ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207917,
            "txPgProblema": "BAJO  NIVEL  ACADÉMICO  EN LOS TRES NIVELES DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "REALIZAR UN PLAN PILOTO DE  PROGRAMAS DE VACACIONES ÚTILES PARA LOS ESTUDIANTES",
            "txPgIndicador": "ACTAS DE EVALUACIÓN DE LOS PROGRAMAS DE VACACIONES ÚTILES",
            "txPgMeta": "INCREMENTO DEL NIVEL ACADÉMICO DE LOS ESTUDIANTES EN UN 50 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207937,
            "txPgProblema": "FALTA DE PROGRAMAS DE CAPACITACIÓN PARA FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA CALIDAD DE SUS PRODUCTOS AGRÍCOLAS Y PESQUEROS",
            "txPgObjetivo": "PROMOVER ACTIVIDADES ECONÓMICAS PERTINENTES CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO PLAZO",
            "txPgIndicador": "PROPICIAR LA CAPACITACIÓN DE RECURSOS HUMANOS DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS Y PESQUEROS .\nPROMOVER LOS PROGRAMAS DE CAPACITACIÓN PARA EL TRABAJO Y CERTIFICACIÓN DE COMPETENCIAS A FIN DE CONTRIBUIR CON UNA EFICAZ VINCULACIÓN CON EL MERCADO LABORAL.",
            "txPgMeta": "100% DE AGRICULTORES CAPACITADOS ACTIVIDADES ECONÓMICAS QUE GENEREN DESARROLLO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207947,
            "txPgProblema": "INEXISTENCIA  DE OPORTUNIDADES DE TRABAJO. \n* ESCASOS RECURSOS ECONÓMICOS.\n * FALTA DE CONCIENCIA TRIBUTARIA DE LOS PROPIETARIOS. * INSEGURIDAD PARA LA INVERSIÓN PRIVADA",
            "txPgObjetivo": "* GENERAR PROYECTOS PRODUCTIVOS PARA EL FORTALECIMIENTO DE LA ECONOMÍA LOCAL. \n* GENERAR FUENTES DE FINANCIAMIENTO ALTERNATIVAS. * PROMOVER EL DESARROLLO DE ZONAS PRODUCTIVAS IMPULSANDO EL DESARROLLO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS DEL DISTRITO. \n* IMPULSAR ESTRATEGIAS PARA LA REALIZACIÓN DE DECLARACIONES JURADAS MASIVAS.",
            "txPgIndicador": "PUESTOS DE TRABAJO EN PROGRAMAS NACIONALES Y EJECUCIÓN DE PROYECTOS LOCALES",
            "txPgMeta": "AL 2026 SE INSERTARÁ EN ALGÚN TRABAJO EVENTUAL AL 50 % DE POBLADORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207955,
            "txPgProblema": "DESAPROVECHAMIENTO DE LA NUESTRA CAMPIÑA ECOLÓGICA Y ARQUEOLÓGICA DEL DISTRITO PARA HACER UN CIRCUITO TURÍSTICO",
            "txPgObjetivo": "ELABORAR Y EJECUTAR UN PLAN TURÍSTICO DEL DISTRITO",
            "txPgIndicador": "PLAN DE DESARROLLO TURÍSTICO DISTRITAL",
            "txPgMeta": "AL TERMINO DE LA GESTIÓN EL 90 % DE LA POBLACIÓN HABRÁ HECHO USO DEL CIRCUITO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207991,
            "txPgProblema": "ASENTAMIENTOS HUMANOS SIN RECONOCIMIENTO",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "UTILIZAR UN ENFOQUE DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL.\nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.\nIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO,\nPISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS.",
            "txPgMeta": "RECUPERACIÓN DE LA BIODIVERSIDAD FORESTAL EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208016,
            "txPgProblema": "INFRAESTRUCTURA VIAL EN MAL ESTADO Y FALTA DE MANTENIMIENTO A ESPACIOS PÚBLICOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO SUSTENTABLE DE\nCALIDAD",
            "txPgIndicador": "FOMENTAR EL MANTENIMIENTO Y/O LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL QUE PERMITA EL ACCESO AL DISTRITO, ASÍ COMO LA INTERCONEXIÓN CON LOS DISTRITOS LIMÍTROFES Y ALEDAÑOS.\nRECUPERAR ESPACIOS PÚBLICOS TALES COMO PARQUES, PLAZAS, CALLES Y JARDINES A\nTRAVÉS DE LA PARTICIPACIÓN CORRESPONSABLE DE LA CIUDADANÍA.",
            "txPgMeta": "80 % DE LA INFRAESTRUCTURA VIAL EN BUEN ESTADO Y MANTENIMIENTO A ESPACIOS PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208077,
            "txPgProblema": "CARENCIA Y LIMITADA IMPLEMENTACIÓN DE SERVICIOS PÚBLICOS",
            "txPgObjetivo": "PROMOVER SERVICIOS PÚBLICOS DE CALIDAD Y PROGRAMAS DE RECICLAJE",
            "txPgIndicador": "AMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES CONSIDERANDO LOS ASENTAMIENTOS HUMANOS PERIFÉRICOS.\nMEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS.\nMEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO EL RECICLAJE",
            "txPgMeta": "COBERTURA AL 80 % DE LA IMPLEMENTACIÓN DE SERVICIOS PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208147,
            "txPgProblema": "INADECUADO SISTEMA DE ACCESO A LA INFORMACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS DE LA TRANSPARENCIA EN EL ACCESO A LA INFORMACIÓN AL CIUDADANO.",
            "txPgIndicador": "ACCESO A LA INFORMACIÓN AL CIUDADANO EN FORMA OPORTUNA",
            "txPgMeta": "EL 90 % DE CIUDADANOS ACCEDEN A LA INFORMACIÓN EN FORMA TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208165,
            "txPgProblema": "INADECUADA ATENCIÓN POR PARTE DEL PERSONAL DE LA MUNICIPALIDAD A LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES TÉCNICAS Y ADMINISTRATIVAS DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "CIUDADANÍA SATISFECHA CON LA ATENCIÓN DEL PERSONAL QUE LABORA EN EL MUNICIPIO",
            "txPgMeta": "100% DE CIUDADANOS SATISFECHO POR LA ATENCIÓN EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208177,
            "txPgProblema": "INADECUADAS CONDICIONES DEL PALACIO MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO DEL PALACIO MUNICIPAL PARA EL FORTALECIMIENTO DEL SERVICIO ADMINISTRATIVO.",
            "txPgIndicador": "OFICINA ADECUADAS Y ORDENADAS",
            "txPgMeta": "100 % DE LAS OFICINAS ORGANIZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}