{
    "datoGeneral": {
        "idPlanGobierno": 16609,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2896,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df8e7765-9bcb-487c-b906-24510a8105e0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d4fdf65-ed1e-4665-8865-a9e859a53fc0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157957,
            "txPgProblema": "CARENCIAS EN LA DEMANDA DE LOS SERVICIOS DE AGUA DESAGÜE; ATENCIÓN A LA SALUD, NUTRICIÓN;",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS SOCIALES QUE BENEFICIEN A LA POBLACIÓN CON EDUCACIÓN Y CAPACITACIÓN, GENERANDO OPORTUNIDADES LABORALES A LOS JÓVENES MÁS NECESITADOS DEL DISTRITO. CREACIÓN DEL PROGRAMA MUNICIPAL DE REFORZAMIENTO EN CIENCIAS PARA LA VIDA. COORDINAR ACCIONES CONJUNTAS CON EL GOBIERNO REGIONAL, PARA FORTALECER LOS PROGRAMAS VASOS DE LECHE Y COMEDORES POPULARES DEVOLVIENDO SU AUTONOMÍA Y CAPACIDAD DE GESTIÓN, MEJORANDO LA CALIDAD DE SUS PRODUCTOS, ASÍ COMO UNA ATENCIÓN CONSTANTE A LOS SECTORES MÁS NECESITADOS DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN BENEFICIADA VS POBLACIÓN EMPADRONADA PARA PROGRAMAS SOCIALES",
            "txPgMeta": "100% DE EFICACIA EN LA GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158028,
            "txPgProblema": "DEFICIENCIAS EN LOS SERVICIOS DE EDUCACIÓN, RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN A DOCENTES Y PROGRAMAS DE EQUIPAMIENTO DE CENTROS EDUCATIVOS Y CENTROS DE SALUD DEL DISTRITO DE LA PERLA.",
            "txPgIndicador": "COMUNIDADES EDUCATIVAS PERLEÑAS, MEJORAN LA CALIDAD EDUCATIVA.",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158229,
            "txPgProblema": "ESCASA EXIGENCIA DE PROGRAMAS DE CREACIÓN DE MYPES, FORMALIZACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE COMPETITIVIDAD, EFICIENCIA Y EFICACIA EN EL DESARROLLO INDUSTRIAL, COMERCIAL PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO DEL DISTRITO DE LA PERLA. \nPROMOVER MECANISMOS DE RECAUDACIÓN DE LOS ARBITRIOS MUNICIPALES, ASÍ COMO LA REBAJA DE LAS TASAS DE FISCALIZACIÓN POR CONSTRUCCIÓN Y HABILITACIÓN URBANA.\nFORTALECER LAS ZONAS HISTÓRICAS DEL DISTRITO CON EL CONCURSO DE LOS GOBIERNOS LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DEL CALLAO.\nPROMOVER EL TURISMO EN EL DISTRITO REVALORANDO SUS MONUMENTOS HISTÓRICOS, Y PROMOCIONANDO LA RIQUEZA TURÍSTICA, ASÍ COMO SUS RECURSOS NATURALES DEL DISTRITO.\nFORTALECIMIENTO DE LAS CAPACIDADES Y COMPETENCIAS DE LOS VECINOS PERLEÑOS, PARA LA INSERCIÓN LABORAL.\nCREACIÓN DE CETPRO MUNICIPAL PARA OFICIOS CON DEMANDA.\nFOMENTAR EL EMPRENDEDURISMOS PERLEÑO.\nEN COORDINACIÓN COMO EL GOBIERNO REGIONAL DEL CALLAO, FOMENTAR LA CREACIÓN DE MYPES CON PROGRAMA TU EMPRESA PCM - PRODUCE.",
            "txPgIndicador": "MEJORA LA CALIDAD DEL EMPLEO DE LOS CHALACOS.\nPOBLACIÓN BENEFICIARIA VS PEA DEL DISTRITO.",
            "txPgMeta": "POBLACIÓN CHALACA AL 100% CAPACITADA PARA SATISFACER LA DEMANDA LABORAL.\n30% DE LA PEA CAPACITADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158417,
            "txPgProblema": "DEFICIENCIA EN EL CONTROL, PRESERVACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO.\nDEFICIENCIA EN EL RECOJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nSOBREPOBLACIÓN DE AVES Y ROEDORES.",
            "txPgObjetivo": "GESTIONAR EL EFICIENTE MANTENIMIENTO DE ÁREAS VERDES DE LAS ZONAS MÁS VULNERABLES DEL DISTRITO.\nCONTROL DE GASES DE EFECTO INVERNADERO.\nCONTROL DE PLAGAS DE AVES Y ROEDORES.\nIMPLEMENTAR UN SISTEMA DE MONITOREO Y VIGILANCIA DE LA CALIDAD AMBIENTAL (AIRE, SUELO, RUIDO) QUE INCLUYA LA PARTICIPACIÓN CIUDADANA DEL DISTRITO.\nIMPULSAR PROGRAMAS DE REORDENAMIENTO DE COMERCIALIZACIÓN DE PRODUCTOS HIDROBIOLÓGICOS, EN CONCORDANCIA CON LAS NORMAS DE CARÁCTER AMBIENTAL.\nMEJORAR LA INFRAESTRUCTURA DE COMERCIALIZACIÓN Y ABASTO DE ESPECIES HIDROBIOLÓGICAS Y AVÍCOLA PARA EL CONSUMO HUMANO.\nREALIZAR CAMPAÑAS INTENSIVAS A NIVEL DISTRITAL ORIENTADAS A PROMOCIONAR EL CONSUMO DE LOS RECURSOS PESQUEROS Y PROMOVER EL ABASTECIMIENTO, DISTRIBUCIÓN DE RECURSOS HIDROBIOLÓGICOS DE MAYOR DEMANDA DE LA POBLACIÓN MENOS FAVORECIDA.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE PRESERVACIÓN DEL ECOSISTEMA DEL DISTRITO.",
            "txPgMeta": "PRESERVACIÓN AL 100% DE LOS RECURSOS NATURALES Y ECOSISTEMA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158657,
            "txPgProblema": "DEFICIENTE ACCIÓN MUNICIPAL FRENTE A LA DELINCUENCIA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA CONCERTACIÓN DE SUS PLANES DE DESARROLLO Y PRESUPUESTOS Y EN LA GESTIÓN PÚBLICA MUNICIPAL.\nGARANTIZAR EL ACCESO DE TODOS LOS CIUDADANOS A LA INFORMACIÓN PÚBLICA.\nIMPLEMENTAR ESPACIOS DE CONCERTACIÓN, COORDINACIÓN Y VIGILANCIA, ASÍ COMO ESTABLECER MECANISMOS DE CONSULTA.\nMEJORAMIENTO DEL PROGRAMA DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN DE BRIGADISTAS, PROMOTORES ESCOLARES Y EL PATRULLAJE NOCTURNO DE UNIDADES VEHICULARES Y MOTORIZADAS.\nCONTEXTUALIZADOS EN EL PROGRAMA LA GUARDIA PERLEÑA.\nFORTALECIMIENTO DE LOS PROGRAMAS BARRIO SEGURO.\nARTICULACIÓN DEL PROGRAMA DE SEGURIDAD CIUDADANA EN EL SISTEMA DE SEGURIDAD C5I.\nARTICULACIÓN Y AGRESIVA EN LO QUE DICTAMINA EL CODISEC/CORESEC.",
            "txPgIndicador": "MEJORA DE LA SEGURIDAD CIUDADANA DEL DISTRITO.\nREDUCCIÓN DE LA TASA DELICTIVA DEL DISTRITO.",
            "txPgMeta": "100% DE LA SEGURIDAD Y VIGILANCIA CIUDADANA EN EL DISTRITO.\n100% DE MITIGACIÓN DE RIESGOS DE HECHOS DELICTIVOS EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159057,
            "txPgProblema": "ALTA CONGESTIÓN VEHICULAR Y ELEVADO TRÁFICO DEL TRANSPORTE, CON AUSENCIA DE ZONAS DE RECREACIÓN Y PRINCIPALES HABILITADAS PARA EL ACCESO Y TRÁNSITO PÚBLICO.",
            "txPgObjetivo": "ARTICULAR LOS PROGRAMAS DE SEÑALIZACIÓN Y SEMAFORIZACIÓN CON EL FIN DE AMINORAR LOS ACCIDENTES DE TRÁNSITO Y COGESTIÓN VEHICULAR.\nREORDENAR LAS VÍAS DE COMUNICACIÓN PARA EL TRANSPORTE DE CARGA PROVENIENTE DEL PUERTO Y DEL AEROPUERTO, CON INFRAESTRUCTURA NECESARIA PARA UN MEJOR DESARROLLO ECONÓMICO SOCIAL DEL DISTRITO.\nPROMOVER UN SISTEMA VIAL QUE PROCURE COMUNICACIÓN INTEGRANDO LAS ÁREAS ACTUALMENTE AISLADAS Y DISPERSAS Y PERMITIENDO UN TRÁNSITO VEHICULAR FLUIDO Y EFICIENTE.\nPOTENCIAR Y COMPLEMENTAR LA RED VIAL EXISTENTE, MEJORANDO SU CAPACIDAD FUNCIONAL; CON LA FINALIDAD DE FACILITAR LA ACCESIBILIDAD HACIA Y DESDE LOS PRINCIPALES CENTROS DE GENERACIÓN Y ATRACCIÓN DE VIAJES DENTRO DEL ÁREA URBANA DEL DISTRITO.",
            "txPgIndicador": "MEJORA DE CALLES, AVENIDAS, PARQUES Y JARDINES DEL DISTRITO.",
            "txPgMeta": "100% DE VÍAS, PARQUES Y AVENIDAS HABILITADAS PARA EL TRÁNSITO PÚBLICO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}