{
    "datoGeneral": {
        "idPlanGobierno": 19899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56f7933b-21a0-4648-b656-54e9d66ea7ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ace4e46-782f-4ef7-871e-43de075b72d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190640,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURAS EDUCATIVAS, MATERIAL DIDÁCTICO, SERVICIO DE INTERNET Y CAPACITACIÓN A DOCENTES DE LA EBR.",
            "txPgObjetivo": "PRIORIZAR Y ATENDER CON MÁS RECURSOS A LA EDUCACIÓN Y SALUD DE NUESTRO PUEBLO QUE PERMITIRÁ SATISFACER LAS EXIGENTES DEMANDAS Y NECESIDADES",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNA DEBIDAMENTE IMPLEMENTADAS, \nCANTIDAD DE DOCENTES CAPACITADOS DE ACORDE A LAS NUEVAS EXIGENCIAS DEL CURRÍCULO NACIONAL.",
            "txPgMeta": "50% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA MODERNA E IMPLEMENTADAS.\n100% DE DOCENTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190662,
            "txPgProblema": "GRAN PORCENTAJE DE JÓVENES Y SEÑORITAS EN EDAD ESCOLAR QUE ABANDONAN SUS ESTUDIOS SECUNDARIOS POR LA INCORPORACIÓN TEMPRANA AL TRABAJO AGROPECUARIO, Y POR BAJOS INGRESOS FAMILIARES PARA FINANCIAR LA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "MEJORAR LA EMPLEABILIDAD BRINDANDO OPORTUNIDADES DE TRABAJO A JÓVENES Y SEÑORITAS QUE EGRESAN DE LOS COLEGIOS.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES Y SEÑORITAS QUE CONCLUYEN LA EDUCACIÓN SECUNDARIA CON EMPLEO Y REALIZANDO ESTUDIOS SUPERIORES.",
            "txPgMeta": "20% DE JÓVENES Y SEÑORITAS CON EMPLEABILIDAD. DENTRO DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190675,
            "txPgProblema": "SERIAS DEFICIENCIAS NUTRICIONALES Y FRECUENTES ENFERMEDADES PREVALENTES EN NIÑOS Y JÓVENES DE EDAD ESCOLAR.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LAS CONDICIONES DE VIDA DE LOS CIUDADANOS DE LOS DIVERSOS CASERÍOS DEL DISTRITO DE CONDORMARCA, MEDIANTE LA EJECUCIÓN DE PROYECTOS E INVERSIONES QUE BENEFICIEN A LOS QUE MÁS NECESITAN.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS, NIÑAS Y JÓVENES EN EDAD ESCOLAR RECUPERAN SU SALUD Y ESTADO NUTRICIONAL.",
            "txPgMeta": "80% DE ESTOS CASOS ESTARÁN RESUELTOS AL TERMINO DE MI GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190831,
            "txPgProblema": "FALTA DE PROYECTOS Y PROGRAMAS DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. CON ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS EN EL SECTOR INDUSTRIA, FORESTAL, AGRICULTURA Y TRANSPORTE PARA PROMOVER LA GENERACIÓN DE EMPLEO CON ASISTENCIA TÉCNICA ESPECIALIZADA.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS Y PROGRAMAS AGRÍCOLAS Y GANADEROS EN EJECUCIÓN.",
            "txPgMeta": "ESTOS PROYECTOS ENTRARAN EN DESARROLLO Y AVANZAREMOS EN UN 60% AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190841,
            "txPgProblema": "FALTA DE UN PLAN DE APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES EN TODO EL ÁMBITO DISTRITAL ESPECIALMENTE A LOS VALLES Y LUGARES PRODUCTIVOS.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LAS CONDICIONES DE VIDA DE LOS CIUDADANOS DE LOS DIVERSOS CASERÍOS DEL DISTRITO DE CONDORMARCA, MEDIANTE LA DE APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES",
            "txPgIndicador": "TROCHAS CARROZABLES CON PRESUPUESTO DE MANTENIMIENTO Y MEJORADAS \nPORCENTAJE DE TROCHAS CARROZABLES A LOS LUGARES DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "UN 30% DE ESTAS TROCHAS ESTARÁN HABILITADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190855,
            "txPgProblema": "FALTA DE INSTALACIÓN DE PISCIGRANJAS Y PROYECTOS CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE TRUCHAS EN PISCIGRANJAS Y PEQUEÑAS GRANJAS DE CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "PISCIGRANJAS Y PEQUEÑAS GRANJAS DE CRIANZA DE   ANIMALES MENORES INSTALADAS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "INSTALAREMOS Y RESOLVEREMOS EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190871,
            "txPgProblema": "CONSUMO DE AGUA NO TRATADA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA CON CAPTACIONES, INSTALACIONES DE RESERVORIOS PARA UN TRATAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE CUENTAN CON MEJORAMIENTO DEL SERVICIO DE AGUA, Y RESERVORIOS PARA EL TRATAMIENTO DE LAS MISMAS.",
            "txPgMeta": "UN 80% SERÁN TRATADAS Y CONVERTIDAS EN AGUA POTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190881,
            "txPgProblema": "FALTA DE UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN, ASÍ COMO MANEJO ADECUADO DE LOS BOSQUES Y LA PRESERVACIÓN DE LA FAUNA SILVESTRE.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN Y LA DISMINUCIÓN DE LA TALA Y LA CAZA INDISCRIMINADA.",
            "txPgIndicador": "INSTALACIÓN DE VIVERO FORESTALES EN EL ÁMBITO DISTRITAL, Y CANTIDAD DE HECTÁREAS DE TERRENOS FORESTADAS Y REFORESTADAS.",
            "txPgMeta": "UN 40% DE ESTA NECESIDAD ESTARÁN EN MARCHA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190887,
            "txPgProblema": "CONTAMINACIÓN POR ARROJO DE BASURA EN LOS RÍOS Y A LOS BORDES DE LOS CAMINOS DE HERRADURA Y LAS TROCHAS CARROZABLES.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE SUELOS Y AGUAS POR ARROJO DE BASURA.",
            "txPgIndicador": "CONSTRUCCIÓN DE RELLENO SANITARIO (POZOS DE RECOLECCIÓN DE BASURA) EN CADA CASERÍO.\nPORCENTAJE DE RESIDUOS SÓLIDOS QUE SON COMPOSTADOS",
            "txPgMeta": "DE ESTA NECESIDAD UN 80% ESTARÁN SOLUCIONADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190903,
            "txPgProblema": "INEFICIENTES SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL MEDIANTE LA SENSIBILIZACIÓN.",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN PARA LA ORGANIZACIÓN Y FORTALECIMIENTO DE CAPACIDADES PARA UNA BUENA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "100% ORGANIZADO Y CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190914,
            "txPgProblema": "ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ELIMINAR LOS NIVELES DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PRESENCIA DEL ÓRGANO CONTRALOR DE LA REPÚBLICA. EN LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "CERO CORRUPCIONES EN TODAS ÁREAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190922,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES A LOS TRABAJADORES QUE LABORAN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR EL DESEMPEÑO Y EL TRATO DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "IMPLEMENTACIÓN Y EJECUCIÓN DE PROGRAMAS DE CAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES A TRABAJADORES MUNICIPALES.",
            "txPgMeta": "100% CAPACITADOS Y MOTIVADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}