{
    "datoGeneral": {
        "idPlanGobierno": 24862,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85886c31-8974-40cf-8fe8-31934881a6a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8c61dc0-9925-4b77-8725-7d8f0fb80e43.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153669,
            "txPgProblema": "TENEMOS UNA MALA ATENCION AL PUBLICO POR UNA BAJA CATEGORIZACION DEL HOSPITAL.\nFALTA DE SERVICIOS BASICOS EN LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "GESTIONAR LA IMPLMENTACION DE ESPECIALIDADES PARA UNA MEJOR ATENCION.\nGESTIONAR CON EL APOYO DE LOS MINISTERIOS.",
            "txPgIndicador": "CATEGORIZACIÓN DEL HOSPITAL, SERVICIOS BÁSICOS EN ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS.",
            "txPgMeta": "AL 2024 SE TÉNDRÁ MÁS ESPECIALIDES EN EL HOSPITAL PARA UNA EFECTIVA ATENCIÓN.\nAL 2025  LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS CONTARÁN CON SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153703,
            "txPgProblema": "FALTA DE TERMINAL TERRESTRE MUNICIPAL.\nDETERIORO DE INFRAESTRUCTURA DE ESTADIO MUNICIPAL.\nFALTA DE MARKETING AL TURISMO.",
            "txPgObjetivo": "UBICACIÓN Y CONSTRUCCION DE TERMINAL TERRESTRE MUNICIPAL.\nRECONSTRUCCION DE INFRAESTRUCTURA DE ESTADIO MUNICIPAL.\nPROMOVER EL TURISMO SAN JOSE DE MORO, VIA CRUCIS, TALAMBO, LURIFICO, CASONAS.",
            "txPgIndicador": "PROYECTOS DE EJECUCIÓN, TRABAJOS DE MARKETING PARA EL DESARROLLO DEL TURISMO.",
            "txPgMeta": "AL 2025 YA ESTARÁN EJECUTADOS LOS PROYECTOS DE INFRAESTRUCTURA.\nAL 2024 SE EJECUTARAN LOS TRABAJOS DE MARKETING PARA EL DESARROLLO DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153766,
            "txPgProblema": "CONTAMINACION POR FALTA DE RECOJO DE BASURA.\nDESPERDICIOS SOLIDOS VOTADAS EN ZONAS PUBLICAS.\nCONTAMINACION DE RIOS Y ASEQUIAS.",
            "txPgObjetivo": "ESTRATEGIAS PARA EL RECOJO DE BASURA Y CONCIENTIZAR A LA POBLACION CON LA COLOCACION DE CONTENEDORES DE BASURA EN SITIOS ESTRATEGICOS.\nCONCIENTIZAR EL RECICLAJE DE BASURA.\nLIMPIEZA DE CANALIZACIONES DE RIOS.",
            "txPgIndicador": "PLAN DE TRABAJO PARA DAR CUMPLIMIENTO DE UNA PROVINCIA LIMPIA.\nPROGRAMAS PARA INSENTIVAR A LA POBLACIÓN.\nORGANIZACIÓN CON PERSONAL Y MAQUINARIA PARA LA LIMPIEZA.",
            "txPgMeta": "AL 2024 SE EJECUTARÁ EL PLAN DE TRABAJO PARA EL CUMPLIMIENTO DE UNA PROVINCIA LIMPIA Y ORDENADA.\nAL 2024 SE BRINDARÁ PROGRMAS PARA INSENTIVAR A LA POBLACIÓN.\nAL 2024 SE TENDRÁ UNA MEJOR ORGANIZACIÓN CON EL PERSONAL Y SE CONTARÁ CON MAQUINARIAS PARA LA LIMPIEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154293,
            "txPgProblema": "ALTO NIVEL DE CORRUPCION DENTRO DE LA ADMINISTRACION MUNICIPAL.\nEXCESO DE PERSONAL LABORANDO EN MUNICIPALIDAD.",
            "txPgObjetivo": "TRABAJA CON EQUIPO DE PROFESIONALES ESPECIALIZADOS EN SU AREA, TENIENDO UN CONTROL INTERNO.\nSE DESARROLLARA ESTRATEGIAS CON METAS PARA LA CONTRATACION DE PERSONAL.",
            "txPgIndicador": "LOS PROFESIONALES DE CADA AREA SERAN CONTROLADOS Y EVALUADOS POR UN CONTROL INTERNO.\nSE APLICARA UN CUADRO DE SANCIONES PARA LA DISCIPLINA DE CADA TRABAJADOR.",
            "txPgMeta": "DEL 2023 AL A2026 LOS RESULTADOS SERÁN OPTIMOS CON EL TRABAJO DEL EQUIPOS DE PROFESIONALES ESPECIALIZADOS, LOS CUALES SERÁN CONTROLADOS Y EVALUADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}