{
    "datoGeneral": {
        "idPlanGobierno": 28545,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af7906e5-3201-496a-a7fb-8e06a62dac1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/964463e0-76dd-4baf-b3ad-d5bff3fdf0b5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183042,
            "txPgProblema": "NO SE CUENTA CON UNA ORGANIZACIÓN DE CIUDADANOS DISCAPACITADOS EN EL DISTRITO DE CÁCERES DEL PERÚ.",
            "txPgObjetivo": "CAPACITACIÓN A CIUDADANOS DISCAPACITADOS EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL",
            "txPgIndicador": "% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS.",
            "txPgMeta": "AL AÑO 2026, 80% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS, TIENEN CONCIENCIA GREMIAL Y CUENTAN CON LÍDERES PREPARADOS PARA EFECTUAR GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183107,
            "txPgProblema": "EXISTENCIA DE TRABAJO INFANTIL Y  EMBARAZOS DE ADOLESCENTES EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "txPgObjetivo": "CONVENIOS        INTERINSTITUCIONALES        CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN DE PROYECTOS DE SENSIBILIZACIÓN DE LA JUVENTUD, PADRES Y MAESTROS CON RELACIÓN AL TEMA",
            "txPgIndicador": "% DE ÍNDICE DE TRABAJO INFANTIL Y % EMBARAZO DE ADOLESCENTES EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 DEL TRABAJO INFANTIL EN 30% Y EMBARAZO DE ADOLESCENTES EN 50% EN EL  DISTRITO DE CÁCERES DEL PERÚ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183148,
            "txPgProblema": "EXISTENCIA   DE   DESNUTRICIÓN   EN   NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "CONVENIOS        INTERINSTITUCIONALES        CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "%   DE   ÍNDICE   DE   DESNUTRICIÓN   EN   NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 EN 40% DEL INDICIE DE DESNUTRICIÓN   VIGENTE EN EL DISTRITO DE CACERES DEL PERÚ DE NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183180,
            "txPgProblema": "ALTO %  DE LA PEA DESOCUPADA EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "txPgIndicador": "% DE PEA DESOCUPADA",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE CÁCERES DEL PERÚ SERÁ DEL 1%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183200,
            "txPgProblema": "PRODUCCIÓN   AGRÍCOLA   CON   POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "PROMOVER INVERSIÓN PRIVADA    EN TRANSFORMACIÓN AGROINDUSTRIAL DE LA AGRICULTURA",
            "txPgIndicador": "% DE LA PRODUCCIÓN AGRÍCOLA    ESTANDARIZADA",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE CÁCERES DEL PERÚ EL 50% DE LA PRODUCCIÓN AGRÍCOLA ESTARÁ    ESTANDARIZADA  PARA    EL MERCADO NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183220,
            "txPgProblema": "NO    EXISTEN    INCENTIVOS  PARA    EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "txPgObjetivo": "REDUCCIÓN DE TASAS MUNICIPALES EMPRESAS HOTELERAS CERTIFICADAS Y GASTRONÓMICAS.",
            "txPgIndicador": "INCREMENTO EL TURISMO",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE CÁCERES DEL PERÚ OFRECERÁ MEJORES PRECIOS POR HABITACIÓN Y CONSUMO DE ALIMENTOS; VIÉNDOSE INCREMENTADO EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183293,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DENTRO DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL \nDISTRITO.",
            "txPgIndicador": "MANTENIMIENTO DE VÍAS",
            "txPgMeta": "AL AÑO 2026, EXISTE CONECTIVIDAD DISTRITAL CON VÍAS BIEN CONSTRUIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183331,
            "txPgProblema": "LOS PUEBLOS DEL DISTRITO DE CÁCERES DEL PERÚ HAN   CRECIDO ACELERADAMENTE   EN  FORMA   DESORDENADA   SIN PLANIFICACIÓN URBANA",
            "txPgObjetivo": "-PROMOVER CONSTRUCCIONES FORMALES.\n-SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE\n-DESARROLLO   DE   PROGRAMAS   DE   RECICLAJE COMUNITARIO.\n-EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y PROVINCIAL ORIENTAR Y MAXIMIZAR LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS PARA LA REDUCCIÓN DE LA POBREZA",
            "txPgIndicador": "LICENCIAS DE CONSTRUCCIÓN, HABILITACIONES URBANAS Y RESPONSABILIDAD SOCIAL",
            "txPgMeta": "AL AÑO 2026, LA MUNICIPALIDAD DISTRITAL DE CÁCERES DEL PERÚ EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL FACILITARÁN LICENCIAS DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\n\nA PARTIR DEL AÑO 2026 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.\n\nAL AÑO 2026 LAS EMPRESAS PRIVADAS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE CIUDADES SALUDABLES Y BIENESTAR DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183378,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "-SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS \n-MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y RECICLAJE",
            "txPgMeta": "-AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n-  A PARTIR DEL AÑO 2026 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y RESIDUALES LÍQUIDOS\n- AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183416,
            "txPgProblema": "SISTEMAS    DE    ORGANIZACIÓN    Y    ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE",
            "txPgMeta": "A     PARTIR     DEL     AÑO     2026, MUNICIPALIDAD ESTRUCTURADA,    CON    ADMINISTRACIÓN    MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183456,
            "txPgProblema": "POBLACIÓN   CONSIENTE   SOBRE   EL   ALTO   GRADO   DE CORRUPCIÓN  EN  TODOS  LOS  NIVELES  DE  LA  GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REORDENAMIENTO Y REESTRUCTURACIÓN ORGÁNICA, ADMINISTRATIVA Y FUNCIONAL DE LA GESTIÓN REGIONAL",
            "txPgIndicador": "ERRADICACIÓN DE LA CORRUPCIÓN",
            "txPgMeta": "A   PARTIR   DEL   AÑO   2026, SE   ERRADICARA   LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183486,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "REORDENAMIENTO Y REESTRUCTURACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "BUROCRACIA",
            "txPgMeta": "A PARTIR DEL AÑO 2026, SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}