{
    "datoGeneral": {
        "idPlanGobierno": 22487,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6934e181-c3eb-465d-86f2-2b4cb135d89a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86151c79-894b-4398-80b4-2f594ad71235.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204356,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "ORGANIZAR, EN COORDINACIÓN CON LOS DIRECTORES DE LOS 3 NIVELES DE EDUCACIÓN Y PROFESORES DE NEXOS, APOYO EN PROGRAMAS DE CAPACITACIÓN PERMANENTE SEGUIDO ASESORAR CONSTANTEMENTE A LOS DOCENTES SOBRE EL USO DE LAS TIC EN LAS SESIONES DE ENSEÑANZA Y APRENDIZAJE CREAR COMITÉS DE SALUD MENTAL Y MONITOREO A CARGO DE LOS PADRES DE FAMILIA QUE PERMITEN VER UNO DE LOS (1) PROBLEMAS DE APRENDIZAJE TEMPRANO CORREGIRLAS A TIEMPO Y (2) LOS CIERTOS EL DEL DOCENTE PARA REPLICAR",
            "txPgIndicador": "DESERCIÓN ESCOLAR Y FALTA DE PRINCIPIOS Y VALORES EN LOS ESTUDIANTES COMO ACCESO A UNA EDUCACIÓN DE CALIDAD .",
            "txPgMeta": "INCORPORAR EN UN 30% EL MANEJO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204927,
            "txPgProblema": "MERCADO INCIPIENTE",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE COOPERATIVAS AGRARIAS PARA DESARROLLAR CADENAS ARTICULADAS DE CULTIVOS ORGÁNICOS ANDINOS AGROINDUSTRIALES",
            "txPgIndicador": "FALTA DE OPORTUNIDADES DE OFRECER LOS PRODUCTOS A OTROS MERCADOS",
            "txPgMeta": "CONSOLIDACIÓN DE COOPERATIVAS GENERADORAS DE TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204669,
            "txPgProblema": "ESCASES DEL RECURSO AGUA",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE OBRAS DE RECARGA HÍDRICA Y RECUPERACIÓN DE ECOSISTEMAS INFRAESTRUCTURA HIDRÁULICA (REPRESAS, RESERVORIO, CANALES, COCHAS), PARA ALMACENAR VOLÚMENES DE AGUA.",
            "txPgIndicador": "BUENA EXTENCIÓN DE TERRENO SIN CULTIVAR POR FALTA DE RECURSO HIDRICO",
            "txPgMeta": "AMPLIAR LA FRONTERA AGRÍCOLA. CUBRIR LAS DEMANDAS DE AGUA DE LOS CAMPOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205054,
            "txPgProblema": "DEFICIENCIA EN LA SALUD INTEGRAL",
            "txPgObjetivo": "REGISTRO INTEGRAL DE LOS MENORES DE 36 MESES (REGISTRO DE VACUNAS, PROGRAMAS SOCIALES, EDUCATIVO), PARA MONITOREAR SU DESARROLLO HUMANO. MEJORAR EL SERVICIO DE ASISTENCIA DE SALUD EN LOS ANEXOS PROGRAMA SALUD MENTAL, DAÑOS NO TRANSMISIBLES, PROMOCIÓN DE SALUD COMUNITARIA. REACTIVAR LOS COMEDORES POPULARES REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE SALUD Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "ALTOS NIVELES DE ENFERMEDADES PREVALENTES EN MENORES DE 36 MESES",
            "txPgMeta": "EN EL 2026, NUESTRO DISTRITO DISFRUTARÁ DE UNA CALIDAD EN LA ATENCIÓN DE SALUD CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL PUNTO SEGUIDO\nDISMINUIR LA DESNUTRICIÓN INFANTIL Y EL DNT.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204765,
            "txPgProblema": "DEFORESTACION",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMA DE ARBORIZACIÓN Y ECONOMÍA CIRCULAR  RECUPERACIÓN DE ECOSISTEMAS DEGRADADOS, GENERACIÓN DE PARQUES BOTÁNICOS",
            "txPgIndicador": "BAJOS NIVELES DE FORESTACIÓN",
            "txPgMeta": "CHUMPI SEA UN DISTRITO QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDOS POR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205109,
            "txPgProblema": "TURISMO BÁSICO E INSIPIENTE",
            "txPgObjetivo": "PROMOCIONAR A CHUMPI COMO DESTINO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL ARTICULARLO CON EL QAPACC ÑAM, CULTURA VIVA, GASTRONOMÍA, ETNOHISTORIA ETC., DURANTE LAS FIESTAS PATRONALES DE LOS PUEBLOS DE CHUMPI.",
            "txPgIndicador": "BAJA INCIDENCIA DE ACTIVIDADES DE FOMENTO DEL TURISMO",
            "txPgMeta": "DESTINO TURÍSTICO REFERENTE A INDUSTRIAS CULTURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204822,
            "txPgProblema": "DEFICIENTE GESTION PÚBLICA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MODERNA,EFICAZ, EFICIENTE, OPORTUNA,TRANSPARENTE Y PARTICIPATIVA",
            "txPgIndicador": "DESARTICULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN PÚBLICA",
            "txPgMeta": "QUE LA POBLACIÓN DE CHUMPI IDENTIFIQUE CON LAS POLÍTICAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}