{
    "datoGeneral": {
        "idPlanGobierno": 20329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/102b789a-6453-4b7b-8f37-7aa0afcb33b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4717cf0b-816c-4fcb-b899-3349902e4f8b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149421,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN EL ANEXO Y BARRIOS DEL DISTRITO DE MARISCAL CÁCERES.",
            "txPgIndicador": "15% DE COMUNIDADES Y BARRIOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "100% DE LOS BARRIOS CONTARAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149434,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tIMPLEMENTAR LA MEDICIÓN DE INDICADORES DE SALUD A TRAVÉS DE LA TECNOLOGÍA DE DECISIONES INFORMADAS",
            "txPgIndicador": "5% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149467,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “NIÑOS GENIOS”.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.",
            "txPgIndicador": "0% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "70% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149489,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA FALTA DE EMPLEO PARA LA POBLACIÓN JUVENIL DEL DISTRITO DE MARISCAL CÁCERES POR LO CUAL LA POBLACIÓN MIGRA A OTROS DEPARTAMENTOS.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS CON ALTO POTENCIAL AGRÍCOLA, PARA LA OPTIMIZACIÓN DEL USO DEL AGUA Y LA PRODUCCIÓN AGRÍCOLA A GRAN ESCALA DE MARISCAL CÁCERES Y ANEXO. GESTIONAR PROYECTOS QUE SEAN EJECUTADOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "150 FAMILIAS PARA LA INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO\n50 % DE LOS POBLADORES MIGRAN A FALTA DE EMPLEO",
            "txPgMeta": "INCREMENTAR EL 80% DE INFRAESTRUCTURA DE RIEGO. CUMPLIR CON EL 30% DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149509,
            "txPgProblema": "POCA ATENCIÓN Y DIFUSIÓN AL TURISMO.",
            "txPgObjetivo": "SE IMPLEMENTARÁ EN LA MUNICIPALIDAD DE MARISCAL CÁCERES EL ÁREA DE PROMOCIÓN, TURISMO Y CULTURA.",
            "txPgIndicador": "01 CENTRO RECREACIONAL EN EL DISTRITO DE MARISCAL CÁCERES.",
            "txPgMeta": "90% DE INCREMENTO TURÍSTICO PARA EL BENÉFICO DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149523,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DE MARISCAL CÁCERES",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA CON EQUIPAMIENTO PARA LA BUENA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "50 % DE POBLADORES ATENDIDOS POR FALTA DE ECONOMÍA.",
            "txPgMeta": "100 % POBLACIÓN BENEFICIADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149535,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN INTEGRADO Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE MARISCAL CÁCERES,\nTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\nMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "0 RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO EN MARISCAL CÁCERES  ADQUISICIÓN DE CAMIÓN RECOLECTOR DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149546,
            "txPgProblema": "DEFORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE MARISCAL CÁCERES \n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES).",
            "txPgIndicador": "50 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 50 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE MARISCAL CÁCERES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149558,
            "txPgProblema": "SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS EN LOS ANEXOS Y BARRIOS DISTRITO DE MARISCAL CÁCERES.",
            "txPgIndicador": "50 % NO CUENTAN CON SERVICIOS HIGIÉNICOS CONSTRUIDOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE ANEXOS Y BARRIOS CUENTAN CON SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149588,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E  INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149601,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE MARISCAL CÁCERES.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "70% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149619,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DE SOMOS PERU QUE GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "10 ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}