{
    "datoGeneral": {
        "idPlanGobierno": 25884,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fab88e60-3517-4f22-8b27-9d98b51254f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb4b0c81-ce8d-4b7d-aa87-f0e57c66d107.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193387,
            "txPgProblema": "1.  FORTALECIMIENTO INSTITUCIONAL DEL SECTOR PÚBLICO",
            "txPgObjetivo": "PARA EL MEJOR CUMPLIMIENTO DE SUS FUNCIONES Y PARA SU FORTALECIMIENTO,  MODERNIZACIÓN Y DESCENTRALIZACIÓN  DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "EN EL DISTRITO DE MASIN EXISTEN APROXIMADAMENTE 3 500,000 PERSONAS QUE SUFREN ALGÚN TIPO DE DISCAPACIDAD Y A PESAR QUE EXISTE LA LEY QUE LOS AMPARA, NINGUNA AUTORIDAD APLICA PROYECTOS  O NORMAS  A FAVOREZCAN  DE ESE SECTOR TAN MARGINADO  EN LA ACTUALIDAD.",
            "txPgMeta": "¿\tPROMOVER,  PROYECTAR  Y EJECUTAR  EL CRECIMIENTO  ORDENADO  EN EL ÁMBITO URBANO Y RURAL FACILITANDO EL ACCESO A LOS SERVICIOS BÁSICOS CONSERVANDO Y  MEJORANDO  LA  BIODIVERSIDAD  Y  EL  EQUILIBRIO  ECOLÓGICO  Y  APLICANDO POLÍTICAS DE MEJORAR EL ORNATO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193433,
            "txPgProblema": "INFRAESTRUCTURA DE SALUD DISTRITAL  Y LA ZONA RURAL",
            "txPgObjetivo": "INCLUYE EL APOYO A LA INFRAESTRUCTURA   QUE CONDUCEN A MEJORAR LOS DIVERSOS SERVICIOS QUE SE PRESTAN A LA POBLACIÓN, SON COMPLEMENTO AL ESFUERZO DEL ESTADO PARA MEJORAR LAS CONDICIONES DE VIDA, EN SUS ASPECTOS FUNDAMENTALES, COMO SON: PROYECTOS DE SANEAMIENTO BÁSICO, POSTAS MÉDICAS, CONSTRUCCIÓN DE PISTAS, REHABILITACIÓN Y AMPLIACIÓN DE INSTITUCIONES EDUCATIVAS, COMEDORES POPULARES, ALCANTARILLADOS, VEREDAS PEATONALES, BOTIQUINES COMUNALES.",
            "txPgIndicador": "ESTABLECER ACCIONES ADECUADAS Y PROPORCIONAR APOYO OPORTUNO A LOS CENTROS DE SALUD PARA LA PREVENCIÓN Y ATENCIÓN DE EMERGENCIAS.",
            "txPgMeta": "EL BAJO  RECURSO  QUE  PERCIBEN  NUESTROS  HERMANOS  TRABAJADORES  NO LES ALCANZA PARA CUBRIR SUS NECESIDADES BÁSICAS COMO ES: ALIMENTACIÓN, VESTIDO, EDUCACIÓN, SALUD Y TRANSPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193486,
            "txPgProblema": "3.  INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "INCLUYE EL APOYO A LA INFRAESTRUCTURA   QUE CONDUCEN A MEJORAR LOS DIVERSOS SERVICIOS QUE SE PRESTAN A LA POBLACIÓN, SON COMPLEMENTO AL ESFUERZO DEL ESTADO PARA MEJORAR LAS CONDICIONES DE VIDA, EN SUS ASPECTOS FUNDAMENTALES, COMO SON LA REHABILITACIÓN Y AMPLIACIÓN DE INSTITUCIONES EDUCATIVAS, COMEDORES POPULARES",
            "txPgIndicador": "PRECISANDO EL AVANCE DE LA CIENCIA Y LA TECNOLOGÍA SE HA CONVERTIDO A ESCUCHAR Y  DECIR  QUE  AQUELLA  PERSONA  QUE  NO  SABE  UTILIZAR  UNA  COMPUTADORA  ES  UN IGNORANTE DE ESTE MILENIO, PERO A LA FECHA HEMOS PODIDO DARNOS CUENTA QUE EN EL DISTRITO DE MASIN,  EN  ESPECIAL  EN  LA  ZONA  RURAL  TODAVÍA ENCONTRAMOS RASGOS DEL ANALFABETISMO.",
            "txPgMeta": "¿\tMODERNIZAR A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MASIN CON LA IMPLEMENTACIÓN CON HERRAMIENTAS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN (PIZARRAS INTELIGENTES, ENTRE OTROS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193558,
            "txPgProblema": "MANTENIMIENTO DE INFRAESTRUCTURA DE VIAL DE CARRETERAS, TROCHAS     CARROZABLES, PASAJES Y CAMINOS.",
            "txPgObjetivo": "SE   CONSIDERA   A   LOS   PROYECTOS   QUE DESARROLLEN TÉCNICAS DE ACORDE A LAS CONDICIONES DE CADA ZONA Y A LOS REQUERIMIENTOS DE LA POBLACIÓN A FIN DE ELEVAR LOS NIVELES DE PRODUCCIÓN TENIENDO EN CUENTA LAS VIAS DE COMUNICACION",
            "txPgIndicador": "POCA CAPACIDAD TÉCNICA DE LOS JÓVENES Y ADULTOS, DEL DISTRITO DEL MASIN LA FALTA PROYECTOS Y PROGRAMAS DE INFRAESTRUCTURA",
            "txPgMeta": "¿\tPROMOCIÓN DEL VALOR AGREGADO Y DE LA COMERCIALIZACIÓN DE LOS PRODUCTOS HECHOS EN EL DISTRITO. Y EL TRASLADO MEDIANTE UN BUEN SISTEMA DE COMUNICACION VIAL EN EL DISTRITO DE MASIN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193606,
            "txPgProblema": "FOMENTAR EL DESARROLLO DE LA PEQUEÑA Y MICRO EMPRESA, AGROINDUSTRIA Y AGRO EXPORTACIÓN, Y COLOCACIÓN DE LOS PRODUCTOS AL MERCADO.",
            "txPgObjetivo": "¿\tCAPACITAR A LOS AGRICULTORES PARA OTORGARLE  VALOR AGREGADO A SUS PRODUCTOS PARA QUE PUEDAN COMERCIALIZAR Y GENERAR MEJORES GANANCIAS.",
            "txPgIndicador": "¿\tDESARROLLAREMOS PROYECTOS DE COMERCIALIZACIÓN DEL AGRO E INDUSTRIA.",
            "txPgMeta": "¿\tGESTIONAR ANTE EL GOBIERNO NACIONAL, REGIONAL, Y A LA COOPERACIÓN TÉCNICA INTERNACIONAL, CON EL OBJETIVO DE BRINDAR AL AGRICULTOR LOS RECURSOS NECESARIOS  PARA QUE REALICEN  SUS PROYECTOS,  DE PRODUCCIÓN: FRUTALES, HORTALIZA, PLANTAS AROMÁTICAS,  Y OTROS CULTIVOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193678,
            "txPgProblema": "PENDIENTE  A  MEJORAR  LAS  CONDICIONES  DEL  HABITAR,  DE  LAS ESPECIES EXISTENTES, CONSIDERANDO PRINCIPALMENTE LOS RECURSOS DEL AGUA, AIRE, SUELO, VEGETACIÓN, FAUNA Y LA SOCIEDAD.",
            "txPgObjetivo": "¿\tEJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LAS COMUNIDADES Y CASERÍOS.",
            "txPgIndicador": "¿\tCUIDADO DEL AGUA, AIRE Y SUELO",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN Y USO SOSTENIBLE DEL MEDIO AMBIENTE, PROMOVIENDO PRÁCTICAS Y ACTIVIDADES PROTECTORAS Y CONSERVACIONISTAS DEL MEDIO AMBIENTE, EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193732,
            "txPgProblema": "LA FALTA DE CONSERVACIÓN DE ÁREAS VERDES, Y MALA DISPOSICIÓN DE LA BASURA",
            "txPgObjetivo": "¿\tDISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA: \" MASIN TE QUIERO VERDE\".",
            "txPgIndicador": "¿\tDISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \"MASIN  TE QUIERO LIMPIO\".",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN Y USO SOSTENIBLE DEL MEDIO AMBIENTE, PROMOVIENDO PRÁCTICAS Y ACTIVIDADES PROTECTORAS Y CONSERVACIONISTAS DEL MEDIO AMBIENTE, EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193782,
            "txPgProblema": "LA FALTA DE PERSONAL CAPACITADO PARA REALIZAR UNA GESTIÓN CON PRINCIPIOS Y DE BUEN SERVICIO",
            "txPgObjetivo": "¿\tCAPACITAREMOS AL PERSONAL PARA UNA BUENA PLANIFICACIÓN Y GESTIÓN PARTICIPATIVA",
            "txPgIndicador": "LIDERAZGO Y POSICIONAMIENTO COMO ENTIDAD PROMOTORA DEL DESARROLLO CON LA PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "¿\tCAPACITAREMOS AL PERSONAL PARA UNA BUENA PLANIFICACIÓN Y GESTIÓN PARTICIPATIVA, GANARÁ UN LIDERAZGO Y POSICIONAMIENTO COMO ENTIDAD PROMOTORA DEL DESARROLLO CON LA PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193827,
            "txPgProblema": "LA FALTA DE OPORTUNIDAD A LOS PROFESIONALES MASINOS.",
            "txPgObjetivo": "SE DEBE PRIORIZAR A LOS PROFESIONALES MASINOS. DANDO LA OPORTUNIDAD LABORAL",
            "txPgIndicador": "¿\tPRIORIZAREMOS LA PARTICIPACIÓN DIRECTA CON LOS PROFESIONALES DEL DISTRITO DE MASIN",
            "txPgMeta": "¿\tMEJORAREMOS  LA CAPTACIÓN DE RECURSOS PROPIOS Y LAS DONACIONES  DE LA COOPERACIÓN  INTERNACIONAL  Y  DE  OTRAS  INSTITUCIONES  LOCAL,  REGIONAL,  Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}