{
    "datoGeneral": {
        "idPlanGobierno": 21648,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b176bb2-c877-4d69-80b8-5595dda4953c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd9f92ac-cc6c-4598-bc1f-88fdadcbb0d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204441,
            "txPgProblema": "EL SERVICIO DE AGUA EN NUESTRO DISTRITO DE ITUATA VIENEN ATRAVESANDO UN PROBLEMA DEBIDO A QUE SE BRINDA LOS SERVICIOS A LOS DOMICILIOS SOLO POR HORAS.",
            "txPgObjetivo": "OPORTUNIDADES, INVERSIÓN SOCIAL AGUA E INFRAESTRUCTURA.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS EJECUTADOS DE MANERA OPORTUNA.",
            "txPgMeta": "COBERTURA DEL 100 % DE LA BRECHA DISTRITO DE ITUATA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204518,
            "txPgProblema": "FALTA EL EJE IMPORTANTE DE LA ECONOMÍA, COMPETITIVIDAD Y EMPLEO EL CUAL IMPLICA UNA POLÍTICA ECONÓMICA ESTABLE Y PREVISORA QUE ALIENTE EL CRECIMIENTO ECONÓMICO SOSTENIDO MEDIANTE LA GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgObjetivo": "COMPRENDE EL EJE IMPORTANTE DE LA ECONOMÍA, COMPETITIVIDAD Y EMPLEO EL CUAL IMPLICA UNA POLÍTICA ECONÓMICA ESTABLE Y PREVISORA QUE ALIENTE EL CRECIMIENTO ECONÓMICO SOSTENIDO MEDIANTE LA GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "-\tASISTENCIA TÉCNICA AL SECTOR AGROPECUARIO EN NUESTRO DISTRITO.\n-\tPROMOVER LA INDUSTRIALIZACIÓN DE LOS DIFERENTES PRODUCTOS CON LA FINALIDAD DE OBTENER UN VALOR AGREGADO Y LOGRAR MAYORES BENEFICIOS PARA LOS PRODUCTORES.",
            "txPgMeta": "ESTABLECER AL 100% LA ECONOMÍA EN DISTRITO DE ITUATA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204666,
            "txPgProblema": "COMPRENDE EL EJE IMPORTANTE DESARROLLO REGIONAL E INFRAESTRUCTURA, RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "-\tIMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA DE SALUD PARA LAS MEJORAS EN LA ATENCIÓN DE LA POBLACIÓN EN EL ÁMBITO DEL DISTRITO Y EN LOS SECTORES.\n-\tGESTIONAR LA INCORPORACIÓN A LOS CENTROS DE SALUD PERSONAL PROFESIONAL",
            "txPgIndicador": "-\tMEJORAMIENTO DEL RELLENO SANITARIO DE NUESTRO DISTRITO \n-\tINSTALACIÓN DE RELLENOS SANITARIOS EN TODAS NUESTRAS COMUNIDADES, SECTORES Y ASENTAMIENTO HUMANO.\n-\tFORTALECIMIENTO DE LOS SERVICIOS DE LIMPIEZA PUBLICA\n-\tFORESTACIÓN INTENSIVA",
            "txPgMeta": "LOGRAR UNA COBERTURA DE ATENCIÓN AL 100 % DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204720,
            "txPgProblema": "LA INFRAESTRUCTURA DE LOS TRES NIVELES DE EDUCACIÓN: INICIAL, PRIMARIA Y SECUNDARIA. ES DEFICIENTE DEBIDO A LA FALTA DE INFRAESTRUCTURA EN EL ÁREA DE INFLUENCIA DEL DISTRITO DE ITUATA",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA EDUCATIVA PARA LAS MEJORAS EN LA EDUCACIÓN EN EL ÁMBITO DEL DISTRITO Y EN LOS SECTORES.",
            "txPgIndicador": "-\tCONTAR CON UN MUNICIPIO CON GOBIERNO ELECTRÓNICO A TRAVÉS DE UNA REINGENIERÍA DE RECURSOS HUMANOS SEGÚN SU CAPACIDAD DE FORMACIÓN PROFESIONAL Y CAPACIDAD PARA MEJOR RENDIMIENTO ADMINISTRATIVO Y MEJORAR LA GESTIÓN ADMINISTRATIVA INSTITUCIONAL.\n-\tMODERNIZAR LA ADMINISTRACIÓN MUNICIPAL\n-\tSIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA ATENCIÓN DE CALIDAD A LOS CIUDADANOS\n-\tDAR CONTINUIDAD A LOS PROYECTOS DE LA GESTIÓN SALIENTE PARA BENEFICIAR A LA SOCIEDAD DEL DISTRITO DE ITUATA.",
            "txPgMeta": "EJECUTAR AL 100 %, LOS PROYECTOS GESTIONADOS, DANDO UNA COBERTURA TOTAL DE LA POBLACIÓN ESTUDIANTIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}