{
    "datoGeneral": {
        "idPlanGobierno": 19703,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0af5f42-c474-4bc5-9b5f-69c1f58909f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80bcedc1-6866-4840-a3f0-c8e8a58285a2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196180,
            "txPgProblema": "LA VISIÓN DEL MOVIMIENTO REGIONAL BLOQUE POPULAR JUNÍN PARA LA PROVINCIA DE CONCEPCION ES: \n1.- LA PRINCIPAL ATENCIÓN ES LA PERSONA HUMANA COMO ELEMENTO CREADOR Y FORJADOR DEL DESARROLLO DE NUESTRO PUEBLO, FOMENTANDO EL RESPETO A SUS DERECHOS FUNDAMENTALES Y CREANDO UNA CONCIENCIA SOCIAL SOBRE EL DESARROLLO Y BIENESTAR CAUTELANDO EL MEDIO AMBIENTE.\n2.- SER UN GOBIERNO DEMOCRÁTICO, DESCENTRALISTAS Y COMPETITIVO A FIN DE LOGRAR UN DESARROLLO ECONÓMICO Y SOCIO CULTURAL, TENIENDO COMO EJE LA PARTICIPACIÓN DE LAS COMUNIDADES DIVERSAS DE RAÍCES ANDINAS DESTERRANDO LA DISCRIMINACIÓN, EXPLOTACIÓN Y OPRESIÓN DE LA PERSONA HUMANA, Y PRIORIZANDO POLÍTICAS INTEGRALES CON MAYOR ATENCIÓN EN LA NUTRICIÓN, SALUD Y EDUCACIÓN, PARA GENERAR CAPACIDADES Y LOGRAR UN DESARROLLO SOSTENIDO PARA LA PROVINCIA DE CONCEPCIÓN. \n3.- CONSTITUIR A NUESTRA PROVINCIA COMO UN POLO DE DESARROLLO SOSTENIDO DE LA SIERRA CENTRAL DEL PAÍS, RESPETANDO SUS VALORES CULTURALES Y ANCESTRALES DE NUESTRAS COMUNIDADES ANDINAS CON GRANDES POTENCIALES Y RIQUEZAS NATURALES, PROMOVIENDO PROGRAMAS Y PROYECTOS DE INVERSIÓN AGROPECUARIOS, EN SU VASTA VARIEDAD Y DIVERSIDAD GENÉTICA, PORQUE PERMITE EL DESARROLLO ECONÓMICO DE UN AMPLIO SECTOR DE LA POBLACIÓN, AL QUE DEBE AÑADIRSE LA AGROINDUSTRIA PARA DARLE UN VALOR AGREGADO A LA PRODUCCIÓN DE LA REGIÓN, EN UNA ALIANZA PERMANENTE ENTRE INVERSIONISTAS, TRABAJADORES Y PRODUCTORES Y ASÍ FOMENTAR LA MODERNIZACIÓN PRODUCTIVA EN UNA ECONOMÍA COMPETITIVA, CAPAZ DE PRODUCIR EXCEDENTES ECONÓ",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DE LA PROVINCIA DE CONCEPCIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "85% DE LA POBLACIÓN ACCEDE A SERVICIOS DE SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196192,
            "txPgProblema": "2.\tDEFICIENTE SERVICIO E INFRAESTRUCTURA DE SALUD EN LA PROVINCIA DE CONCEPCIÓN",
            "txPgObjetivo": "•\tGESTIONAR ANTE LAS INSTANCIAS PERTINENTES A FIN DE QUE SE MEJORE EL SERVICIO Y LAS INFRAESTRUCTURAS EN EL SECTOR SALUD.\n•\tIMPLEMENTAR ACTIVIDADES Y/O PROGRAMAS DE ORIENTACIÓN Y MONITOREO DE SALUD INTEGRAL.",
            "txPgIndicador": "•\tPORCENTAJE DE CENTROS ATENCIÓN DE SALUD CON ADECUADA INFRAESTRUCTURA.\n\n•\tPORCENTAJE DE LA POBLACIÓN SATISFECHA CON LA ATENCIÓN EN LOS CENTROS DE SALUD.",
            "txPgMeta": "•\t90% DE LOS CENTROS DE ATENCIÓN DE SALUD CON INFRAESTRUCTURA ADECUADA.\n\n•\t70% DE SATISFACCIÓN EN LA ATENCIÓN DE CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196201,
            "txPgProblema": "3.\tBAJA CALIDAD Y DEFICIENCIA EN INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA DE CONCEPCIÓN",
            "txPgObjetivo": "•\tGESTIONAR ANTE LAS INSTANCIAS PERTINENTES A FIN DE QUE SE MEJORE EL SERVICIO Y LAS INFRAESTRUCTURAS EN EL SECTOR EDUCACIÓN. \n•\tIMPLEMENTAR ACTIVIDADES Y/O PROGRAMAS DE ORIENTACIÓN Y MONITOREO EDUCATIVOS.",
            "txPgIndicador": "•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA.\n\n•\tPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL QUE LOGRA UN APRENDIZAJE SATISFACTORIO.",
            "txPgMeta": "•\t60% DE LAS INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA.\n\n•\t60% DE LA POBLACIÓN ESTUDIANTIL LOGRA UN APRENDIZAJE SATISFACTORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196213,
            "txPgProblema": "1.\tCARENCIA EN EL ACCESO A UN MERCADO DE PRODUCTORES AGROPECUARIOS EN LA PROVINCIA DE CONCEPCIÓN.",
            "txPgObjetivo": "CREAR EL MERCADO GENERAL DE ABASTOS.",
            "txPgIndicador": "NÚMERO DE MERCADOS DE ABASTECIMIENTOS CON CAPACIDAD INSTALADA ADECUADA.",
            "txPgMeta": "01 MERCADO DE ABASTOS GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196222,
            "txPgProblema": "2.\tDEFICIENTE SERVICIO DE TRANSPORTE Y CARENCIA DE INFRAESTRUCTURA EN LA PROVINCIA DE CONCEPCIÓN",
            "txPgObjetivo": "•\tFORMULAR ESTRATEGIAS QUE PERMITAN MEJORAR LA CALIDAD DEL SERVICIO DE TRANSPORTE ACORDE A LAS NECESIDADES DE LOS USUARIOS.\n\n•\tPROPORCIONAR A LA PROVINCIA DE CONCEPCIÓN UNA INFRAESTRUCTURA ÓPTIMA.",
            "txPgIndicador": "•\tNÚMERO DE RUTAS TRADICIONALES ORDENADAS Y FORMALIZADAS.\n\n•\tNÚMERO DE TERMINALES INTERPROVINCIALES",
            "txPgMeta": "•\t05 RUTAS DE TRÁNSITO ORDENADAS Y REGULADAS.\n\n•\t01 TERMINAL INTERPROVINCIAL EN LA PROVINCIA DE CONCEPCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196231,
            "txPgProblema": "3.\tDEFICIENTE SERVICIO Y ESCASA OFERTA TURÍSTICA.",
            "txPgObjetivo": "•\tDESARROLLAR UNA OFERTA TURÍSTICA COMPETITIVA Y SOSTENIBLE.\n\n•\tPROMOVER LA CULTURA TURÍSTICA Y LA SEGURIDAD PARA EL VISITANTE.",
            "txPgIndicador": "•\tNÚMERO DE FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n\n•\tNÚMERO DE CIRCUITOS TURÍSTICOS EN LA PROVINCIA",
            "txPgMeta": "•\t15 FERIAS EXPO ALIMENTARIAS.\n\n•\t05 CIRCUITOS TURÍSTICOS RECONOCIDOS EN DIRCETUR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196244,
            "txPgProblema": "1.\tDEFICIENCIA EN EL MANEJO TÉCNICO Y DE GESTIÓN AMBIENTAL EN LA PROVINCIA DE CONCEPCIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN LA PROVINCIA DE CONCEPCIÓN",
            "txPgIndicador": "•\tNÚMERO DE PLANES CON ENFOQUE SOSTENIBLE.\n\n•\tNÚMERO DE INFRAESTRUCTURAS CON EQUIPAMIENTO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "•\t01 PLAN DE EMPRENDIMIENTO VERDE PROVINCIAL.\n\n•\t01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196258,
            "txPgProblema": "2.\tDEFICIENTE CULTURA AMBIENTAL Y HÁBITOS SALUDABLES EN LA   PROVINCIA DE CONCEPCIÓN.",
            "txPgObjetivo": "FOMENTAR LA CULTURA AMBIENTAL Y MAYOR SENSIBILIDAD EN LA POBLACIÓN.",
            "txPgIndicador": "•\tGENERACIÓN PER CÁPITA DE RESIDUOS SÓLIDOS SEGREGADOS.\n•\tMANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS POR LOS VECINOS",
            "txPgMeta": "•\t02 KILOGRAMOS POR HABITANTE POR DÍA.\n•\t2 MODALIDADES DE SELECCIÓN DE RESIDUOS: ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196268,
            "txPgProblema": "3.\tCRECIMIENTO URBANO INADECUADO EN LA PROVINCIA DE CONCEPCIÓN",
            "txPgObjetivo": "CONTRIBUIR AL CRECIMIENTO URBANO ORDENADO CON ENFOQUE SOSTENIBLE.",
            "txPgIndicador": "•\tNÚMERO DE OPERATIVOS Y FISCALIZACIONES POR MES.\n\n•\tPORCENTAJE DE CONSTRUCCIONES QUE CUENTAN CON LICENCIAS DE EDIFICACIÓN",
            "txPgMeta": "•\t4 OPERATIVOS DE FISCALIZACIÓN POR MES\n\n•\t70% DE LAS CONSTRUCCIONES CUENTAN CON LICENCIA DE EDIFICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196287,
            "txPgProblema": "1.\tGESTIÓN INSTITUCIONAL DESLEGITIMADA POR LA FALTA DE VOCACIÓN DE SERVICIO DEL PERSONAL EN LA MUNICIPALIDAD PROVINCIAL DE CONCEPCIÓN.",
            "txPgObjetivo": "•\tFORTALECER LA GESTIÓN INSTITUCIONAL.\n•\tMEJORAR LA CALIDAD DE SERVICIO DE LOS TRABAJADORES DE LA MUNICIPALIDAD E INCIDIR EN EL BUEN TRATO.",
            "txPgIndicador": "•\tPORCENTAJE DE DOCUMENTOS ADMINISTRATIVOS SUBIDOS EN EL PORTAL DE TRANSPARENCIA.\n•\tPOBLACIÓN SATISFECHA POR EL SERVICIO PRESTADO AL PÚBLICO USUARIO",
            "txPgMeta": "•\t100% DE LOS DOCUMENTOS DISPONIBLE EN EL PORTAL DE TRANSPARENCIA.\n•\t90 % DE LA POBLACIÓN CONFORME POR EL SERVICIO PRESTADO POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196302,
            "txPgProblema": "1.\tBASES DE DATOS DESACTUALIZADAS QUE LIMITAN LA PRESTACIÓN DE SERVICIOS Y FISCALIZACIÓN DE LAS FUNCIONES MUNICIPALES.",
            "txPgObjetivo": "IMPLEMENTAR BASES DE DATOS QUE PERMITAN FISCALIZAR LAS FUNCIONES MUNICIPALES",
            "txPgIndicador": "NÚMERO DE BASE DE DATOS IMPLEMENTADAS.",
            "txPgMeta": "03 BASES DE DATOS IMPLEMENTADAS, 01 PARA EL ÁREA DE DESARROLLO URBANO, 01 PARA SERVICIOS PÚBLICAS, 01 PARA RENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196313,
            "txPgProblema": "3.\tFALTA DE COMUNICACIÓN Y ARTICULACIÓN DE TRABAJO ENTRE LA MUNICIPALIDAD PROVINCIAL DE CONCEPCIÓN LAS ORGANIZACIONES DE SOCIALES Y SUS DISTRITOS.",
            "txPgObjetivo": "LOGRAR UN TRABAJO ARTICULADO ENTRE LA PROVINCIA DE CONCEPCIÓN LAS ORGANIZACIONES SOCIALES Y LOS DISTRITOS.",
            "txPgIndicador": "NÚMERO DE SESIONES CON LOS REPRESENTANTES DISTRITALES.",
            "txPgMeta": "04 SESIONES ANUALES CON LOS REPRESENTANTES DISTRITALES Y LOS QUE SEA NECESARIO CON LAS ORGANIZACIONES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}