{
    "datoGeneral": {
        "idPlanGobierno": 24769,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b384ab42-dce1-4327-95fc-55ac4a17e669.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54ea01b7-90af-4da8-91c9-1c921b0f557d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128337,
            "txPgProblema": "¿\tDEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS DE CARÁCTER DOMÉSTICO Y HOSPITALARIOS, EN EL ÁMBITO PROVINCIAL, GENERAN DEGRADACIÓN DE SUELOS Y SU CAPACIDAD AMBIENTAL SE REDUCE.",
            "txPgObjetivo": "¿\tGESTIONAR COMPRA DE TERRENO Y/O CONSTRUCCIÓN DE UN RELLENO SANITARIO TANTO PARA RESIDUOS DOMÉSTICOS Y HOSPITALARIOS CON TENDENCIA A MECANIZARLO\n¿\tELABORAR EL PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿\tNUMERO DE INSTITUCIONES Y/O ORGANIZACIONES, SENSIBILIZADAS Y CAPACITADAS EN TEMAS DE BUEN MANEJO DE RESIDUOS SÓLIDOS, PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128340,
            "txPgProblema": "¿\tDÉBIL ATENCIÓN PRIMARIA DE LA SALUD A NIVEL PROVINCIAL, ASÍ COMO CAMPAÑAS    DE MEDICINA PREVENTIVA, EDUCACIÓN SANITARIA.",
            "txPgObjetivo": "¿\tDIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD EN LUGARES DE POBLACIONES DE ESCASOS RECURSOS ECONÓMICOS.\n¿\tGESTIONAR LA CONSTRUCCIÓN DEL HOSPITAL MINSA Y MANTENIMIENTO DE TODOS LOS PUESTOS DE SALUD PARA BRINDAR LOS PRIMEROS AUXILIOS. \n¿\tGESTIONAR COMPRA DE EQUIPOS MÉDICOS Y ABASTECER DE MEDICINA A LOS HOSPITALES, CENTROS DE SALUD Y PUESTOS DE SALUD, PARA BRINDAR BUEN SERVICIO A LOS PACIENTES.",
            "txPgIndicador": "¿\tTASA DE ATENCIÓN EN PUESTOS DE SALUD, CENTROS DE SALUD Y HOSPITALES.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128361,
            "txPgProblema": "¿\tPERSONAS DE LA TERCERA EDAD, SE ENCUENTRAN EN SITUACIÓN DE DESAMPARO FAMILIAR Y ECONÓMICO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN Y FUNCIONAMIENTO DE COMEDOR PARA PERSONAS DE LA TERCERA EDAD DE LUNES A DOMINGO.",
            "txPgIndicador": "% DE ATENCIÓN A LAS PERSONAS DE LA TERCERA EDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128365,
            "txPgProblema": "¿\tDEFICIENTE PLANIFICACIÓN DE PRODUCCIÓN Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "¿\tCREACIÓN DE LA GERENCIA DE DESARROLLO AGRÍCOLA QUE SE ENCARGARÁ DE DESARROLLAR DE MANERA INTEGRAL AL AGRICULTOR CONVENCIONAL TENIENDO EN CUENTA SU VOCACIÓN PRODUCTIVA.\n¿\tCREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE; EL QUE SE ENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL ASESORAMIENTO TÉCNICO Y COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "¿\tORGANIZACIONES DE PRODUCTORES GESTIONANDO CADENA DE VALOR",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128370,
            "txPgProblema": "¿\tPERDIDA DE ÁREAS AGRÍCOLAS COMO CONSECUENCIA DE LA ELEVADA NAPA FREÁTICA EN LA PARTE BAJA DE LA PROVINCIA.",
            "txPgObjetivo": "¿\tCOORDINACIÓN CON EL PROYECTO CHAVIMOCHIC, REGIÓN Y GOBIERNO CENTRAL PARA AGILIZAR LA ACTIVACIÓN DE LOS POZOS TUBULARES DE LAS ZONAS AFECTADAS, ASÍ MISMO CON LA JUNTA DE USUARIO DE REALIZAR LA LIMPIEZA DE DRENES DE FORMA CONSTANTEMENTE.\n¿\tRECUPERAR ÁREAS AGRÍCOLAS CON PROBLEMAS DE NAPA FREÁTICA, AUMENTANDO DE ESTA MANERA LAS SIEMBRAS Y PRODUCCIÓN DE PRODUCTO DE PAN LLEVAR.",
            "txPgIndicador": "¿\tPORCENTAJE DE TERRENOS RECUPERADOS.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128372,
            "txPgProblema": "¿\tCRECIMIENTO DESORDENADO DEL COMERCIO EN LA PROVINCIA, DISTRITO Y CENTRO POBLADOS.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, MEJORAMIENTO, ORDENAMIENTO Y FORMALIZACIÓN DE CENTROS DE ABASTOS EN LA PROVINCIA, DISTRITO Y CENTRO POBLADO. \n¿\tGESTIONAR Y CULMINAR LA CONSTRUCCIÓN DEL MERCADO PROVINCIAL, ASÍ COMO LOS MERCADOS DE LOS CENTROS POBLADOS",
            "txPgIndicador": "¿\tPORCENTAJE DE FORMALIZACIÓN DE COMERCIANTES.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128377,
            "txPgProblema": "¿\tCRECIMIENTO DESORDENADO DE LA PROVINCIA Y DISTRITOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO INDEFINICIÓN LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN DE DESARROLLO URBANO CON LA ADECUADA SENSIBILIZACIÓN A LOS POBLADORES QUE OCUPAN EL ESPACIO FÍSICO.\n¿\tACTUALIZACIÓN DEL PLAN DE DESARROLLO RURAL Y URBANO DE LA PROVINCIA DE VIRÚ.\n¿\tACTUALIZACIÓN DEL SISTEMA DE CATASTRO MULTIFUNCIONAL Y PUESTA A DISPOSICIÓN DE USUARIOS VÍA INTERNET.\n¿\tASISTENCIA TÉCNICA EN ELABORACIÓN DE EXPEDIENTES TÉCNICOS DE CREACIÓN DE NUEVAS URBANIZACIONES Y OTROS.",
            "txPgIndicador": "¿\tNUMERO DE ÁREAS DE VÍAS DE ACCESOS RECUPERADOS",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128382,
            "txPgProblema": "¿\tLIMITADO IMPULSO DEL DESARROLLO Y LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "¿\tELEVAR A CATEGORÍA DE DISTRITO LOS CENTROS POBLADOS DE VÍCTOR RAÚL Y SANTA ELENA.",
            "txPgIndicador": "¿\tTASA DE CRECIMIENTO POSITIVA",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128383,
            "txPgProblema": "¿\tDESORDEN Y DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE.",
            "txPgObjetivo": "¿\tREDISEÑAR EL PLAN DE ORDENAMIENTO DEL TRANSPORTE PÚBLICO CON LA CONSTRUCCIÓN DE NUEVAS REDES VIALES QUE PERMITAN UN MEJOR FLUJO VEHICULAR Y DESCONGESTIONAMIENTO DE LA AV. VIRÚ Y CENTRO DEL DISTRITO CAPITAL.\n¿\tFORTALECIMIENTO DE CAPACIDADES A LOS TRANSPORTISTAS SEGURIDAD VIAL, BUENAS PRÁCTICAS Y TRATO MEJORADO AL CLIENTE. \n¿\tCOMPRA DE TERRENO Y CONSTRUCCIÓN DEL TERMINAL TERRESTRE DE LA PROVINCIA VIRÚ",
            "txPgIndicador": "¿\tPORCENTAJE DE INTEGRACIÓN VIAL",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128392,
            "txPgProblema": "¿\tCORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.",
            "txPgObjetivo": "¿\tDETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\n¿\tFORTALECER LAS CAPACIDADES TÉCNICAS A LAS JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS.\n¿\tDISEÑAR MECANISMO DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA, PUBLICANDO LA OPORTUNA RENDICIÓN DE CUENTAS A TRAVÉS DE LA PÁGINA WEB DE LA MUNICIPALIDAD.",
            "txPgIndicador": "¿\tPORCENTAJE DE AVANCE EN TRANSPARENCIA DE LICITACIONES PUBLICAS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128397,
            "txPgProblema": "¿\tFALTA DE COMPROMISO DE SERVICIO DE LOS FUNCIONARIOS DE LAS MUNICIPALIDADES",
            "txPgObjetivo": "¿\tFOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS HONESTOS Y PROBOS CONSCIENTES DE SU MISIÓN DE SERVICIO A LA COMUNIDAD.\n¿\tMUNICIPALIDAD CON SISTEMA ELECTRÓNICO.",
            "txPgIndicador": "¿\tNÚMERO DE CONTRATOS MEDIANTE EL USO DE MERITOCRACIA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128407,
            "txPgProblema": "¿\tINADECUADA COMUNICACIÓN E INTERACCIÓN ENTRE MUNICIPALIDAD POBLACIÓN.",
            "txPgObjetivo": "¿\tFORTALECER LA GERENCIA DE FISCALIZACIÓN Y CONTROL INTERNO DEL MUNICIPIO CON ACCESO DE LA INFORMACIÓN A LA POBLACIÓN.\n¿\tREALIZACIÓN DE CABILDOS EN EL DISTRITO CAPITAL CON PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "¿\tPORCENTAJE DE INFORMACIÓN QUE SE LE DÉ A LA POBLACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}