{
    "datoGeneral": {
        "idPlanGobierno": 24738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b081ace8-4b82-4639-ac13-3ed401b6afda.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1791204-746f-4ca9-906d-bbead42497a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156218,
            "txPgProblema": "-     FALTA E INADECUADA INFRAESTRUCTURA EDUCATIVA PARA LOS DIFERENTES NIVELES DE EDUCACION.                                                            \n-     FALTA DE EDUCACIÓN EN VALORES EN INSTITUCIONES EDUCATIVAS Y EN EL NÚCLEO FAMILIAR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN TODOS SUS NIVELES, CON EL FIN DE INCREMENTAR LAS CAPACIDADES, APTITUDES Y HABILIDADES DE NUESTROS ESTUDIANTES, BRINDÁNDOLES LA OPORTUNIDAD DE UN MEJOR DESARROLLO DE SU VIDA PERSONAL",
            "txPgIndicador": "DESARROLLAR PROYECTOS PARA LA CONSTRUCCIÓN, REHABILITACIÓN Y/O MANTENIMIENTO PERMANENTE DE LAS INFRAESTRUCTURAS EDUCATIVAS",
            "txPgMeta": "-   CONSTRUCCION EL CENTRO EDUCATIVO JUAN SCARCI VALDIVIA.                                                                        \n-   CONSTRUCCION DEL I.E.I NIÑO DE JESUS                                                                                                                                                                                                                                                                               -   BENEFICIAR AL 10% DE LOS JOVENES EGRESADOS DEL NIVEL SECUNDARIO CON EL PROGRAMA \"PENSANDO EN MI TIERRA\".                                                                  \n-   COBERTURAR AL 30% DE LOS JOVENES EN LOS PROGRAMAS DE PREVENCION DEL CONSUMO DE DROGAS Y EL ALCOHOL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156260,
            "txPgProblema": "-   AUSENCIA DE PLANES, PROGRAMAS Y ACTIVIDADES ORIENTADOS A LOS SECTORES SOCIALES EN SITUACIÓN DE VULNERABILIDAD.                                                                                                                                           -    FALTA DE PROGRAMAS DE PARTICIPACIÓN JUVENIL, ADULTOS MAYORES Y POBLACIONES VULNERABLES, EN ESPACIOS PÚBLICOS.                                                                                                           -     ESCASA ATENCIÓN A LA NIÑEZ, ADOLESCENCIA EN RIESGO Y PERSONAS CON CAPACIDADES ESPECIALES.",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE VIDA Y A DISMINUIR LA VULNERABILIDAD DE LAS FAMILIAS EN SITUACIÓN DE POBREZA, A TRAVÉS DE LOS DISTINTOS PROGRAMAS SOCIALES EXISTENTES Y LA CREACIÓN DE NUEVOS PROGRAMAS.",
            "txPgIndicador": "DESARROLLAR PRÁCTICAS DE CORRESPONSABILIDAD SOCIAL, QUE VINCULEN AL SECTOR PRIVADO CON LAS DIVERSAS ACCIONES CULTURALES Y ARTÍSTICAS, COMO ACTIVIDADES GENERADORAS DEL DESARROLLO HUMANO.",
            "txPgMeta": "-    100% DE LAS PERSONAS EN SITUACION DE RIESGO BENEFICIADAS CON EL PROGRAMA MUNICIPAL \"CUENTA CONMIGO\"                                                   \n-   100% DE MUJERES DEL DISTRITO PARTICIPAN EN LA VIDA POLITICA, SOCIAL, ECONOMICA BAJO LA IGUALDAD DE OPORTUNIDADES.                                                     \n-   CREACION DE CUATRO (4) PROGRAMAS MUNICIPALES DESTINADOS A PERSONAS VULNERABLES O EN RIESGO SOCIAL.                                                                                                \n-     CREACION DE UNA BOLSA DE TRABAJO PARA EL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156316,
            "txPgProblema": "-    REDUCIDA PARTICIPACIÓN DE LA POBLACIÓN JUVENIL EN ACTIVIDADES DEPORTIVAS, CULTURALES Y RECREATIVAS.                                            \n-    INCREMENTO DEL CONSUMO DE DROGA Y BEBIDAS ALCOHÓLICAS POR ALUMNOS DE INSTITUCIONES EDUCATIVAS SUPERIORES",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA JUVENTUD DEL DISTRITO DE SAMEGUA COMO AGENTE DE CAMBIO, MEDIANTE EL FORTALECIMIENTO DE SUS CAPACIDADES, COMPETENCIAS Y HABILIDADES",
            "txPgIndicador": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL PARA LA JUVENTUD A TRAVÉS DE UN CONJUNTO DE PROGRAMAS DESDE EL ÁMBITO MUNICIPAL",
            "txPgMeta": "-    80% DE LA POBLACION PARTICIPA EN ACTIVIDADES RECREO-DEPORTIVAS REDUCIENDO EL SEDENTARISMO.                                                                                    \n-    50% DE LAS PERSONAS DEL SECTOR JUVENIL PARTICIPAN EN LAS \"ESCUELAS DE LIDERES\".                                                                                  \n-    30% DE JOVENES PARTICIPAN DEL PROGRAMA MUNICIPAL \"MI EMPRENDIMIENTO\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156446,
            "txPgProblema": "-     BAJA PRODUCTIVIDAD DE LOS PRODUCTOS BANDERA DEL DISTRITO.                                                                                        \n-     POCA ORGANIZACIÓN Y ASOCIATIVIDAD DE LOS AGRICULTORES PARA MAYOR PRODUCCIÓN  DE PALTA Y OTROS CULTIVOS FRUTALES, ASÍ COMO DE CULTIVOS TRANSITORIOS.                                                   -    FALTA DE PROGRAMAS DE RIEGO TECNIFICADO.                                \n-   FALTA DE CENTROS DE ACOPIO PARA PRODUCTOS DE EXPORTACIÓN.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO ECONÓMICO DEL DISTRITO DE SAMEGUA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA PÚBLICA QUE IMPACTE FAVORABLEMENTE EN LA ECONOMÍA LOCAL.",
            "txPgIndicador": "IMPULSAR PROGRAMAS Y ACCIONES QUE PROMUEVAN Y  FACILITEN LA CREACIÓN Y DESARROLLO DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS.",
            "txPgMeta": "-     INCREMENTO EN 20% DE LA PRODUCTIVIDAD DE LOS PRODUCTOS BANDERA MEDIANTE EL PROYECTO DE MEJORAMIENTO DE LA PRODUCCION HORTOFRUTICULA.                                                                                                    -    80% DE LOS PRODUCTORES DE PALTA SE ENCUENTRAN ASOCIADOS.                                                                                                \n-    INSTALACION DE UN VIVERO MUNICIPAL, PARA PROVEER FLORES, PLANTAS ORNAMENTALES PARA MEJORAR EL ORNATO DEL DISTRITO.                                                                                          -      -    CONSTRUCCION DE UN CENTRO DE ACOPIO PARA PRODUCTOS AGROEXPORTABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156524,
            "txPgProblema": "-     RECURSOS ECONÓMICOS PROVENIENTES DEL SECTOR MINERO (CANON Y REGALÍAS) NO ESTÁN ORIENTADOS AL DESARROLLO DE PROYECTOS AGROINDUSTRIALES.                                   -     -     FALTA DE CAPACITACIÓN, ASISTENCIA TÉCNICA Y FINANCIAMIENTO A LOS PEQUEÑOS EMPRESARIOS.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO DE SAMEGUA A TRAVÉS DE INVERSIONES PRODUCTIVAS, CON EL PROPÓSITO DE FORTALECER SUS CONDICIONES DE COMPETITIVIDAD, HACIÉNDOLA MÁS ATRAYENTE A LA INVERSIÓN PRIVADA, PERMITIENDO GENERAR INGRESOS Y EMPLEOS DE CALIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "DESARROLLAR MECANISMOS PARA ATRAER LA PARTICIPACIÓN DEL SECTOR PRIVADO EN LA COFINANCIACIÓN DE LAS INVERSIONES DE CARÁCTER ESTRATÉGICO, QUE PERMITAN EL DESARROLLO DE UN MODELO DE CIUDAD SOSTENIBLE.",
            "txPgMeta": "-    INCREMENTO EN 30% DEL AREA AGRICOLA DEL VALLE DE SAMEGUA A TRAVES DEL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156595,
            "txPgProblema": "-    ESCASA PROMOCIÓN DE LA INVERSIÓN PRIVADA.                                     \n-    FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA EL SECTOR PRODUCTIVO",
            "txPgObjetivo": "PROMOVER LOS EMPRENDIMIENTOS EMPRESARIALES, A TRAVÉS DE PROGRAMAS MUNICIPALES Y BAJO LA MODALIDAD DE FONDOS CONCURSABLES.",
            "txPgIndicador": "COADYUVAR EN LAS APTITUDES Y HABILIDADES DE LOS CIUDADANOS  CON EL FIN DE DESARROLLAR UNA CULTURA DE EMPRENDIMIENTO, ESPECIALMENTE EN EL SECTOR JOVEN, Y CON PRIORIDAD EN EL GRUPO FEMENINO.",
            "txPgMeta": "-    SE CUENTA CON INFRAESTRUCTURA PUBLICA Y PRIVADA PARA EL DESARROLLO DE EVENTOS EMPRESARIALES Y SOCIALES                                                                                                                                                                                                                                -    100% DE LA POBLACION VULNERABLE  SE BENEFICIAN LABORALMENTE DEL PROGRAMA MUNICIPAL \"A TRABAJAR SAMEGUA\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156656,
            "txPgProblema": "-     FALTA DE UNA POLÍTICA CLARA DE ORDENAMIENTO URBANO.                                                                                           \n-          INEXISTENCIA DE PROGRAMAS Y NORMAS QUE PERMITAN ORIENTAR Y ADMINISTRAR EL USO DEL SUELO EN FORMA ORDENADA Y SOSTENIBLE.                                                                  -    -, \n-          IMPORTANTE SECTOR DE LA POBLACION NO CUENTA CON TITULOS DE PROPIEDAD",
            "txPgObjetivo": "CONTRIBUIR A QUE EL MUNICIPIO CUENTE CON UN MODELO DE DESARROLLO URBANO E INFRAESTRUCTURA SUSTENTABLE, A TRAVÉS DE UNA PLANIFICACIÓN ORDENADA, PARTICIPATIVA E INCLUYENTE.",
            "txPgIndicador": "IMPULSAR ACCIONES EN MATERIA DE PLANEACIÓN URBANA, SOSTENIBLE E INCLUYENTE, MEDIANTE EL FORTALECIMIENTO DE LOS INSTRUMENTOS DE PLANEACIÓN URBANA, QUE PERMITAN UN CRECIMIENTO DEL DISTRITO DE MANERA ORDENADA",
            "txPgMeta": "-    ENTREGA DE  1,500 TITULOS DE PROPIEDAD INMUEBLE.                                                             \n-    CATASTRO DEL DISTRITO DE SAMEGUA ACTUALIZADO                                                                                                                                                                                                                                                                       -     80% DE LAS VIAS PUBLICAS, SE ENCUENTRAN EN PERFECTO ESTADO DE TRANSITABILIDAD.                                                                                                 \n-    CONSTRUCCION DE 2 PARQUES TEMATICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156690,
            "txPgProblema": "-    FALTA DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE QUE COBERTURE TODO EL DISTRITO.                                                            \n-     FALTA COBERTURAR EL 100% DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y LOS SERVICIOS PÚBLICOS MUNICIPALES, FOMENTANDO EL DESARROLLO DEL MUNICIPIO A FIN DE ATENDER A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "POTENCIAR LAS INFRAESTRUCTURAS Y SERVICIOS PÚBLICOS MUNICIPALES, SUFICIENTES, EQUITATIVOS Y DE CALIDAD, QUE GARANTICEN UNA MEJORA DE LAS CONDICIONES DE VIDA DE NUESTROS CIUDADANOS, POSIBILITANDO SU ACCESO Y UTILIZACIÓN POR LOS MISMOS",
            "txPgMeta": "-    CONSTRUCCION DE LA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE                                                                                          \n-    COBERTURA DEL 100% EN SANEAMIENTO BASICO EN ASOCIACIONES.                                                                \n-    100% DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MUNICIPALES, UTILIZAN ENERGIA SOLAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156726,
            "txPgProblema": "-  FALTA DE ÁREAS VERDES, QUE CONTRIBUYAN A MEJORAR EL ORNATO DE LA CIUDAD.                                                                                        \n-     FALTA DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN COMO MEDIDA FRENTE AL CAMBIO CLIMÁTICO.                                                        \n-   ESCASO TRABAJO EN PREVENCIÓN  Y PREPARACIÓN FRENTE A DESASTRES DE CUALQUIER ÍNDOLE.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, MANTENIENDO UN EQUILIBRIO MEDIO AMBIENTAL Y URBANÍSTICO, ACORDE A LAS CUALIDADES DEL DISTRITO, REDUCIENDO SU VULNERABILIDAD RESPECTO AL CAMBIO CLIMÁTICO Y LOS DESASTRES NATURALES.",
            "txPgIndicador": "CONCIENTIZAR, A TRAVÉS DE DISTINTAS ACCIONES, A LA POBLACIÓN EN GENERAL SOBRE LOS MECANISMOS TRASCENDENTALES PARA MEJORAR LAS CONDICIONES AMBIENTALES Y ECOLÓGICAS, DE LAS CUALES DEPENDE LA VIDA DE LAS PERSONAS",
            "txPgMeta": "-     75% DE LA POBLACION MUESTRA SATISFACCION CON EL PROCESO DE BARRIDO Y RECOLECCION DE DESECHOS SOLIDOS.                                                                                     \n-     90% DE LA POBLACION SENSIBILIZADA Y PARTICIPE DEL DESARROLLO DE UNA CULTURA AMBIENTAL.                                                                             \n-      INCREMENTO EN 30% LAS AREAS VERDES DEL DISTRITO, MEDIANTE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN.                                                                                           -      --. . \n-      ELABORACION DEL PLAN MUNICIPAL DE PROTECCION Y EMERGENCIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156775,
            "txPgProblema": "-     FALTA DE LIDERAZGO INSTITUCIONAL EN LA GESTION DE NUEVAS FUENTES DE FINANCIAMIENTO.                                                 \n-     FALTA ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN MUNICIPAL, QUE ORIENTEN EL DESARROLLO DE LAS ACTIVIDADES INSTITUCIONALES. \n-    FALTA ACTUALIZAR LOS PRINCIPALES PLANES DE DESARROLLO ECONÓMICO SOCIAL DEL DISTRITO",
            "txPgObjetivo": "DESARROLLAR UN ESQUEMA DE GOBERNABILIDAD Y DE GERENCIAMIENTO ESTRATÉGICO QUE GARANTICE EL MANEJO LEGAL, TRANSPARENTE Y EFICIENTE DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "IMPLEMENTAR UNA GESTIÓN POR RESULTADOS, MEDIANTE LA APLICACIÓN DE INDICADORES DE DESEMPEÑO QUE PERMITAN UNA EVALUACIÓN PERMANENTE DEL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES POR PARTE DE LOS SERVIDORES MUNICIPALES",
            "txPgMeta": "-    SE CUENTA CON UNA ORGANIZACIÓN MUNICIPAL DESBUROCRATIZADA.                                                                                                    \n-    SE HA ACTUALIZADO EL 100% DE LOS INSTRUMENTOS DE GESTION.                                                                                   \n-    SE HA ELABORADO NUEVOS PLANES DE DESARROLLO ECONOMICO Y SOCIAL.                                                                                                                                                    \n- SE HA ELABORADO EL \"PLAN BECERRA\" CON UN HORIZONTE AL AÑO 2050.                                  \n-   SE HA LOGRADO CONSEGUIR UN MONTO EQUIVALENTE AL 50% DEL PRESUPUESTO A TRAVES DE OTRAS FUENTES FINANCIERAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156802,
            "txPgProblema": "-     INSUFICIENTE IMPLEMENTACIÓN TECNOLÓGICA EN LA ORGANIZACIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LOS PROCESOS MUNICIPALES CON TECNOLOGÍAS DE LA INFORMACIÓN, QUE CONTRIBUYA AL MEJOR CUMPLIMIENTO DE LA FUNCIÓN MUNICIPAL, PROMOVIENDO UNA EFICAZ ATENCIÓN A LA CIUDADANÍA",
            "txPgIndicador": "DESARROLLAR PROCEDIMIENTOS ADMINISTRATIVOS DE FORMA INNOVADORA, COMPETITIVA Y TRANSPARENTE, A FIN DE OPTIMIZAR LOS RECURSOS HUMANOS, MATERIALES Y TECNOLÓGICOS CON LO QUE CUENTAN LAS DIFERENTES ÁREAS DEL GOBIERNO LOCAL. EL EMPLEO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN PROMOVERÁN UNA ADMINISTRACIÓN EFICIENTE Y OPORTUNA.",
            "txPgMeta": "-     EL 100% DE LOS TRABAJADORES CUENTAN CON EQUIPAMIENTO TECNOLOGICO PARA EL DESARROLLO DE SUS LABORES.                                                                                            \n-   SE HA IMPLEMENTADO NUEVAS PLATAFORMAS INFORMATICAS PARA EL MEJOR SERVICIO A LA CIUDADANIA.                                                                                        \n-  100% DE LOS TRABAJADORES MUNICIPALES SE CAPACITAN A TRAVES DE PLATAFORMAS VIRTUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156835,
            "txPgProblema": "-     FALTA NORMATIVA MUNICIPAL QUE REGULE LOS PROCEDIMIENTOS ADMINISTRATIVOS, EVITANDO LA POSIBILIDAD DE ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "COMBATIR LA CORRUPCIÓN EN EL INTERIOR DEL GOBIERNO MUNICIPAL, A TRAVÉS DEL EJERCICIO DEL DERECHO AL ACCESO A LA INFORMACIÓN PÚBLICA, LA RENDICIÓN DE CUENTAS, Y LA TRANSPARENCIA, QUE CONTRIBUYA A CONFORMAR UN GOBIERNO ABIERTO E INCLUYENTE",
            "txPgIndicador": "APLICAR UNA POLÍTICA DE COMBATE A LA CORRUPCIÓN, FORTALECIENDO LOS SISTEMAS DE CONTROL INTERNO DE LA MUNICIPALIDAD Y GARANTIZANDO LA PARTICIPACIÓN DE LOS DIFERENTES SECTORES DE LA SOCIEDAD EN LOS DISTINTOS ACTORES REALIZADOS POR LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-    SE HA FORTALECIDO EL SISTEMA DE CONTROL INTERNO EN LA MUNICIPALIDAD.                                                                                                                     \n-   100% DE LA POBLACION PARTICIPA EN EL CONTROL SOCIAL DE LA MUNICIPALIDAD, A TRAVES DE VEEDURIAS.                                                                                 \n-    SE CUENTA CON UNA POLITICA DE \"TOLERANCIA CERO\" A LA CORRUPCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}