{
    "datoGeneral": {
        "idPlanGobierno": 19536,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c43729be-9a3d-474e-b910-5e58bb9f3fa4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c88ccefb-1a58-4e34-89c4-44e4080e2ab6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160502,
            "txPgProblema": "1.\tINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD CIUDADANA\n2.\tCRECIMIENTO DESORDENADO DE LA PROVINCIA \n3.\tDEFICIENTE COBERTURA E DE LOS SERVICIOS DE SALUD\n4.\tINADECUADO ESTADO DE LA MOVILIDAD URBANA\n5.\tDEFICIENTE APOYO AL DESARROLLO CULTURAL Y ARTÍSTICO\n6.\tINFRAESTRUCTURA EDUCATIVA INSUFICIENTE, E INADECUADA\n7.\tACCESO LIMITADO Y DEFICIENTE EN TICS (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN) EN LAS I.E REPRESENTATIVAS DE LA PROVINCIA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA EN LA PROVINCIA DE CAMANÁ\nELABORAR EL PLAN DE DESARROLLO URBANO DE LA PROVINCIA\nGESTIONAR EN EL SECTOR SALUD, PARA QUE SE DESTINE PERSONAL Y EQUIPOS A LOS CENTROS DE SALUD EXISTENTES\nELABORAR EL PLAN VIAL PROVINCIAL \nMEJORAR Y PROMOVER LA PRACTICA DE LAS ACTIVIDADES CULTURALES Y CÍVICAS  PROVINCIA DE CAMANÁ\nREALIZAR ESTUDIOS PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS\nIMPLEMENTACIÓN DEL USO DE LAS TIC’S (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN) EN EL SECTOR EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE SENSACIÓN DE INSEGURIDAD EN LA POBLACIÓN\nINFORME DE AVANCE DE  TRABAJO, ESTUDIOS, TRABAJO EN CAMPO COMO PARTE DEL PRODUCTO A ENTREGAR \nPORCENTAJE DE COBERTURA DE SERVICIOS DE SALUD\n\nINFORME DE AVANCE DE ESTUDIOS, TRABAJO EN CAMPO COMO PARTE DEL PRODUCTO A ENTREGAR \nPORCENTAJE DE ACTIVIDADES CULTURALES Y ARTÍSTICAS\nINFORMES SOBRE LOS AVANCES DE LOS ESTUDIOS REALIZADOS.\nINFORME DE AVANCES DE OBRA\nINFORME DE AVANCE DE LAS COORDINACIONES CON EL SECTOR EDUCACIÓN PARA EL EQUIPAMIENTO.",
            "txPgMeta": "REDUCCIÓN DE UN 50% DE LA SENSACIÓN DE INSEGURIDAD EN LA POBLACIÓN\nLA PROVINCIA COMENZARÁ A DESARROLLARSE DE MANERA ORDENADA Y PLANIFICADA EN EL USO DEL TERRRITORIO.\nINCREMENTO DE UN 25% EN MEJORAMIENTO COBERTURA DE ACCESO A LA SALUD. \nLA PROVINCIA COMENZARÁ A DESARROLLAR LA INTEGRACIÓN DE REDES VIALES QUE SIRVAN PARA EL TRASLADO DE BIENES Y PERSONAS.\nINCREMENTO DE UN 50% DE ACTIVIDADES CULTURALES Y ARTÍSTICAS.\nINICIAR LOS TRABAJOS INVERSIÓN PARA LA MATERIALIZACIÓN DEL MEJORAMIENTO DE LA INFRAESTRUCTURA.\nIMPLEMENTACIÓN DEL USO DE LAS TIC’S (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN) EN LOS COLEGIOS REPRESENTATIVOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160523,
            "txPgProblema": "1.\tLIMITADO APOYO E IMPULSO DE LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS\n2.\tDEFICIENTE DE COBERTURA E INEFICIENTES VÍAS DE ACCESO Y COMUNICACIÓN (CARRETERAS)\n3.\tINADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n4.\tDEFICIENTE CONTROL DE EXPLOTACIÓN DE RECURSOS NATURALES  (CAMARÓN, MACHA, PESCA ETC)\n5.\tDEFICIENTE PROMOCIÓN DE LOS ATRACTIVOS Y RECURSOS TURÍSTICOS DE LA PROVINCIA.\n6.\tDEFICIENTE ESTADO DE LAS VÍAS DE ACCESO DE INGRESO PARA LOS ANEXOS.",
            "txPgObjetivo": "CREACIÓN DE PRO COMPITE EN LA MUNICIPALIDAD PROVINCIAL DE CAMANÁ\nREALIZAR ESTUDIOS PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS.\nMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS Y PROMOCIÓN TURÍSTICA DE LA MUNICIPALIDAD PROVINCIAL DE CAMANÁ\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE CAPACIDADES EN LA PRODUCCIÓN DE ESPECIES HIDROBIOLÓGICAS EN LA PROVINCIA DE CAMANÁ\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE CAMANÁ\nREALIZAR ESTUDIOS PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE EMPRENDIMIENTO FINANCIADOS\nINFORMES SOBRE LOS AVANCES DE LOS ESTUDIOS REALIZADOS.\nINFORME DE AVANCES DE OBRA\nINFORMES SOBRE LOS AVANCES DE LOS ESTUDIOS REALIZADOS.\nINFORME DE AVANCES DE OBRA\nPORCENTAJE DE CONTROL EN LA EXPLOTACIÓN DE RECURSOS NATURALES (CAMARÓN, MACHA, PESCA ETC)\nINFORME DE AVANCE DE ESTUDIOS, TRABAJO EN CAMPO COMO PARTE DEL PRODUCTO A ENTREGAR \nINFORMES SOBRE LOS AVANCES DE LOS ESTUDIOS REALIZADOS.\nINFORME DE AVANCES DE OBRA",
            "txPgMeta": "INCREMENTO DE UN 30% DE CADENAS PRODUCTIVAS EN LA PROVINCIA DE CAMANÁ\nINICIAR LOS TRABAJOS INVERSIÓN PARA LA MATERIALIZACIÓN DEL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL (CARRETERAS).\nINICIAR LOS TRABAJOS INVERSIÓN PARA LA MATERIALIZACIÓN DEL MEJORAMIENTO  SERVICIOS PÚBLICOS Y PROMOCIÓN TURÍSTICA DE LA PROVINCIA DE CAMANÁ.\nINCREMENTO DE UN 30% EN LEL CONTROL DE LA  EXPLOTACIÓN DE RECURSOS NATURALES (CAMARÓN, MACHA, PESCA ETC)\nEL DISTRITO COMENZARÁ A DESARROLLARSE DE MANERA ORDENADA\nINICIAR LOS TRABAJOS INVERSIÓN PARA LA MATERIALIZACIÓN DEL MEJORAMIENTO DE LAS  VÍAS DE ACCESO DE INGRESO PARA LOS ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160542,
            "txPgProblema": "1.\tDEFICIENTE COBERTURA LIMITADA DE AGUA Y DESAGÜE EN SECTORES PERIURBANOS, RURALES Y PLAYAS\n2.\tLIMITADO CONTROL DE LA CONTAMINACIÓN AMBIENTAL DE LAS CUENCAS QUILCA, OCOÑA Y CAMANÁ\n3.\tCONTAMINACIÓN POR RESIDUOS SÓLIDOS",
            "txPgObjetivo": "REALIZAR ESTUDIOS PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS.\nÍMPLEME UN SISTEMA DE MONITOREO, CONTROL Y FISCALIZACIÓN DE LAS CUENCAS DEL RIO OCOÑA, CAMANÁ Y QUILCA\nCREAR EL PROGRAMA DE FISCALIZACIÓN CONTROL AMBIENTAL DE LA PROVINCIA DE CAMANÁ",
            "txPgIndicador": "INFORMES SOBRE LOS AVANCES DE LOS ESTUDIOS REALIZADOS.\nINFORME DE AVANCES DE OBRA\nINFORME SOBRE EL AVANCE DEL PLAN DE TRABAJO PARA REDUCIR LA CONTAMINACIÓN LAS CUENCAS QUILCA, OCOÑA Y CAMANÁ\nPORCENTAJE DE TRATAMIENTO DE METROS CÚBICOS DE RESIDUOS SOLIDOS",
            "txPgMeta": "INICIAR LOS TRABAJOS INVERSIÓN PARA LA MATERIALIZACIÓN DEL MEJORAMIENTO DE  COBERTURA DE AGUA Y DESAGÜE EN SECTORES PERIURBANOS, RURALES Y PLAYAS\nDISMINUCIÓN DE UN 35% DE LA  CONTAMINACIÓN DE  LAS CUENCAS QUILCA, OCOÑA Y CAMANÁ\nINCREMENTO DE UN  35% DE  TRATAMIENTO DE METROS CÚBICOS DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160559,
            "txPgProblema": "1.\tINEXISTENCIA DE UN DESARROLLO CON ENFOQUE POLÍTICO PARTICIPATIVO\n2.\tINSUFICIENTE POOL DE MAQUINARA PESADA.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE FORTALECIMIENTO DE LAS INSTITUCIONES DE BASE  DELA PROVINCIA DE CAMANA.\nADQUISICIÓN DE POOL DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE OBRAS Y MANTENIMIENTOS.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES DE BASE PARTICIPANDO DEL DESARROLLO POLÍTICO\nAVANCE DE LOS ESTUDIOS REALIZADOS.\nINFORME DE ADQUISICIÓN Y RECEPCIÓN DE MAQUINARIA.",
            "txPgMeta": "INCREMENTO DE UN 45% DE  ASOCIACIONES DE BASE PARTICIPANDO DEL DESARROLLO POLÍTICO\nADQUISICIÓN DE 06 MÁQUINAS (02 COMPACTADORAS DE 15 METROS CÚBICOS, 02 VOLQUETES SEMI ROQUEROS DE 15 METROS CÚBICOS, 01 MINI CARGADOR CON 05 ACCESORIOS, 01 TRACTOR CON LIMPIADORA DE PLAYA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}