{
    "datoGeneral": {
        "idPlanGobierno": 17712,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7b10c71-3138-4a8b-a03f-de783a00c8bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f0a697b-5382-4c69-87b6-c1990acfb6b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169591,
            "txPgProblema": "FALTA DE AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL. \nCANALIZACIONES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA Y SANEAMIENTO EN LOS CENTROS POBLADOS Y SUPE URBANO E IMPLEMENTACIÓN DE REDES. AMPLIACIÓN Y CONSTRUCCIÓN DE RESERVORIOS.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL 2026 EL 80% DE LA ZONA URBANA Y RURAL DE SUPE TENDRÁN UN SISTEMA DE AGUA POTABLE Y SANEAMIENTO EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169600,
            "txPgProblema": "FALTA DE PAVIMENTACIÓN DE LA CARRETERA VALLE SUPE -PURMACANA Y SUPE -CARAL PARA INTEGRAR LAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE DE TRANSPORTES LA PAVIMENTACIÓN DE LA VIA SUPE A PURMACANA Y SUPE A CARAL .",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL 2026 LA PAVIMENTACIÓN DE  LA VIA SUPE A PURMACANA Y SUPE A CARAL  ESTARÁN A UN 60% DE SU EJECUCION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169615,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA, POR LA EXISTENCIA DE ROBOS, EXTORSIÓN Y SICARIATO.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL LA EJECUCIÓN DE UN PROYECTO DENOMINADO “ MEJORAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA QUE INVOLUCRE UN OBSERVATORIO DE SEGURIDAD CIUDADANA, CÁMARAS DE RECONOCIMIENTO FACIAL Y BOCINAS DE ALERTA",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL 2024 SE HABRÁ EJECUTADO EL 100% DEL PROYECTO DE SERVICIOS DE SEGURIDAD CIUDADANA QUE INVOLUCRE UN OBSERVATORIO DE SEGURIDAD CIUDADANA, CÁMARAS DE RECONOCIMIENTO FACIAL Y BOCINAS DE ALERTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169621,
            "txPgProblema": "INEXISTENCIA DEL USO DE RIEGO TECNIFICADO PARA LA OPTIMIZACIÓN DEL USO DEL AGUA PARA REGADÍO",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL UN PROYECTO DE INVERSIÓN PUBLICA PARA IMPLEMENTAR CON UN SISTEMA DE RIEGO TECNIFICADO, RESERVORIOS Y LÍNEAS DE CONDUCCIÓN DE AGUAS DE REGADIO",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE OBRA",
            "txPgMeta": "AL AÑO 2026 EL 35% DE AGRICULTORES UTILIZARAN EL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169637,
            "txPgProblema": "DEFICIENTE SISTEMA DE PLANEAMIENTO DE SIEMBRAS",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL LA CREACIÓN DE UN CENTRO DE INFORMACIÓN PARA EL PLANEAMIENTO DE LAS SIEMBRAS A FIN DE EVITAR LA SOBREPRODUCCION Y LA BAJA DE LOS PRECIOS DE LOS PRODUCTOS AGRICOLES",
            "txPgIndicador": "IMPLEMENTACIÓN DEL CENTRO DE INFORMACIÓN",
            "txPgMeta": "AL AÑO 2026 EL CENTRO DE PLANEAMIENTO DE INFORMACIÓN ESTARÁ IMPLEMENTADA EN UN 60% POR PARTE DEL GOBIERNO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169648,
            "txPgProblema": "INEXISTENCIA DE CAPACITACIÓN A LOS OPERADORES TURÍSTICOS",
            "txPgObjetivo": "GESTIONAR ANTE LA DIRECCIÓN DE TURISMO DEL GOBIERNO REGIONAL UN PROGRAMA DE CAPACITACIÓN A LOS OPERADORES TURÍSTICOS DEL DISTRITO DE SUPE",
            "txPgIndicador": "PORCENTAJE DE IMPLANTACIÓN DEL PROGRAMA",
            "txPgMeta": "AL 2025 EL 80% DE OPERADORES TURÍSTICOS ESTARÁ DEBIDAMENTE CAPACITADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169664,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS EN LA LOCALIDAD Y CENTROS POBLADOS. FALTA DE VEHÍCULOS PARA EL RECOJO DE RESIDUOS SÓLIDO.\nFALTA DE VEHÍCULOS PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR CON 02 UNIDADES DE CAMIÓN COMPACTADOR Y 01 VOLQUETE",
            "txPgIndicador": "NUMERO DE COMPACTADORES Y VOLQUETES ADQUIRIDOS",
            "txPgMeta": "AL 2024 SUPE CONTARA CON 02 COMPACTADORES Y UN VOLQUETE NUEVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169676,
            "txPgProblema": "INCUMPLIMIENTO DEL PLAN DE INCENTIVOS EN LO REFERENTE AL RECICLAJE",
            "txPgObjetivo": "IMPLEMENTAR DE MANERA EFICIENTE EL PROGRAMA DE SEGREGACIÓN EN EL DISTRITO DE SUPE",
            "txPgIndicador": "PORCENTAJE DE PROGRAMA IMPLEMENTADO",
            "txPgMeta": "AL 2023 EL PROGRAMA DE SEGREGACIÓN ESTARÁ IMPLEMENTADO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169685,
            "txPgProblema": "FALTA DE MONITOREO EN LA CALIDAD AMBIENTAL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS DE MEDICIÓN CONSTANTE DE LOS LIMITES PERMISIBLES DE LA CONTAMINACIÓN AMBIENTAL DEL AGUA, AIRE Y TIERRA",
            "txPgIndicador": "NUMERO DE EQUIPOS DE MEDICIÓN",
            "txPgMeta": "AL 2023 SE HABRÁ ADQUIRIDO EL 100% EQUIPOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169702,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN QUE COADYUVEN A LA  PARTICIPACIÓN Y FISCALIZACIÓN DE LOS VECINOS.",
            "txPgObjetivo": "ELABORAR LOS INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "AL 2023 LOS DOCUMENTOS DE GESTIÓN ESTARÁN DEBIDAMENTE ELABORADOS Y APROBADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169711,
            "txPgProblema": "FALTA DE  PROYECTOS DE INVERSIÓN PÚBLICA UNIDAD FORMULADORA.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS Y EXPEDIENTES TÉCNICOS EN CARTERA",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS",
            "txPgMeta": "AL 2023 SUPE CONTARA CON PROYECTOS DE INVERSIÓN PUBLICA SUFICIENTES COMO PARA LOGRAR EL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169808,
            "txPgProblema": "FALTA DE CREACIÓN DE LA MUNICIPALIDAD DELEGADA DEL CENTRO POBLADO VIRGEN DE LAS MERCEDES.",
            "txPgObjetivo": "GESTIONAR EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE BARRANCA LA CREACIÓN DE LA MUNICIPALIDAD DELEGADA DEL CENTRO POBLADO VIRGEN DE LAS MERCEDES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA DOCUMENTACIÓN PARA LA CREACIÓN DE CENTROS POBLADOS",
            "txPgMeta": "AL 2024 EL AVANCE PARA LA CREACIÓN DE LOS CENTROS POBLADOS ESTARÁ A UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}