{
    "datoGeneral": {
        "idPlanGobierno": 18793,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/867f4a78-b868-433d-af63-4e297d85527a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf73e1a8-18a5-43f3-bb3b-cff21b67fc64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193078,
            "txPgProblema": ". EDUCACIÓN: LA GESTIÓN EDUCATIVA NO CONTRIBUYE AL MEJORAMIENTO DE LOS PROCESOS DE ENSEÑANZA Y APRENDIZAJE, PONIENDO EN RIESGO LA FORMACIÓN DE NUESTROS ESCOLARES.",
            "txPgObjetivo": "ATENDER OPORTUNAMENTE LOS REQUERIMIENTOS DE DOCENTES PARA NO AFECTAR A LA JUVENTUD ESTUDIOSA",
            "txPgIndicador": "CONSTRUCCIÓN DE BIBLIOTECAS EN LOS ÁMBITOS URBANO Y RURAL",
            "txPgMeta": "UNA BIBLIOTECA IMPLEMENTADA POR CENTRO POBLADO A PARTIR DEL SEGUNDO AÑO DE GOBIERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193131,
            "txPgProblema": "2. AGUA Y SANEAMIENTO: SISTEMAS DE AGUA Y SANEAMIENTO EN MALA CALIDAD.",
            "txPgObjetivo": "POBLACIÓN DEBE ACCEDER A SERVICIOS DE AGUA APTA PARA EL CONSUMO HUMANO",
            "txPgIndicador": "INVERSIÓN EN MEJORA DEL SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgMeta": "SERVICIO DE SANEAMIENTO BÁSICO URBANO RURAL, MEJORADOS EN UN 70 % A HACIA LA POBLACIÓN EN EL 3ER AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193144,
            "txPgProblema": "3. SEGURIDAD CIUDADANA: EXPOSICIÓN E INSEGURIDAD DE VECINOS Y VISITANTES POR EL INCREMENTO DE LA DELINCUENCIA URBANA Y RURAL",
            "txPgObjetivo": "DISTRITO CON MEJORES INDICADORES DE SEGURIDAD URBANA Y RURAL",
            "txPgIndicador": "CONSTRUCCIÓN DE LA CASA HOSPEDAJE Y SEGURIDAD DE LAS RONDAS CAMPESINAS EN ZONAS ESTRATÉGICAS",
            "txPgMeta": "POBLACIÓN Y RONDAS LIDERANDO RED DE SEGURIDAD, DESDE EL INICIO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193168,
            "txPgProblema": "1. PRODUCCIÓN: DESARROLLO DE ACTIVIDADES ECONÓMICAS PRODUCTIVAS CON ESCASAS OPORTUNIDADES DE EMPLEO, PROPICIANDO MIGRACIÓN PERMANENTE A LA CIUDAD",
            "txPgObjetivo": "IMPULSAR LA GENERACIÓN DE PROYECTOS INNOVADORES O DESARROLLO DE ACTIVIDADES CON VALOR AGREGADO",
            "txPgIndicador": "APOYAR EL DESARROLLO DE CAPACIDADES DE LOS PRODUCTORES ORGANIZADOS",
            "txPgMeta": "DESARROLLAR UN PROYECTO PRODUCTIVO POR CASERÍO, CON CAPACIDADES FORTALECIDAS AL TERMINAR LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193183,
            "txPgProblema": "2. TRÁNSITO, TRANSPORTES Y COMUNICACIONES: DIFICULTAD PARA EL TRÁNSITO VEHICULAR Y ACCESO A CASERÍOS",
            "txPgObjetivo": "FACILITAR EL TRANSPORTE DE PRODUCTOS Y ACCESIBILIDAD DE LAS PERSONAS A LOS SERVICIOS",
            "txPgIndicador": "MANTENIMIENTO, TRAZADO, AFIRMADO, DE TROCHAS CARROZABLES",
            "txPgMeta": "TODOS LOS SECTORES DEBEN TENER MANTENIMIENTO ADECUADO Y PRIORITARIO DE LAS VÍAS CRÍTICAS DESDE EL INICIO DE LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193200,
            "txPgProblema": "3. TURISMO, TURISMO ECOLÓGICO Y VIVENCIAL: DESAPROVECHAMIENTO DE OPORTUNIDADES EN LA GENERACIÓN DE INGRESOS. ESCASA PROMOCIÓN DE ACTIVIDADES ECOTURÍSTICAS",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO DE LAS CONDICIONES ECOTURÍSTICAS DE NUESTRO DISTRITO",
            "txPgIndicador": "IMPULSO AL DESARROLLO DE INICIATIVAS Y ACTIVIDADES ECOTURÍSTICAS",
            "txPgMeta": "APOYO A  INICIATIVAS ECOTURÍSTICAS, DESDE EL SEGUNDO SEMESTRE DEL PRIMER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193214,
            "txPgProblema": ". GESTIÓN DE RESIDUOS SÓLIDOS: ALTA GENERACIÓN DE RESIDUOS SÓLIDOS URBANOS E INADECUADA DISPOSICIÓN FINAL DE",
            "txPgObjetivo": "ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE QUE FACILITA EL USO DE LA BASURA EN LA GENERACIÓN DE EMPLEO.",
            "txPgIndicador": "IMPULSAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO PARA EL RECOJO DE DESECHOS SÓLIDOS Y ORGANIZAR UN SISTEMA DE RECICLAJE PARA GENERAR EMPLEO.",
            "txPgMeta": "50% DE LA POBLACIÓN INVOLUCRADA EN EL PROCESO DE GESTIÓN Y UN BOTADERO DE BASURA CONTROLADO INSTALADO Y FUNCIONANDO ÓPTIMAMENTE, EN EL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193223,
            "txPgProblema": "2. EDUCACIÓN AMBIENTAL: CIUDADANO/AS QUE ESCASAMENTE CONTRIBUIMOS CON LA CONSERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "APOYO A LA EDUCACIÓN AMBIENTAL EN TODO EL ÁMBITO DISTRITAL",
            "txPgIndicador": "INVOLUCRAR A LOS DOCENTES EN EL IMPULSO A LA EDUCACIÓN AMBIENTAL",
            "txPgMeta": "GENERAR EDUCACIÓN AMBIENTAL EN TODOS LOS NIVELES DE EDUCACIÓN DESDE EL INICIO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193260,
            "txPgProblema": "2. DESEMPEÑO Y GESTIÓN: ESCASA CREDIBILIDAD CIUDADANA DEBIDO A LA FALTA DE TRANSPARENCIA Y MANEJO DE RECURSOS UTILIZADOS INADECUADAMENTE",
            "txPgObjetivo": "GENERAR CULTURA DE LA PARTICIPACIÓN Y GESTIÓN CON RENDICIÓN DE CUENTAS DE LA FUNCIÓN PÚBLICA EN GENERAL",
            "txPgIndicador": "TRANSPARENTAR LA GESTIÓN MUNICIPAL CON MECANISMOS DE RENDICIÓN Y PORTALES DE INTERNET",
            "txPgMeta": "CUMPLIR CON AUDIENCIAS DE RENDICIÓN DE CUENTAS LAS VECES QUE SEAN NECESARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193278,
            "txPgProblema": "HERRAMIENTAS DE GESTIÓN INSTITUCIONAL: GESTIÓN CON LIMITACIONES PARA ESTABLECER ESTÁNDARES DE CALIDAD EN LOS SERVICIOS PÚBLICOS MUNICIPALES",
            "txPgObjetivo": "CONTAR CON ÁREAS Y DOCUMENTOS ACTUALIZADOS CON DEFINICIONES CLARAS DE SERVICIOS PARA GARANTIZAR EL DESEMPEÑO LABORAL",
            "txPgIndicador": "DISPONER LA ADECUACIÓN ORGÁNICA Y ACTUALIZACIÓN PARTICIPATIVA DE LOS DOCUMENTOS Y HERRAMIENTAS DE GESTIÓN INSTITUCIONAL",
            "txPgMeta": "LOS PRIMEROS 100 DÍAS DEDICADOS A LA ACTUALIZACIÓN DE LOS DOCUMENTOS Y ADECUACIÓN ORGÁNICA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}