{
    "datoGeneral": {
        "idPlanGobierno": 28620,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82ef24f7-ea65-4ee3-9c29-f8ed5cbfdedb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09421a34-38ba-4f8d-9c1f-01384c3b0292.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162892,
            "txPgProblema": "1. FALTA DE UN SISTEMA INTEGRAL DE ASISTENCIA DE SALUD, PARTICULARMENTE PARA EL ADULTO MAYOR.\n2. INCREMENTO DE PROBLEMAS DE SALUD MENTAL POR EFECTO DE LA PANDEMIA\n3. IMPULSO Y MEJORAMIENTO DE LOS CENTROS VECINALES PARA ACOGER A LOS ADULTOS MAYORES\n4. CREACIÓN DEL CENTRO GERIÁTRICO DISTRITAL PARA LA ATENCIÓN DEL ADULTO MAYOR\n5. NO EXISTE ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES, PARA PREVENIR COMO POR EJEMPLO LA PANDEMIA COVID-19 Y OTRAS QUE PUDIERAN PRESENTARSE.\n6. EL ACCESO AL SERVICIO DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE EN LA POBLACIÓN DE \n    ADULTOS MAYORES.\n7. FORTALECIMIENTO DE TALLERES PRODUCTIVOS, CAPACITACIÓN, CON ÉNFASIS EN LO PROFESIONAL Y TECNOLÓGICO, PROMOVER LOS SISTEMAS DE PRÁCTICAS PARA EL TRABAJO",
            "txPgObjetivo": "ATENDER SITUACIONES DE EMERGENCIA DE SALUD DE LOS VECINOS, EN PARTICULAR DEL ADULTO\tMAYOR DESAMPARADO.\nASISTIR AL VECINO CON PROBLEMAS DE SALUD MENTAL QUE ESTÉN DESAMPARADOS\nCOMPRA DE DOS (02) LOCALES PARA CENTROS VECINALES.\nINCREMENTAR LAS ACTIVIDADES RECREATIVAS, TALLERES Y ACTIVIDADES SOCIALES PARA LOS VECINOS ADULTOS\nCREAR UN CENTRO MÉDICO PARA LA ATENCIÓN DEL ADULTO MAYOR\nINCREMENTAR\tEL PRESUPUESTO PROGRESIVAMENTE DE SALUD.\nINCREMENTAR\tEL SERVICIO TELEFÓNICO MEDIANTE UN CALL CENTER ESPECIALIZADO\nFORTALECIMIENTO DE TALLERES PRODUCTIVOS, PROGRAMAS\tDE EDUCACIÓN Y CAPACITACIÓN CON\nÉNFASIS EN LO PROFESIONAL\tY TECNOLÓGICO, OTORGANDO BECAS POR CONVENIO.",
            "txPgIndicador": "CANTIDAD DE EMERGENCIAS DE SALUD SOLICITADAS VS LAS SOLICITUDES ATENDIDAS POR MES\nCANTIDAD DE VECINOS CON PROBLEMAS DE SALUD MENTAL ATENDIDOS POR MES\n1.ADQUISICIÓN DE LOCALES PARA LOS CENTROS COMUNALES\n\n2. CANTIDAD DE VECINOS ADULTOS MAYORES, QUE ASISTEN A LOS CENTROS DE RECREACIÓN POR MES\nDESARROLLO Y ACONDICIONAMIENTO DEL CENTRO GERIÁTRICO ANTES DE FINALIZAR LA GESTIÓN\nPORCENTAJES EN PBI EN GASTOS DE SALUD.\nPORCENTAJE DE LLAMADAS RECIBIDAS VS ATENCIONES REALIZADAS.\nCANTIDAD DE PERSONAS QUE ASISTEN A LOS TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "100%\n1.UN LOCAL CADA DOS (02) AÑOS\n2.RECUPERAR EL NIVEL DE ASISTENCIA A LOS NIVELES DEL 2019 ANTES DEL 2DO AÑO DE GESTIÓN E INCREMENTARLA PAULATINAMENTE.\nPUESTA\tEN FUNCIONAMIENTO DEL CENTRO GERIÁTRICO ANTES DE FINALIZAR LA GESTIÓN\nINCREMENTO DEL PRESUPUESTO EN 5% ANUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163182,
            "txPgProblema": "1. IMPACTO DE LA PANDEMIA EN LA ECONOMÍA DE LOS HOGARES\n2. PÉRDIDA DE VALOR DE USO Y RENTABILIDAD DE LA INFRAESTRUCTURA COMERCIAL Y EMPRESARIAL POR EFECTOS DE RESTRICCIONES Y NUEVAS FORMAS DE VIDA PRODUCTO DE LA PANDEMIA",
            "txPgObjetivo": "FOMENTAR, EL DESARROLLO DE LOS NEGOCIOS\tPARA MEJORAR LA SITUACIÓN ECONÓMICA DEL VECINO DE SAN ISIDRO MODIFICACIÓN DE LA REGLAMENTACIÓN PARA LA COMPATIBILIDAD DE USO\n1.RECUPERAR EL VALOR DE USO Y RENTABILIDAD DE LA INFRAESTRUCTURA EDIFICADA FAMILIAR Y EMPRESARIAL.\n2.PROMOVER\t LA ADAPTACIÓN DEL ESPACIO E INFRAESTRUCTURA PÚBLICA Y PRIVADA A LAS NUEVAS FORMAS DE\tVIDA Y DE RELACIONES SOCIALES Y LABORALES.",
            "txPgIndicador": "AUMENTO DE LOS TIPOS Y DIVERSIDAD DE NEGOCIOS\n1. INCREMENTO DEL VALOR DE USO Y RENTABILIDAD\n2. NÚMERO DE ESPACIOS PÚBLICOS\tY PRIVADOS ADAPTADOS A\tLOS SISTEMAS CONVENCIONALES.",
            "txPgMeta": "APROBACIÓN DE LA NUEVA REGLAMENTACIÓN DE LA COMPATIBILIDAD DE USO\nALCANZAR LOS NIVELES DE VALOR DEL AÑO 2019",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163351,
            "txPgProblema": "1. INCREMENTO DEL CONSUMO DE ENVASES NO DEGRADABLES\n2. ALTO CONSUMO DE ENERGÍA NO RENOVABLE QUE VA EN DIRECCIÓN OPUESTA A LOS OBJETIVOS DE REDUCCIÓN DEL CALENTAMIENTO GLOBAL Y LA CONTAMINACIÓN AMBIENTAL\n3. ELIMINACIÓN DE CABLEADO AÉREO EN DESUSO\n4. PROMOCIÓN DE LA MASIFICACIÓN DEL USO DE TRANSPORTE PUBLICO Y USO DE VEHÍCULOS NO CONTAMINANTES",
            "txPgObjetivo": "REDUCIR PROGRESIVAMENTE LA UTILIZACIÓN DE ENVASES CONTAMINANTES\tDEL AMBIENTE O\tNO DEGRADABLES.\nREDUCIR PROGRESIVAMENTE\tEL CONSUMO DE ENERGÍA NO\tRENOVABLE\tY REEMPLAZO PROGRESIVO POR ENERGÍAS LIMPIAS Y RENOVABLES.\nMODIFICAR LA NORMATIVIDAD RELACIONADA AL RETIRO DE CABLES AÉREOS EN DESUSO\nDISMINUIR EL USO DE VEHÍCULOS PARTICULARES Y REEMPLAZARLOS POR EL TRANSPORTE PÚBLICO, BICICLETAS Y OTROS NO CONTAMINANTES",
            "txPgIndicador": "CANTIDAD DE COMERCIOS QUE ADOPTAN EL USO DE ENVASES\tNO CONTAMINANTES O BIO DEGRADABLES.\nCAMBIAR LOS SISTEMAS DE ALUMBRADO PUBLICO DE PARQUES Y JARDINES DE USO PÚBLICO CON SISTEMAS DE ENERGÍA SOLAR\nRETIRO DE CABLES AÉREOS DE LAS DIFERENTES EMPRESAS RESPONSABLES.\nINCREMENTO DEL USO DE TRANSPORTE PÚBLICO, USO DE BICICLETAS MUNICIPALES Y DISMINUCIÓN DEL TRANSPORTE PARTICULAR.",
            "txPgMeta": "10% DEL TOTAL DE COMERCIOS DEL DISTRITO POR AÑO.\n25% DEL TOTAL DE PARQUES Y JARDINES POR AÑO.\nRETIRO DEL 100% DE CABLES EN DESUSO AL TÉRMINO DE LA GESTIÓN.\nREDUCCIÓN DEL 20% DEL TRANSPORTE PARTICULAR Y AUMENTO DEL 50% DEL USO DE BICICLETAS MUNICIPALES POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163477,
            "txPgProblema": "EL ACTUAL REGLAMENTO INTEGRADO NORMATIVO (RIN) NO PERMITE UN DESARROLLO ARMÓNICO Y DIVERSIFICADO DEL COMERCIO EN EL DISTRITO.\nCAPACITACIÓN PERMANENTE PARA EL PERSONAL\tDE TRABAJADORES ORIENTADOS A\tLA ATENCIÓN PÚBLICA",
            "txPgObjetivo": "MODIFICACIÓN DEL RIN DEL DISTRITO DE SAN ISIDRO (REGLAMENTO INTEGRADO NORMATIVO) EN BASE A LA PROMOCIÓN DE NORMAS URBANÍSTICAS Y EDIFICATORIA\nSER EL DISTRITO MODELO EN LA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "REEVALUACIÓN DE SOLICITUDES DE LOCALES COMERCIALES.\nREDUCCIÓN DE QUEJAS Y RECLAMOS O PÚBLICO EN GENERAL INSATISFECHO.",
            "txPgMeta": "APROBACIÓN DEL NUEVO REGLAMENTO INTEGRADO NORMATIVO.\nOBTENER ISO EN BUENAS PRÁCTICAS O MEJOR CALIDAD DE LA ATENCIÓN DE LOS SERVIDORES PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}