{
    "datoGeneral": {
        "idPlanGobierno": 18330,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07db4264-780c-4079-8935-d0fc4a4d4d19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38ab6f90-9683-4404-b028-a2e54b477753.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149528,
            "txPgProblema": "SERVICIOS HIGIÉNICOS Y AGUA POTABLE",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIOS.",
            "txPgIndicador": "NUMERO DE SERVICIO DE FAMILIAS CON AGUA.",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA, BRINDAR SERVICIO A LOS TURISTAS QUE NOS VISITAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149552,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES EN LOS ADULTOS MAYORES Y DESNUTRICIÓN MATERNO INFANTIL.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE CALIDAD EN CONDICIONES EQUITATIVAS Y SOSTENIBLES.",
            "txPgIndicador": "NUMERO DE PROGRAMAS Y CAMPAÑAS PREVENTIVAS",
            "txPgMeta": "INCREMENTAR EL NIVEL DE COBERTURA DE SERVICIOS DE SALUD DE LA PROVINCIA EN UN 100%. DISMINUCIÓN DEL PORCENTAJE DE NIÑOS Y NIÑAS MENORES CON DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149581,
            "txPgProblema": "AGRICULTURA DE SUBSISTENCIA Y BAJOS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE SOPORTE PARA LA PRODUCCIÓN.",
            "txPgIndicador": "NUMERO DE KILÓMETROS DE CARRETERA ASFALTADA.\nNUMERO DE KILÓMETRO DE TROCHA CARRÓZABLE.",
            "txPgMeta": "CONSTRUIR CARRETERAS Y MEJORAR CAMINOS RURALES PARA MOVILIZAR LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149621,
            "txPgProblema": "ESCASO DESARROLLO DEL TURISMO RURAL.",
            "txPgObjetivo": "FORTALECER EL TURISMO RURAL COMO ALTERNATIVA AL DESARROLLO LOCAL.",
            "txPgIndicador": "NUMERO DE PROGRAMAS TURÍSTICOS.\nNUMERO DE CIRCUITOS TURÍSTICOS.",
            "txPgMeta": "PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS Y DESARROLLO DE PRODUCTOS Y SERVICIOS TURÍSTICOS 01 DOCUMENTO DE REGISTRO Y CATALOGACIÓN, DESARROLLO DE 10 ACCIONES DE REVALORACIÓN DE EXPRESIONES CULTURALES Y ARTÍSTICAS PARA SU REGISTRO EN EL INC ORIENTADOS AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149645,
            "txPgProblema": "CONTAMINACIÓN Y DEPREDACIÓN DE LOS RECURSOS NATURALES E IMPACTO DEL MEDIO AMBIENTE POR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "GARANTIZAR UN DESARROLLO SOSTENIBLE QUE REDUZCA LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "NUMERO DE CAMPAÑAS DE SENSIBILIZACIÓN.",
            "txPgMeta": "1. PROMOVER EVENTOS SOBRE EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE 10 ACCIONES\n2. LA RESPONSABILIDAD SOCIAL QUE TIENE CON LA POBLACIÓN. EL CUMPLIMIENTO DE LA NO CONTAMINACIÓN Y DEPREDACIÓN DE LOS RECURSOS NATURALES (06 TALLERES).\n3. CAPACITAR AL 90% DE LA POBLACIÓN EN TEMAS SOBRE CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149698,
            "txPgProblema": "BAJOS NIVELES DE PARTICIPACIÓN Y DIALOGO DE LA POBLACIÓN EN LA GESTIÓN DE DESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN PÚBLICA DE CALIDAD ORIENTADA AL CIUDADANO.\nFORTALECER LA GESTIÓN MUNICIPAL PARA EL DESARROLLO PLANIFICADO DEL TERRITORIO.",
            "txPgIndicador": "NUMERO DE REUNIONES CON LA POBLACIÓN.\nNUMERO DE MESAS DE CONCERTACIÓN ESTABLECIDAS.",
            "txPgMeta": "1. MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, MEDIANTE LA MODERNIZACIÓN DE SU ADMINISTRACIÓN.\n2. PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL A TRAVÉS DE CABILDOS ABIERTOS.\n3. PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES EN LOS PRESUPUESTOS PARTICIPATIVOS ANUALES.\n4. ELABORACIÓN DE UN PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA Y EQUIPAMIENTO DE LA MISMA. COMO ADQUISICIÓN DE CAMIONETA Y MOTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}