{
    "datoGeneral": {
        "idPlanGobierno": 25077,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfe10ed2-683f-406e-949b-a8ad24c76539.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b07034ee-1f5a-4593-ba62-6183a92b3478.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172483,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS DE SANEAMIENTO (AGUA Y DESAGÜE)",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE SANEAMIENTOS  (AGUA Y DESAGÜE) EN ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "18 PROYECTOS",
            "txPgMeta": "85% DE\nLOGRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172496,
            "txPgProblema": "FALTA DE ACCESO A INTERNET Y COMUNICACIÓN DIGITAL PARA LOS ALUMNOS EN ZONAS RURALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA “INTERNET RURAL” QUE CONSISTE EN BRINDAR EL ACCESO A INTERNET GRATUITO A LOS ALUMNOS EN ZONAS RURALES.",
            "txPgIndicador": "15 CENTROS POBLADOS ATENDIDOS",
            "txPgMeta": "85% DE\nLOGRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172509,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SALUD EN LAS POBLACIONES VULNERABLES DE LAS ZONAS RURALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN POLICLÍNICO MUNICIPAL MÓVIL EN ALIANZA CON CLÍNICAS ESPECIALIZADAS Y HOSPITALES MINSA.",
            "txPgIndicador": "11,000 PERSONAS ATENDIDAS",
            "txPgMeta": "90% DE LOGRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172520,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS, POCA ARTICULACIÓN ENTRE LOS GOBIERNOS LOCALES, CIUDADANÍA Y EMPRESA PRIVADA PARA PROMOVER EL TURISMO.",
            "txPgObjetivo": "ELABORACIÓN DEL PELTUR (PLAN ESTRATÉGICO LOCAL DE TURISMO) PARA DIAGNOSTICAR E IDENTIFICAR LOS RECURSOS Y CORREDORES TURÍSTICOS CON FINES DE INSERTAR AL DESTINO TURÍSTICO DE LA CIUDAD SAGRADA DE CARAL (PATRIMONIO DE LA HUMANIDAD).",
            "txPgIndicador": "1 PLAN ESTRATÉGICO LOCAL DE TURISMO",
            "txPgMeta": "100% DE LOGRO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172529,
            "txPgProblema": "INEXISTENCIA DE UNA ENTIDAD QUE LOGRE LA ARTICULACIÓN EXISTENTE ENTRE LOS ACTORES DE LA ACTIVIDAD TURÍSTICA Y COMERCIAL EN PRO DEL MEJORAMIENTO DEL SECTOR.",
            "txPgObjetivo": "CREACIÓN DE UNA CÁMARA DE COMERCIO Y TURISMO EN SUPE CON UN ENFOQUE DE ASOCIATIVIDAD TENIENDO COMO OBJETIVO EL DESARROLLO CON SOSTENIBILIDAD DE LOS RECURSOS TURÍSTICOS Y EMPRESARIALES DEL DISTRITO.",
            "txPgIndicador": "1 CREACIÓN DE LA CÁMARA DE COMERCIO Y TURISMO.",
            "txPgMeta": "100% DE LOGRO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172541,
            "txPgProblema": ".  LA POBLACIÓN DE SUPE ES HETEROGÉNEA, FALTA AUTOESTIMA SOCIOCULTURAL DE IDENTIDAD, QUE HACE DIFÍCIL LA ASOCIATIVIDAD Y AFECTA LAS INNOVACIONES Y LA PRODUCTIVIDAD.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE IDENTIDAD PARA EL DESARROLLO DE SUPE TOMANDO COMO BASE LA MULTIPLICIDAD CULTURAL COMO: CARAL, EL PRIMER GRITO DE LIBERTAD EN SUPE, LA DANZA Y LA MÚSICA, LA GASTRONOMÍA,  LA EX CASA HACIENDA SAN NICOLÁS, TILSA TSUCHIA, FRANCISCO VIDAL, PRESIDENTE DEL PERÚ Y OTROS.",
            "txPgIndicador": "10 PROYECTOS DE IDENTIDAD",
            "txPgMeta": "100 % DE LOGRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172559,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE, DEFICIENTE EJECUCIÓN DE POLÍTICAS AMBIENTALES, ARROJO DE BASURA A LOS CANALES DE AGUA, ORIGINANDO FOCOS INFECCIOSOS Y EXISTENCIA DE ROEDORES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA “SUPE TE QUIERO LIMPIO” CON FINES DE SENSIBILIZAR A LA POBLACIÓN SOBRE EL TRATAMIENTO Y ARROJO DE RESIDUOS SÓLIDOS Y CUIDADO DEL MEDIO AMBIENTE, ADEMÁS DE IMPLEMENTAR UN MEJOR SISTEMA DE TRANSPORTE EN EL RECOJO DE ESTOS RESIDUOS.",
            "txPgIndicador": "20 CENTROS POBLADOS ATENDIDOS Y ZONA URBANA",
            "txPgMeta": "90% DE LOGRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172575,
            "txPgProblema": "CALLES CERCANAS AL CENTRO DE LA CIUDAD SIN ASFALTADO Y CON DESORDEN URBANÍSTICO, FALTA DE ORGANIZACIÓN EN TRABAJOS COMUNALES PARA SEMBRAR PLANTAS EN LAS EN ZONAS URBANAS Y RURALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA “SUPE TE QUIERO VERDE” CON FINES DE ORGANIZAR TRABAJOS COMUNALES PARA SEMBRAR PLANTAS EN LAS CALLES, AVENIDAS Y PARQUES; EN ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "25 CENTROS POBLADOS ATENDIDOS Y ZONA URBANA",
            "txPgMeta": "90% DE\nLOGRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172596,
            "txPgProblema": "DESCONOCIMIENTO EN EL MANEJO DE PRINCIPIOS Y PRÁCTICAS AGROECOLÓGICAS POR PARTE DE LA POBLACIÓN, SUS ORGANIZACIONES, PARA UN MANEJO RESPONSABLE DE LOS RECURSOS NATURALES Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "REALIZAR PROYECTO DE INNOVACIÓN AGROECOLÓGICAS Y BUENAS PRÁCTICAS AGRÍCOLAS PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS ESPECIALMENTE LOS DE AGRO EXPORTACIÓN COMO LA PALTA, LA MARACUYÁ, LA FRESA, MANZANA Y OTROS.",
            "txPgIndicador": "10 PROYECTOS AGRO ECOLÓGICOS",
            "txPgMeta": "85 % DE LOGRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172613,
            "txPgProblema": "1. UN GOBIERNO MUNICIPAL FALTO DE INNOVACIÓN Y TRANSPARENCIA. NO EXISTIENDO \nLA PARTICIPACIÓN DE TODOS LOS ACTORES. \nEL MUNICIPIO HA SIDO GOBERNADO POR DIVERSOS ALCALDES QUE HAN TENIDO PROCESOS, ACUSACIONES E INCLUSO SENTENCIAS POR CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE INNOVACIÓN, MODERNIZACIÓN Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL, CON LA PARTICIPACIÓN DE TODOS LOS ACTORES. UN GOBIERNO EFICIENTE, EFICAZ, PERO SOBRE TODO TRANSPARENTE; QUE PROMUEVA ACUERDOS, PROYECTOS VIABLES, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS OPORTUNAMENTE.",
            "txPgIndicador": "EJECUTAR LOS PROYECTOS APROBADOS EN EL PRESUPUESTO PARTICIPATIVOS",
            "txPgMeta": "98 %  DE LOGRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172630,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE HABILITACIÓN URBANA INTEGRAL, SISTEMA DE TRANSITO INADECUADO, INEXISTENCIA DE POLÍTICAS ADECUADAS CON FINES DE FOMENTAR EL DESARROLLO ECONÓMICO LOCAL TERRITORIAL",
            "txPgObjetivo": "CREACIÓN DE ESTRATEGIAS PARA EL MEJORAMIENTO DEL SISTEMA DE TRÁNSITO DE VEHÍCULOS MENORES, AUTOS COLECTIVOS Y COMBIS EN EL CENTRO DE SUPE, QUE RESPONDAN A LAS NECESIDADES DE MOVILIDAD DE LA POBLACIÓN. MEJORAMIENTO DE LA INFRAESTRUCTURA VECINAL Y SUS ENTORNOS, QUE CONTEMPLEN: ILUMINACIÓN Y SEÑALIZACIÓN ADECUADA",
            "txPgIndicador": "8 CENTROS POBLADOS Y ZONA URBANA",
            "txPgMeta": "90 % DE LOGRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172674,
            "txPgProblema": "3. INCREMENTO DE LA DELINCUENCIA JUVENIL, DROGADICCIÓN, ALCOHOLISMO Y PANDILLAJE PERNICIOSO. INSEGURIDAD CIUDADANA LATENTE, LA POLICÍA TIENE DIFICULTADES PARA MOVILIZAR A DIFERENTES PUEBLOS POR FALTA DE VEHÍCULOS DE PATRULLAJE Y COMBUSTIBLE. ACTUALMENTE NO EXISTE LA ARTICULACIÓN DE UN TRABAJO MANCOMUNADO DE LA POLICÍA CON EL SERENAZGO., POR LO QUE LA INSEGURIDAD CIUDADANA VA EN AUMENTO.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA “OJOS DE ÁGUILA” QUE CONSISTE EN LA COLOCACIÓN E IMPLEMENTACIÓN DE CÁMARAS DE VIDEOS EN NUESTRA ZONA URBANA Y RURAL, COADYUVANDO CON EL FORTALECIMIENTO DE LAS ORGANIZACIONES VECINALES EN TEMAS DE SEGURIDAD EN COORDINACIÓN CON LAS COMISARIAS Y SERENAZGO DE NUESTRO MUNICIPIO.",
            "txPgIndicador": "15 CENTROS POBLADOS Y ZONA URBANA",
            "txPgMeta": "95% DE LOGRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}