{
    "datoGeneral": {
        "idPlanGobierno": 27896,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a8a531b-b2a8-4e23-9ef8-1afb9db741d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0c4259b-9bc6-4dd4-8cb7-df9092ef6d10.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232455,
            "txPgProblema": "EN EL ASPECTO DEL DESARROLLO URBANO: EL DISTRITO DE JAYANCA EN SU  ÁMBITO TERRITORIAL, CONSIDERANDO LA  ZONA URBANA Y EL MEDIO RURAL,  NO\nPRESENTA UNA ORGANIZACIÓN FÍSICO ESPACIAL   ADECUADAMENTE  PLANIFICADA QUE PERMITA     EL  CRECIMIENTO  URBANÍSTICO  DE  MANERA  ARMÓNICA  Y ORDENADA TANTO DE LA CIUDAD CAPITAL,  ASÍ CORNO  DE LOS  CENTROS POBLADOS Y  CASERÍOS,  FUNDAMENTALMENTE NO SE  CUENTA CON UN PLAN DE ORDENAMIENTO  URBANO QUE ESTABLEZCA EL TRATAMIENTO DE LAS ÁREAS URBANAS ACTUALES, LAS ZONAS DE EXPANSIÓN FUTURA Y LA DETERMINACIÓN  DEL ESPACIO  AGRÍCOLA CIRCUNDANTES, CON LO CUAL SE LIMITA  GRAVITANTEMENTE  EL NORMAL DESENVOLVIMIENTO  DE  LAS  ACTIVIDADES  ECONÓMICAS, SOCIALES\nE INSTITUCIONALES   DE LOS 20,000 HABITANTES  QUE  APROXIMADAMENTE  CONSTITUYEN  LA POBLACIÓN ESTIMADA EN LA ACTUALIDAD. LA EXPANSIÓN URBANA EN LA CIUDAD DE JAYANCA SE VIENE DESARROLLANDO DENTRO DE UN ACENTUADO Y A LA VEZ  DESORDENADO  PROCESO, DEBIDO  AL  ACELERADO CRECIMIENTO  POBLACIONAL,   Y    A  LA  FALTA  DE  UN EFICIENTE CONTROL,SUPERVISIÓN Y      ORIENTACIÓN APROPIADOS POR PARTE DE LAS AUTORIDADES LOCALES. A PESAR DE CONTAR CON UN PLAN DE DESARROLLO URBANO DE LA CIUDAD DE JAYANCA AL AÑO 2010,  FORMULADO EN EL AÑO 1999,     LA  ÚLTIMA ADMINISTRACIÓN MUNICIPAL\nNO HA EFECTUADO  LAS  ACCIONES  CORRESPONDIENTES PARA  EL  ADECUADO  ACONDICIONAMIENTO  DE  LA  ZONA URBANA Y     DE LOS CENTROS POBLADOS DEL DISTRITO, FIJANDO  EL ORDEN DE PRIORIDADES EN LOS PROGRAMAS DE INVERSION EN OBRAS.",
            "txPgObjetivo": "A)  ELABORACIÓN,  FORMULACIÓN  Y APROBACIÓN DEL PLAN DE DESARROLLO  URBANO  QEL DISTRITO  DE JAYANCA PARA EL MEDIANO Y LARGO PLAZO (20 AÑOS),  SOBRE EL    CUAL SE    ORIENTARA LA    ORGANIZACIÓN TERRITORIAL,  EL USO DEL SUELO YA SEA COMO ÁREAS URBANAS ACTUALES Y        DE   EXPANSIÓN FUTURA \nCONSIDERANDO EL ESPACIO  AGRÍCOLA CIRCUNDANTE  Y LA  DISTRIBUCIÓN  DE  LOS  PROGRAMAS  DE  OBRAS (INVERSIONES) EN  INFRAESTRUCTURA  PÚBLICA  DE  \nSERVICIOS BÁSICOS EN SANEAMIENTO  (AGUA,  DESAGÜE  Y      ALCANTARILLADO);   EN  VIALIDAD  Y      TRANSPORTE (CARRETERAS,  CAMINOS  VECINALES Y PARADEROS);  DE ALUMBRADO PÚBLICO Y       ELECTRIFICACIÓN RURAL; ECONÓMICAS  (PRODUCCIÓN Y EXPLOTACIÓN DE RECURSOS NATURALES, Y  COMERCIO); Y  DE PROMOCIÓN  Y EQUIPAMIENTO SOCIAL  (SALUD,  EDUCACIÓN,  DEPORTE Y RECREACIÓN),  ENTRE OTROS. B)  SANEAMIENTO    LEGAL   DE   LAS    PROPIEDADES    Y \n TERRENOS DE LA POBLACIÓN QUE RESIDE PRINCIPALMENTE EN LOS CASERÍOS,  CENTROS  POBLADOS  MENORES  Y LA  ZONA URBANA  MARGINAL  DE  JAYANCA  PARA  QUE  TENGA RESPALDO Y ACCESO   AL SISTEMA ECONÓMICO FINANCIERO LOCAL,  REGIONAL O NACIONAL. E) ELABORACIÓN Y FORMULACIÓN DEL CATASTRO MUNICIPAL DE LA PROPIEDAD INMUEBLE DEL ÁREA RURAL. (D)  REORDENAMIENTO   DEL   TRÁNSITO   DE VEHÍCULOS MAYORE S DE PASAJEROS A NIVEL INTERDISTRITAL DE LA ZONA RURAL DE LA JURISDICCIÓN,  ASÍ COMO DEL SERVICIO DE VEHÍCULOS MENORES (MOTOTAXIS), EN CUANTO A SU ITINERARIO DE INGRESO Y SALIDA EN LA CIUDAD Y SUS PARADEROS.",
            "txPgIndicador": "1. PLANES DE DESARROLLO URBANO.\n2. PROPIEDADES SANEADAS.\n3. TRANSITO ORDENADO.",
            "txPgMeta": "1. IMPLEMENTADO AL 100% PRIMER SEMESTRE 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232644,
            "txPgProblema": "EN EL ASPECTO DE LOS SERVICIOS BÁSICOS ESENCIALES: AGUA POTABLE: EL  AGUA POTABLE,  ES UNO DE LOS PROBLEMAS MÁS CRÍTICOS EN EL ÁREA RESIDENCIAL URBANA,  EN LA ACTUALIDAD ESTE SERVICIO  SE  LE VIENE BRINDANDO A LA CIUDAD DE JAYANCA A TRAVÉS DE LA EMPRESA DE SANEAMIENTO EPSEL S. A.,  CON LA EXPLOTACIÓN DE UN POZO TABULAR,  DEL TOTAL  DE VIVIENDAS,  2, 500   QUE REQUIEREN DEL SERVICIO, SOLO 2,050, QUE REPRESENTAN   EL 82% CUENTAN CON CONEXIONES DOMICILIARIAS QUE A SU  VEZ SON ATENDIDOS  CON UN AGOBIANTE RACIONAMIENTO  DIARIO POR HORAS QUE NO LLEGA  A  CUBRIR EL  MÍNIMO  DE SUS  NECESIDADES VITALES; DETERMINÁNDOSE FINALMENTE QUE 450 VIVIENDAS QUE SIGNIFICAN  EL 18%,     ES DECIR DONDE HABITA LA MENOR DE LA POBLACIÓN,  O CUENTAN  CON ESTE  ELEMENTAL DOMICILIARIA. SERVICIO   CONECTADO  A  LA RED EN LOS CENTROS POBLADOS,  CASERÍOS Y POBLACIÓN DEL MEDIO RURAL LA \n SITUACIÓN ES AÚN MÁS DELICADA,  POR CUANTO LAS VIVIENDAS NO CUENTAN CON UN SISTEMA O RED DE AGUA POTABLE; PARA ATENDER SUS NECESIDADES SE ABASTECEN DIRECTAMENTE DE POZOS ARTESANALES, PILETAS, ETC. DESAGÜE Y ALCANTARILLADO LA  COBERTURA DE  ESTE SERVICIO   A NIVEL  DE CONEXIONES  DOMICILIARIAS  ES  DE 1,800  VIVIENDAS, QUE REPRESENTA EL 72%  DE LA DEMANDA RESIDENCIAL TOTAL. EXISTIENDO VIVIENDAS NO  ATENDIDAS   O INTEGRADAS A LA RED DE COLECTORES,  QUE REPRESENTA UN MENOR PORCENTAJE DEL 28%, LAS QUE SE ENCUENTRAN UBICADAS ESPECÍFICAMENTE EN LAS ZONAS PERIFÉRICAS, ASENTAMIENTOS  HUMANOS  Y  OTROS).",
            "txPgObjetivo": "1. FORMULACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO DEL DISTRITO DE JAYANCA.  2. FORMULACIÓN DEL  PLAN DE DESARROLLO URBANO DEL  DISTRITO DE JAYANCA. 3. CONSTRUCCIÓN  DE  SISTEMAS  DE AGUA  POTABLE  Y DESAGÜE EN LUGARES RESTANTES • GESTIÓN  DIRECTA  ANTE  EPSEL  S.A.,   EMPRESA RESPONSABLE  DE LA  PRESTACIÓN  DEL SERVICIO, PARA  QUE  SE  ATIENDA  A  LAS  VIVIENDAS  Y POBLACIÓN QUE AÚN NO CUENTAN CON EL SERVICIO EN LA CIUDAD DE JAYANCA. • PROGRAMA   DE  OBRAS  PARA  CONSTRUIR  POZOS ANILLADOS ARTESANALES CON ELECTROBOMBAS O CON BOMBAS MANUALES EN LA ZONA URBANA MARGINAL DE LA  CIUDAD  Y  EN  LOS  CENTROS  POBLADOS  Y CASERÍOS DEL MEDIO RURAL,  EN COORDINACIÓN CON EL  MINISTERIO  DE SALUD Y LA  PARTICIPACIÓN DIRECTA DE LA POBLACIÓN BENEFICIADA. 4. PROGRAMA DE APOYO SOCIAL Y OBRAS  DE   EMERGENCIA PARA  PREVENIR  Y ATENDER  LOS  POSIBLES  DAÑOS ORIGINADOS POR EL FENÓMENO \"EL NIÑO\". 5. CONSTRUCCIÓN Y MEJORAMIENTO DE CAMINOS VECINALES Y RURALES: 6.  CONSTRUCCIÓN Y      ACONDICIONAMIENTO\n DE   VIAS  URBANAS: • CULMINAR CON LA  PAVIMENTACIÓN DE LAS  CALLES DE LA CIUDAD DE JAYANCA. • CONSTRUCCIÓN  Y REHABILITACIÓN DE VEREDAS EN LA ZONA URBANA DE LA CIUDAD DE JAYANCA CON EL APOYO DIRECTO DE LOS VECINOS. 7. DESARROLLO  PRODUCTIVO: • CREACIÓN E IMPLEMENTACIÓN DE PEQUEÑAS GRANJAS AGROPECUARIAS DE CRIANZA DE ANIMALES MENORES Y EXPLOTACIÓN DE LOS RECURSOS NATURALES EN LA ZONA  RURAL Y URBANA MARGINAL.• CAPACITACIÓN Y MICROEMPRESAS 8. APOYO A LA PRODUCCIÓN AGROPECUARIA: ORGANIZACIÓN DE FERIAS",
            "txPgIndicador": "1. INDICE DE EJECUCIÓN DE OBRAS",
            "txPgMeta": "2. CONCLUIDAS AL SEGUNDO SEMESTRE 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232782,
            "txPgProblema": "EN EL ASPECTO DE LOS SERVICIOS SOCIALES: SALUD Y EDUCACIÓN: PARA ATENDER LA SALUD DE LA POBLACIÓN DEL DISTRITO SOLO SE CUENTA CON UN CENTRO DE SALUD EN LA CIUDAD DE JAYANCA EN EL CUAL NO EXISTE EL SERVICIO DE HOSPITALIZACIÓN NI MUCHO MENOS  LA  ATENCIÓN  DE EMERGENCIAS DE CASOS DELICADOS. PARA LOS CENTROS POBLADOS  Y CASERÍOS DEL MEDIO RURAL, EL SERVICIO DE SALUD  IGUALMENTE  ES INSUFICIENTE  Y PRECARIO, SÓLO EXISTE UN  PUESTO DE SALUD PARA ATENCIONES SIMPLES DE PRIMARIOS AUXILIOS SITUADOS EN EL CASERÍO LA VIÑA,  A ELLO SE ENTREGA LA FALTA DE BOTIQUINES Y POSTAS MÉDICAS. EN EDUCACIÓN,  LA  SITUACIÓN  TAMBIÉN  ES UN POCO DEFICIENTE RESPECTO A INFRAESTRUCTURA Y EQUIPAMIENTO.  LOS CENTROS DE EDUCACIÓN INICIAL SOLO ATIENDE EL 80% DE LA POBLACIÓN COMPRENDIDA EN ESTE GRUPO DE EDAD,  LOS DOS LOCALES ESCOLARES DE ESTE NIVEL EXISTEN  EN LA  CIUDAD  DE JAYANCA SE ENCUENTRAN  LIMITADOS  CON UN DÉFICIT DE 20%  EN CUANTO AL NÚMERO DE AULAS REQUERIDAS PARA ATENDER LA  DEMANDA.  EL MEDIO RURAL SE VIENE ATENDIENDO BÁSICAMENTE A TRAVÉS DEL PROGRAMA NO ESCOLARIZADO DE EDUCACIÓN INICIAL  (PRONOEI)  QUE NO SE ENCUENTRA DEBIDAMENTE IMPLEMENTADO. LA TOTALIDAD DE LOS CENTROS EDUCATIVOS DEL ÁREA URBANA Y   DE LA ZONA RURAL QUE BRINDAN EDUCACIÓN PRIMARIA Y   SECUNDARIA, TIENE UN ACENTUADO DÉFICIT RESPECTO A SU INFRAESTRUCTURA Y EQUIPAMIENTO PARA PODER BRINDAR UN ADECUADO SERVICIO EDUCATIVO A LA CRECIENTE DEMANDA DE ALUMNOS EN ESOS NIVELES. EN EL NIVEL DE EDUCACIÓN SUPERIOR SOLO SE CUENTA CON UN CEO.",
            "txPgObjetivo": "EN SALUD, LA IMPLEMENTACIÓN ADECUADA DEL PUESTO DE SALUD  QUE SE  ENCUENTRA  FUNCIONANDO  EN  EL ÁMBITO DE LA ZONA RURAL; ASÍ COMO LA CREACIÓN E IMPLEMENTACIÓN DE BOTIQUINES Y  POSTAS COMUNALES EN LOS CENTROS POBLADOS Y CASERÍOS MEDIANTE LA CREACIÓN DE UN FONDO ROTATORIO PARA SALUD. GESTIÓN INSTITUCIONAL ANTE EL SECTOR SALUD PARA LA AMPLIACIÓN, EQUIPAMIENTO Y  MEJORAMIENTO DE LA ATENCIÓN  DEL SERVICIO  QUE BRINDA EL CENTRO DE SALUD EN LA CIUDAD DE JAYANCA. D)  EN EDUCACIÓN, APOYAR    EL MANTENIMIENTO, REHABILITACIÓN Y EL EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS  DE LA  JURISDICCIÓN,  PARTICULARMENTE DE LOS CENTROS POBLADOS Y CASERÍOS DE LA ZONA RURAL, PARA PROPENDER MEJORAR ESPECIALMENTE LA ATENCIÓN \nEDUCATIVA EN LOS  NIVELES INICIAL  Y PRIMARIA. E) EN CULTURA, PROPICIAR LA CREACIÓN Y FUNCIONAMIENTO DE LA  CASA  DE LA   CULTURA MUNICIPAL, PARA FOMENTAR EL DESARROLLO DE LAS DIVERSAS MANIFESTACIONES CULTURALES, COSTUMBRISTAS Y FOLKLÓRICAS DE NUESTRO DISTRITO Y REGIÓN. ASÍ COMO, APOYAR DE MANERA PERMANENTE TODO TIPO DE ACTIVIDADES Y ACCIONES RELACIONADAS CON EL FOMENTO Y DIFUSIÓN DE NUESTRA CULTURA. F) EN    DEPORTE     Y RECREACIÓN, DESARROLLAR PROGRAMAS PERMANENTES  DE APOYO AL DEPORTE  YA SEA COMPETITIVO  Y DE ENTRETENIMIENTO  EN TODOS  LOS NIVELES, DISCIPLINAS Y MANIFESTACIONES, EN COORDINACIÓN CON LAS  INSTITUCIONES CORRESPONDIENTES, QUE BENEFICIEN A LA POBLACION CONSIDERANDO EL ALTO ÍNDICE (48%) DE DESNUTRICIÓN A NIVEL DE LA  POBLACIÓN  INFANTIL DE 0 A 6 AÑOS EN EL DISTRITO.",
            "txPgIndicador": "1. OBRAS EJECUTADAS.\n2. EQUIPAMIENTOS EJECUTADOS.",
            "txPgMeta": "1. AL 100% SEGUNDO SEMESTRE 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232918,
            "txPgProblema": "ABASTECIMIENTO Y COMERCIALIZACIÓN: LA ACTIVIDAD COMERCIAL NO SE VIENE DESARROLLANDO DE MANERA ORGANIZADA CON UNA PROSPECCIÓN DE CARÁCTER FORMAL EMPRESARIAL, INNOVADORA, COMPETITIVA  Y  SOBRE TODO EN BUSCA DE NUEVAS  Y MEJORES OPORTUNIDADES, LA MAYORÍA DE LAS PERSONAS, (EL 5% DEL TOTAL DE LA POBLACIÓN), QUE SE DEDICAN  A ESTA ACTIVIDAD  TERCIARIA  SE CONCENTRAN  EN EL MERCADO MUNICIPAL DE LA CIUDAD DE JAYANCA CARACTERIZÁNDOSE ESENCIALMENTE POR SER MINORISTAS, DENTRO DE LOS CUALES EXISTE UN ALTO PORCENTAJE DE INFORMALIDAD,  A LOS QUE SE INCREMENTA EL  GRAN NÚMERO DE AMBULANTES QUE SE  UBICAN EN LA PARTE EXTERIOR DEL PRINCIPAL CENTRO DE ABASTOS DE LA CIUDAD CAPITAL. EL MERCADO DE ABASTOS,\nPRINCIPAL CENTRO DE ABASTECIMIENTO DEL DISTRITO,  ES DE CONSTRUCCIÓN NOBLE PARA ALBERGAR ADECUADAMENTE LA GRAN DEMANDA DE COMERCIANTES Y        PÚBLICO CONSUMIDOR, OCASIONÁNDOSE ADEMÁS CON LA PRESENCIA DEL COMERCIO AMBULATORIO UN CONGESTIONAMIENTO PERMANENTE EN LA VÍA PÚBLICA, SOBRE TODO EN LAS CALLES COLINDANTES (DIEGO FERRÉ Y  ELÍAS AGUIRRE)  QUE IMPOSIBILITAN LA CIRCULACIÓN DE PEATONES Y  VEHÍCULOS EN ESTA ZONA. A\t ELLO, SE AGREGA LA CARENCIA DE UNA CÁMARA FRIGORÍFICA QUE PERMITA LA CONSERVACIÓN DE CARNES Y OTROS PRODUCTOS PERECÍBLES, QUE SON DE CONSUMO PERMANENTE DE PARTE DE LA POBLACIÓN. LOS CENTROS  POBLADOS Y CASERÍOS NO CUENTAN CON CENTROS PÚBLICOS DE ABASTECIMIENTO Y COMERCIALIZACIÓN DE LOS PRODUCTOS DE PRIMERA NECESIDAD, QUE REQUIERE LA POBLACIÓN QUE HABITA EN LA ZONA RURAL.",
            "txPgObjetivo": "COMERCIO, EN PRIMERA INSTANCIA  CON EL NUEVO MERCADO MUNICIPAL DE ABASTOS, SE DEBERÁ ORDENAR EL COMERCIO INFORMAL AMBULATORIO,  A FIN DE DESCONGESTIONAR LAS CALLES ADYACENTES AL PRINCIPAL CENTRO DE ABASTOS DE LA CIUDAD DE JAYANCA LA SOLUCIÓN DEFINITIVA A ESTE PROBLEMA SE ESTARÍA DANDO CON LA PROPOSICIÓN QUE CONTENGA EL NUEVO PLAN DE DESARROLLO URBANO, QUE SE DEBE FORMULAR AL INICIO DE LA GESTIÓN MUNICIPAL. CON RELACIÓN AL TRATAMIENTO DEL COMERCIO EN  EL ÁMBITO DE LA JURISDICCIÓN SE ADOPTARÁN E IMPLEMENTARAN POLÍTICAS CON MEDIDAS  DE PERMANENTE SUPERVISIÓN Y CONTROL EN CUANTO A PESO, MEDIDAS SANITARIAS, VIGENCIA Y CALIDAD DE LOS PRODUCTOS QUE SE EXPENDEN EN PROTECCIÓN AL PÚBLICO CONSUMIDOR. APOYO A LA COMUNIDAD EN GENERAL, PROGRAMAS SOCIALES • CREACIÓN DEL FONDO MUNICIPAL DE AHORRO Y  DE SERVICIOS CON FINES MORTUORIOS • CREACIÓN DE LA AGENCIA MUNICIPAL DE OPORTUNIDADES DE TRABAJO.•CREACIÓN DE LA ESCUELA DE AGENTES MUICIPALES. CREACIÓN DE\nLA EMPRESA MUNICIPAL DE PRODUCTOS DE VASO DE LECHE.\n\n \n•  CREACIÓN   DE\n \nLA   EMPRESA\n \nMUNICIPAL   DE \n\nELABORACIÓN DEL PRODUCTO DEL VASO DE LECHE.\n\n\n•  CONSTRUCCIÓN DE LADRILLEROS COMUNALES.\n\n\n•  GESTIONAR LA CREACIÓN DEL CENTRO DE ESTUDIOS\n\nSUPERIORES.\n\n\n•  GESTIONAR  EL  FUNCIONAMIENTO  DE  ACADEMIAS\n\nPREUNIVERSITARIAS.\n\n\n•  APOYO A LAS DIVERSAS CORRIENTES RELIGIOSAS.\n\n\n•  CREACIÓN DE LA OFICINA TÉCNICA DE PROYECTOS.\n \n•   TRABAJOS   DE\n\nMUNICIPAL.\n \nINMEDIATO\n \nEN   EL\n \nESTADIO \n \n•  CONSTRUCCIÓN\n \nDEL\n \nNUEVO\n \nLOCAL\n \nPARA  LA \n\nBIBLI",
            "txPgIndicador": "1. NUEVO MERCADO.\n2. ORDENAMIENTO DEL COMERCIO.\n3. PUESTOS DE TRABAJO.",
            "txPgMeta": "1. EJECUCIÓN MERCADO AL 100% SEGUNDO SEMESTRE 2025.\n2. ORDENAMIENTO AL 100% PRIMER SEMESTRE 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232986,
            "txPgProblema": "LIMPIEZA PÚBLICA Y SANEAMIENTO AMBIENTAL EL SERVICIO DE LIMPIEZA PÚBLICA (BARRIDO DE CALLES, RECOLECCIÓN  Y DISPOSICIÓN FINAL DE LOS RESIDUOS  SÓLIDOS)  ES UNO DE LOS  MENOS EFICIENTES QUE SE VIENEN PRESTANDO  EN EL DISTRITO, CONSIDERANDO  ADEMÁS  QUE SOLO COMPRENDE  LA PARTE DEL CASCO URBANO DE LA CIUDAD DE JAYANCA Y  PARTE DE LOS CENTROS POBLADOS,  CASERÍOS Y  POBLACIÓN DEL MEDIO RURAL. EL BARRIDO DE CALLES SE LIMITA SOLAMENTE A ALGUNAS CALLES DEL CASCO URBANO QUE  SE ENCUENTRAN PAVIMENTADAS Y  ESENCIALMENTE A  RETIRAR LA BASURA DEL MERCADO MUNICIPAL Y  SUS ALREDEDORES. PARA LA ELIMINACIÓN DE LOS RESIDUOS SÓLIDOS NO SE CUENTA CON UN ADECUADO Y APROPIADO RELLENO SANITARIO, LA  DISPOSICIÓN  FINAL  DE LA BASURA RECOGIDA DIARIAMENTE ES CONDUCIDA A \"BOTADEROS\" DE TAJO ABIERTO QUE SE  ENCUENTRAN  UBICADOS EN DISTINTAS ZONAS COLINDANTES A LA CIUDAD DE CAPITAL Y AL DISTRITO.",
            "txPgObjetivo": "LA LIMPIEZA PÚBLICA, ES OTRO  DE LOS  SERVICIOS QUE MERECE ATENCIÓN PRIORITARIA,  CONSIDERANDO QUE EN LA ACTUALIDAD EXISTE UN DÉFICIT DEL TOTAL DE BASURA O  RESIDUOS SÓLIDOS  PRODUCIDOS EN LA CIUDAD DE JAYANCA QUE NO ES RECOGIDO DIARIAMENTE POR LA   MUNICIPALIDAD, DEBIDO A QUE NO SE CUENTA CON EL EQUIPAMIENTO NECESARIO,  AGREGÁNDOSE A  ELLO LA FALTA DE UN RELLENO SANITARIO  ADECUADO;  EN TAL SENTIDO  SE IMPLEMENTARÁ CON UNA UNIDAD (CAMIÓN RECOLECTOR O VOLQUETE) CON  LA  CAPACIDAD SUFICIENTE PARA ATENDER PERMANENTEMENTE ESTE SERVICIO, QUE ADEMÁS  DE MANERA RACIONAL SE HARÁ EXTENSIVO  A LOS PRINCIPALES CENTROS POBLADOS DEL DISTRITO. ASÍ MISMO SE HARÁN GESTIONES CON LAS MUNICIPALIDADES DE PACORA, ÍLLIMO, TÚCUME, PARA CONSTRUIR DE MANERA MANCOMUNADA EL PRÓXIMO RELLENO SANITARIO DE ACUERDO CON LAS  NORMAS TÉCNICAS SANITARIAS Y AMBIENTALES VIGENTES.",
            "txPgIndicador": "1. CIUDAD LIMPIA Y ORDENADA",
            "txPgMeta": "1. EJECUCIÓN AL 100% PRIMER SEMESTRE 2024.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233084,
            "txPgProblema": "1. BAJO NIVEL DE INSTITUCIONALIDAD EN TODA LA MUNICIPALIDAD DISTRITAL.\n2. NECESIDAD DE MAYORES RECURSOS FISCALES.",
            "txPgObjetivo": "A) REORDENAMIENTO Y MODERNIZACIÓN DE LA  MUNICIPALIDAD DISTRITAL, EN UN TÉRMINO NO MAYOR DE  90  DÍAS, AL INICIO DE LA NUEVA GESTIÓN MUNICIPAL,\nUBICANDO Y UTILIZANDO ADECUADA Y RACIONALMENTE SUS RECURSOS, TANTO HUMANOS, ECONÓMICOS, FINANCIEROS  Y  PATRIMONIALES, QUE INCLUYE  LA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN DE  LAS FUNCIONES DEL GOBIERNO LOCAL EN MUNICIPALIDADES DELEGADAS A CREARSE Y/O AGENCIAS MUNICIPALES EN  CENTROS  POBLADOS Y CASERÍOS ALEJADOS  A LA  CIUDAD Y SEDE  PRINCIPAL DE LA INSTITUCIÓN,  ASÍ  COMO,  LA UTILIZACIÓN DE  LA TECNOLOGÍA DE PUNTA EN SISTEMAS E INFORMÁTICA. B) FORMULACIÓN Y ACTUALIZACIÓN DE LOS  PRINCIPALES DOCUMENTOS DE GESTIÓN INSTITUCIONAL, LLÁMESE PLAN   ESTRATÉGICO   DE   DESARROLLO   DISTRITAL, PLANES DE  TRABAJO  INTERNO, DIRECTIVAS, REGLAMENTOS, MANUALES Y OTROS DOCUMENTOS,  QUE CONLLEVAN  A DETERMINAR METAS,  OBJETIVOS  Y ESTRATEGIAS PARA MEJORAR   LA  ORGANIZACIÓN  Y  LA  CAPACIDAD  DE ATENCIÓN. E) ACTIVAR,  CONVOCAR E  IMPLEMENTAR  DE INMEDIATO  EL COMITÉ DISTRITAL DE COORDINACIÓN    MOLTISECTORIAL, ASÍ COMO AL COMITÉ DE PARTICIPACIÓN DE ORGANIZACIONES  SOCIALES DE BASE,  PARA QUE COMO ÓRGANOS DE CONSULTA Y DE ASESORAMIENTO PARTICIPEN DIRECTAMENTE EN LA GESTIÓN DEL GOBIERNO LOCAL. D) REORGANIZAR LA ADMINISTRACIÓN TRIBUTARIA MUNICIPAL CON POLÍTICAS  ADECUADAS  PARA  LA CAPTACION  DE ESENCIALES  RECURSOS  QUE DEBEN  SER  ORIENTADOS PRIORITARIAMENTE  A FINANCIAR LOS PRINCIPALES PROYECTOS DE INVERSIÓN LOCAL.",
            "txPgIndicador": "1. MUNICIPALIDAD ORDENADA\n2. INDICE DE RECAUDACIÓN TRIBUTARIA",
            "txPgMeta": "1. EJECUTADO AL 100% SEGUNDO SEMESTRE 2023\n2. EJECUCIÓN DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}