{
    "datoGeneral": {
        "idPlanGobierno": 18454,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d90efea5-a192-4cfc-9268-41fa6314c0c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7546c7ec-10c6-4dab-b778-bee2e1d81a20.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230274,
            "txPgProblema": "DEFICIENCIA\t\t\t\tEN INFRAESTRUCTURA, EQUIPAMIENTO\t\t\t\t\tY FORTALECIMIENTO\t\tDE\tLAS CAPACIDADES\tDE\tLOS DOCENTES Y ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS.\nEQUIPAMIENTO, ACORDE CON\tEL\tAVANCE\nDE\tLA TECNOLOGÍA Y FORTALECIMIENTO DE LAS CAPACIDADES DE LOS DOCENTES Y ESTUDIANTES MEDIANTE LA CREACIÓN DE UN CENTRO DE INNOVACIÓN\nY ENTREGA DE BECAS.",
            "txPgIndicador": "•\tINFRAESTRUCTURA EQUIPADA.\n•\tDOCENTES CAPACITADOS.\n•\tESTUDIANTES INCENTIVADOS.\n•\tCONVENIOS SUSCRITOS Y EN EJECUCIÓN PARA LA CAPACITACIÓN DE DOCENTES",
            "txPgMeta": "AL 2026, CONTAR CON UNA ELEVADA CALIDAD EDUCATIVA EN SUS TRES NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230278,
            "txPgProblema": "DEFICIENCIA EN ACCESO A LA ATENCIÓN EN SALUD, EQUIPAMIENTO, PERSONAL CALIFICADO Y CARENCIA DE CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS PARA LA ADECUADA PRESTACIÓN EN SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA, DE LOS ESTABLECIMIENTOS DE SALUD, MEDIANTE LA DOTACIÓN CON EQUIPAMIENTO NECESARIO, ASÍ COMO EL PERSONAL CALIFICADO Y MEJORA DE SUS CAPACIDADES RESOLUTIVAS MEDIANTE LA GESTIÓN DE LA\nCATEGORIZACIÓN POR CADA TIPO DE ESTABLECIMIENTO",
            "txPgIndicador": "•\tESTABLECIMIENTOS EQUIPADOS Y CON PERSONAL CALIFICADO\n•\tLABORATORIO, SALA DE IMÁGENES Y RAYOS X INSTALADO.\n•\tADQUISICIÓN DE UNA AMBULANCIA",
            "txPgMeta": "AL 2026, LOS ESTABLECIMIENTOS SE SALUD SE ENCONTRARÁN CON EL PERSONAL Y EQUIPAMIENTO ADECUADO, DEBIDAMENTE CATEGORIZADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230281,
            "txPgProblema": "DEFICIENCIA EN EL USO ADECUADO DE AGUA, MAL ESTADO Y CARENCIA DE LA ADECUADA INFRAESTRUCTURA DE RIEGO SEGÚN LA ZONA GEOGRÁFICA DE CADA SECTOR DEL DISTRITO Y FALTA DE ORGANIZACIÓN DE PRODUCTORES Y OTROS",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DE REPRESAS, GESTIÓN PARA LA RECONSTRUCCIÓN DE LOS CANALES PRINCIPALES MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE REGADÍO E IMPLEMENTACIÓN CON RIEGO TECNIFICADO SEGÚN SEA NECESARIO PARA CADA ZONA GEOGRÁFICA.",
            "txPgIndicador": "•\tINFRAESTRUCTURA DE RIEGO ADECUADO.\n•\tPRODUCTORES ORGANIZADOS.\n•\tGERENCIA DE DESARROLLO AGRARIO CREADO Y BRINDANDO SERVICIO",
            "txPgMeta": "AL CULMINAR LA GESTIÓN, SE CONTARÁ CON AGRICULTORES Y PRODUCTORES EMPRENDEDORES QUE SAQUEN SUS PRODUCTOS AL MERCADO LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230283,
            "txPgProblema": "FALTA DE DIFUSIÓN Y PROMOCIÓN DEL TURISMO Y LA CULTURA.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN, DIFUSIÓN DEL PATRIMONIO CULTURAL DEL DISTRITO, CONSERVACIÓN DE LOS MONUMENTOS ARQUEOLÓGICOS, HISTÓRICOS Y ARTÍSTICOS COLABORANDO CON LOS ORGANISMOS REGIONALES Y NACIONALES COMPETENTES PARA SU IDENTIFICACIÓN, REGISTRO, CONTROL, CONSERVACIÓN Y\nRESTAURACIÓN.",
            "txPgIndicador": "CONTAR CON EL INVENTARIO ADECUADO DE LOS CIRCUITOS TURÍSTICOS.\nOFICINA DE TURISMO INSTALADA Y PRESTANDO EL SERVICIO.\nPRACTICA DE ACTIVIDADES TURÍSTICAS (TURISMO INTERNO)",
            "txPgMeta": "AL 2026, SE CONTARÁ CON EL CIRCUITO E INVENTARIO TURÍSTICO ADECUADO A NIVEL DISTRITAL QUE SERÁ CONOCIDA A NIVEL NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230285,
            "txPgProblema": "FALTA DE UN ADECUADO SISTEMA DE RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO RURAL.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PLAN INTEGRAL DE RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A NIVEL\nDISTRITAL",
            "txPgIndicador": "•\tPLANES ACTUALIZADOS\n•\tPLANES INTEGRALES EJECUTADAS.\n•\tPLANTAS DE TRATAMIENTO ADECUADOS.",
            "txPgMeta": "CONTAR CON PLANTAS DE TRATAMIENTO ADECUADO PARA LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230286,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE ADAPTACIÓN\tAL CAMBIO CLIMÁTICO, CONSERVACIÓN DEL\t\tMEDIO AMBIENTE, REFORESTACIÓN O\nPLANTACIÓN DE ÁRBOLES EN TODO EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE REFORESTACIÓN O ARBORIZACIÓN PARA MEJORAR Y\tPRESERVAR EL\tMEDIO AMBIENTE CON EL APOYO DE LAS ORGANIZACIONES COMUNALES PARA LO CUAL SE MEJORARÁ EL VIVERO MUNICIPAL, BRINDANDO LA CAPACITACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN EN SU CONJUNTO CON EL APOYO DE LAS INSTITUCIONES\nEDUCATIVAS.",
            "txPgIndicador": "•\tPOBLACIÓN SENSIBILIZADA QUE APOYA A LA CONSERVACIÓN DEL MEDIO AMBIENTE Y CUIDADO DE LOS RECURSOS NATURALES.\n•\tVIVERO FORESTAL OPERATIVA.\n•\tPLANTACIONES INSTALADAS EN TERRENOS COMUNALES",
            "txPgMeta": "YANAMA ES UN DISTRITO CUYO NOMBRE DE BELLEZA NATURAL SE VERA REFLEJADA CON SU APORTE EN EL CUIDADO DEL MEDIO AMBIENTE Y CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230288,
            "txPgProblema": ". DESCONFIANZA Y POCA CREDIBILIDAD EN LAS AUTORIDADES LOCALES E INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "RESTRUCTURACIÓN DE LA ESTRUCTURA ORGANIZACIONAL PARA QUE LA GESTIÓN SEA EFICAZ Y EFICIENTE CON CAPACITACIÓN CONSTANTE EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS DE LA ENTIDAD PARA LA MEJORA DE LOS PROCESOS DE LA GESTIÓN ADMINISTRATIVA CON LA IMPLEMENTACIÓN TECNOLÓGICA",
            "txPgIndicador": "•\tESTRUCTURA ORGANIZACIONAL ADECUADA.\n•\tFUNCIONARIOS CAPACITADOS.\n•\tMEJORA DE LOS PROCESOS DE LA GESTIÓN ADMINISTRATIVA.\n•\tUSO DE LA TECNOLOGÍA QUE AGILIZA LOS PROCESOS\nADMINISTRATIVOS",
            "txPgMeta": "GOBIERNO LOCAL CON IMPLEMENTACIÓN TECNOLOGÍA ADECUADA COMO HERRAMIENTAS DE GESTIÓN PARA UNA ATENCIÓN EFICIENTE Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230289,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "REALIZACIÓN DE CABILDOS ABIERTOS Y\tSESIONES PÚBLICAS\nDESCENTRALIZADAS, CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.",
            "txPgIndicador": "•\tCONVOCATORIA A REUNIONES DE CONCERTACIÓN.\n•\tREPRESENTANTES DE INSTITUCIONES Y COMUNALES IDENTIFICADAS",
            "txPgMeta": "AL 2026, LA POBLACIÓN TENDRÁ UNA PARTICIPACIÓN ACTIVA EN LOS ASUNTOS DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}