{
    "datoGeneral": {
        "idPlanGobierno": 26553,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ece7354b-4dbb-478b-923f-44da04c952cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6220b577-e565-4af6-99cb-dcd998ddc36f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226240,
            "txPgProblema": "1.- SANEAMIENTO: EL 10% DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS DOTÁNDOLOS DE AGUA Y DESAGÜE DE CALIDAD.",
            "txPgIndicador": "10% DE LA POBLACIÓN SIN ACCESO AGUA Y DESAGÜE.",
            "txPgMeta": "BENEFICIAR EL 70% DE LA POBLACIÓN QUE NO CUENTA CON ACCESO DE AGUA Y DESAGÜE DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226256,
            "txPgProblema": "2.- EDUCACIÒN: MÁS DEL 45% DE NUESTROS JÓVENES NO CUENTAN CON RECURSOS PARA MEJORAR LA CALIDAD ACADÉMICA QUE SE REQUIERE PARA UN MUNDO COMPETITIVO.",
            "txPgObjetivo": "1. CREACIÓN DE UNA ACADEMIA MUNICIPAL CON INFRAESTRUCTURA PROPIA.\n2. PROPORCIONAR BECAS Y MEDIAS BECAS A LOS ALUMNOS DE LOS PRIMEROS PUESTOS EN NIVEL PRIMARIA Y SECUNDARIA MEDIANTE CONVENIO CON ACADEMIAS DE PRESTIGIO DE NUESTRA REGIÓN. \n3. IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "MÁS DE 45% DE POBLACIÓN ESTUDIANTIL SIN ACCESO A UNA EDUCACIÓN DE CALIDAD.\n0% DE ESTUDIANTES CON ALTO RENDIMIENTO SIN APOYO DE PARTE DE NUESTRAS AUTORIDADES.\nEN NUESTRA ACTUALIDAD NUESTROS CENTROS EDUCATIVOS SE ENCUENTRAN EN 80% DEBIDAMENTE IMPLEMENTADOS Y EQUIPADOS",
            "txPgMeta": "FUNCIONAMIENTO AL 100% DE LA ACADEMIA MUNICIPAL.\nENTREGA AL 100% DE BECAS Y MEDIA BECAS A LOS ALUMNOS CON ALTO RENDIMIENTO.\nCENTROS EDUCATIVOS IMPLEMENTADOS Y EQUIPADOS, MEJORANDO LA CALIDAD DE SU FORMACIÓN ACADÉMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226268,
            "txPgProblema": "3.- SALUD Y BIENESTAR SOCIAL: DEFICIENCIA Y MAL MANEJO EN EL SECTOR SALUD Y LA FALTA DE INTERÉS POR EL BIENESTAR SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgObjetivo": "1.- GESTIONAR PARA LA IMPLEMENTACIÓN DE PERSONAL ESPECIALIZADO Y EQUIPAMIENTO EN EL PUESTO DE SALUD.\n2.- IMPLEMENTAR PROGRAMAS DE APOYO ALIMENTARIO A LOS NIÑOS, POBLACIÓN DE LA TERCERA EDAD EN ABANDONO Y POBLACIÓN DE EXTREMA POBREZA.\n3.- CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA DEL ADULTO MAYOR.\n4.- ATENDER A LOS BENEFICIARIOS DEL PROGRAMA DEL VASO DE LECHE CON ALIMENTOS NUTRITIVOS DE NUESTRA ZONA COMO UNA FORMA DE REVALORAR NUESTROS PRODUCTOS ANDINOS.\n5.- OTORGAR APOYO Y ASESORAMIENTO A TRAVÉS DE LA DEFENSORÍA \nMUNICIPAL DEL NIÑO, ADOLESCENTE Y DISCAPACITADO, INCORPORÁNDOLOS A LAS DIVERSAS ACTIVIDADES PRODUCTIVAS.\n6.- CAMPAÑAS DE SALUD QUE BENEFICIEN A PERDONAS VULNERABLES Y DE ESCASOS RECURSOS.",
            "txPgIndicador": "50% DE PERSONAL ESPECIALIZADO Y 30% EN EQUIPAMIENTO.\n\nALTO PORCENTAJE DE POBREZA EN LA POBLACIÓN GENERADO DESNUTRICIÓN Y POR LA PANDEMIA.\n\nACTUALMENTE NO SE CUENTA CON CENTRO DE ATENCIÓN AL ADULTO MAYOR.\n\nEL 10% DE POBLACIÓN VULNERABLE NO ES BENEFICIARIO DEL VASO DE LECHE.\n\nEL 90% DE POBLACIÓN CON ALGÚN TIPO DE DISCAPACIDAD NO RECIBE ALGÚN TIPO DE APOYO LABORAL DE PARTE DE LA MUNICIPAL.\n\nEN ESTOS TIEMPOS DE PANDEMIA NO SE EVIDENCIÓ NINGÚN TIPO DE CAMPAÑA QUE BENEFICIO A LA POBLACIÓN.",
            "txPgMeta": "PUESTO DE SALUD EQUIPADO CON PROFESIONALES ESPECIALIZADOS.\n\nREDUCCIÓN EN LOS INDICADORES DE DESNUTRICIÓN Y POBREZA EN NUESTRO DISTRITO.\n\nBRINDAR ATENCIÓN DE CALIDAD EN LA CASA DEL ADULTO MAYOR.\n\nATENCIÓN AL 100% DE LOS BENEFICIARIOS VULNERABLES DE VASO DE LECHE.\n\nEL 100% DE LAS PERSONAS CON DISCAPACIDAD SON INCORPORADAS EN ACTIVIDADES LABORALES DE LA MUNICIPALIDAD. \n\nREALIZAR CAMPAÑAS MEDICAS PERIÓDICAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226293,
            "txPgProblema": "1.- SECTOR AGRARIO: EL ABANDONO TOTAL DE LAS AUTORIDADES Y UNA INADECUADA INFRAESTRUCTURA PARA EL TRASLADO DEL AGUA HACIA LOS TERRENOS AGRÍCOLAS, OCASIONAN UNA BAJA PRODUCTIVIDAD EN LOS CULTIVOS, AFECTANDO LOS INGRESOS DE LOS AGRICULTORES.",
            "txPgObjetivo": "1.- CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO.\n\n2.- IMPLEMENTACIÓN DE BIO HUERTOS E INVERNADEROS FAMILIARES.",
            "txPgIndicador": "INFRAESTRUCTURA EN ESTADO ABANDONO.\n\nSOLO EN UN 2% DE LA POBLACIÓN CONSERVAN LOS BIO HUERTOS E\nINVERNADEROS.",
            "txPgMeta": "CONTAR CON UNA ADECUADA INFRAESTRUCTURA PARA\nMEJORAR EL SISTEMA DE RIEGO.\n\nCONTAR CON MÁS FAMILIAS QUE SE BENEFICIARÍAN CON EL\nPROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226303,
            "txPgProblema": "2.- SECTOR MINERO: DURANTE AÑOS LA EXPLOTACIÓN DE LAS CANTERAS DE AGREGADOS, FUERON EXTRAÍDOS INDISCRIMINADAMENTE AFECTANDO AL MEDIO AMBIENTE Y PONIENDO EN RIESGO LA FERTILIDAD DE NUESTRO SUELO.",
            "txPgObjetivo": "1.- EXPLOTACIÓN SOSTENIBLE DE CANTERAS DE AGREGADOS PARA CONSTRUCCIÓN.",
            "txPgIndicador": "EL 30% DE EXTRACCIÓN DE AGREGADOS ES DE MANERA SOSTENIBLE Y EL 70% ES DE MANERA ILEGAL.",
            "txPgMeta": "MANTENER UNA EXPLOTACIÓN SOSTENIBLE QUE GENERE INGRESOS EN\nEL PRESENTE Y FUTURO DE NUESTRO PUEBLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226313,
            "txPgProblema": "3.- SECTOR TURISMO: LA POCA\nDIFUSIÓN Y PROMOCIÓN AL TURISMO Y LA LIMITADA INFRAESTRUCTURA DE NUESTRO CENTRO RECREACIONAL MAYOPAMPA GENERAN POCO INTERÉS POR VISITARLO.",
            "txPgObjetivo": "1.- PROMOVER Y DIFUNDIR LA GASTRONOMÍA.\n2.- AMPLIAR Y MEJORAR LA INFRAESTRUCTURA TURISTICA DE MAYOPAMPA\n3.- PROMOVER LA CREACIÓN, AMPLIACIÓN E IMPLEMENTACIÓN DEL DESARROLLO\nECONÓMICO Y ECOLÓGICO EN EL DISTRITO DE VIQUES.\n4.- INCENTIVAR Y DIFUNDIR LAS FIESTAS PATRONALES CONSERVANDO SU\nIDENTIDAD.",
            "txPgIndicador": "EL TURISMO, UNO DE LOS SECTORES CON MAYOR RENTABILIDAD ALCANZO UNA INVERSIÓN MENOR AL 30%.",
            "txPgMeta": "CONSOLIDAR AL CENTRO RECREACIONAL TURÍSTICO MAYOPAMPA, COMO UNA DE LAS PRINCIPALES ZONAS TURÍSTICAS DE LA REGIÓN JUNÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226319,
            "txPgProblema": "1.- DESARROLLO URBANO\nRURAL: LOS PROBLEMAS QUE AQUEJAN A NUESTRO DISTRITO SON LA DELIMITACIONES TERRITORIALES Y EL INCREMENTO POBLACIONAL URBANÍSTICO",
            "txPgObjetivo": "1.- AMPLIAR EL CATASTRO URBANO RURAL COORDINADO CON COFOPRI.\n2.- ACTUALIZACIÓN Y MEJORAMIENTO DEL PLAN DE ORDENAMIENTO TERRITORIAL\nY PLAN URBANO DE DESARROLLO DEL DISTRITO Y SUS ANEXOS",
            "txPgIndicador": "ACTUALMENTE NO SE CUENTA CON UN PLAN DE ORDENAMIENTO Y DESARROLLO URBANÍSTICO ACTUALIZADO.",
            "txPgMeta": "ACTUALIZAR EL PLAN DE ORDENAMIENTO Y EL CATASTRO URBANO RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226324,
            "txPgProblema": "2.- MEDIO AMBIENTE: EL MAL MANEJO DE LOS RESIDUOS SÓLIDOS Y LA TALA INDISCRIMINADA DE ÁRBOLES AFECTAN A NUESTRO MEDIO AMBIENTE.",
            "txPgObjetivo": "1.- AMPLIACIÓN Y MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE\nRESIDUOS SÓLIDOS Y PROTECCIÓN DEL MEDIO AMBIENTE.\n2.- PROMOVER LA FORESTACIÓN Y REFORESTACIÓN INTENSIVA EN EL DISTRITO Y\nSUS ANEXOS.",
            "txPgIndicador": "MÁS DEL 30% DE NUESTROS ÁRBOLES SON TALADOS ANUALMENTE Y EL 40% DE LAS PERSONAS SON AFECTADOS POR EL MAL MANEJO DE LOS\nRESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN PRODUCIDO POR LOS RESIDUOS SÓLIDOS E INCREMENTAR LA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226327,
            "txPgProblema": "1.- ADMINISTRATIVO MUNICIPAL:\nDISCONFORMIDAD DE LOS USUARIOS ANTE LOS TRAMITES ADMINISTRATIVO NO CLARO EN SUS PROCEDIMIENTOS Y MAL ORIENTADOS POR LOS FUNCIONARIOS.",
            "txPgObjetivo": "1.- SISTEMATIZAR EL APARATO ADMINISTRATIVO MUNICIPAL PARA BRINDAR UN SERVICIO DE CALIDAD A LA POBLACIÓN DEL DISTRITO DE VIQUES Y ANEXOS.\n2.- IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES QUE\nDESBUROCRATICEN LA ADMINISTRACIÓN MUNICIPAL.\n3.- EVALUACIÓN Y REFORMULACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTO ADMINISTRATIVO (TUPA), CONVIRTIÉNDOLO EN UN DOCUMENTO NORMATIVOÁGIL Y VERDADERAMENTE ACCESIBLE\nAL VECINO USUARIO.\n4.- POTENCIAR EL ÁREA TÉCNICA PARA LA FORMULACIÓN Y PROGRAMACIÓN DE INVERSIONES PARA BUSCAR FINANCIAMIENTO DE LOS PROYECTOS DE ENVERGADURA.",
            "txPgIndicador": "EN UN APROXIMADO DEL 60% DE LA POBLACIÓN, NO SE SIENTE SATISFECHO POR LA ATENCIÓN BRINDAD POR PARTE DEL MUNICIPIO.",
            "txPgMeta": "LOGRAR LA SATISFACCIÓN DE LOS POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226329,
            "txPgProblema": "2.- LA MUJER EL NIÑO Y LA\nJUVENTUD: EN ESTOS TIEMPOS UNO DE LOS PROBLEMAS QUE AFECTA NUESTRA SOCIEDAD Y TAMBIÉN NUESTRO DISTRITO SON LA VIOLENCIA FAMILIAR Y EL\nDESAMPARO DE PARTE DE LAS AUTORIDADES HACIA LOS NIÑOS Y JÓVENES.",
            "txPgObjetivo": "1.- EQUIPAMIENTO DE LA OFICINA DE DESARROLLO ECONÓMICO MYPES Y DEMUNA.\n2.- FORTALECIMIENTO DE LA FAMILIA, PROTECCIÓN DE LA NIÑEZ Y PROMOCIÓN DE LA JUVENTUD.\n3.- EQUIPAR Y PROMOVER LA ATENCIÓN A LOS DISCAPACITADOS.",
            "txPgIndicador": "EL 10% DE LA POBLACIÓN VULNERABLE A SUFRIDO O FUE VÍCTIMA DE ALGÚN TIPO DE VIOLENCIA.",
            "txPgMeta": "REDUCIR LA VIOLENCIA O MALTRATO EN LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226335,
            "txPgProblema": "6.- SEGURIDAD CIUDADANA:\nNUESTRO PAÍS ESTÁ SUFRIENDO EL AUMENTO INDISCRIMINADO DE LA\nDELINCUENCIA NO SIENDO AJENO NUESTRO DISTRITO.",
            "txPgObjetivo": "1.- AMPLIAR LA COORDINACIÓN CON LA POLICÍA NACIONAL Y CIUDADANÍA DEL DISTRITO ORGANIZADA.\n2.- ORGANIZAR PARA LA PARTICIPACIÓN ACTIVA DE LAS JUNTAS VECINALES PARA COMBATIR LA DELINCUENCIA Y EL ABIGEATO.\n3.- EQUIPAMIENTO E IMPLEMENTACIÓN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NUESTRO DISTRITO REPORTO UN 10% DE CASOS DE DELINCUENCIA EN DIFERENTES MODALIDADES.",
            "txPgMeta": "CONTAR CON CAPACITACIONES Y EQUIPAMIENTOS PARA COMBATIR LA DELINCUENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}