{
    "datoGeneral": {
        "idPlanGobierno": 19627,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/275e9c96-b8cb-4c3f-b101-cf91ba86119a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52898a16-51a3-4a46-95e4-41e2af4b531d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187333,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA Y AUMENTO DE LA ACTIVIDAD DELINCUENCIAL.",
            "txPgObjetivo": "CONSTRUCCION DE PUESTOS DE CONTROL Y DE ACCIÓN INMEDIATA EN PUNTOS CRÍTICOS DE ACCESO A LA CIUDAD.\nEQUIPAMIENTO Y REGISTRO AUDIO VISUAL INTERCONECTADO, CON PERSONAL ENTRENADO.\nIMPLEMENTAR UN SISTEMA DE CÁMARAS DE VIGILANCIA MODERNAS INTERCONECTADOS.\nADQUISICIÓN DE DOS UNIDADES MÓVILES PARA USO EXCLUSIVO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REDUCCIÓN PROGRESIVA DE LOS INDICES DELINCUENCIALES.",
            "txPgMeta": "100% A 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187437,
            "txPgProblema": "CEMENTERIO GENERAL COLAPSADO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO CEMENTERIO EN ÁREA ADYACENTE AL ACTUAL.",
            "txPgIndicador": "ADQUIRIR 10 HECTÁREAS DE TERRENO Y HABILITARLO PARA BRINDAR UN EXCELENTE SERVICIO.",
            "txPgMeta": "100% A 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187471,
            "txPgProblema": "INSUFICIENCIA DE AGUA POTABLE EN LA CIUDAD DE CASA GRANDE.",
            "txPgObjetivo": "REHABILITACIÓN DEL SISTEMA DE AGUA POTABLE PARA DOTAR DE AGUA POTABLE A LA POBLACIÓN EN CANTIDAD Y CALIDAD PERMANENTE, MANTENIENDO SU GRATUIDAD.",
            "txPgIndicador": "SE MEJORA LA CALIDAD DE VIDA GARANTIZANDO EL ABASTECIMIENTO TOTAL Y PERMANENTE DEL AGUA.",
            "txPgMeta": "100% A 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187554,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE TRABAJO",
            "txPgObjetivo": "IMPULSAR A EJECUCION DEL PROYECTO REPRESAS ASCOPE",
            "txPgIndicador": "MEJORARÁ 25 MIL HÁS Y SE INCORPORARÁ OTRAS 20 MIL HÁS NUEVAS GENERANDO 135 PUESTOS DE TRABAJO DIRECTO.",
            "txPgMeta": "2025 (40%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187602,
            "txPgProblema": "DESITEGRACIÓN DE LAS UNIDADES PRODUCTIVAS DE DISTRITO",
            "txPgObjetivo": "EJECUCIÓN DE UN PLAN INTEGRADOR DE LOS PRODUCTORES AGRÍCOLAS, LA EMPRESA CASA GRANDE Y LA MUNICIPALIDAD.",
            "txPgIndicador": "POTENCIAR A ACTIVIDAD AGRÍCOLA PARA MEJORAR LOS ÍNDICES PRODUCTIVOS Y GENERAR MEJORES PRECIOS Y MERCADOS.",
            "txPgMeta": "2023 (80%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187661,
            "txPgProblema": "DESORGANIZACIÓN DE LAS ASOCIACIONES DE MOTOTAXISTAS.",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN EN UNA SOLA ENTIDAD A LAS ASOCIACIONES DE MOTOTAXISTAS CON FINES DE LOGRAR APOYO DE LOS ORGANISMOS DEL ESTADO Y ADQUIRIR CRÉDITOS FINANCIEROS BLANDOS PARA REDUCIR COSTOS Y AMPLIAR LA RENTABILIDAD DE LA ACTIVIDAD MOTOTAXISTA.",
            "txPgIndicador": "MEJORA SENSIBLMENTE LA CALIDAD DE VIDA DE 2 MIL FAMILIAS DE MOTOTAXISTAS, APROXIMADAMENTE.",
            "txPgMeta": "2023 (80%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205617,
            "txPgProblema": "ELEVADA CONTAMINACIÓN POR RESIDUOS DEL HUMO DE LA FABRICA CASA GRANDE.",
            "txPgObjetivo": "APLICACIÓN DRÁSTICA DEL PROCEDIMIENTO SANCIONADOR ESTABLECIDO EN LA OEFA.",
            "txPgIndicador": "RESTABLECER LOS INDICES DE AIRE LIBRE DE CONTAMINANTES",
            "txPgMeta": "2023 (50%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205653,
            "txPgProblema": "AUSENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS MEJORAR.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS Y A LA VEZ DE RECICLAJE PRODUCTIVO.",
            "txPgIndicador": "MEJORAR LA REDUCCION DE AGENTES CONTAMINANTES DEL AIRE, AGUA Y TIERRA PARA UNA MEJOR CALIDAD DE VIDA.",
            "txPgMeta": "2024 (50%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205668,
            "txPgProblema": "PRESENCIA DE BASURALES Y DESMONTES EN ÁREAS URBANAS Y RURALES.",
            "txPgObjetivo": "PLAN INMEDIATO DE RECOJO DE LA BASURA Y RECOJO DE LOS DESMONTES.",
            "txPgIndicador": "REGENERAR LAS ÁREAS OCUPADAS Y PRODUCIR AMBIENTES LIBRES PARA MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS.",
            "txPgMeta": "2023 (70%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205677,
            "txPgProblema": "DECLARAR EN EMERGENCIA ADMINISTRATIVA A LA MUNICIPALIDAD DISTRITAL DE CASA GRANDE.",
            "txPgObjetivo": "IDENTIFICAR EL ESTADO DE OPERATIVIDAD FUNCIONAL DE CADA UNA DE LAS ÁREAS DE LA MDCG, PARA DETERMINAR CORECCIONES Y LAS DESIGNACIONES DEL PERSONAL ADECUADO QUE CORRESPONDAN A CADA UNA DE ELLAS.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN AL SERVICIO PÚBLICO Y LOS PROCEDIMIENTOS ADMINISTRATIVOS, PARA UN RESULTADO OPORTUNO Y EFICIENTE.",
            "txPgMeta": "2023 (100%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205689,
            "txPgProblema": "AUSENCIA DE REGISTRO DE NUESTRO ACERVO DOCUMENTARIO, MUSICAL, ARTESANAL, LITERARIO E HISTÓRICO.",
            "txPgObjetivo": "CREACIÓN DE LA GRAN BIBLIOTECA MUNICIPAL, EMEROTECA Y ARCHIVO GENERAL DE LA MEMORIA HISTÓRICA DE NUESTRO DISTRITO.",
            "txPgIndicador": "ELEVAR LA CONCIENCIA COLECTIVA SOBRE NUESTRO PASADO Y LAS RIQUEZAS HISTÓRICAS QUE TENEMOS.",
            "txPgMeta": "2024 (70%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205699,
            "txPgProblema": "NO EXISTE REGISTRO NI ORGANIZACIÓN DE LOS PROFESIONALES DE CASA GRANDE POR RAMA, Y POR ACTIVIDAD DE OFIIO O EMPLEO.",
            "txPgObjetivo": "PLAN DE FUNDACIÓN Y ORGANIZACIÓN DE ASOCIACIONES DE PROFESIONALES CASAGRANDINOS SEGÚN SU RAMA DE PROFESIÓN Y OFICIO. ASÍ COMO INCENTIVAR Y PROMOVER LA PARTICIPACIÓN PERMANENTE DE LAS JVC Y OSB CON LA MUNICIPALIDAD; PARA QUE APORTEN CON SU CRITERIO PROFESIONAL SOBRE ASPECTOS IMPORTANTES DE NUESTRA MUNICIPALIDAD.",
            "txPgIndicador": "ELEVAR LA CONCIENCIA CRÍTICA Y ESPECIALIZADA DE LA POBLACIÓN INFORMADA PARA MEJORAR LOS RESULTADOS EN LOS ACTOS IMPORTANTES DE LA MDCG.",
            "txPgMeta": "2023 (100%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}