{
    "datoGeneral": {
        "idPlanGobierno": 25384,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0297f134-4b92-4db0-9aa1-c699e3b088f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c02b8972-4afe-43a2-b6b4-14659cf0c33d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197229,
            "txPgProblema": "1.- INSTITUCIONES EDUCATIVAS Y POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS DEL DISTRITO NO CUENTAN CON INTERNET.\n\n2. VÍAS DEL DISTRITO Y DEL ANEXO EN MAL ESTADO.\n\n3. ATAURA NO CUENTA CON ELECTRIFICACIÓN TRIFÁSICA Y FALTA INCREMENTAR LUMINARIAS EN EL DISTRITO Y ANEXO.  \n\n4.ATAURA NO CUENTA CON UNA CASA DE REFUGIO PARA LAS PERSONAS DISCAPACITADAS Y PARA LAS PERSONAS DE LA TERCERA EDAD.\n\n5. I.E CARENTES DE RECURSOS TECNOLÓGICOS DE LOS NIVELES INICIAL Y PRIMARIA.\n\n6.PERSONAS VULNERABLES SIN ACCESO A LOS PROGRAMAS SOCIALES\n\n7.INFRESTRUCTURA DE LA POSTA DE SALUD EN PÉSIMO ESTADO POR SU VIDA ÚTIL.\n\n8. INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL EN MAL ESTADO POR SU VIDA ÚTIL.",
            "txPgObjetivo": "PROMOVER EL PROYECTO WIFI DISTRITAL EN LOS LUGARES PÚBLICOS E INSTITUCIONES EDUCATIVAS.  \n\nPROMOVER E IMPULSAR   PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO DE LA TRANSITABILIDAD EN EL DISTRITO Y ANEXO.\n\nDESARROLLAR UN PROYECTO DE INVERSIÓN PARA EL DISTRITO Y ANEXO PARA LA INSTALACIÓN DE ELECTRIFICACIÓN TRIFÁSICA E INCREMENTAR LUMINARIAS.\n\nPROMOVER UN PROYECTO DE INVERSIÓN DE LA CONSTRUCCIÓN DE LA CASA REFUGIO PARA LAS PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD, YA QUE SE CUENTA CON TERRENOS SANEADOS.\n\nIMPLEMENTAR BIBLIOTECAS VIRTUALES CON RECURSOS TECNOLÓGICOS, PIZARRA INTERACTIVA, TV, PROYECTOR MULTIMEDIA Y WIFI EN LAS I.E. DE LOS NIVELES INICIAL Y PRIMARIA.\n\nSENSIBILIZAR A LAS PERSONAS VULNERABLES PARA SU INCLUSIÓN OPORTUNA EN LOS PROGRAMAS SOCIALES.\n\nDESARROLLAR UN PROYECTO DE INVERSIÓN PARA REALIZAR EL MEJORAMIENTO INTEGRAL E IMPLEMENTACIÓN DE LA POSTA DE SALUD I 1 DE ATAURA\n\nDESARROLLAR UN PROYECTO DE INVERSIÓN PARA REALIZAR EL MEJORAMIENTO INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL",
            "txPgIndicador": "ESTUDIANTES CON DIFICULTADES DE APRENDIZAJE POR LA FALTA DE LA TECNOLOGÍA DIGITAL. \n\nACTUALMENTE SOLO SE HACE MANTENIMIENTO RUTINARIO, SIN TENER UN PROYECTO INTEGRAL PARA DAR SOLUCIÓN A ESTA PROBLEMÁTICA.\n\nACTUALMENTE ATAURA, NO CUENTA CON ELECTRIFICACIÓN TRIFÁSICA Y FALTA INCREMENTAR LUMINARIAS.  \n\nACTUALMENTE EXISTEN UN PROMEDIO DE 30 PERSONAS CON DISCAPACIDAD Y UN PROMEDIO DE 80 PERSONAS DE LA TERCERA EDAD QUE NO CUENTAN CON RECURSOS ECONÓMICOS Y SON VULNERABLES. \n\nNIÑOS DE LOS NIVELES INICIAL Y PRIMARIA CON OPORTUNIDAD AL USO DE LOS RECURSOS TECNOLÓGICOS.\n\nUN PROMEDIO DEL 10 % DE LA POBLACIÓN NO SON BENEFICIARIAS DE LOS PROGRAMAS SOCIALES, POR LO QUE URGE SU INCORPORACIÓN. \n\nACTUALMENTE LA ATENCIÓN ES PRECARIA EN LA POSTA DE SALUD.\n\nACTUALMENTE LA ATENCIÓN A LOS NIÑOS SE BRINDA, PERO NO EN LAS CONDICIONES ADECUADAS.",
            "txPgMeta": "INSTALACIÓN DE ANTENAS PARA DAR EL SERVICIO DEL WIFI A LOS ESTUDIANTES Y POBLADORES DE BAJO RECURSOS ECONÓMICOS.\n\nDESARROLLAR UN PROYECTO INTEGRAL PARA REALIZAR LA PAVIMENTACIÓN DE LAS VÍAS, INCLUYENDO CUNETAS, BADENES, PONTONES EN EL DISTRITO Y ANEXO, APERTURAS DE NUEVAS VÍAS. \n\nSE DEBE CONTINUAR CON ESTE PROYECTO DE INVERSIÓN DE ELECTRIFICACIÓN TRIFÁSICA E INCREMENTAR LUMINARIAS. Y LOS AGRICULTORES PUEDAN IMPLEMENTAR MAQUINARIA, PROCESADORAS, MOLINERAS PARA DAR EL VALOR AGREGADO A SUS PRODUCTOS \n\nDESARROLLO DE PROYECTOS DE INVERSIÓN DE LA CONSTRUCCIÓN DE LA CASA REFUGIO IMPLEMENTADA Y EQUIPADA PARA LA ATENCIÓN DE LAS PERSONAS DE TERCERA EDAD.\n\nDESARROLLAR EL PROYECTO DE INVERSIÓN CON RECURSOS Y HERRAMIENTAS   TECNOLÓGICOS PARA UNA EDUCACIÓN DE CALIDAD.\n\nEFECTUAR VISITAS DOMICILIARIAS Y REGISTRAR PARA SER BENEFICIARIO DE LOS DIFERENTES PROGRAMAS.\n\nMEJORAMIENTO INTEGRAL E IMPLEMENTACIÓN DE LA POSTA DE SALUD I 1 DE ATAURA\n\nMEJORAMIENTO INTEGRAL E IMPLEMENTACIÓN INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197262,
            "txPgProblema": "1. FAMILIAS CON BAJOS INGRESOS ECONÓMICOS \n\n2. FALTA TECNIFICAR LA ACTIVIDAD AGROPECUARIA Y DAR VALOR AGREGADO A SUS PRODUCTOS Y EVITAR VENTA DIRECTA AL ACOPIADOR.\n\n3. AGRICULTORES CON ACTIVIDAD PRODUCTIVA INDIVIDUAL, SIN APOYO DEL ESTADO.\n\n4.PERDIDA DE AGUAS, POR LA PRECARIEDAD DE SUS CANALES DE RIEGO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER PROYECTOS PRODUCTIVOS PARA LAS FAMILIAS CON BAJO INGRESO ECONÓMICO.\n\nPROMOVER PROYECTO PARA TECNIFICAR LA ACTIVIDAD AGROPECUARIA Y DAR VALOR AGREGADO A SUS PRODUCTOS.\n\nFORMAR Y FORTALECER ASOCIACIONES DE PRODUCTORES AGROPECUARIOS E INSERTAR A PROCOMPITE Y AGRORURAL.\n\nPROMOVER PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA DE RIEGO EN EL DISTRITO.",
            "txPgIndicador": "LAS PERSONAS QUE NO CUENTAN CON UN TRABAJO ESTABLE PARA EL SUSTENTO DIARIO, PARA ADOPTAR UNA VIDA DIGNA.\n\nACTUALMENTE LA PRODUCCIÓN AGRÍCOLA SE HA REDUCIDO POR EL INCREMENTO DEL PRECIO DE LOS FERTILIZANTES\n\nEN LA ACTUALIDAD LOS AGRICULTORES SON DÉBILES EN SU PRODUCCIÓN. \n\nEN LA ACTUALIDAD LOS AGRICULTORES EFECTÚAN RIEGO CON GRANDES PÉRDIDAS",
            "txPgMeta": "DESARROLLO DE PROYECTOS PRODUCTIVOS AGROPECUARIOS \n\nREALIZAR DESARROLLO DE CAPACIDADES E IMPLEMENTAR A LOS AGRICULTORES CON MAQUINARIAS PARA DAR VALOR AGREGADO A SUS PRODUCTOS.\n\nASOCIACIONES DE PRODUCTORES Y SU INSERCIÓN A PROCOMPITE Y AGRORURAL EN EL DISTRITO Y ANEXO.\n\nREALIZAR UN PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO CANALES DE RIEGO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197279,
            "txPgProblema": "1. ATAURA NO CUENTA CON AGUA POTABLE LAS 24 HORAS DEL DÍA Y DEFICIENTE FUNCIONAMIENTO DEL PTAR.\n\n2. CONTAMINACIÓN AMBIENTAL CON LOS RESIDUOS SÓLIDOS DE LA AGRICULTURA  Y GANADERÍA.\n3. OJOS DE AGUA QUE SE ESTÁN SECANDO, POR FALTA DE REFORESTACIÓN",
            "txPgObjetivo": "DESARROLLAR PROYECTO DE INVERSIÓN INTEGRAL DE MEJORAMIENTO Y AMPLIACIÓN DE AGUA Y DESAGÜE EN EL DISTRITO. \n\nCAPACITAR A LOS AGRICULTORES PARA REALIZAR EL ABONA ORGÁNICO Y ENTERRAR LOS PLÁSTICOS DE LOS FERTILIZANTES UTILIZADAS EN LAS CHACRAS DE CULTIVO.\n\nPROMOVER UN PROYECTO DE REFORESTACIÓN EN LOS OJOS DE AGUA, PARA EVITAR QUE CON EL TIEMPO SE SEQUEN.",
            "txPgIndicador": "LAS FAMILIAS EN LA ACTUALIDAD POSEEN UN DEFICIENTE FUNCIONAMIENTO DEL SANEAMIENTO.\n\nEN LA ACTUALIDAD EN NUESTRO DISTRITO SE HA INCREMENTADO LA CONTAMINACIÓN AMBIENTAL.\n\nACTUALMENTE SE AGUDIZA LA SEQUIAS, POR EL CALENTAMIENTO GLOBAL.",
            "txPgMeta": "LOS POBLADORES DE ATAURA DEBEN CONTAR CON AGUA Y DESAGÜE Y REDUCIR ENFERMEDADES GASTROINTESTINALES Y PARASITOSIS.\n\nLLEGAR EN UN 95 % DEL PROYECTO, EN LA PRODUCCIÓN DEL CAMPOST, CON LOS DESPERDICIOS DE LOS RESTOS ORGÁNICOS DE LA AGRICULTURA Y GANADERÍA. \n\nREALIZAR UN PROYECTO DE INVERSIÓN PARA REFORESTAR LOS OJOS DE AGUA Y EVITAR QUE CON EL TIEMPO SEQUEN Y DESAPAREZCAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197290,
            "txPgProblema": "1. LA POBLACIÓN DE ATAURA EN CRECIMIENTO URBANO Y RURAL SIN ESQUEMA DE ORDENAMIENTO URBANO.\n2. LOZAS DEPORTIVAS EN MAL ESTADO Y SIN EQUIPAMIENTO.\n3.LAS AUTORIDADES: JUEZ DE PAZ, SUB PREFECTURA, COMITÉ DE RIEGO, INSTITUCIONES TUNANTERAS, ETC. BRINDAN ATENCIÓN CADA UNA EN SUS DOMICILIOS.",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE EXPANSIÓN URBANO O ESQUEMA DE ORDENAMIENTO URBANO.\nDESARROLLAR UN PROYECTO INTEGRAL DE MEJORAMIENTO Y EQUIPAMIENTO DE LAS LOZAS DEPORTIVAS EN EL DISTRITO Y ANEXO.\nMEJORAR Y ACONDICIONAR EL TERCER NIVEL DEL PALACIO MUNICIPAL, PARA CENTRALIZAR LA ATENCIÓN DE TODAS LAS AUTORIDADES EN UN SOLO LUGAR.",
            "txPgIndicador": "NO SE CUENTA EN LA ACTUALIDAD UN PROYECTO DE EXPANSIÓN URBANA O ESQUEMA DE ORDENAMIENTO URBANO.\nACTUALMENTE LOZAS DEPORTIVAS SE ENCUENTRAN EN ESTADO CALAMITOSO.\nACTUALMENTE LA ATENCIÓN DE CADA AUTORIDAD LO REALIZA EN SUS PROPIOS DOMICILIOS.",
            "txPgMeta": "DISTRITO CON CRECIMIENTO URBANO Y RURAL EN FUNCIÓN DEL ESQUEMA DE ORDENAMIENTO URBANO.\nREALIZAR UN PROYECTO DE INVERSIÓN PARA MEJORAR Y EQUIPAR LAS LOZAS DEPORTIVAS.\nREALIZAR UN PROYECTO DE INVERSIÓN PARA MEJORAR Y ACONDICIONAR EL TERCER NIVEL DEL PALACIO MUNICIPAL Y DAR CONFORT A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}