{
    "datoGeneral": {
        "idPlanGobierno": 17907,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e3772c3-16bf-4053-ad66-dbf98d9df8f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4cf956e-beed-4376-99c0-c85f021089c3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175232,
            "txPgProblema": "LIMITADA CAPACIDAD RESOLUTIVA DE ESTABLECIMIENTOS DE SALUD\nPREVALENCIA DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL\nDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD\nDISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL\nMEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO\nPORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA\nPORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 03 AÑOS CON ANEMIA",
            "txPgMeta": "50% - 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175246,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "INCREMENTAR EL LOGRO DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIA A NIVEL SATISFACTORIO",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 4TO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO EN MATEMÁTICA Y COMPRENSIÓN LECTORA\nPORCENTAJE DE ESTUDIANTES DE 2DO GRADO DE SECUNDARIA CON NIVEL SATISFACTORIO EN MATEMÁTICA Y COMPRENSIÓN LECTORA",
            "txPgMeta": "25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175262,
            "txPgProblema": "BAJA COBERTURA DE SERVICIOS BÁSICOS EN LAS VIVIENDAS",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS",
            "txPgIndicador": "BAJA COBERTURA DE SERVICIOS BÁSICOS EN LAS VIVIENDAS\tINCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE SANEAMIENTO RURAL Y URBANO EN CONVENIO CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO\tPORCENTAJE DE VIVIENDAS CON AGUA MEDIANTE RED PÚBLICA DENTRO Y FUERA DE LA VIVIENDA\t48.51%\t50%\n\t\t\tPORCENTAJE DE VIVIENDAS CON DESAGÜE MEDIANTE RED PÚBLICA DENTRO Y FUERA DE LA VIVIENDA\t75.66%\t90.00%\n\t\t\tPORCENTAJE DE VIVIENDAS CON ELECTRICIDAD\t75.66%\t90.00%",
            "txPgMeta": "50% - 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175288,
            "txPgProblema": "LIMITADO DESARROLLO AGROPECUARIO\tDESARROLLAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA COMPETITIVIDAD LOCAL\tFORTALECER LAS CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS CON CAPACITACIÓN\t12.14%\t50.00%\nLIMITADO ACCESO A SISTEMAS DE RIEGO\t\tINCREMENTAR EL SISTEMA DE RIEGO TECNIFICADO EN UNIDADES AGROPECUARIAS\tPORCENTAJE DE UNIDADES AGROPECUARIOS CON RIEGO TECNIFICADO\t20.00%\t50.00%\nLIMITADA INVERSIÓN PARA EL DESARROLLO DE CADENAS PRODUCTIVAS FRUTÍCOLAS\t\tFORTALECER LAS CAPACIDADES A PRODUCTORES FRUTÍCOLAS\tNÚMERO DE ASOCIACIONES DE PRODUCTORES FRUTÍCOLAS CON PLANES DE NEGOCIO ELABORADOS Y POSTULANDO A FONDOS CONCURSABLES\t0\t3",
            "txPgObjetivo": "DESARROLLAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA COMPETITIVIDAD LOCAL",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS CON CAPACITACIÓN\nPORCENTAJE DE UNIDADES AGROPECUARIOS CON RIEGO TECNIFICADO\nNÚMERO DE ASOCIACIONES DE PRODUCTORES FRUTÍCOLAS CON PLANES DE NEGOCIO ELABORADOS Y POSTULANDO A FONDOS CONCURSABLES",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175310,
            "txPgProblema": "LIMITADA PUESTA EN VALOR DE RECURSOS TURÍSTICOS",
            "txPgObjetivo": "DESARROLLAR LA ACTIVIDAD TURÍSTICA EN EL DISTRITO",
            "txPgIndicador": "RECURSOS TURÍSTICOS INVENTARIADOS\nNÚMERO DE ASOCIACIONES DE TURISMO CON PLANES DE NEGOCIO ELABORADOS Y POSTULANDO A FONDOS CONCURSABLES\nNÚMERO DE PROYECTOS DE DESARROLLO TURÍSTICO",
            "txPgMeta": "5 - 1 - 1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175324,
            "txPgProblema": "LIMITADA PUESTA EN VALOR DE LA CADENA PRODUCTIVA ARTESANAL",
            "txPgObjetivo": "DESARROLLAR LA ACTIVIDAD ARTESANAL EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ARTESANOS CON CAPACITACIÓN\nNÚMERO DE ASOCIACIONES DE ARTESANOS CON PLANES DE NEGOCIO ELABORADOS Y POSTULANDO A FONDOS CONCURSABLES",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175139,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL. AMPLIACIACION DE FRONTERA AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "01 PROGRAMA DE ACTIVIDAD APROBADA Y RECURSOS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175147,
            "txPgProblema": "CONTAMINACIÓN POR VERTIMIENTO DE AGUA RESIDUAL A CUERPOS RECEPTORES\tMEJORAR LA OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE TRATAMIENTO DE AGUA RESIDUAL\tELABORAR Y EJECUTAR UN PROYECTO PARA  MEJORAMIENTO DE LA GESTIÓN DE AGUAS RESIDUALES.\nREALIZAR EL MONITOREO DE DESCARGAS DE EFLUENTES\tREPORTE SEMESTRAL DEL MONITOREO DE EFLUENTES Y DESCARGAS CON LMP  ADECUADAS.\t0%\t60%.\nLA GESTIÓN AMBIENTAL ES LIMITADA, DEFICIENTE Y POCO EMPODERADA PARA EL CUMPLIMIENTO DE LAS POLÍTICAS AMBIENTALES \tFORTALECER LA GESTIÓN AMBIENTAL EN LA MUNICIPALIDAD DISTRITAL DE ALCAMENCA.\tIMPLEMENTAR LA GESTIÓN AMBIENTAL A TRAVÉS DE LA SUB GERENCIA ENCARGADA\nHACER  EDUCACIÓN AMBIENTAL\t03 INSTRUMENTOS AMBIENTALES DE GESTIÓN APROBADA.\n\t30%\t70%",
            "txPgObjetivo": "CONTAMINACIÓN POR VERTIMIENTO DE AGUA RESIDUAL A CUERPOS RECEPTORES\tMEJORAR LA OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE TRATAMIENTO DE AGUA RESIDUAL\tELABORAR Y EJECUTAR UN PROYECTO PARA  MEJORAMIENTO DE LA GESTIÓN DE AGUAS RESIDUALES.\nREALIZAR EL MONITOREO DE DESCARGAS DE EFLUENTES\tREPORTE SEMESTRAL DEL MONITOREO DE EFLUENTES Y DESCARGAS CON LMP  ADECUADAS.\t0%\t60%.\nLA GESTIÓN AMBIENTAL ES LIMITADA, DEFICIENTE Y POCO EMPODERADA PARA EL CUMPLIMIENTO DE LAS POLÍTICAS AMBIENTALES \tFORTALECER LA GESTIÓN AMBIENTAL EN LA MUNICIPALIDAD DISTRITAL DE ALCAMENCA.\tIMPLEMENTAR LA GESTIÓN AMBIENTAL A TRAVÉS DE LA SUB GERENCIA ENCARGADA\nHACER  EDUCACIÓN AMBIENTAL\t03 INSTRUMENTOS AMBIENTALES DE GESTIÓN APROBADA.\n\t30%\t70%",
            "txPgIndicador": "CONTAMINACIÓN POR VERTIMIENTO DE AGUA RESIDUAL A CUERPOS RECEPTORES\tMEJORAR LA OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE TRATAMIENTO DE AGUA RESIDUAL\tELABORAR Y EJECUTAR UN PROYECTO PARA  MEJORAMIENTO DE LA GESTIÓN DE AGUAS RESIDUALES.\nREALIZAR EL MONITOREO DE DESCARGAS DE EFLUENTES\tREPORTE SEMESTRAL DEL MONITOREO DE EFLUENTES Y DESCARGAS CON LMP  ADECUADAS.\t0%\t60%.\nLA GESTIÓN AMBIENTAL ES LIMITADA, DEFICIENTE Y POCO EMPODERADA PARA EL CUMPLIMIENTO DE LAS POLÍTICAS AMBIENTALES \tFORTALECER LA GESTIÓN AMBIENTAL EN LA MUNICIPALIDAD DISTRITAL DE ALCAMENCA.\tIMPLEMENTAR LA GESTIÓN AMBIENTAL A TRAVÉS DE LA SUB GERENCIA ENCARGADA\nHACER  EDUCACIÓN AMBIENTAL\t03 INSTRUMENTOS AMBIENTALES DE GESTIÓN APROBADA.\n\t30%\t70%",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175152,
            "txPgProblema": "INADECUADO  MANEJO DE LOS RESIDUOS SÓLIDOS Y LIMITADA PRESTACIÓN DEL SERVICIO DE  LIMPIEZA PÚBLICA EN LOS C.P. DE ALCAMENCA, HUAMBO Y CARAMPA",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS.\nREDUCIR EDAS, IRAS",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADA.\nCANTIDAD DE RESIDUOS SÓLIDOS VALORIZADOS, REAPROVECHADOS.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175162,
            "txPgProblema": "CERCA DEL 60% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "0%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175172,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO",
            "txPgIndicador": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.\tMEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.\tIMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\tDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.\t60%\t95%\n\t\t\tEQUIPAMIENTO TECNOLÓGICO.",
            "txPgMeta": "0%  - 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175185,
            "txPgProblema": "NO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD PROVINCIAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA \nTALLERES DE CAPACITACION",
            "txPgMeta": "70%\n80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}