{
    "datoGeneral": {
        "idPlanGobierno": 26851,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/852bdf25-c395-4ec7-80ea-f73154821b2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/924980cd-ecd9-426d-82de-6d8d00107b24.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170993,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS, CENTROS POBLADOS Y CERCADO DENUESTRO DISTRITO DE SAN BERNARDINO.",
            "txPgObjetivo": "ELECTRIFICACIÓN EN LOS CASERÍOS, CENTROS POBLADOS Y CERCADO DE NUESTRO DISTRITO DE SAN BERNARDINO.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A TODOS LOS CASERÍOS DE NUESTRA JURISDICCIÓN DE SAN BERNARDINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171006,
            "txPgProblema": "CAMPOS DEPORTIVOS EN CONDICIONES INADECUADAS LOS CUALES NO PERMITEN EL DESARROLLO DE DICHAS ACTIVIDADES QUE APOYEN A LA SALUD DE NUESTRO COMPOBLANOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOSA Y/O MEJORAMIENTO DE LOS CAMPOS DEPORTIVO EN LOS CASERÍOS DE LOS CENTROS POBLADOS DE LA JURISDICCIÓN.",
            "txPgIndicador": "LA POBLACIÓN NO PUEDE DESARROLLAR SU INICIATIVA DE PODER CONVOCAR O PLANIFICAR EL DESARROLLO DE ACTIVIDADES FUTBOLÍSTICAS.",
            "txPgMeta": "TENER ESPACIOS APROPIADOS DONDE SE PUEDAN DESARROLLAR ACTIVIDADES FUTBOLÍSTICAS Y OTRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171013,
            "txPgProblema": "ESCASA PROMOCIÓN PARA EL DESARROLLO DE ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES CULTURALES, CAMPEONATOS DE FUTBOL MASCULINO Y FEMENINO CON LA FINALIDAD DE INCENTIVAR LOS LASOS DE AMISTAD.",
            "txPgIndicador": "NO SE DESARROLLAN ACTIVIDADES CULTURALES QUE NOS PERMITAN MEJORAR LA CONVIVENCIA Y AUMENTAR NUESTRA AUTOESTIMA.",
            "txPgMeta": "NO SE DESARROLLAN ACTIVIDADES CULTURALES QUE NOS PERMITAN MEJORAR LA CONVIVENCIA Y AUMENTAR NUESTRA AUTOESTIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171119,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "- INCENTIVAR LA ACTIVIDAD AGRÍCOLA ENTREGANDO SEMILLAS MEJORADAS Y FERTILIZANTES A CALIDAD DE PRÉSTAMO.\n- SE DESTINARÁ PRESUPUESTO PARA EL MANTENIMIENTO DE LAS ACEQUIAS DE REGADÍO (UNA VEZ AL AÑO).",
            "txPgIndicador": "- FALTA DE RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES.\n- NO EXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y/O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "GENERAR MAYORES INGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171147,
            "txPgProblema": "LA NO PROMOCIÓN DE LOS CENTROSTURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS DEL DISTRITO, SU VALORACIÓN Y MANTENIMIENTO OPORTUNO.",
            "txPgObjetivo": "PROMOVER LA DIFUSIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS DE LA PROVINCIA, VALORARLOS Y DARLES SU MANTENIMIENTO OPORTUNO.",
            "txPgIndicador": "FALTA DE PROMOCIÓN DE LOS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS PARA QUE ESTOS GENEREN EMPLEO Y MAYORES INGRESOS ECONÓMICOS A LAS FAMILIAS DEL ÁREA DE INFLUENCIA.",
            "txPgMeta": "PROMOCIONAR NUESTROS CENTROS TURÍSTICOS, ÁREAS NATURALES, Y SANTUARIOS HISTÓRICOS A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171167,
            "txPgProblema": "ESCASO SEMBRÍO DE PLANTAS FRUTALES EN LAS ZONAS ADECUADAS DEL DISTRITO.",
            "txPgObjetivo": "BRINDAR DE PLÁNTULAS DE PLANTAS FRUTALES A LAS FAMILIAS PARA EL SEMBRÍO RESPECTIVO EN SUS PARCELAS.",
            "txPgIndicador": "LAS FAMILIAS NO SIEMBRAN PLÁNTULAS FRUTALES DE BUENA CALIDAD LO QUE GENERA QUE SU PRODUCCIÓN SEA DEFICIENTE.",
            "txPgMeta": "PROMOVER SIEMBRA DE PLANTACIÓN DE FRUTALES PARA QUE PUEDAN OBTENER MAYORES INGRESOS PARA SU CANASTA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171030,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL CUAL CREA UNA MALA IMAGEN AL ORNATO PÚBLICO DE NUESTRO DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171091,
            "txPgProblema": "NO EXISTE INTERÉS POR MANTENER UN BUEN ORNATO, LIMPIEZA Y SEGURIDAD DE NUESTRO CEMENTERIO.",
            "txPgObjetivo": "LIMPIEZA PERIÓDICA A NUESTROS CEMENTERIOS  PARA EVITAR UNA CRISIS SANITARIA.",
            "txPgIndicador": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE QUE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS, SOBRE TODO DESPUES DE HABER SOBREVIVIDO LA PANDEMIA POR LA COVID -19.",
            "txPgMeta": "ESTABLECER UN REGLAMENTO DE NORMAS SANITARIAS AJUSTADAS A LA REALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171099,
            "txPgProblema": "ABANDONO EN EL CUIDADO DE LAS CABECERAS DE CUENTA DE LAS PARTES ALTAS DE LA PROVINCIA Y LAS LAGUNAS DE ALTO PERU EN EL DISTRITO DE TUMBADEN.",
            "txPgObjetivo": "DEFINIR UN PLAN DE CUIDADO Y REFORESTACIÓN EN LAS CABECERAS DE CUENCAS DE LA PROVINCIA Y DEL DISTRITO DE TUMBADEN LAGUNAS DE ALTO PERÚ.",
            "txPgIndicador": "ZONAS DE CABECERAS DESÉRTICAS, ESCASA FORESTACIÓN, CONTAMINACIÓN POR PARTE DE LA POBLACIÓN QUE ARROJAN DESMONTES, BASURA.",
            "txPgMeta": "REFORESTACIÓN DE LAS CABECERAS DE CUENCA Y LIMPIEZA PERIÓDICAS DE LAS ZONAS INTERVENIDAS RECOJO DE BASURA Y SUS DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171192,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, MANTENIMIENTO Y DOTACIÓN DE MOBILIARIO.",
            "txPgIndicador": "CENTROS EDUCATIVOS QUE NO CUENTAN CON UNA INFRAESTRUCTURA ADECUADA, DETERIORADA Y FALTA DE MOBILIARIO ESCOLAR.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA.\nMANTENIMIENTO Y DOTACIÓN DE MOBILIARIO ESCOLAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171213,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN NUESTROS PUESTOS DE SALUD Y EQUIPOS BIOMÉDICOS.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA PARA NUESTROS PUESTOS DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgIndicador": "LA POBLACIÓN NO RECIBE UNA ATENCIÓN ADECUADA.",
            "txPgMeta": "CONSTRUCCIÓN DE MÁS Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171227,
            "txPgProblema": "CAMAL MUNICIPAL CON INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN CAMAL MUNICIPAL CON EL OBJETIVO DE PODER OBTENER PRODUCTOS CÁRNICOS EN CONDICIONES ÓPTIMAS PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "LA POBLACIÓN EVITA EL CONSUMO DE PRODUCTOS CÁRNICOS POR LAS CONDICIONES INADECUADAS COMO SE OBTIENE.",
            "txPgMeta": "INCENTIVAR EL CONSUMO LOCAL DE PRODUCTOS CÁRNICOS DEL GANADO VACUNO, OVINO, CAPRINO, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}