{
    "datoGeneral": {
        "idPlanGobierno": 25696,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82065953-90af-4343-92cf-3a04225dc6ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4f030a3-30e7-437f-aaa5-95e9a5476f12.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227119,
            "txPgProblema": "ES DE TODOS LOS AÑOS QUE LA SALUD DE LOS POBLADORES MEJIANOS SE ENCUENTRA LIMITADA, POR LA ESCASEZ DE RECURSOS HUMANOS (MÉDICOS Y ENFERMERAS), COMO TAMBIÉN ESCASO ABASTECIMIENTO DE MEDICINAS.\nACTUALMENTE HAY DEFICIENTE ALCANCE DE LOS PROGRAMAS A FAVOR DE LOS MÁS VULNERABLES.",
            "txPgObjetivo": "MEJORAR LA SALUD DE LA POBLACIÓN, PRINCIPALMENTE DE LOS MÁS VULNERABLES, CON UNA MAYOR EFICIENCIA, CALIDAD Y CALIDEZ EN LA ATENCIÓN, MEJORANDO LA INFRAESTRUCTURA, EQUIPAMIENTO Y COBERTURA DE LA ATENCIÓN EN SALUD.\nGESTIONAR CON LAS INSTITUCIONES RESPECTIVAS DE ÍNDOLE PÚBLICO Y PRIVADO PARA QUE LA ATENCIÓN MEJORE.\nPROMOVER LOS PROGRAMAS ALIMENTARIOS; DESARROLLANDO ACCIONES DE CAPACITACIÓN, DE PREVENCIÓN EN SALUD Y DE LOS PROGRAMAS SOCIALES ALIMENTARIOS.",
            "txPgIndicador": "POBLADORES QUE TIENEN QUE IR A LA CAPITAL DE LA PROVINCIA PARA RECIBIR ATENCIÓN EN SALUD.",
            "txPgMeta": "ATENDER AL 80% DE LAS PERSONAS CON ALGÚN MAL QUE PADEZCAN, SINTIENDO TAMBIÉN UN AGRADABLE CLIMA DE ATENCIÓN.\nATENDER AL 100 % A TODOS LOS BENEFICIARIOS DE LOS DIVERSOS PROGRAMAS SOCIALES QUE EL ESTADO BRINDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227123,
            "txPgProblema": "2. A CAUSA DE LA PANDEMIA COVID 19 ES QUE HABIDO DESERCIÓN ESCOLAR.\nFALTA DE OPORTUNIDADES ESTUDIANTILES PUESTO QUE CONTAMOS CON UN COLEGIO SECUNDARIO TÉCNICO.\nDEFICIENTE INFRAESTRUCTURA DE LOSAS Y ESTADIO MUNICIPAL HACE LA ESCASA PARTICIPACIÓN DE LOS POBLADORES EN EVENTOS DEPORTIVOS.",
            "txPgObjetivo": "IMPULSAR UNA EDUCACIÓN QUE PROMUEVA EL DESARROLLO PERSONAL INTEGRAL Y DESARROLLO DE CAPACIDADES, PROMOVIENDO UNA EDUCACIÓN MODERNA Y DE CALIDAD, CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, FACILITANDO MAYORES NIVELES DE EDUCACIÓN DE LA POBLACIÓN, FOMENTANDO UNA CULTURA CIUDADANA, PROMOVIENDO Y RECUPERANDO VALORES E IDENTIDAD CULTURAL Y CREANDO ESPACIOS DE CONCERTACIÓN PARA LA GESTIÓN Y VIGILANCIA DE LA EDUCACIÓN.",
            "txPgIndicador": "LOS JÓVENES ESTUDIANTES DE MEJÍA TIENEN QUE IR A ESTUDIAR A OTROS COLEGIOS POR QUE NO CUENTAN CON EL MATERIAL LOS TALLERES Y LABORATORIOS.",
            "txPgMeta": "LA INSTITUCIÓN EDUCATIVA DEBE ESTAR AL 100% PARA ESO TENEMOS QUE EQUIPAR LOS TALLERES Y LOS LABORATORIOS PARA DARLES UNA MEJOR CALIDAD DE ESTUDIOS. EL DEPORTE HARÁ QUE LA JUVENTUD NO ESTÉ EN OTROS VICIOSBG X COMO ALCOHOL O DROGADICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227130,
            "txPgProblema": "PERSONAL NO CUENTA CON EQUIPO BÁSICO PARA SALVAGUARDAR SU INTEGRIDAD Y LA SEGURIDAD E INTEGRIDAD DE LOS CIUDADANOS",
            "txPgObjetivo": "CONTRIBUIR A LA SEGURIDAD CIUDADANA DE LA POBLACIÓN, PROMOVIENDO E IMPULSANDO SISTEMAS DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA POBLACIÓN Y LA JUVENTUD, EN CONCERTACIÓN CON OTRAS INSTITUCIONES COMPROMETIDAS. IMPLEMENTACIÓN DE EQUIPOS BÁSICOS",
            "txPgIndicador": "EL PERSONAL DE SERENAZGO SE SIENTE DESPROTEGIDO POR LA CUAL NO REALIZA DE LA MEJOR FORMA SU SERVICIO",
            "txPgMeta": "EL PERSONAL DE SERENAZGO SE LE DEBE RECUPERAR SU LABOR 100 %. DÁNDOLE SU PROTECCIÓN DE SU PROPIA SEGURIDAD Y PUEDA ESTAR CON LA MORAL BIEN ALTO Y CUMPLA CON SU MISIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227140,
            "txPgProblema": "INEFICIENTE CONTROL DE LOS ESTABLECIMIENTOS EN SU FORMALIDAD Y CONTROL DE PRECIOS AL PÚBLICO.",
            "txPgObjetivo": "PROMOVER PARA QUE LOS ESTABLECIMIENTOS ENTREN A UN RÉGIMEN DE FORMALIDAD LOGRANDO QUE LA MUNICIPALIDAD TENGA RECURSOS DIRECTAMENTE RECAUDADOS",
            "txPgIndicador": "LOS COMERCIANTES TRABAJAN INFORMALMENTE",
            "txPgMeta": "CONCIENTIZAR AL 100% A LOS COMERCIANTES PARA QUE TRABAJEN FORMALMENTE LO QUE FAVORECERÁ A LA MUNICIPALIDAD TAMBIÉN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227144,
            "txPgProblema": "INEFICIENTE DIFUSIÓN Y PROMOCIÓN DEL TURISMO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DEL TURISMO, BRINDANDO CAPACITACIÓN, ASISTENCIA TÉCNICA Y APOYO CREDITICIO, MEJORANDO LA INFRAESTRUCTURA VIAL Y TURÍSTICA, CREANDO UN CIRCUITO ALTERNATIVO DE RUTAS A LAS DIFERENTES PLAYAS, ATRACTIVOS ARQUEOLÓGICOS, RECREACIONALES, PAISAJISTAS, CULTURALES Y GASTRONÓMICOS, PROMOVIENDO LA INVERSIÓN PRIVADA Y PÚBLICA Y LA PARTICIPACIÓN DE LA COMUNIDAD COMO PROMOTORES Y GESTORES DEL DESARROLLO TURÍSTICO EN CONCERTACIÓN CON LOS DIVERSOS SECTORES INVOLUCRADOS.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON MUCHAS VISITAS A NUESTRAS PLAYAS Y LUGARES TURÍSTICOS",
            "txPgMeta": "PRIMERO CONCIENTIZAR A LA POBLACIÓN PARA ATRAER A LOS TURISTAS MEJORANDO NUESTRAS PLAYAS , LAS LAGUNAS CON NUESTRA DIVERSIDAD DE ANIMALES QUE LA VISITAN Y QUE CONOZCAN LA TRAVESÍA DE LOS CAMINOS DE NUESTRAS LOMAS TODO ESTO MEDIANTE A DIFUSIÓN TELEVISIVAS, REVISTAS Y REDES SOCIALES, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227151,
            "txPgProblema": "DURANTE MUCHOS AÑOS LA AGRICULTURA Y GANADERÍA FUENTE ECONÓMICA IMPORTANTE, HA SIDO OLVIDADA; AFECTANDO LA CALIDAD DE VIDA DE LOS AGRICULTORES",
            "txPgObjetivo": "IMPULSAR EL DIÁLOGO DIRECTO CON LOS AGRICULTORES Y SUS NECESIDADES PARA MEJORAR ASÍ SU CALIDAD DE VIDA, APERTURANDO UNA OFICINA EXCLUSIVA PARA ELLOS, TRABAJANDO CON PROFESIONALES QUE CONOCEN SOBRE EL MANEJO DE LAS TIERRAS Y GANADERÍA",
            "txPgIndicador": "LA AUSENCIA DE ORGANIZACIÓN DE PRODUCTORES QUE SON LOS AGRICULTORES Y GANADEROS HACE COMPLICADA SU SITUACIÓN.",
            "txPgMeta": "CUBRIR UN 80 % LAS NECESIDADES DE LOS AGRICULTORES Y GANADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227155,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE SANEAMIENTO AMBIENTAL ESPECIALMENTE EN ALGUNAS URBANIZACIONES, PERJUDICANDO Y CONTAMINADO EL MAR.\nFALTA DE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR EL SANEAMIENTO AMBIENTAL, AMPLIANDO LA COBERTURA DE SERVICIOS BÁSICOS (ESPECIALMENTE AGUA Y DESAGÜE), TRATANDO ADECUADAMENTE LA DISPOSICIÓN FINAL DE LOS DESAGÜES, CONTROLANDO EL USO DE SUSTANCIAS QUÍMICAS Y/O AGENTES CONTAMINANTES EN EL MAR, SENSIBILIZANDO Y DESARROLLANDO CAPACIDADES SOBRE GESTIÓN, EFICIENCIA, Y EDUCACIÓN AMBIENTAL DE LA POBLACIÓN, AUTORIDADES E INSTITUCIONES.",
            "txPgIndicador": "UN 30% DE LA POBLACIÓN CUENTA CON DESAGÜE",
            "txPgMeta": "GESTIONAR PARA SATISFACER DE DESAGÜE UN 80 % ALA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227161,
            "txPgProblema": "FALTA DE SEÑALIZACIÓN DE CALLES Y AVENIDAS HACE QUE LA ARTICULACIÓN VIAL SEA CAÓTICA EN ESPECIAL EN LOS MESES DE VERANO DONDE HAY AFLUENCIA DE VERANEANTES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO PLANIFICADO, ORDENADO Y SEGURO, CON MEJORAMIENTO URBANO INTEGRAL, MEJORAR LA ARTICULACIÓN VIAL ENTRE EL CASCO URBANO Y LOS DIFERENTES ACCESOS A LOS LATERALES, SENSIBILIZANDO A LA POBLACIÓN SOBRE LOS BENEFICIOS DEL DESARROLLO URBANO Y RURAL, LA ARTICULACIÓN VIAL, DESARROLLANDO LASCAPACIDADES DEL GOBIERNO LOCAL Y LA POBLACIÓN EN LOS ASPECTOS DE GESTIÓN URBANA Y TERRITORIAL, ESPECIALMENTE EN EJECUCIÓN DE VÍAS, FOMENTANDO LA PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN.",
            "txPgIndicador": "EL DISTRITO CUENTA CON UN 10% CON LAS SEÑALIZACIONES DE LAS CALLES Y NOMBRES",
            "txPgMeta": "LOGRAR AL 100% DE LAS SEÑALIZACIONES Y DE COLOCAR NOMBRES A TODAS LAS AVENIDAS Y CALLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227171,
            "txPgProblema": "LA FALTA DE CAPACITACIONES AL PERSONAL DE LA MUNICIPALIDAD PARA PODER BRINDARLE UNA MEJOR ATENCIÓN DE CALIDAD AL PUEBLO Y A LOS ASENTAMIENTOS HUMANOS",
            "txPgObjetivo": "LA MUNICIPALIDAD COMO ENTIDAD DEBE CONTAR CON PERSONAL TÉCNICO SUFICIENTE, CAPACITADO Y CON PREDISPOSICIÓN PARA ATENDER A LA POBLACIÓN CON CORTESÍA Y BRINDAR SERVICIOS DE CALIDAD. EL MUNICIPIO DEBE TENER UNA INFRAESTRUCTURA FÍSICA EN ÓPTIMAS CONDICIONES Y CON EQUIPOS TECNOLÓGICOS NECESARIOS PARA BRINDAR UNA EFICIENTE GESTIÓN. LA ORGANIZACIÓN MUNICIPAL DEBE REALIZAR LAS ORDENANZAS NECESARIAS Y DOCUMENTOS DE GESTIÓN ACTUALIZADOS PARA DESARROLLAR UNA GESTIÓN TÉCNICA Y TRANSPARENTE EN EL MARCO DE LA NORMATIVIDAD VIGENTE. PROMOVER INTERACCIÓN ACTIVA ENTRE LA COLECTIVIDAD ORGANIZADA Y LA GESTIÓN MUNICIPAL PARA BRINDAR SERVICIOS OPORTUNOS Y DE CALIDAD.",
            "txPgIndicador": "EL MUNICIPIO CUENTA CON UN PORCENTAJE BAJO DE 20 % DE BRINDAR UNA BUENA ATENCIÓN A LA POBLACIÓN",
            "txPgMeta": "REALIZAR CAPACITACIONES A TODO EL PERSONAL QUE LABORA EN EL MUNICIPIO Y MEJORAR A UN 90 % LA CALIDAD Y CORTESÍA ALA POBLACIÓN QUE SE LO MERECE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}