{
    "datoGeneral": {
        "idPlanGobierno": 23707,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17f3e0c6-3526-4af8-aca8-fd731cd0a38d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09c31149-eb31-4a2c-9c65-0809171b46c5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226980,
            "txPgProblema": "10.1. EDUCACIÓN \n\nPROBLEMAS EDUCATIVOS EN EL DISTRITO DE HUIPOCA.\n\nDE LOS ALUMNOS MATRICULADOS EN PRIMARIA SE REGISTRA INASISTENCIAS Y SE AFIRMAN QUE LOS PRINCIPALES PROBLEMAS SON: \n\nA.\tAUSENTISMO DE LOS PROFESORES EN ZONAS RURALES CON MAYOR FRECUENCIA. \n\nB.\tDESABASTECIMIENTO DE MATERIALES EDUCATIVOS QUE LOS PADRES ESTÁN IMPOSIBILITADOS DE ADQUIRIR. \n\nC.\tFALTA DE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES EDUCACIONALES. \n\nD.\tFALTA DE INTERÉS DE LOS PADRES DE FAMILIA PARA CON LA EDUCACIÓN DE SUS HIJOS. \n\nE.\tFACTORES CLIMÁTICOS ADVERSOS Y VÍAS DE ACCESO EN MAL ESTADO. \n \t \n\n\n                     10.2 SALUD. \n\n                         \tPROBLEMAS DE SALUD EN EL DISTRITO DE HUIPOCA\t \nLAS  POSTAS MÉDICAS QUE CONTAMOS  ESTÁN CON DEFICIENCIA EN SU FUNCIONAMIENTO , CARECEN DE PERSONAL MÉDICO Y TÉCNICO ADEMÁS DE MUCHOS  MEDICAMENTOS.\n\nA.\tDESABASTECIMIENTO DE MEDICINAS BÁSICAS DE ASISTENCIA MÉDICA. \n\nB.\tFALTA DE PERSONAL MÉDICO Y OTRAS ESPECIALIDADES PARA LAS POSTAS.\n\nC.\tFALTA DE SEGUIMIENTO ANTE EL MINISTERIO DE SALUD EN LA DOTACIÓN DE ESPECIALISTAS, MATERIALES Y MEDICAMENTOS.\n\nD.\tPRESENTACIÓN DE ENFERMEDADES FRECUENTES COMO: LA DIARREA, MAL DE PIEL, ANEMIA, PARASITOSIS, ENFERMEDADES RESPIRATORIAS Y UTA, ETC. \n\nE.\tPRESENTAMOS POBLACIÓN CON DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 6 AÑOS EN EL DISTRITO. \n\n\n\n10.3.\tVIVIENDA Y SANEAMIENTO BÁSICO \n\nPROBLEMAS DE VIVIENDA Y SANEAMIENTO BASICO DEL DISTRITO DE HUIPOCA.\n\nTÍTULO DE PROPIEDAD.\n- EN CASO DE HUIPOCA MAS DEL 60 % DE SUS POBLADOR",
            "txPgObjetivo": "LA DIMENSIÓN SOCIAL DENTRO DEL DISTRITO DE HUIPOCA CONTEMPLA ALTERNATIVAS DE SOLUCIÓN LO CUAL PASAMOS A DETALLAR. \nA) EDUCACIÓN. \n\tALTERNATIVAS DE SOLUCIÓN \n\nA.\tMAYOR CONTROL PARA EVITAR EL AUSENTISMO DE LOS PROFESORES EN ZONAS RURALES CON MAYOR FRECUENCIA ADEMÁS MOTIVAR SU ACTIVIDAD. \n\nB.\tCOORDINAR LA DOTACIÓN DE MATERIALES EDUCATIVOS QUE LOS PADRES ESTÁN IMPOSIBILITADOS DE ADQUIRIR. \n\nC.\tGESTIONAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES EDUCACIONALES. \n\nD.\tFORTALECER A TRAVÉS DE TALLERES Y MEJORAR LA FALTA DE INTERÉS DE LOS PADRES DE FAMILIA PARA CON LA EDUCACIÓN DE SUS HIJOS.\n\nE.\t IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS. \n\nF.\t- COORDINACIÓN Y APOYO PARA LA CAPACITACIÓN A LOS DOCENTES DE NUESTRO DISTRITO. \n\nG.\t- FOMENTAR LA CREACIÓN DE ESCUELAS DE PADRES EN TODAS LA I.E. DEL DISTRITO. \n\nH.\t–GESTIONAR LA REFACCIÓN Y CONSTRUCCIÓN DE II.EE. FALTANTES EN EL DISTRITO. \n \nB) SALUD \nALTERNATIVAS DE SOLUCIÓN \n\nGESTIÓN PARA DOTAR A LAS  POSTAS MÉDICAS QUE CONTAMOS  MEJORAR SU  FUNCIONAMIENTO ,CON PERSONAL MÉDICO Y TÉCNICO ADEMÁS DE MUCHOS  MEDICAMENTOS.\n\nA.\tGESTIONAR EL ABASTECIMIENTO DE MEDICINAS BÁSICAS DE ASISTENCIA MÉDICA. \n\nB.\tGESTIONAR PERSONAL MÉDICO Y ESPECIALIDADES PARA LAS POSTAS.\n\nC.\tAPOYO EN EL SEGUIMIENTO ANTE EL MINISTERIO DE SALUD PARA LA DOTACIÓN DE ESPECIALISTAS, MATERIALES Y MEDICAMENTOS.\n\nD.\tHACER CAMPAÑAS EN PREVENCIÓN Y CURA DE ENFERMEDADES FRECUENTES COMO: LA DIARREA, MAL DE PIEL, ANEMIA, PARASITOSIS, ENFERMED",
            "txPgIndicador": "AI\nAAI\nA\nAI\nAI\nA\nA\n\n\n\n\n\nAI\nA",
            "txPgMeta": "A)\tTRABAJO \nMETA \nA. EJECUTAR PROYECTOS DE INCENTIVOS LABORALES DENTRO LAS COMUNIDADES DEL DISTRITO\n\nB)\tAGRICULTURA. \nMETA. \n\nA.- CREACIÓN DE PROYECTOS COMUNALES EN LOS CASERÍOS DEL DISTRITO.\n \nB.- GESTIONAR Y EJECUTAR EL MEJORAMIENTO DE LAS CARRETERAS Y TROCHAS PARA TRANSPORTAR PRODUCTOS AGRÍCOLAS.\n\nC.- REALIZAR PLANES ANUALES DE CAPACITACIÓN EN ACTIVIDADES AGRÍCOLAS CON PARTICIPACIÓN VECINAL Y COMUNAL \n\nD.- LOGRAR SUPERAR EL 80% EN PRODUCCIÓN AGROPECUARIA A TRAVÉS DE PROGRAMAS BIOHUERTOS FAMILIARES. \nE.- LOGRAR EL 80% EN PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CHACRAS INTEGRALES. \n\nF.- LOGRAR EL 80% EN PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CRIANZAS DE ANIMALES MENORES.  \n \nC) PESQUERÍA META. \nA.- LOGRAR SUPERAR EL 85% DE APOYO A LA ACTIVIDAD PISCÍCOLA DEL DISTRITO. \n\nB.- LOGRAR SUPERAR EL 90% PROMOVER LA PRODUCCIÓN PESQUERA A TRAVÉS DE PISCIGRANJAS CON ESPECIES DE LA ZONA. \n\nC.- LOGRAR EL SUPERAR EL 50% DE PRODUCTIVIDAD PESQUERA A TRAVÉS DE PISCIGRANJAS Y ESPEJOS DE AGUAS NATURALES EN EL DISTRITO. \n\nD.- REALIZAR CAPACITACIONES ANUALES Y CREACIÓN DE MICROEMPRESAS PARA LA EXPORTACIÓN DE PECES ORNAMENTALES CON ESPECIES DEL DISTRITO. \n\nE.- REALIZAR EL APOYO A PEQUEÑOS PRODUCTORES PISCÍCOLAS GESTIONANDO LA ENTREGA ALEVINOS Y LA CAPACITACIÓN DE MANEJO DE PISCIGRANJAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227024,
            "txPgProblema": "EL DISTRITO DE HUIPOCA, LOS PROBLEMAS ECONÓMICOS FLUYEN DE LA SIGUIENTE MANERA: \n\nA)\tTRABAJO PROBLEMAS \nA.\tPOBLACIÓN DE LOS CASERÍOS DEL DISTRITO EN BUEN PORCENTAJE EN CONDICIÓN DE POBREZA. \nB.\tPOCAS ALTERNATIVAS DE OCUPACIÓN LABORAL EN EL DISTRITO. \n \nB)\tAGRICULTURA. \nPROBLEMAS \nA.\tESCASO MERCADO PARA  LA COMERCIALIZACIÓN DIRECTA DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO. \n\nB.\tPOCA PRESENCIA  DE ORGANIZACIONES PRODUCTIVAS. \n\nC.\tFALTA PROMOVER PLANES DE CAPACITACIÓN EN ACTIVIDADES AGRÍCOLAS CON PARTICIPACIÓN VECINAL Y COMUNAL. \n\nD.\tFALTA PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE PROGRAMAS BIOHUERTOS FAMILIARES. \n\n\nE.\tFALTA PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CHACRAS INTEGRALES. \n\nF.\tFALTA PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CRIANZAS DE ANIMALES MENORES. \n \nC)\tPESQUERÍA PROBLEMAS \nA.\tESCASO APOYO A LA ACTIVIDAD PISCÍCOLA DEL DISTRITO. \nB.\tFALTA PROMOVER LA PRODUCCIÓN PESQUERA A TRAVÉS DE PISCIGRANJAS CON ESPECIES DE LA ZONA. \nC.\tFALTA PROMOVER LA PRODUCTIVIDAD PESQUERA A TRAVÉS DE PISCIGRANJAS Y ESPEJOS DE AGUAS NATURALES A NIVEL DISTRITAL. \nD.\tFALTA PROMOVER LA CAPACITACIÓN Y CREACIÓN DE MICROEMPRESAS PARA LA EXPORTACIÓN DE PECES ORNAMENTALES CON ESPECIES DEL DISTRITO Y LA AMAZONIA. \nE.\tMUY POCO APOYO A PEQUEÑOS PRODUCTORES PISCÍCOLAS PARA ADQUIRIR ALEVINOS Y LA CAPACITACIÓN DE MANEJO EN PISCIGRANJAS.",
            "txPgObjetivo": "DENTRO LA DIMENSIÓN ECONÓMICA PLANTEAMOS LAS SIGUIENTES ALTERNATIVAS DE SOLUCIÓN.\n \nA)\tTRABAJO \n\nALTERNATIVA DE SOLUCIÓN. \nA. CREACIÓN DE PROYECTOS COMUNALES, AGROPECUARIOS ADEMÁS DE VIVEROS AGRÍCOLAS Y FORESTALES PARA IMPULSAR EL TRABAJO DE NUESTRA POBLACIÓN DESOCUPADA. \n \nB)\tAGRICULTURA \nALTERNATIVA DE SOLUCIÓN. \n\nA.\tIMPULSAR Y FOMENTAR LOS PRODUCTOS QUE OFERTAMOS PARA ATRAER MERCADO Y MEJORAR LA COMERCIALIZACIÓN DIRECTA DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO. \n\nB.\tGENERAR E IMPULSAR LA CREACIÓN DE ORGANIZACIONES PRODUCTIVAS.\n \nC.   GENERAR Y PROMOVER PLANES DE CAPACITACIÓN EN ACTIVIDADES AGRÍCOLAS CON PARTICIPACIÓN VECINAL Y COMUNAL. \n\nD.    IMPULSAR PROYECTOS Y PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE PROGRAMAS BIOHUERTOS FAMILIARES. \n\n\nC.\tGENERAR PROYECTOS Y PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CHACRAS INTEGRALES. \n\nD.\tGENERAR PROYECTOS Y PROMOVER LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CRIANZAS DE ANIMALES MENORES. \n \n\n\nC)\tPESQUERÍA.\n\nALTERNATIVA DE SOLUCIÓN. \n\nA.- INCENTIVAR EL APOYO A LA ACTIVIDAD PISCÍCOLA DEL DISTRITO ADEMÁS DEL CONSUMO. \n\nB.- PROMOVER LA PRODUCCIÓN PESQUERA A TRAVÉS DE PISCIGRANJAS CON ESPECIES DE LA ZONA. \n\nC.- PROMOVER LA PRODUCTIVIDAD PESQUERA A TRAVÉS DE PISCIGRANJAS Y ESPEJOS DE AGUAS NATURALES A NIVEL DISTRITAL.\n \nD.- PROMOVER LA CAPACITACIÓN Y CREACIÓN DE ASOCIACIONES Y MICROEMPRESAS PARA LA EXPORTACIÓN DE PECES ORNAMENTALES CON ESPECIES DEL DISTRITO Y LA AMAZONIA. \nE.- GENERAR PROYECTOS CONSIDERANDO EL APOYO",
            "txPgIndicador": "AI\nA\nA\nAI\nAI\nAI\nAI\nA",
            "txPgMeta": "A)\tTRABAJO \nMETA \nA. EJECUTAR PROYECTOS DE INCENTIVOS LABORALES DENTRO LAS COMUNIDADES DEL DISTRITO\n\nB)\tAGRICULTURA. \nMETA. \n\nA.- CREACIÓN DE PROYECTOS COMUNALES EN LOS CASERÍOS DEL DISTRITO.\n \nB.- GESTIONAR Y EJECUTAR EL MEJORAMIENTO DE LAS CARRETERAS Y TROCHAS PARA TRANSPORTAR PRODUCTOS AGRÍCOLAS.\n\nC.- REALIZAR PLANES ANUALES DE CAPACITACIÓN EN ACTIVIDADES AGRÍCOLAS CON PARTICIPACIÓN VECINAL Y COMUNAL \n\nD.- LOGRAR SUPERAR EL 80% EN PRODUCCIÓN AGROPECUARIA A TRAVÉS DE PROGRAMAS BIOHUERTOS FAMILIARES. \nE.- LOGRAR EL 80% EN PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CHACRAS INTEGRALES. \n\nF.- LOGRAR EL 80% EN PRODUCCIÓN AGROPECUARIA A TRAVÉS DE CRIANZAS DE ANIMALES MENORES.  \n \nC) PESQUERÍA META. \nA.- LOGRAR SUPERAR EL 85% DE APOYO A LA ACTIVIDAD PISCÍCOLA DEL DISTRITO. \n\nB.- LOGRAR SUPERAR EL 90% PROMOVER LA PRODUCCIÓN PESQUERA A TRAVÉS DE PISCIGRANJAS CON ESPECIES DE LA ZONA. \n\nC.- LOGRAR EL SUPERAR EL 50% DE PRODUCTIVIDAD PESQUERA A TRAVÉS DE PISCIGRANJAS Y ESPEJOS DE AGUAS NATURALES EN EL DISTRITO. \n\nD.- REALIZAR CAPACITACIONES ANUALES Y CREACIÓN DE MICROEMPRESAS PARA LA EXPORTACIÓN DE PECES ORNAMENTALES CON ESPECIES DEL DISTRITO. \n\nE.- REALIZAR EL APOYO A PEQUEÑOS PRODUCTORES PISCÍCOLAS GESTIONANDO LA ENTREGA ALEVINOS Y LA CAPACITACIÓN DE MANEJO DE PISCIGRANJAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227057,
            "txPgProblema": "PROBLEMAS \nA.\tDEFICIENCIAS EN MANEJO DE CULTIVOS AGRÍCOLAS SE PRACTICA LA QUEMA INCLUSO PASTURAS AFECTANDO EL MEDIO AMBIENTE. \n\n\nB.\tDEFICIENTE MANEJO DE PESTICIDAS EN LA AGRICULTURA QUE OCASIONA DESEQUILIBRIO EN LA FAUNA Y FLORA.\n\nC.\tDEFICIENTE IMPULSO DE LA REFORESTACIÓN Y CUIDADO DE LOS AFLUENTES DE AGUA",
            "txPgObjetivo": "DENTRO DE LA DIMENSIÓN TERRITORIAL SE PLANTEA LAS SIGUIENTES ALTERNATIVAS DE SOLUCIÓN. \n \nALTERNATIVA DE SOLUCIÓN. \n\nA.\tGENERAR PROYECTOS AGRÍCOLAS Y FORESTALES CON MANEJO DE CULTIVOS AGRÍCOLAS SIN PRACTICAR LA QUEMA INCLUSO EN LAS PASTURAS Y MITIGAR LA CONTAMINACIÓN  DEL MEDIO AMBIENTE. \n\n\nB.\tGENERAR PROYECTOS AGRÍCOLAS CON CAPACITACIÓN Y BUEN MANEJO DE PESTICIDAS EN LA AGRICULTURA QUE OCASIONA DESEQUILIBRIO EN LA FAUNA Y FLORA.\n\nC.\tHACER PROGRAMACIÓN DE CAPACITACIÓN EN EL IMPULSO DE LA REFORESTACIÓN Y CUIDADO DE LOS AFLUENTES DE AGUA.",
            "txPgIndicador": "AI\n\nA\n\n\n\nAI\n\nA\nAI\nAA\n\n\n\n\n\nA\nAI",
            "txPgMeta": "META. \nA.\tGENERAR PROYECTOS PARA LOGRAR SUPERAR EL 50% DE MITIGACIÓN EN LA PARTE AGRÍCOLAS Y FORESTALES CON MANEJO DE CULTIVOS AGRÍCOLAS SIN PRACTICAR LA QUEMA INCLUSO EN LAS PASTURAS Y MITIGAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE. \n\n\nB.\tGENERAR PROYECTOS AGRÍCOLAS CON EL 100% DE CAPACITACIÓN Y BUEN MANEJO DE PESTICIDAS EN LA AGRICULTURA QUE OCASIONA DESEQUILIBRIO EN LA FAUNA Y FLORA.\n\nC.\tHACER PROGRAMACIÓN DE CAPACITACIÓN EN EL IMPULSO DE LA REFORESTACIÓN Y CUIDADO DE LOS AFLUENTES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227071,
            "txPgProblema": "PROBLEMAS. \nA.\tSISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL POCO PARTICIPATIVO. \n\nB.\tDISTRITO JOVEN CON POCAS HERRAMIENTAS EN LINEAMIENTOS DE GESTIÓN\n\nC.\tFALTA DE PROFESIONALES EN EL DISTRITO. POCOS ESPECIALISTAS EN GESTIÓN INSTITUCIONAL PÚBLICA.",
            "txPgObjetivo": "DENTRO DE LA DIMENSIÓN INSTITUCIONAL SE PLANTEA LAS SIGUIENTES ALTERNATIVAS DE SOLUCIÓN. \n \nALTERNATIVA DE SOLUCIÓN. \nA.- REALIZAR HERRAMIENTAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL PARA QUE SEA EFICIENTE EN TODOS LOS NIVELES. \n\nB.- GENERAR CONFIANZA EN LA POBLACIÓN CON HERRAMIENTAS DE GESTIÓN MUNICIPAL CON TRAMITES AGILES Y NO ENGORROSOS. \n\nD.-  REALIZAR CAPACITACIÓNES PERMANENTES A LOS SERVIDORES DEL MUNICIPIO SOBRE GESTIÓN MUNICIPAL Y BUEN TRATO AL USUARIO. \n\nE.-  PROMOVER LA ESPECIALIZACIÓN DE JÓVENES Y ADOLESCENTES PARA QUE EN EL FUTURO SALGAN LAS FUTURAS AUTORIDADES Y EMPRESARIOS DEL DISTRITO.",
            "txPgIndicador": "A\n\n\n\n\n\n\nAI\nAA\n\n\n\nA\nA\nAI",
            "txPgMeta": "META. \n\nA.- REALIZAR EL 100% DE HERRAMIENTAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL PARA QUE SEA EFICIENTE EN TODOS LOS NIVELES. \n\nB.- GENERAR CONFIANZA EN MÁS DE 90% EN LA POBLACIÓN CON HERRAMIENTAS DE GESTIÓN MUNICIPAL CON TRAMITES AGILES Y NO ENGORROSOS. \n\nD.-  REALIZAR CAPACITACIONES PERMANENTES A LOS SERVIDORES DEL MUNICIPIO SOBRE GESTIÓN MUNICIPAL Y BUEN TRATO AL USUARIO. \n\nE.-  PROMOVER LA ESPECIALIZACIÓN DE MÁS DEL 50% DE JÓVENES Y ADOLESCENTES       PARA QUE EN EL FUTURO SALGAN LAS FUTURAS AUTORIDADES Y EMPRESARIOS DEL DISTRITO\n\n\nD.-  EJECUTAR CAPACITACIONES PERMANENTES A LOS SERVIDORES DEL MUNICIPIO SOBRE GESTIÓN MUNICIPAL Y BUEN TRATO AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}