{
    "datoGeneral": {
        "idPlanGobierno": 29452,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca02f974-0bb1-4293-9342-a3efd8a8f5e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ed0b9e6-b9c6-4aa5-951c-a4be97b2da6b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219188,
            "txPgProblema": "•\tEDUCACIÓN PÚBLICA SOMETIDA A LÓGICAS MERCANTILISTAS\n\n•\tNO ES CONSIDERADA COMO DERECHO HUMANO FUNDAMENTAL. PRIORIZACIÓN DEL SECTOR PRIVADO Y EL LUCRO EN LA EDUCACIÓN. PRESUPUESTO EDUCATIVO DEBAJO DEL PROMEDIO EN AMÉRICA LATINA.\n\n\n•\tNECESIDAD DE UNA INSTITUCIÓN EDUCATIVA SUPERIOR POR LA CANTIDAD DE ESTUDIANTES QUE EGRESAN DE LOS 10 COLEGIOS DEL NIVEL SECUNDARIO; CADA AÑO EGRESAN UN APROXIMADO DE 310 ESTUDIANTES Y TAMBIÉN SE SUMAN LOS DISTRITOS VECINOS DE OCONGATE, MARCAPATA, QUINCEMIL CAMANTI Y LOS COLEGIOS DE HUANCARANI – PAUCARTAMBO.",
            "txPgObjetivo": "•\tREFORMA EDUCATIVA INTEGRAL EN EL MARCO DE UNA NUEVA CONSTITUCIÓN, FORTALECIENDO LA EDUCACIÓN PÚBLICA DE CALIDAD CON ENFOQUE DE DERECHOS, INCLUSIÓN, GÉNERO EINTERCULTURALIDAD.\n•\tDISEÑAR POLÍTICAS PÚBLICAS, EN COORDINACIÓN CON LOS GOBIERNOS REGIONALES, PARA UNA EJECUCIÓN EFECTIVA Y EFICIENTE DEL GASTO PÚBLICO\n•\tESTABLECER UN NUEVO PACTO POR LA EDUCACIÓN SUPERIOR PÚBLICA, GRATUITA Y DE ALTA CALIDAD, QUE SUPERE LAS BRECHAS DE ACCESO EQUITATIVO Y CONTRIBUYA ALDESARROLLO SOSTENIBLE DEL PAÍS.\n•\tPRIORIZAR EL ACCESO A LA EDUCACIÓN SUPERIOR DE LOS JÓVENES QUE PERTENECEN A LOS HOGARES DE LOS QUINTILESMÁS BAJOS EN LA POBLACIÓN, PERMITIENDO PROMOVER LA IGUALDAD Y LA EQUIDAD EN LA EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "•\tCOBERTURA EDUCATIVA AL 100% DE LA POBLACIÓN ESCOLAR DE LOS NIVELES DE INICIAL, PRIMARIA\tY\nSECUNDARIA\n•\tCOBERTURA EDUCATIVA AL 100% DE LA POBLACIÓN ESCOLAR DE LOS NIVELES DE INICIAL, PRIMARIA\tY\nSECUNDARIA\n•\tCOBERTURA EDUCATIVA AL    60    %\tDE     LA POBLACIÓN SECUNDARIA ESTARÍA BENEFICIÁNDOSE.",
            "txPgMeta": "•\tNUEVA CONSTITUCIÓN CONSIGNA A LA EDUCACIÓN COMO DERECHO HUMANO FUNDAMENTAL GARANTIZADO POR EL ESTADO YORIENTADO POR EL DESARROLLO HUMANO, EL BUEN VIVIR Y LA JUSTICIA.\n•\tLEY DE REFORMA EDUCATIVA APROBADA Y PUESTA EN MARCHA. ELIMINACIÓN DEL LUCRO EN LA EDUCACIÓN (DL 882).\n•\tEDUCACIÓN INCLUSIVA, EQUITATIVA PARA PROMOVER OPORTUNIDADES DE APRENDIZAJE PARA TODA LA VIDA (OBJETIVO4 DE DESARROLLO SOSTENIBLE).\nCOSTO UNITARIO POR ESTUDIANTE SEGÚN TERRITORIO\n\n•\tURGENTE LA GESTIÓN DE UNA FILIAL UNIVERSITARIA CON CONVENIO INTERINSTITUCIONAL CON LOS PRINCIPALES ÓRGANOS DEL SISTEMA EDUCATIVO GLOBAL, SIEMPRE HAN NECESITADO RENOVARSE PARA OFRECER A SUS ESTUDIANTES EL DESARROLLO DE COMPETENCIAS QUE LOS PREPARAREN PARA EL MERCADO LABORAL.\n•\tREALIZAR UN PROYECTO: AMPLIACIÓN E IMPLEMENTACIÓN EN EL SERVICIO DE SALUD CON CAPACIDAD RESOLUTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219205,
            "txPgProblema": "•\tLOS ESTABLECIMIENTOS DE SALUD, COMO SON: CENTRO DE SALUD CON 1.4 EN LA CAPITAL DEL DISTRITO Y CINCO PUESTOS DE SALUD CON CATEGORÍA 1.2 ESTÁN UBICADAS EN LOS CENTROS POBLADOS DE K´AURI, PAMPACAMARA, HUARAHUARA, Y EN LAS COMUNIDADES DE CCAPANA Y AUSARAY, LA CANTIDAD DE CENTROS DE SALUD ARRIBA MENCIONADAS NO SATISFACE LA CANTIDAD, CALIDAD NI LA EFICIENCIA DE LA PRESTACIÓN DE SERVICIOS DE SALUD.\n•\tINCAPACIDAD ESTATAL PARA CONTROLAR Y REGULAR EL SECTOR PRIVADO QUE COMETIÓ ABUSOS Y EXCLUSIÓN.\n•\tDÉBIL Y ERRADA POLÍTICA DE VACUNACIÓN Y COMPRA DE VACUNAS, APOSTANDO PRINCIPALMENTE A PFIZER QUE REQUIERE REFRIGERACIÓN A – 80°C",
            "txPgObjetivo": "•\tALTO GRADO DE MORTANDAD INFANTIL RELACIONADO CON LAS INFECCIONES RESPIRATORIAS AGUDAS A RAÍZ DE LAS BAJAS TEMPERATURAS, CUYOS CASOS NO SON ATENDIDOS NI CON EFICIENCIA NI PRONTITUD. LA FALTA DE CAMPAÑAS PREVENTIVAS HACE QUE LAS IRA SE CONVIERTAN EN CAUSAS DE MUERTES DE INFANTES.\n•\tESTRATEGIA SECTORIAL PARA ENFRENTAR LA PANDEMIA, CON UN ENFOQUE DE SEGUIMIENTO POBLACIONAL CON BASE EN LAATENCIÓN PRIMARIA DE LA SALUD Y CON VACUNACIÓN MASIVA.\nDESARROLLO DE UN PLAN DE RECONSTRUCCIÓN DEL SISTEMAPÚBLICO DE SALUD.",
            "txPgIndicador": "•\tATENCIÓN A LAS 28 COMUNIDADES CON SANEAMIENTO BÁSICO\n•\t100% DE PERSONAS CON\tHABILIDADES DIFERENTES ATENDIDOS POR LA MUNICIPALIDAD",
            "txPgMeta": "•\tCREAR PUESTOS DE SALUD MÓVILES, CON PERSONAL ALTAMENTE CAPACITADO PARA BRINDAR SERVICIO DE CONSULTA EXTERNA DESCENTRALIZADA Y SERVICIO DE MEDICINA BÁSICA, CON LA FINALIDAD PRIMORDIAL DE DESCONGESTIONAR LA DEMANDA DE ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219219,
            "txPgProblema": "EL 80% DE LA POBLACIÓN TOTAL CARECE DE AGUA POTABLE EN CANTIDAD Y CALIDAD DE ESTE DERECHO ESENCIAL PARA VIVIR DIGNAMENTE Y EL 75% CARECE DE ALCANTARILLADO GENERANDO UN GRAVE PROBLEMA DE SALUD PÚBLICA, COMO LO EVIDENCIAMOS DURANTE PANDEMIA. ADEMÁS, LA GESTIÓN DE LOS RECURSOS HÍDRICOS (AGUA POTABLE, DRENAJE Y ALCANTARILLADO YREUTILIZACIÓN) ES AÚN INEFICIENTE",
            "txPgObjetivo": "APROVECHAMIENTO EFICIENTE DE AGUAS PLUVIALES EN BENEFICIO DEL ESPACIO PÚBLICO Y PARA SIEMBRA Y COSECHA EN LAS CUENCAS.\nA)\tFORTALECER LOS PROGRAMAS RELACIONADOS CON “COMUNIDADES SOSTENIBLES”, Y LOS PROGRAMAS DE SANEAMIENTO BASICO QUE ASEGUREN LA DOTACIÓN DE AGUA POTABLE Y SANEAMIENTO EN LOS SECTORES DE MENORES RECURSOS.\nB)\tFORTALECER ESTRATÉGICAMENTE LAS ATMS Y LAS JUNTAS USUARIAS DEL AGUA PARA GARANTIZAR UN SERVICIO DE CALIDAD EN EL ÁMBITO URBANO Y RURAL, CUMPLIENDO ENFOQUE DE\nECOEFICIENCIA HÍDRICA.",
            "txPgIndicador": "CIERRE DE BRECHAS A UN 75% DE LA POBLACIÓN",
            "txPgMeta": "EL AGUA SERÁ UNA PRIORIDAD, PARA EL CONSUMO HUMANO EN LA CAPITAL DEL DISTRITO, CENTROS POBLADOS Y COMUNIDADES CAMPESINAS.\n\n\nSLUCIONES PARA TRATAMIENTO DE AGUA POTABLE DE DIVERSAS FUENTE COMO RÍO, SUBTERRÁNEA O MAR. CAPTACIÓN, CONDUCCIÓN, EQUIPAMIENTO,     PUESTA     EN     MARCHA     Y     OPERACIÓN PLANTAS AGUA POTABLE. MONITOREO DE PARÁMETROS, EXPEDIENTES TÉCNICOS. DISEÑO E INGENIERÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219265,
            "txPgProblema": "EL COVID-19 HA PROVOCADO QUE LA DEMANDA Y LA PRODUCCIÓN DE UN CONJUNTO AMPLIO DE SERVICIOS URBANOS, AQUELLOS QUE REQUIEREN CONTACTO INTERPERSONAL ESTRECHO Y QUE GENERAN MUCHOS EMPLEOS, DISMINUYA APRECIABLEMENTE; YA SEA PORQUE EL GOBIERNO MANTIENE RESTRINGIDA LA ACTIVIDAD ECONÓMICA EN ESTOS SECTORES POR MOTIVOS DE SALUD PÚBLICA Y/O PORQUE LA DEMANDADE LOS CONSUMIDORES SE HA REDUCIDO POR TEMOR ALCONTAGIO",
            "txPgObjetivo": "PARA ACABAR CON EL DESEMPLEO MASIVO EN LAS CON NUESTRA JUVENTUD, ADULTO, MUJERES SE CONSIDERA EL PLAN ECONÓMICO SE SUSTENTA ENUNA REACTIVACIÓN ECONÓMICA DE CORTO PLAZO Y CUATRO PROCESOS CENTRALES DE CAMBIO ESTRUCTURAL. EN EL CORTO PLAZO LA PRIORIDAD ABSOLUTA ES LA RECUPERACIÓN DEL EMPLEO Y LA ECONOMÍA POPULAR. A MEDIANO PLAZO, SE BUSCA MEJORAR SUSTANCIALMENTE LA INFRAESTRUCTURA Y PROVISIÓN DE BIENES PÚBLICOS, REDUCIR EL PODER MONOPÓLICO, LOGRAR NIVELES DE REDISTRIBUCIÓN Y DIVERSIFICAR LA ECONOMÍA Y ESTABLECER UNA DINÁMICA DE AVANCE TECNOLÓGICO PRODUCTIVO.",
            "txPgIndicador": "LA NECESIDAD ES A NIVEL DE EL 100% DE LA POBLACIÓN.",
            "txPgMeta": "•\tSLUCIONES PARA TRATAMIENTO DE AGUA POTABLE DE DIVERSAS FUENTE COMO RÍO, SUBTERRÁNEA O MAR. CAPTACIÓN, CONDUCCIÓN, EQUIPAMIENTO,    PUESTA    EN    MARCHA    Y     OPERACIÓN PLANTAS AGUA PARA RIEGO. MONITOREO DE PARÁMETROS, EXPEDIENTES TÉCNICOS. DISEÑO E INGENIERÍA.\n•\tFORTALECIMIENTO DE LAS ORGANIZACIONES Y/O ASOCIACIONES, E INCENTIVAR LA PARTICIPACIÓN EN FONDOS CONCURSABLES DE LOS PROGRAMAS NACIONALES, PROCOMPITES REGIONALES, PROVINCIALES Y DISTRITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219290,
            "txPgProblema": "ELEVADO COSTO LOGÍSTICO EQUIVALENTE AL 24% DEL VALOR BRUTO DE PRODUCCIÓN DE LAS PRINCIPALES CADENAS. EL COSTO LOGÍSTICO ES EL QUE SE REALIZA DESDE LA ZONA DE PRODUCCIÓN HASTA EL PUERTO, PASO DE FRONTERA O MERCADO DE DESTINO INTERNO. LOS MAYORES COSTOS LOGÍSTICOS ESTÁN CAUSADOS POR EL MAL ESTADO DE LAS VÍAS DEPARTAMENTALES Y LOCALES Y POR LA FRAGMENTACIÓN DE LA LOGÍSTICA DE CARGA.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES A LAS COMUNIDADES Y CON CUNETEADO Y PONTONES.",
            "txPgIndicador": "INTERCONEXIÓN A LAS 28 COMUNIDADES.",
            "txPgMeta": "•\tIMPLEMENTAR EL PROCOMPITE DISTRITAL, PARA BENEFICIAR A LAS CADENAS PRODUCTIVAS EXISTENTES EN EL DISTRITO DE CCATCCA, A TRAVÉS DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO LOCAL.\n•\tEJECUTAR LA CONSTRUCCIÓN DE 01 MERCADO DE PRODUCTORES MAYORISTAS DEDICADO A LA COMERCIALIZACIÓN Y DISTRIBUCIÓN DE PRODUCTOS AGROPECUARIOS Y DE PRIMERA NECESIDAD.\n•\tPROMOVER EL FORTALECIMIENTO DE LAS FERIAS AGROPECUARIAS, AGROINDUSTRIALES Y ARTESANALES PARA LOGRAR UN VERDADERO ESPACIO DE PROMOCIÓN, COMERCIALIZACIÓN Y EXPOSICIÓN DE LAS POTENCIALIDADES AGRÍCOLAS, PECUARIAS, FORESTALES, Y ARTESANALES EN LAS COMUNIDADES DONDE SE REALIZAN LAS FERIAS CON ACCESO A LOS ÚLTIMOS AVANCES TECNOLÓGICOS LOGRADOS POR LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219332,
            "txPgProblema": "3.\tESCASA PREPARACIÓN TÉCNICA DEL TALENTO HUMANO EN LA PRODUCCIÓN PECUARIA Y AGRÍCOLA.",
            "txPgObjetivo": "PROMOVER LA PREPARACIÓN DEL TALENTO HUMANO PARA LA INNOVACIÓN AGROPECUARIA.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgMeta": "AUMENTAR EN UN 30% DE PRODUCTORES CAPACITADOS EN TECNOLOGÍA E INNOVACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219364,
            "txPgProblema": "ALTA DEPENDENCIA ECONÓMICA, POLÍTICA Y SOCIAL DE ACTIVIDADES PRODUCTIVAS BASADAS EN LA EXTRACCIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n. ESTABLECER UNA METODOLOGÍA CLARA PARA LA OBTENCIÓN DECIFRAS DE GENERACIÓN, VALORIZACIÓN Y DISPOSICIÓN FINAL DERESIDUOS.",
            "txPgIndicador": "Nº DE INSTRUMENTOS DE GESTION AMBIENTAL IMPLEMENTADOS",
            "txPgMeta": "PERÚ, PAÍS CON UN SISTEMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS TRANSECTORIAL Y QUE INCORPORA LOS MÚLTIPLES NIVELES DE GOBIERNO LAS ALCALDIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219402,
            "txPgProblema": "ALTA VULNERABILIDAD A LA VARIABILIDAD CLIMÁTICA POR NUESTRA UBICACIÓN EN EL PLANETA, NUESTRA BIODIVERSIDAD Y VARIEDAD DE CLIMAS; QUE ES EXACERBADA POR EL CAMBIO CLIMÁTICO. LAS MEDIDAS PLANTEADAS PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO NO CONCUERDAN CON LOS COMPROMISOS INTERNACIONALES ASUMIDOS Y NO ESTÁ ORIENTADA A UNA DESCARBONIZACIÓN DE LA ECONOMÍA QUE SIGNIFICARÍA UNA SERIE DE CO- BENEFICIOS SOCIALES Y AMBIENTALES.",
            "txPgObjetivo": "CONTINUAR Y MEJORAR LA IMPLEMENTACIÓN DE LA LEY QUEREGULA EL PLÁSTICO DE UN SOLO USO, IMPULSANDO LA CREACIÓN DE NUEVOS INSTRUMENTOS.\n. AFIANZAR LA FISCALIZACIÓN EN TORNO A LA GESTIÓN DELOS RESIDUOS SÓLIDOS POR PARTE DE LAS MUNICIPALIDADES Y CONTINUAR CON EL FORTALECIMIENTO DE CAPACIDADES PARA LA GESTIÓN INTEGRAL DE RESIDUOS",
            "txPgIndicador": "Nº DE INSTRUMENTOS DE GESTION AMBIENTAL",
            "txPgMeta": "LA MUNICIPALIDAD DE CCATCCA DE CREAR UNA RUTA PARA LA TRANSICIÓN HACIA UNA ECONOMÍA CIRCULAR QUE INCORPORERECURSOS HÍDRICOS (AGUAS RESIDUALES), EMISIONES Y RESIDUOS SÓLIDOS EN POR LO MENOS LOS SECTORES DE AGRICULTURA Y PRODUCCIÓN.\n. PERÚ, PAÍS LÍDER EN LATINOAMÉRICA EN LA REGULACIÓN DEPLÁSTICOS DE UN SOLO USO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219411,
            "txPgProblema": "3.\tFALTA DE FORESTACIÓN Y REFORESTACIÓN PARA EL MANEJO EN LA CONSERVACIÓN DE SUELOS.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y LA REFORESTACIÓN EN TERRENOS INACCESIBLES PARA LA AGRICULTURA Y LA GANADERÍA COMO UNA ESTRATEGIA DE CONSERVACIÓN DE SUELOS Y COSECHA DE AGUA.",
            "txPgIndicador": "INSTALACIÓN DE UN VIVERO FORESTAL DE PINOS Y PLANTAS NATIVAS.\nDISTRIBUCIÓN DE LAS PLANTAS A TODAS LAS COMUNIDADES DE ACUERDO A SUS CARACTERÍSTICAS Y NECESIDADES",
            "txPgMeta": "AUMENTAR EN UN 25% LA FORESTACIÓN Y REFORESTACIÓN EN TODAS LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219437,
            "txPgProblema": "ESTADO COLONIAL Y DEPENDIENTE DE PODERES EXTRANJEROS QUE FUNCIONA AL SERVICIO DE INTERESESPARTICULARES DE PEQUEÑAS MINORÍAS DOMINANTES. SE TRATA DE UN ESTADO AUTORITARIO QUE ENTIENDE LA POLÍTICA DE ARRIBA HACIA ABAJO Y ES A LA VEZ CENTRALISTA PUES FUNCIONA EN LO FUNDAMENTAL EN EL ÁMBITO DE NUESTRO DISTRITO DE CCATCCA",
            "txPgObjetivo": "CONSTRUIR UNA MUNICIPALIDAD QUE PUEDA TOMAR SUS PROPIAS DECISIONES, EN EJERCICIO DE SU SOBERANÍA Y AUTONOMÍA QUE SEA PÚBLICO EN TANTO FUNCIONE COMO ENTIDAD DE TODOS LOS PERUANOS. UN ESTADO DEMOCRÁTICO, BASADO EN LA REPRESENTACIÓN Y PARTICIPACIÓN DE LOS CIUDADANOS Y DESCENTRALIZADO PUES, PROMUEVE EL DESARROLLO ARMÓNICO DE LA POBLACIÓN Y EL TERRITORIO.",
            "txPgIndicador": "PREVISTO PARA EL 2026",
            "txPgMeta": "•\tPROCESO CONSTITUYENTE POPULAR Y DEMOCRÁTICO INICIADO: APERTURA DEL DEBATE, DEFINICIÓN DE MECANISMOS Y ASAMBLEA CONSTITUYENTE.\n•\tAPROBACIÓN DE UNA NUEVA CONSTITUCIÓN CON INSTITUCIONALIDAD DEMOCRÁTICA Y REPRESENTATIVA. ESTABLECIMIENTO DE GARANTÍAS INSTITUCIONALES DE DERECHOS ECONÓMICOS, SOCIALES, CULTURALES Y AMBIENTALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219461,
            "txPgProblema": "2.\tDESINTERÉS EN FORTALECER A LAS ORGANIZACIONES SOCIALES, SINDICALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES COMO DE MUJERES ,ORGANIZACIONES JUVENILES, OTRAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO CULTURAL PARA TODAS LAS ORGANIZACIONES SOCIALES, JUVENILES Y SINDICALES.",
            "txPgMeta": "PROYECTO Y/O ACTIVIDAD CUMPLIDA AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219475,
            "txPgProblema": "3.\tCONTRATACIÓN MÍNIMA DE PROFESIONALES DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "3.\tCONTRATACIÓN MÍNIMA DE PROFESIONALES DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "EVALUACIÓN A TODOS LOS PROFESIONALES PARA EL INGRESO A LA ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD DANDO PRIORIDAD A LOS PROFESIONALES DEL ÁMBITO DEL DISTRITO DE ANDAHUAYLILLLAS.",
            "txPgMeta": "PROYECTO Y/O ACTIVIDAD CUMPLIDA AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}