{
    "datoGeneral": {
        "idPlanGobierno": 26577,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b60d75d-f974-4d42-aff0-0e5f9bbccaa5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d4d6847-4339-4c09-84b7-1cee47ac2449.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219017,
            "txPgProblema": "FALTA DE HOSPITALES",
            "txPgObjetivo": "CREACIÓN DE UN HOSPITAL PROVINCIAL BIEN EQUIPADO",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 DEL INEI PODEMOS DEDUCIR QUE NO HAY PRIORIDAD A LA SALUD; DESDE LOS RECIÉN NACIDOS DE 0 A 5AÑOS, DONDE SE DESARROLLA LA CAPACIDAD COGNITIVA, YA QUE SEGÚN EL INEI INDICA QUE LOS INDICADORES DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS ES DE 67.9% ES DECIR QUE DEL TOTAL DE 982 SOLO FUERON ATENDIDOS 486 POR ENDE SE TIENE UNA BRECHA DE ATENCIÓN DE 496 QUIENES NO HAN SIDO ATENDIDOS OPORTUNAMENTE, ASIMISMO LOS NIÑOS MENORES DE 5 AÑOS ES DE 57.6% CON UNA BRECHA QUE ATENDER DE 1064 DE UN TOTAL DE 1809. ASIMISMO, EL 77.9% ESTÁ AFILIADA AL SIS Y EL 3.2% ESTÁ AFILIADA AL ESSALUD, TENIENDO UNA BRECHA DEL 18.2 % QUE NO ESTÁN EN NINGÚN TIPO DE SEGURO, LAS CUALES URGEN SER ASEGURADAS YA QUE CONSIDERAMOS QUE LA SALUD DEBE SER GRATUITA, SEGURA, INTEGRA, NO PRIVILEGIADA Y PARA TODOS.",
            "txPgMeta": "¿HAREMOS REALIDAD DE UN HOSPITAL MÓVIL.\n¿ PROYECTO “COME RICO, COME SALUDABLE ACOMAYINO CON TUS PRODUCTOS”.\n¿ CREACIÓN DE UN HOSPITAL PROVINCIAL BIEN EQUIPADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219098,
            "txPgProblema": "EN EL SECTOR EDUCATIVO DE NUESTRA PROVINCIA DE ACOMAYO ESTA EN ALTAS DEFICIENCIAS, LAS CUALES HAN SIDO.",
            "txPgObjetivo": "PROYECTO PILOTO EN EDUCACIÓN INTEGRAL PARA UN NUEVO ACOMAYO.",
            "txPgIndicador": "SEGÚN EL CENSO 2017 DEL INEI; LA PROVINCIA DE ACOMAYO PRESENTA DEFICIENCIAS EN EL ÁMBITO EDUCATIVO PUES EL 17.6% NO TIENEN OPORTUNIDADES EDUCATIVAS POR DIFERENTES FACTORES, CONSIDERAMOS QUE EL 100% DE LOS INFANTES DEBEN ESTAR INSCRITOS EN EL NIVEL INICIAL YA QUE EL INEI DEMUESTRA DE EXISTE UN 0.3% DE DESERCIÓN EDUCATIVA, EL NIVEL PRIMARIO CURSAN EL 33.7%  Y EN EL NIVEL SECUNDARIO EL 34.2%, ASIMISMO SOLO EL 14% REALIZA SUS ESTUDIOS UNIVERSITARIOS, LOS CUALES SON CIFRAS ALARMANTES EN LA PROVINCIA.\nCONSIDERAMOS QUE SE DEBE TRABAJAR DE MANERA URGENTE EN ESTE ÁMBITO YA QUE EL CAPITAL HUMANO ES QUIEN TOMARÁ LAS RIENDAS DE NUESTRA LOCALIDAD.",
            "txPgMeta": "¿\tANALFABETISMO CERO.\n¿\tBECAS NACIONALES E INTERNACIONALES.\n¿\tACADEMIA DE PREPARACIÓN PRE UNIVERSITARIA.\n¿\tGESTIÓN DE FILIALES DE UNIVERSIDADES NACIONALES EN ACOMAYO, SANGARARÁ Y POMACANCHI.\n¿\tCREACIÓN DE LA ESCUELA DE MÚSICA EN ACOPÍA.\n¿\tLOS MEDIOS DE COMUNICACIÓN DE NUESTRA PROVINCIA SERÁN TOTALMENTE ARTICULADOS DE MANERA COMUNAL, INTERDISTRITAL, INTERPROVINCIAL PARA LA EDUCACIÓN. \n¿\tCREACIÓN DE ESCUELAS DE LÍDERES POR TALENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219607,
            "txPgProblema": "NO HAY DEPARTAMENTO DE PSICOLOGÍA PARA EL SEGUIMIENTO Y ACOMPAÑAMIENTO PSICOLÓGICO PARA CUIDAR LA SALUD MENTAL DE NUESTRA SOCIEDAD CIVIL.",
            "txPgObjetivo": "SE FORMULARÁ PROYECTOS QUE DE CARÁCTER INTEGRAL EN EL CUAL TRABAJAREMOS CONJUNTAMENTE CON LA DIRESA Y MINSA PARA LA ASIGNACIÓN DE PERSONAL CAPACITADA, A SU VEZ RECIBIENDO UNA CAPACITACIÓN CONSTANTE A LOS PROFESIONALES TÉCNICOS Y/O UNIVERSITARIOS DE LA LOCALIDAD DE NUESTRA PROVINCIA DE ACOMAYO PARA UN SERVICIO DE CALIDAD CON PERSONALES EFICIENTES.",
            "txPgIndicador": "INEI PODEMOS DEDUCIR QUE NO HAY PRIORIDAD A LA SALUD;  DESDE LOS RECIÉN NACIDOS DE 0 A 5AÑOS, DONDE SE DESARROLLA LA CAPACIDAD COGNITIVA",
            "txPgMeta": "CREACIÓN DE HOSPITALES PARA ATENDER LA SALUD INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219154,
            "txPgProblema": "CARENCIA DE MICROEMPRESAS EN LOS DISTRITOS DE LA PROVINCIA DE ACOMAYO.",
            "txPgObjetivo": "GENERAREMOS ESPACIOS DE TRABAJO Y CAPACITACIÓN PARA FORTALECER LOS PROYECTOS DE LOS MICROEMPRESARIOS DE LA PROVINCIA, A TRAVÉS DE CAPACITACIONES, FERIAS, CONVENIOS CONJUNTAMENTE CON LOS GOBIERNOS CENTRALES, COMO POR EJEMPLO EL PROGRAMA PROCOMPITE QUE ES UNA ESTRATEGIA PRIORITARIA DEL ESTADO QUE CONSTITUYE UN FONDO CONCURSABLE PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO).",
            "txPgIndicador": "EN NUESTRA PROVINCIA SEGÚN EN CENSO NACIONAL AGROPECUARIO 1994, DE ACOMAYO EL 22.04% SON TIERRAS APTAS PARA LA AGRICULTURA Y EL 77.96% NO SON APTAS PARA EL CULTIVO, POR LO TANTO SIGNIFICA QUE DEL TOTAL DE LA SUPERFICIE AGRÍCOLA APTAS PARA EL CULTIVO EL 74.77% SON TIERRAS TRABAJADAS EN SEQUÍA Y EL 25.23% SON TIERRAS TRABAJADAS MEDIANTE EL RIEGO POR ENDE PODEMOS DECIR QUE LA AGRICULTURA DE NUESTRA PROVINCIA SE TRABAJA SEGÚN LOS CAMBIOS CLIMÁTICOS Y MUESTRAN CARENCIA DE LOS SISTEMAS DE RIEGO, ASIMISMO PODEMOS SEÑALAR QUE EN EL DISTRITO DE ACOS CUENTA CON MAYOR PRODUCCIÓN BAJO RIEGO CON UN 38.85% SEGUIDO DE POMACANCHI DE 32.59% Y ACOPIA CON 26.12% Y SANGARARÁ ES LA QUE CUENTA CON PRODUCCIÓN BAJO RIEGO MÁXIMA CON EL 10.55%.",
            "txPgMeta": "ACOMAYO SERÁ UNA PROVINCIA ALTAMENTE POTENCIADA, PUES LAS MICROEMPRESAS Y EMPRESAS FORMADAS EN LA GESTIÓN TENDRÁN MAYORES OPORTUNIDADES DE SEGUIR CRECIENDO. ASIMISMO, SE LES BRINDARÁ APOYO, ORIENTACIÓN Y SE IMPULSARÁ MEJORES PROCESOS ADMINISTRATIVOS PARA TENER FACILIDADES SU FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219221,
            "txPgProblema": "LA PROVINCIA DE ACOMAYO NO DESARROLLÓ SU ASPECTO TURÍSTICO A PESAR DE TENER GRAN POTENCIAL TURÍSITCO",
            "txPgObjetivo": "PROMOVER E INCREMENTAR EL TURISMO DE LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE ACOMAYO Y DISTRITOS.",
            "txPgIndicador": "NO TIENE VISIBILIDAD, PROMOCIÓN Y DESARROLLO DE PLANES TURÍSITCOS,",
            "txPgMeta": "PROYECTO PILOTO DE PRODUCCIÓN AGROPECUARIA PROVINCIAL.\nPROYECTO DE RECUPERACIÓN DE NUESTRAS PAPAS NATIVAS.\nFOMENTAR VIVEROS COMUNALES MUNICIPALES, FAMILIARES PARA EL PROYECTO DE “FLORESTACIÓN” Y FORESTACIÓN.\nBUSCAR Y GESTIONAR MERCADOS PARA LA VENTA DE CUYES.\nVASO DE LECHE CON PRODUCTOS LOCALES.\nACOMAYO EMPRENDEDOR. PROMOVIENDO LAS PEQUEÑAS, MEDIANAS Y GRANDES EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219319,
            "txPgProblema": "FALTA DE MASIFICACIÓN DE LA PRODUCCIÓN Y COMPETITIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "DESARROLLAR LA INDUSTRIA AGROPECUARIA DE LA PROVINCIA DE ACOMAYO",
            "txPgIndicador": "DEFICIENTE IMPLEMENTACIÓN DE PROGRAMAS DE MEJORAMIENTO AGROPECUARIO.",
            "txPgMeta": "PROYECTO PILOTO DE PRODUCCIÓN AGROPECUARIA PROVINCIAL.\nPROYECTO DE RECUPERACIÓN DE NUESTRAS PAPAS NATIVAS.\nFOMENTAR VIVEROS COMUNALES MUNICIPALES, FAMILIARES PARA EL PROYECTO DE “FLORESTACIÓN” Y FORESTACIÓN.\nBUSCAR Y GESTIONAR MERCADOS PARA LA VENTA DE CUYES.\nACOMAYO EMPRENDEDOR. PROMOVIENDO LAS PEQUEÑAS, MEDIANAS Y GRANDES EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219358,
            "txPgProblema": "INSUFICIENTES RECURSOS HÍDRICOS PARA EL MANTENIMIENTO DE LAS ÁREAS\nVERDES DE NUESTRA PROVINCIA DE ACOMAYO.\nEN LA PROVINCIA NO SE PROMUEVE LA FORESTACIÓN Y REFORESTACIÓN, NI SENSIBILIZACIÓN DE ESTAS.",
            "txPgObjetivo": "COMO GOBIERNO NOSOTROS HAREMOS QUE LOS DERECHOS DE NUESTROS HERMANOS CAMPESINOS TENGAN AL 100% ACCESO AL ALUMBRADO PÚBLICO CON SUS INSTALACIONES A DOMICILIO PREVIA SUSCRIPCIÓN DE UN CONVENIO DEL ELECTRO SUR Y ASIMISMO REALIZAR LA RENOVACIÓN DE LOS POSTES DE ALTA Y BAJA TENSIÓN, CABLES, FOCOS, INICIANDO DE LAS COMUNIDADES MAS LEJANAS QUIENES TIENEN MAYORES DEFICIENCIAS Y CULMINANDO EN NUESTRO DISTRITO DE ACOMAYO.\nEN CUANTO A LOA RECURSOS NATURALES MEJORAREMOS LA PRODUCCIÓN EN LA PROVINCIA GRACIAS A LAS CUENCAS DE COLLPA, INKASALTANA Y LAMPA YA QUE SON RICAS EN RECURSOS HÍDRICOS PARA LA CONSTRUCCIÓN DE UN MEGA RESERVORIO.",
            "txPgIndicador": "SEGÚN EL INEI Y Y SISFOH EXISTEN HOGARES SIN ALUMBRADO PÚBLICO E INSTALACIONES A DOMICILIO; PUES EN NUESTRA PROVINCIA SE TIENE UN 26.8% QUE CUBRIR LA NECESIDAD DE ALUMBRADO CON ELECTRICIDAD DE UN TOTAL DE 4822 HOGARES, ESTOS DATOS SE MUESTRAN EN LOS ANEXOS DE NUESTRO PLAN DE GOBIERNO.\nSEGÚN LA BRECHA DE VÍAS NACIONALES SE INFORMA QUE EL 23.1% DEL TOTAL DE LA SUPERFICIE DE RODADURA NO ESTÁ ASFALTADA.",
            "txPgMeta": "HAREMOS DE NUESTRA LOCALIDAD UNA PROVINCIA ILUMINADA EN CADA RINCÓN, LIMPIA Y VERDE VELANDO POR LA SALUD AMBIENTAL; A SU VEZ CONTAREMOS CON UN PLAN DE CONTINGENCIA EFICAZ Y DE CALIDAD PARA LA PREVENCIÓN DE RIESGOS Y DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219425,
            "txPgProblema": "AÚN HAY CARENCIA Y DEFICIENCIA DEL ALUMBRADO PÚBLICO Y ENERGÍA EN EL HOGAR.",
            "txPgObjetivo": "GESTIÓN CONTINUA Y PROYECTOS DE DESARROLLO EN SERVICIOS BÁSICOS COMO DERECHO HUMANO PRIMORDIAL.",
            "txPgIndicador": "VIVIENDAS CON FALTA DE SERVISICIOS BÁSICOS",
            "txPgMeta": "LEVANTAMIENTO DE CATASTRO URBANO EN TODAS LAS POBLACIONES DE LA PROVINCIA.\nORDENAMIENTO TERRITORIAL, PARA UNA PROYECCIÓN FUTURISTA.\nINSTALACIÓN DE SERVICIOS BÁSICOS EN TODA LA PROVINCIA.\nINSTALACIÓN DE GAS DOMICILIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219669,
            "txPgProblema": "RIESGOS Y DESASTRES: NO EXISTE UN PLAN DE CONTINGENCIA ADECUADA, REAL, EFICAZ PARA LOS EFECTOS CLIMÁTICOS COMO SON LA HELADA, EL FRIAJE Y LA GRANIZADA.\nENERGÍA: AÚN HAY CARENCIA Y DEFICIENCIA DEL ALUMBRADO PÚBLICO Y ENERGÍA EN EL HOGAR.\nEN EL SECTOR DE TRASPORTE HAY VÍAS SIN SER PAVIMENTADAS Y ALGUNAS VÍAS ESTÁN EN MAL ESTADO.\nFALTA DE MANTENIMIENTO Y SENSIBILIZACIÓN EN LA POBLACIÓN SOBRE EL USO DE BOTADEROS DE BASURA.",
            "txPgObjetivo": "COMO GOBIERNO NOSOTROS HAREMOS QUE LOS DERECHOS DE NUESTROS HERMANOS CAMPESINOS TENGAN AL 100% ACCESO AL ALUMBRADO PÚBLICO CON SUS INSTALACIONES A DOMICILIO PREVIA SUSCRIPCIÓN DE UN CONVENIO DEL ELECTRO SUR Y ASIMISMO REALIZAR LA RENOVACIÓN DE LOS POSTES DE ALTA Y BAJA TENSIÓN, CABLES, FOCOS, INICIANDO DE LAS COMUNIDADES MAS LEJANAS QUIENES TIENEN MAYORES DEFICIENCIAS Y CULMINANDO EN NUESTRO DISTRITO DE ACOMAYO.\nEN CUANTO A LOA RECURSOS NATURALES MEJORAREMOS LA PRODUCCIÓN EN LA PROVINCIA GRACIAS A LAS CUENCAS DE COLLPA, INKASALTANA Y LAMPA YA QUE SON RICAS EN RECURSOS HÍDRICOS PARA LA CONSTRUCCIÓN DE UN MEGA RESERVORIO.",
            "txPgIndicador": "SEGÚN EL INEI Y Y SISFOH EXISTEN HOGARES SIN ALUMBRADO PÚBLICO E INSTALACIONES A DOMICILIO; PUES EN NUESTRA PROVINCIA SE TIENE UN 26.8% QUE CUBRIR LA NECESIDAD DE ALUMBRADO CON ELECTRICIDAD DE UN TOTAL DE 4822 HOGARES, ESTOS DATOS SE MUESTRAN EN LOS ANEXOS DE NUESTRO PLAN DE GOBIERNO.\nSEGÚN LA BRECHA DE VÍAS NACIONALES SE INFORMA QUE EL 23.1% DEL TOTAL DE LA SUPERFICIE DE RODADURA NO ESTÁ ASFALTADA.",
            "txPgMeta": "HAREMOS DE NUESTRA LOCALIDAD UNA PROVINCIA ILUMINADA EN CADA RINCÓN, LIMPIA Y VERDE VELANDO POR LA SALUD AMBIENTAL; A SU VEZ CONTAREMOS CON UN PLAN DE CONTINGENCIA EFICAZ Y DE CALIDAD PARA LA PREVENCIÓN DE RIESGOS Y DESASTRES.ASIMISMO, SE CUMPLIRÁ AL 100% EL PIA CON TRANSPARENCIA.\nSE LOGRARÁ APERTURAR TROCHAS CARROZABLES SEGÚN LAS COMUNIDADES Y DISTRITOS ASIGNEN EL LUGAR Y LLEGAR A ACUERDOS CONCRETOS.\nGENERAR CONVENIOS CON EL PLAN MERIS PARA EL FINANCIAMIENTO PERTINENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219554,
            "txPgProblema": "LOS GOBIERNOS LOCALES TIENEN ACUSACIONES DE CORRUPCIÓN",
            "txPgObjetivo": "BRINDAR INFORMACIÓN MEDIANTE RENDCIÓN DE CUENTAS (CADA 1 AÑO) E INFORME DE GESTIÓN (CADA 6 MESES)",
            "txPgIndicador": "DESCONTENTO FRENTE AL DESGOBIERNO Y MAL MANEJO DE LAS ARCAS DEL ESTADO",
            "txPgMeta": "INFORMACIÓN DE GESTIÓN CADA 06 MESES, LA CUAL TRANSMITIDA POR LOS MEDIOS DE COMUNICACIÓN MASIVA.\nRENDICIÓN DE CUENTAS CADA FIN DE AÑO, A NIVEL PROVINCIAL, LA CUAL SERÁ TRANSMITIDA POR LOS MEDIOS DE COMUNICACIÓN MASIVA.\nPERMANENTE CAPACITACIÓN A LOS TRABAJADORES Y FUNCIONARIOS DE LA MUNICIPALIDAD PARA UN MEJOR SERVICIO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219756,
            "txPgProblema": "LA INSTITUCIÓN MUNICIPAL NO TIENE CONFIABILIDAD COMO INSTITUCIÓN DEL PUEBLO",
            "txPgObjetivo": "MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL: \nSE HA PODIDO OBSERVAR QUE EN NUESTRA PROVINCIA NO ES DIFÍCIL ENTRAR A LA ERA DIGITAL AL 100%\n\nESCASOS RECURSOS PARA EQUIPAMIENTO DE INSTALACIONES.\n\nGESTIÓN PÚBLICA Y TRANSPARENCIA: \nPOCA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL MEF ESTÁ DESARROLLANDO SOFTWARE PARA RENTAS (SISREN), PARA\nADMINISTRACIÓN (SIGA) EN EL SECTOR PÚBLICO, SE ESPERA QUE SE AMPLÍE A\nGOBIERNOS LOCALES.\nCONTAMOS CON INTERNET, CON EL SIAF, UNA OPI QUE EVALÚA LOS PIPS EN EL MARCO DEL SNIP.",
            "txPgMeta": "SEREMOS UNA GESTIÓN TRANSPARENTE, HONESTA Y Y CON CAPACIDAD DE GESTIÓN COMPROBADA.\n\nLA PRESTACIÓN DE SERVICIOS SERÁ DE CALIDAD, EFICIENCIA, EFICACIA Y TRANSPARENCIA Y NO CAEREMOS EN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}