{
    "datoGeneral": {
        "idPlanGobierno": 16770,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6c78e1b-b175-4760-98c3-8eaabf78cb2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab87a51d-efe4-4b08-83c3-085cfb3260a7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133385,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1: FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO. \n• IMPLEMENTACIÓN DE LA POLÍTICA “BREÑA SEGURA” INTEGRADA A NIVEL DE LIMA METROPOLITANA REHABILITAR LAS CASETAS DE SERENAZGO UBICADAS EN EL DISTRITO. \n• CHARLAS DE PREVENCIÓN EN INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS Y JUNTAS VECINALES.INSTALACIÓN DE BOTONES DE PÁNICO. \n• INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN LAS AVENIDAS PRINCIPALES Y COMO PRIORIDAD EN LOS PUNTOS CRÍTICOS DEL DISTRITO, ASÍ COMO LA ADQUISICIÓN DE RADIOS TETRA Y PATRULLAS INTEGRADAS DE ÚLTIMA GENERACIÓN. \n• RESTRUCTURACIÓN DE LA BASE DE SEGURIDAD CIUDADANA. \n• FORTALECER EL ACOMPAÑAMIENTO DE LAS POBLACIONES VULNERABLES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CASETAS REHABILITADAS \nNÚMERO DE CHARLAS \nNÚMERO DE BOTONES \nNÚMERO DE CÁMARAS \nPORCENTAJE DE RESTRUCTURACIÓN \nPORCENTAJE DE POBLACIÓN",
            "txPgMeta": "100% \n\n80 CHARLAS \n\n50 BOTONES \n\n80 CÁMARAS, 20 RADIOS \nY 05 PATRULLAS \n\n100% \n\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135193,
            "txPgProblema": "MÍNIMA PARTICIPACIÓN DE LOS VECINOS EN LAS DECISIONES PARA EL DISTRITO",
            "txPgObjetivo": "OE 2: FORTALECER LA GESTIÓN INSTITUCIONAL AL SERVICIO DEL VECINO\n•\tCONTINUAR CON LA TRANSMISIÓN EN VIVO DE SESIONES DE CONSEJO POR STREAMING EN FACEBOOK, YOUTUBE U OTRA PLATAFORMA QUE ESTARÁ INCORPORADA EN EL PORTAL INSTITUCIONAL; HACIENDO DE BREÑA UN DISTRITO INCLUSIVO Y ABIERTO; ASÍ MISMO SE INVITARÁ DE MANERA FORMAL A TODAS LAS ORGANIZACIONES SOCIALES PARA SU PARTICIPACIÓN EN LAS SESIONES QUE SE REALICEN.\n•\tSE FOMENTARÁ LA PARTICIPACIÓN DE LAS OSB Y ACTORES SOCIALES, EN LAS DECISIONES MÁS IMPORTANTES DE LA GESTIÓN.\n•\tIMPLEMENTACIÓN DEL PROGRAMA “TU ALCALDE TE ESCUCHA”, EN EL CUAL EL ALCALDE ATENDERÁ A LOS\nVECINOS E INVERSIONISTAS DEL DISTRITO.\n•\tSE RECONOCERÁ PÚBLICAMENTE A LOS GRUPOS SOCIALES, ACTIVISTAS Y EMPRESAS PÚBLICAS Y PRIVADAS QUE PROMUEVAN BUENAS PRÁCTICAS EN EL DISTRITO A TRAVÉS DEL PROGRAMA “PREMIO BUENAS\nPRÁCTICAS EN BREÑA”.\n•\tIMPLEMENTAR EL PROGRAMA “MI AMIGO MAYOR”, EN DONDE UN GRUPO DE VOLUNTARIOS VISITARÁN AL ADULTO MAYOR COMPARTIENDO EXPERIENCIA Y RATOS AGRADABLES.",
            "txPgIndicador": "PORCENTAJE DE SESIONES TRANSMITIDAS EN VIVO\nN/P\nPORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA\nNÚMERO DE EVENTOS\nPORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA",
            "txPgMeta": "100%\nN/P\n100%\n01 EVENTO POR AÑO\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135315,
            "txPgProblema": "CENTROS DEPORTIVOS Y DE EDUCACIÓN NO UTILIZABLES",
            "txPgObjetivo": "OE 3: FORTALECER EL DESARROLLO HUMANO INTEGRAL Y SOSTENIBLE DE LA POBLACIÓN\n•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE LA BIBLIOTECA MÓVIL.\n•\tMEJORAMIENTO DE LA CASA DEL ADULTO MAYOR.\n•\tASIGNACIÓN DE RECURSOS PROPIOS A COMEDORES POPULARES EN COORDINACIÓN CON EL PROGRAMA HAMBRE CERO\n•\tSE REALIZARÁ EL “CINE PARK”, EN DONDE SE TRANSMITIRÁ PELÍCULAS Y OBRAS EN LOS PARQUES PRINCIPALES DEL DISTRITO PARA QUE LOS VECINOS, PUEDAN DISFRUTAR CON SUS FAMILIAS A TRAVÉS DE CONVENIOS CON UNIVERSIDADES Y ASOCIACIONES CULTURALES.\n•\tCREACIÓN DEL APLICATIVO EN DONDE EL VECINO PODRÁ REVISAR LOS HORARIOS DE LOS TALLERES, EL LUGAR DE LA PRÁCTICA DEPORTIVA, ASÍ COMO EL ENLACE DIRECTO PARA EL PAGO CORRESPONDIENTE.\n•\tCOORDINAR CON LA UGEL, A FIN DE QUE EL DISTRITO CUENTE CON UN PROYECTO EDUCATIVO LOCAL ACORDE A LAS NECESIDADES.\n•\tREALIZAR TALLERES EN LOS COLEGIOS A FIN DE IDENTIFICAR LOS POSIBLES ALUMNOS CON PROBLEMAS QUE INTERRUMPAN SU FORMACIÓN Y ASÍ BRINDAR EL DEBIDO ACOMPAÑAMIENTO A FIN DE EVITAR LA DESERCIÓN ESCOLAR.\n•\tCREACIÓN DE UN PARQUE TEMÁTICO.\n•\tPROFESIONALIZACIÓN DEL DEPORTE EN COLABORACIÓN CON LOS CLUBES DISTRITALES.\n•\tRECUPERACIÓN DEL CAMPO DEPORTIVO EN ATALAYA.\n•\tSE REALIZARÁN TALLERES DEPORTIVOS PARA LOS VECINOS, EN DONDE LOS MEJORES PARTICIPANTES CONTARÁN CON EL\nAPOYO Y SEGUIMIENTO CORRESPONDIENTE PARA SU POSIBLE PROFESIONALIZACIÓN.\n•\tREACTIVAR LA LIGA DISTRITAL DE FÚTBOL DE BREÑA.\n•\tSE CONVOCARÁ A LAS GLORIAS DEL DEPORTE EN EL DISTRITO DEL RECORDADO CLUB “DEFENSOR LIMA” O LOS MÁS RECORDADO",
            "txPgIndicador": "NÚMERO DE BIBLIOTECAS\nPORCENTAJE DE MEJORAMIENTO\nN/P\nNÚMERO DE EVENTOS\nNÚMERO DE APLICATIVOS CREADOS\nNÚMERO DE PROYECTOS IMPLEMENTADOS\nNÚMERO DE TALLERES\nNÚMERO DE PARQUES\nN/P\nNÚMERO DE PROYECTOS\nN/P\nPORCENTAJE DE REACTIVACIÓN\nN/P\nPORCENTAJE DE MEJORAMIENTO",
            "txPgMeta": "02 BIBLIOTECAS MÓVILES\n100%\nN/P\n48 EVENTOS POR AÑO\n01 APLICATIVO\n01 PROYECTO EDUCATIVO LOCAL 2023 -2025\n336 TALLERES\n01 PARQUE\nN/P\n01 PROYECTO\nN/P\n100%\nN/P\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135192,
            "txPgProblema": "PROMOCIÓN DE ACTIVIDADES COMERCIALES",
            "txPgObjetivo": "OE 5: PROMOVER EL DESARROLLO ECONÓMICO DEL DISTRITO\n•\tPROMOVER FERIAS EN DONDE SE FOMENTE EL CONSUMO DE ALIMENTOS 100% NATURALES A FIN DE FOMENTAR UN ESTILO DE VIDA SALUDABLE EN LUGARES ESTRATÉGICOS\n•\tPROMOVER LA ACTIVIDAD “PESO JUSTO” EN DONDE SE INSTALARÁN DIVERSAS BALANZAS EN LOS MERCADOS PARA QUE EL VECINO PUEDA PESAR SUS ALIMENTOS COMPRADOS Y EVITAR INJUSTICIAS.\n•\tCERTIFICACIÓN VOLUNTARIA DE RESTAURANTES SALUDABLES EN EL DISTRITO.\n•\tCONSTRUCCIÓN DE UN BOULEVARD GASTRONÓMICO\n•\tPROMOCIÓN DE LA EMPLEABILIDAD DE RESIDENTES DEL DISTRITO DE BREÑA EN COORDINACIÓN CON EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO EN EMPRESAS PÚBLICAS Y PRIVADAS.\n•\tREALIZAR CONVENIOS CON UNIVERSIDADES E INSTITUCIONES PÚBLICAS Y/O PRIVADAS PARA LA REALIZACIÓN DE TALLERES EN: ADMINISTRACIÓN, CONTABILIDAD Y FINANZAS, PRODUCCIÓN Y VENTAS, PRODUCTIVIDAD, HABILIDADES GERENCIALES Y DESARROLLO EMPRESARIAL.\n•\tDESARROLLAR UN PLAN DE FISCALIZACIÓN A LAS ACTIVIDADES COMERCIALES A FIN MANTENER EL ORDEN Y EL CUMPLIMIENTO DE LA AUTORIDAD MUNICIPAL.\n•\tACTUALIZAR EL MAPA COMERCIAL, EN DONDE SE IDENTIFICARÍA TODOS LOS NEGOCIOS Y/O ACTIVIDADES COMERCIALES DEL DISTRITO.\n•\tREGULAR Y ORDENAR EL COMERCIO AMBULATORIO.\n•\tERRADICAR EL COMERCIO INFORMAL EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE FERIAS\n\n\nNÚMERO DE CONVENIOS\n\n\nN/P\n\nNÚMERO DE PROYECTOS\n\nNÚMERO DE CONVENIOS\n\n\nNÚMERO DE CONVENIOS\n\n\n\nNÚMERO DE PLANES\n\n\nPORCENTAJE DE ACTUALIZACIÓN\n\nNÚMERO DE ORDENANZAS\nN/P",
            "txPgMeta": "02 FERIAS AL AÑO\n\n\n01 CONVENIO\n\nN/P\n\n01 PROYECTO\n\n\n01 CONVENIO\n\n\n\n04 CONVENIOS\n\n\n\n\n01 PLAN\n\n\n\n100%\n\n\n01 ORDENANZA\n\nN/P",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135350,
            "txPgProblema": "CALIDAD AMBIENTAL",
            "txPgObjetivo": "OE 6: ASEGURAR LA CALIDAD AMBIENTAL Y LA CALIDAD DE VIDA DE LOS VECINOS.\nOE 6: ASEGURAR LA CALIDAD AMBIENTAL Y LA CALIDAD DE VIDA DE LOS VECINOS.\n•\tREALIZACIÓN DE CAMPAÑAS DE “TECHO LIMPIO” EN CADA SECTOR\n•\tANÁLISIS Y REUBICACIÓN DE CENTROS DE ACOPIO DE RESIDUOS SÓLIDOS\n•\tORNAMENTACIÓN DEL DISTRITO PARA SU EMBELESAMIENTO Y MEJOR ASPECTO VISUAL.\n•\tFORTALECER EL VIVERO MUNICIPAL A FIN DE PRODUCIR ESPECIES NO COMUNES Y QUE SEAN PLANTADAS AL ENTORNO DEL DISTRITO.\n•\tINCREMENTAR LA CANTIDAD DE ANIMÁRBOLES EN EL DISTRITO A FIN DE CAMBIAR LA OFERTA DE SERVICIOS Y BRINDARLE UN ASPECTO DE MAYOR AGRADO PARA EL VECINO.\n•\tIMPULSAR UNA CULTURA DE EDUCACIÓN AMBIENTAL Y MULTAR A LAS PERSONAS QUE REINCIDAN DEJANDO LA BASURA EN LUGARES Y EN EL HORARIO QUE NO CORRESPONDA.\n•\tOPTIMIZAR EL EMPLEO DE AGUA EN EL RIEGO DE LAS ÁREAS VERDES.\n•\tIMPLEMENTACIÓN DE SONÓMETROS EN EL DISTRITO PARA LA MEDICIÓN DEL NIVEL DE RUIDO.\n•\tFOMENTAR LA CONSTRUCCIÓN DE EDIFICIOS Y VIVIENDAS VERDES.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS\nN/P \nN/P \nNÚMERO DE PROYECTOS\nNÚMERO DE ANIMÁRBOLES\nNÚMERO DE ORDENANZAS\nNÚMERO DE PROYECTOS\nNÚMERO DE SONÓMETROS\nNÚMERO DE ORDENANZAS",
            "txPgMeta": "03 CAMPAÑAS AL AÑO POR CADA SECTOR\nN/P \nN/P \n01 PROYECTO\n05 ANIMÁRBOLES\n01 ORDENANZA\n01 PROYECTO\n03 SONÓMETROS\n01 ORDENANZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135357,
            "txPgProblema": "PROMOCIÓN DEL CUIDADO DE LA SALUD",
            "txPgObjetivo": "•\tPROMOVER EN COORDINACIÓN CON EL MINISTERIO DE SALUD, LA UBICACIÓN DE PUNTOS DE\nVACUNACIÓN EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE PUNTOS DE VACUNACIÓN",
            "txPgMeta": "02 PUNTOS DE VACUNACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135368,
            "txPgProblema": "PREVENCIÓN DE RIESGOS",
            "txPgObjetivo": "OE 7: FORTALECER LA CULTURA DE PREVENCIÓN Y LA GESTIÓN DE RIESGO DE DESASTRES.\n•\tPROMOVER EN COORDINACIÓN CON LA COMPAÑÍA DE BOMBEROS Y CENEPRED, CAPACITACIONES A FIN DE\nINFORMAR LAS ZONAS SEGURAS A LOS VECINOS Y EVITAR POSIBLES CATÁSTROFES YA QUE EL DISTRITO CUENTA CON QUINTAS Y EDIFICACIONES ANTIGUAS EN CONDICIONES NO TAN SEGURAS.\n•\tELABORAR EL PLAN DE CONTINUIDAD OPERATIVA A FIN DE PREVENIR FUTUROS RIESGOS Y TOMAR LAS ACCIONES QUE\nCORRESPONDAN.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES\nNÚMERO DE PLANES",
            "txPgMeta": "12 CAPACITACIONES CADA AÑO\n01 PLAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135354,
            "txPgProblema": "DÉBIL FORTALECIMIENTO Y MODERNIZACIÓN INSTITUCIONAL",
            "txPgObjetivo": "OE 2: FORTALECER LA GESTIÓN INSTITUCIONAL AL SERVICIO DEL VECINO.\n•\tCAPACITACIÓN GRATUITA RESPECTO AL USO Y ACTUALIZACIÓN DE TECNOLOGÍAS DE LA INFORMACIÓN.\n•\tLA MUNICIPALIDAD PONDRÁ A DISPOSICIÓN APLICATIVOS EN DONDE LOS VECINOS ESTARÁN ENTERADOS DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN DE UNA PLATAFORMA DE ATENCIÓN AL CIUDADANO PRESENCIAL Y VIRTUAL.\n•\tFORTALECER LA CENTRAL TELEFÓNICA PARA LA ATENCIÓN CIUDADANA 24/7, CON LA FINALIDAD DE ATENDER DENUNCIAS Y OCURRENCIAS DE LOS VECINOS.\n•\tSE MASIFICARÁ EL USO DE LAS REDES SOCIALES, A FIN DE TENER UN CONTACTO EN MAYOR MANERA CON LA POBLACIÓN.\n•\tSE IMPULSARÁ LA HACKATON DE DATOS ABIERTOS, EN EL CUAL SE PERMITIRÁ A LOS CIUDADANOS QUE PRESENTEN PROPUESTAS DIGITALES QUE CONLLEVEN A UNA ADECUADA GESTIÓN MUNICIPAL.\n•\tSE FORTALECERÁ LA TRANSPARENCIA MUNICIPAL A TRAVÉS DE LA ACTUALIZACIÓN CONSTANTE Y OPORTUNA DEL PORTAL INSTITUCIONAL.\n•\tIMPLEMENTACIÓN DE LA GESTIÓN DE CALIDAD ISO.\n•\tSE PREMIARÁ A LOS TRABAJADORES MUNICIPALES QUE PRESENTEN PROPUESTAS\nDE SIMPLIFICACIÓN DE PROCESOS.\n•\tINICIAR LA IMPLEMENTACIÓN DEL TRÁNSITO A LA LEY SERVIR, PARA LA PROFESIONALIZACIÓN EN LOS SERVIDORES DE LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN DE LA POLÍTICA “CERO PAPEL”.\n•\tPROGRAMACIÓN DEL PAGO DE LAS DEUDAS DE LA\nMUNICIPALIDAD",
            "txPgIndicador": "N/P\n\nNÚMERO DE APLICATIVOS OPERATIVOS\n\n\nNÚMERO DE PLATAFORMAS IMPLEMENTADA\n\nN/P\n\n\nN/P\n\nNÚMERO DE EVENTOS\n\n\nPORCENTAJE DE IMPLEMENTACIÓN\nNÚMERO DE PROCESOS CERTIFICADOS\nNÚMERO DE EVENTOS\n\n\nPORCENTAJE DE\nIMPLEMENTACIÓN\n\nPORCENTAJE DE\nIMPLEMENTACIÓN\nPORCENTAJE DE\nIMPLEMENTACIÓN",
            "txPgMeta": "N/P\n\n01 APLICATIVO\n\n\n01 PLATAFORMA\n\nN/P\n\n\nN/P\n\n01 HACKATÓN POR AÑO\n\n\n100%\n\n02 PROCESOS\n\n01 EVENTO POR AÑO\n\t\n100%\n\n100%\n\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}