{
    "datoGeneral": {
        "idPlanGobierno": 26426,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03a5b0ee-2a67-46b6-8fc6-d95d07149d48.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d20da7f7-07f1-4f34-bfc3-40f14b433d92.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223354,
            "txPgProblema": "UNA PROVINCIA DONDE PRIMA  CONDICIONES SOCIOECONÓMICAS DESFAVORABLES QUE LIMITAN LAS OPORTUNIDADES DE DESARROLLO DE SU POBLACIÓN.\n\nFALTA DE AGUA Y DESAGÜE\n• EN MAYNAS, EXISTE UN % ELEVADO DE  PERSONAS, QUE VIVE EN SITUACIÓN DE POBREZA Y EXTREMADAMENTE POBREZA.",
            "txPgObjetivo": "ERRADICAR LA POBREZA EXTREMA\n\n\nNUEVOS TENDIDO DE REDES PARA AGUA\n\nIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO PARA LAS AGUAS SERVIDAS\n• POR LA EXTREMA POBREZA, LA TASA DE MORTALIDAD INFANTIL AUMENTA CADA AÑO Y ES ALARMANTE LA  CIFRA DE  NIÑOS NACIDOS VIVOS ANTES DE CUMPLIR EL PRIMER AÑO DE EDAD MUEREN",
            "txPgIndicador": "ERRADICAR LA POBREZA EXTREMA",
            "txPgMeta": "BAJAR LA POBREZA EXTREMA A UN % MÍNIMO\n\nHACER QUE LA POBLACIÓN PUEDA CONECTARSE AL SISTEMA DE AGUA POTABLE Y  EVITAR ENFERMEDADES\n• BAJAR LA EXTREMA POBREZA A LOS NIVELES MÍNIMOS Y EVITAR QUE SIGA HABIENDO MORTALIDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223366,
            "txPgProblema": "MAYNAS,  ES UNA PROVINCIA CUYA UBICACIÓN GEOGRÁFICA ES ESTRATÉGICA PARA EL COMERCIO DE PRODUCTOS DE PANLLEVAR,. \n\n\nNO CUENTA CON VÍAS DE ACCESO ADECUADOS \nLOS CAMPESINOS NO TIENEN DONDE VENDER SUS PRODUCTOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS CONDICIONES, PARA QUE EL VENDEDOR DE PANLLEVAR PUEDA VENDER SUS PRODUCTOS\nCONSTRUCCIÓN PISTAS Y CARRETERAS ENTRE OTROS\nREALIZAR FERIAS AGROPECUARIAS",
            "txPgIndicador": "IMPLEMENTACIÓN DE LAS CONDICIONES, PARA QUE EL VENDEDOR DE PANLLEVAR PUEDA VENDER SUS PRODUCTOS",
            "txPgMeta": "DEJAR SOLUCIONADO EL PROBLEMA PARA LOS VENDEDORES DE PANLLEVAR PUEDAN REALIZAR SU ACTIVIDAD CON NORMALIDAD AL 100 %\nUNIR A LOS PUEBLOS DE LA JURISDICCIÓN Y FACILITAR EL TRANSPORTE DE LOS PRODUCTOS AGRÍCOLAS\nQUE LOS CAMPESINOS TENGAN DONDE VENDER SUS PRODUCTOS A UN PRECIO QUE LES PERMITA TENER GANANCIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223373,
            "txPgProblema": "UNA CARACTERÍSTICA VISIBLE EN LA PROVINCIA, ES LA CONTAMINACIÓN QUE EXISTE EN LAS AGUAS Y EN EL MEDIO AMBIENTE EN GENERAL, \nSU UBICACIÓN A ORILLAS DEL RIO, LO HACE SUSCEPTIBLE A LOS EFECTOS DE LAS CRECIENTES DE SU CAUDAL, REPRESENTANDO UN ALTO RIESGO  DE CONTAMINACIÓN.\nFALTA DE EDUCACIÓN AMBIENTAL A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR CONDICIONES MEDIOAMBIENTALES DE LA PROVINCIA, YA QUE ACTUALMENTE SE ENCUENTRA ALTAMENTE CONTAMINADO\n\n\nMEJORAR EL PLAN DE LIMPIEZA DE LOS RÍOS  PARA EVITAR LA CONTAMINACIÓN\nMEJORAR LA SENSIBILIZACIÓN EN LA POBLACIÓN",
            "txPgIndicador": "MEJORAR CONDICIONES MEDIOAMBIENTALES DE LA PROVINCIA, YA QUE ACTUALMENTE SE ENCUENTRA ALTAMENTE CONTAMINADO",
            "txPgMeta": "SE SUMARÁN ESFUERZOS CON ONG AMBIENTALISTAS, POBLACIÓN DEL DISTRITO, INSTANCIAS SUPERIORES DE GOBIERNO Y OTROS SECTORES.\n\nSE MEJORARÁ EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS, INCLUSO EN  ZONAS  INUNDABLES, MEDIANTE VEHÍCULOS ACUÁTICOS.\n\nSE IMPULSARÁN PROYECTOS DE TRATAMIENTO DE AGUAS RESIDUALES.\n\nSE IMPULSARAN CAMPAÑAS DE SENSIBILIZACIÓN PARA LA NO CONTAMINACIÓN DEL RIO \nREALIZAR UNA DIFUSIÓN MASIVA HACIA LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223384,
            "txPgProblema": "AUSENCIA DE LOS CIUDADANOS EN ,OS ESPACIOS QUE PERMITAN SU PARTICIPACIÓN\nLA INSTITUCIÓN NECESITA  REFLOTAR SU IMAGEN COMO ENTE ENCARGADO DE LIDERAR EL DESARROLLO PROVINCIAL.\n\nPORQUE  EXISTE LA PERCEPCIÓN DE LA CIUDADANÍA EN GENERAR, QUE LA CORRUPCIÓN SE INCREMENTA CADA DÍA MÁS, LO CUAL REPERCUTE EN LA DÉBIL CAPACIDAD DE LIDERAZGO QUE MANTIENE. \nNO CUENTA CON RELLENO SANITARIO  MUNICIPAL",
            "txPgObjetivo": "CAPACITAR Y FORTALECER LAS ORGANIZACIONES SOCIALES BASE, COMITÉS, JUNTAS VECINALES Y OTROS\n•\tLA POBLACIÓN PERCIBE INCREMENTO EN LOS NIVELES DE CORRUPCIÓN \nCONSTRUCCIÓN DE UNA PLANTA DE TRANSFORMACIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "CAPACITAR Y FORTALECER LAS ORGANIZACIONES SOCIALES BASE, COMITÉS, JUNTAS VECINALES Y OTROS",
            "txPgMeta": "MEJORAR LAS CONDICIONES DEL CIUDADANO EN LA TOMA DE DECISIONES  \n•\tRECHAZO GENERALIZADO DE LA POBLACIÓN A LA CORRUPCIÓN\n•\tEXISTENCIA DE MARCOS NORMATIVOS CONTRA LA CORRUPCIÓN\n•\tEXISTENCIA DE ÓRGANOS DE CONTROL DE MANEJO DE PRESUPUESTO\nLA PROVINCIA, DEBER SER EJEMPLO DE LIMPIEZA,  PARA QUE LA POBLACIÓN NO SE PUEDA CONTAMINAR Y LOS TURISTAS EXTRANJEROS Y NACIONALES LLEVEN UNA BUENA IMAGEN DE NUESTRO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}