{
    "datoGeneral": {
        "idPlanGobierno": 22002,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ef27ab5b-e0f6-4e2e-81a2-1be88c6f0a4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbf99c88-54bd-47f1-89a1-a4bedca95f19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146764,
            "txPgProblema": "FALTA DE COBERTURA DEL SISTEMA DE  SALUD",
            "txPgObjetivo": "CAMPAÑAS DE SALUD INTEGRAL PARA LOS ANEXOS Y CASCO URBANO \nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD EN EL DISTRITO DE CHILCA, EN COORDINACIÓN CON DIRESA - GRL.",
            "txPgIndicador": "REDUCIR SIGNIFICATIVAMENTE LOS NIVELES DE ANEMIA EN LA POBLACIÓN INFANTIL, CON CHARLAS DEMOSTRATIVAS Y DESCENTRALIZADAS EN LOS ANEXOS, A CARGO DE UN NUTRICIONISTA. \nCONVENIO CON EL COLEGIO MÉDICO DEL PERÚ, Y APOYO CON RECURSOS PROPIOS, PARA LA ORGANIZACIÓN DE CAMPAÑAS MEDICAS DESCENTRALIZADAS EN TODOS LOS ANEXOS. \nELABORACIÓN DE LOS EXPEDIENTES PARA EL MEJORAMIENTO DE LOS CENTRO DE SALUD.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146804,
            "txPgProblema": "EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA EN MAL ESTADO",
            "txPgObjetivo": "REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LOS COLEGIOS INICIALES DEL DISTRITO. \nEQUIPAMIENTO DE LOS COLEGIOS INICIALES \nREPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DEPORTIVA (LOSAS Y ESTADIO).",
            "txPgIndicador": "MEJORAMIENTO DEL COLISEO DE CHILCA Y DE LAS LOSAS DE LOS DISTINTOS CENTROS POBLADOS AL 2026. \nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA UN CENTRO DE ALTO RENDIMIENTO EN EL DISTRITO DE CHILCA AL 2024. \nCONFORMAR EL COMITÉ DE EDUCACIÓN PARA EL TRABAJO DE REPARACIÓN Y MANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS Y CENTROS DE INICIAL DE CHILCA AL 2026.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146841,
            "txPgProblema": "POCA PROMOCIÓN Y APOYO A LA CULTURA Y EL DEPORTE",
            "txPgObjetivo": "CREACIÓN DE LOS TALLERES MUNICIPALES CULTURALES DESARROLLAR ACTIVIDADES CULTURALES EN LA POBLACIÓN DE CHILCA. \nAPOYO CON PROFESORES PARA INCENTIVAR EL DEPORTE EN LOS JÓVENES DEPORTISTAS. \nCONVENIOS DE COOPERACIÓN INSTITUCIONAL ENTRE EL IPD Y LA MUNICIPALIDAD.",
            "txPgIndicador": "VACACIONES ÚTILES PARA ESCOLARES. \nTALLERES DE DANZA, MÚSICA, DECLARACIÓN, ORATORIA, REPOSTERÍA, MANUALIDADES E INDUSTRIA. \nESCUELAS DEPORTIVAS DEL 2023 AL 2026. \nREALIZAR CONCURSOS DE COMPRENSIÓN LECTORA Y DE RAZONAMIENTO MATEMÁTICO, DE MANERA CONJUNTA CON LA UGEL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146944,
            "txPgProblema": "CARENCIA DE RECURSOS HÍDRICOS PARA LAS ACTIVIDADES AGROPECUARIAS",
            "txPgObjetivo": "REVESTIMIENTO DE CANALES CON LA COMISIÓN DE REGANTES MANTENIMIENTO Y/O CONSTRUCCIÓN DE POZOS DE AGUA CAPACITACIÓN EN RIEGO TECNIFICADO",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS DE REVESTIMIENTO DE CANALES PARA EL USO EFICIENTE DEL AGUA DE RIEGO.\nPEQUEÑOS AGRICULTORES USANDO RIEGO TECNIFICADO .",
            "txPgMeta": "45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146981,
            "txPgProblema": "FALTA DE PROMOCIÓN TURÍSTICA LOCAL.",
            "txPgObjetivo": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES RECUPERACIÓN DE LUGARES PÚBLICOS Y ZONAS DE INTERÉS ARQUEOLÓGICOS .",
            "txPgIndicador": "ELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL 2023-2026 \nCREACIÓN DE LA PRIMERA \tFERIA GASTRONÓMICA Y DE POSTRES TRADICIONALES. INCREMENTO DE LA AFLUENCIA DE TURISTAS",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147108,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DEL TRANSPORTE PÚBLICO",
            "txPgObjetivo": "ARTICULACIÓN CON LOS COMITÉS DE TRANSPORTE PÚBLICO",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN REGULADOR DEL \nTRANSPORTE \nSEÑALIZACIÓN VIAL \nMANTENIMIENTO DE LA RED VIAL PÚBLICA DEL 2023 AL 2026",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147144,
            "txPgProblema": "FALTA DE COBERTURA DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRICIDAD",
            "txPgObjetivo": "SANEAMIENTO BÁSICO EN LAS ZONAS DE AMPLIACIÓN URBANA, CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE CHILCA MEJORAMIENTO DE LOS POZOS Y/O CONSTRUCCIÓN DE TANQUES DE AGUA POTABLE.",
            "txPgIndicador": "COBERTURA AL 50% DE SERVICIOS BÁSICOS, Y CONTAR CON EL AGUA LAS 24 HORAS AL 2026.",
            "txPgMeta": "65%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147166,
            "txPgProblema": "CARENCIA DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "REFORESTACIÓN URBANO - RURAL \nPROCESAMIENTO ECOLÓGICO DE RESIDUOS SÓLIDOS \nMEJORAMIENTO Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS EN LOS ANEXOS DE CHILCA.",
            "txPgIndicador": "REFORESTACIÓN DE ESPACIOS PÚBLICOS EN UN 50%. \nUNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS \nMODERNIZACIÓN Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147216,
            "txPgProblema": "VÍAS DE ACCESO EN CONDICIONES DE OPERACIÓN INADECUADAS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LAS VÍAS VECINALES PARA EL TRASLADO DE PERSONAS Y COMERCIALIZACIÓN DE PRODUCTOS PISTAS Y VEREDAS PARA LOS ANEXOS DE CHILCA.",
            "txPgIndicador": "ELABORAR EL EXPEDIENTE DE MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN A LOS ANEXOS DE CHILCA",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147380,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN \tE \tIMPLEMENTACIÓN \tDE \tLOS \nDOCUMENTOS DE GESTIÓN MODERNIZACIÓN ADMINISTRATIVA \nIMPLEMENTAR Y FORTALECER EL CONCEJO DE \nCOORDINACIÓN LOCAL “CCL”, Y PROMOVER LA RENDICIÓN DE CUENTAS. \nCURSOS DE GESTIÓN PÚBLICA, ÉTICA Y VALORES.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN IMPLEMENTADOS AL 2024 (ROF, TUPA). \nELABORACIÓN PLAN DE DESARROLLO CONCERTADO DISTRITAL Y EL PLAN DE DESARROLLO URBANO. \nCAPACITACIÓN PERMANENTE AL PERSONAL DE LA MUNICIPALIDAD DE \nCHILCA CONVOCATORIA \tA \tCABILDOS \tY AUDIENCIAS PÚBLICAS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147407,
            "txPgProblema": "FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "MANEJO EFICIENTE DE LOS FONDOS PÚBLICOS INCREMENTO DE LA RECAUDACIÓN ACTUALIZANDO EL CATASTRO \nGESTIÓN DE RECURSOS ANTE LA REGIÓN LIMA, EL \nMEF, EL MINISTERIO DE VIVIENDA, Y OTROS SECTORES",
            "txPgIndicador": "ACTUALIZACIÓN DEL CATASTRO URBANO AUMENTAR SIGNIFICATIVAMENTE LA RECAUDACIÓN ANUAL MUNICIPAL, PARA MEJORAR LOS SERVICIOS \nPÚBLICOS",
            "txPgMeta": "85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147445,
            "txPgProblema": "ESCASA EXPECTATIVA DE DESARROLLO PROFESIONAL DEL EQUIPO TÉCNICO",
            "txPgObjetivo": "PROMOVER Y ESTIMULAR EL MEJORAMIENTO PROFESIONAL DEL PERSONAL ADMINISTRATIVO Y TÉCNICO DE LA SEDE INSTITUCIONAL.",
            "txPgIndicador": "NÚMERO DE PERSONAL TÉCNICO Y ADMINISTRATIVO ACTUALIZADOS EN GESTIÓN PÚBLICA",
            "txPgMeta": "85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}