{
    "datoGeneral": {
        "idPlanGobierno": 17285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22170dd9-2a9a-4db3-a38f-2e4c11e31949.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b97a7b0-7906-4129-b535-10a97226045f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179034,
            "txPgProblema": "POBLACIÓN ESTUDIANTIL CON BAJOS NIVELES EN EL LOGRO DE APRENDIZAJES, INSTITUCIONES EDUCATIVAS DETERIORADAS Y MOBILIARIO EN MAL ESTADO",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIONES, PROMOVER UN PROGRAMA DE CAPACITACIÓN CONTINUA PARA DOCENTES.",
            "txPgIndicador": "-NÚMERO DE DOCENTES CAPACITADOS.\n-NÚMERO DE I.E. BENEFICIADAS CON MATERIAL Y MOBILIARIO MODERNO.",
            "txPgMeta": "100%DE INSTITUCIONES CON INFRAESTRUCTURA ADECUADA E IMPLEMENTADA CON MATERIAL MOBILIARIO MODERNO, CON 90 % DE DOCENTES CAPACITADOS DE LOS TRES NIVELES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179086,
            "txPgProblema": "INEFICIENTE MANEJO DE LOS PROGRAMAS SOCIALES Y DEFICIENTES POLÍTICAS DE INCLUSIÓN.",
            "txPgObjetivo": "PROMOVER LA ARTICULACIÓN DE LOS PROGRAMAS SOCIALES CON LA COMUNIDAD, PROMOVER LA CREACIÓN DE ESPACIOS QUE BRINDEN UN AMBIENTE DE CALIDAD Y BIENESTAR AL CIUDADANO.",
            "txPgIndicador": "NÚMERO DE PERSONAS BENEFICIARIAS CON PROGRAMAS SOCIALES.",
            "txPgMeta": "FACILITAR DE MANERA PERMANENTE EL ASESORAMIENTO A LA POBLACIÓN PARA EL APROVECHAMIENTO DE PROGRAMAS SOCIALES, GESTIONAR LA CREACIÓN DE LOSAS DEPORTIVAS, Y 02 CENTROS MULTIUSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179133,
            "txPgProblema": "ESCASA DE VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "MEJORAR EL TRANSPORTE VEHICULAR DE LA POBLACIÓN, CONSTRUYENDO NUEVAS TROCHAS CARROZABLES Y REHABILITANDO LAS QUE YA EXISTEN.",
            "txPgIndicador": "-NÚMERO DE KM EJECUTADOS.\n-NÚMERO DE POBLADORES BENEFICIADOS",
            "txPgMeta": "CONSTRUCCIÓN DE VÍAS CARROZABLES Y REHABILITACIÓN DE LAS QUE EXISTEN, EN EL DISTRITO DE ANDABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179225,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS DE LAS FAMILIAS, CON \tESCASA OPORTUNIDADES A MUJERES Y JÓVENES.",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE MEJORAR OPORTUNIDADES Y COFINANCIAMIENTO DE INICIATIVAS EMPRESARIALES DE FAMILIAS DEL DISTRITO.",
            "txPgIndicador": "-NÚMERO DE ANIMALES MENORES EN CRIANZA. \n- NÚMERO DE ANIMALES VACUNOS INSEMINADOS.\n-NÚMERO DE PRODUCTORES AGRÍCOLAS Y PECUARIOS BENEFICIADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE COFINANCIAMIENTO DE CRIANZAS DE ANIMALES MENORES Y AVES, IMPLEMENTACIÓN DE POSTAS DE INSEMINACIÓN ARTIFICIAL, MEJORAMIENTO DE PASTURAS Y CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA LA TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179294,
            "txPgProblema": "ORNATO DE LA CIUDAD EN MAL ESTADO Y VÍAS DE COMUNICACIÓN A LOS CASERÍOS EN MAL ESTADO, TROCHAS CARROZABLES CON DIFÍCILES ACCESOS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE MEJORAMIENTO DE CALLES Y VEREDAS, MEJORAMIENTO DE LAS VÍAS DE ACCESO Y CONECTIVIDAD A NIVEL AFIRMADO A TODAS A COMUNIDADES",
            "txPgIndicador": "PROMOVER LA GESTIÓN DE MEJORAMIENTO DE CALLES Y VEREDAS, MEJORAMIENTO DE LAS VÍAS DE ACCESO Y CONECTIVIDAD A NIVEL AFIRMADO A TODAS A COMUNIDADES",
            "txPgMeta": "ORNATO DE LA CIUDAD EN BUEN ESTADO CON EL 80% CALLES Y VEREDAS, EJECUCIÓN DE PROYECTOS VIALES NIVEL AFIRMADO AL 85% DE LAS COMUNIDADES. APERTURA DE TROCHAS Y CONSTRUCCIÓN DE PUENTES PEATONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179332,
            "txPgProblema": "ESCASA PROMOCIÓN Y EJECUCIÓN DE FERIAS AGROPECUARIAS.",
            "txPgObjetivo": "PROMOVER Y FACILITAR LA INSTALACIÓN DE FERIAS AGROPECUARIAS CON PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "-\tNÚMERO DE FERIAS AGROPECUARIAS EJECUTADAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE FERIAS AGROPECUARIAS EN EL DISTRITO PROMOCIONANDO PRODUCTOS AUTÓCTONOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179377,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR MANEJO INADECUADO DE BOSQUES Y CRECIMIENTO CONSTANTE DE LA TALA INDISCRIMINADA.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DEL PLAN DE FORESTACIÓN, REFORESTACIÓN Y USO SOSTENIBLE DE LOS RECURSOS NATURALES (AGUA - SUELO - PLANTA), MEDIANTE LA INVERSIÓN EN INFRAESTRUCTURA DE ALMACENAMIENTO, RIEGO TECNIFICADO",
            "txPgIndicador": "-NÚMERO DE RESERVORIOS EJECUTADOS.\n- NUMERO DE PLANTONES SEMBRADOS.\n- NÚMERO DE HECTÁREAS INSTALADAS CON RIEGO TECNIFICADO",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE VIVERO FORESTAL Y FRUTÍCOLA MUNICIPAL  CREACIÓN DE RESERVORIOS COMUNALES, LA INSTALACIÓN DE RIEGO TECNIFICADO A NIVEL FAMILIAR, EN LOS CASERÍOS DEL DISTRITO DE ANDABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179412,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR EL MAL MANEJO Y USO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER UNA ACCIÓN COORDINADA CON LAS INSTITUCIONES EDUCATIVAS PARA EL IMPULSO UNA CULTURA DE CUIDADO AL MEDIO AMBIENTE Y USO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-KM2  HABILITADOS DE RELLENO SANITARIO.\n-NÚMERO DE POBLADORES CONCIENTIZADOS POR EL CUIDADO DEL AMBIENTE.",
            "txPgMeta": "CONSTRUCCIÓN DEL RELLENO SANITARIO DE LA CIUDAD, IMPLEMENTACIÓN DE UN PROGRAMA PARA EL CUIDADO DEL MEDIO AMBIENTE QUE ARTICULE TODOS LOS SECTORES QUE TRABAJAN EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179447,
            "txPgProblema": "ESCASA CULTURA AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA SIEMBRA DE ARBOLES ORIUNDOS DE LA ZONA",
            "txPgIndicador": "- NÚMERO DE ÁRBOLES SEMBRADOS",
            "txPgMeta": "SIEMBRA DE PLANTONES EN VIVERO MUNICIPAL ORIUNDOS DE LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179500,
            "txPgProblema": "FUNCIONARIOS PÚBLICOS CON POCO CONOCIMIENTO EN GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FUNCIONARIOS PÚBLICOS CON POCO CONOCIMIENTO EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "-\tNUMERO DE SERVIDORES MUNICIPALES CAPACITADOS.\n-\tNÚMERO DE PERSONAS BENEFICIADAS CON EL SERVICIO AL CIUDADANO.",
            "txPgMeta": "IMPLEMENTACIÓN Y MEJORAMIENTO DE LAS OFICINAS PARA EL BUEN SERVICIO AL CIUDADANO, ACCESO A LA INFORMACIÓN A TRAVÉS DE 01 GOBIERNO ELECTRÓNICO QUE PRIORICE LA TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179699,
            "txPgProblema": "DÉBILES \tALIANZAS INTERINSTITUCIONALES CON GOBIERNOS LOCALES, PROVINCIALES REGIONALES, NACIONALES Y DE COOPERACIÓN.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ALIANZAS INTERINSTITUCIONALES. CON UGEL, AGENCIA AGRARIA, PROGRAMAS NACIONALES, INSTITUCIONES PRIVADAS Y GOBIERNO NACIONAL.",
            "txPgIndicador": "-\tNÚMERO DE CONVENIOS SUSCRITOS CON INSTITUCIONES GUBERNAMENTALES",
            "txPgMeta": "CONVENIOS INTERINSTITUCIONALES CON GOBIERNOS LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA ARTICULACIÓN DE PROGRAMAS DE DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179763,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN PROCESOS DE CONCERTACIÓN",
            "txPgObjetivo": "PROVEER A LA CIUDADANÍA LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "-NÚMERO DE RENDICIONES DE CUENTAS EJECUTADAS.",
            "txPgMeta": "ACTUALIZACIÓN DE PLAN DE DESARROLLO CONCERTADO, IMPLEMENTACIÓN DE MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}