{
    "datoGeneral": {
        "idPlanGobierno": 24072,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e519c7fe-3b90-4cb2-8793-aa64eab7ddb2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e39d4852-ba4a-469e-a916-56a422914762.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221161,
            "txPgProblema": "LA EDUCACIÓN ES DE CALIDAD DEFICIENTE, YA QUE EN LA ACTUALIDAD NO CUENTA CON INSTITUCIONES EDUCATIVAS SUFICIENTES, ASÍ MISMONO CUENTA CON EDUCACIÓN TÉCNICA O SUPERIOR,",
            "txPgObjetivo": "- IMPULSAREMOS LA EJECUCIÓN DE PROYECTOS SOBRE EL MEJORAMIENTO DE LOS ESPACIOS Y SERVICIOS EDUCATIVOS.\n- SE IMPLEMENTARA TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, COMO ELECTRICIDAD, CONTABILIDAD, COSMETOLOGÍA, GASFITERÍA, ELECTRÓNICA, CARPINTERÍA Y SOLDADURA.",
            "txPgIndicador": "CREAREMOS NUEVAS FUENTES DE TRABAJO, CAPACITACIONES CONSTANTES A LOS DOCENTES DE LOS DIFRENTES NIVELES Y PROGRAMAS.",
            "txPgMeta": "LOGRAREMOS EL DESARROLLO Y CONSOLIDACION EN ESTE SECTOR CON LOS DIFERENTES PROGRAMAS IMPLEMENTADOS PARA LA POBLACION ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224689,
            "txPgProblema": "AGRICULTURA\nPOLITICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA E INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA; ESCASA CAPACITACIÓN DE LOS AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "PROMOVEREMOS EL INCREMENTO DE LA PRODUCCIÓN MÁS RENTABLE, PARA IMPULSAR LA ESPECIALIZACIÓN DE LOS AGRICULTORES EN PRODUCTOS DE ALTA DEMANDA, DESARROLLANDO PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA ESPECIALIZADA Y APOYÁNDONOS EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO. CONSTRUIREMOS EL LAVADERO PARA LAS VERDURAS, COMO LA ZANAHORIA, OLLUCO, ETC. Y ASÍ OBTENER UN MEJOR PRECIO EN EL MERCADO.",
            "txPgIndicador": "CREAREMOS NUEVAS FUENTES DE TRABAJO CON CAPACITACIONES CONSTANTES EN ESTE SECTOR CON LOS PROGRAMAS DEL ESTADO (MINAGRI, MINCETUR Y OTROS)",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTION CONSOLIDAREMOS EL DESARROLLO AGRICOLA CON LA INSERCION EN MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224772,
            "txPgProblema": "LA FALTA  DE PROGRAMAS AMBIENTALES EN EL DISTRITO Y DETERIORO DE LA RESERVA DE PAMPA HERMOSA",
            "txPgObjetivo": "SE IMPLEMENTARA CAPACITACIONES PARA MEJORAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y A SU VEZ INCENTIVAR A LA POBLACIÓN A IMPLEMENTAR EL SISTEMA DE RECICLAJE EN SUS HOGARES, FORTALECER Y DESARROLLAR MECANISMOS DE CONTROL Y PROTECCIÓN DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgIndicador": "SE FORTALECERA LA IMPORTANCIA DE UNA CULTURA AMBIENTAL Y EL BUEN DESARROLLO DE PROGRAMAS DE RECICLAJE",
            "txPgMeta": "AL CULMINAR NUESTRA GESTION FORMALIZAREMOS LA CONSERVACION Y PROTECCION DE LA RESERVA DE PAMPA HERMOSA, QUE ALBERGA DIFERENTES ESPECIES Y COMUNIDADES BIOLÓGICAS, EN DONDE DESTACA UNA COMUNIDAD RELICTO DE CEDROS DE ALTURA (CEDRELA LILLOI). SUS TERRITORIOS TAMBIÉN PROTEGEN LAS CABECERAS DE CUENCA DE LOS RÍOS CASCAS Y ULCUMAYO, IMPORTANTES TRIBUTARIOS DEL RÍO OXABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224835,
            "txPgProblema": "LIMITADO Y DEFICIENTE ATENCION DEL SERVICIO ADMINIDTRATIVO  A LA POBLACION, CREANDO ASI UN MALTRATO Y DEMORA",
            "txPgObjetivo": "CAPACITAR AL PERSONAL CONSTANTEMENTE EN PROGRAMAS DEL BUEN SERVICIO Y ATENCION AL CLIENTE",
            "txPgIndicador": "FORTALECER LAS RELACIONES HUMANAS ENTRE MUNICIPALIDAD Y VECINOS",
            "txPgMeta": "NUESTRA GESTION CONSOLIDARA LOS VALORES DE EMPATIA, Y RESPETO HACIA NUESTRA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}