{
    "datoGeneral": {
        "idPlanGobierno": 16861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d236fe83-cf14-4728-98d9-b256c556b8ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a31fa97-dba5-47b4-bfbf-8930b7d3042c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128313,
            "txPgProblema": "•\tDEFICIENTE SISTEMA DE AGUA POTABLE Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN DE MANERA INTEGRAL A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgIndicador": "•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE DE LAS COMUNIDADES DEL DISTRITO DE YUNGA",
            "txPgMeta": "•\tMEJORAR EL SERVICIO DE AGUA Y DESAGÜE EN LAS 3 COMUNIDADES AL TERMINO DEL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128316,
            "txPgProblema": "•\tAUSENCIA DE APOYO Y PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA",
            "txPgObjetivo": "•\tAPOYO AL DEPORTE EN SUS DIFERENTES DISCIPLINAS.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN Y ACONDICIONAMIENTO DE CAMPOS DEPORTIVOS Y GIMNASIOS DEPORTIVOS.",
            "txPgMeta": "•\tTENER REPRESENTANTES A NIVEL REGIONAL Y NACIONAL EN DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128321,
            "txPgProblema": "•\tPOCA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE PROYECTOS",
            "txPgObjetivo": "•\tINCLUSIÓN DE LOS POBLADORES EN EL DESARROLLO DE SUS PROYECTOS.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DEL SISTEMA DE TRABAJO MUNICIPIO-POBLADORES-PROFESIONALES.",
            "txPgMeta": "•\tLOGRAR PROYECTOS QUE CUMPLAN CON LA EXPECTATIVA AL 100% DE LAS NECESIDADES DEL POBLADOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128325,
            "txPgProblema": "•\tMATERIA PRIMA VEGETAL DESAPROVECHADA Y SIN VALOR AGREGADO",
            "txPgObjetivo": "•\tINCLUSIÓN DE NUEVOS PRODUCTOS PROPIOS EN EL SECTOR AGRÍCOLA EN EL DISTRITO DE YUNGA, ASÍ COMO DAR EL VALOR AGREGADO A LOS YA TRABAJADOS",
            "txPgIndicador": "•\tINCLUSIÓN DE PRODUCTOS PROPIOS DE YUNGA EN LA PRODUCCIÓN A MEDIANO Y LARGO PLAZO, ASÍ COMO LA INCLUSIÓN DEL VALOR AGREGADO A TODO EL PRODUCTO EN PRODUCCIÓN COMO RESPUESTA DE CORTO PLAZO",
            "txPgMeta": "•\tSER PRODUCTORES DE PRODUCTOS ALTERNATIVOS COMO PLANTAS AROMÁTICAS, AIRAMPO, HONGOS COMESTIBLES, ETC QUE HAGAN DE YUNGA UN POLO DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128330,
            "txPgProblema": "•\tESCASA PROMOCIÓN DEL TURISMO LOCAL",
            "txPgObjetivo": "•\tACONDICIONAMIENTO, MEJORAMIENTO Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "•\tDESARROLLO PROMOCIÓN Y MEJORAMIENTO DE ACCESOS DE LOS DIFERENTES ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgMeta": "•\tSER LÍDERES Y PRINCIPALES EXPOSITORES DEL TURISMO MOQUEGUANO A NIVEL REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128332,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA, FRUTÍCOLA Y GANADERA",
            "txPgObjetivo": "MEJORAMIENTO DE PRODUCCIÓN COSECHA Y COMERCIALIZACIÓN DE NUESTROS PRODUCTOS",
            "txPgIndicador": "PROGRAMA DE CAPACITACIÓN TÉCNICO PRODUCTIVO",
            "txPgMeta": "SER EL DISTRITO DE MAYOR PRODUCCIÓN AGROPECUARIA A NIVEL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128346,
            "txPgProblema": "•\tACUMULACIÓN DE RESIDUOS SÓLIDOS EN EL BOTADERO TUCAC",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "•\tINSTALACIÓN DE RELLENO SANITARIO",
            "txPgMeta": "•\tTENER LA MEJOR GESTIÓN DE RESIDUOS SÓLIDOS A NIVEL PROVINCIAL Y/O REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128349,
            "txPgProblema": "•\tFALTA DE ÁREAS NATURALES PROTEGIDAS PARA EL CUIDADO Y RECONOCIMIENTO DE LA EXISTENCIA DE ESPECIES NATURALES ENDÉMICAS EN EL DISTRITO",
            "txPgObjetivo": "•\tCREACIÓN DE ÁREA DE CONSERVACIÓN PRIVADA E INSCRIBIRLA EN EL MINISTERIO DEL AMBIENTE",
            "txPgIndicador": "•\tGESTIÓN DE LA CREACIÓN DEL AREA DE CONSERVACION PRIVADA",
            "txPgMeta": "•\tSER LA PRIMERA MUNICIPALIDAD EN APOYAR LA CREACIÓN DE UN ÁREA DE CONSERVACIÓN PRIVADA A NIVEL REGIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128353,
            "txPgProblema": "•\tFALTA DE INFORMACIÓN DE LA CANTIDAD DE RECURSOS NATURALES COMO AGUA, SUELOS FÉRTILES, SUELOS PARA FORESTACIÓN, ÁREAS DE CULTIVO, ÁREAS PARA EL MANEJO DE GANADO, ETC.",
            "txPgObjetivo": "ELABORAR UN DIAGNÓSTICO DE LA SITUACIÓN ACTUAL DEL ORDENAMIENTO LOCAL Y ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO",
            "txPgIndicador": "•\tINSTALACIÓN Y PROMOCIÓN DEL ORDENAMIENTO TERRITORIAL LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "txPgMeta": "•\tTENER DIGITALIZADO LA INFORMACIÓN DEL ORDENAMIENTO TERRITORIAL LOCAL Y ACONDICIONAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128364,
            "txPgProblema": "•\tDEMORA EN LA ATENCIÓN A LOS POBLADORES POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "•\tMODERNIZAR LA ATENCIÓN AL CIUDADANO PARA QUE SEA RÁPIDA Y AL ALCANCE DE TODOS",
            "txPgIndicador": "•\tDIGITALIZAR LA INFORMACIÓN PARA QUE EL CIUDADANO PUEDA SOLICITAR SUS REQUERIMIENTOS DESDE CUALQUIER PARTE DEL PAÍS SIN NECESIDAD DE LLEGAR AL DISTRITO DE YUNGA",
            "txPgMeta": "•\tSER UN MUNICIPIO DIGITAL Y AL ALCANCE DE TODOS LOS YUNGUEÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}