{
    "datoGeneral": {
        "idPlanGobierno": 24155,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6ec40cb-61af-4a64-b623-0e0f28455e5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffbdaee8-4075-47f2-8d44-1536cd6a3814.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135442,
            "txPgProblema": "PROBLEMAS DE ACCESIBILIDAD EDUCATIVA",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\nN° DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL 100% DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135490,
            "txPgProblema": "DESNUTRICIÓN Y MORTALIDAD INFANTIL",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN. PROPICIAR LA CREACIÓN DE MÁS CENTROS DE SALUD EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICIÓN.\nN° CENTROS DE SALUD CREADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "DISMINUIR EN AL MENOS UN 10%, LA DESNUTRICIÓN CRÓNICA INFANTIL.\nASÍ MISMO AL 2026, SE DEBE CONTAR MÁS CENTROS DE SALUD EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135543,
            "txPgProblema": "CARENCIA DE SERVICIOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL EN LOS PRINCIPALES CENTROS POBLADOS Y C.C., EN COORDINACIÓN ESTRECHA CON LAS AUTORIDADES.",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BÁSICO CONSTRUIDOS EN EL ÁMBITO DISTRITAL.\nN° CAPTACIONES DE AGUA IMPLEMENTADOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026, QUE EL 100% DE LA POBLACIÓN TENGA UN BUEN SERVICIO DE AGUA POTABLES Y SISTEMAS DE DESAGÜE CONCLUIDOS.\nEN EL CASO DE LOS CENTROS POBLADOS, AL 2026, SE DEBE TENER RESUELTO EL SISTEMA DE ABASTECIMIENTO DE AGUA EN FORMA PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135595,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACIÓN JOVEN.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135817,
            "txPgProblema": "SUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\nN° DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LAS MUNICIPALIDADES, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO.\nDEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACIÓN QUE INCORPORE LAS TRADICIONALES FERIAS O MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135910,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONAS URBANAS Y ZONAS RURALES, PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTIÓN, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES. ASÍ MISMO, PROPICIAR EL FORTALECIMIENTO DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO, EL CATASTRO DEL DISTRITO, UN PLAN DE DESARROLLO DE LA ZONA RURAL, Y EL PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135967,
            "txPgProblema": "MALA GESTIÓN DE RECURSOS AGUA Y  SUELOS, PÉRDIDAS DE RECURSOS Y CONTAMINACIÓN DE CUENCAS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HIDRICOS EVITANDO LA CONTAMINACIÓN DE LOS MISMOS, Y LA CONTAMINACIÓN DE LAS CUENCAS Y MICRO CUENCAS DEL ÁMBITO DE NUESTRA PROVINCIA.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO.",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DIRECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136023,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS DE GESTIÓN, REFERIDOS A ZONIFICACIÓN, ECONOMÍA ECOLÓGICA(ZEE) DEL ÁMBITO DISTRITAL. ASÍ FALTA DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TÉCNICAS EXISTENTES SOBRE DEMARCACIÓN TERRITORIAL.\nCOMPROMETE A LA REGIÓN PARA QUE SE CUMPLA LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO.",
            "txPgIndicador": "N°  DE INSTRUMENTOS DE GESTIÓN APROBADOS.\nN° DE NORMAS LEGALES QUE APRUEBEN LA DEMARCACIÓN TERRITORIAL EN EL ÁMBITO DISTRITAL Y DE NIVEL PROVINCIAL.",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTIÓN REFERIDOS A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA ZEE.\nDE IGUAL MANERA AL 2026, DEBE ESTA SANEADO FÍSICA Y LEGALMENTE EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136050,
            "txPgProblema": "MUNICIPALIDADES SIN LIDERAZGO",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LAS MUNICIPALIDADES COMO ENTIDADES LIDERES Y REPRESENTATIVAS DEL GOBIERNO LOCAL.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DEBE RECUPERAR EL LIDERAZGO EN EL DISTRITO Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO PROVINCIAL Y REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136088,
            "txPgProblema": "MUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES Y EFICACES.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90%, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO PROVINCIAL Y REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136148,
            "txPgProblema": "DÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL A TODAS LAS INSTITUCIONALES ESTATALES, NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}