{
    "datoGeneral": {
        "idPlanGobierno": 23214,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2cd0ce77-34f9-47b6-a23a-f2f0d0a62954.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3c5bb6d-06f6-4651-b741-c5bb76df25b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189433,
            "txPgProblema": "PÉRDIDA DE VALORES HUMANOS Y NIVELES DE DESINTEGRACIÓN DE LAS FAMILIAS DE LARAOS.",
            "txPgObjetivo": "LOGRAR LA RECUPERACIÓN DE VALORES HUMANOS Y COMUNALES (RECIPROCIDAD Y SOLIDARIDAD)\tY FORTALECIMIENTO DE LA UNIDAD FAMILIAR Y CONVIVENCIA FAMILIAR.Y FORTALECIMIENTO DE LA UNIDAD FAMILIAR Y CONVIVENCIA FAMILIAR.",
            "txPgIndicador": "FAMILIAS ADECUADAMENTE INTEGRADAS  Y QUE PRACTIQUEN VALORES HUMANOS Y COMUNALES",
            "txPgMeta": "DISMINUCION DE FAMILIAS DESINTEGRADAS AL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189472,
            "txPgProblema": "BAJA CALIDAD DE EDUCACIÓN (COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO) Y MIGRACIÓN DE LOS ALUMNOS POR CARENCIA DE OPORTUNIDADES.",
            "txPgObjetivo": "ELEVAR LA CALIDAD DE EDUCACIÓN MEJORANDO LAS OPORTUNIDADES DE ACCESO A ESTA ÁREA.",
            "txPgIndicador": "INCREMENTAR LA POBLACIÓN ESTUDIANTIL EN 20%.",
            "txPgMeta": "ALUMNOS EGRESADOS EL NIVEL SECUNDARIO, INGRESAN A INSTITUCIONES SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189497,
            "txPgProblema": "INADECUADA ALIMENTACIÓN\tDE\tLA POBLACIÓN\tY\tESCASO      ACCESO A LA ATENCIÓN BÁSICA DE SALUD.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y EL CONSUMO DE PRODUCTOS NATIVOS NUTRITIVOS POR LA POBLACIÓN Y MEJORAR LA ATENCIÓN DE LOS SERVICIOS BÁSICOS EN COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "txPgIndicador": "EL 70 % DE LA POBLACIÓN SE ALIMENTARÁ CON PRODUCTOS LOCALES NUTRITIVOS, CON ASESORÍA DE UN NUTRICIONISTA.\n\n70% DE PERSONAL QUE SE REQUIERE EN EL PUESTO DE SALUD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189524,
            "txPgProblema": "ESCASA CAPACIDAD PARA IDENTIFICAR LAS OPORTUNIDADES DE DESARROLLO EN BASE A NUESTROS PROPIOS RECURSOS Y OPORTUNIDADES.",
            "txPgObjetivo": "DESARROLLAR LA CAPACIDAD PARA IDENTIFICAR Y APROVECHAR LAS OPORTUNIDADES DE DESARROLLO EN BASE A NUESTROS PRODUCTOS NATIVOS Y NUTRITIVOS.",
            "txPgIndicador": "FOMENTAR EL EMPRENDIMIENTO PRODUCTIVO EN UN 80% DE LAS FAMILIAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189537,
            "txPgProblema": "POCAS ORGANIZACIONES FORTALECIDAS Y DEFICIENTE CAPACIDAD ADMINISTRATIVA PARA LOGRAR NEGOCIOS SOSTENIBLES",
            "txPgObjetivo": "CREAR Y FORTALECER ORGANIZACIONES PRODUCTIVAS Y COMUNALES CON CAPACIDAD DE ADMINISTRACIÓN EFICIENTE.",
            "txPgIndicador": "80% DE ASOCIACIONES FORTALECIDAS EN LAS ACTIVIDADES PRODUCTIVAS Y SERVICIOS QUE OFRECEN.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189567,
            "txPgProblema": "ESCASOS SERVICIO DE CASAS HOSPEDAJE, SERVICIO\tDE ALIMENTACIÓN Y ORIENTACIÓN TURÍSTICA.",
            "txPgObjetivo": "HABILITAR E INCREMENTAR MAYORES NÚMEROS DE CASAS HOSPEDAJES Y MEJORAR LA CALIDAD DE SERVICIO DE ALIMENTACIÓN Y ORIENTACIÓN TURÍSTICA.",
            "txPgIndicador": "INCREMENTAR EN 50% LOS SERVICIOS TURÍSTICOS.",
            "txPgMeta": "INCREMENTO DE LA AFLUENCIA DE TURISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189604,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN DE LOS RECURSOS HÍDRICOS Y ESCASA INFRAESTRUCTURA HÍDRICA EN UN ESCENARIO DE CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN EFICIENTE DE LOS RECURSOS HÍDRICOS (BOFEDALES, RIACHUELOS, MANANTIALES, PUQUIALES, PASTIZALES Y LAGUNA).",
            "txPgIndicador": "MEJORAR LOS CANALES DE IRRIGACIÓN Y FORTALECER LA JUNTA DE REGANTES EN UN 80 %.REFORESTACIÓN CON PLANTAS NATIVAS EN 200 HECTÁREAS.",
            "txPgMeta": "CONSTRUCIÓN RESERVORIOS PARA EL ALMACENAMIENTO DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189623,
            "txPgProblema": "INEXISTENTE PLANIFICACIÓN TERRITORIAL DEL DISTRITO.\nDESORDEN DE TRÁNSITO DE LOS ANIMALES EN EL CASCO URBANO.",
            "txPgObjetivo": "LOGRAR LA PLANIFICACIÓN Y EL USO ADECUADO DEL TERRITORIO CON PARTICIPACIÓN DE LA COMUNIDAD Y/O POBLACIÓN.",
            "txPgIndicador": "ELABORAR Y EJECUTAR EL PLAN DE USO TERRITORIAL DISTRITAL.",
            "txPgMeta": "FORMALIZACIÓN DE PREDIOS URBANO SY RURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189636,
            "txPgProblema": "DÉBIL CONCIENCIA EN LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE Y DEFICIENTE RECOLECCIÓN DE LOS DESECHOS ORGÁNICOS EN LA POBLACIÓN",
            "txPgObjetivo": "ORDENAR EL TRÁNSITO DE LOS ANIMALES EN EL SECTOR URBANO PARA MEJORARLA LIMPIEZA DEL POBLADO.",
            "txPgIndicador": "EMITIR UNA ORDENANZA QUE PERMITE ORDENAR EL TRÁNSITO EN EL CASCO URBANO.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA META QUE PROPONE EL ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189807,
            "txPgProblema": "DÉBIL ARTICULACIÓN Y COORDINACIÓN DE LAS AUTORIDADES E INSTITUCIONES COMUNALES",
            "txPgObjetivo": "LOGRAR UNA FUERTE ARTICULACIÓN ENTRE LA MUNICIPALIDAD, LA COMUNIDAD Y OTRAS INSTITUCIONES PARA UNA GESTIÓN EN CONJUNTA.",
            "txPgIndicador": "FORMAR UN EQUIPO MUNICIPAL EFICIENTE Y CONCERTADOR CON UNA\tGERENCIA DE PRODUCCIÓN Y TURISMO.",
            "txPgMeta": "MIGRAR A SERVIR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189837,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN MUNICIPAL Y COMUNAL CON ESCASA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES RENDICIÓN DE CUENTAS  PÚBLICAS   Y ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA ESTÁNDAR, FORTALECIENDO EL PROCESO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "TENER UN MÍNIMO DE 70% DE APROBACIÓN DE LA GESTIÓN MUNICIPAL AL TÉRMINO DEL PERIODO.",
            "txPgMeta": "IMPLEMENTACION DE UN MUNICIPIO DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189866,
            "txPgProblema": "ESCASO ACCESO A LA TECNOLOGÍA DIGITAL Y RETRASO EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE MODERNIZACIÓN PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD Y COMUNIDAD CON TECNOLOGÍA DIGITAL.",
            "txPgIndicador": "INCREMENTO DE UN 70 % LA EFICIENCIA EN LA GESTIÓN ADMINISTRATIVA CON TECNOLOGÍA DIGITAL.\n\nEL RECURSO HUMANO 100% CAPACITADO CON UN BUEN TRATO AL CIUDADANO.",
            "txPgMeta": "SISTEMATIZACIÓN DEL PROCEDIMEINTO ADMINISTRATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}