{
    "datoGeneral": {
        "idPlanGobierno": 28578,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/704a2263-4753-43db-b67d-e0dc29598591.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b5bf7d5-125d-43fc-988a-0bd0d18c1d68.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216942,
            "txPgProblema": "EN EL PERÍODO 2023-2026 EL CONTEXTO INTERDISTRITAL SERÁ MUY INCIERTO, POR LO QUE ESTAS\nMETAS ESTRATÉGICAS ESTARÁN SUJETAS A QUE LA ECONOMÍA PUEDA CRECER MÍNIMO 4%\nPROMEDIO ANUAL, LO QUE DEPENDERÁ DE LAS TASAS DE INTERÉS NACIONALES, LOS PRECIOS DE\nLAS MATERIAS PRIMAS Y EL NIVEL AVERSIÓN AL RIESGO DE LOS INVERSIONISTAS. POR TANTO, MÁS\nQUE UNA PROMESA DE CRECIMIENTO, SE REQUIERE FORTALECER LA CAPACIDAD DEL DISTRITO PARA\nSEGUIR CRECIENDO, DE ELEVAR EL POTENCIAL DE CRECIMIENTO PARA LAS PRÓXIMAS DOS DÉCADAS\nA UN RITMO ANUAL DEL 7% Y LA RESILIENCIA DE NUESTRA ECONOMÍA, PARA QUE PUEDA RESISTIR A\nTODA AMENAZA ECONÓMICA. ELLO IMPLICA HACER REFORMAS ESTRUCTURALES PROFUNDAS Y\nAPLICAR UNA POLÍTICA ECONÓMICA CONTRA-CÍCLICA EFICAZ Y OPORTUNA.",
            "txPgObjetivo": "TODO ELLO FORTALECE LOS FUNDAMENTOS MACROECONÓMICOS QUE GARANTIZAN LA ESTABILIDAD\nECONÓMICA, Y CUMPLIENDO FIELMENTE LOS PRINCIPIOS DE UN DISTRITO DE DERECHO\nDEMOCRÁTICO, UNA ECONOMÍA SOCIAL DE MERCADO Y UNA SOCIEDAD PLURAL Y SOLIDARIA,\nINSTITUIDOS EN LA CONSTITUCIÓN POLÍTICA DEL PERÚ",
            "txPgIndicador": "LA REDUCCIÓN DE LA POBREZA EXTREMA MULTIDIMENSIONA",
            "txPgMeta": "AL 2026 VÉGUETA DEBE SER UN “DISTRITO DESARROLLADO DE CIUDADANOS EMPRENDEDORES E\nINNOVADORES DE ELEVADO DESARROLLO HUMANO Y EDUCACIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216877,
            "txPgProblema": "PARA EL AÑO 2026 EL DISTRITO DE VÉGUETA A NIVEL DE ACTIVIDADES PRODUCTIVAS COMO LA PESCA, EL\nAGRO, LA ARTESANÍA Y LA GANADERÍA DEBERÁ DE CONTAR CON UN DESARROLLO SOSTENIBLE, YA QUE EN\nGESTIÓN SE TRABAJARA EN IMPULSAR LA CAPACITACIÓN DE TÉCNICAS DE CULTIVO, RIEGO TECNIFICADO,\nCREACIÓN RESERVORIOS CON MEMBRANA PARANUESTROS AGRICULTORES ASÍ COMO IMPULSO YBÚSQUEDA DE\nMERCADO PARA EL POSICIONAMIENTO DE LOS PRODUCTOS DE PAN LLEVAR EN EL MERCADO PROVINCIAL Y\nNACIONAL CON LO CUAL SE ESTARÍA GENERANDO MAYORES INGRESOS PARA NUESTRA POBLACIÓN QUE VIVE DE\nSUS TIERRAS DE CULTIVO. PARALELAMENTE ES UNA POLÍTICA DE GESTIÓN DE FUERZA POPULAR – VÉGUETA\nDESARROLLAR ANIVELESDE PROGRAMAS NACIONALES; EL IMPULSO PARA LA CRIANZA DEL GANADO VACUNO YA\nSEA EN CARNEO LECHE, PARA LO CUAL SE DESARROLLARA PROYECTOS PARA LA IMPLEMENTACIÓN DE LA\nPLANTA PASTEURIZADORA DE LECHE EN EL SECTOR DE MEDIO MUNDO POR SER ESTA EL MAYOR PRODUCTOR\nPARA LO CUAL SE GESTIONARA PRESUPUESTOS A NIVEL DE LAS ENTIDADES PROVINCIALES, REGIONAL Y\nNACIONALES,ASÍ MISMO SE BUSCARA A NIVEL DE LA ENTIDADES PRIVADAS.",
            "txPgObjetivo": "OTRA DE LAS ACTIVIDADES A IMPULSAR POR LA GESTIÓN DE FUERZA POPULAR VÉGUETA ES LA CRIANZA DE\nCUYES, TILAPIAS EN TODO EL DISTRITO DE VÉGUETA DÁNDOLE MAYOR ENFOQUE A NUESTRO PEQUEÑO Y\nMICROS PRODUCTORES QUIENES SON VECINOS QUE TIENE COMO SUSTENTO BÁSICO FAMILIAR LAS\nACTIVIDADES ANTES MENCIONADAS. LA PESCA Y CRIANZA EN AGUA DULCE EXACTAMENTE EL NUESTRA\nALBUFERA DE MEDIO MUNDO SERÁ IMPULSADA POR PARTE DE LA GESTIÓN DE FUERZA POPULAR –\nVÉGUETA MEDIANTE TALLERES DE CAPACITACIÓN EN CRIANZA DE PECES DE AGUA DULCE, ASÍ COMO\nFOMENTAR LAS ACTIVIDADES DE DESARROLLO ECOLÓGICO ENNUESTRA LAGUNA ALBUEFERA Y HUMEDALES\n(PUESTA ENVALOR) CON LA FINALIDAD DE DARLE EL INTERÉS YEL MERCADO PARA LA VENTA DE LOS PRODUCTOS\nDE NUESTROS CENTROS POBLADO QUE SE DESARROLLAN ALENTORNO DE NUESTROS ATRACTIVOS ECOLÓGICOS,\nESTAS ACTIVIDADES DEBERÁN DE SER ADMINISTRADAS PORNUESTRO CONSEJO MENOR DE MEDIO MUNDO",
            "txPgIndicador": "LA ACTIVIDAD DE LA PESCA ARTESANAL ES UNA DE LAS ACTIVIDADES NETAS DE NUESTRO DISTRITO VEGUETANO\nPOR LO CUAL PARA EL AÑO 2026 LA CALETA DE VÉGUETA CONTARÁ UN PROYECTO DE ROMPE OLAS DE 300\nMETROS LINEALES APROXIMADAMENTE HASTA EL ISLOTE ASAKAN CON LO CUAL SE OBTENDRÁ UNAS AGUAS\nTRANQUILAS QUE SERVIRÁN COMO VARADERO PARA LAS EMBARCACIONES ARTESANALES, ASÍ COMO\nFOMENTARBANCOS DE PECES Y LOS DIVERSOS RECURSOS QUE NOS OFRECE NUESTRO MAR VEGUETANO.",
            "txPgMeta": "PARA EL AÑO 2026 EL DISTRITO DEVÉGUETA A NIVEL DE ARTESANÍA EN JUNCO Y TOTORA BAJO LA GESTIÓN DE\nFUERZA POPULAR VÉGUETA HABRÁ DESARROLLADO LOS CONVENIOS A INTERDISTRITALES Y PROVINCIALES CON\nLA FINALIDAD DE FOMENTAR LAS FERIAS PRODUCTIVAS DONDE SE DARÁN A CONOCER LOS DIFERENTES\nPRODUCTOS ELABORADOS POR NUESTRAS ARTESANAS VEGUETANAS, ASÍ MISMO EL IMPULSO PARA LA\nFORMALIZACIÓN EMPRESARIAL A LAS INSTITUCIONES QUE SE DEDICAN A ESTA ACTIVIDAD ECONÓMICA LA\nCUALES SIRVEN DE SUSTENTO EN MUCHOSHOGARES VEGUETANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216844,
            "txPgProblema": "ACTUALMENTE CERCA DEL 80% DE LA POBLACIÓN VIVE EN ZONAS URBANAS, EN CIUDADES CON SERVICIOS\nPÚBLICOS DEFICIENTES, QUE VIENEN CRECIENDO CAÓTICAMENTE DE MANERA HORIZONTAL, DEBIDO A QUE LA\nPLANIFICACIÓN URBANA BRILLA POR SU AUSENCIA, Y A QUE PRIMA LA LÓGICA DE LA TOMA VIOLENTA Y EL TRÁFICO\nDE TIERRAS, INCENTIVADO POR EL ESTADO A TRAVÉS DE LA ENTREGA DE TÍTULOS DE PROPIEDAD, SIN NINGÚN\nCRITERIO MÁSALLÁ QUE ELDE “CONVERTIR EN CAPITAL LOSACTIVOS DE LOS POBRES”.",
            "txPgObjetivo": "EN GESTIÓN GENERAREMOS COORDINACIONES CON LOS PROGRAMAS DE GOBIERNO CON LOS CUALES\nBUSCAREMOSGENERAR UN DESARROLLO URBANO EN EL ÁMBITO RURAL, POR MEDIO DE LA CONCENTRACIÓN DE\nFAMILIAS EN ZONAS URBANAS PLANIFICADAS CON ACCESO A CRÉDITOS PARA ADQUIRIR VIVIENDAS Y QUE\nCONCENTREN LOS SERVICIOS BÁSICOS Y LA PRESENCIA DELESTADO AL SERVICIO DE LOS CIUDADANOS",
            "txPgIndicador": "LOS PROGRAMAS SOCIALES QUE ESTÁN EN CURSO EN EL PAÍS, TENDRÁN UN ROL COMPLEMENTARIO A ESTA\nGRAN ESTRATEGIA DE DESARROLLO SOCIAL SUSTENTADO EN LA CONFIGURACIÓN DE CORREDORES ECONÓMICOS\nCOMPETITIVOS Y DESARROLLO DE CIUDADES INTELIGENTES SOSTENIBLES. PARA ELLO, SE MEJORARÁ SU\nFOCALIZACIÓN Y GESTIÓN, INCLUYENDO SU REDISEÑO O RELANZAMIENTO A FIN DE OPTIMIZAR SUS IMPACTOS\nSOBRE LA POBLACIÓN MÁS POBRE DEL DISTRITO, EVITANDO FILTRACIONES E IDENTIFICANDO Y SANCIONANDO EL\nMAL USO DE LOS RECURSOS PÚBLICOS.",
            "txPgMeta": "LOGRAR UN DISTRITO SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216908,
            "txPgProblema": "HAREMOS UNA REINGENIERÍA DE LA MUNICIPALIDAD QUE LO CONVIERTA EN UN NUEVO MUNICIPIO ABIERTO,\nFLEXIBLE Y EFICIENTE, PREVISOR, CAPAZ DE TIMONEAR LA NAVE DEL DESARROLLO Y QUE, DE UNA VEZ POR\nTODAS,DEJE EN MANOS DE LA SOCIEDAD CIVIL LA TAREA DE REMAR.PARA ELLO DAREMOS FUERTE IMPULSO A\nUN SERVICIO PÚBLICO PROFESIONAL Y MERITOCRÁTICO, PARA QUE UNA ADMINISTRACIÓN PÚBLICA GERENCIAL\nDE CARRERA SUSTITUYA A LA ADMINISTRACIÓN PÚBLICA BUROCRÁTICA, HACIÉNDOSE CARGO DEL NÚCLEO\nESTRATÉGICO DEL APARATO MUNICIPAL. ESTE SEGMENTO PROFESIONAL ESTARÁ CONSTITUIDO POR\nFUNCIONARIOS VEGUETANOS DEBIDAMENTE CALIFICADOS Y ENTRENADOS, PROTEGIDOS DE LAS\nINTERFERENCIAS POLÍTICAS, BIEN REMUNERADOS Y MOTIVADOS, PARA QUE PUEDAN DESARROLLAR\nCAPACIDADES DE NEGOCIACIÓN Y RESPONSABILIDAD ANTE EL SISTEMA POLÍTICO.",
            "txPgObjetivo": "GARANTIZAREMOS LA SEGURIDAD Y LA TRANQUILIDAD DE LOS VEGUETANOS, PARA QUE PUEDAN VIVIR\nEN LIBERTAD, A TRAVÉS DE DOS ESTRATEGIAS CONVERGENTES: UNA DE CORTO PLAZO CONSISTENTE\nEN LA COORDINACIÓN CONSTANTE Y APOYO A LA POLICÍA NACIONAL A FIN DE HACER EFECTIVA SU\nLABOR DE IDENTIFICACIÓN, SEGUIMIENTO Y PREVENCIÓN DEL CRIMEN Y DE DESMANTELAMIENTO DE\nORGANIZACIONES CRIMINALES; Y LA OTRA DE MEDIANO Y LARGO PLAZO, CONSISTENTE EN EL\nEMPODERAMIENTO DE LAS FAMILIAS, RONDAS CAMPESINAS Y LA CREACIÓN DE CONDICIONES\nECONÓMICAS, SOCIALES, INSTITUCIONALES Y DE GOBERNANZA QUE DEBILITEN LA CULTURA DEL CRIMEN Y\nFORTALEZCAN UNA CULTURA DE PAZ YDESARROLLO EN SU REEMPLAZO.",
            "txPgIndicador": "AFALTA DE UNA ESTRATEGIA INTEGRAL QUE ABORDE SISTEMÁTICAMENTE ESTOS TRES FACTORES, LA LUCHA\nCONTRA LA CRIMINALIDAD HA SIDO UN FRACASO ROTUNDO DURANTE VARIOS AÑOS. SU ACCIONAR SE HA\nLIMITADO A UTILIZAR COMO VARITA MÁGICA EL IMPULSO DE OPERATIVOS ESPORÁDICOS O DE SOLICITUDES DE\nAUMENTO DE UN PRESUPUESTO POLICIAL PÉSIMAMENTE GESTIONADO. LA PROBLEMÁTICA DE LA\nINSEGURIDAD CIUDADANA ACTUAL EN NUESTRO DISTRITO PRESENTA LAS SIGUIENTES CARACTERÍSTICAS:",
            "txPgMeta": "CAMBIAREMOS ESTA SITUACIÓN CON UNA REINGENIERÍA PROFUNDA DE LA COORDINACIÓN CON LA\nPOLICÍA NACIONAL Y SUS MECANISMOS DE COORDINACIÓN CON LOS COMITÉS DE SEGURIDAD, LAS\nRONDAS CAMPESINAS, LA FISCALÍA, EL PODER JUDICIAL Y LAS ENTIDADES DE LA SOCIEDAD CIVIL, QUE\nESTABLECERÁ LAS SIGUIENTESACCIONES:",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}