{
    "datoGeneral": {
        "idPlanGobierno": 16860,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0149aebb-cbf7-40ca-abe5-220d1351ac1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aaf0d4fd-231e-4227-83f1-357c3d91ae88.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202128,
            "txPgProblema": "1. CARENCIA DE ESPACIOS ESPECIALIZADOS EN ESTIMULACIÓN TEMPRANA PARA LA PRIMERA INFANCIA\n2. MIGRACIÓN Y AUSENCIA DEL CAPITAL HUMANO JOVEN DEL DISTRITO DE LAS ZONAS AGRÍCOLAS .\n3. CARENCIA DE UN PROGRAMA DE SERVICIO DE SALUD A FAVOR DEL ADULTO MAYOR EN EL DISTRITO\n4.-ESCASO APOYO CON LOS MATERIALES DE INVESTIGACIÓN ESCOLAR EN LOS COLEGIOS PÚBLICOS\n5.-LIMITADO ESPACIOS DE FORMACIÓN DE LIDERAZGO PARA LOS JÓVENES EN LOS COLEGIOS PÚBLICOS\n6.- AUSENCIA DE PROMOCIÓN DEL ARTE, LA CULTURA Y EL DEPORTE EN LOS JÓVENES PARA DEMOSTRAR SU TALENTO EN DIVERSOS ESPACIOS PÚBLICOS DEL DISTRITO\n7.-AUSENCIA DE CAMPAÑAS DE SALUD EN PREVENCIÓN Y ATENCIÓN A LA POBLACIÓN QUE SE ENCUENTRE EN RIESGOS ANTE ENFERMEDADES MÁS COMUNES PARA EL DISTRITO",
            "txPgObjetivo": "-IMPULSAR CENTROS DE ESTIMULACIÓN TEMPRANA CON PERSONAL CAPACITADO QUE AYUDE A LA FORMACIÓN INTEGRAL DE LA PRIMERA INFANCIA PARA LAS FAMILIAS CON RECURSOS ECONÓMICOS BAJOS\n-IMPLEMENTAR UN PROGRAMA DE INSERCIÓN LABORAL TÉCNICO PROFESIONAL DE JÓVENES\n-IMPLEMENTAR UN PROGRAMA DE CUIDADO INTEGRAL EN SALUD PARA LOS CIUDADANOS MAYORES DE 60 AÑOS\n-ASIGNAR UN PRESUPUESTO PARA LA IMPLEMENTACIÓN DE MATERIALES TECNOLÓGICOS EN LOS CENTROS EDUCATIVOS PÚBLICOS\n-IMPLEMENTAR UN PROGRAMA DE FORMACIÓN DE LÍDERES PARA LOS ALUMNOS DEL NIVEL DE PRIMARIA Y SECUNDARIA DE LOS COLEGIOS PÚBLICOS\n-REALIZAR FESTIVALES CULTURALES, EVENTOS DEPORTIVOS QUE PROMUEVAN LA FORMACIÓN Y PARTICIPACIÓN DE LOS JÓVENES DE DIFERENTES ORGANIZACIONES\n-IMPLEMENTAR CAMPAÑAS DE SALUD EN PREVENCIÓN Y ATENCIÓN PARA LA POBLACIÓN",
            "txPgIndicador": "ATENDER A UN 60% DE NIÑOS Y NIÑAS DE LA POBLACIÓN VULNERABLE",
            "txPgMeta": "•ASIGNAR UN PRESUPUESTO DEL 5% PARA LA IMPLEMENTACIÓN DEL CENTRO DE ESTIMULACIÓN TEMPRANA.\n• SOLVENTAR EL PAGO DEL PERSONAL CALIFICADO PARA EL CENTRO DE ESTIMULACIÓN.\n• FINANCIAR LOS MATERIALES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202403,
            "txPgProblema": "1. DEFICIENTES MEDIOS DE COMUNICACIÓN NO PERMITEN LA EXTRACCIÓN DE LOS PRODUCTOS AGROPECUARIOS DEL DISTRITOY NO ES APROPIADA PARA EL TRÁNSITO DE TURISTAS\n2. INADECUADA PROMOCIÓN Y DIFUSIÓN EN LA ACTIVIDAD TURÍSTICA EN EL DISTRITO\n3. INDIFERENCIA HACIA EL SECTOR AGRARIO Y LA ACTIVIDAD AGRÍCOLA\n4.-INSUFICIENTES RECURSOS ECONÓMICOS PARA LA PUESTA EN VALOR DE LAS ZONAS TURÍSTICAS CATARATAS, JEROGLÍFICOS, JARDINES\n5.-LIMITADA FISCALIZACIÓN DEL TRANSPORTE DE VEHÍCULOS MENORES EN EL DISTRITO",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO DE MANTENIMIENTO DE TODOS LOS ACCESOS PRINCIPALES Y RAMALES QUE ASEGUREN LA EXTRACCIÓN DE PRODUCTOS AL 90% DE LA POBLACIÓN DISTRITAL Y SE OFREZCA UN APROPIADO TRANSITO SEGURO Y CONFORTABLE A LOS TURISTAS\nPROMOCIONAR LA ACTIVIDAD TURÍSTICA DEL DISTRITO Y CIRCUITOS INTERDISTRITAL ALEDAÑOS POR MEDIO DE CASETAS TURÍSTICAS EN LUGARES ESTRATÉGICOS\nGENERAR UN PROGRAMA DE CAPACITACIÓN TÉCNICA AGRÍCOLA Y DE IMPLEMENTACIÓN PARA EL ANÁLISIS DE PRODUCCIÓN MÁS ORDENADO DE ACUERDO A LAS NECESIDADES DEL MERCADO Y CAPACITACIÓN EN EL VALOR AGREGADO DE LOS PRODUCTOS DE BANDERA:\nPROMOVER LA PRESERVACIÓN, IMPLEMENTACIÓN Y CUIDADO DE LOS LUGARES TURÍSTICOS E IMPULSAR SU DIFUSIÓN A NIVEL REGIONAL Y NACIONAL.\nEJERCER UN CONTROL EFICIENTE, FORTALECIENDO LA OFICINA DE FISCALIZACIÓN CON PERSONAL ESPECIALIZADO EN MATERIA DE TRANSPORTE",
            "txPgIndicador": "ALCANZAR COBERTURAR CON VÍAS DE ACCESO CARROZABLE EN UN 90% A LOS CENTROS POBLADOS, ANEXOS Y CASERÍOS QUE TIENEN PRODUCTOS PARA COMERCIALIZAR. LAS VÍAS DEBEN SER MANTENIDAS Y APROPIADAS PARA VEHÍCULOS DE LA ZONA\nALCANZAR UN 50% DE TURISTAS QUE CONOZCAN LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO\nALCANZAR UN 100% DE PARTICIPACIÓN DE LOS AGRICULTORES EN LOS PROCESOS DE CAPACITACIÓN\nALCANZAR UN INCREMENTO DE UN 50% DE TURISTAS QUE SE QUEDAN EN EL DISTRITO POR SUS LUGARES TURÍSTICOS\nALCANZAR UN 100% DEL CONTROL EN VEHÍCULOS MENORES",
            "txPgMeta": "• IMPLEMENTAR UN PLAN DE RECUPERACIÓN Y MANTENIMIENTO DE VÍAS DETERIORADAS POR LAS LLUVIAS.\n• ELABORAR UN ESTUDIO DE VÍAS ESTRATÉGICAS QUE PERMITA DESARROLLAR UN CIRCUITO DE EXTRACCIÓN DE PRODUCTOS OPTIMO Y DE TRANSITO DE LOS TURISTAS A LOS ATRACTIVOS DEL DISTRITO\n• CONVENIO DE COOPERACIÓN TÉCNICA CON LAS MUNICIPALIDADES ALEDAÑAS Y SEAN ARTE DE LOS CIRCUITOS TURÍSTICOS.\n• PROMOCIÓN Y APOYO A LAS EMPRESAS Y MICROEMPRESAS TURÍSTICAS Y DE EMPRENDIMIENTO DE LA ZONA PARA REACTIVAR LA ECONOMÍA LOCAL.\n• CONVENIO CON LAS EMPRESAS DE TRANSPORTE PARA EL MEJORAMIENTO DE SERVICIO Y COSTOS QUE PERMITAN UNA ACCESIBILIDAD DIARIA Y SEGURA A LOS CIRCUITOS TURÍSTICOS.\n• CONVENIO DE COOPERACIÓN TÉCNICA CON UNIVERSIDADES QUE TENGAN LA FACULTAD DE TURISMO Y HOTELERÍA Y DE INGENIERÍA AMBIENTAL PARA PROMOVER UN TURISMO SIN CONTAMINACIÓN\n• REALIZAR CONVENIO CON LA FACULTAD DE AGRONOMÍA, FORESTALES Y ZOOTECNIA DE LA UNIVERSIDAD NACIONAL CENTRO DEL PERÚ\n• PROYECTO DE CONSTRUCCIÓN DE UNA PLANTA SECADORA DE CAFÉ.\n• PROYECTO DE CAFÉ TECNIFICADO CON VALOR AGREGADO\n• CONVENIO DE COOPERACIÓN TÉCNICA CON LAS UNIVERSIDADES CON FACULTAD DE TURISMO Y HOTELERÍA Y DE INGENIERÍA AMBIENTAL.\n• PROMOCIONAR Y CAPACITAR LOS EMPRENDIMIENTOS DE HOSPEDAJES, TRANSPORTE, RECREOS - RESTAURANTES Y COMUNIDADES TURÍSTICAS VIVENCIALES\nORGANIZAR Y FORTALECER LAS ORGANIZACIONES QUE BRINDAN SERVICIO DE TRASPORTE DE VEHÍCULOS MENORES\n• INCREMENTAR Y FORMAR INSPECTORES EN MATERIA DE FISCALIZACIÓN DE TRANSPORTE LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203037,
            "txPgProblema": "1. INEFICIENTE SERVICIO DEL RECOJO DE RESIDUOS SÓLIDOS EN LAS CALLES DE LA CAPITAL DEL DISTRITO\n2. INSUFICIENTE PRODUCCIÓN DE PRODUCTOS ALIMENTICIOS PARA LAS FAMILIAS Y ALTOS COSTOS EN EL MERCADO\n3. CRECIMIENTO URBANO DESORDENADO EN EL DISTRITO\n4.-CARENCIA DE INFRAESTRUCTURA PEATONAL EN AVENIDAS MÁS TRANSITABLES DEL DISTRITO",
            "txPgObjetivo": "-EQUIPAR DE MATERIALES Y RECURSOS HUMANOS PARA EL ÁREA DE SERVICIOS PÚBLICOS ENCARGADO DEL RECOJO DE LOS RESIDUOS DE LA MUNICIPALIDAD\n-GENERAR UN PROGRAMA DENOMINADO “HUERTOS FAMILIARES - ALIMENTOS SALUDABLES”\n-IMPLEMENTAR UN PLAN DE DESARROLLO URBANO EN EL DISTRITO PARA MEJORAR EL USO DE LOS ESPACIOS\nALCANZAR\n-FORMULAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA PEATONAL PARA EL CENTRO CENTRO POBLADOS URBANOS QUE CARECEN DE ESPACIOS TRANSITABLES",
            "txPgIndicador": "-ALCANZAR UN 90% DE EFICIENCIA EN EL PROCESO DEL RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO\n-ALCANZAR UN 50% DE LA ZONA URBANA Y RURAL QUE SE LOGRE BENEFICIAR DE ESTE PROYECTO\n-ALCANZAR UN 100% DE LOS TRAMITES Y PROCESOS PARA LA ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO (PDC) Y DEL PLAN DE DESARROLLO URBANO (PDU)\n-CUBRIR UN 100% DE TODOS LOS PROYECTOS DE INFRAESTRUCTURA PEATONAL",
            "txPgMeta": "• DESIGNAR UN PRESUPUESTO PARA LA COMPRA DE EQUIPAMIENTO DE MATERIALES\n• REESTRUCTURAR EL SISTEMA DE SERVICIO DE RECOJO DE RESIDUOS SOLIDOS\n• EQUIPAR Y FORTALECER EL ÁREA DE PROMOCIÓN EDUCATIVA A LA POBLACIÓN EN LA SELECCIÓN DE RESIDUOS SÓLIDOS PARA AMPLIAR LA COMPOSTERA DE ABONOS ORGÁNICOS\n• REALIZAR CAPACITACIONES DE SENSIBILIZACIÓN A LA POBLACIÓN DE ZONAS URBANAS Y RURALES QUE INGRESEN AL PROYECTO “HUERTOS PADRES - - ALIMENTOS SALUDABLES”\n• IMPLEMENTAR LOS HUERTOS FAMILIARES CON ASESORAMIENTO TÉCNICO\n• DESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO\n• DESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO.\n• DESIGNAR EL EQUIPO TÉCNICO QUE ELABORE Y EJECUTE EL PLAN DE DESARROLLO URBANO.\n• ESTABLECER PRIORITARIO EL SANEAMIENTO FÍSICO LEGAL\n• DESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN Y EJECUCIÓN DE LOS PROYECTOS PEATONALES PARA LA CAPITAL DEL DISTRITO Y CASERIOS Y CENTRO POBLADO.\n• MEJORAR LOS ESPACIOS PÚBLICOS DE RECREACIÓN Y ESPARCIMIENTO, Y DE ORNATO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203360,
            "txPgProblema": "1. FALTA DE COOPERACIÓN Y ALIANZA ESTRATEGIA DE CONVENIOS CON INSTITUCIONES PRIVADAS PARA EL FORTALECIMIENTO DE CAPACIDADES EN LA FORMACIÓN INSTRUCTIVA\n2. AUSENCIA DE SISTEMAS NO INTEGRADOS EN LOS PROCESOS DE LA GESTIÓN MUNICIPAL\n3. LIMITADA INTEGRACIÓN DE LAS ORGANIZACIONES DE BASE PARA LOS PROYECTOS DE INVERSIÓN EN EL DISTRITO\n4.-DEFICIENTE ATENCIÓN Y ORIENTACIÓN A LA CIUDADANA POR LA PARTE DE LA MUNICIPALIDAD\n5.-INEFICIENTE CONTROL DE LA LABOR ADMINISTRATIVA A NIVEL MUNICIPAL\n6.-LIMITADO ACCESO A INFORMACIÓN PARA EL RESPECTIVO PROCESO DE FISCALIZACIÓN Y CONTROL CIUDADANO",
            "txPgObjetivo": "-ELABORAR Y FORMALIZAR LA FIRMA DE CONVENIOS INTERINSTITUCIONALES EN BENEFICIO DE LA FORMACIÓN Y CAPACITACIÓN DEL RECURSO HUMANO DE LA MUNICIPALIDAD, COOPERATIVAS, ORGANIZACIONES DE BASE, GREMIOS Y ASOCIACIONES DE EMPRENDIMIENTO\n-IMPLEMENTAR SISTEMAS DE GESTIÓN MUNICIPAL QUE INTEGREN EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA QUE MEJOREN LOS PROCESOS ADMINISTRATIVOS DE LA ENTIDAD.\n-PROMOVER UN SISTEMA DE REGISTRO DE ORGANIZACIÓN Y ACOMPAÑAMIENTO PARA ASEGURAR LA REPRESENTACIÓN DE LA POBLACIÓN EN LOS PROCESOS DE GESTIÓN , PRESUPUESTOS\n-PARTICIPATIVOS Y LOS CONCURSOS DE PROYECTOS EN PROCOMPITE.\n-INSTAURAR PROCESOS DE ATENCIÓN EFICIENTES QUE REDUZCAN LA BUROCRACIA EN EL SERVICIO AL CIUDADANO\n-MEJORAR LA GESTIONDE LA OFICINA DE CONTROL INTERNO EN LA MUNICIPALIDAD\n-PROGRAMAR AUDIENCIAS PÚBLICAS DESCENTRALIZADOS TRIMESTRALMENTE",
            "txPgIndicador": "-ALCANZAR UN 100% DE EJECUCIÓN DE LOS BENEFICIOS DE CADA CONVENIO\n-ALCANZAR UN 100% DE IMPLEMENTACIÓN DE LOS SISTEMAS TECNOLÓGICOS\n-ALCANZAR UN 100% DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS DIFERENTES PROCESOS DE LA GESTIÓN EDIL\n-ALCANZAR UN 100% DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS DIFERENTES PROCESOS DE LA GESTIÓN EDIL.\n-ALCANZAR UN 100% DE EFICIENCIA Y TRANSPARENCIA EN EL SERVICIO AL CIUDADANO EN LA MUNICIPALIDAD\n-ALCANZAR UN 100% DE EFICIENCIA Y TRANSPARENCIA EN EL SERVICIO AL CIUDADANO EN LA MUNICIPALIDAD\n-ALCANZAR UN 100% DE LA PROGRAMACIÓN DE AUDIENCIAS PÚBLICAS",
            "txPgMeta": "• DESIGNAR UN PRESUPUESTO PARA LA COMPRA DE EQUIPAMIENTO DE MATERIALES\n• REESTRUCTURAR EL SISTEMA DE SERVICIO DE RECOJO DE RESIDUOS SOLIDOS\n• EQUIPAR Y FORTALECER EL ÁREA DE PROMOCIÓN EDUCATIVA A LA POBLACIÓN EN LA SELECCIÓN DE RESIDUOS SÓLIDOS PARA AMPLIAR LA COMPOSTERA DE ABONOS ORGÁNICOS\n¿ REALIZAR CAPACITACIONES DE SENSIBILIZACIÓN A LA POBLACIÓN DE ZONAS URBANAS Y RURALES QUE INGRESEN AL PROYECTO “HUERTOS PADRES - - ALIMENTOS SALUDABLES”\n¿ IMPLEMENTAR LOS HUERTOS FAMILIARES CON ASESORAMIENTO TÉCNICO\n• DESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO\n• DESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO.\n• DESIGNAR EL EQUIPO TÉCNICO QUE ELABORE Y EJECUTE EL PLAN DE DESARROLLO URBANO.\n• ESTABLECER PRIORITARIO EL SANEAMIENTO FÍSICO LEGAL\n• DESIGNAR UN PRESUPUESTO PARA LA FORMULACIÓN Y EJECUCIÓN DE LOS PROYECTOS PEATONALES PARA LA CAPITAL DEL DISTRITO Y CASERIOS Y CENTRO POBLADO.\n• MEJORAR LOS ESPACIOS PÚBLICOS DE RECREACIÓN Y ESPARCIMIENTO, Y DE ORNATO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}