{
    "datoGeneral": {
        "idPlanGobierno": 23014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e64470cc-5d54-49c1-b8b2-b5e9cd19e7c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/455c7197-7eb0-48d5-bfb2-c6b3c2d6373b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128886,
            "txPgProblema": "-EXCLUSIÓN DE MUJERES, JÓVENES Y PERSONAS DISCAPACITADAS EN LOS PROCESOS ECONÓMICOS PRODUCTIVOS.\n-DEFICIENTE MANTENIMIENTO DE LOS PARQUES Y JARDINES.\n-DEFICIENTE FOMENTO DE LAS ACTIVIDADES DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS.\n-DEFICIENTE ATENCIÓN DE LOS SERVICIOS DE SALUD EN POSTAS Y CENTRO MÉDICOS, EN NUTRICIÓN, SALUD MENTAL Y EN REHABILITACIÓN - FISIOTERAPIA PARA PERSONAS ACCIDENTADAS, ADULTOS MAYORES, COMO DISCAPACITADOS.\n-DEFICIENTE FISCALIZACIÓN EN EL PROGRAMA VASO DE LECHE.",
            "txPgObjetivo": "-IMPLEMENTAR UN PROGRAMA INCLUSIVO PARA PERSONAS DISCAPACITADAS, MUJERES Y JÓVENES DE EMPRENDIMIENTO “APRENDER HACIENDO” EN EL DISTRITO.\n-PROGRAMA DE MANTENIMIENTO DE LOS PARQUES RECREATIVOS E INFANTILES DEL DISTRITO.\n-PROGRAMA DE FOMENTO DE ACTIVIDADES DEPORTIVAS EN EL DISTRITO.\n-PROGRAMA DE SALUD “TE QUIERO SANO FLORENCIANO” EN EL DISTRITO.\n-PROGRAMA DE FISCALIZACIÓN DEL VASO DE LECHE.",
            "txPgIndicador": "-TALLERES DE CAPACITACIÓN A MUJERES, JÓVENES Y DISCAPACITADOS EN COORDINACIÓN CON LA GERENCIA DE TRABAJO REGIONAL.\n-APLICACIÓN DE ENCUESTAS PARA DETERMINAR NÚMERO DE PARTICIPANTES\n-NÚMERO DE PROGRAMAS A REALIZAR\n-CONVENIOS CON EL MINISTERIO DE LA MUJER\n-CONVENIO CON LAS FISCALÍAS\n-CONVENIO CON LA POLICÍA NACIONAL PERÚ\n-EMPADRONAMIENTO DE PERSONAS CON DISCAPACIDAD PARA TRAMITAR SU CARNET ANTE EL CONADIS\n-BRINDAR APOYO MEDIANTE OMAPED Y DEMUNA.\n-IDENTIFICAR LOS PARQUES Y JARDINES EN MAL ESTADO\n-PLAN DE MANTENIMIENTO DE LOS PARQUES Y JARDINES DE LA MUNICIPALIDAD\n-CONVENIO CON INSTITUTO DE DEPORTE DE LA REGIÓN - IPD, PARA EL FOMENTO DE LAS DISCIPLINAS DEPORTIVAS EN EL DISTRITO.  \n-CONVENIO CON LA GERENCIA REGIONAL DE SALUD, PARA GESTIONAR IMPLEMENTOS Y MATERIALES EN LOS CENTROS DE SALUD DEL DISTRITO.  \n-ELABORACIÓN DE DIRECTIVAS PARA LOS COMITÉS DEL PROGRAMA DE VASO DE LECHE DE LA MUNICIPALIDAD\n-PLANA DE CAPACITACIÓN A LOS PRESIDENTAS Y ASOCIADAS EN LOS COMITÉS DEL PROGRAMA DE VASO DE LECHE.\n-EMPADRONAMIENTO DE LOS BENEFICIADOS DEL PROGRAMA DE VASO DE LECHE CADA SEMESTRE DE CADA AÑO.",
            "txPgMeta": "-AUMENTAR SIGNIFICATIVAMENTE EL NÚMERO DE EMPRENDIMIENTO EN EL DISTRITO.\n-PROGRAMA DE MANTENIMIENTO DE LOS PARQUES Y JARDINES IMPLEMENTADO.\n-PROGRAMA DE FOMENTO DE ACTIVIDADES DEPORTIVAS EN EL DISTRITO IMPLEMENTADO.\n-PROGRAMA DE SALUD “TE QUIERO SANO FLORENCIANO” EN EL DISTRITO IMPLEMENTADO.\n-IMPLEMENTACIÓN DEL PROGRAMA DE FISCALIZACIÓN DEL VASO DE LECHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128899,
            "txPgProblema": "-DEFICIENTE ORGANIZACIÓN GREMIAL Y LIMITADA CAPACITACIÓN DE GESTIÓN, ESTO SUMADO A LA FALTA DE CONTROL DE CALIDAD DE LA PRODUCCIÓN DE CALZADO Y LA CARENCIA DE ESPACIOS PARA LA COMERCIALIZACIÓN PROVOCA UNA CRISIS DE LA INDUSTRIA DEL CALZADO POR BAJAS VENTAS.\n-PRESENCIA DE MICRO Y PEQUEÑAS EMPRESAS NO FORMALIZADAS.",
            "txPgObjetivo": "-PROGRAMA DE EMPRENDIMIENTO EMPRESARIAL Y PLANES DE NEGOCIO EN CONVENIO CON LA GERENCIA REGIONAL DE TRABAJO Y LA DE PRODUCCIÓN DEL GOBIERNO REGIONAL.\n-IMPLEMENTACIÓN UN PROGRAMA DE FORMALIZACIÓN PARA ORDENAR Y REGULARIZAR A LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "-CONVENIO CON LA GERENCIA REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO.\n\n-CONVENIO CON LA EMPRESA PRIVADA\n\n\n-PLAN DE ENTREGA DE LICENCIAS DE FUNCIONAMIENTO A BAJO COSTOS Y FACILIDADES DE PAGO.",
            "txPgMeta": "-PROGRAMA DE EMPRENDIMIENTO EMPRESARIAL IMPLEMENTADO.\n-PROGRAMA DE FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128942,
            "txPgProblema": "-DEFICIENTE SERVICIO DE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n-INSUFICIENTE COBERTURA EN ÁREA VERDE CON ÁRBOLES Y PLANTAS ORNAMENTALES.\n-INSUFICIENTE COBERTURA EN EL DISTRITO DE RECICLAJE TANTO ORGÁNICO COMO INORGÁNICO.",
            "txPgObjetivo": "-MEJORAMIENTO DEL PLAN DE RUTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n- IMPLEMENTACIÓN UN PROGRAMA DE ARBORIZACIÓN “FLORENCIA TE QUIERO VERDE”.\n-IMPLEMENTACIÓN DE UN PROGRAMA DE RECICLAJE DENOMINADO “FLORENCIA RECICLA”.",
            "txPgIndicador": "-COMUNICAR A LA POBLACIÓN DEL DISTRITO DE FLORENCIA DE MORA EL PLAN DE RUTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN HORARIO Y FECHAS.\n-ADQUISICIÓN DE NUEVA MAQUINARA PARA EL RECOJO DE RESIDUOS SÓLIDOS\n-PLAN DE MANTENIMIENTO DE LA FLOTA DE MAQUINARIA DE RESIDUOS SÓLIDOS.\n-REALIZAR UN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE TRUJILLO PARA QUE A TRAVÉS DE LOS SUS VIVEROS MUNICIPALES NO BRINDEN PLATAS ORNAMENTALES.\n-CONSTRUCCIÓN DE UN VIVERO MUNICIPAL\n-CONTAR CON AGUA LOS PARQUES Y JARDINES PARA EL REGADILLO Y PERSONAL PARA EL MANTENIMIENTO.\n-A TRAVÉS DE LA OFICINA DE SERVICIOS PÚBLICOS ELABORARA UN PLAN RECICLAJE MUNICIPAL DURANTE LOS 4 AÑOS DE GESTIÓN",
            "txPgMeta": "-PLAN DE RUTAS DE RECOLECCIÓN IMPLEMENTADO.\n-PROGRAMA DE ARBORIZACIÓN IMPLEMENTADO.\n-PROGRAMA “FLORENCIA RECICLA” IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129031,
            "txPgProblema": "-ALTO ÍNDICE DELICTIVO QUE POSEE EL DISTRITO, ACTUALMENTE SE ENCUENTRA EN EL BLOQUE TERRITORIAL 3, CARACTERIZADO POR LA EXISTENCIA DE UNA MAYOR CONCENTRACIÓN DE DELINCUENTES QUE OPERAN SOBRE LA PROVINCIA.\n-FALTA DE UN PLAN ARTICULADO INTERINSTITUCIONAL PARA LA ERRADICACIÓN DE LA MICRO COMERCIALIZACIÓN DE DROGAS ILEGALES EN EL DISTRITO.",
            "txPgObjetivo": "-REFORZAR EL PROGRAMA DE SEGURIDAD CIUDADANA CON EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN.\n-IMPLEMENTAR UN PROGRAMA DE VIGILANCIA CIUDADANA “FLORENCIA SEGURA” EN EL DISTRITO.",
            "txPgIndicador": "- CONVENIO CON EL MINISTERIO PÚBLICO.\n -CONVENIO CON LA POLICÍA NACIONAL PERÚ\n-EQUIPAR Y CAPACITAR A LAS JUVES PARA FRENAR EL ALTO ÍNDICE CRIMINAL EN EL DISTRITO.\n-CONVENIO CON DEVIDA - PCM.\n-CONVENIO CON LA POLICÍA NACIONAL PERÚ\n-CONVENIOS INTER INTERINSTITUCIONALES CON LAS DIFERENTES UNIVERSIDADES DE LA REGIÓN.",
            "txPgMeta": "-PROGRAMA IMPLEMENTADO DE REFORZAMIENTO DE SEGURIDAD CIUDADANA.\n-PROGRAMA IMPLEMENTADO “FLORENCIA SEGURA”.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}