{
    "datoGeneral": {
        "idPlanGobierno": 26003,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41ae1ebd-1a89-41ab-9111-b0c1241c1492.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc51a4d8-449e-4517-83ef-b1e86566be04.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129289,
            "txPgProblema": "ELEVADOS NIVELES DE POBREZA EN EL DISTRITO DE EL CARMEN DE LA FRONTERA",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE EL CARMEN DE LA FRONTERA",
            "txPgIndicador": "40% DE LA POBLACIÓN EN SITUACIÓN DE POBREZA \n20% DE LA POBLACIÓN EN  POBREZA EXTREMA",
            "txPgMeta": "1.\tINTERVENCIONES ORIENTADAS A MEJORAR CONDICIONES DE EMPLEO EN PRINCIPALES ACTIVIDADES ECONÓMICAS DEL DISTRITO (AGRICULTURA, GANADERÍA Y TURISMO) COMO IMPLEMENTACIÓN DE CANALES DE RIEGO Y PLANES DE NEGOCIO EN CADENAS PRODUCTIVAS ESPECÍFICAS (VER EN EJE DE ECONOMÍA, COMPETITIVIDAD Y EMPLEO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129299,
            "txPgProblema": "ELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DE DISTRITO DE EL CARMEN DE LA FRONTERA",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE EL CARMEN DE LA FRONTERA",
            "txPgIndicador": "15% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "1.\tTRABAJO ARTICULADO Y COORDINACIÓN CON EL SISTEMA REGIONAL DE PRIMERA INFANCIA DEL GOBIERNO REGIONAL DE PIURA PARA COORDINAR ACCIONES DE IMPLEMENTACIÓN, ATENCIÓN Y MONITOREO\n2.\tIMPLEMENTACIÓN DE UN PROGRAMA DE PROMOTORES COMUNALES DISTRITALES PARA QUE EN COORDINACIÓN CON EL SECTOR SALUD IDENTIFICAR NIÑOS EN CONDICIÓN VULNERABLE Y MADRES GESTANTES PARA PROMOVER SU ATENCIÓN EN EL CONTROL DEL NIÑO SANO, CONTROL DEL EMBARAZO Y ALIMENTACIÓN SALUDABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129328,
            "txPgProblema": "INACCIÓN DE PARTE DE LAS ORGANIZACIONES SOCIALES DE BASE Y DE LAS INSTANCIAS DE PARTICIPACIÓN Y CONCERTACIÓN SOCIAL EN LOS PROCESOS DEL DESARROLLO LOCAL; ADEMÁS DEL DESINTERÉS DE LAS AUTORIDADES DE TURNO POR TRABAJAR EN EL DESARROLLO DE CAPACIDADES",
            "txPgObjetivo": "CONSOLIDAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE, PONIENDO ÉNFASIS EN LOGRAR EL DESARROLLO DE LAS CAPACIDADES EN LOS JÓVENES, PERSONAS CON HABILIDADES DIFERENTES Y EN LAS MUJERES ORGANIZADAS",
            "txPgIndicador": "100 ORGANIZACIONES DE BASE CAPACITADAS",
            "txPgMeta": "1.\tDESARROLLAR PROYECTOS DE CAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES PARA LAS ORGANIZACIONES SOCIALES DE BASE E INSTANCIAS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, PARA GENERAR UNA PARTICIPACIÓN ACTIVA DE LAS MISMAS EN LA TOMA DE DECISIONES MUNICIPALES, FOMENTANDO LA INCLUSIÓN SOCIAL Y EL DERECHO A LA IGUALDAD CON RESPETO A LA DIGNIDAD HUMANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129340,
            "txPgProblema": "LOS BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA IMPIDEN UN MAYOR DESARROLLO DE LAS CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO PRODUCTIVO LOCAL, MEJORANDO LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE EL CARMEN DE LA FRONTERA",
            "txPgIndicador": "80 % DE LA PEA DEL DISTRITO SE DEDICADA A LA AGRICULTURA Y GANADERÍA DE",
            "txPgMeta": "1.\tEJECUTAR PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y CONSERVACIÓN DE INFRAESTRUCTURA DE RIEGO QUE LES PERMITA A LOS AGRICULTORES DEL DISTRITO CONTAR CON EL RECURSO HÍDRICO NECESARIO PARA LA ATENCIÓN DE SUS CULTIVOS EN CUALQUIER ÉPOCA DEL AÑO.\n2.\tSUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES PARA ELABORACIÓN DE PLANES DE NEGOCIOS PARA EL DESARROLLO DE CADENAS PRODUCTIVAS DEL CAFÉ, CACAO, GRANOS, CAÑA DE AZÚCAR, GANADOS, FRUTALES Y LÁCTEOS.\n3.\tIMPLEMENTACIÓN DE PROYECTOS ORIENTADOS A MEJORAMIENTO DE LA GANADERÍA Y PASTOS MEJORADOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129353,
            "txPgProblema": "SE CUENTA CON ORGANIZACIONES DÉBILES Y CON POCA PARTICIPACIÓN POR PARTE DE SUS ASOCIADOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CAPACIDADES PRODUCTIVAS Y HABILIDADES DE LOS PEQUEÑOS AGRICULTORES DEL DISTRITO, IMPULSANDO NUEVAS ACTIVIDADES TECNOLÓGICAS PARA EL DESARROLLO SOSTENIBLE DE LAS CADENAS PRODUCTIVAS",
            "txPgIndicador": "50 % DE LAS ASOCIACIONES DISTRITALES ORGANIZADAS",
            "txPgMeta": "1.\tBRINDAR ASISTENCIA TÉCNICA PERMANENTE A LOS AGRICULTORES Y GANADEROS, ORGANIZÁNDOLOS MEDIANTE LA ASOCIATIVIDAD.\n2.\t GESTIONAR LA CREACIÓN DE UN BANCO DE SEMILLAS E INSUMOS AGRÍCOLAS CON CULTIVOS ALTERNATIVOS EN LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129360,
            "txPgProblema": "INADECUADO MANEJO TÉCNICO Y FALTA DE BUENA INFRAESTRUCTURA  PISCÍCOLA IMPIDE EL CRECIMIENTO DE LA PRODUCCIÓN EN EL DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA INFRAESTRUCTURA PISCÍCOLA EN EL DISTRITO Y BRINDAR ASISTENCIA TÉCNICA EN EL MANEJO DE PISCIGRANJAS.",
            "txPgIndicador": "10 % DE  BENEFICIARIOS EN EL DISTRITO",
            "txPgMeta": "1.\tPROMOVER LA CONSTRUCCIÓN DE PISCIGRANJAS EN LOS DIFERENTES SECTORES DEL DISTRITO.\n2.\tELABORAR PROYECTOS PISCÍCOLAS Y SUSCRIBIR CONVENIOS PARA BRINDAR ASISTENCIA TÉCNICA ADECUADA Y ENTREGA DE SEMILLAS DE ALEVINOS A LOS PRODUCTORES BENEFICIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129365,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER PRÁCTICAS SALUDABLES DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS DESDE LAS FAMILIAS",
            "txPgIndicador": "50% DE LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS",
            "txPgMeta": "1.\tIMPLEMENTAR Y REPOTENCIAR UN SISTEMA ADECUADO DE RECOJO DE BASURA A NIVEL DISTRITAL, MEDIANTE LA EJECUCIÓN DE UN PROYECTO INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS\n2.\tDESARROLLO DE PLANES PILOTO DE RECICLAJE CON VISIÓN EMPRESARIAL Y TECNOLOGÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129368,
            "txPgProblema": "LA CONTAMINACIÓN DE LAS AGUAS DE LOS RÍOS Y QUEBRADAS POR PARTE DE LAS FAMILIAS Y AGRICULTORES DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA PRESERVACIÓN DEL MEDIO AMBIENTE Y CREAR CONCIENCIA AMBIENTAL EN NUESTROS CIUDADANOS QUE VIERTEN LAS AGUAS USADAS EN LOS RÍOS Y QUEBRADAS",
            "txPgIndicador": "50% DEL RIESGO DE CONTAMINACIÓN DE AGUAS",
            "txPgMeta": "1.\tIMPLEMENTAR Y FORTALECER LA COMISIÓN MULTISECTORIAL DE GESTIÓN AMBIENTAL, ASÍ COMO PROMOVER LA CONSERVACIÓN Y PROTECCIÓN DE LAS AGUAS DE LOS RÍOS Y QUEBRADAS, DE MANERA QUE SE ASEGURE SU BUEN USO Y LA REDUCCIÓN DE LOS RIESGOS O VULNERABILIDADES EXISTENTES.\n2.\tIMPLEMENTACIÓN DE ÁREAS VERDES EN DIFERENTES ZONAS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129373,
            "txPgProblema": "LA DEFORESTACIÓN DE LOS BOSQUES EXISTENTES EN LA ZONA INCREMENTAN LOS RIESGOS DE EROSIÓN Y DESERTIFICACIÓN DE LOS SUELOS",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE POLÍTICAS DE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "50% DE SUPERFICIE DE SUELOS DEFORESTADOS",
            "txPgMeta": "1.\tIMPLEMENTACIÓN CON VIVEROS FORESTALES \n2.\tDECLARATORIA DE ZONAS PROTEGIDAS PARA EVITAR PRÁCTICAS DE DEFORESTACIÓN.\n3.\tGESTIÓN Y EJECUCIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN TODO EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129377,
            "txPgProblema": "LOS PROBLEMAS DE INSEGURIDAD Y LA FALTA DE ATENCIÓN A ESTE FLAGELO POR PARTE DE LAS AUTORIDADES, SE HA CONVERTIDO EN UNA LACRA SOCIAL QUE ATENTA CONTRA LA POBLACIÓN Y EL PATRIMONIO PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "IMPLEMENTAR Y CONSOLIDAR EL SISTEMA DE SEGURIDAD CIUDADANA DISTRITAL A TRAVÉS DEL PLANEAMIENTO ESTRATÉGICO Y EL COMPROMISO DE TODOS LOS ACTORES O AGENTES DE SEGURIDAD CIUDADANA, INCLUIDA LA POBLACIÓN EN SU CONJUNTO, QUE NOS PERMITAN MANTENER UN DISTRITO SEGURO.",
            "txPgIndicador": "25 % DE INSEGURIDAD EN EL DISTRITO",
            "txPgMeta": "1.\tEN NUESTRA GESTIÓN MUNICIPAL, EL GOBIERNO LOCAL CREARÁ UN PROGRAMA DE IMPLEMENTACIÓN, EQUIPAMIENTO Y FORTALECIMIENTO A NUESTRAS RONDAS CAMPESINAS EN TODAS SUS BASES.\n2.\tSE CONTRATARÁ ASESORÍA LEGAL PARA LA DEFENSA DE NUESTRAS RONDAS CAMPESINAS CUANDO SEA NECESARIA.\n3.\tSE DOTARÁ DE UNIDADES MÓVILES EXCLUSIVAS Y PERMANENTES PARA EL PROGRAMA DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129380,
            "txPgProblema": "LA FALTA DE LIDERAZGO DE LAS AUTORIDADES LOCALES EXISTENTES Y EL DEFICIENTE FUNCIONAMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL Y DEL COMITÉ DE VIGILANCIA HACEN QUE LA POBLACIÓN NO TENGA LA CONFIANZA DEBIDA EN EL QUEHACER MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LIDERAZGO Y GESTIÓN DEL GOBIERNO LOCAL E INSTITUCIONALIZAR EL FUNCIONAMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL Y EL COMITÉ DE VIGILANCIA DEL PRESUPUESTO PARTICIPATIVO, CREANDO MECANISMOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA PARA LA COGESTIÓN DEL DESARROLLO INTEGRAL DEL DISTRITO",
            "txPgIndicador": "50 % DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "1.\tEJECUTAR UN PROYECTO INTEGRAL DE FORTALECIMIENTO INSTITUCIONAL CON LA FINALIDAD DE DAR CAPACITACIÓN PERMANENTE A LAS AUTORIDADES Y SOCIEDAD CIVIL SOBRE TEMAS DE LIDERAZGO, PARTICIPACIÓN CIUDADANA, PLAN DE DESARROLLO CONCERTADO, PRESUPUESTO PARTICIPATIVO, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129384,
            "txPgProblema": "LA BUROCRACIA ADMINISTRATIVA PERMANENTE EN LA INSTITUCIÓN HACE QUE LOS PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SEAN ENGORROSOS Y LENTOS, GENERANDO MALESTAR EN LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR UN GOBIERNO MUNICIPAL SÓLIDO, EFICIENTE, TRANSPARENTE Y AL SERVICIO DEL PUEBLO",
            "txPgIndicador": "40 %  DE INEFICIENCIA Y TRANSPARENCIA",
            "txPgMeta": "1.\tCONSOLIDAR EL FORTALECIMIENTO INSTITUCIONAL Y LA SIMPLIFICACIÓN DE LOS SISTEMAS Y PROCEDIMIENTOS ADMINISTRATIVOS INSTITUCIONALES, ERRADICANDO DE ESTA MANERA LA BUROCRACIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}