{
    "datoGeneral": {
        "idPlanGobierno": 17271,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f8989d6-42d7-48c0-985d-756a49da233b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2e37601-02e9-4397-bf59-c0153e86ac38.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212516,
            "txPgProblema": "•\tLA GRAVE SITUACIÓN ECONÓMICA QUE ENFRENTAMOS Y LA AUSENCIA MUNICIPAL PARA IMPLEMENTAR INICIATIVAS Y PROGRAMAS SOCIALES PARA ENFRENTAR EL PROBLEMA DEL HAMBRE Y EL DESEMPLEO.\n•\tLIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO PÚBLICO; EL DISTRITO ADEMÁS   PRESENTA DIFICULTADES DEBIDO A SU CRECIMIENTO DESORDENADO E INFORMAL QUE HACE DIFÍCIL CUBRIR LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.\n•\tAUSENCIA DEL ESTADO PARA VELAR POR LOS DERECHOS CIUDADANOS Y LA INADECUADA POLÍTICA LA INCLUSIÓN SOCIAL Y LA ESCASA PARTICIPACIÓN CIUDADANA REPRESENTATIVA.\n•\tAUSENCIA DEL MUNICIPIO QUE GARANTICEN POLÍTICAS Y ACCIONES PARA LA PROVISIÓN Y USO ADECUADO DE LA RACIÓN ALIMENTICIA DE LOS PROGRAMAS DE ASISTENCIA SOCIAL, ASÍ COMO TAMBIÉN PARA LA IMPLEMENTARAN ACCIONES CÍVICAS PARA BENEFICIAR CON SERVICIOS A LA POBLACIÓN MÁS NECESITADAS.\n•\tCRECIMIENTO DESORDENADO DEL DISTRITO, POR LA AUSENCIA DE POLÍTICAS DE PLANIFICACIÓN Y EL MEJORAMIENTO DE LA INFRAESTRUCTURA   URBANA DEBIDO A LOS ESCASOS RECURSOS, INADECUADA ORGANIZACIÓN DEL ESPACIO FÍSICO QUE PERMITA EL CRECIMIENTO DESORDENADO SIN CONTAR CON ÁREAS DE PROTECCIÓN O DE SEGURIDAD EN CASOS DE   RIESGOS NATURALES, DE CONSERVACIÓN DE LAS ÁREAS AGRÍCOLAS Y LAS ÁREAS DE CONSERVACIÓN AMBIENTAL; INADECUADA ZONIFICACIÓN COMERCIAL.\n•\tEXISTE DÉFICIT EN LA COBERTURA DE SALUD EN EL DISTRITO PARA ATENDER A LA POBLACIÓN DE MENOS RECURSOS; SOLO CUENTA CON 10 ESTABLECIMIENTOS DE SALUD, COMO ES EL HOSPITAL DE PUENTE PIEDRA; CENTRO MATERNO INFANTIL;",
            "txPgObjetivo": "•\tMAYOR PRESENCIA DEL MUNICIPIO PARA ENFRENTAR LA CRISIS ECONÓMICA QUE ENFRENTAMOS MEDIANTE LA   IMPLEMENTACIÓN DE INICIATIVAS Y PROGRAMAS SOCIALES PARA MITIGAR EL HAMBRE Y REDUCIR EL DESEMPLEO.\n•\tGARANTIZAR LA PROTECCIÓN DE LOS DERECHOS CIUDADANOS Y LA INCLUSIÓN SOCIAL MEDIANTE LA PARTICIPACIÓN MUNICIPAL REPRESENTATIVA.\n•\tTRANSPARENCIA Y ACCESO A LA FISCALIZACIÓN CIUDADANA PARA EL CUAL LAS INFORMACIONES DE LA GESTIÓN ESTARÁN EXPUESTAS EN EL PORTAL MUNICIPAL.\n•\tEFICIENCIA EN EL MANEJO DE PROGRAMAS, PROYECTOS Y ACTIVIDADES.\n•\tGESTIÓN DE NUEVOS RECURSOS MUNICIPALES PARA EL SOSTENIMIENTO DE LOS SERVICIOS Y LA EJECUCIÓN DE LAS OBRAS MUNICIPALES.\n•\tAMPLIAR LA COBERTURA DE ACCESO SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO A LA POBLACIÓN DE MENOS RECURSOS.\n•\tREORDENAMIENTO DEL TRÁNSITO Y CIRCULACIÓN VEHICULAR PARA MEJORAR EL TRÁNSITO VEHICULAR Y PEATONAL.\n•\tGARANTIZAR LA SEGURIDAD CIUDADANA.\n•\tGARANTIZAR EL DERECHO DE PROPIEDAD DE LOS SECTORES MÁS NECESITADOS MEDIANTE EL SANEAMIENTO FÍSICO LEGAL.\n•\tRECUPERACIÓN Y REORDENAMIENTO DE LOS ESPACIOS PÚBLICOS.",
            "txPgIndicador": "•\tALTO ÍNDICE DE POBREZA Y ALTO ÍNDICE DE INSEGURIDAD CIUDADANA.\n•\tPRESENCIA Y PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA GESTIÓN.\n•\tMAYOR COBERTURA DE SERVICIOS DE SALUD Y PROGRAMAS SOCIALES.\n•\tMAYOR COBERTURA Y ACCESO A LA INFRAESTRUCTURA URBANA.\n•\tALTO ÍNDICE DE DESIGUALDAD DE GÉNERO (VIOLENCIA DE GENERO).",
            "txPgMeta": "•\tCONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS Y OBRAS VIALES: CLÍNICA MUNICIPAL, POSTAS MÉDICAS, CASA DEL DISCAPACITADO, LA REAPERTURA DE LA CASA DEL ADULTO MAYOR; CLÍNICA VETERINARIA DESCENTRALIZADA.\n•\tCOBERTURA AL 100% DEL WIFE EN TODAS LA INSTALACIONES Y LOCALES MUNICIPALES AL SERVICIO DEL PUEBLO.\n•\tMAYOR COBERTURA DE AGUA Y DESAGÜE Y EDUCACIÓN GRATUITA PARA LOS JÓVENES MEDIANTE CONVENIO CON SENATI Y CENCICO.\n•\tREGISTRO Y RECONOCIMIENTO DE ORGANIZACIONES SOCIALES.\n•\tPROMOVEREMOS ACCIONES DE DEFENSA DEL NIÑO, ADOLESCENTE, ANCIANOS, DISCAPACITADO, MADRES E HIJOS ABANDONADOS ETC.\n•\tDESARROLLO DE CAMPAÑAS Y CONCURSOS A NIVEL DE COLEGIOS PARA FOMENTAR ACTIVIDADES EDUCATIVAS Y CULTURALES, ASÍ COMO TAMBIÉN EJECUTAR CAMPEONATOS DEPORTIVOS INTER ESCOLARES.\n•\tINGRESO GRATUITO A LAS PISCINAS MUNICIPALES.\n•\tCONSTRUCCIÓN DE MÁS LOCALES DEPORTIVOS.\n•\tADQUISICIÓN DE POOL DE MAQUINARIA.\n•\tLUCHA FRONTAL CONTRA LA DELINCUENCIA CONVENIO CON LA PNP MODALIDAD TERNA Y LA IMPLEMENTACIÓN DEL SERENAZGO SIN FRONTERA\n•\tENTREGA DEL ESTADIO SANTA ROSA AL AAHH SANTA ROSA.\n•\tCONSTRUCCIÓN DE MÁS PISTAS Y VEREDAS; MUROS DE CONTENCIÓN; ESCALERAS DE ACCESO PARA LOS PUEBLOS.\n•\tIMPULSAREMOS EL SANEAMIENTO FÍSICO LEGAL.\n•\tEJECUTAREMOS ACCIONES QUE GARANTICEN LA PROVISIÓN Y USO ADECUADO DE LA RACIÓN ALIMENTICIA DE LOS PROGRAMAS DE ASISTENCIA SOCIAL, ASÍ COMO TAMBIÉN SE IMPLEMENTARAN ACCIONES CÍVICAS PARA BENEFICIAR CON SERVICIOS A LAS COMUNIDADES MÁS NECESITADAS.\n•\tIMPLEMENTAREMOS PROGRAMAS MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212570,
            "txPgProblema": "•\tESCASA PRESENCIA MUNICIPAL PARA ARTICULAR SU ROL PROMOTOR DEL DESARROLLO Y CRECIMIENTO ECONÓMICO DEL DISTRITO.\n•\tDIVERSIDAD DE RECURSOS Y ACTIVIDADES DE COMERCIO Y TURISMO NO APROVECHADOS. \n•\tDEFICIENTE APOYO MUNICIPAL EN LA COMERCIALIZACIÓN Y ABASTOS EN FERIAS Y MERCADOS MINORISTAS Y MAYORISTAS.  \n•\tAUSENCIA DEL MUNICIPIO PARA APOYAR LAS ACTIVIDADES DE GANADERÍA, LA AGRICULTURA; Y UNA ACTIVIDAD ECONÓMICA DE MEDIANA Y MICRO EMPRESA QUE SON EL 10 % DE LA ECONOMÍA LOCAL. POR OTRO LADO, ESTÁ EL COMERCIO QUE SON LAS BODEGAS, LOS MERCADOS QUE CORRESPONDEN A UN 70% Y LA ACTIVIDAD DE SERVICIOS COMO CENTROS RECREATIVOS ENTRE ELLOS LAS PISCINAS Y RESTAURANTES CAMPESTRES QUE SON EL 20% APROXIMADAMENTE.\n•\tINADECUADO SISTEMA DE INFORMACIÓN CATASTRAL QUE IMPIDE TENER UN INVENTARIO FÍSICO LEGAL DE LA PROPIEDAD. \n•\tLIMITADO ACCESO A LA FORMALIZACIÓN DE LICENCIAS Y PERMISOS MUNICIPALES.\n•\tAFRONTAR LA CRISIS ECONÓMICA PRODUCTO DE LA PANDEMIA – COVID 19.",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO Y LA COMPETITIVIDAD ECONÓMICA EN TODAS LAS ÁREAS TANTO EN NEGOCIOS Y COMERCIO, EN AGROINDUSTRIA, DESARROLLO ACTIVIDAD TURÍSTICA; MEJORANDO PARA ELLO, EL MARCO REGULATORIO MUNICIPAL.\n•\tBRINDAR MEJORES CONDICIONES E INFRAESTRUCTURA LOCAL INCLUYENDO EL TRANSPORTE Y VIABILIDAD   QUE FACILITEN LA ACTIVIDAD COMERCIAL   Y COMPETITIVIDAD EMPRESARIAL. \n•\t MEJORAS LAS CONDICIONES DE VIDA DE LA POBLACIÓN LOCAL CON JUSTICIA SOCIAL.\n•\tEFICIENCIA EN EL MANEJO DE PROGRAMAS, PROYECTOS Y ACTIVIDADES EN LA IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS DE DESARROLLO Y CRECIMIENTO ECONÓMICO DEL DISTRITO.\n•\tMEJORAR EL MARCO NORMATIVO REGULATORIO PARA LA SIMPLIFICACIÓN DE TRÁMITES Y PROCEDIMIENTOS DE LICENCIA Y PERMISOS.\n•\tMEJORAR EL MARCO NORMATIVO PARA AFRONTAR LA CRISIS ECONÓMICA PRODUCTO DE LA PANDEMIA DEL COVID – 19.",
            "txPgIndicador": "•\tALTO ÍNDICE DE COMPETITIVIDAD FAVORABLE DE BIENES Y PRODUCTOS EN MERCADOS MAYORISTAS EN EL CONO NORTE. \n•\tALTA AFLUENCIA DE LA ACTIVIDAD COMERCIAL Y TURÍSTICA EN EL CONO NORTE POR LA DIVERSIDAD DE RECURSOS DISPONIBLES EN EL DISTRITO.\n•\tEL ÍNDICE DE CALIDAD Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES CON BAJOS COSTOS   Y EL INCREMENTO DE LA COBERTURA DE LOS MISMOS.\n•\tSIMPLIFICACIÓN DE TRÁMITES Y PROCEDIMIENTOS.\n•\tCRISIS ALIMENTARIA: LA ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA AGRICULTURA Y LA ALIMENTACIÓN – FAO, INDICÓ QUE LA CAUSA DE LA PANDEMIA UNOS 15,5 MILLONES DE PERUANOS QUEDARON EN ESA SITUACIÓN. ES DECIR, NO PUEDEN ACCEDER A TRES COMIDAS DIARIAS Y LLEVAR UNA VIDA ACTIVA Y SALUDABLE. LA ESTIMACIÓN DE LA FAO ES QUE EL HAMBRE SE VA SEGUIR EXTENDIENDO EN TODO EL PERÚ Y VA GOLPEAR LA POBRE Y EXTREMO POBRE.",
            "txPgMeta": "•\tCREAR EL REGISTRO DE MICRO Y PEQUEÑAS EMPRESAS, QUE SERÁN PUBLICADAS TRAVÉS DEL PORTAL MUNICIPAL.\n•\tELABORAR Y PONER A LA VISTA EL MAPA EMPRESARIAL. \n•\tASESORAMIENTO Y ASISTENCIA TÉCNICA A LAS MYPES Y SIMPLIFICACIÓN DE TRÁMITES Y PROCEDIMIENTOS PARA EL OTORGAMIENTO DE LICENCIAS A LAS MYPES.\n•\tFORTALECIMIENTO DEL MARCO NORMATIVO PARA EL OTORGAMIENTO DE LICENCIA MUNICIPAL EN 3 DÍAS PARA ELEVAR LA COMPETITIVIDAD LOCAL. \n•\tPROMOVER EL TRABAJO CONJUNTO CON TODOS SECTORES DE NEGOCIOS Y COMERCIOS; ACTIVIDADES DE TURISMO; DE TRANSPORTE MAYOR Y MENOR; DE COMERCIALIZACIÓN MERCADOS Y ABASTOS, ETC.  \n•\tDESARROLLAREMOS Y EJECUTAREMOS PROGRAMAS DE PROMOCIÓN Y EXPOSICIÓN DE COMIDAS Y PRODUCTOS DE BAJO COSTO COMO LAS FERIAS Y OTROS PARA PROMOVER EL COMERCIO Y LA PRODUCCIÓN LOCAL. \n•\tIMPULSAREMOS LA EJECUCIÓN DEL PLAN DE DESARROLLO CONCERTADO.\n•\tMEJORAR EL SISTEMA DE DISTRIBUCIÓN Y RECAUDACIÓN DEL FONDO DE COMPENSACIÓN MUNICIPAL (FONCOMUN); AL AMPARO DEL ARTÍCULO 107 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ, EN LA CUAL SEÑALA QUE LOS GOBIERNOS LOCALES TENEMOS INICIATIVA LEGISLATIVA, PRESENTAREMOS UN PROYECTO DE LEY QUE MODIFIQUE EL DECRETO LEGISLATIVO 776 “LEY DE TRIBUTACIÓN MUNICIPAL” EN LA CUAL SOLICITAREMOS MÁS FONCOMUN PARA LOS GOBIERNOS LOCALES, Y DE ESTA MANERA AFRONTAR LA CRISIS ECONÓMICA POST PANDEMIA.\n•\tPROYECTO DE LEY DE CREACIÓN DEL BANCO COVID-BANCOVID; AL AMPARO DEL ARTÍCULO 107 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ, EN LA CUAL SEÑALA QUE LOS GOBIERNOS LOCALES TENEMOS INICIATIVA LEG",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212626,
            "txPgProblema": "•\tINCAPACIDAD DE LA AUTORIDAD MUNICIPAL PARA IMPONER ORDEN EN ACCIONES DE PREVENCIÓN Y CONSERVACIÓN AMBIENTAL PARA ENFRENTAR LOS PROBLEMAS DE CONTAMINACIÓN AMBIENTAL EN LA ZONA INDUSTRIAL, EN LOS LÍMITES FRONTERIZOS; Y EN LA ZONA RIVEREÑA DEL RIO CHILLÓN. \n•\tEN MATERIA DE LIMPIEZA PÚBLICA, POR SU UBICACIÓN GEOGRÁFICA DEL DISTRITO HAY UN DÉFICIT DE ATENCIÓN DE LA DEMANDA POBLACIONAL SOBRE TODO EN LOS SECTORES QUE SE ENCUENTRAN CONTIGUOS A LOS LÍMITES DEL DISTRITO HACIÉNDOSE MÁS NOTORIO EN LOS LÍMITES DE VENTANILLA ESTO SE ORIGINA A LAS DIFICULTADES EXISTES DE ACCESO PARA LA RELECCIÓN DE LOS RESIDUOS SÓLIDOS, AL NO RECOGER OPORTUNAMENTE LA BASURA  LOS POBLADORES REALIZAN EL QUEMADO  QUE AFECTAN AL MEDIO AMBIENTE Y QUE PROVOCA PRINCIPALMENTE EN LOS NIÑOS AFECCIONES RESPIRATORIAS; AUNADO AL INADECUADO SISTEMA  DE RECOJO, RECOLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS Y EL TRANSPORTE FINAL DE RESIDUOS SÓLIDOS QUE ORIGINAN EN ACUMULACIÓN DE BASURA QUE CAUSAN CONTAMINACIÓN AMBIENTAL. \n•\tLIMITADOS RECURSOS PARA LA PROTECCIÓN RIVEREÑA Y EL ENCAUSAMIENTO EL RIO CHILLÓN FRENTE A LAS PERMANENTES AMENAZAS DE LA NATURALEZA POR EL CAMBIO CLIMÁTICO EN LA TEMPORADA DE LLUVIAS Y SU CORRESPONDIENTE LIMPIEZA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tINCAPACIDAD DE LA AUTORIDAD MUNICIPAL PARA FORTALECER EL MARCO NORMATIVO DE PREVENCIÓN Y CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "•\tCONTROL TERRITORIAL DEL MEDIO AMBIENTE EN ACCIONES DE PREVENCIÓN Y CONSERVACIÓN DE DEFENSA Y PROTECCIÓN AMBIENTAL.\n•\tMANEJO ADECUADO DE UN NUEVO SISTEMA DE RECOJO, RECOLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS Y EL TRANSPORTE FINAL DE RESIDUOS SÓLIDOS. \n•\tINCREMENTAR RECURSOS PARA INVERTIR EN LA PROTECCIÓN Y ENCAUSAMIENTO RIVEREÑO DEL RIO CHILLÓN PARA ENFRENTAR CON ÉXITO LAS AMENAZAS DE LA NATURALEZA EN TEMPORADA LLUVIAS EN LA SIERRA. \n•\tEFICIENCIA Y TRANSPARENCIA EN EL MANEJO DE RECURSOS TRANSFERIDOS PARA PROYECTOS Y ACTIVIDADES DE PROTECCIÓN DEL AMBIENTE.  \n•\tADECUAR EL MARCO NORMATIVO DE CONSERVACIÓN DEL AMBIENTE IMPLEMENTANDO ACCIONES INTEGRALES DE MEJORA DE LA INVERSIÓN Y EL COMERCIO.",
            "txPgIndicador": "•\tMANEJO SUSTENTABLE DEL MEDIO AMBIENTE.\n•\tDISPONIBILIDAD Y ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS.\n•\tEFICIENCIA EN LA PROTECCIÓN Y ENCAUSAMIENTO DEL RIO CHILLÓN PARA LAS AMENAZAS DE LA NATURALEZA POR EL CAMBIO CLIMÁTICO.\n•\tCIUDAD LIMPIA Y ORDENADA.",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL MURO DE CONTENCIÓN EN TODA LA RIVERA DEL RIO CHILLÓN DESDE CARABAYLLO HASTA EL LÍMITE CON LOS OLIVOS.\n•\tNUEVO SISTEMA DE RECOJO Y RECOLECCIÓN DOMICILIARIA MEDIANTE EL RECORRIDO POR ZONAS O SECTORES   EN HORARIOS ESTABLECIDOS CON NUEVAS UNIDADES VEHICULARES MODERNAS CON HORARIOS COORDINADOS CON LA POBLACIÓN. LA DISPOSICIÓN FINAL SERÁ EFECTUADA CON VEHÍCULOS RECOLECTORES DE LOS CENTROS DE ACOPIO ESTABLECIDOS A LOS RELLENOS SANITARIOS.\n•\tREALIZAREMOS CAMPAÑAS DE RECOJO DE DESECHOS DE VIVIENDAS MADERAS CALAMINAS PLÁSTICOS ETC DENTRO DE UN PROGRAMA DE   DEFENSA Y PROTECCIÓN AMBIENTAL CAMPAÑA QUE INCLUIRÁ A CENTROS EDUCATIVOS A EFECTOS DE IMPULSAR EL APROVECHAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS, INORGÁNICOS Y SU TRATAMIENTO.\n•\tIMPULSAREMOS LA REFORESTACIÓN Y AMPLIACIÓN DE MÁS ÁREAS VERDES EN PARQUES AVENIDAS Y OTROS A FIN DE REDUCIR LOS EFECTOS CONTAMINANTES DE LA CIUDAD.\n•\tDESARROLLAREMOS CAMPAÑAS DE ARBORIZACIÓN EN TODO EL DISTRITO CONJUNTAMENTE CON LAS ORGANIZACIONES VECINALES CON QUIENES COMPARTIREMOS LA RESPONSABILIDAD DEL CUIDADO Y CONSERVACIÓN DE ESTOS INCLUIRÁ LA EJECUCIÓN DE OBRAS DESTINADOS A HABILITAR ÁREAS PÚBLICAS, CON PLANTAS SEMBRADO DE CÉSPED, Y LA INSTALACIÓN DE SISTEMA DE RIEGO.\n•\tCONSTRUIREMOS MÁS VIVEROS MUNICIPALES PARA AMPLIAR NUESTRAS ÁREAS VERDES.\n•\tCREAREMOS COMITÉS DE PRO PARQUES EN DIFERENTES LUGARES DEL DISTRITO PARA UN MEJOR CUIDADO Y CONSERVACIÓN DE LOS PARQUES Y JARDINES EXISTENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212668,
            "txPgProblema": "•\tPOCA CAPACIDAD DEL GOBIERNO MUNICIPAL DE AFRONTAR LOS PROBLEMAS SOCIALES Y ECONÓMICOS DE LA CIUDAD QUE CREAN DESCONFIANZA EN LA POBLACIÓN.\n•\tCARENCIA DE PLANES INSTITUCIONALES QUE FIJEN LOS OBJETIVOS Y METAS CLARAS CON SU CORRESPONDIENTE METODOLOGÍA DE EJECUCIÓN A CORTO, MEDIANO Y LARGO PLAZO.\n•\tDÉBIL Y LIMITADA COMUNICACIÓN ENTRE LA AUTORIDAD MUNICIPAL Y LA POBLACIÓN EN EL MANEJO Y DISPONIBILIDAD DE INFORMACIÓN MUNICIPAL, ASÍ COMO PARA CANALIZAR SUS DEMANDAS.\n•\tFALTA DE TRANSPARENCIA Y BUEN MANEJO DE LAS FINANZAS MUNICIPALES.\n•\tDEFICIENCIA EN EL MANEJO DE PROGRAMAS, PROYECTOS Y ACTIVIDADES.\n•\tEL MUNICIPIO CARECE DE PROFESIONALES Y TRABAJADORES IDÓNEOS.",
            "txPgObjetivo": "•\tMEJORAR LA EFICIENCIA Y GOBERNABILIDAD. \n•\tFOMENTAR LA TRANSPARENCIA Y BUEN MANEJO DE LAS FINANZAS MUNICIPALES. \n•\tMEJORAR EL ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL MEDIANTE EL PORTAL MUNICIPAL.\n•\t EFICIENCIA EN EL MANEJO DE PROGRAMAS, PROYECTOS Y ACTIVIDADES. \n•\tGESTIÓN DE NUEVOS RECURSOS MUNICIPALES PARA EL SOSTENIMIENTO DE LOS SERVICIOS Y LA EJECUCIÓN DE LAS OBRAS MUNICIPALES.\n•\tCONTAR CON UN BUEN EQUIPO DE TRABAJO Y UNA INFRAESTRUCTURA MODERNA PARA EL CUMPLIMIENTO DE OBJETIVOS Y METAS.",
            "txPgIndicador": "•\tÍNDICE DE EFICIENCIA Y TRANSPARENCIA DEL MANEJO ADMINISTRATIVO Y ECONÓMICO. \n•\tINDICADORES EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS.\n•\tACCESO Y DISPONIBILIDAD DE LA INFORMACIÓN MUNICIPAL. \n•\tEFICIENCIA DEL MANEJO DE LOS RECURSOS HUMANOS. \n•\tMAYOR COBERTURA DE ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN.",
            "txPgMeta": "•\tRESTRUCTURACIÓN Y REORDENAMIENTO DEL MUNICIPIO A EFECTOS DE IMPULSAR LA MODERACIÓN.\n•\tESTABLECER MEJORES CANALES DE COMUNICACIÓN CON LA POBLACIÓN REALIZANDO SESIONES DE CONCEJO DESCENTRALIZADOS. \n•\tMODERNIZACIÓN DE LA PLATAFORMA VIRTUAL PARA QUE LA POBLACIÓN ACCEDA A LA GESTIÓN EN LÍNEA DE TRÁMITES Y CONSULTAS TRIBUTARIAS.\n•\tTRANSPARENTAR EL MANEJO FINANCIERO Y PUBLICARLO DIARIAMENTE EN EL PORTAL MUNICIPAL DE TRANSPARENCIA.\n•\tCABILDO ABIERTO PARA LA PRESENTACIÓN DE LA CUENTA Y MEMORIA ANUAL DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}