{
    "datoGeneral": {
        "idPlanGobierno": 19038,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8b2c9f5-601e-4a7e-99cc-e1ddf0c5850b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8bff3f46-6174-4a8b-99de-c77dc2f33804.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129630,
            "txPgProblema": "EDUCACION Y SALUD\nSERVICIOS DE AGUA Y DESAGUE\nSECTORES VULNERABLES (POBREZAY EXTREMA POBREZA)\nSEGURIDAD CIUDADANA\nEQUIDAD DE GENERO, Y LIDERAZGO JUVENIL\nDESEMPLEO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN.\nMEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS DISTINTOS PUEBLOS Y COMUNIDADES DE LA PROVINCIA DE UCAYALI.\nREDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DE LA PROVINCIA DE UCAYALI, GENERANDO EMPLEOS.\nFORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA.\nPROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.\nMEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN LA PROVINCIA DE UCAYALI.\nPROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL.\nREDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN",
            "txPgIndicador": "ESPERANZA DE VIDA\nMORTALIDAD INFANTIL\nEL ANALFABETISMO\nLA POBREZA\nLAS TASAS DE PROPIEDAD DE VIVIENDA",
            "txPgMeta": "FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y DE BASES DÁNDOLE EL DIRECCIONAMIENTO PRODUCTIVO EMPRENDEDOR.\nAPOYO A LAS ORGANIZACIONES SOCIALES DE BASE.\nDISTRIBUCIÓN EQUITATIVA DEL VASO DE LECHE.\nAPOYO A LAS ORGANIZACIONES JUVENILES, CLUBES DEPORTIVOS SIN DISTINCIÓN ALGUNA.\nIMPULSAR PROYECTOS DE CAPACITACIÓN Y OTROS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, ANTE\nAMENAZA DE DESTRUCCIÓN DE NUESTRO ECOSISTEMA, DENTRO DE NUESTRO DISTRITO.\nAPOYO EN EL TRÁMITE A LAS PERSONAS INDOCUMENTADAS Y OTROS.\nEN LO POSIBLE CONTAR CON UN AGENTE DEL BANCO DE LA NACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129651,
            "txPgProblema": "COMERCIALIZACION INFORMAL\nPRODUCTIVDAD SIN TECNOLOGIAS\nFALTA DE DIFUSION TURISTICA\nEMPRESARIADO INFORMAL",
            "txPgObjetivo": "PROMOVER LOS BIO HUERTOS Y CRIANZA, ASÍ COMO SU COMERCIALIZACIÓN.\nFOMENTAR  LA  COMPETITIVIDAD  PRODUCTIVA  MEDIANTE  EL  USO  DE  TECNOLOGÍAS  APROPIADAS  Y CAPACITACIÓN PERMANENTE.\nPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\nFORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.\nPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgIndicador": "PRODUCTO INTERIOR BRUTO O PIB.\nTASA DE DESEMPLEO\nINFLACIÓN.\nÍNDICE DE PRECIOS AL CONSUMO (IPC).",
            "txPgMeta": "AL PLANTEARNOS COMO OBJETIVO GENERAL LA INTRODUCCIÓN DE UN GOBIERNO MUNICIPAL EN CONJUNTO, QUE EJECUTE UN PLAN ORIENTADO A LA INTEGRACIÓN Y DESARROLLO, ADMINISTRANDO SUS RECURSOS CON HONRADEZ, MORALIDAD, EQUIDAD Y TRABAJO ORIENTADAS AL BENEFICIO DE NUESTRO PUEBLO, TENEMOS QUE TENER EN CUENTA QUE DEBEMOS IMPULSAR UN GOBIERNO QUE ATIENDA LA PROBLEMÁTICA INTEGRAL DE NUESTRO PUEBLO, CON LA PARTICIPACIÓN DE TODA LA POBLACIÓN; ASÍ MISMO PLANIFICAR, ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN LOCAL QUE TENGAN UNA VISIÓN O SE PROYECTEN AL FUTURO, ADEMÁS DE BUSCAR OTRAS FUENTES DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE LOS MISMOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129691,
            "txPgProblema": "PRACTICAS DE CONSERVACION\nEXTRACCION DESCONTRALADO DE LOS RECURSOS NATURALES\nCONTROLAR Y REDUCIR LOS REISUDOS SOLIDOS",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nIMPULSAR  EL  DESARROLLO  SUSTENTABLE  DE  LOS  RECURSOS  NATURALES,  MEDIANTE  CAMPAÑAS  DE COMUNICACIÓN E INFORMACIÓN.\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RESIDUOS SOLIDOS CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "EVALUACION Y MONITOREO DE DESPREDACION DE BOSQUES POR SATELITE\nEVALUACION DEL FUNCIONAMIENTO AMNIENTAL\nREPORTE DEL ESTADO AMBIENTAL\nREPORTE DE GENERACION DE RESIDUOS SOLIDOS",
            "txPgMeta": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.\nPROMOVER LA INSTALACIÓN DE UN MERCADO AGROPECUARIO Y PRODUCTOS DE LA ZONA.\nINSTALACIÓN DE POSTAS Y BOTIQUINES AGROPECUARIOS PARA CONTRIBUIR AL MEJORAMIENTO DE LA GANADERÍA.\nCAPACITACIÓN E IMPLEMENTACIÓN A PROMOTORES AGROPECUARIOS.\nPROMOVER PROYECTOS DE REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129757,
            "txPgProblema": "GOBERNABILIDAD\nFORTALECIMIENTO Y PROMOCION\nDESARROLLO DE CAPACIDAD\nMODERNIZACION\nVIGILANCIA Y SEGURIDAD",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.\nFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN DISTRITAL Y MANCOMUNIDADES.\nPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.\nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.\nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL.",
            "txPgIndicador": "INDICADORES DE RESULTADOS DE GOBERNABILIDAD\nCUMPLIMIENTO DE METAS MUNICIPALES\nINDICADORES DE RECURSOS ECONÓMICOS Y HUMANOS.\nINDICADORES DE ACCESO A LA EDUCACIÓN, PARTICIPACIÓN Y PROMOCIÓN.\nINDICADORES DE CONTEXTO SOCIAL.",
            "txPgMeta": "EL DESEMPEÑO DE LAS FUNCIONES MUNICIPALES DEBE DE REALIZARSE CON EFICIENCIA, TRATO AMABLE, TOLERANTE Y CALIDAD PARA SATISFACER LAS NECESIDADES Y EXPECTATIVAS DE LOS CIUDADANOS QUE SON LA RAZÓN DE SER Y QUE TENDRÁN COMO RESULTADOS UNA EXPERIENCIA AGRADABLE EN LOS TRÁMITES MUNICIPALES.\nVISIBILIDAD DE LA GESTIÓN MUNICIPAL Y DE SUS FUNCIONARIOS, ACTUANDO CON HONRADEZ EN EL EJERCICIO DE SUS FUNCIONES Y EN EL USO DE LOS RECURSOS MUNICIPALES. CON UNA APERTURA A LOS CIUDADANOS COMO PRINCIPALES FISCALIZADORES DEL TRABAJO MUNICIPAL.\nLA CAPACIDAD PARA CUMPLIR A CABALIDAD LAS TAREAS Y OBLIGACIONES QUE SE LE ASIGNAN, ASUMIENDO LAS CONSECUENCIAS DE LOS ACTOS U OMISIONES Y TOMANDO MEDIDAS CORRECTIVAS EN BÚSQUEDA DE LA MEJORA CONTINUA.\nLA CAPACIDAD PARA TOMAR CONCIENCIA DE LA IMPORTANCIA QUE TIENE EL CUMPLIR CON EL DESARROLLO DEL TRABAJO MUNICIPAL ASIGNADO CON PROFESIONALISMO, RESPONSABILIDAD Y LEALTAD, PONIENDO EL MAYOR ESFUERZO PARA LOGRAR SUPERAR LAS EXPECTATIVAS DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}