{
    "datoGeneral": {
        "idPlanGobierno": 22594,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f8151b7-7447-476f-b8b5-d8794a83066c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f93a63f7-beb0-4bed-8cf6-0ab009b2b692.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218155,
            "txPgProblema": "INSUFICIENTE OFERTA DE SERVICIOS DE SALUD",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR EN HUAROCONDO UN CENTRO DE SALUD EN EL NIVEL PRIMARIO I-3 ESTO PERMITIRÁ A NUESTROS CIUDADANOS ACCEDER A UNA MEJOR Y MÁS AMPLIA ATENCIÓN EN SALUD, CON MÁS ESPECIALIDADES SIN TENER LA NECESIDAD DE IR A LA CIUDAD DE ANTA O DEL CUSCO",
            "txPgIndicador": "-TIPO DE HOSPITAL ACTUAL \n-NÚMERO DE ESPECIALIDADES QUE SE OFRECEN.",
            "txPgMeta": "-TENEMOS UN CENTRO DE SALUD NIVEL I-3\n-CONTAR CON LAS ESPECIALIDADES MÁS DEMANDADAS POR LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218209,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA EN NIÑOS Y NIÑAS EN DISTRITO DE HUAROCONDO Y COMUNIDADES.",
            "txPgObjetivo": "PLANTEAMOS REPLICAR LA ESTRATEGIA REGIONAL TINKUY, PERO A UN NIVEL DISTRITAL EN CONCORDANCIA CON UNA ESTRATEGIA PROVINCIAL YA CONTEMPLADA EN EL PLAN DE GOBIERNO PROVINCIAL DONDE LA MPA PROMUEVA LA REDUCCIÓN DE LOS INDICADORES SOBRE DESNUTRICIÓN Y ANEMIA INFANTIL Y EN GESTANTES EN LAS COMUNIDADES PREVIAMENTE FOCALIZADAS A CAMBIO DE INCENTIVOS ECONÓMICOS TRADUCIDOS EN OBRAS DE INFRAESTRUCTURA COMO POR EJEMPLO PARQUES O LOSAS DEPORTIVAS.",
            "txPgIndicador": "-% DE NIÑOS Y NIÑAS CON ANEMIA Y DESNUTRICIÓN \n- EXISTENCIA O NO DEL PROGRAMA TINKUY A NIVEL LOCAL.",
            "txPgMeta": "-REDUCIR EN 80 % LAS CIFRAS DE ANEMIA Y DESNUTRICIÓN ACTUAL\n-PROGRAMAN TINKUY LOCAL IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218263,
            "txPgProblema": "ALTO PORCENTAJE DE VIVIENDAS SIN SANEAMIENTO BÁSICO INTEGRAL",
            "txPgObjetivo": "REDUCIR LA BRECHA EN EL ACCESO A SERVICIOS BÁSICOS DE SANEAMIENTO.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON ACCESO A AGUA Y DESAGÜE",
            "txPgMeta": "LOGRAR EL 80% DE COBERTURA A NIVEL DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218315,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO DEFICITARIA.",
            "txPgObjetivo": "-DESARROLLAR INFRAESTRUCTURA DE RIEGO\nPARA ELLO PLANTEAMOS LA CONSTRUCCIÓN DE CANALES DE RIEGO Y RIEGO TECNIFICADO EN NUESTRAS COMUNIDADES, PARA DESARROLLAR LA ACTIVIDAD AGRÍCOLA.\n-DESARROLLAR NUEVAS FUENTES HÍDRICAS SIEMBRA Y COSECHA DE AGUA.\nPARA ELLO PLANTEAMOS EL DESARROLLO DE LA SIEMBRA Y COSECHA DE AGUA EN TODAS NUESTRAS COMUNIDADES COMO UNA ALTERNATIVA A LA FALTA DE RECURSOS HÍDRICOS EN EL DISTRITO PARA PODER UTILIZARLAS EN TIEMPOS DE CARENCIA DE AGUA.",
            "txPgIndicador": "-HECTÁREAS DE TERRENO SIN SISTEMAS DE RIEGO\n-METROS CÚBICOS ALMACENADOS",
            "txPgMeta": "-REDUCIR EL ÁREA SIN RIEGO A UN 10%\n-EXPLOTAR EL 80% DE LAS ZONAS APTAS PARA LA SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218506,
            "txPgProblema": "ACTIVOS TURÍSTICOS DETERIORADOS Y NO EXPLOTADOS Y INEXISTENCIA DE SERVICIOS COMPLEMENTARIOS",
            "txPgObjetivo": "-PONER EN VALOR EL ACTIVO TURÍSTICO DE HUAROCONDO\nPROMOVER LA CREACIÓN DE CIRCUITOS TURÍSTICOS EN EL DISTRITO DE HUAROCONDO, POLÍTICA QUE TIENE QUE IR ARTICULADA CON UNA POLÍTICA PROVINCIAL, POR ELLO NOS INTEGRAREMOS AL PLAN “ANTA ENCANTA” DE LA MUNICIPALIDAD PROVINCIAL DE ANTA, CON EL OBJETIVO DE MEJORAR LOS ACCESOS VIALES, RECUPERANDO LOS ACTIVOS TURÍSTICOS Y SOCIALIZANDO CON LOS ACTORES INVOLUCRADOS. \n-MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR EN LA VÍA HUAROCONDO-ZURITE. Y HUARONCO HUAYLLACCOCHA CHACAN\nPARA ELLO REALIZAREMOS EL ASFALTADO DE LA VÍA HUAROCONDO-ZURITE EN CONVENIO CON LA MUNICIPALIDAD DISTRITAL DE ZURITE, MUNICIPALIDAD PROVINCIAL DE ANTA Y EL GOBIERNO REGIONAL CUSCO",
            "txPgIndicador": "-NÚMERO DE CIRCUITOS EXPLOTADOS\n-CONDICIÓN ACTUAL DE LA VÍA",
            "txPgMeta": "-EXPLOTAR EL 70% DE NUESTROS RECURSOS TURÍSTICOS.\n-VÍA HUAROCONDO-ZURITE COMPLETAMENTE ASFALTADA. VÍA HUAROCONDO HUAYLLACCOCHA ASFALTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218585,
            "txPgProblema": "FALTA ASOCIATIVIDAD EN LOS FALTA DE PROMOCIÓN DE FONDOS CONCURSABLES",
            "txPgObjetivo": "-FORTALECIMIENTO DE LA ASOCIATIVIDAD.\n-PROMOCIÓN DE LOS FONDOS CONCURSABLES.",
            "txPgIndicador": "-N° DE ORGANIZACIONES ASOCIADAS\n-MONTO ASIGNADO A TRAVÉS DE FONDOS CONCURSABLES.\n-N° DE CONCURSOS LANZADOS",
            "txPgMeta": "-70 % DE ORGANIZACIONES ACREDITADAS ANTE EL GOBIERNO LOCAL HUAROCONDO.\n-50% DE FONDOS ASIGNADOS A LOS AGENTES ES A TRAVÉS DE FONDOS CONCURSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218638,
            "txPgProblema": "EL DISTRITO DE HUAROCONDO NO CUENTA CON UNA POLÍTICA AMBIENTAL",
            "txPgObjetivo": "ELABORAR UNA PROPUESTA DE POLÍTICA AMBIENTAL DE AMPLIO CONSENSO CON TODA LA SOCIEDAD, DE CARÁCTER TÉCNICO Y PARTICIPATIVO.",
            "txPgIndicador": "POLÍTICA DE ACCIÓN AMBIENTAL",
            "txPgMeta": "CONTAR CON UNA POLÍTICA DE ACCIÓN AMBIENTAL EN LA PROVINCIA DE ANTA ARTICULADA CON NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218700,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-AMPLIAR EL SISTEMA DE RECOJO DE DESECHOS SOLIDOS\n-PLAN RECICLA",
            "txPgIndicador": "-EQUIPAMIENTO ACTUAL PARA EL SERVICIO DE RECOLECCIÓN DE BASURA\n-PRODUCCIÓN PERCAPITA.\n-% DE RESIDUOS RECICLADOS",
            "txPgMeta": "- COMPRAR UN CAMIÓN COMPACTADOR\n- 80% DE RESIDUOS APROVECHABLES RECUPERADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218737,
            "txPgProblema": "AUSENCIA DE UN PLAN DIRECTOR DE AREAS NATURALES PROTEGIDAS.",
            "txPgObjetivo": "CONTAR CON UN PLAN DE DIRECTOR DE ÁREAS NATURALES PROTEGIDAS",
            "txPgIndicador": "PLAN DIRECTOR DE ÁREAS NATURALES PROTEGIDAS",
            "txPgMeta": "CONTAR CON UN PLAN DIRECTOR DE ÁREAS NATURALES PROTEGIDAS DE HUAROCONDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218779,
            "txPgProblema": "CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DE LA MUNICIPALIDAD PROVINCIAL DE ANTA",
            "txPgObjetivo": "CREAR UNA CENTRAL DE TRANSPARENCIA EN LA INFORMACIÓN, CTI CON AUTONOMÍA PLENA CUYA FUNCIÓN SERÁ PUBLICAR EN TIEMPO REAL TODAS LAS CONVOCATORIAS Y CONCURSOS PÚBLICOS QUE HAGA LA MUNICIPALIDAD DISTRITAL DE HUAROCONDO  PARA ASIGNAR RECURSOS PÚBLICOS , INFORMARA A TRAVÉS DE LAS REDES SOCIALES, MEDIOS DE COMUNICACIÓN LOCALES CADA PROYECTO QUE EJECUTE LA EL GOBIERNO DISTRITAL INDICANDO LOS MONTOS ASIGNADOS Y A QUIEN HAN SIDO ASIGNADOS  PARA QUE ESTOS SEAN SOMETIDOS AL ESCRUTINIO PÚBLICO, TRASMITIRÁ EN VIVO POR EJEMPLO LA APERTURA DE SOBRES ENTRE OTROS, SIN ESPERAR QUE SEA EL CIUDADANO QUIEN REQUIERA DICHA INFORMACIÓN VALE DECIR ACTUARA DE OFICIO.",
            "txPgIndicador": "N° DE ACTIVIDADES MUNICIPALES COBERTURADAS POR EL CTI (CENTRAL DE TRANSPARENCIA EN LA INFORMACIÓN)",
            "txPgMeta": "100% DE COBERTURA EN LA INFORMACIÓN DE LAS ACTIVIDADES MUNICIPALES RELACIONADAS A LA ASIGNACIÓN DE RECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218824,
            "txPgProblema": "EXCESIVO TIEMPO DE DURACIÓN DE LOS TRAMITES CONTEMPLADOS EN EL TUPA.",
            "txPgObjetivo": "REDUCIR LOS TIEMPOS DE DURACIÓN EN EL TRÁMITE DE PAGOS DE AUTOVALUO, EMISIÓN DE TARJETAS DE CIRCULACIÓN, LICENCIAS DE FUNCIONAMIENTO ETC. A TRAVÉS DE LA ACTUALIZACIÓN Y MODERNIZACIÓN DEL TUPA.",
            "txPgIndicador": "-TIEMPO DE DURACIÓN DE LOS TRAMITES CONTEMPLADOS EN EL TUPA.",
            "txPgMeta": "-REDUCIR EL TIEMPO DE ATENCIÓN EN TRAMITES EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}