{
    "datoGeneral": {
        "idPlanGobierno": 28512,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b2c8e63-cded-47d7-8746-f5c0d8a3cb65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab019bd9-eb69-458d-a67c-c09809dca4a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224858,
            "txPgProblema": "1. ALTOS ÍNDICES DE MORBILIDAD Y MORTALIDAD MATERNA Y PERINATAL, INFECCIONES RESPIRATORIAS AGUDAS, TUBERCULOSIS, CÁNCER (CUELLO UTERINO, MAMA, PRÓSTATA, GÁSTRICO)",
            "txPgObjetivo": "FORTALECIMIENTO Y GESTIÓN DE LOS PROGRAMAS PRESUPUESTALES RELACIONADOS CON SALUD MATERNO PERINATAL, ENFERMEDADES NO TRASMISIBLES, Y EL PROGRAMA ARTICULADO NUTRICIONAL",
            "txPgIndicador": "REDUCIR LOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA EN UN 15% DURANTE LA GESTIÓN",
            "txPgMeta": "REDUCIR AL 2026, EN UN 60% LA MORBILIDAD Y MORTALIDAD MATERNA Y PERINATAL, REDUCIR LA DESNUTRICION CRONICA Y ANEMIA A 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224863,
            "txPgProblema": "2. ALTO ÍNDICE DE VIOLENCIA HACIA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR Y AUMENTO DE INSEGURIDAD EN LA POBLACIÓN",
            "txPgObjetivo": "COORDINAR CON LA POLICÍA UN PLAN DE SEGURIDAD Y MONITOREO. FORTALECER LAS JUNTAS VECINALES. PLAN DE PROTECCIÓN Y ASISTENCIA ANTE LA VIOLENCIA FAMILIAR.",
            "txPgIndicador": "REDUCIR LA TASA DE DENUNCIAS POR VIOLENCIA EN UN 35%",
            "txPgMeta": "PROMOVER LA VIGILANCIA CIUDADANA PARA LA PREVENCIÓN Y CONTROL DE CASOS DE VIOLENCIA FAMILIAR Y SEXUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224866,
            "txPgProblema": "3. DEFICIENCIA EN EL MONITOREO Y ACOMPAÑAMIENTO A LOS DOCENTES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "ARTICULACIÓN CON LAS ORGANIZACIONES SOCIALES Y LAS INSTITUCIONES PÚBLICAS, PARA LA ELABORACIÓN DE UN PLAN INTEGRAL DE MONITOREO Y ACOMPAÑAMIENTO DE DOCENTE, QUE PERMITA EL DESARROLLO EDUCATIVO",
            "txPgIndicador": "FOMENTAR LA PARTICIPACIÓN DE LOS PADRES EN UN 80% EN TODA ACTIVIDAD DEL COLEGIO",
            "txPgMeta": "EL 85% DE LOS PADRES DE FAMILIA TRABAJARÁN EN CONJUNTO CON LOS DOCENTES EN EL MONITOREO DE LA FORMACIÓN ACADÉMICA E INTEGRAL DE LOS ALUMNOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224871,
            "txPgProblema": "FORTALECER LAS FUNCIONES DE SUPERVISIÓN LABORAL DE LAS ACTIVIDADES EMPRESARIALES Y FUNDAR CENTROS DE CAPACITACIÓN LABORAL ESPECIALIZADA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS FUNCIONES DE SUPERVISIÓN LABORAL DE LAS ACTIVIDADES EMPRESARIALES Y FUNDAR CENTROS DE CAPACITACIÓN LABORAL ESPECIALIZADA EN EL DISTRITO.",
            "txPgIndicador": "REDUCIR EN UN 20% EL TRABAJO INFORMAL EN LA PEA Y FORMALIZAR EN UN 15% LOS EMPRENDIMIENTOS",
            "txPgMeta": "EN 4 AÑOS LOGRAREMOS DINAMIZAR LA PRODUCCIÓN LOCAL Y FORMALIZAR LABORALMENTE EN UN 20% A LA PEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224874,
            "txPgProblema": "2. LA PRODUCCIÓN DE OBJETOS DE ARTESANÍA REGIONAL Y AGROPECUARIOS CARECEN DE LOS CANALES DE COMERCIALIZACIÓN APROPIADOS.",
            "txPgObjetivo": "ORGANIZAR FERIAS ARTESANALES PROVINCIALES Y DISTRITALES PARA PROMOVER LA PRODUCCIÓN AGROPECUARIA Y ARTESANAL EN EL DISTRITO.",
            "txPgIndicador": "MEJORA EN LOS PORCENTAJES EN 40% DE POBLADORES CON ACCESO A PROYECTOS PRODUCTIVOS",
            "txPgMeta": "EN 4 AÑOS LOGRAREMOS PROMOCIONAR EL 60% DE NUESTROS ATRACTIVOS TURÍSTICOS Y FESTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224876,
            "txPgProblema": "3. DEFICIENTE NIVEL DE ORGANIZACIÓN DE LOS PRODUCTORES AGRARIOS, SIN CAPACIDAD DE GESTIÓN Y DESARTICULADAS DE LAS NECESIDADES DEL SECTOR",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL",
            "txPgIndicador": "DISMINUIR LOS ÍNDICES DE BAJA CAPACIDAD ORGANIZATIVA DE LOS PRODUCTORES",
            "txPgMeta": "MEJORAR EN UN 50% LA PRODUCTIVIDAD DE PALTA, MAÍZ, TRIGO Y PAPA. ASÍ COMO PROMOVER LA CRIANZA DE ANIMALES MENORES EN UN 75%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224880,
            "txPgProblema": "1. DETERIORO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MANEJO Y CONSERVACIÓN DE SUELOS",
            "txPgIndicador": "REDUCIR EN UN 50% LOS RESIDUOS SÓLIDOS EN AMBIENTES PÚBLICOS",
            "txPgMeta": "GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS (CONSTRUCCIÓN DE MICRO RELLENOS SANITARIOS, RECOJO DE BASURA EN EL DISTRITO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224884,
            "txPgProblema": "2. LA TALA INDISCRIMINADA DE LOS BOSQUES, QUE ESTÁ GENERANDO PROBLEMAS DE DESERTIFICACIÓN Y DE CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "MEJORAR LOS ÍNDICES DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "REDUCIR EN UN 40% LOS CASOS DE DEFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224894,
            "txPgProblema": "3. LOS PRINCIPALES RÍOS Y FUENTES HÍDRICAS DEL DISTRITO ESTÁN CONTAMINADAS CON SUSTANCIAS QUÍMICAS Y DESECHOS TÓXICOS PROVENIENTES DE LAS DIVERSAS ACTIVIDADES ECONÓMICAS Y DE LA MISMA VIDA URBANA.",
            "txPgObjetivo": "FOMENTO A LA GESTIÓN INTEGRAL DE LOS RECURSO HÍDRICOS, PROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y LA CONSERVACIÓN DE LA FLORA Y FAUNA.",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN TIENE CONCIENCIA DE CONSERVACIÓN DE LOS RECUROS HÍDRICOS",
            "txPgMeta": "FOMENTAR, ORGANIZAR EL CUIDADO DEL MEDIO AMBIENTE CON ADECUADAS PRÁCTICAS DE SALUBRIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224896,
            "txPgProblema": "1. LIMITADO INTERÉS DE INTEGRACIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS MANCOMUNIDADES DE LAS MUNICIPALIDADES",
            "txPgIndicador": "INCREMENTAR EL PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LAS ACTIVIDADES DE LA GESTIÓN",
            "txPgMeta": "GENERAR UNA CULTURA DE DIALOGO Y PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224901,
            "txPgProblema": "2. LIMITADO INTERÉS DE LAS AUTORIDADES POLÍTICAS PASADAS POR EL FORTALECIMIENTO ORGANIZACIONAL",
            "txPgObjetivo": "FORTALECER CON CAPACIDADES ORGANIZACIONALES Y LEGALES A LOS ORGANISMOS COMUNALES",
            "txPgIndicador": "LOGRAR LA PARTICIPACIÓN TOTAL DE LA CIUDADANÍA PARA UNA CO-GESTIÓN LOCAL EFECTIVA MEDIANTE LAS ORGANIZACIONES EXISTENTES EN CADA ANEXO",
            "txPgMeta": "EN 4 AÑOS CONTAR CON UN 80% DE LAS ORGANIZACIONES FORTALECIDAS DE LOS EXISTENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224902,
            "txPgProblema": "3. LIMITADO INTERÉS EN CONVENIOS DE MARCO INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES E INSTITUCIONES, CREANDO EL FUNCIONAMIENTO DE LA OCI Y OPI",
            "txPgIndicador": "GENERAR UN NIVEL DE CONFIANZA DE 75% EN NUESTRA ORGANIZACIÓN MUNICIPAL",
            "txPgMeta": "EN 4 AÑOS CONTAR CON UNA ORGANIZACIÓN FORTALECIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}