{
    "datoGeneral": {
        "idPlanGobierno": 17793,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cbb74f44-3ece-4d28-bae3-b6b34354fa06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29af8365-a463-43b9-800a-97b35de8be28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167726,
            "txPgProblema": "CAMPAÑA DE SENSIBILIZACIÓN SOBRE DESNUTRICIÓN CRÓNICA EN NIÑOS DE 0 A 3 AÑOS",
            "txPgObjetivo": "- COORDINACIÓN CON LOS  CENTROS DE SALUD DE SU JURISDICCIÓN PARA OBTENER LA ESTADÍSTICA DE CASOS DE DESNUTRICIÓN Y DE CONTROL DE LOS NIÑOS DE 0 A 3 AÑOS.\n\n- ESTABLECER UN PLAN DE TRABAJO CONJUNTAMENTE CON EL SECTOR SALUD PARA PRESTAR EL APOYO ADECUADO DESDE LA MUNICIPALIDAD.",
            "txPgIndicador": "- EL MAYOR ÍNDICE DE MADRES GESTANTES CON ANEMIA EN LA PROVINCIA DE ICA, SE ENCUENTRA EN EL DISTRITO DE PARCONA (1º LUGAR).\n\n- EXISTE UN SIGNIFICATIVO ÍNDICE (6º LUGAR) DE DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "-BAJAR Y CONGELAR  EL ÍNDICE DE CASOS DE DESNUTRICIÓN CRÓNICA EN EL DISTRITO.\n\n-LOGRAR UNA POBLACIÓN SALUDABLE Y CON CAPACIDADES PARA INSERTARSE EN EL DESARROLLO DE OPORTUNIDADES PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167809,
            "txPgProblema": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE PASAJE LA TINGUIÑA-VALLE.",
            "txPgObjetivo": "-          MEJORAMIENTO DEL CLAS DE PASAJE LA TINGUIÑA-VALLE.\n\n-\tESTABLECER UN PLAN DE TRABAJO CONJUNTAMENTE CON EL SECTOR SALUD PARA PRESTAR EL APOYO ADECUADO DESDE LA MUNICIPALIDAD.",
            "txPgIndicador": "-\t- EL CENTRO DE SALUD DE ESTE SECTOR NO ES SUFICIENTE PARA LA ATENCIÓN DE LA POBLACIÓN, SOBRE TODO EN EL ORDEN DE INFRAESTRUCTURA.",
            "txPgMeta": "- LOGRAR QUE EL CENTRO DE SALUD BRINDE UN SERVICIO  SATISFACTORIO A  LA POBLACIÓN CON UNA INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167829,
            "txPgProblema": "MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE LA JURISDICCIÓN DEL DISTRITO DE PARCONA",
            "txPgObjetivo": "-\tELABORAR   ESTUDIOS   DE PREINVERSIÓN Y  EXPEDIENTES TÉCNICOS   PARA GESTIONAR EL FINANCIAMIENTO ANTE FONIPREL, GOBIERNO REGIONAL, DE PROYECTOS DE IMPACTO EN MATERIA DE EDUCACIÓN.",
            "txPgIndicador": "- LOS CENTROS EDUCATIVOS DEL DISTRITO CARECEN DE EQUIPOS Y MATERIALES ADECUADOS AL AVANCE TECNOLÓGICO, ASÍ COMO DE INFRAESTRUCTURA INADECUADA EN UN 40%.",
            "txPgMeta": "- LOGRAR EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN UN AMBIENTE Y CON MATERIALES ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167845,
            "txPgProblema": "PAVIMENTACIÓN DE ZONAS ALTA, SUR, 50% DE MARGEN  IZQUIERDA DEL  RÍO ICA.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE PISTAS Y VEREDAS QUE FALTAN EN EL CERCADO, ZONA, SUR, ALTA, LOS ÁNGELES.\n- ELABORAR   ESTUDIOS   DE  PREINVERSIÓN   Y  EXPEDIENTES   TÉCNICOS   PARA GESTIONAR  EL  FINANCIAMIENTO  ANTE  EL  MINISTERIO  DE  VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, GOBIERNO REGIONAL, DE PROYECTOS DE IMPACTO.",
            "txPgIndicador": "- TODAVÍA EXISTE UN 30 A 40% DE VÍAS URBANAS SIN PAVIMENTAR TANTO EL CERCADO COMO EN LOS CENTROS POBLADOS Y CASERÍOS DE ALREDEDOR, LO QUE CREA MALESTAR EN LA POBLACIÓN CUANDO AL TRANSITAR LOS VEHÍCULOS SE GENERAN POLVAREDAS.\n-          EXISTE CIERTO ÍNDICE DE ENFERMEDADES RESPIRATORIAS.",
            "txPgMeta": "- CONSTRUCCIÓN  DE  PISTAS  Y  VEREDAS  HASTA  UN  70%  DEL  TERRITORIO  DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167862,
            "txPgProblema": "PUESTA EN VALOR DEL RECURSO TURÍSTICO BOSQUE DE PIEDRAS.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE PISTAS Y VEREDAS QUE ACCEDEN AL BOSQUE DE PIEDRAS.\n\n- OBRAS DE CERCADO.\n \n-ÁREAS VERDES. (REFORESTACION)\n\n-         EMBELLECIMIENTO DEL ÁREA FRONTAL.\n\n-          GARITA DE SEGURIDAD Y VIGILANCIA\n\n-    CONSTRUCCIÓN DE BULEVAR EN LA ACHIRANA DEL INCA – SECTOR - PARCONA.",
            "txPgIndicador": "-   INSUFICIENTES RECURSOS ECONÓMICOS PARA INVERTIR EN ESTE RUBRO.",
            "txPgMeta": "- EN  EL  2026  CONTAR  CON  UN  NACIENTE  CENTRO  TURÍSTICO  QUE  PERMITA INGRESOS A LA POBLACIÓN A TRAVÉS DE LA AFLUENCIA DE TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167879,
            "txPgProblema": "FOMENTAR LA CREACIÓN DE FUENTES DE TRABAJO.",
            "txPgObjetivo": "- LOGRAR REDUCIR EL NÚMERO DE DESEMPLEADOS A TRAVÉS DE LA CREACIÓN DE PUESTOS DE TRABAJO.\n- ELABORAR ESTUDIOS DE PREINVERSIÓN PARA PROYECTO DE FORTALECIMIENTO DEL\nCETPRO.\n\n- CONCERTAR CON PRODUCTORES DE LÁCTEOS PARA UN PLAN DE CAPACITACIÓN E INDUSTRIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "- CARENCIA DE CAPACITACIÓN EN MATERIA DE INDUSTRIALIZACIÓN DE MATERIAS PRIMAS Y COMERCIALIZACIÓN",
            "txPgMeta": "- MAYOR POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167901,
            "txPgProblema": "ELABORAR UN PLAN DE DESARROLLO AMBIENTAL.",
            "txPgObjetivo": "- ELABORACIÓN  DE  UN  PLAN  DE  PROTECCIÓN  DEL  MEDIO  AMBIENTE,  EN COORDINACIÓN  CON LAS AUTORIDADES COMPETENTES.\n- ELABORAR ESTUDIOS DE PREINVERSIÓN EN LA MATERIA.\n\n-  BRINDAR CAPACITACIÓN A LOS DIRIGENTES Y AGENTES SOCIALES EN MATERIA DE MEDO AMBIENTE.",
            "txPgIndicador": "- INSUFICIENTES RECURSOS HÍDRICOS PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.\n-     CARENCIA DE UN RELLENO SANITARIO.\n\n-     INEXISTENCIA DE UNA CULTURA DE MEDIO AMBIENTE EN LA POBLACIÓN.",
            "txPgMeta": "-LOGRAR CAPACIDADES EN MATERIA DE MEDIO AMBIENTE Y DE ORDEN TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167933,
            "txPgProblema": "MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "-  DESARROLLAR UN PLAN DE CAPACITACIÓN.\n\n-    GESTIONAR ANTE EL MEF LA OBTENCIÓN DE LOS SOFTWARE SISREN Y SIGA PARA GOBIERNOS LOCALES.\n\n- RENOVAR EL EQUIPAMIENTO INFORMÁTICO Y ADMINISTRATIVO DE LA INSTITUCIÓN.",
            "txPgIndicador": "-ESCASOS  RECURSOS  ECONÓMICOS  PARA  EQUIPAMIENTO  DE  INSTALACIONES MUNICIPALES.\n-COSTOS ELEVADOS DE SOFTWARE PARA ADMINISTRACIÓN DE TRIBUTOS, Y DE ADMINISTRACIÓN GENERAL.\n- NORMAS   EN   MATERIA   PRESUPUESTARIA   ATENTAN   PARCIALMENTE   A   LA AUTONOMÍA DE NIVEL LOCAL.",
            "txPgMeta": "- MAYOR CAPACITACIÓN TANTO A LOS SERVIDORES DE LA INSTITUCIÓN COMO A LOS AGENTES SOCIALES DEL DISTRITO..\n- OPTIMIZAR LA PRESTACIÓN DE LOS SERVICIOS QUE SE BRINDA A LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}