{
    "datoGeneral": {
        "idPlanGobierno": 17058,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e6f9b97-41b0-447f-9f04-f47c7839dce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a9424cd-c923-4c7b-b02a-cf5644987c30.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154584,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA, ENFERMEDADES DE CAVIDAD BUCAL, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, MUJER, ADULTO MAYOR Y DISCAPACITADOS). \nINADECUADAS INFRAESTRUCTURAS EDUCATIVAS, Y DEFICIENTE DISTRIBUCIÓN DE EQUIPOS Y MATERIALES EDUCATIVOS A NIVEL DEL DISTRITO.\nESCASOS ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE LOS CHANKAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA, DESNUTRICIÓN Y FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DEL CENTRO DE SALUD Y PUESTOS DE SALUD EN LOS COMUNIDADES DEL DISTRITO DE LOS CHANKAS \nMEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO EN TODO EL ÁMBITO DISTRITAL Y FORTALECIMIENTO DE CAPACIDADES EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y CETPRO",
            "txPgIndicador": "DISMINUCIÓN AL 30% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL)\nCOBERTURA Y MEJORAMIENTO DEL SERVICIO EDUCATIVO EN UN 80% A NIVEL DEL DISTRITO.\nMEJORAR EL COMERCIO LOCAL EN UN 80% DINAMIZANDO LA ECONOMÍA LOCAL.",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD DE LOS CHANKAS Y SUS CENTROS POBLADOS Y COMUNIDADES. \nAL 2026 PROYECTO DE MEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO A NIVEL DISTRITAL.\nAL 2026 AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LAS 5 COMUNIDADES DEL DISTRITO DE LOS CHANKAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154649,
            "txPgProblema": "CARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS ASOCIACIONES Y MYPES A NIVEL DEL DISTRITO DE LOS CHANKAS.\nDEFICIENTE INFRAESTRUCTURA E INADECUADO USO DEL RECURSO HÍDRICO A NIVEL DEL DISTRITO Y SUS COMUNIDADES, EL CUAL GENERA ESCASES DE AGUA EN LAS ZONAS DE PRODUCCIÓN AGRÍCOLA (FRUTICULTURA)",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nPROGRAMA DISTRITAL DE RIEGO TECNIFICADO EN ZONAS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "FORTALECIMIENTO DEL 80% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE LOS CHANKAS.\nMANEJO EFICIENTE DEL AGUA EN UN 80% A TRAVÉS DEL RIEGO TECNIFICADO PERMITIRÁ APROVECHAR LA CAPACIDAD PRODUCTIVA DE LOS SUELOS. \nMEJORAMIENTO Y MANTENIMIENTO DEL CAUDAL DE LOS RECURSOS HÍDRICOS EN DISTINTOS SECTORES DEL \nDISTRITO LOS CHANKAS.",
            "txPgMeta": "AL 2026 IMPULSAR LA  PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; FORMULAR Y EJECUTAR PROYECTOS PRODUCTIVOS COMO EL LÁCTEO, CEREALES Y FRUTÍCOLAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS AGROPECUARIOS\nCONSTRUCCIÓN DE RESERVORIOS, REPRESAS, CANALES DE RIEGO PARA EL USO EN EL SISTEMA DE RIEGO TECNIFICADO CON ASPERSIÓN  Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154680,
            "txPgProblema": "CONTAMINACIÓN DE RELAVES MINEROS, AGUAS SERVIDAS, AGUAS RESIDUALES, AGUAS CON PESTICIDAS, LAVADOS DE VEHÍCULOS, GRASAS, ACEITES Y DETERGENTES.\nDETERIORO ECOLÓGICO  A NIVEL DE LA CUENCA LOS CHANKAS \nLIMITADA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.\nPERDIDA DE ESPECIES POR CAZA INDISCRIMINADA, DETERIORO DE LOS COMPONENTES AMBIENTALES",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR EL DISTRITO DE LOS CHANKAS.\nCONSTRUCCIÓN Y EQUIPAMIENTO DEL CAMAL MUNICIPAL.\nPROYECTO PARQUE ECOLÓGICO, MIRADOR Y CORREDORES, CON FORESTACIÓN Y REFORESTACIÓN DE LAS MICRO CUENCAS DE LOS CHANKAS. \nINCREMENTO DEL ORNATO, PARQUES Y JARDINES EN LAS DIFERENTES COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "EL 80% DE AGUAS SERVIDAS TRATADAS DE LAS MICROCUENCAS DE LOS CHANKAS  ESTÁN CONTAMINADOS. \nRECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 80% DE LOS BOSQUES NATIVOS, ÁREAS VERDES Y CABERAS DE MICROCUENCAS DEL  DISTRITO LOS CHANKAS.",
            "txPgMeta": "ELABORACIÓN DE UN ESTUDIO DE IMPACTO AMBIENTAL PARA EL TRATAMIENTO DE LOS RÍOS Y RIACHUELOS AL 80%.\nAL 2026 DISPONIBILIDAD DEL NUEVO SERVICIO DEL CAMAL MUNICIPAL.\nCON LA PARTICIPACIÓN VECINAL Y COMUNAL AL 2026 EL MICRO CUENCA DEBE ESTAR REFORESTADO Y RECUPERADO AL 80%, Y SE CONSTRUIRÁ UN PARQUE  MIRADOR DEL DISTRITO.\nIMPLEMENTACIÓN DE NUEVOS SERVICIOS DE ORNATO, PARQUES Y JARDINES EN EL CASCO URBANO Y CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154721,
            "txPgProblema": "LIMITADA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES Y COMUNALES.\nNO EXISTE COMUNICACIÓN EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\nNO EXISTE UNA ATENCIÓN ADECUADA AL PÚBLICO DE LOS CHANKAS.\nCARENCIA, LIMITADA MODERNIZACIÓN DE INFRAESTRUCTURA MUNICIPAL, COMO EN SOPORTE TECNOLÓGICO DE LA ENTIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LOS CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE Y AUTORIDADES.\nIMPULSAR COORDINACIONES PERMANENTES ENTRE LA AUTORIDAD EDIL CON LOS REPRESENTANTES Y/O AUTORIDADES DE LAS DIFERENTES COMUNIDADES.",
            "txPgIndicador": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL HASTA EN UN 80%, DE FORMA PERIÓDICA E INTERACTUAR CON LOS ACTORES SOCIALES. \nIMPLEMENTAR AL 2026 EL PROGRAMA A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL HASTA EN UN 80%, DE FORMA PERIÓDICA E INTERACTUAR CON LOS ACTORES SOCIALES. \nIMPLEMENTAR AL 2026 EL PROGRAMA A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}