{
    "datoGeneral": {
        "idPlanGobierno": 18588,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23080854-bb65-4b62-8973-587c7b437de7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53be5e04-f181-4452-add4-80ff5cc6bf73.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187173,
            "txPgProblema": "1.\tDEFICIENCIAS EN LA EDUCACIÓN Y SALUD PÚBLICA",
            "txPgObjetivo": "EN COORDINACIÓN UGEL INCREMENTAR PORCENTAJE DE ALUMNOS  EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO\n\n\nPROMOVER LA CREACIÓN DEL INSTITUTO TÉCNICO PEDAGÓGICO DE JOSÉ LEONARDO ORTIZ\n\n\nEN COORDINACIÓN CON LA GERESA DISMINUIR LA DESNUTRICIÓN CRÓNICA DE MENORES DE 5 AÑOS\n\nEN COORDINACIÓN CON LA GERESA DISMINUIR LOS CASOS DE ANEMIA TOTAL, LEVE, MODERA Y SEVERA EN NIÑOS MENORES DE 3 Y 5 AÑOS\n\n\nEN COORDINACIÓN   CON GERESA Y MINSA CREAR EL   CENTRO    DE    SALUD  MUNICIPAL EN TERRENO DE\tPROPIEDAD MUNICIPAL",
            "txPgIndicador": "ALUMNOS DE 2° Y 4° GRADO DE PRIMARIA Y ALUMNOS DE 2° GRADO CON ALTAS CIFRAS DE APROBACIÓN EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n\nPROMOVER EDUCACIÓN TÉCNICA PEDAGÓGICA A A JÓVENES PARA QUE SE INTEGREN A LA PEA CON CONOCIMIENTOS QUE PERMITAN SU DESARROLLO TÉCNICO.\n\n\nREDUCCIÓN\tDE\tLA DESNUTRICIÓN CRÓNICA INFANTIL Y LA PREVENCIÓN DE LA ANEMIA INFANTIL EN EL DISTRITO\n\n-\n\nESPECIAL ATENCIÓN A MADRES GESTANTES Y NIÑOS Y NILAS MENORES DE 5 AÑOS PARA ACABAR CON LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA PREVENCIÓN DE LA ANEMIA INFANTIL EN EL DISTRITO.",
            "txPgMeta": "EN 2026\nPRIMARIA\n2° GRADO: C.L. : 13%\nL.M. :24%\n\n4° GRADO: C.L. : 12%\nL.M. : 37%\nSECUNDARIA\n2° GRADO: C.L. : 33%\nL.M. : 40%\n\n\n\nAL 2026\n45%\n\nACTUAL DESNUTRICIÓN: 11,0%\nAÑO 2026 NIÑOS MENORES DE 5 AÑOS: 2,2%\n\nEN EL 2026\nANEMIA TOTAL\n< 3 AÑOS: A 8.0%\n< 5 AÑOS: A 6.0%\nANEMIA LEVE\n< 3 AÑOS: A 5.5%\n< 5 AÑOS: A 3.1%\n\n\nANEMIA MODERADA\n< 3 AÑOS: A 2.5%\n< 5 AÑOS: A 4.7%\nANEMIA SEVERA\n< 3 AÑOS: A 0.0%\n< 5 AÑOS: A 0.0%\n\n\n\t\nEN EL 2026\n89%%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187273,
            "txPgProblema": "2.\tAUSENCIA DE PROYECTOS DE INVERSIÓN – PISTAS Y VEREDAS, AGUA Y ALCANTARILLADO DE CALIDAD",
            "txPgObjetivo": "CERRAR BRECHA DE INFRAESTRUCTURA CON OBRAS PRIORIZADAS Y DE CALIDAD CONSTRUCTIVA EN TODO EL DISTRITO\n\nCERRAR\tBRECHAS DE OBRAS DE AGUA Y ALCANTARILLADO DE URB. SAN CARLOS, VILLA HERMOSA, CULPÓN",
            "txPgIndicador": "PISTAS Y VEREDAS UNEN EL DISTRITO Y SE INCREMENTA PRESENCIA COMERCIAL\n\nPOBLACIÓN CON SERVICIOS BÁSICOS DE   CALIDAD   Y   SIN ANIEGOS EN CALLES",
            "txPgMeta": "EN EL 2026 100% PISTAS Y VEREDAS EN CENTRO COMERCIAL ALREDEDOR DE MOSHOQUEQUE Y 75% DE PISTAS Y VEREDAS EN PPJJ Y AAHH\n\n\nEN EL 2026 100% DE SERVICIOS BÁSICOS: AGUA Y ALACANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187347,
            "txPgProblema": "3.\tCAOS CON COMERCIANTES INFORMALES Y TRÁNSITO VEHICULAR, FALTA DEL SERVICIO DE EFICAZ DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORA EN LA GESTIÓN ADMINISTRATIVA DE MERCADOS MUNICIPALES: IMPLEMENTACIÓN\tDE MEJORAS\tEN INFRAESTRUCTURA.\n\nREORDENAMIENTO DE COMERCIANTES INFORMALES, CAPACITACIÓN PARA FORMAR MICRO EMPRESAS DE PRODUCTOS VARIOS\n\nSEGURIDAD   CIUDADANA REFORZADA CON JÓVENES, INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN TODO EL DISTRITO.\n\nCREACIÓN DEL PARQUE AUTOMOTOR DE VEHÍCULOS MENORES Y FISCALIZACIÓN\tDEL TRÁNSITO DE VEHÍCULOS EN GENERAL",
            "txPgIndicador": "A)\tCOMERCIANTES\t\tY PÚBLICO\tUSUARIO ATIENDEN Y ASISTEN A MERCADOS MUNICIPALES COMPETITIVOS.\n\nB)\tCOMERCIANTES\nINFORMALES CAPACITADOS ATIENDEN EN LOCALES SEGUROS Y CON CALIDAD DE SUS PRODUCTOS.\n\nC)\tCIUDAD SEGURA.\n\nD)\tTRÁNSITO VEHICULAR ORDENADO Y SEGURO",
            "txPgMeta": "EN EL 2026\n100%\n\n\n\nEN EL 2026\n\n100%\n\n\n\nEN EL 2026\n\n80%\n\n\nEN EL 2026\n\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187362,
            "txPgProblema": "1. GOBIERNO MUNICIPAL INEFICIENTE EN COBRO DE MERCED CONDUCTIVA DE MERCADOS Y COMERCIO EN GENERAL, NO INVIRTIENDO EN MEJORAS DE MERCADOS, PISTAS Y VEREDAS ADYACENTES A DICHOS LOCALES",
            "txPgObjetivo": "REESTRUCTURAR\tLA MODALIDAD DE COBROS TRIBUTARIOS Y NO TRIBUTARIOS A CARGO DE LA MUNICIPALIDAD",
            "txPgIndicador": "INVERSIÓN EN PROGRAMAS Y PROYECTOS EN FAVOR DE CONTRIBUYENTES.",
            "txPgMeta": "86%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187409,
            "txPgProblema": "2.   INEFICIENCIA DE LA MUNICIPALIDAD PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL QUE LE MANDA LA LEY 27972.",
            "txPgObjetivo": "PROMOVER CAPACITACIÓN Y ACCESO A LA INFORMACIÓN\tDE LOS PEQUEÑOS COMERCIANTES FORMALES E\tINFORMALES\t PARA IMPLEMENTAR NEGOCIOS QUE ATRAIGAN INVERSIÓN PRIVADA.\n\nINCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DE NO TITULADOS PARA PROMOVER\tLA INSTALACIÓN DE MICRO EMPRESAS Y PEQUEÑAS EMPRESAS FAMILIARES CON ACCESO AL  FINANCIAMIENTO\tY PROMOVER LA CADENA COMERCIAL DEL DISTRITO",
            "txPgIndicador": "INCLUSIÓN ECONÓMICA DE POBLACIÓN VULNERABLE Y DISMINUCIÓN DE LA POBREZA",
            "txPgMeta": "EN EL 2026\n\n80%\n\n\n\n\nEN EL 2026\n\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187421,
            "txPgProblema": "3. DEFICIENTE PROMOCIÓN DE QUE JLO ES UN DISTRITO COMERCIAL POR EXCELENCIA",
            "txPgObjetivo": "PROMOVER INVERSIÓN PRIVADA EN NEGOCIOS DE SERVICIOS Y OTROS.",
            "txPgIndicador": "INCLUSIÓN ECONÓMICA DE POBLACIÓN VULNERABLE Y DISMINUCIÓN DE LA POBREZA",
            "txPgMeta": "EN EL 2026\n\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187536,
            "txPgProblema": "1. MANEJO INEFICAZ DEL SISTEMA DE RESIDUOS\tSÓLIDOS, ACUMULACIÓN DE BASURA, PROPICIAN\tENFERMEDADES INFECTO CONTAGIOSA Y PRESENCIA DE VECTORES.",
            "txPgObjetivo": "PLANIFICACIÓN E INVERSIÓN EN PROYECTOS DE SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS EFICIENTE Y EFICAZ.\nADQUISICIÓN\tDE EQUIPOS DE CALIDAD PARA EL RECOJO DE BASURA.\n\nPROMOVER ADECUADA CONSERVACIÓN DE LA BIOSEGURIDAD Y RESTAURACIÓN  DE LOS ECOSISTEMAS DEGRADADOS CRENADO Y MANTENIENDO PARQUE Y\nJARDINES",
            "txPgIndicador": "CIUDAD LIMPIA Y SEGURA\n\n\n\nLOGRAR UNA CULTURA DE GESTIÓN DE RIESGOS DE DESASTRES DE LA CIUDADANÍA",
            "txPgMeta": "EN EL 2026: 90%\n\nEN EL 2026: 93%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187563,
            "txPgProblema": "2.\t\tNO EXISTE EN LA REGIÓN UN SOLO RELLENO SANITARIO.",
            "txPgObjetivo": "PROMOVER\tALIANZA\nESTRATÉGICA CON ALCALDES DE CHICLAYO, LA VICTORIA Y REQUE, EN COORDINACIÓN CON GOBIERNO REGIONAL Y MINAN EJECUTAR PROYECTO DE CONSTRUCCIÓN DE UN RELLENO SANITARIO CON LAS NORMAS TÉCNICAS REGULADORAS DEL CASO.",
            "txPgIndicador": "PROMOCIÓN DE DISTRITOS METROPOLITANOS LIMPIOS DIGNOS DONDE VIVIR",
            "txPgMeta": "EN EL 2026: 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187576,
            "txPgProblema": "3. INEFICAZ PROCESO DE GESTIÓN DE RIESGOS QUE NO PREVÉ DESASTRES NATURALES",
            "txPgObjetivo": "PLANIFICACIÓN DE PROYECTOS QUE MITIGUEN LA FUERZA DE LA NATURALEZA DEL FEN",
            "txPgIndicador": "INSTITUCIONALIDAD AMBIENTAL QUE REFUERCE LA GESTIÓN AMBIENTAL Y LA GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgMeta": "EN EL 2026: 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187609,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UN PROGRAMA DE GOBIERNO ABIERTO",
            "txPgObjetivo": "FORTALECER UN GOBIERNO ABIERTO QUE RINDA CUENTAS, CON LENGUAJE INCLUSIVO Y AMIGABLE.\n\nMEJORAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA: AUDIENCIAS PÚBLICAS, COMITÉS DE VIGILANCIA, PROMOVIENDO LA PARTICIPACIÓN CIUDADANA.\n\nINCREMENTAR EL PRESUPUESTO PARA ACCIONES\tDE PREVENCIÓN Y DE LUCHA CONTRA LA CORRUPCIÓN DESDE LA MUNICIPALIDAD DE JLO.\n\nPROMOVER LA PARTICIPACIÓN DE LA MUJER Y LOS JÓVENES EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "TRANSPARENCIA E INTEGRIDAD EN LA GESTIÓN PÚBLICA",
            "txPgMeta": "EN EL 2026: 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}