{
    "datoGeneral": {
        "idPlanGobierno": 20224,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84d3af3b-d71d-4726-8855-f9e10fcdac89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4cbc6f45-806f-4e85-8e21-ba3de0f480d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141633,
            "txPgProblema": "ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES, URINARIAS Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO, ENFERMEDADES NO TRANSMISIBLES (ESTRÉS DIABETES, COLESTEROL, TRIGLICÉRIDOS, CARDIOVASCULARES Y MENTALES) Y EL SÍNDROME POST COVID.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL Y RECUPERATIVO ARTICULADO CON LAS POSTAS Y CENTRO DE SALUD, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES A LA VEZ EQUIPAR Y DOTAR DE INFRAESTRUCTURA E INSUMOS A DICHAS POSTAS Y CENTROS DE SALUD PARA REPOTENCIAR LA ATENCIÓN PRIMARIA EN SALUD.",
            "txPgIndicador": "ÍNDICES DE ENFERMEDADES AL 2026.",
            "txPgMeta": "DISMINUIR AL 60% LOS ÍNDICES DE ENFERMEDADES AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141656,
            "txPgProblema": "PRESENCIA DE SECTORES PENDIENTES DE SANEAMIENTO FÍSICO LEGAL EN POBLACIÓN URBANA Y RURAL.",
            "txPgObjetivo": "PROPORCIONAR A LA POBLACIÓN URBANA Y RURAL UNA INFRAESTRUCTURA BÁSICA DE SANEAMIENTO DE LA PROPIEDAD A FIN DE QUE TENGAN ACCESO A CRÉDITOS DE VIVIENDA, MEJORANDO LA CALIDAD DE VIDA DE LAS FAMILIAS MOLINENSES.",
            "txPgIndicador": "PORCENTAJE DE SANEAMIENTO FÍSICO LEGAL EN LOS PREDIOS RÚSTICOS Y URBANO.",
            "txPgMeta": "CULMINAR AL 95% EL SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141666,
            "txPgProblema": "COLEGIOS, CAMPOS DEPORTIVO, CENTROS DE SALUD, CASA DEL ADULTO MAYOR, EN PÉSIMAS CONDICIONES Y EN ALGUNOS CASOS NO SE HAN IMPLEMENTADO DE ACUERDO A LAS NECESIDADES Y ESTÁNDARES QUE HOY EXIGE EL MUNDO GLOBALIZADO",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE PROYECTOS DIVERSOS EJECUTABLES EN EDUCACIÓN, SALUD, DEPORTIVO, CULTURAL Y RELIGIOSO CON ENFOQUE PREVENTIVO Y DE MEJORA CONTINUA EN BENEFICIO DE LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE PROYECTOS EN EDUCACIÓN, SALUD, DEPORTE Y CULTURA",
            "txPgMeta": "80% DE EJECUCIÓN EN PROYECTOS EN EDUCACIÓN, SALUD, DEPORTE Y CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141686,
            "txPgProblema": "DISPONIBILIDAD DE SOLO UNA HORA DE AGUA INTERDIARIA PARA CONSUMO HUMANO Y FINES COMERCIALES OBSTACULIZANDO EL DESARROLLO ECONÓMICO DE TODO EL DISTRITO. COMO TAMBIÉN REDES DE DESAGRIE EN EL CENTRO DEL DISTRITO Y ALGUNOS CASERÍOS O CALLES PENDIENTES POR EJECUTAR",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y DESAGÜE DEL DISTRITO.",
            "txPgIndicador": "EFICIENCIA DE LA DOTACIÓN DE AGUA Y SISTEMA DE DESAGÜE.",
            "txPgMeta": "AGUA POTABLE LAS 24 HORAS EN SU DOMICILIO Y SU SISTEMA DE DESAGÜE OPERATIVO E EFICIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141698,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA AGRICULTURA, TRANSPORTE, CRIANZA DE DIVERSOS TIPOS DE ANIMALES Y TURISMO EN MICRO Y PEQUEÑA EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "Nº DE PROGRAMAS EMPRESARIALES DE LA AGRICULTURA, TRANSPORTE Y CRIANZAS.",
            "txPgMeta": "20 DE PROGRAMAS EMPRESARIALES DE LA AGRICULTURA, TRANSPORTE Y CRIANZAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141719,
            "txPgProblema": "NECESIDAD DE AGUA DE REGADÍO EN 4 MESES DEL AÑO DE NUESTROS HERMANOS AGRICULTORES Y DESASTRES NATURALES EN TIEMPOS DE LLUVIAS QUE PONEN EN RIESGO A LA POBLACIÓN, INFRAESTRUCTURA CONSTRUIDA Y MILES DE HECTÁREAS SEMBRADAS CON FUERTE INVERSIÓN.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR PROYECTOS DE IRRIGACIÓN, DISIPACIÓN Y ALIMENTACIÓN DEL ACUÍFERO. COMO TAMBIÉN PROYECTOS DE DIQUES Y MUROS DE CONTENCIÓN Y DE PREVENCIÓN DE DESASTRES EN TODO EL TERRITORIO MOLINENSE.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE IRRIGACIÓN, DISIPACIÓN Y ALIMENTACIÓN DEL ACUÍFERO Y PREVENCIÓN DE DESASTRES.",
            "txPgMeta": "90% DE ELABORACIÓN Y EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141910,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES PRODUCIDOS EN EL DISTRITO.\n\nMEJORAMIENTO DE LAS VÍAS DE ACCESO Y EVACUACIÓN RURAL DEL DISTRITO QUE MEJORARAN LA ACTIVIDAD ECONÓMICA DEL MISMO PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS, EN EL ÁMBITO DE UN RELLENO SANITARIO Y RECICLAJE DE LOS MISMOS.  PROPICIAR EL SEMBRÍO DE ÁRBOLES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS Y Nº DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. PORCENTAJE DE EJECUCIÓN DE MEJORAMIENTO DE LAS VÍAS DE ACCESO.",
            "txPgMeta": "REDUCCIÓN AL 90% DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS Y 01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141929,
            "txPgProblema": "UN 30 % DE LAS FAMILIAS MOLINENSES COCINAN A LEÑA Y OTROS 70 % ADQUIEREN SU BALÓN DE GAS PARA TAL FIN.",
            "txPgObjetivo": "GESTIONAR ANTE CONTUGAS Y EL MINISTERIO DE ENERGÍA Y MINAS LA INSTALACIÓN DE GAS NATURAL A TODAS LAS VIVIENDAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INSTALACIÓN DE GAS NATURAL EN LAS VIVIENDAS DEL DISTRITO.",
            "txPgMeta": "EL 2026 EL 80% DE LA POBLACIÓN DEL DISTRITO CONTARA CON EL SERVICIO DE GAS NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141958,
            "txPgProblema": "SAN JOSÉ DE LOS MOLINOS TIENE PENDIENTE ZONAS POR ELECTRIFICAR, ASFALTAR Y NO CUENTA CON UN COMPLEJO ECOLÓGICO Y LAS ÁREAS VERDES QUE EXISTEN SE ENCUENTRAN EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR PROYECTOS DE ELECTRIFICACIÓN Y ASFALTO EN TODAS LAS CALLES PENDIENTES, COMO TAMBIÉN LA CONSTRUCCIÓN DE UN COMPLEJO ECOLÓGICO IMPLEMENTACIÓN DE UN SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "Nº DE COMPLEJO ECOLÓGICO. PORCENTAJE DE IMPLEMENTACIÓN DE PROYECTOS DE ELECTRIFICACIÓN",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ EL COMPLEJO ECOLÓGICO  ASÍ MISMO SE IMPLEMENTARA EL PROGRAMA DE MANTENIMIENTO DE ÁREAS VERDES. COMO TAMBIÉN SE EJECUTARA AL 90 % PROYECTOS DE ELECTRIFICACIÓN Y ASFALTO PENDIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141974,
            "txPgProblema": "ALTOS ÍNDICES DE CRIMINALIDAD DE VIOLENCIA SOCIAL Y COMETIDOS EN ZONAS URBANAS Y RURAL QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.",
            "txPgIndicador": "ÍNDICE DE CRIMINALIDAD Y DELINCUENCIA COMÚN.",
            "txPgMeta": "AL 2026 SE DEBE REDUCIR AL 80% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141984,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.",
            "txPgIndicador": "ÍNDICES DE LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR 100% LOS ÍNDICES DE LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141996,
            "txPgProblema": "PERCEPCIÓN DE ACTOS DE CORRUPCIÓN A TODO NIVEL EN LAS INSTITUCIONES PÚBLICAS, QUE CREAN DESAZÓN Y DESCONFIANZA DE LA POBLACIÓN HACIA LAS AUTORIDADES DEL DISTRITO.",
            "txPgObjetivo": "COMBATIR EL SOBORNO Y PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA, ES DECIR IMPLICA TRABAJAR CON INTEGRIDAD Y APOSTAR POR LA TRANSPARENCIA. FORTALECEREMOS A LA PROCURADURÍA PUBLICA MUNICIPAL PARA QUE EFECTÚE SU TRABAJO CON EXCELENCIA.",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE DESCONFIANZA POR ACTOS DE CORRUPCIÓN",
            "txPgMeta": "DISMINUCIÓN AL 90% DE LA PERCEPCIÓN DE DESCONFIANZA POR ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}