{
    "datoGeneral": {
        "idPlanGobierno": 21258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5bd67290-6bb5-4f28-a332-a192b4956429.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb09a7db-0c64-475a-acfd-0bba0da84aab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187041,
            "txPgProblema": "1.GESTIÓN DE RECONOCIMIENTO DE MINSA DE PUESTO DE SALUD SATELITAL HACIA PUESTO SALUD NIVEL I.1 DE SAN ANTONIO UNIÓN PALAYCCA YURACCANCHA Y SANTA ANA.\n2.GESTIÓN DE CONSTRUCCIÓN DE CENTRO DE SALUD SAN PEDRO (POR CONTINUIDAD)..\n3.GESTIÓN DE PISTA Y VEREDAS SAN PEDRO, SAN ANTONIO, SANTA ISABEL  UNIÓN PALAYCCA, PUNCUHUACCA  Y SANTA ANA.",
            "txPgObjetivo": "1.ÉNFASIS EN LA GESTIÓN DE RECONOCIMIENTO PARA LOGRAR.\n2.IMPLEMENTACIÓN Y ACABADO DEL PUESTO DE SALUD DE SAN PEDRO . \n3.GESTIONAR PIDIENDO APOYO A LAS EMPRESAS MINERAS.",
            "txPgIndicador": "1.BENEFICIO A TODOS LOS  USUARIOS QUIENES NO CUENTAN\t CON UNA ATENCIÓN\tDE\tSALUD AD ADECUADA.\n2.1200 USUARIOS SERÁN  BENEFICIADOS CON LA  IMPLEMENTACIÓN DE EQUIPOS MÉDICOS SOFISTICADOS.\n3.MAS DE 1500 PERSONAS CONTARAN CON MEJORES CONDICIONES",
            "txPgMeta": "1.AL 2026 LOGAR EL RECONOCIMIENTO DE MINSA DE PUESTO DE SALUD EN ANTONIO UNIÓN PALAYCCA YURACCANCHA Y SANTA ANA.\n2.AL\t2026\tSE\tLOGRARÁ IMPLEMENTAR  EQUIPOS, MÉDICOS, LABORATORIOS DEL\nPUESTO DE SALUD DE SAN PEDRO.\n3.AL 2026 SE LOGRARA LA IMPLEMENTACIÓN GENERAL DE PISTAS Y VEREDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187181,
            "txPgProblema": "1.PÉSIMAS CONDICIONES DE CARRETERAS DE PRINCIPALES CENTROS POBLADOS \n2.PÉSIMAS CONDICIONES DE COMUNICACIÓN \n3.ESCASO DESARROLLO EN PROYECTO DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "1.GESTIÓN DE AFIRMADO CARRETERA SAN ANDRÉS, SAN PEDRO, SAN PABLO, PAMPA REDONDA ALTA Y BAJA, CONEXIÓN ACARI.\n2.INSTALACIÓN DE UNA ANTENA DE COMUNICACIÓN PARA SAN PABLO, YURACCCANCHA, PACCCHA Y PAMPA REDONDA ALTA Y BAJA.\n3.EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO PARA LOS ANEXOS DE SAN PEDRO.",
            "txPgIndicador": "1.EL 100% DE LOS POBLADORES A NIVEL DEL SECTOR SON BENEFICIADOS EL MEJORAMIENTO.\n2.EL 100% DE LOS POBLADORES DE LOS ANEXOS LOGRARAN BUENA COMUNICACIÓN. \n3.EL 70% DE LA POBLACIÓN SON BENEFICIADOS CON EL PROYECTO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "1.AL 2026 LAS COMUNIDADES A NIVEL DEL SECTOR SE BENEFICIARAN.\n2.AL 2026  SE HABRÁ LOGRADO LA INSTALACIÓN DE ANTENA.  \n3.AL 2026, LOGRAR EJECUTAR EL PROYECTO DE AGUA Y SANEAMIENTO EN LAS LOCALIDADES DE SAN PEDRO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187300,
            "txPgProblema": "1.FALTA DE AGUA PARA CONSUMO Y RIEGO \n2.INADECUADO SISTEMA DE RIEGO PARA LOS POBLADORES \n3.FALTA DE OPERATIVIDAD DE PROCESOS AGRÍCOLAS",
            "txPgObjetivo": "1.GESTIÓN CONSTRUCCIÓN DE REPRESAS, MINI REPRESA Y COSECHA DE AGUA EN LA PARTE ALTA DEL DISTRITO; CCECHCCAPAMPA, CHAQACHINCA, CCOCHALLAY GRANDE Y HUAMANRIPAMPA.\n2.GESTIÓN CONSTRUCCIÓN DE CANALES DE RIEGOS Y RESERVORIOS DE SAN PEDRO SAN ANTONIO, PUNCUHUACCA, UNIÓN PALAYCCA SANTA ISABEL (SAN PABLO) CCOLTE,POLUCSO,MISKIYACU,SALVIYAYOCC,PAMPA REDONDA ALTA Y BAJA MARCONA BAJA,YURACC CANCHA CAÑAYHUACCO\n3.ADQUISICIÓN DE UN TRACTOR AGRÍCOLA Y RETRO ESCABADORA PARA MEJORAMIENTO DE TIERRAS AGRÍCOLAS EN EL DISTRITO.",
            "txPgIndicador": "1.SE BENEFICIA A 2000 POBLADORES DE LOS DISTRITOS \n2.SE BENEFICIA AL 80% DE LA POBLACIÓN CON EL SISTEMA DE RIEGO, SIEMBRA Y COSECHA   .\n3.EL 100% DE LA POBLACIÓN LOGRA BENEFICIARA CON LA ADQUISICIÓN DE MAQUINARIAS.",
            "txPgMeta": "1.AL 2026 SE LOGRARA  LA GESTIÓN Y CONSTRUCCIÓN DE REPRESAS  \n2.AL 2026 SE LOGRARA CONSTRUIR  LOS CANALES DE RIEGO \n3.AL 2026 SE LOGRARA ADQUIRIR EQUIPOS AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187532,
            "txPgProblema": "1.INSTITUCIONES PÚBLICAS EN LOS DIFERENTES NIVELES DE GOBIERNO, CON POCA EFICIENCIA, ORGANIZACIÓN Y TRANSPARENCIA EN PLATAFORMAS\nDIGITALES EN LA GESTIÓN PÚBLICA.\n2.DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.\n3.DEFICIENTE APLICACIÓN DE LOS DOCUMENTOS DE GESTIÓN LOCAL COMO EL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO\nINSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "txPgObjetivo": "1.MEJORAR LA CAPACIDAD DE GESTIÓN DE GOBIERNO LOCAL.\n2.FORTALECER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN Y LA TOMA DE\nDECISIONES, A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.\n3.FORTALECER EL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL ORIENTADA AL LOGRO DE RESULTADOS EFECTIVOS.",
            "txPgIndicador": "1.EL 80% DE LA POBLACIÓN SE CAPACITARA Y LOGRA APRENDER Y DOMINAR TEMAS DE GESTIÓN PÚBLICA.\n2.EL 80% DE LIDERES PARTICIPAN EN LOS ESCENARIOS DE TOMA DE DECISIONES.\n3.SE IMPLEMENTARA EL 70% Y SE SOCIALIZA PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "txPgMeta": "1.AL 2026 SE LOGRA CAPACITAR A LOS DIFERENTES\tFUNCIONARIOS\tY TRABAJADORES DE LAS DIFERENTES INSTITUCIONES PUBLICAS LOCALES EN\nTEMAS DE GESTIÓN PÚBLICA.\n2.AL 2026 LOS LIDERES PARTICIPARAN  ACTIVAMENTE EN LOS ESCENARIOS DE TOMA DE DECISIONES.\n3.AL 2026, LOGRAR LA IMPLEMENTACIÓN Y DOMINIO DEL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}