{
    "datoGeneral": {
        "idPlanGobierno": 22693,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94ab6db0-26ce-4b82-89c2-a7407e18d6b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05e0729a-43a0-474a-b433-e3f2ad56796f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180406,
            "txPgProblema": "EN EDUCACIÓN \n•\t. CARENCIA DE INFRAESTRUCTURA Y CERCOS PERIMÉTRICOS EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO DE CUENCA.\n•\tCARENCIA DE HORTALIZAS PARA LOS DESAYUNOS Y ALMUERZOS DE LOS ESTUDIANTES.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA Y MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS CENTROS POBLADOS Y ALGUNAS COMUNIDADES CAMPESINAS DEL DISTRITO DE CUENCA.\n•\tCONSTRUCCIÓN DE FITOTOLDOS A NIVEL DISTRITAL DE CUENCA.",
            "txPgIndicador": "•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS DE LA EDUCACIÓN BÁSICA REGULAR EN LOS CENTROS POBLADOS DEL DISTRITO CUENCA.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN DIFERENTES CENTROS POBLADOS, COMUNIDADES CAMPESINAS A NIVEL DEL DISTRITO CUENCA.\n\n•\tLA META PARA LA COMPRA DE EQUIPOS TECNOLÓGICOS A UN 80% A NIVEL DEL DISTRITO DE CUENCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180444,
            "txPgProblema": "EN SALUD. \n•\tFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTOS DE LAS POSTAS   Y CENTROS DE SALUD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA POSTAS DE SALUD.",
            "txPgIndicador": "•\tTASA DE PROFESIONALES DE SALUD.",
            "txPgMeta": "A NIVEL INFRAESTRUCTURA Y EQUIPAMIENTOS DE LAS POSTAS DE SALUD PARA EL AÑO 2026 LLEGARA A UN 80% EN EL DISTRITO DE CUENCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180507,
            "txPgProblema": "SANEAMIENTO \n\n•\tCARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CUENCA.",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS CENTROS POBLADOS ANEXOS Y BARRIOS.",
            "txPgIndicador": "•\t70% DE COMUNIDADES QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "•\tCON LA GESTIÓN AL 2026 SE LLEGARÁ AL 80% DE GESTIONAR Y EJECUTAR DICHOS PROYECTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180674,
            "txPgProblema": "EN AGRICULTURA \n•\tMANEJO INEFICIENTE DEL RECURSO HÍDRICO EN EL SECTOR AGROPECUARIO.\n•\tFALTA DE \n•\tIMPLEMENTACIÓN INEFICIENTE DE PROGRAMAS DE MEJORAMIENTO GENÉTICO.\n•\tDIFICULTAD PARA LA SIEMBRA DE LOS PRODUCTOS.",
            "txPgObjetivo": "•\tGESTIONAR LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n•\tMEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA, MASIFICACIÓN DE PASTOS Y FORRAJES CULTIVADOS.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE MAQUINARIAS (TRACTOR), PARA LA SIEMBRA DE SUS PRODUCTOS.",
            "txPgIndicador": "•\tLA MAYOR CANTIDAD DE POBLACIÓN DE SISTEMA DE RIEGO TECNIFICADO.\nAGROPECUARIA.",
            "txPgMeta": "•\tMAYOR PORCENTAJE DE ÁREAS VERDES EN EL DISTRITO DE CUENCA.\n\n•\tCAPACITACIONES A LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE CUENCA.\n•\tEL 100% DE LA POBLACIÓN SE BENEFICIARÁ CON LA MAQUINARIA AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180711,
            "txPgProblema": "POBLACION ECONOMICAMENTE ACTIVA \n•\tINCREMENTO EN LA TASA DE DESEMPLEO POR EFECTO DE LA PANDEMIA.",
            "txPgObjetivo": "•\tPROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICRO EMPRESAS DEL DISTRITO Y PROPORCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITAN EL INTERCAMBIO DE SERVICIOS Y BIENES.",
            "txPgIndicador": "•\tMENOR NÚMERO DE DESEMPLEOS EN EL DISTRITO DE CUENCA.",
            "txPgMeta": "•\tSE EJECUTARÁ AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180747,
            "txPgProblema": "TRANSPORTE\n•\tDEFICIENTE ESTADO DE CONSERVACIÓN DE CAMINOS, CARRÓZALES EN CENTRO POBLADOS DEL DISTRITO.\n\n•\tFALTA DE COMUNICACIÓN CON LA CARRETERA CENTRAL HUANCAYO, HUANCAVELICA Y OTROS.",
            "txPgObjetivo": "•\tMANTENIMIENTO Y CONSTRUCCIÓN DE CAMINOS, CARRÓZALES Y CARRETERAS EN LAS ZONAS RURALES DEL DISTRITO DE CUENCA.\n\n•\tCONSTRUCCIÓN DE UN PUENTE CARROZABLE.",
            "txPgIndicador": "•\tPUEBLOS QUE SE REQUIEREN MANTENIMIENTO Y CONSTRUCCIÓN EN ZONAS RURALES DEL DISTRITO.",
            "txPgMeta": "•\tSE LOGRARÁ AL 80% EL MANTENIMIENTO Y CONSTRUCCIÓN DE CAMINOS, TROCHAS Y CARRETERAS A NIVEL DEL DISTRITO DE CUENCA.\n•\tSE GESTIONARÁ AL 100% EL PUENTE CARROZABLE PARA SU EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180792,
            "txPgProblema": "•\tFALTA DE MONITOREO AMBIENTAL EN CUANTO A COLIFORMES FECALES, DBO, DQO, PARA EL CONSUMO DE AGUA NO TRATADA.\n\n. EL CRECIMIENTO POBLACIONAL HAY GENERACIÓN DE MAYOR CANTIDAD RESIDUOS SÓLIDOS, PUESTO QUE SE REQUIERE CONSTRUIR DE UN RELLENO SANITARIO.",
            "txPgObjetivo": "•\tFORMULACIÓN DE PROYECTOS Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n•\tPROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO AL MANEJO Y DISMINUCIÓN DE BASURAS EN LAS CALLES",
            "txPgIndicador": "•\tEJECUTAR MAYOR CANTIDAD DE PROYECTOS PARA LOS RESIDUOS SÓLIDOS.\n\n•\tMAYOR \nCONSERVACIÓN DE ÁREAS VERDES Y LIMPIAS.",
            "txPgMeta": "•\tCONTAR CON UN ESTUDIO DE CARACTERIZACIÓN PARA CONSTRUIR UN RELLENO SANITARIO, DESPUÉS DE 60 DÍAS DE GESTIÓN.\n•\tCAPACITACIONES CON PROFESIONALES ESPECIALIZADOS EN TEMA AMBIENTAL A LA POBLACIÓN DE CUENCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180826,
            "txPgProblema": "•\tATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS AJENOS AL DISTRITO GENERAN LA DESCONFIANZA DE LA POBLACIÓN",
            "txPgObjetivo": "•\tIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.\n•\tOTORGAR FACILIDADES PARA MEJORAR LOS TRAMITES DE VISACIÓN DE PLANOS Y OTROS PARA LA DEMANDA DE PREINSCRIPCIÓN ADQUISITIVA DE DOMINIO U OTROS TRÁMITES.",
            "txPgIndicador": "•\tMAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES.",
            "txPgMeta": "•\tESTA ACCIÓN SE EJECUTARÁ AL MES DE INICIO DE EJECUCIÓN.\n•\tSE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}