{
    "datoGeneral": {
        "idPlanGobierno": 19112,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6baf424c-26ee-4a37-a4c5-828e6f1c5a5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23b9a1e4-c595-48ea-809b-43c1c8600a98.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139686,
            "txPgProblema": "1.\tLA POBLACIÓN ESCOLAR DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SAN MIGUEL DE ACO ACCEDE A INADECUADOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "LA POBLACIÓN ESCOLAR DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SAN MIGUEL DE ACO ACCEDE A ADECUADOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "•\t83% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL   CON CAPACIDAD INSTALADA INADECUADA.\n•\t80% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA   CON CAPACIDAD INSTALADA INADECUADA.\n•\t67% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA   CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "•\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA DE: 03 I.E DEL NIVEL INTEGRADO; 02 I.E DEL NIVEL PRIMARIO Y 02 I.E DEL NIVEL INICIA, HACIENDO UN TOTAL DE 06 UNIDADES PRODUCTORAS MEJORADAS A NIVEL DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139689,
            "txPgProblema": "2.\tINADECUADO PRESTACIÓN DE LOS SERVICIOS DE ATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL A LA POBLACIÓN DEL ÁMBITO DE INFLUENCIA DEL DISTRITO DE SAN MIGUEL DE ACO.\n3.\tALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "•\tADECUADO ACCESO A LA PRESTACIÓN DE LOS SERVICIOS DE ATENCIÓN INTEGRAL DE SALUD PREVENTIVA DE LA POBLACIÓN DEL ÁMBITO DE INFLUENCIA DEL DISTRITO DE SAN MIGUEL DE ACO.\n\n•\tCERRAR BRECHAS DE DESNUTRICIÓN INFANTIL Y ANEMIA.",
            "txPgIndicador": "•\t% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n•\t% DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR.\n•\t% DE NUEVOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR.\n•\t% DE LA POBLACIÓN INFANTIL CON DESNUTRICIÓN INFANTIL",
            "txPgMeta": "•\t80% DE  ESTABLECIMIENTOS  DE SALUD  DE PRIMER  NIVEL  DE  ATENCIÓN  CON  ADECUADA  CAPACIDAD\n•\t50% DE CENTROS DE  PROMOCIÓN Y  VIGILANCIA INSTALADA\n•\t50% DE    NUEVOS ESTABLECIMIENTOS DE SALUD  DE PRIMER  NIVEL  IMPLEMENTADOS.\n•\tDISMINUIR EN UN 100% LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139697,
            "txPgProblema": "4.\tFALTA DE DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO A NIVEL DISTRITAL.\n5.\tLA POBLACIÓN DEL DISTRITO DE SAN MIGUEL DE ACO ACCEDE A INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL.\n6.\tDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA.\n7.\tDEFICIENTE COBERTURA DE SERVICIO DE ELECTRICIDAD EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "•\tGARANTIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO URBANO Y RURAL.\n•\tLA POBLACIÓN DEL DISTRITO DE SAN MIGUEL DE ACO ACCEDE A ADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL.\n•\tCREACIÓN E IMPLEMENTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA\n•\tCOBERTURA EL SERVICIO DE ELECTRICIDAD EN EL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "•\t6% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA.\n•\t62% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\n•\t•\t% DE LA POBLACIÓN SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS   Y VEREDAS.\n•\t70% DE CAMINOS DE HERRADURA INTERVENIDOS.\n•\t68% DE RED VIAL PAVIMENTADA CON ADECUADOS NIVELES DE SERVICIOS.\n•\t50% RED VIAL VECINAL PAVIMENTADAS.\n•\t% DE COMISARIAS QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t% DE LA POBLACIÓN SIN SERVICIOS DE ENERGÍA ELÉCTRICA EN EL ÁMBITO URBANO RURAL",
            "txPgMeta": "•\tAL TÉRMINO DEL 2026, BAJO EL PROGRAMA LA RUTA DEL AGUA SE DEBE HABER CERRADO LA BRECHA DE COBERTURA DE 6% EN EL SERVICIO DE AGUA POTABLE Y LA COBERTURA DE 62% EN EL SERVICIO DE ALCANTARILLADO SANITARIO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS EN EL ÁMBITO RURAL MEDIANTE EL SHOCK DE INVERSIÓN PUBLICA. \n•\tINTERVENIR CON INVERSIÓN PUBLICA EN LA EJECUCIÓN DE LAS OBRAS A NIVEL DE RED VIAL VECINAL PAVIMENTADO, CAMINOS DE HERRADURA, TROCHAS CARROZABLES, PISTAS Y VEREDAS PARA MEJORAR LA TRANSITABILIDAD URBANA, A FIN DE CERRAR LA BRECHA DE 15% EN CADA INDICADOR DE BRECHA. \n•\t67% DE COMISARIAS QUE OPERAN EN CONDICIONES ADECUADAS \n•\tCOBERTURAR EL 12% PARA VIVIENDAS DEL ÁMBITO URBANO\n•\tCOBERTURA DEL 20% PARA VIVIENDAS DEL ÁMBITO RURAL\n\n•",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139736,
            "txPgProblema": "1.\tDEFICIENTE COBERTURA DE INFRAESTRUCTURA DE RIEGO; RESERVORIOS, CANALES DE RIEGO Y EL RIEGO TECNIFICADO.\n2.\tBAJOS NIVELES DE PRODUCCIÓN DE LOS CULTIVOS AGRÍCOLAS EN EL DISTRITO DE SAN MIGUEL DE ACO.\n3.\tFALTA DE ORGANIZACIÓN DE ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO, RESERVORIOS, CANALES DE RIEGO, Y EL RIEGO TECNIFICADO.\n•\tINCREMENTO DE LOS NIVELES DE PRODUCCIÓN DE LOS CULTIVOS AGRÍCOLAS A NIVEL DISTRITAL DE SAN MIGUEL DE ACO.\n•\tPROMOVER LA ORGANIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA SU INSERCIÓN AL MERCADO.",
            "txPgIndicador": "•\t57 % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN RESERVORIOS.\n•\t% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\t% DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN RIEGO. \n•\t% DE PRODUCTORES AGROPECUARIOS SIN ORGANIZACIÓN",
            "txPgMeta": "DENTRO DE LA RUTA DEL AGUA, SE IMPULSARÁ EL SHOCK DE INVERSIÓN PÚBLICA Y PRIVADA EN:\n•\tRESERVORIOS CONSTRUIDOS\n•\tCANALES DE RIEGO CONSTRUIDOS\n•\tRIEGO TECNIFICADO IMPLEMENTADO.\n•\tREPRESAS, ETC. PARA CERRAR LA BRECHA DE 41% Y 57% EN INFRAESTRUCTURA DE RIEGO. Y 83% EN TECNIFICACIÓN.\n•\t100% DE PRODUCTORES AGROPECUARIOS CAPACITADOS.\n•\tPROPICIAR EL BOOM DE INVERSIÓN EN PROYECTOS PRODUCTIVOS A TRAVÉS DE PLANES DE NEGOCIO. \n•\tASOCIACIONES DE PRODUCTORES AGROPECUARIOS ORGANIZADOS POR CADA CADENA PRODUCTIVA PARA SU COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139737,
            "txPgProblema": "4.\tINADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE LOS CAMINOS VECINALES DEL DISTRITO DE SAN MIGUEL DE ACO",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE  LOS  CAMINOS VECINALES DEL DISTRITO DE SAN MIGUEL DE ACO",
            "txPgIndicador": "•\t70 % DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t68 % DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50 % DE LA RED VIAL VECINAL POR PAVIMENTAR.",
            "txPgMeta": "IMPULSAR EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE A TRAVÉS DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL, CAMINOS DE HERRADURA, TROCHAS, ESCALINATAS A FIN DISMINUIR LA BRECHA DE CALIDAD Y COBERTURA EN UN 35% A NIVEL EL SECTOR TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139738,
            "txPgProblema": "5.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E IMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.",
            "txPgIndicador": "•\t% DE VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS RESTRINGIDOS.\n•\t% DE PROMOCIÓN DEL TURISMO EN LA ZONA\n•\t% DE VALORACIÓN DE LOS RECURSOS TURÍSTICOS",
            "txPgMeta": "•\t37% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN SERVICIOS TURÍSTICOS ADECUADOS.\n•\tPROMOCIÓN PERMANENTE DEL TURISMO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139742,
            "txPgProblema": "1.\tINEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN ÁREAS PÚBLICAS.\n2.\tLIMITADA CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS ADECUADO DE RESIDUOS SÓLIDOS. MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, SEÑALIZACIÓN DE CALLES Y ORIENTACIÓN A TURISTAS\n\n•\tFORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN EN LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "•\t% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n•\t% DE DESCONOCIMIENTO SOBRE PRESERVAR EL MEDIO AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SOLIDOS",
            "txPgMeta": "•\t100% DE LA POBLACIÓN CUENTA CON ADECUADO SERVICIO DE LIMPIEZA   PÚBLICA, BRINDADO A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA. \n•\tPOBLACIÓN CON CAPACIDADES FORTALECIDAS PARA UN DISTRITO SALUDABLE A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139745,
            "txPgProblema": "3.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.\n4.\tDETERIORO DEL RECURSO FLORA Y FAUNA.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.\nCONSERVACIÓN Y\nRECUPERACIÓN DE LA FLORA Y\nFAUNA.",
            "txPgIndicador": "•\t% DE PLAGAS QUE CAUSAN DAÑO A LA AGRICULTURA.\n•\t% DE ENFERMEDADES QUE CAUSAN DAÑO A LAS PERSONAS Y ANIMALES DOMÉSTICOS.\n•\t% DE RESIDUOS CONTAMINANTES POR LA MALA EJECUCIÓN E IRRESPONSABILIDAD DE LAS OBRAS.\n•\t% DE LA FLORA EN DETERIORO.\n•\t% DE LA FAUNA EN ESCASEZ",
            "txPgMeta": "•\tEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.\n•\tIMPULSAR PROYECTOS PARA LA REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS Y MITIGACIÓN DE CAZA FURTIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139747,
            "txPgProblema": "5.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL. VELAR POR LA SEGURIDAD CIUDADANA EN CASOS DE DESASTRES NATURALES.",
            "txPgIndicador": "•\t% DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n•\t100% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS\n•\t100% DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDAS ANTE PELIGROS",
            "txPgMeta": "•\tSE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN DE SAN MIGUEL DE ACO SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.\n•\tIMPULSAR EL SHOCK DE INVERSIÓN A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DE DEFENSA RIBEREÑA Y GESTIÓN DE RIESGO DE DESASTRES PARA DISMINUIR LOS IB DE PUNTOS NO PROTEGIDOS ANTE PELIGROS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139751,
            "txPgProblema": "1.\tINADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE SAN MIGUEL DE ACO",
            "txPgObjetivo": "ADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE SAN MIGUEL DE ACO",
            "txPgIndicador": "•\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\t% DE SERVICIOS OPERATIVOS O MISIONALES  INSTITUCIONALES  CON CAPACIDAD  OPERATIVA  INADECUADA",
            "txPgMeta": "100% EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139758,
            "txPgProblema": "2.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO. \n3.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.\n4.\tDESCONOCIMIENTO POR PARTE DE LAS AUTORIDADES Y LÍDERES COMUNALES LA ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN LOCAL.",
            "txPgObjetivo": "•\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.\n•\tPROMOVER LA EJECUCIÓN DE OBRAS EN EL MARCO DE PLANES NACIONALES, SECTORIALES, REGIONALES Y LOCALES.\nFORTALECER LA CAPACIDAD DE ORGANIZACIÓN Y GESTIÓN LOCAL DE LAS AUTORIDADES Y LÍDERES COMUNALES.",
            "txPgIndicador": "•\t% DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.\n•\t% DE PROYECTOS SIN RELACIÓN CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n•\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n•\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030.\n•\t% DE AUTORIDADES SIN CAPACIDADES DE GESTIÓN Y LIDERAZGO",
            "txPgMeta": "•\tAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.\n•\t100% DE PROYECTOS TIENEN RELACIÓN CON LOS DISTINTOS PLANES SECTORIALES, REGIONALES Y LOCALES, ASIMISMO SE REALIZA LA RENDICIÓN DE CUENTAS SEMESTRALES. \n•\tAUTORIDADES, LÍDERES COMUNALES CON CAPACIDADES FORTALECIDAS EN PLANIFICACIÓN, GESTIÓN Y VALORES, QUE REALIZAN UNA GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139759,
            "txPgProblema": "5.\tINEXISTENCIA DE LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS.",
            "txPgObjetivo": "PROMOVER LA APERTURA DE AGENTES BANCARIOS.",
            "txPgIndicador": "•\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.",
            "txPgMeta": "PROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA IMPULSAR LA EXISTENCIA DE AGENTES Y APERTURA DE 01 CAJEROS AUTOMÁTICOS BN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}