{
    "datoGeneral": {
        "idPlanGobierno": 17719,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5128737b-d4e7-4cea-938d-64f8feb79377.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea7b933f-fdfd-4496-bfa3-53817f7ca9e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197572,
            "txPgProblema": "1. INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON LA INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO.\n2. EL 39.2 % DE LOS NIÑOS MENORES DE 5 AÑOS SUFREN DE DESNUTRICIÓN CRÓNICA Y EL 97,7% NIÑOS ENTRE DE 6 A 35 MESES, SUFREN ALGÚN TIPO DE ANEMIA (TOTAL, LEVE Y MODERADA).\n3. SOLO EL 6.7% DE LA LAS VIVIENDAS TIENEN A ACCESO A LOS TRES SERVICIOS BÁSICOS (LUZ, AGUA, Y DESAGÜE).\n4. INSUFICIENTE PROMOCIÓN DE LAS COSTUMBRES, LA LENGUA ORIGINARIA Y LOS PRODUCTOS ARTESANALES DE LA CULTURA INCAHUASINA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN MEJORA EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS II. EE EN EL DISTRITO.\nGESTIONAR CAMPAÑAS PERMANENTES DE SALUD PREVENTIVA EN EL DISTRITO.\nIMPULSAR LA AMPLIACIÓN DEL ACCESO DE LOS SERVICIOS BÁSICOS EN EL DISTRITO.\nPROMOCIONAR PERMANENTE DE LA CULTURA INCAHUASINA A NIVEL LOCAL Y NACIONAL.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.\nNÚMERO DE CAMPAÑAS.\nPORCENTAJE DE VIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS.\nPORCENTAJE DE PERSONAS QUE RECONOCEN LA CULTURA INCAHUASINA.",
            "txPgMeta": "70% DE LAS INSTITUCIONES EDUCATIVAS CON AMBIENTES MEJORADOS Y EQUIPADOS.\n2 CAMPAÑAS DE SALUD PREVENTIVA.\n60% DE VIVIENDAS CON SERVICIOS BÁSICOS.\n60% DE PERSONAS A NIVEL NACIONAL RECONOCEN LA CULTURA INCAHUASINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197654,
            "txPgProblema": "1. ACTIVIDAD AGRARIA LIMITADA POR FALTA DE TECNOLOGÍA AGRÍCOLA, ADEMÁS DE LIMITADO ACCESO A SERVICIOS FINANCIEROS Y DE ASISTENCIA TÉCNICA PARA LOS PRODUCTORES.\n2. AUSENCIA DE CAPACITACIÓN TÉCNICA PARA FORMAR ASOCIACIONES Y CADENAS PRODUCTIVAS PISCICULTURA.\n3. ESCASA PROMOCIÓN DE LOS LUGARES TURÍSTICOS EN EL DISTRITO.\n4. DÉBIL ARTICULACIÓN VIAL, PUESTO QUE, LA CAPITAL DISTRITAL NO CUENTA CON PISTAS O CARRETERAS ASFALTADAS QUE LA CONECTEN CON SUS CASERÍOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "FOMENTAR LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS AL PROGRAMA AGROIDEAS, PROCOMPITE Y PNIPA.\nCREAR ASOCIACIONES DE PRODUCTORES DE TRUCHA Y TILAPIA EN EL DISTRITO.\nPOTENCIAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\nGESTIONAR LA CREACIÓN DE LA PISTA PRINCIPAL Y CARRETERAS QUE CONECTEN AL DISTRITO CON SUS CASERÍOS Y LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE A ASOCIACIONES CON SOPORTE EN LOS PROGRAMAS NACIONALES.\nNÚMERO DE A ASOCIACIONES.\nNÚMERO DE PERSONAS QUE VISITAN LOS ATRACTIVOS TURÍSTICOS.\nNÚMERO DE KILÓMETROS ASFALTADOS.",
            "txPgMeta": "4 ASOCIACIONES CON SOPORTE.\n2 ASOCIACIONES DE PRODUCTORES\n3 MIL PERSONAS AL MES QUE VISITAN EL DISTRITO.\n200 KILÓMETROS ASFALTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197624,
            "txPgProblema": "1. INADECUADO MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2. AUSENCIA DE PLANES DE REFORESTACIÓN DE LAS ÁREAS Y BOSQUES NATURALES.",
            "txPgObjetivo": "IMPLEMENTAR DE UN PROGRAMA INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR PROYECTOS DE REFORESTACIÓN QUE CONTRARRESTEN LA DEFORESTACIÓN Y DEGRADACIÓN DE LOS SUELOS.",
            "txPgIndicador": "PORCENTAJE RESIDUOS SÓLIDOS DESHECHOS EN UN LUGAR ADECUADO.\nNÚMERO DE PROYECTOS.",
            "txPgMeta": "1 PLAN\n100 HECTÁREAS FORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197596,
            "txPgProblema": "1. LA MUNICIPALIDAD DISTRITAL DE INCAHUASI, NO CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS (PEI, POI, PDLC, ETC.)",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "6 DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}