{
    "datoGeneral": {
        "idPlanGobierno": 21629,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be57b0d5-05d0-4dcd-b16d-8370b1ad49c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8db3e554-7181-4c41-8db8-433915864a28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177103,
            "txPgProblema": "DEFICIENCIA EL ACCESO A LA ATENCIÓN BÁSICA DE SALUD FISICA Y MENTAL PRINCIPALMENTE A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MÉDICO DE LA FAMILIA PARA LA ATENCIÓN BÁSICA DE SALUD QUE BENEFICIE PRINCIPALMENTE EN ZONAS MÁS VULNERABLE DE LA POBLACIÓN               \nPSICÓLOGO POR FAMILIA.\nFORMAR COMITÉS DE SALUD VECINAL",
            "txPgIndicador": "ATENCIÓN BÁSICA DE SALUD A LAS FAMILIAS DE SALUD VULNERABLES\nERRADICAR DE LA VIOLENCIA CONTRA LA MUJER EN COORDINACIÓN CON LA UGEL Y EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES\nAMPLIAR LOS CENTROS DE SALUD Y MEJORAR LA ATENCIÓN CON LA PARTICIPACIÓN ACTIVA DE LOS VECINOS, ERRADICAR DE LA VIOLENCIA CONTRA LA MUJER EN COORDINACIÓN CON LA UGEL Y EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES",
            "txPgMeta": "AVANZAR PAULATINAMENTE HASTA ALCANZAR AL 100% DE ATENCIÓN MÉDICA BÁSICA A TODAS LAS FAMILIAS MÁS VULNERABLES.\nAVANZAR PAULATINAMENTE HASTA ALCANZAR AL 100% DE ATENCIÓN A FAMILIAR CON ÍNDICES DE VIOLENCIA EN EL HOGAR Y MEJORAR LA ATENCIÓN RÁPIDA Y EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177209,
            "txPgProblema": "FALTA DE ATENCIÓN A LOS CASOS DE ORFANDAD EN MENORES Y LA DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE GUARDERÍAS MUNICIPALES DENTRO DE LA INSTITUCIONES EDUCATIVAS INICIALES PRINCIPALMENTE EN LAS ZONAS MÁS VULNERABLES, PSICÓLOGO, ODONTÓLOGO Y ASISTENTE SOCIAL POR COLEGIO",
            "txPgIndicador": "POBLACIÓN QUE NO PUEDE IR A TRABAJAR POR LA FALTA DE APOYO FAMILIAR CON LOS NIÑOS EN EDAD INFANTIL.\nESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO CON PROBLEMAS DE ANSIEDAD Y DEPRESIÓN, POR EL ALTO ÍNDICE DE MATRIMONIOS FRACCIONADOS, NIÑOS EN ORFANDAD Y ABANDONO DE UNO DE LOS PADRES O EN VARIOS CASOS ABANDONO DE AMBOS\nATENCIÓN Y FORTALECIMIENTO DE LA AUTOESTIMA DE LOS ESTUDIANTES, RECOLECCIÓN DE DATOS DE LOS PROBLEMAS EN SUS HOGARES, SALUD BUCAL.",
            "txPgMeta": "ALCANZAR AL 100% DE INSTITUCIONES EDUCATIVAS INICIALES PÚBLICAS CON EL PROGRAMA DE GUARDERÍAS MUNICIPALES, Y AYUDAR AL DESARROLLO Y FORTALECIMIENTO FAMILIAR IMPLEMENTAR EL PROGRAMA DE PSICÓLOGO, Y ASISTENTE SOCIAL POR COLEGIO, PARA PREVENIR LA DELINCUENCIA JUVENIL Y LA DESERCIÓN ESCOLAR EN COORDINACIÓN CON LOS ALIADOS ESTRATÉGICOS COMO: UNIVERSIDADES, UGEL Y EL COLEGIO DE PSICÓLOGOS, ODONTÓLOGOS Y ASISTENTES SOCIALES, Y LAS ASOCIANTES VECINALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177223,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA Y LA DELINCUENCIA SOBRE TODO EN LAS ZONAS FOCALIZADAS",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "PLANIFICAR EL OBSERVATORIO DE LA DELINCUENCIA Y RECOLECCIÓN DE DATOS\nCÁMARAS DE VIGILANCIA, CON TECNOLOGÍA 5G, Y ACTIVAR LAS JUNTAS VECINALES CON EL SISTEMA RADAR DE LA TECNOLOGÍA",
            "txPgMeta": "FORMACIÓN DE COMITÉS A NIVEL DE LA MUNICIPALIDAD PARA LOS OBSERVATORIOS Y RECOLECCIÓN DE DATOS A TRAVÉS DE UN MODELO AMBIENTAL COMO MEJOR ALUMBRADO PÚBLICO, BORRADO DE GRAFITIS, LIMPIEZA DE ESPACIOS PÚBLICOS\nALCANZAR AL 95% DE CÁMARAS DE VIDEOVIGILANCIA CON SENSORES Y CÁMARAS HD, SISTEMAS ANALÍTICOS VEHÍCULOS SIN INTERVENCIÓN HUMANA, Y AL MISMO TIEMPO FOCALIZAR LOS ESFUERZOS DE MONITOREO EN LAS ZONAS DE MAYOR RIESGO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177240,
            "txPgProblema": "ALTO PRECIO DE LOS PRODUCTOS MARINOS QUE AYUDARÍA A REDUCIR EL INDICE DE ANEMIA",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DEL TERMINAL PESQUERO DEL CONO ESTE DE LIMA\nDISMINUIR EL ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "EL USO DE RECURSOS MARINOS PARA COMBATIR LA ANEMIA\nEL USO DE RECURSOS MARINOS A BAJO COSTOS ACCESIBLES A LOS MÁS VULNERABLES\nEN ATE LA CIFRA ALCANZA LOS 15,639 NIÑOS CON ANEMIA (45% DE LA POBLACIÓN INFANTIL DE ESE DISTRITO).",
            "txPgMeta": "GENERAR UN APROXIMADO DE 6000 PUESTOS DE TRABAJO\nBENEFICIAR AL 100% A LOS MICRO COMERCIANTES Y AL CONSUMIDOR DIRECTO\nREDUCIR EN UN 50% A MÁS LA ANEMIA Y DESNUTRICIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177253,
            "txPgProblema": "ESCASES DE OPORTUNIDADES PARA EL EMPRENDIMIENTO DE NEGOCIOS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE ATENCIÓN DE LA BOLSA DE TRABAJO MUNICIPAL, IMPULSAR LAS FERIAS ITINERANTES Y LAS FERIAS DOMINICALES",
            "txPgIndicador": "DISMINUIR EL COMERCIO AMBULATORIO",
            "txPgMeta": "ALCANZAR LA COBERTURA DE ATENCIÓN DE 8,000 (OCHO MIL) BENEFICIARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177272,
            "txPgProblema": "CONGESTIÓN VEHICULAR",
            "txPgObjetivo": "CORTE DEL CERRO CANDELA, IMPULSAR LA CONSTRUCCIÓN DE LA PROLONGACIÓN JAVIER PRADO",
            "txPgIndicador": "EXPEDIENTES PENDIENTES DE ATENCIÓN",
            "txPgMeta": "DISMINUIR EL CAOS VEHICULAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177279,
            "txPgProblema": "EL SISTEMA DE RECOLECTA DE DESECHOS SOLIDOS MUNICIPALES",
            "txPgObjetivo": "INDUSTRIALIZAR LA BASURA",
            "txPgIndicador": "LOS RESIDUOS SÓLIDOS SON MATERIA PRIMA\nBONOS X RECICLAJE DE LA BASURA",
            "txPgMeta": "AMORTIGUAMIENTO DEL IMPACTO DE CONTAMINACIÓN AMBIENTAL A UN 100%\nGENERAR INGRESOS POR LA BASURA RECICLADA- BONOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177287,
            "txPgProblema": "SISTEMA AMBIENTAL EN LOS  MERCADOS",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LOS MERCADOS EN EL DISTRITO CON EL COMPROMISO Y PARTICIPACIÓN DEL VECINO Y DE ENTIDADES PÚBLICAS Y PRIVADAS. \nIMPLEMENTAR EL CULTIVO DE HIDROPONIA INDIVIDUAL O COLECTIVO",
            "txPgIndicador": "CALLES, PARQUES Y AVENIDAS Y MERCADOS LIMPIAS\nCULTIVO DE VERDURAS ORGÁNICAS EN LAS CASAS",
            "txPgMeta": "GENERAR INGRESOS POR LA BASURA RECICLADA- BONOS\nALIMENTACIÓN SALUDABLE Y BARATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177303,
            "txPgProblema": "ARBORIZACIÓN URBANA",
            "txPgObjetivo": "RECUPERAR LA FAJA MARGINAL DEL RIO RIMAC\nCREAR EL PARQUE LINEAL DE LA FAMILIA",
            "txPgIndicador": "CAPTURA DE CARBONO\nGENERAR OXIGENO\nBARRERA CONTRA RUIDOS\nPAISAJE Y RECREACIÓN",
            "txPgMeta": "PROVISIÓN DE DEL AGUA EN CALIDAD Y CANTIDAD\nBARRERA CONTRA RUIDOS.\nBIODIVERSIDAD\nTENER PARQUE DE LA FAMILIA CON RECREACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177318,
            "txPgProblema": "NO EXISTE MEJORIAS EN EL DISTRITO",
            "txPgObjetivo": "AUDITORIA A TODA LA MUNICIPALIDAD Y AGENCIAS MUNICIPALES",
            "txPgIndicador": "TRASPARENTAR LOS INGRESOS Y GASTOS",
            "txPgMeta": "CONCLUIR CON LAS OBRAS NO EJECUTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177327,
            "txPgProblema": "ATENDIÓN DEFICIENTE AL CIUDADANO EN LOS TRÁMITES ADMINISTRATIVOS QUE GESTIONA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE LAS AGENCIAS MUNICIPALES CON ATENCIÓN SIN BUROCRACIAS",
            "txPgIndicador": "ATENCIÓN DE TRÁMITES, SOLUCIÓN DE PROBLEMAS CON OPTIMIZACIÓN DE TIEMPO Y DISTANCIA",
            "txPgMeta": "ATENCIÓN INMEDIATA A LAS NECESIDADES SOLICITADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177336,
            "txPgProblema": "USO INDEBIDO DE LOS INGRESOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "REDUCCIÓN DE GASTOS",
            "txPgIndicador": "NO A LAS PINTAS DE LOS BIENES DE LA MUNICIPALIDAD CON EL NOMBRE DEL ALCALDE",
            "txPgMeta": "INCREMENTO DE INGRESOS PARA CUBRIR LOS GASTOS EN LAS NECESIDADES REALES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}