{
    "datoGeneral": {
        "idPlanGobierno": 25492,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d1905e0-8606-406d-9b85-e2e5eafdcf88.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f9fc91c-54c2-42d5-91b5-d41b0f436e4d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229266,
            "txPgProblema": "DESNUTRICION CRONICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "PRIORIZAREMOS LA DESNUTRICIÓN CRÓNICA INFANTIL CON PROGRAMAS DE APOYO ALIMENTARIO, DAREMOS CONSEJERÍA NUTRICIONAL A LAS MADRES CON ESPECIALISTAS SOBRE EL TEMA, PROMOCIÓN Y APOYO A LA LACTANCIA MATERNA, CON ESTRATEGIAS INTEGRALES CON EL PROPÓSITO DE REALIZAR ACTIVIDADES DE COMPLEMENTACIÓN NUTRICIONAL Y ALIMENTARIA, ORIENTADA A LA INFANCIA Y A LA PROMOCIÓN NUTRICIONAL DE MUJERES GESTANTES Y MADRES QUE DAN DE LACTAR, CON RECOMENDACIONES SOBRE LA HIGIENE EN LA PREPARACIÓN DE ALIMENTOS.",
            "txPgIndicador": "LOS INDICADORES DE UNA DESNUTRICIÓN CRÓNICA SON PESO EDAD, TALLA. TANTO EL PESO Y LA TALLA ES UN IDENTIFICADOR DE DESNUTRICIÓN CRÓNICA, QUE PRESENTAN LOS NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE JIRCAN, SEGÚN FUENTE DEL CENTRO DE SALUD DEL DISTRITO.",
            "txPgMeta": "INICIANDO LA GESTIÓN, LA MUNICIPALIDAD DISTRITAL JUNTAMENTE CON EL GOBIERNO CENTRAL TENDREMOS IMPLEMENTADO EL PROGRAMA DEL VASO DE LECHE DE CALIDAD, PRIORIZADO EN LOS NIÑOS MENORES DE 5 AÑOS, MADRES, GESTANTES Y LACTANTES; DE ESTA MANERA CUMPLIR EL OBJETIVO DE AUMENTAR LOS NIVELES NUTRICIONALES EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219408,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN CANALES DE RIEGO.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE CANALES Y SISTEMA DE RIEGO INTEGRAL DENTRO DEL DISTRITO, CON URGENCIA PARA POTENCIAR LAS UNIDADES PRODUCTORAS DEL DISTRITO.",
            "txPgIndicador": "LA FALTA DE VOLUMEN DE AGUA PARA EL RIEGO DE LOS CULTIVOS EN LA ZONA ORIGINANDO UNA FALTA DE RENDIMIENTO.",
            "txPgMeta": "EN EL PRIMER TRIMESTRE DEL INICIO DEL PERIODO SERÁN PRESENTADOS LOS PROYECTOS AL GOBIERNO CENTRAL DEL MINISTERIO DE AGRICULTURA A TRAVÉS EL PROGRAMA MI RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229280,
            "txPgProblema": "EL USO INADECUADO DE LOS RECURSOS NATURALES LA CONTAMINACIÓN DE AGUA SUBTERRÁNEA (MANANTIAL) SON PROBLEMAS QUE TIENEN CONSECUENCIAS NEGATIVAS.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS PARA LAS CAPACITACIONES Y ASISTENCIA TÉCNICA A LOS AGRICULTORES PARA EL BUEN USO DE AGROQUÍMICOS EN LOS CULTIVOS.",
            "txPgIndicador": "REDUCIR EL MAL USO DE LOS RECURSOS NATURALES ES UNA REALIDAD OBSERVABLE EN EL USO DE AGROQUÍMICOS Y CONTAMINACIONES DE LAS AGUAS SUBTERRÁNEAS.",
            "txPgMeta": "AL FINAL DE NUESTRA GESTIÓN HABREMOS REDUCIDO EL IMPACTO NEGATIVO DEL MEDIO AMBIENTE EN UN 75%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219421,
            "txPgProblema": "BAJO FORTALECIMIENTO DE CAPACIDADES TECNICO ADMINISTRATIVAS DEL PERSONAL DE LA ENTIDAD",
            "txPgObjetivo": "ESTABLECER CHARLAS Y CURSOS DIFERENCIADO DE CAPACITACIÓN AL PERSONAL DE LA ENTIDAD PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE SUS CAPACIDADES TECNICO ADMINISTRATIVAS",
            "txPgIndicador": "PERSONAL DE LA ENTIDAD DEBIDAMENTE CAPACITADO PARA EL BUEN DESEMPEÑO EN EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgMeta": "AL TERMINIO DE LA GESTION HABREMOS CERRADO EL CICLO DE NUESTRA GESTIÓN CON BUEN DESEMBOLVIMIENTO DEL PERSONAL TECNICO ADMINISTRATIVO EN BENEFICIO DE LA MUNICIPALIDAD DISTRITAL DE JIRCAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}