{
    "datoGeneral": {
        "idPlanGobierno": 25262,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2754,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL DIGNIDAD TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46d86aa1-5274-4dc0-97a5-ca8f6be5f8ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c64f512a-3646-495b-b477-5d21b42b21b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225359,
            "txPgProblema": "BAJA\tCOBERTURA\tDE\tSERVICIOS\tHIGIÉNICOS,\tINCREMENTO\tDE\nENFERMEDADES INFECTOCONTAGIOSAS, EDAS Y CONTAMINACIÓN.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE SERVICIOS HIGIÉNICOS. DISMINUIR LAS\nENFERMEDADES INFECTOCONTAGIOSAS, EDAS Y CONTAMINACIÓN.",
            "txPgIndicador": "EL 30.9% DE LA POBLACIÓN NO OBTIENE SERVICIOS HIGIÉNICOS.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE SERVICIOS HIGIÉNICOS. DISMINUIR 02 PUNTOS PORCENTUALES CADA AÑO DE LA BRECHA DE LA POBLACIÓN\nQUE NO OBTIENE SERVICIOS HIGIÉNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228841,
            "txPgProblema": "AUMENTO DEL DESEMPLEO, FALTA DE OPORTUNIDADES PARA ACCEDER A UN EMPLEO",
            "txPgObjetivo": "EL OBJETIVO DE NUESTRA GESTIÓN REGIONAL EN ESTE EJE, BUSCA LOGRAR UNA ECONOMÍA DINÁMICA Y DIVERSIFICADA, INTEGRADA COMPETITIVAMENTE EN PRINCIPIO A LA ECONOMÍA NACIONAL Y MUNDIAL Y CON UN MERCADO INTERNO REGIONAL DESARROLLADO, EN UN MARCO DE REGLAS ESTABLES QUE PROMUEVAN LA INVERSIÓN PRIVADA CON ALTA GENERACIÓN DE EMPLEO Y ELEVADA PRODUCTIVIDAD DEL TRABAJO",
            "txPgIndicador": "LOGRAR QUE LA REGION DISMINULLA EL INDICE DE POBRESA EXPRESADO EN UN INGREMENTO DE LA EMPLEABILIDAD MEJORANDO LAS OFERTAS LABORALES",
            "txPgMeta": "LOGRA QUE EL DEPARTAMENTO DE TUMBES SEA UN EFERENTE  EN LA REGION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228858,
            "txPgProblema": "BAJA\tCOBERTURA\tDE\tSERVICIOS\tDE\tAGUA\tPOR\tRED\tPÚBLICA,\nINCREMENTO\tDE\tENFERMEDADES\tINFECTOCONTAGIOSA,\tEDAS\tY CONTAMINACIÓN.",
            "txPgObjetivo": "INTERVENCIÓN INTEGRAL CON ENFOQUE DE PROGRAMAS O CONGLOMERADOS DE PROYECTOS DE INVERSIÓN PÚBLICA EN SERVICIOS DE AGUA POR RED PÚBLICA, CON APOYO DEL FONDO DE PROMOCIÓN A LA INVERSIÓN PÚBLICA REGIONAL (FONIPREL) Y\nTRABAJA PERÚ CON INTERVENCIÓN DE LA EMPRESA PRIVADA.",
            "txPgIndicador": "EL 16.3% DE LA POBLACIÓN NO OBTIENE SERVICIOS DE AGUA POR\nRED PÚBLICA.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE SERVICIOS DE AGUA POR RED PÚBLICA. DISMINUIR 01 PUNTO PORCENTUAL CADA AÑO DE LA BRECHA DE LA POBLACIÓN QUE NO OBTIENE SERVICIOS DE AGUA\nPOR RED PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228939,
            "txPgProblema": "FALTA DE RECURSOS PARA LA ELABORACIÓN DE LOS PRINCIPALES DOCUMENTOS DE GESTIÓN",
            "txPgObjetivo": "DESARROLLO LOCAL CON PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "MEDIANTE LA REALIZACIÓN DE EVENTOS DE ACCIONES DE PLANIFICACIÓN CON GOBIERNOS  LOCALES Y OTRAS INSTITUCIONES.",
            "txPgMeta": "TODOS LOS PROYECTOS, MÁS EL DE IMPLEMENTACIÓN DE UN SISTEMA REGIONAL DE ALERTA PARA MITIGACIÓN DE DESASTRES, AYUDARAN A FORTALECER LAS ADMINISTRACIONES DE LOS GOBIERNOS LOCALES; ADEMÁS, LAS AUTORIDADES TOMARON CONCIENCIA E IMPLEMENTARAN ACCIONES DE PREVENCIÓN DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}