{
    "datoGeneral": {
        "idPlanGobierno": 23336,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0462147f-8f0c-4e9b-819e-5e77b1bc0ac0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b9c01b1-a965-40fd-b28e-7ac090fb1dd7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202262,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE FITZCARRALD.",
            "txPgObjetivo": "-\tREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE FITZCARRALD",
            "txPgIndicador": "NUMERO DE COMITÉS DE VIGILANCIA CAPACITADOS EN EL DISTRITO  \nNUMERO DE COMITÉS DE VIGILANCIA EQUIPADOS",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON 04 COMITÉS DE VIGILANCIA CAPACITADOS A NIVEL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202305,
            "txPgProblema": "FALTA DE DOMINIO DEL IDIOMA INGLES POR PARTE DE LOS JÓVENES Y ADULTOS Y LA CONSECUENTE FALLA DE ATENCIÓN U ORIENTACIÓN A LOS TURISTAS EXTRANJEROS",
            "txPgObjetivo": "CONTRIBUIR A LA CAPACIDAD DEL DOMINIO DE IDIOMAS EXTRANJEROS A LOS JÓVENES DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE JÓVENES CAPACITADOS EN IDIOMAS EXTRANJEROS",
            "txPgMeta": "4 CURSOS ESPECIALIZADOS A NIVEL BÁSICO DE IDIOMAS EXTRANJEROS PARA LOS JÓVENES CON VOCACIÓN DEL SERVICIO AL TURISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202401,
            "txPgProblema": "LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIAS Y SECUNDARIAS DEL DISTRITO, SE ENCUENTRAN EN ESTADO DE PRECARIEDAD, Y EL EQUIPAMIENTO EN LABORATORIOS Y TECNOLOGÍAS ES MUY DEFICIENTE",
            "txPgObjetivo": "-\tCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA EN NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA",
            "txPgMeta": "GESTIONAR Y FORMULAR 04 PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SERVICIOS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202427,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL URBANO – RURAL PARA LA PROMOCIÓN, PRODUCCIÓN, DISTRIBUCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DEL DISTRITO. ASÍ COMO EL COMERCIO MINORISTA Y MAYORISTA.",
            "txPgObjetivo": "MEJORAMIENTO, REHABILITACIÓN Y AMPLIACIÓN DE LAS VÍAS URBANAS Y RURALES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE VÍAS VEHICULARES INTERCONECTADAS.",
            "txPgMeta": "95% DE LOS CAMINOS VECINALES EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202452,
            "txPgProblema": "RECURSOS TURÍSTICOS NATURALES DESAPROVECHADOS Y DESCONOCIMIENTO DE LAS NUEVAS TENDENCIAS DEL MERCADO ARTESANAL DEL TURISMO VIVENCIAL Y\nECOLÓGICO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO INTERNO Y EXTERNO SOBRE LA BASE DE NUESTROS RECURSOS NATURALES Y CULTURALES.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SERVICIOS TURÍSTICOS CON LICENCIA DE FUNCIONAMIENTO",
            "txPgMeta": "FOMENTAR E INCREMENTAR LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DEL DISTRITO EN UN 75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202472,
            "txPgProblema": "DÉBIL ORGANIZACIÓN EMPRESARIAL DE LOS PRODUCTORES PARA MEJORAR LA PRODUCCIÓN, FALTA DE INFRAESTRUCTURA DE ACOPIO Y LIMITADA CAPACIDAD DE NEGOCIACIÓN COMERCIAL, QUE LIMITA LA RENTABILIDAD Y EL DESARROLLO INDUSTRIAL DE LOS PRODUCTOS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN DE LOS PRODUCTORES EN EMPRESAS COOPERATIVAS Y OTRAS FORMAS DE ORGANIZACIÓN EMPRESARIAL PARA ACCEDER A FINANCIAMIENTO DE BAJO COSTO, MEDIANTE LA SUSCRIPCIÓN DE CONVENIOS   INSTITUCIONES PRIVADAS, REGIONALES, NACIONALES PARA EL APOYO AL DESARROLLO DE EMPRENDIMIENTOS AGRARIOS, TURÍSTICOS, ARTESANALES.\n\nFACILITAR EL ACCESO A FINANCIAMIENTO DE BAJO COSTO MEDIANTE LA IDENTIDAD DIGITAL (HISTORIAL SOCIAL Y PRODUCTIVO), APOYO PARA EL ACCESO A FONDOS CONCURSABLES Y OTROS SERVICIOS DE LOS PROGRAMAS NACIONALES.\n\n\nFACILITAR LA ARTICULACIÓN COMERCIAL A TRAVÉS DE FERIAS, FESTIVALES AGROPECUARIOS, RUEDAS DE NEGOCIOS, VISITAS GUIADAS INTERNACIONALES.",
            "txPgIndicador": "INCREMENTO DE LOS INGRESOS DE LAS ACTIVIDADES ECONÓMICAS PRINCIPALES EN UN 20%",
            "txPgMeta": "ELABORACIÓN DE 01 PROYECTO DE ARTICULACIÓN COMERCIAL QUE INVOLUCRE A LAS ASOCIACIONES DE PRODUCTORES, EL DESARROLLO DE EMPRESAS COOPERATIVAS, LA PARTICIPACIÓN FERIAS LOCALES, NACIONALES E INTERNACIONALES \nCONTAR CON UN EQUIPO DE PROFESIONALES ESPECIALIZADOS PARA EL APOYO A LOS PRODUCTORES EN LA PRESENTACIÓN DE SUS PROPUESTAS A FONDOS CONCURSABLES, MERCADOS Y LA PROMOCIÓN DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202508,
            "txPgProblema": "LA GESTIÓN DE LOS RESIDUOS SÓLIDOS ES INSUFICIENTE, GENERANDO FOCOS DE CONTAMINACIÓN Y CONDICIONES DE INSALUBRIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS (BASURA), RECICLAJE ORGÁNICO DESDE LAS VIVIENDAS, TENER CONTENEDORES DE RESIDUOS SÓLIDOS EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "SE REALIZA EL RECOJO Y DISPOSICIÓN ADECUADA DEL 100% DE RESIDUOS SÓLIDOS.\nSE IMPLEMENTAN UN 100% DE PUNTOS DE ACOPIO EN ZONAS ESTRATÉGICAS PÚBLICAS Y EN IE",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE UN PROYECTO   DE INVERSIÓN PÚBLICA PARA LA MEJORA DEL RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nADQUISICIÓN DE 1 CAMIÓN COMPACTADOR DE RECOJO Y TRANSPORTE DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202649,
            "txPgProblema": "ESCASA PROTECCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES, TALA INDISCRIMINADA, INADECUADOS PLANES DE FORESTACIÓN Y REFORESTACIÓN, CUENCAS HIDROGRÁFICAS PROPENSAS A EROSIÓN, POR FALTA DE INTERVENCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DESTINADOS A LA PROTECCIÓN DE LOS RECURSOS NATURALES, PROPICIANDO EL MANEJO SOSTENIDO DEL RECURSO, INCIDIENDO EN GESTIÓN DE CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "NUMERO DE PLANTONES REFORESTADOS\nNÚMERO DE HECTÁREAS RECUPERADAS DE SUELOS DEGRADADOS",
            "txPgMeta": "FORMULACIÓN DE 1 PROYECTO DE INVERSIÓN PARA LA PRODUCCIÓN DE PLANTAS PARA REFORESTACIÓN.\nFORMULACIÓN DE 1 PROYECTO DE INVERSIÓN PARA LA RECUPERACIÓN DE ÁREAS DEGRADADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202665,
            "txPgProblema": "LA EDUCACIÓN AMBIENTAL ES LIMITADA PARA MANTENER UNA IMAGEN DE DISTRITO SALUDABLE.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN EN ACTIVIDADES DE EDUCACIÓN AMBIENTAL QUE GENERE CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE COMO VALOR DEL PATRIMONIO TERRITORIAL.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS DE IE QUE PARTICIPAN EN ACTIVIDADES DE EDUCACIÓN AMBIENTAL",
            "txPgMeta": "ELABORACIÓN DE 01 PLAN DE EDUCACIÓN AMBIENTAL ENFOCADO EN LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202692,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DE LA MODERNIZACIÓN INSTITUCIONAL ORIENTADO AL CIUDADANO.",
            "txPgObjetivo": "MODERNIZAR LOS DIFERENTES SISTEMAS ADMINISTRATIVOS, MEDIANTE LA IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "NÚMERO DE USUARIOS QUE HACEN USO DE LOS SERVICIOS DE MANERA VIRTUAL.",
            "txPgMeta": "01ELABORACION IMPLEMENTACIÓN DE UN PROYECTO DE MODERNIZACIÓN DE LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL Y PRESTACIÓN DE SERVICIOS “GOBIERNO ELECTRÓNICO” \nCONVENIO CON LA PCM – SECRETARÍA DE GOBIERNO Y TRANSFORMACIÓN DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202730,
            "txPgProblema": "ESCASOS CANALES DE COMUNICACIÓN DE LOS CIUDADANOS  DENUNCIEN DEFICIENCIAS LABORALES Y ACTOS DE CORRUPCIÓN EN LOS SERVICIOS QUE BRINDAN LOS SERVIDORES MUNICIPALES.",
            "txPgObjetivo": "PROMOVER EL CUMPLIMIENTO DE LOS DEBERES Y DERECHOS CIUDADANOS DE PARTICIPACIÓN EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y RENDICIONES DE CUENTAS, AUDIENCIAS PÚBLICAS Y OTROS.",
            "txPgIndicador": "01 MESA DE DIÁLOGO Y CONCERTACIÓN\n01 PRESUPUESTO POR AÑO.\n01 AUDIENCIA PÚBLICA POR AÑO.",
            "txPgMeta": "IMPLEMENTACIÓN E INSTITUCIONALIZACIÓN   DE 01 MESA DE DIÁLOGO Y CONCERTACIÓN POR EL DESARROLLO, QUE CUMPLA UN ROL DE VIGILANCIA SOCIAL, GOBERNABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202784,
            "txPgProblema": "LA BUROCRACIA LENTA E INOPORTUNA DE LA MUNICIPALIDAD ES CUESTIONADA POR LOS SERVICIOS QUE BRINDA Y LA EJECUCIÓN DE OBRAS QUE REALIZA.",
            "txPgObjetivo": "SERVICIO DE CALIDAD, OPORTUNO Y TRANSPARENTE AL CIUDADANO CON SIMPLIFICACIÓN ADMINISTRATIVA EN TRÁMITES Y GESTIONES.",
            "txPgIndicador": "01 SONDEO DE SATISFACCIÓN DE LOS USUARIOS DE LOS SERVICIOS MUNICIPALES DE MANERA SEMESTRAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE 01 PLAN DE CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES, MEDIANTE “CARTAS DE SERVICIOS”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}