{
    "datoGeneral": {
        "idPlanGobierno": 27265,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfb4f49c-884f-4c47-bea7-800d3469eeb9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a238324b-872e-4de1-b6b7-072538ebb191.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179139,
            "txPgProblema": "INEFICIENTE ATENCIÓN A LA POBLACIÓN VULNERABLE DE SALUD DE CALIDAD PARA LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A LA POBLACIÓN VULNERABLE DE SALUD DE CALIDAD PARA LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD DE EL DISTRITO QUE HAN MEJORADO LA ATENCIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgMeta": "80% DE LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA HAN MEJORADO LA ATENCIÓN DE LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179160,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS ADECUDA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LA POBLACIÓN ESUDIANTIL EN TODOS LOS NIVELES.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS MEJORAN LA PRESTACIÓN DE SUS SERVICIOS EDUCATIVOS.",
            "txPgMeta": "80% DE LAS INSTITUCIONES EDUCATIVAS MEJORAN LA PRESTACIÓN DE SUS SERVICIOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179187,
            "txPgProblema": "DEBIL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO Y DESAGUE DE LOS CIUDADANOS",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SANEAMIETNO BÁSICO Y DESAGUE DE LOS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ACCEDEN A ADECUADOS SERVICIOS DE SANEAMIENTO Y DESAGUE.",
            "txPgMeta": "80% DE LA POBLACIÓN ACCEDEN A ADECUADOS SERVICIOS DE SANEAMIENTO Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179219,
            "txPgProblema": "ARTICULACIÓN COMERCIAL DEFICIENTE DE LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS",
            "txPgObjetivo": "IMPULSAR LA INSERCIÓN COMERCIAL DE LOS PRODUCTORES AGRÍCOLAS",
            "txPgIndicador": "PORCENTAJE DE PORDUCTORES AGRICOLAS QUE MEJORAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "80% DE LOS PRODUCTORES AGRÍCOLAS MEJORAN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179239,
            "txPgProblema": "CARENTE DIVERSIFICACIÓN Y ORDENAMIENTO DE LA OFERTA TURÍSTICA",
            "txPgObjetivo": "PROMOVER LA DIVERSIFICACIÓN DE LA OFERTA TURÍSTICA",
            "txPgIndicador": "PORCENTAJE DE LOS POBLADORES CON EMPRENDIMIENTOS Y NEGOCIOS AFINES A LA ACTIVIDAD TURÍSTICA INCREMENTAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "60% DE LOS EMPRENDIMIENTOS Y NEGOCIOS AFINES A LA ACTIVIDAD TURÍSTICA INCREMENTAN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179264,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE LA CIUDADANÍA QUE PARTICIPA EN LAS ACCIONES DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "70% DE LA CIUDADANÍA PARTICIPA EN LAS ACCIONES DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179301,
            "txPgProblema": "DEFICIENTE POLÍTICA MUNICIPAL ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "txPgObjetivo": "EL GOBIERNO MUNICIPAL CONDUCIRÁ UNA POLÍTICA INSTITUCIONAL ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "txPgIndicador": "NÚMERO DE POLÍTICAS INSTITUCIONALES ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "txPgMeta": "10 POLÍTICAS INSTITUCIONALES ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179314,
            "txPgProblema": "DEFICIENTE OPERATIVIDAD DE LA OFICINA DE PROCURADURÍA PARA FACILITAR LA DENUNCIA A MALOS EMPLEADOS EN TODOS LOS NIVELES ORGÁNICOS QUE HAN SIDO TRANSFERIDOS A COMPORTAMIENTOS DESIGUALES Y/O DE CORRUPCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA OPERATIVIDAD DE LA OFICINA DE PROCURADURÍA PARA FACILITAR LA DENUNCIA A MALOS EMPLEADOS EN TODOS LOS NIVELES ORGÁNICOS QUE HAN SIDO TRANSFERIDOS A COMPORTAMIENTOS DESIGUALES Y/O DE CORRUPCIÓN.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS ATENDIDAS POR LA PROCURADURÍA",
            "txPgMeta": "100% DE DENUNIAS A MALOS EMPLEADOS EN TODOS LOS NIVELES ORGÁNICOS SON ATENDIDOS POR LA PROCURADORÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}