{
    "datoGeneral": {
        "idPlanGobierno": 19822,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31c876f9-aca3-48a5-a771-84d3d0855066.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0569d0f6-b58a-4466-b406-e75800bc744b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138622,
            "txPgProblema": "ESCASOS SERVICIOS HIGIÉNICOS EN ESPACIOS PÚBLICOS Y LIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "* INCREMENTAR LOS SERVICIOS HIGIÉNICOS CON MODERNA INFRAESTRUCTURA EN ESPACIOS PÚBLICOS DEPORTIVOS DE MAYOR CONCURRENCIA.\n* MEJORAMIENTO DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "* NÚMERO DE SERVICIOS HIGIÉNICOS.\n* NÚMERO DE SECTORES DONDE SE REALIZARÁ EL MEJORAMIENTO DE LA COBERTURA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "CONSTRUIR BAÑOS PÚBLICOS EN ESPACIOS DONDE EXISTA CONCURRENCIA Y SEA DE NECESIDAD SOCIAL.\nAMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138640,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS EDUCATIVOS (INCLUYENDO LOS DEPORTIVOS, Y ARTÍSTICOS) CON ÉNFASIS EN EL NIVEL DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS EN LA PROVINCIA DE PACASMAYO.",
            "txPgMeta": "MEJORAR LA\nINFRAESTRUCTURA EDUCATIVA Y REALIZAR LA IMPLEMENTACIÓN DE EQUIPOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138716,
            "txPgProblema": "BAJO NIVEL DE IDENTIFICACIÓN Y VALORACIÓN CULTURAL LOCAL.",
            "txPgObjetivo": "PROMOCIÓN PARA EL DESARROLLO DE ENCUENTRO PROVINCIAL DE LÍDERES JUVENILES, EN TEMAS DE IDENTIDAD CULTURAL \nRECOPILACIÓN DE INFORMACIÓN DEL IDEARIO COLECTIVO VALORANDO A LAS PERSONAS MAYORES COMO FUENTE DE CONOCIMIENTOS Y ESENCIA DE LA IDENTIDAD.\nDESARROLLO DE CAPACIDADES DE LA POBLACIÓN INVOLUCRADA EN FORJAR UNA IDENTIDAD CULTURAL.\nORGANIZACIÓN Y DESARROLLO DE INFRAESTRUCTURA TURÍSTICA RURAL Y VIVENCIAL CON EJE EN ACTIVIDADES RURALES Y DE TURISMO DE AVENTURA.\n¿ PROMOCIÓN Y PUESTA EN VALOR DE LOS MUSEOS DE LA PROVINCIA Y MODERNIZAR EL MUSEO ANTONIO RAYMONDI CON INNOVACIONES TECNOLÓGICAS, QUE SEAN\nATRACTIVAS A LOS VISITANTES.",
            "txPgIndicador": "NÚMERO DE CLUBES ESCOLARES EN TEMAS DE IDENTIDAD CULTURAL.\n¿ NÚMERO DE ENCUENTROS ESCOLARES EN TEMAS DE IDENTIDAD CULTURAL.\n¿ NÚMERO DE PERSONAS IDENTIFICADAS COMO FUENTE DE CONOCIMIENTOS Y ESENCIA DE LA IDENTIDAD.\n¿ DOCUMENTO (MANUAL DE ICONOGRAFÍA DE LA PROVINCIA).\n¿ NÚMERO DE MUSEOS ACTIVOS EN LA PROVINCIA.\n¿ MUSEO ANTONIO RAYMONDI CON IMPLEMENTACIÓN DE INNOVACIÓN TECNOLÓGICA.",
            "txPgMeta": "CREAR CLUBES ESCOLARES EN TEMAS DE IDENTIDAD CULTURAL.\nPUESTA EN VALOR DE LA MEMORIA COLECTIVA.\nREALIZAR ENCUENTROS DE LÍDERES ESCOLARES RELACIONADOS A LA IDENTIDAD CULTURAL LOCAL.\nELABORACIÓN DE UN MANUAL DE ICONOGRAFÍA DE LA PROVINCIA.\nPONER EN ACTIVIDAD LOS MUSEOS EXISTENTES DE LA PROVINCIA, FORTALECIENDO LAS CAPACIDADES DE LOS DIRECTORES DE LOS MUSEOS, ASÍ COMO DE LOS\nOPERADORES TURÍSTICOS.\nIMPLEMENTACIÓN Y MODERNIZACIÓN DEL MUSEO ANTONIO RAYMONDI A TRAVÉS DE LA INNOVACIÓN TECNOLÓGICA Y ACTIVIDADES ATRACTIVAS AL VISITANTE.\n¿ ELABORACIÓN DEL PROGRAMA “REVALORARTE”, QUE BUSCA LA RECUPERACIÓN, REVALORACIÓN, FORTALECIMIENTO Y PROMOCIÓN DE LA CULTURA\nMATERIAL E INMATERIAL DE LA PROVINCIA DE PACASMAYO, REGIÓN LA LIBERTAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138777,
            "txPgProblema": "AGRICULTORES DESORGANIZADOS Y POCO COMPETITIVOS, TÉCNICA Y COMERCIALMENTE.",
            "txPgObjetivo": "REACTIVACIÓN DE LA PLATAFORMA WEB DEL SISTEMA DE INFORMACIÓN DE PRECIOS Y MERCADOS DE PRODUCTOS AGRARIOS.\n¿ PROMOVER Y FORTALECER LA ASOCIATIVIDAD DE PEQUEÑOS Y MEDIANOS AGRICULTORES (RODUCTORES DE ARROZ) CON FINES DE MEJORAR SU \nCOMPETITIVIDAD.\n¿ DESARROLLO Y GESTIÓN EDUCATIVA PARA EL ESTABLECIMIENTO DE RENOVADAS CARRERAS TÉCNICAS Y PROFESIONALES EN LA PROVINCIA.\n¿ INCENTIVAR CON CRITERIO TÉCNICO LOS CULTIVOS ALTERNATIVOS O DIVERSIFICAR LAS CÉDULAS DE CULTIVO EN EL VALLE JEQUETEPEQUE.",
            "txPgIndicador": "NÚMERO DE MIEMBROS PARTICIPANTES EN REUNIONES DE LA MANCOMUNIDAD MUNICIPAL DEL VALLE JEQUETEPEQUE.\n¿ NÚMERO DE ACUERDOS EN BENEFICIO DE LOS AGRICULTORES EN LA MANCOMUNIDAD MUNICIPAL DEL VALLE JEQUETEPEQUE",
            "txPgMeta": "REACTIVAR Y FORTALECER LA MANCOMUNIDAD MUNICIPAL DEL VALLE JEQUETEPEQUE .\nAGRICULTORES ORGANIZADOS Y ALTAMENTE COMPETITIVOS, TÉCNICA Y COMERCIALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138787,
            "txPgProblema": "BARRERAS DE ENTRADA AL MERCADO Y COSTOS ALTOS DE FORMALIZACIÓN PARA LA MICRO Y PEQUEÑAS EMPRESAS (MYPES).",
            "txPgObjetivo": "PROMOVER NORMAS MUNICIPALES COMO LAS ORDENANZAS MUNICIPALES PARA LICENCIAS A COSTO CERO PARA MICRO Y PEQUEÑAS EMPRESAS (MYPES).",
            "txPgIndicador": "NÚMERO DE NORMAS MUNICIPALES.",
            "txPgMeta": "EXPEDIR LICENCIAS A COSTO CERO A LAS MYPES\nCONTAR CON NUEVAS MYPES FORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138822,
            "txPgProblema": "FALTA DE PROGRAMAS A NIVEL MUNICIPAL QUE AYUDEN AL EMPRENDIMIENTO PARA LA REACTIVACIÓN ECONÓMICA LOCAL.",
            "txPgObjetivo": "PROMOVER PROGRAMAS A NIVEL MUNICIPAL PARA FORTALECER EL EMPRENDIMIENTO. \nPROMOVER LA CREACIÓN DE UNA UNIDAD DE EMPRENDIMIENTO",
            "txPgIndicador": "NÚMERO DE PROGRAMAS PARA EL EMPRENDIMIENTO.",
            "txPgMeta": "CREACIÓN DE UNA UNIDAD DE EMPRENDIMIENTO (CENTRO MUNICIPAL DE EMPRESAS) \nCREACIÓN DE PROGRAMAS PARA FORTALECER EL EMPRENDIMIENTO COMO “EMPRENDE SANPEDRANO”, “EMPRENDE PACASMAYINO”, “MUJERES EMPRENDEDORAS”, ETC.\n¿ FOMENTAR EL ESPÍRITU EMPRENDEDOR Y A LAS EMPRESAS DE RECIENTE CREACIÓN ASESORAMIENTO GRATUITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138833,
            "txPgProblema": "MAL MANEJO EN LA GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR LOS PROCEDIMIENTOS DE RECOLECCIÓN, BARRIDO, SEGREGACIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "TRATAMIENTO DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138855,
            "txPgProblema": "DEFICIENCIAS EN EL MANEJO INTEGRAL DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "CONCERTAR LA EJECUCION DE SISTEMAS DE MEJORAMIENTO DE INFRAESTRUCTURA DE CONTROL DE PÉRDIDAS Y EFICIENCIA DE RECURSOS HIDRICOS",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS",
            "txPgMeta": "IMPLEMENTACIÓN DE INFRAESTRUCTURAS DE EFICIENCIAS Y CONTROL DE PÉRDIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138871,
            "txPgProblema": "INFORMALIDAD EN LAS PROPIEDADES SOBRE CRECIMIENTO URBANO EN LA CUAL GENERA CONSTRUCCIONES FUERA DE LA NORMATIVIDAD, ASI COMO EL SANEAMIENTO FISICO LEGAL DE ESTAS PROPIEDADES",
            "txPgObjetivo": "ELABORAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y EL PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "DOCUMENTO PLAN DE ACONDICIONAMIENTO TERRITORIAL ACTUALIZADO Y EL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "CONTAR CON EL PLAN DE ACONDICIONAMIENTO TERRITORIAL ACTUALIZADO Y EL PLAN DE DESARROLLO URBANO Y LOGRAR LA EJECUCION DE ESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138887,
            "txPgProblema": "BAJO NIVEL DE CIUDADANÍA ACTIVA Y RESPONSABILIDAD LOCAL",
            "txPgObjetivo": "PROMOVER UN ADECUADO CANAL DE INFORMACIÓN DIRIGIDO A LA CIUDADANÍA CON RESPECTO A LA PARTICIPACION ACTIVA POR PARTE DE LOS MISMOS",
            "txPgIndicador": "NUMERO DE PARTICIPANTES EN EL DESARROLLO DE PROYECTOS",
            "txPgMeta": "LOGRAR QUE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPE EN EL DESARROLLO DE PROYECTOS DE INVERSIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138923,
            "txPgProblema": "FALTA DE CULTURA TRIBUTARIA Y ESCASO CUMPLIMIENTO DE LAS NORMAS MUNICIPALES LIMITAN LA POSIBILIDAD DE DESARROLLO EN LA PROVINCIA DE PACASMAYO",
            "txPgObjetivo": "ELABORACIÓN DEL MAPRO INSTITUCIONAL QUE PERMITA IMPLEMENTAR PROCEDIMIENTOS ADMINISTRATIVOS RAPIDOS Y EFICIENTES\nAPLICAR TECNOLOGÍAS DE LA INFORMACIÓN DE COMUNICACIÓN",
            "txPgIndicador": "NUMERO DE PROCESOS REDUCIDOS\nTIEMPO DE ESPERA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "LOGRAR UNA REAL SIMPLIFICACION ADMINISTRATIVA E IMPLEMENTACIÓN DEL SISTEMA UNICO DE TRAMITE SUT\nIMPLEMENTAR SISTEMA INTEGRAL DE GESTION DOCUMENTAL PARA CONOCER EL ESTADO REAL DE LOS TRAMITES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138943,
            "txPgProblema": "OFICINAS DE ATENCION AL PUBLICO SE ENCUENTRAN AISLADAS PERJUDICIANDO EL ACCESO A LOS ADMINISTRADOS",
            "txPgObjetivo": "REVISAR, ACTUALIZAR Y MODERNIZAR LOS DOCUMENTOS DE GESTION EXISTENTES POR PROFESIONALES ESPECIALIZADOS",
            "txPgIndicador": "NUMERO DE DOCUMENTOS DE GESTION",
            "txPgMeta": "CONTAR CON DOCUMENTOS DE GESTION AL 100% CON CRITERIO TECNICO Y EFICIENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}