{
    "datoGeneral": {
        "idPlanGobierno": 22585,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf277edf-e756-4f07-9f2e-e8ae8520abf9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76ed35cb-f306-4e61-95e0-29098a1ee797.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218344,
            "txPgProblema": "FALTA MEJORAR  LAS CONDICIONES DE VIDA EXPRESADO EN ACCESO A BIENES Y SERVICIOS BÁSICOS COMO SALUD, EDUCACIÓN, VIVIENDA, INFRAESTRUCTURA SANITARIA.",
            "txPgObjetivo": "MEJORAR CONDICIONES DE VIDA EXPRESADO EN ACCESO A BIENES Y SERVICIOS BÁSICOS COMO SALUD, EDUCACIÓN, VIVIENDA, INFRAESTRUCTURA SANITARIA.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS BASICOS",
            "txPgMeta": "• MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN. \n• ELEVAR LA CALIDAD DE VIDA DOTÁNDOLE EN INFRAESTRUCTURA DE LOS SERVICIOS DE AGUA, DESAGÜE INTEGRAL \nEN EL DISTRITO Y EL ANEXO DE PUNPUMYA. \n• REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO\nY ANEXO DE PUNPUMYA. \n• REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS DE LA MANO CON EL CENTRO DE SALUD \nDE NUESTRO DISTRITO. \n• FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA. \n• PROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL. \n• IDENTIFICAR LAS ZONAS DE ALTO RIESGO, INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN\nEL DISTRITO Y ANEXO DE PUNPUMYA. \n• PROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL. \n• PROMOVER CHARLAS CONTRA LA DROGADICCIÓN Y FOMENTAREMOS EL DEPORTE SANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218586,
            "txPgProblema": "ESCASO INCREMENTO DE LA PRODUCCIÓN QUE IMPLICA COMPETITIVIDAD Y RENTABILIDAD, NECESARIO PARA SUPERAR LA POBREZA.",
            "txPgObjetivo": "FORTALEZER LA PRODUCION Y LA COMPETITIVIDAD PARA SUPERAR LA POBREZA",
            "txPgIndicador": "PORCENTAJE DE PRODUCCION",
            "txPgMeta": "• MEJORAR LA PRODUCCIÓN AGRÍCOLA Y BUSCAR MERCADO E INDUSTRIALIZACIÓN DANDO SU VALOR AGREGADO. \n• MEJORAR LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES EN SECTOR GANADERO. \n• FORTALECER NUESTRA FERIA COSTUMBRISTA DE DÍA VIERNES, CON NUESTROS COMERCIANTES DANDO PRIORIDAD \nA NUESTROS COMPUEBLANOS AL CUAL SE SUMARA CAPACITACIÓN PERMANENTE AL MANEJO DE LOS PRODUCTOS. \n• PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL. \n• PROMOVER Y FORTALECER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO \nY MEJORA DEL INGRESO FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219034,
            "txPgProblema": "FALTA DE UNTRATAMIENTO ADECUADO DE LOSRESIDUOS SOLIDOS Y SU DISPOSICION FINAL",
            "txPgObjetivo": "FOMENTAR UN ADECUADO MANEJO DE RESIDUOS SOLIDOS MUNICIPALES",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SOLIDOS RECOLECTADOS Y SUS RESPECTIVACARACTERIZACIÓN",
            "txPgMeta": "MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS EN CHONGOS BAJO\nFORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219232,
            "txPgProblema": "PÉRDIDA DE VALORES ÉTICOS EN CUANTO A LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "FOMENTAR TALLERES DE SENSIBILIZACIÓN PARA LA PRÁCTICA DE VALORES ÉTICOS",
            "txPgIndicador": "IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO",
            "txPgMeta": "TALLERES EN TODA LA GESTIÓN ACERCA DE VALORES ÉTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}