{
    "datoGeneral": {
        "idPlanGobierno": 19078,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fd32ad4e-a189-461a-8b71-f03a4cb1c66e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ff838ae-a8bf-43ef-b2a5-cc20aae6c7ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143382,
            "txPgProblema": "1.ALTA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE HUATASANI",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgIndicador": "DISMINUCIÓN DEL 30% DE LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "FORTALECIMIENTO DE LA CALIDAD EN LA SEGURIDAD ALIMENTARIA EN NIÑOS Y EN LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143388,
            "txPgProblema": "2.DÉBIL CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgObjetivo": "MEJORAR DE LA CALIDAD  PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgIndicador": "MEJORAR EN 30% CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgMeta": "MEJORAMIENTO DE LAS CAPACIDADES PEDAGÓGICAS EN EDUCACIÓN, CULTURA Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143395,
            "txPgProblema": "3.INSUFICIENTE E INADECUADA INFRAESTRUCTURA EN LAS II.EE EN EL DISTRITO DE HUATASANI",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN LAS II.EE DEL DISTRITO DE HUATASANI",
            "txPgIndicador": "AMPLIACIÓN DE LA COBERTURA Y MEJORA DE LA INFRAESTRUCTURA EDUCATIVA DE LAS II.EE EN 50 %",
            "txPgMeta": "MEJOR. Y AMPL. DE INFRAESTR. EN LAS II.EE DEL DISTRITO DE HUATASANI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143409,
            "txPgProblema": "1.ESCASA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN EL DISTRITO DE HUATASANI.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN EL DISTRITO DE HUATASANI",
            "txPgIndicador": "LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL SE HA MEJORADO EN 100 %",
            "txPgMeta": "FORTALECIMIENTO DE LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143414,
            "txPgProblema": "2.INSUFICIENTE E INADECUADA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE HUATASANI",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE HUATASANI",
            "txPgIndicador": "EL 100 % DE LA PRODUCCIÓN AGROPECUARIA SE HA MEJORADO",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS EN LA CRIANZA DE GANADO VACUNO, OVINO Y Y CUYES.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS DEL CULTIVO DE FRESAS Y OTROS PRODUCTOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143418,
            "txPgProblema": "3.DEFICIENTE SERVICIO DE ELECTRIFICACIÓN Y COMUNICACIONES EN EL DISTRITO DE HUATASANI.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ELECTRIFICACIÓN Y COMUNICACIONES EN EL DISTRITO DE HUATASANI.",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN TIENE ENERGÍA ELECTICA Y UN ADECUADO SERVICIO DE",
            "txPgMeta": "AMPLIACIÓN DE LA COBERTURA DE SERVICIO DE ENERGÍA ELÉCTRICA Y TELECOMUNICACIONES EN EL DISTRITO DE HUATASANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143423,
            "txPgProblema": "1.INEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE HUATASANI",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE HUATASANI",
            "txPgIndicador": "COBERTURA DEL 100 % EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE HUATASANI",
            "txPgMeta": "AMPL. Y MEJOR. DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\nMEJOR. Y AMPL. DEL RELLENO SANITARIO EN LA CAPITAL DE DISTRITO.\nFORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN SOCIAL DE LA LIMPIEZA PÚBLICA DE PARQUES,  AVENIDAS Y CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143427,
            "txPgProblema": "2.INEFICAZ MANEJO DEL RECURSO HÍDRICO EN EL DISTRITO DE HUATASANI",
            "txPgObjetivo": "MEJORAR EL MANEJO DEL RECURSO HÍDRICO EN EL DISTRITO DE HUATASANI",
            "txPgIndicador": "MEJORA DEL 100 % EN EL MANEJO DEL RECURSO HÍDRICO",
            "txPgMeta": "CONSTRUCCIÓN DE SISTEMAS DE SIEMBRA Y COSECHA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143432,
            "txPgProblema": "3.DEFICIENTE SISTEMA DE FORESTACIÓN  Y/O REFORESTACIÓN EN EL DISTRITO DE HUATASANI",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE FORESTACIÓN Y/O REFORESTACIÓN EN EL DISTRITO DE HUATASANI",
            "txPgIndicador": "AMPLIAR EN 70 % LA COBERTURA DE FORESTACIÓN Y/O REFORESTACIÓN EN EL DISTRITO DE HUATASANI",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS DEGRADADAS.  \nIMPLEMENTACIÓN DE VIVEROS FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143440,
            "txPgProblema": "1.DÉBIL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE HUATASANI",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE HUATASANI",
            "txPgIndicador": "EL 100 % DEL SISTEMA DE SEGURIDAD CIUDADANA SE HA MEJORADO",
            "txPgMeta": "EL 100 % DEL SISTEMA DE SEGURIDAD CIUDADANA SE HA MEJORADO\tFORTALECIMIENTO DEL MECANISMO DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143446,
            "txPgProblema": "2.INEFICIENTE SERVICIO SOCIAL AL CIUDADANO EN LA CAPITAL DEL DISTRITO DE HUATASANI.",
            "txPgObjetivo": "MEJORAR EL SERVICIO SOCIAL AL CIUDADANO EN LA CAPITAL DEL DISTRITO DE HUATASANI.",
            "txPgIndicador": "EL 100 % DEL SERVICIO SOCIAL AL CIUDADANO SE HA MEJORADO",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE SERVICIO AL CIUDADANO CON LA APLICACIÓN DE REINGENIERÍA EN LAS ÁREAS CONFORMANTES DE LA MUNICIPALIDAD DISTRITAL.\nMEJORAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.\nGESTIÓN DE NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}