{
    "datoGeneral": {
        "idPlanGobierno": 29632,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4db7e0fb-a77e-4828-90e5-3ab67062d29d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5c1c203-04d4-4062-9f97-08b6b16eed30.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235373,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA NO CUENTAN CON INSTRUMENTOS LEGALES (ESCRITURA Y REGISTROS PÚBLICOS), ASI MISMO SE DENOTA EL LIMITADO ACCESO A ESPACIOS DE DESARROLLO DE HABILIDADES Y CAPACIDADES DE ESTUDIANTES Y DOCENTES. TAMBIEN SE TIENE EL LIMITADO ACCESO A SERVICIOS BASICOS EN LAS POSTAS MEDICAS EN EL AMBITO DE LA JURISDICCION DE LA PROVICNIA DE HUANCANE, DE LA MISMA FORMA LA POBLACION EN SITUACION DE VULNERABILIDAD (NIÑOS NIÑAS, PERSONAS CON DICAPACIDAD Y ADULTOS MAYORES) SE ENCUENTRA DESATENDIDA ENTENDIENDO QUE ES UNA POBLACION OBJETO DE INTERNVECION COMO PRIORIDAD.",
            "txPgObjetivo": "PROMOVER  QUE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA  CUENTEN CON INSTRUMENTOS LEGALES (ESCRITURA Y REGISTROS PÚBLICOS), ASI MISMO ACCEDAN  A ESPACIOS DE DESARROLLO DE HABILIDADES Y CAPACIDADES TANTO  ESTUDIANTES COMO DOCENTES, ACCESO A SERVICIOS BASICOS EN LAS POSTAS MEDICAS EN EL AMBITO DE LA JURISDICCION DE LA PROVINCIA DE HUANCANE, DE LA MISMA FORMA  SEA PRIORIDAD LA ATENCION A LA POBLACION EN SITUACION DE VULNERABILIDAD (NIÑOS NIÑAS, PERSONAS CON DICAPACIDAD Y ADULTOS MAYORES",
            "txPgIndicador": "INSTITIONES EDUCATIVAS DE LOS NIVELES INICIAL PRIMARIA Y SECUNDARIA  DEL AMBITO DE LA JURISDICCION DE HUANCANE CON INFRAESTRUCTURA MODERNA E IMPLEMENTADA",
            "txPgMeta": "-\tINSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA CUENTAN CON ESCRITURA Y REGISTROS PUBLICOS EN UN 100% E INFRAESTRUCTURA MODERNA E IMPLEMENTADA.\n-\tIMPLEMENTACION EN UN 100% DE TALLERES DEPORTIVOS, ARTISTISCOS Y DE IDIOMAS DIRIGIDO A NIÑOS, NIÑAS E IMPLEMENTACION DE ACEDEMIAS PREUNIVERSITARIAS PARA LOS Y LAS ADOLESCENTES DEL NIVEL DE EDUCACION SECUNDARIA.\n-\tDESARROLLAR HABILIDADES Y CAPACIDADES EN DOCENTES DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA EN 100% MEDIANTE TALLERES DE CAPACITACION E INCENTIVO DE BECAS DE ESTUDIO DE POST GRADO PARA DOCENTES QUE GANEN CONCURSOS NACIONALES QUE COADYUBE AL BUEN DESEMPEÑO DOCENTE.\n-\tIMPLEMENTAR EL ACCESO A SERVICIOS BASICOS EN UN 100% DE POSTAS MEDICAS EN LA PROVINCIA DE HUANCANE A EFECTOS DE CONTRIBUIR Y DISMINUIR LOS ALTOS INDICES DE ANEMIA Y DESNUTRICION. \n-\tTRABAJO ARTICULADO CON LAS INSTANCIAS CORRESPONDIENTES Y EQUIPAMIENTO A LA UNIDAD DE SEGURIDAD CIUDADANA EN UN 100%.\n-\tATENCION A LAS PERSONAS EN SITUACION DE VULNERABILIDAD EN UN 100% (NIÑOS Y NIÑAS, PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235404,
            "txPgProblema": "POBLACION DE LA PROVINCIA DE HUANCANE EN SITUACION DE PROBREZA Y PROBREZA.",
            "txPgObjetivo": "CONTRIBUIR A DISMINUIR EL PORCENTAJE DE POBLACION EN SITUACION DE POBREZA Y POBREZA EXTREMA DE LA PROVINCIA DE HUANCANE.",
            "txPgIndicador": "LA POBLACION DE LA PROVINCIA DE HUANCANE HA MEJORADO LA SITUACION DE POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "EJECUCION DE PROYECTOS AGROPECUARIOS EN UN 100% EN EL AMBITO DE LA JURISDICCION DE LA PROVINCIA DE HUANCANE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235414,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS QUE GENERE UN IMPACTO POSITIVO EN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR EN LA PROVINCIA DE HUANCANE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS QUE GENERE UN IMPACTO POSITIVO EN EL MEDIO AMBIENTE.",
            "txPgIndicador": "LA PROVINCIA DE HUANCANE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS QUE IMPACTA POSITIVAMENTE EN EL MEDIO AMBIENTE.",
            "txPgMeta": "IMPLEMENTACION Y EJECUCION EN UN 100% DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS QUE IMPULSE SU MANEJO ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235428,
            "txPgProblema": "BUROCRACIA EN LA ATENCION A LA POBLACION HUANCANEÑA EN LOS DIFERENTES SERVICIOS QUE PRESTA LA MUNICIPALIDAD PROVINCIAL DE HUANCANE.",
            "txPgObjetivo": "PROMOVER UNA ATENCION CON CALIDEZ, EFICIENTE Y EFICAZ EN LOS DIFERENTES SERVICIOS QUE PRESTA LA MUNICIPALIDAD PROVINCIAL DE HUANCANE",
            "txPgIndicador": "LA MUNICIPALIDAD PROVINCIAL DE HUANCANE PRESTA SUS SERVICIOS A LA POBLACION DE HUANCANE CON UN ATENCION CALIDA, EFICIENTE Y EFICAZ.",
            "txPgMeta": "SE CONTARÁ EN UN 90% CON PROFESIONALES QUE BRINDEN UNA ATENCION CON CALIDEZ, EFICIENTE Y EFICAZ EN LOS DIFERENTES SERVICIOS QUE PRESTA LA MUNICIPALIDAD PROVINCIAL DE HUANCANE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}