{
    "datoGeneral": {
        "idPlanGobierno": 24820,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5724b788-ccb3-411c-a8e4-6b2fba6eb5b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2199877c-eae2-47b6-a80a-7f95de0ef646.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140007,
            "txPgProblema": "ACCESO AL AGUA POTABLE. EXISTE DEFICIENCIA EN LA ATENCIÓN.\nACCESO AL TRATAMIENTO DE LAS AGUAS RESIDUALES.\nEXISTEN DEFICIENCIAS EN SU TRATAMIENTO Y CAPACIDAD.\nACCESO A LAS VÍAS DE COMUNICACIÓN.\nNO EXISTE SUFICIENTE INFRAESTRUCTURA VIAL REGIONAL\nJUNTAS VECINALES. NO EXISTE INFRAESTRUCTURA SUFICIENTE PARA SU DESARROLLO.\nHOSPITALES. FALTA DE INFRAESTRUCTURA HOSPITALARIA.INFRAESTRUCTURA SOCIAL Y PRODUCTIVA: - GRANDES BRECHAS DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA, CON TRABAS QUE IMPIDEN EL AVANCE DE LA PREPARACIÓN DE LOS PROYECTOS Y DE LAS OBRAS, Y TEMOR DE LOS FUNCIONARIOS A TOMAR DECISIONES. \n- DESCONFIANZA DE LA OPINIÓN PÚBLICA DERIVADA DE LOS CASOS DE CORRUPCIÓN DETECTADOS, RESPECTO A LA INVERSIÓN EN INFRAESTRUCTURA MEDIANTE OBRAS PÚBLICAS, LO QUE FRENA TANTO LAS OBRAS EN MARCHA COMO EL LANZAMIENTO DE NUEVOS PROYECTOS. \n- LA CAPACIDAD Y CALIDAD DE GESTIÓN DEL GASTO PÚBLICO EN OBRAS NO ES EFICIENTE. \nLOS SISTEMAS ADMINISTRATIVOS DE LA REGIÓN NO MUESTRAN BUENOS RESULTADOS DE GESTIÓN.VIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD: \n- PROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS. \n- ESCASEZ DE SUELO URBANO DEBIDO A FALTA DE PLANEAMIENTO URBANO. \n- FALTA DE PERSONAL CAPACITADO PARA HACER FRENTE LA DEMANDA DE PROPIEDAD FORMAL. \n- LA FORMALIZACIÓN DE LA VIVIENDA URBANA SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL.\n - EXISTE UN REZAGO EN LA FORMALIZACIÓN DE LAS PARCELAS RURALES",
            "txPgObjetivo": "INSTALACIÓN DE PLANTAS DE AGUA POTABLE Y PERFORACIÓN DE POZOS EN LA REGIÓN.\nINSTALACIÓN DE PLANTAS DE AGUAS RESIDUALES\nPAVIMENTACIÓN DE VIAS EN LA REGIÓN.\nDOBLE VÍA A BOCA DEL RIO.\nDOBLE VÍA DE SANTA ROSA – TACNA.\n\nMEJORAMIENTO DE LA VÍA TACNA – PALCA.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LOCALES.\nCONSTRUCCIÓN DE HOSPITALES, EN CADA PROVINCIA. - ELIMINACIÓN DE TRABAS, SIMPLIFICACIÓN DE TRÁMITES E IMPLEMENTACIÓN DE MECANISMOS QUE NECESITAN LAS EMPRESAS TANTO FORMALES COMO INFORMALES, PARA RÁPIDAMENTE PROVEER LA INFRAESTRUCTURA QUE REQUIERE EL DESARROLLO Y BIENESTAR DE LA CIUDADANÍA, Y PARA DOTAR DE SERVICIOS Y CONECTAR A LOS INFORMALES. \n- ESTABLECER ESTÁNDARES DE PREPARACIÓN DE PROYECTOS MADUROS EN SUS ASPECTOS CLAVE, \n- INSTITUCIONALIZAR LA GESTIÓN PÚBLICA DEL GASTO EN OBRAS, Y GENERAR CAPACIDADES EN TODOS LOS NIVELES DE GESTIÓN.\n- REFORMAR Y FORTALECER LAS INSTITUCIONES A CARGO DE LA FORMALIZACIÓN DE LA PROPIEDAD URBANA Y RURAL. \n- CREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n - PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL",
            "txPgIndicador": "% DE AVANCE COMO MONITOREO DE CUMPLIMIENTO DE METAS.",
            "txPgMeta": "COBERTURA REGIONAL AL 85%.\nEN LA 4 PROVINCIAS SE TENDRÁN INSTALADAS LAS PLANTAS AL CUARTO AÑO.\nCUBRIR LOS REQUERIMIENTOS PRIORIZADOS POR LAS PROVINCIAS DE TACNA, TARATA, CANDARAVE, JORGE BASADRE, Y EN SUS CORRESPONDIENTES DISTRITOS. DESARROLLO DE LOS EJES VIALES; EN CIUDAD NUEVA, ALTO DE LA ALIANZA, TACNA, GREGORIO ALBARRACÍN, LA YARADA LOS PALOS, POCOLLAY, CALANA, PACHÍA, SAMA INCLÁN, SAMA LAS YARAS.\nEJECUCIÓN E IMPLEMENTACIÓN DE LOCALES DE JUNTAS VECINALES QUE ESTÉN CON SU SANEAMIENTO FÍSICO LEGAL CONCLUIDO\nEJECUCIÓN E IMPLEMENTACIÓN DE HOSPITALES EN CADA PROVINCIA\n- CERRAR LAS BRECHAS SOCIALES EN 5 AÑOS, ESPECIFICANDO EL RITMO ANUAL DE INVERSIÓN NECESARIA EN CADA SECTOR. \n- HACER SEGUIMIENTO SEMESTRAL DE CUMPLIMIENTO DE LO ANUNCIADO. - LANZAR EL AÑO 1 UN PLAN REGIONAL DE INFRAESTRUCTURA SOCIAL, \n- MINIMIZAR LA NECESIDAD DE ADENDAS Y QUITAR OPORTUNIDADES PARA LA CORRUPCIÓN. \n- RECUPERAR LA CONFIANZA DE LA CIUDADANÍA, CON TRANSPARENCIA Y EFICACIA EN EL GASTO. \n- INCREMENTAR CADA AÑO, EN UN PORCENTAJE A PRECISAR, EL PORCENTAJE DE EJECUCIÓN.\n- PREDIOS URBANOS CON EDIFICACIÓN Y SUBDIVISIONES FORMALIZADAS. \n- NO MENOS DEL 70% DE LOS PREDIOS RURALES TITULADOS Y REGISTRADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134723,
            "txPgProblema": "COMERCIO. \nSE HA RETRAÍDO LA ACTIVIDAD COMERCIA\n\nTURISMO.\nEXISTE DISMINUCIÓN IMPORTANTE EN LA ACTIVIDAD TURÍSTICA\nAGRICULTURA.\nLA ACTIVIDAD AGRÍCOLA, A BAJADO SUS INDICADORES DE PRODUCCIÓN.\nGANADERÍA.\nLA ACTIVIDAD GANADERA, REQUIERE DE APOYO INMEDIATO.\nPESCA.\nLA ACTIVIDAD PESQUERA REQUIERE DE INVERSIÓN PARA MEJORAR SUS INDICADORES DE PRODUCCIÓN.\nZONA FRANCA; REQUIERE SER FORTALECIDA, SU CAPACIDAD DE GESTIÓN SE HA VISTO DISMINUIDA.\nZONA FRANCA MÉDICA.\nNO EXISTE UNA ZONA FRANCA, QUE PERMITA DESARROLLAR ESTA ACTIVIDAD, CON EXONERACIONES TRIBUTARIAS.\nNO HAY DESARROLLO DE CITES.\nLOS VUELOS INTERNACIONALES SE HAN REDUCIDO. ACCESOS INTERNACIONALES VÍA AÉREA LIMITADO.\nGASTRONOMÍA.\nESTE SECTOR, IMPORTANTE PARTE DE LA ACTIVIDAD TURÍSTICA, REQUIERE DE INVERSIÓN Y APOYO PARA MEJORAR SUS CONDICIONES DE SERVICIO. \nMERCADO MAYORISTA.\nNO EXISTE UN MERCADO MAYORISTA DEBIDAMENTE IMPLEMENTADO\nREPRESAS",
            "txPgObjetivo": "INVERSIÓN EN LA ACTIVIDAD COMERCIAL, PARA FORTALECERLA Y DINAMIZARLA.\nINVERSIÓN EN ACTIVIDAD TURÍSTICA. PARA FORTALECER LAS ACTIVIDADES EXISTENTES Y CREAR OTRAS QUE GENEREN TRABAJO Y USO DE MANO DE OBRA INTENSIVA.\nCREAR Y FORTALECER LAS CONDICIONES PARA QUE ESTA ACTIVIDAD SE DESARROLLE CON FACILIDAD.\n\nINVERSIÓN EN LA ACTIVIDAD AGRÍCOLA, PARA MEJORAR SU CRECIMIENTO  E INDICADORES DE PRODUCCIÓN.\nINVERSIÓN EN LA ACTIVIDAD GANADERA, QUE GENERE SU DESARROLLO Y APOYO INMEDIATO, PARA MEJORAR SUS INDICADORES DE CRECIMIENTO DE ESTA ACTIVIDAD PRODUCTIVA.\nINVERSIÓN EN EL SECTOR PESCA, DE TAL MANERA QUE ESTA ACTIVIDAD SE FORTALEZCA, ASÍ COMO QUIENES DESARROLLAN ESTE TRABAJO.\nFORTALECER Y DINAMIZAR LAS ACTIVIDADES COMERCIALES Y PRODUCTIVAS.\nCREACIÓN DE LA ZONA FRANCA MÉDICA; QUE DISMINUYA SUS COSTOS Y SEA ALTAMENTE COMPETITIVA.\nIMPLEMENTACIÓN DE LOS CENTROS DE INVESTIGACIÓN Y TRANSFERENCIA TECNOLÓGICA.\nAPERTURA DE LOS VUELOS INTERNACIONALES, QUE GENEREN MAYORES DESPLAZAMIENTOS DE TURISTAS, QUE FORTALEZCAN LA ACTIVIDAD TURÍSTICA Y COMERCIAL.\nMEJORAMIENTO DE LAS CONDICIONES PARA EL DESARROLLO DE LA ACTIVIDAD GASTRONÓMICA.\nCONSTRUIR  UN MERCADO MAYORISTA DEBIDAMENTE IMPLEMENTADO.\nEXISTE FALTA DE REPRESAS QUE AYUDEN A ADMINISTRAR EFICIENTEMENTE EL RECURSO HÍDRICO.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "LA ACTIVIDAD COMERCIAL SE HA FORTALECIDO Y MEJORADO SUS INDICADORES DE RESULTADO.\nLA ACTIVIDAD TURÍSTICA, RECIBE APOYO Y SUS CONDICIONES DE DESARROLLO SE HAN MEJORADO\nSE HAN MEJORADO LAS CONDICIONES DE ESTA ACTIVIDAD, POR LA INVERSIÓN Y FORTALECIMIENTO DE LAS CONDICIONES PARA SU DESARROLLO.\nSE HA MEJORADO SUSTANCIALMENTE EL DESARROLLO DE ESTA ACTIVIDAD, GRACIAS A LA INVERSIÓN EN LOS ELEMENTOS QUE POSIBILITAN SU FORTALECIMIENTO DE PRODUCCIÓN Y COMERCIAL. \nSE HAN MEJORADO LAS CONDICIONES DE ESTA ACTIVIDAD, POR LA INVERSIÓN Y FORTALECIMIENTO DE LAS CONDICIONES PARA SU DESARROLLO.\nSE HA FORTALECIDO Y DINAMIZADO SUS ACTIVIDADES, GENERANDO MEJORES CONDICIONES PARA EL SECTOR COMERCIAL Y PRODUCTIVO.\nSE CREA LA ZONA FRANCA MÉDICA, ALTAMENTE COMPETITIVA, GENERA OPORTUNIDADES DE TRABAJO.\nSE IMPLEMENTAN CITES, EN DIFERENTES SECTORES PRODUCTIVOS Y PROVINCIAS DE LA REGIÓN.\nSE APERTURAN LOS VUELOS INTERNACIONALES.\nSE HAN MEJORADO LOS INDICADORES REFERIDOS A ESTE SEGMENTO, PERO TAMBIÉN SE HA FORTALECIDO LA PARTE COMERCIAL Y TURÍSTICA.\nCONSTRUCCIÓN DEL MERCADO MAYORISTA\nSE HAN CONSTRUIDO REPRESAS EN LA REGIÓN, QUE PERMITEN ADMINISTRAR MEJOR EL RECURSO HÍDRICO, PARA DESARROLLAR DIFERENTES ACTIVIDADES PRODUCTIVAS.\nCONSTRUCCIÓN DE LA REPRESA JARUMAS II.\nREPRESA PALQUILLA – DISTRITO DE ESTIQUE\nREPRESA DE CHUÑAVE – BARROSO – DISTRITO DE ESTIQUE\nREPRESA DE CULICULINI – DISTRITO DE TARUCACHI.\nREPRESA DE ALPAQUIRI CONSTRUCCIÓN Y CAPARAJA ENCIMADO – DISTRITO DE TARATA (LUPAJA)\nREPRESA DE AÑAQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140068,
            "txPgProblema": "NO EXISTE INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nNO EXISTE LA SUFICIENTE CAPACIDAD INSTALADA, PARA EL TRATAMIENTO DE AGUAS SERVIDAS EN LA REGIÓN.\nSE DEBE MEJORAR EL SISTEMA DE TRATAMIENTO DE RELAVES MINEROS.NO HAY UN CONTROL EFICIENTE QUE HAGA LA REGIÓN, RESPECTO DE LAS OPERACIONES MINERAS QUE SE REALIZAN EN LA REGIÓN.\nNO EXISTE UN ADECUADO CONTROL DE LOS HUMOS QUE SE PRODUCEN, COMO RESULTADO DE LA ACTIVIDAD INDUSTRIAL.",
            "txPgObjetivo": "LA REGIÓN DE TACNA, JUNTO A CADA UNA DE SUS PROVINCIAS Y DISTRITOS, DESARROLLARÁ PLANES E IMPLEMENTARÁ INFRAESTRUCTURA PARA LA RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nEL OBJETIVO ESTRATÉGICO SERÁ, PROMOVER E IMPLEMENTAR UNA MAYOR CAPACIDAD DE TRATAMIENTO, QUE CUBRA LA DEMANDA DE LA POBLACIÓN, EN TACNA, ASÍ COMO EN LAS PROVINCIAS DE TARATA, CANDARAVE Y JORGE BASADRE.HACER UN CONTROL ADECUADO DE LAS CONDICIONES EN LAS QUE SE ESTÁN DEPOSITANDO LOS RELAVES MINEROS EN LA REGIÓN. VERIFICANDO SE CUMPLAN LAS NORMAS, QUE GARANTICEN EL CUIDADO DEL MEDIO AMBIENTE Y EVITAR LOS DAÑOS QUE PUEDAN HACER A LA NAPA FREÁTICA.\nEN COORDINACIÓN CON EL GOBIERNO CENTRAL, IMPLEMENTAR SISTEMAS DE CONTROL Y MONITOREO, QUE GARANTICEN EL CUIDADO DEL MEDIO AMBIENTE, FRENTE A LOS EFECTOS , COMO CONSECUENCIA DE LAS OPERACIONES MINERAS.\nSE IMPLEMENTARÁ UN SISTEMA DE FISCALIZACIÓN, CON SISTEMAS DE MONITOREO QUE PERMITAN DETERMINAR LOS LÍMITES MÁXIMOS PERMISIBLES, PERO ADEMÁS CERRAR Y CLAUSURAR LAS INDUSTRIAS O EMPRESAS QUE GENEREN CONTAMINACIÓN AMBIENTAL, DAÑANDO EL MEDIO AMBIENTE Y LA SALUD DE LAS PERSONAS.",
            "txPgIndicador": "% DE AVANZA. DISMINUCION DE PROBLEMATICA, MEJORA DEL MEDIO AMBIENTE",
            "txPgMeta": "AL CONCLUIR LA GESTIÓN SE HABRÁ IMPLEMENTADO, L MENOS EL 50% DE LA INFRAESTRUCTURA EN LA REGIÓN.\nAL CONCLUIR LA GESTIÓN SE HABRÁ ALCANZADO A CUBRIR AL MENOS EL 75% DEL REQUERIMIENTO DE LA POBLACIÓN.\nAL CONCLUIR LA GESTIÓN SE DEBERÁ HABER IMPLEMENTADO EL CONTROL NECESARIO DE LOS PUNTOS CRÍTICOS PARA SU CONTROL Y SE HABRÁ CONSEGUIDO QUE LOS RESPONSABLES MEJOREN SUS SISTEMAS DE DEPÓSITOS FINALES.\nAL CONCLUIR LA GESTIÓN SE HABRÁN IMPLEMENTADO SISTEMAS DE CONTROL EN EL 100% DE LAS ACTIVIDADES CRÍTICAS.\nAL CONCLUIR LA GESTIÓN SE HABRÁ IMPLEMENTADO EL SISTEMA DE CONTROL Y MONITOREO, QUE PERMITA FISCALIZAR LA ACTIVIDAD INDUSTRIAL EN LA REGIÓN Y CUIDAR EL MEDIO AMBIENTE Y LA SALUD DE LAS PERSONAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134742,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN: \n- INSUFICIENTE CAPACIDAD DEL SISTEMA ANTICORRUPCIÓN. \n- LIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA REGIONAL. \n- FALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA DE C",
            "txPgObjetivo": "REESTRUCTURACIÓN INSTITUCIONAL Y OPTIMIZACIÓN DE SERVICIOS.\nPOTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS JURISDICCIONALES Y QUE CONOCEN CASOS DE CORRUPCIÓN Y DELITOS CONEXOS. \n- FORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DEL GOBIERNO REGIONAL, REPOTENCIANDO LA PROCURADURÍA REGIONAL. REFORMAR EL MODELO ACTUAL.",
            "txPgIndicador": "% AVANCE.",
            "txPgMeta": "REESTRUCTURADO Y MEJORA EN LOS SERVICIOS, EN EL PRIMER AÑO.\nPROCURADURÍA, TOTALMENTE FORTALECIDA E IMPLEMENTADA CON HERRAMIENTAS QUE PERMITAN EL CUIDADO DE LOS INTERESES DE LA REGIÓN.\n\nIMPLEMENTAR EL PLAN “CORRUPCIÓN 0”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}