{
    "datoGeneral": {
        "idPlanGobierno": 22656,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b155282-df4f-4b33-ae84-cbdb09536b49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e652a06-0b52-4b09-bb2c-aec6b1888720.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129187,
            "txPgProblema": "•\tMAL ESTADO    DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgObjetivo": "•\tOTORGAR UNA EDUCACIÓN INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS, QUE REVALORA LA CULTURA ANDINA.",
            "txPgIndicador": "1.\tIMPLEMENTACIÓN Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.\n2.\tMEJORAMIENTO Y AMPLIACIÓN   DE LAS INSTITUCIONES DE LOS TRES NIVELES.",
            "txPgMeta": "•\tGESTIONAR AL GOBIERNO NACIONAL, REGIONAL Y MINISTERIOS DEL ESTADO\n•\tCONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131049,
            "txPgProblema": "•\tESCASO DE INFRAESTRUCTURAS, EQUIPAMIENTOS, DOTACIÓN   DE   PERSONALES   PROFESIONALES Y TÉCNICOS DE LOS PUESTOS   DE SALUD.",
            "txPgObjetivo": "•\tCONSOLIDAR UNA GARANTÍA DE VIDA SALUDABLE SEGÚN EL AVANCE   DE LAS METAS\n•\tIMPLEMENTAR UN SISTEMA DE SALUD PREVENTIVO, INTEGRAL Y PERMANENTE QUE CUBRA LA DEMANDA DE LA POBLACIÓN",
            "txPgIndicador": "1.\tMEJORAMIENTO, CONSTRUCCIÓN, Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS   DE SALUD Y CONTRATACIÓN   DE PERSONAL PROFESIONAL POR LA MUNICIPALIDAD Y GESTIONAR PLAZAS ORGÁNICAS",
            "txPgMeta": "•\tDILIGENCIAR AL GOBIERNO NACIONAL, REGIONAL Y MINISTERIOS DEL ESTADO CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tPREPARACIÓN Y EJECUCIÓN DE PROYECTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131053,
            "txPgProblema": "•\tDEFICIENTES SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO Y DESAGÜE",
            "txPgObjetivo": "•\tBRINDAR CON EL SERVICIO   DE AGUA Y SANEAMIENTO BÁSICO   EN LAS LOCALIDADES   QUE NO TIENEN\n•\tDISEÑAR Y DESARROLLAR PROGRAMAS Y PROYECTOS   DE SANEAMIENTO   QUE BENEFICIA A LA POBLACIÓN",
            "txPgIndicador": "1.\tCONSTRUCCIÓN /MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE.\n2.\tCONSTRUCCIÓN /MEJORAMIENTO DE SISTEMAS DE DESAGÜES Y SANEAMIENTO BÁSICO",
            "txPgMeta": "•\tCOBERTURAR LOS SERVICIOS BÁSICOS DEL 60% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131057,
            "txPgProblema": "•\tCARENCIA DE PROYECTOS PRODUCTIVOS E INTEGRALES.\n•\tDEFICIENTES INFRAESTRUCTURAS DE RIEGO.",
            "txPgObjetivo": "•\tDESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE.\n•\tDOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "1.\tELABORAR EL PLAN DISTRITAL DE DESARROLLO AGROPECUARIO\n2.\tCONSTRUCCIÓN Y MEJORAMIENTO DE CANALES, REPRESAS Y RESERVORIOS.\n3.\tIMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO..\n4.\tCAPACITACIÓN EN PRODUCCIÓN AGROECOLÓGICA",
            "txPgMeta": "•\tLOGRAR AMPLIAR EN UN 50% DE HAS. DE TERRENOS PRODUCTIVOS.\n•\tCONTAR CON GANADERÍA MEJORADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131061,
            "txPgProblema": "•\tUSO EXCESIVO DE PLAGUICIDAS TÓXICOS EN LOS CULTIVOS",
            "txPgObjetivo": "•\tBRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES",
            "txPgIndicador": "6.\tARTICULACIÓN DE LOS PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS.\n7.\tDESARROLLAR UN BANCO DE GERMOPLASMA AGRÍCOLA Y FORESTAL",
            "txPgMeta": "•\tPRODUCTORES. CAPACITADOS\n•\tCONTAR CON UN BANCO DE GERMOPLASMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131063,
            "txPgProblema": "•\tESCASA PROMOCIÓN DE ATRACTIVOS TURÍSTICOS.\n•\tPOCA INTERVENCIÓN EN LAS ACTIVIDADES ARTESANALES",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE, GARANTIZANDO VÍAS DE ACCESO Y SERVICIOS BÁSICOS EN LAS ZONAS TURÍSTICAS.\n•\tREVALORAR Y PONER EN VALOR LAS ZONAS ARQUEOLÓGICAS E HISTÓRICAS DEL DISTRITO",
            "txPgIndicador": "1.\tELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO.\n2.\tINVENTARIADO Y PUESTA EN VALOR DE LOS CIRCUITOS TURÍSTICOS DEL DISTRITO DE PISCOBAMBA \n3.\tFORTALECIMIENTO DE CAPACIDADES DE LAS EMPRESAS PRESTADORAS DE SERVICIO TURÍSTICO.\n4.\tPROMOCIÓN NACIONAL E INTERNACIONAL DEL SERVICIO TURÍSTICO DEL DISTRITO DE PISCOBAMBA",
            "txPgMeta": "•\tCONTAR CON UN PLAN DE TURISMO.\n•\tAUMENTAR EN UN 30 % EL FLUJO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131066,
            "txPgProblema": "•\tCARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO\n•\tCARENCIA DE UN PLAN VIAL INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PLAN VIAL DISTRITAL.\n•\tARTICULAR A TODOS LOS CASERÍOS Y ANEXOS CON EL DISTRITO MEJORANDO Y AMPLIANDO LAS VÍAS DE ACCESO Y DE COMUNICACIÓN.",
            "txPgIndicador": "1.\tACTUALIZAR Y DESARROLLAR EL PLAN VIAL DISTRITAL.\n2.\tAMPLIACIÓN Y MEJORAMIENTO DE LAS PRINCIPALES ARTERIAS DE INTEGRACIÓN DEL DISTRITO.\n3.\tMEJORAMIENTO DE PUENTES Y VÍAS DE ACCESO AL INTERIOR DE TODO EL DISTRITO.\n4.\tGESTIÓN E IMPLEMENTACIÓN DE INTERNET URBANO Y RURAL.",
            "txPgMeta": "•\tCONTAR CON UN PLAN VIAL IMPLEMENTADO.\n•\tLOGRAR LA CATEGORIZACIÓN VÍA DE CAMINOS VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131069,
            "txPgProblema": "•\tCARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "•\tFORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.\n•\tPREVENIR, CONTROLAR Y MITIGAR LOS IMPACTOS AMBIENTALES NEGATIVOS GENERADOS POR LAS ACTIVIDADES DEL DISTRITO.",
            "txPgIndicador": "1.\tSENSIBILIZACIÓN A LOS POBLADORES, ORGANIZACIONES E INSTITUCIONES, QUE PARTICIPAN ACTIVAMENTE LA GESTIÓN AMBIENTAL DEL DISTRITO.\n2.\tRECUPERACIÓN DE ÁREAS DEGRADADAS Y PASIVOS AMBIENTALES.\n3.\tDES COLMATACIÓN DE LOS RÍOS \n4.\tMANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EN LAS CUENCAS\n5.\tIMPLEMENTAR PROYECTOS FORESTALES PARA SIEMBRA Y COSECHA DE AGUA Y REDUCIR LA EROSIÓN DE LOS SUELOS.",
            "txPgMeta": "•\tREDUCCIÓN EN UN 20% DE LOS NIVELES DE CONTAMINACIÓN.\n•\t40 % DE ÁREAS RECUPERADAS POR DEGRADACIÓN Y DE PASIVOS AMBIENTALES.\n•\t30 HECTÁREAS  DE TERRENOS FORESTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131072,
            "txPgProblema": "•\tFALTA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "•\tINSTITUCIONALIZAR UN SISTEMA DE ALERTA TEMPRANA PARA EVENTOS NATURALES Y SOCIO NATURALES.\n•\tPROMOVER Y DESARROLLAR MEDIDAS DE PREVENCIÓN Y MITIGACIÓN PARA DISMINUIR LOS RIESGOS DE DESASTRES.",
            "txPgIndicador": "1.\tESTUDIOS DE MICRO ZONIFICACIÓN SÍSMICA A NIVEL DE DISTRITO.\n2.\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN DE PREVENCIÓN ANTE DESASTRES.\n3.\tPLAN DE ESTABILIZACIÓN DE TALUDES ANTE EROSIÓN, ASENTAMIENTO O DESLIZAMIENTO.\n4.\tFORTALECIMIENTO DE LOS COMITÉS DE DEFENSA CIVIL.",
            "txPgMeta": "•\tAUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131079,
            "txPgProblema": "•\tPOCA PRÁCTICA DE LOS VALORES.\n•\tPOCA PARTICIPACIÓN DE LA CIUDADANA EN LOS PROCESOS DE INTERÉS LOCAL",
            "txPgObjetivo": "•\tFORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA, EN DONDE CONCURRAN AUTORIDADES Y SOCIEDAD CIVIL, CAPACITADOS Y EJERCIENDO RESPONSABLEMENTE SUS DERECHOS CIUDADANOS.",
            "txPgIndicador": "1.\tFORTALECIMIENTO DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.\n2.\tESTABLECER UN SISTEMA DE PARTICIPACIÓN CIUDADANA QUE PROMUEVA LA PARTICIPACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS Y PLAN DE DESARROLLO CONCERTADO.",
            "txPgMeta": "•\tEL 80% DE LAS AUTORIDADES Y POBLADORES PARTICIPARAN ACTIVAMENTE EN EL DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131082,
            "txPgProblema": "•\tESCASA COMUNICACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y LA POBLACIÓN.\n•\tORGANIZACIONES POLÍTICAS CON POCA CULTURA DEMOCRÁTICA E INTERESES PERSONALES E INDIVIDUALES.",
            "txPgObjetivo": "•\tINSTITUCIONALIZAR LA VIGILANCIA CIUDADANA A NIVEL DEL GOBIERNO LOCAL Y LOS SECTORES PÚBLICOS COMO MECANISMO DE GESTIÓN TRANSPARENTE Y DEMOCRÁTICA",
            "txPgIndicador": "1.\tDIFUSIÓN DEL DERECHO DE ESTAR INFORMADO, LA PRÁCTICA DE VIGILANCIA CIUDADANA Y LA ÉTICA PÚBLICA.\n2.\tINSTALACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA EN EL DISTRITO DE PISCOBAMBA, CON LA FINALIDAD DE TRABAJAR   EN CONJUNTO   PARA BRINDAR LA SEGURIDAD CIUDADANA EFICAZMENTE",
            "txPgMeta": "•\tBRINDAR   LA SEGURIDAD   AL 100% DE POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131085,
            "txPgProblema": "•\tCORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.\n•\tLIMITADO TRABAJO ARTICULADO ENTRE GOBIERNOS LOCALES",
            "txPgObjetivo": "•\tINFORMAR   A LA POBLACIÓN DEL DISTRITO   DE LA ADMINISTRACIÓN TRANSPARENTE ANUALMENTE MEDIANTE EL CABILDO ABIERTO.",
            "txPgIndicador": "1.\tIMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n2.\tIMPLEMENTAR   PÁGINA WEB DE LA INSTITUCIÓN   PARA LA INFORMACIÓN DE LA POBLACIÓN DE LA GESTIÓN CON TRANSPARENCIA",
            "txPgMeta": "•\tSE INFORMARÁ AL 100% DE LA POBLACIÓN   DEL DISTRITO DE PISCOBAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}