{
    "datoGeneral": {
        "idPlanGobierno": 18614,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b4d9a22-8f85-457e-a3f9-45589ed1a496.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9d9d3c7-be39-4d9d-9098-cea57c588420.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206840,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA INCLUSIVA Y TECNOLÓGICA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "ADECUAR E IMPLEMENTAR LA INFRAESTRUCTURA TECNOLÓGICA E INCLUSIVA NECESARIA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES EDUCATICA PÚBLICAS IMPLEMENTADAS CON INFRAESTRUCTURA TECNOLÓGICA INCLUSIVA.",
            "txPgMeta": "IMPLEMENTACIÓN DE INFRAESTRUCTURA INCLUSIVA Y TECNOLÓGICA NECESARIA EN TODAS LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO EN LA MEDIDA POSIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206861,
            "txPgProblema": "FALTA DE ESPACIOS PARA LA PRÁCTICA Y COMPETENCIA DEPORTIVA EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN POLIDEPORTIVO MUNICIPAL DE ACUERDO CON LAS CARACTERÍSTICAS DEL DISTRITO Y DE LAS POSIBILIDADES DE ESPACIO.",
            "txPgIndicador": "EJECUCIÓN DEL PROYECTO DE CONSTRUCCIÓN \"POLIDEPORTIVO MUNICIPAL\"",
            "txPgMeta": "CONSTRUIR E IMPLEMENTAR EL POLIDEPORTIVO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206880,
            "txPgProblema": "LIMITADA CAPACIDAD DE ATENCIÓN DE LOS SERVICIOS DE SALUD DEL DISTRITO",
            "txPgObjetivo": "FORTALECER Y EQUIPAR LOS CENTROS DE SALUD DEL DISTRITO, MEDIANTE UN CONVENIO DIRECCIÓN REGIONAL DE SALUD (DIRESA) DEL CALLAO",
            "txPgIndicador": "CONVENIO REALIZADO",
            "txPgMeta": "CELEBRACIÓN DEL CONVENIO ENTRE LA MUNICIPALIDAD DE CARMEN DE LA LEGUA REYNOSO Y LA DIRECCIÓN REGIONAL DE SALUD (DIRESA) DEL CALLAO, Y SU POSTERIOR EJECUCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206900,
            "txPgProblema": "LIMITADA VISIÓN Y CAPACIDADES PARA EMPRENDER UN NEGOCIO EN EL DISTRITO",
            "txPgObjetivo": "SE CREARÁ UN CENTRO DE FORMACIÓN Y CAPACITACIÓN QUE PERMITA DESARROLLAR HABILIDADES PARA EL TRABAJO Y EL EMPRENDIMIENTO, EN LA GENERACIÓN DE BIENES Y SERVICIOS, ASÍ COMO EN TECNOLOGÍAS Y ADMINISTRACIÓN.",
            "txPgIndicador": "PROGRAMA \"CENTRO DE FORMACIÓN Y CAPACITACIÓN PARA EL TRABAJO Y EMPRENDIMIENTO\" IMPLEMENTADO.",
            "txPgMeta": "CREACIÓN DEL CENTRO DE FORMACIÓN Y CAPACITACIÓN PARA EL TRABAJO Y EMPRENDIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206918,
            "txPgProblema": "DESCONOCIMIENTO POR PARTE DE UN SECTOR DE LA POBLACIÓN CARMELINA DE LAS ACTIVIDADES ECONÓMICAS Y/O SERVICIOS QUE BRINDAN LOS PROPIOS VECINOS.",
            "txPgObjetivo": "SE CREARÁ UNA PLATAFORMA VIRTUAL (PARA COMPUTADORAS Y APARATOS MÓVILES) QUE PERMITA DETECTAR Y UBICAR RÁPIDAMENTE LAS ACTIVIDADES ECONÓMICAS Y/O SERVICIOS QUE LOS MISMOS CARMELINOS REALIZAN.",
            "txPgIndicador": "PLATAFORMA VIRTUAL DE LAS ACTIVIDADES ECONÓMICAS Y/O SERVICIOS QUE REALIZAN LOS CARMELINOS IMPLEMENTADA.",
            "txPgMeta": "PLATAFORMA VIRTUAL DE LAS ACTIVIDADES ECONÓMICAS Y/O SERVICIOS QUE REALIZAN LOS CARMELINOS IMPLEMENTADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206942,
            "txPgProblema": "CREACIÓN DE LA UNA PLATAFORMA VIRTUAL DE LAS ACTIVIDADES ECONÓMICAS Y/O SERVICIOS QUE REALIZAN LOS CARMELINOS.",
            "txPgObjetivo": "SE PROMOVERÁN FERIAS QUE PRIORICEN LOS EMPRENDIMIENTOS DE LOS PROPIOS VECINOS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE FERIAS DE EMPRENDEDORES REALIZADAS.",
            "txPgMeta": "ANUALMENTE SE REALIZARÁ 3 FERIAS DE EMPRENDEDORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206974,
            "txPgProblema": "DEFICIENTE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA EJECUCIÓN DEL PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL (EDUCCA) CON LA FINALIDAD DE INVOLUCRAR A LAS FAMILIAS EN EL CUIDADO DEL MEDIO AMBIENTE, CON ÉNFASIS EN EL RECICLAJE, ASÍ COMO TAMBIÉN EN LA GENERACIÓN DE PLANES Y PROYECTOS PRODUCTIVOS, COMO LOS BIOHUERTOS",
            "txPgIndicador": "CANTIDAD DE FAMILIAS INVOLUCRADAS EN EL PROGRAMA.",
            "txPgMeta": "FAMILIAS DEL DISTRITO CON UNA MAYOR EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207047,
            "txPgProblema": "DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS (BASURA)",
            "txPgObjetivo": "SE MEJORARÁ EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS (BASURA), ADEMÁS, SE DIVERSIFICARÁ Y OFICIALIZARÁ LOS MEDIOS ALTERNATIVOS DE RECOJO DE LOS RESIDUOS.",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS RECOGIDOS AL DÍA.",
            "txPgMeta": "TENER UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207071,
            "txPgProblema": "DEFICIENTE ALUMBRADO PÚBLICO EN EL DISTRITO.",
            "txPgObjetivo": "DAR MANTENIMIENTO Y MODERNIZAR EL ALUMBRADO PÚBLICO DEL DISTRITO CON TECNOLOGÍA DE ÚLTIMA GENERACIÓN (LED)",
            "txPgIndicador": "PORCENTAJE DE ALUMBRADO PÚBLICO MODERNO Y EN PERFECTAS CONDICIONES.",
            "txPgMeta": "ALUMBRADO PÚBLICO EFICAZ Y MODERNO EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207100,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN, MANTENIMIENTO Y USO DE RECURSOS TECNOLÓGICOS PARA LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y USO EFICAZ LOS RECURSOS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN APLICADOS A LA SEGURIDAD CIUDADANA (VIDEOCÁMARAS, DRONES Y UN SISTEMA DE COMUNICACIÓN INTEGRADO)",
            "txPgIndicador": "CANTIDAD DE RECURSOS TECNOLÓGICOS ADQUIRIDOS Y EN OPERACIÓN PARA LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "EQUIPAR LA CENTRAL DE VIDEOVIGILANCIA, Y QUE SE ENCUENTRE EN COORDINACIÓN CON EL PROGRAMA “ALERTA CALLAO”, ADEMÁS DE LA ADQUISICIÓN E INSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA DE ÚLTIMA GENERACIÓN Y DRONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207122,
            "txPgProblema": "AUSENCIA DE UN CENTRO INTERDISCIPLINARIO DE INVESTIGACIÓN DE LOS FENÓMENOS CRIMINALES Y LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CREAR EL OBSERVATORIO DISTRITAL DE SEGURIDAD CIUDADANA Y PREVENCIÓN DEL DELITO, CON EL FIN DE INVESTIGAR LOS FENÓMENOS CRIMINALES Y LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ORDENANZA MUNICIPAL QUE CREA EL OBSERVATORIO DISTRITAL DE SEGURIDAD CIUDADANA Y PREVENCIÓN DEL DELITO.",
            "txPgMeta": "CREACIÓN DEL OBSERVATORIO DISTRITAL DE SEGURIDAD CIUDADANA Y PREVENCIÓN DEL DELITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207144,
            "txPgProblema": "CREACIÓN DEL OBSERVATORIO DISTRITAL DE SEGURIDAD CIUDADANA Y PREVENCIÓN DEL DELITO",
            "txPgObjetivo": "SESIONES DEL CONSEJO MUNICIPAL SERÁN TRANSMITIDAS DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES, ASÍ COMO TAMBIÉN EN PANTALLAS UBICADAS EN ESPACIOS PÚBLICOS DEL DISTRITO. DE IGUAL MANERA, LAS RENDICIONES DE CUENTAS MUNICIPALES, 2 VECES AL AÑO, SE HARÁN DE MANERA VIRTUAL; ES DECIR, EL MUNICIPIO DARÁ TODAS LAS FACILIDADES Y LOGÍSTICA NECESARIA PARA QUE TODOS LOS ASISTENTES OFICIALES PUEDAN ACCEDER DE MANERA REMOTA A LA RENDICIÓN DE CUENTAS (PREVIA COORDINACIÓN), PERO TAMBIÉN SE TRANSMITIRÁ DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES.",
            "txPgIndicador": "CANTIDAD DE SESIONES DEL CONSEJO MUNICIPAL TRANSMITIDAS VÍA WEB Y RENDICIONES DE CUENTAS MUNICIPALES VIRTUALES Y TRANSMITIDAS VÍA WEB.",
            "txPgMeta": "LAS SESIONES DE CONSEJO MUNICIPAL SE TRANSMITIRÁN DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES. DE IGUAL MANERA, LAS RENDICIONES DE CUENTAS MUNICIPALES SERÁN VIRTUALES Y TAMBIÉN SE TRANSMITIRÁN DE MANERA ABIERTA POR PLATAFORMAS WEB Y REDES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}