{
    "datoGeneral": {
        "idPlanGobierno": 23678,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5013933e-9a73-480d-ad5f-dfa1c597cc67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6eba85fe-3f11-4e60-a6d5-e6911d907452.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217515,
            "txPgProblema": "1. DÉFICIT DE INFRAESTRUCTURA EDUCATIVA  \n\n2. DÉFICIT DE INFRAESTRUCTURA EN EL SECTOR SALUD Y EQUIPAMIENTO.\n\n3. INCREMENTO DEL  ÍNDICE  DE  POBREZA Y ABANDONO FAMILIAR.\n\n4. NO CUENTAN CON LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN ALGUNAS COMUNIDADES.",
            "txPgObjetivo": "¿\tCONTRIBUIR AL MEJORAMIENTO DE LA CALIDAD EDUCATIVA. \n \n\n- GARANTIZAR LA ATENCIÓN MEDICA EN LUGARES ADECUADOS.\n\n-IMPLEMENTAR PROGRAMAS DE AYUDA SOCIAL.\n-\tGESTIONAR PROYECTOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgIndicador": "¿\t72 %. \n\n-\t83 %.\n\n-\t48%.\n\n-\t85%.",
            "txPgMeta": "- MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, LLEGANDO A UN 50%.\n\n-  MEJORAR LA INFRAESTRUCTURA DEL SECTOR SALUD, MEDIANTE GESTIÓN Y FIRMA DE CONVENIOS LLEGANDO A UN 50%.\n\n-\tTENER FAMILIAS SEGURAS Y SALUDABLES, LLEGANDO A UN 25%.\n\n-\tBRINDAR SERVICIOS DE AGUA Y SANEAMIENTO  PARA MEJORAR LA CALIDAD DE VIDA DE LOS HOGARES Y LAS COMUNIDADES, LLEGANDO A UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217552,
            "txPgProblema": "1. BAJO NIVEL DEL PODER ADQUISITIVO EN LA POBLACIÓN. \n\n2. FALTA PROMOVER LA FORMALIZACIÓN DE LOS PEQUEÑOS EMPRESARIO.\n\n\n3. INSIPIENTE CAPACITACIÓN TÉCNICA A LOS AGRICULTORES DE NUESTRO MEDIO",
            "txPgObjetivo": "- MEJORARA LA ECONOMÍA FAMILIAR MEDIANTE OPORTUNIDADES DE TRABAJO.\n- IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN, CON LA PARTICIPACIÓN DE EMPRESAS PÚBLICAS Y PRIVADAS\n\n- PROMOVER EL APOYO DIRECTA O INDIRECTAMENTE A LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "- 67%.\n\n- 78%.\n\n\n-\t67%.",
            "txPgMeta": "- \tGENERAR PUESTOS DE EMPLEO EN LA EJECUCIÓN DE OBRAS, LLEGANDO A UN 35%.\n\n- GARANTIZAR EL CRECIMIENTO ECONÓMICO DE LOS PEQUEÑOS EMPRESARIOS, LLEGANDO A UN 50%.\n\n- BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES, PARA MEJORAR SU PRODUCCIÓN Y POR ENDE SU ECONOMÍA, LLEGANDO A UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217579,
            "txPgProblema": "1. CONTAMINACIÓN AMBIENTAL. \n \n\n\n2. PISTAS Y VEREDAS EN MAL ESTADO, DESORDEN COMERCIAL.\n\n3. FALTA DE CULTURA AMBIENTAL",
            "txPgObjetivo": "-\tGESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y CON LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN CHOTA CON EL FIN DE LOGRAR UN MEDIO AMBIENTE SALUDABLE PARA LA POBLACIÓN.  \n\n-\t MEJORAMIENTO DE LAS PISTAS Y VEREDAS Y ORDENAMIENTO DEL COMERCIO AMBULATORIO.\n\n- CONSTITUIR LOS BARRIOS SEGUROS Y SALUDABLES EN LA ZONA URBANA Y LAS COMUNIDADES SALUDABLES EN LA ZONA RURAL.",
            "txPgIndicador": "-\t87 %.\n\n\n-\t53%.\n\n-\t87%.",
            "txPgMeta": "- EL 100% DE LA POBLACIÓN URBANA, CONTARÁ CON UN MEDIO AMBIENTE SALUDABLE.\n\n\n-\tCONTAREMOS CON MÁS DEL 75 % DE PISTAS Y VEREDAS CONSTRUIDAS.\n- EL 100% DE LA POBLACIÓN SERÁ CONSIENTE Y RESPONSABLE DE PRESENTAR UNA CIUDAD LIMPIA Y ORDENADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217631,
            "txPgProblema": "1. DETERIORO DE LA IMAGEN INSTITUCIONAL \n\n\n\n2. FALTA DE IDENTIDAD CON LA INSTITUCIÓN.",
            "txPgObjetivo": "- LOGRAR QUE EL CONJUNTO DE TRABAJADORES DE LA INSTITUCIÓN  CUMPLAN A CABALIDAD LAS FUNCIONES QUE LA LEY Y LAS NORMAS ESTABLECEN.\n\n\n\n- ESTIMULAR Y PROMOCIONAR EL BUEN DESEMPEÑO LABORAL.",
            "txPgIndicador": "-\t45 %.\n\n\n\n-\t20 %.",
            "txPgMeta": "- IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y SENSIBILIDAD INSTITUCIONAL .\n\n\n- EL 100% DE LOS TRABAJADORES DE LA INSTITUCIÓN CUMPLAN A CABALIDAD EL DESEMPEÑO DE SUS FUNCIONES ASIGNADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}