{
    "datoGeneral": {
        "idPlanGobierno": 29499,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/06878f17-501d-4f75-a176-ab538f5c3bcb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ece7e2c4-0078-44c4-90d4-0d74edd17d14.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229517,
            "txPgProblema": "1. INSUFICIENTE OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE\nDEL GOBIERNO CENTRAL Y REGIONAL YA SEA A TRAVÉS DEL MINSA,\nESSALUD.\n2. DEFICIENTES CONDICIONES TECNOLÓGICAS Y A NIVEL DE\nINFRAESTRUCTURA Y LA FALTA DE CAPACITACIÓN DE LOS DOCENTES\nDE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\n3. FALTA DE INTERCONEXIÓN CON CÁMARAS DE VIDEO DE VIGILANCIA ENTRE EL CENTRO DE CONTROL DE\nSEGURIDAD CIUDADANA Y LA COMISARIA.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE LA SALUD EN EL DISTRITO.\nMEJORAR LOS SERVICIOS DE EDUCACIÓN Y DEPORTE EN EL DISTRITO.\nREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "¿\tARTICULACIÓN Y FORTALECIMIENTO DE LA POSTA DE SALUD CON EL MINISTERIO DE SALUD, PARA TENER RECURSOS HUMANOS SANOS Y COMPETENTES.\n¿\tPROGRAMA DE CONTROL DE CALIDAD FOCALIZADO A LOS ESTABLECIMIENTOS DE ATENCIÓN PÚBLICA EN SALUD A LA POBLACIÓN EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\n¿\tPROGRAMA DE SALUD PREVENTIVA PROMOCIONAL ORIENTADO A LAS DIFERENTES INSTITUCIONES EDUCATIVAS A FAVOR DE LOS ESTUDIANTES EN TODOS SUS NIVELES.\n¿\tGESTIONAR UNA FARMACIA MUNICIPAL E IMPLEMENTACIÓN DE RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DE PLANES PARA LA MEJORA EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\n¿\tAPOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DE NUESTRO DISTRITO.\n¿\tAPOYO A LAS INSTITUCIONES EDUCATIVAS CON ELABORACIÓN DE PROYECTOS E IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES ESCOLARES ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y CAPACITACIÓN EN HERRAMIENTAS DE LAS PLATAFORMAS VIRTUALES A DOCENTES Y ESTUDIANTES PARA UN BUEN APRENDIZAJE – ENSEÑANZA.\n¿\tMEJORAMIENTO DE LOS ESPACIOS EDUCATIVOS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS PARA LAS ACTIVIDADES CULTURALES Y DEPORTIVAS.\n¿\tGESTIONAR LA CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA MUNICIPAL Y CONSTRUIR EL PRIMER CENTRO DE FORMACIÓN DE LIDERES Y EMPRENDEDORES PARA NUESTROS JÓVENES.\n¿\tREALIZAR ESTUDIOS FOCALIZADOS PARA VER LOS FACTORES DE RIESGO QUE PERMITAN EL DISEÑO Y EJECUCIÓN DE PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA DELINCUENCIA Y ELABORAR EL PLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO DE M",
            "txPgMeta": "PROMOVERÉ EL CENTRO DE SALUD DE ACORA UNA RED DE SALUD DOMICILIARIA Y CAMPAÑAS DE SALUD PREVENTIVA PARA TODAS LAS FAMILIAS. PRESTACIÓN DE SALUD DE CALIDAD EN LOS CENTROS MÉDICOS O POSTAS IMPLEMENTADAS.\nSE CONSTRUIRÁ EL PRIMER CENTRO DE FORMACIÓN DE LIDERES Y EMPRENDEDORES.\nEL 10% DE LOS ESTUDIANTES DEL 3º, 4° Y 5° DE SECUNDARIA DE ESCUELAS PÚBLICAS HABRÁN PARTICIPADO DE PROGRAMAS DE ORIENTACIÓN VOCACIONAL, FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO EN NEGOCIOS.\nIMPLEMENTACIÓN Y EQUIPAMIENTO DEL SERENAZGO MUNICIPAL INTEGRADO CON UNA (1) UNIDAD MÓVIL Y 5 UNIDADES MÓVILES MOTORIZADAS QUE ATIENDAN A LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229479,
            "txPgProblema": "1.\tDESINTERÉS POR MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.\n\n2.\tFALTA DE ASESORAMIENTO Y CAPACITACIÓN PARA LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS, COMPETITIVAS Y DE SERVICIOS.\n3.\tDEFICIENTE ESTADO DE LAS RESERVAS NATURALES, PARQUES Y PLAYAS EN EL DISTRITO DE ACORA Y CARENCIA DE PUBLICIDAD DE LUGARES TURÍSTICOS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DEL SECTOR AGRARIO SOSTENIBLE EN EL DISTRITO PARA QUE LA POBLACIÓN MEJORE SU DESARROLLO ECONÓMICO A TRAVÉS DE LAS MEJORES INVERSIONES GENERANDO LA CADENA HACIA UNA MAYOR PRODUCCIÓN Y GENERACIÓN DE EMPLEO.\n\nINCENTIVAR EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.\nPROMOVER LA PRESERVACIÓN DE LA CULTURA COMO IDENTIDAD LOCAL Y TURÍSTICA, PROMOVER EL TURISMO COMO ACTIVIDAD ESTRATÉGICA Y POSICIONAR AL DISTRITO COMO UN OBJETIVO TURÍSTICO DE PRIMER ORDEN A NIVEL REGIONAL.",
            "txPgIndicador": "¿\tELABORAR EL PROYECTO AGRO TECNIFICADO CON LA IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS DE BUENA CALIDAD PARA MEJORAR LOS INGRESOS ECONÓMICOS Y CALIDAD DE VIDA EN BENEFICIO DE LA POBLACIÓN.\n¿\tCONSTRUCCIÓN DE MICRO RESERVORIOS Y CANALES DE RIEGO PARA LA MEJORA DE LA AGRICULTURA Y CAPACITACIÓN PERMANENTE A LOS AGRICULTORES PARA QUE PUEDAN SEMBRAR Y COSECHAR SUS CHACRAS.\n¿\tGESTIONAR PROYECTO DE CONSTRUCCIÓN DE INVERNADEROS FAMILIARES PARA MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES.\n¿\tGESTIONAR PROYECTO PARA LA IMPLEMENTACIÓN DE MEJORAMIENTO GENÉTICO DE GANADO LECHERO – OVINO Y MANEJO DE PASTOS PARA MEJORAR EL DESARROLLO ECONÓMICO SOSTENIBLE Y PRODUCTIVO EN LAS COMUNIDADES CON GANADO DE PRIMERA CALIDAD.\n¿\tFOMENTAR E IMPULSAR LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n¿\tFOMENTAR LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORAR EL INGRESO ECONÓMICO FAMILIAR.\n¿\tEJECUTAR UN PROGRAMA DE LIMPIEZA GENERAL PERMANENTE EN TODAS LAS ÁREAS TURÍSTICAS: RIVERAS DEL LAGO Y ZONAS TURÍSTICAS DE NUESTRA JURISDICCIÓN DEL DISTRITO.\n¿\tORGANIZAR Y PROMOVER LAS FERIAS ARTESANALES CON ACTIVIDADES TURÍSTICAS A NIVEL LOCAL, PROMOVIENDO LA GASTRONOMÍA.\n¿\tPROYECTO DE MEJORAMIENTO DE VÍAS DE ACCESO, CARRETERAS Y PUENTES DE LAS CINCO ZONAS E IMPLEMENTACIÓN DE RED VIAL VEHICULAR Y PEATONAL EN EL DISTRITO.\n¿\tPLANES IMPLEMENTADOS EN REORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE PÚBLICO RUTA ACORA - PUNO Y ACORA – ILAVE.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROMOTORES AGRÍCOLAS Y CAPACITACIÓN PERMANENTE A LOS AGRICULTORES Y PROMOVER LA INSTALACIÓN DE UN MERCADO AGROPECUARIO CON PRODUCTOS DE LA ZONA.\nIMPLEMENTACIÓN DE MEJORAMIENTO GENÉTICO DE GANADO LECHERO Y FOMENTAR LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS.\nESTABLECER UN PLAN DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS DEL DISTRITO E INCREMENTO DE LA INVERSIÓN PÚBLICA EN PROYECTOS DE RED VIAL Y SANEAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229531,
            "txPgProblema": "1.\tELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL Y BAJOS NIVELES DE ÁREAS VERDES POR HABITANTE EN LAS ZONAS CON MAYOR POBLACIÓN VULNERABLE.\n2.\tINCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS Y EL USO INDEBIDO DE AGUA POTABLE PARA RIEGO DE ÁREAS VERDES EN UNA CIUDAD DE ALTO ÍNDICE DE LLUVIAS.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE ACORA.\nIMPLEMENTAR SISTEMAS DE RECICLAJE UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "¿\tCOORDINACIÓN CON INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL PARA PROMOVER LA EDUCACIÓN AMBIENTAL Y LA ACCIÓN RESPONSABLE CON EL MEDIO AMBIENTE.\n¿\tPROMOVER EL CUMPLIMIENTO DE LOS ESTÁNDARES E INDICADORES AMBIENTALES PARA LA CERTIFICACIÓN EN GESTIÓN AMBIENTAL LOCAL.\n¿\tIMPLEMENTACIÓN EN COOPERACIÓN CON ORGANISMOS NACIONALES E INTERNACIONALES (ONGS) DE NUEVAS ÁREAS VERDES SOBRE TODO EN ZONAS DE RIESGO Y DONDE EXISTA MAYOR POBLACIÓN VULNERABLE.\n¿\tCONSTRUCCIÓN DE 01 PLANTA O BOTADERO MUNICIPAL DISTRITAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ACORA YA QUE ES DE INTERÉS PÚBLICO EL CUAL SE GESTIONARÁ PARA SU IMPLEMENTACIÓN, TRANSFORMACIÓN Y TRASLADO.\n¿\tDESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.\n¿\tIMPLEMENTAR AL 100% EL RIEGO DE ÁREAS VERDES DEL DISTRITO DE ACORA CON LA REUTILIZACIÓN DE AGUAS RESIDUALES O FLUVIALES A TRAVÉS DE BOMBEO.\n¿\tGESTIONAR LA ADQUISICIÓN DE UNA COMPACTADORA PARA MANTENER LIMPIO Y SEGURO NUESTRO DISTRITO.",
            "txPgMeta": "HABILITACIÓN DE NUEVAS ÁREAS VERDES EN ZONAS CON MAYOR POBLACIÓN VULNERABLE Y CONSTRUCCIÓN DE 01 PLANTA O BOTADERO MUNICIPAL DISTRITAL DE RESIDUOS SÓLIDOS.\nDESARROLLAR SISTEMAS DE REUTILIZACIÓN DE AGUAS RESIDUALES Y FLUVIALES A FIN DE GENERAR AHORRO Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL E INCREMENTAR EL DESARROLLO SOCIAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229550,
            "txPgProblema": "1. INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS.\n\n2. DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE Y DEFICIENCIA EN LA EXPLOTACIÓN DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1. MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO DIGITAL, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.\n2. PROMOVER LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL.",
            "txPgIndicador": "¿\tARTICULAR PLANES, ACTIVIDADES Y PROYECTOS PARA EL FORTALECIMIENTO INSTITUCIONAL, IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD PARA ESTANDARIZAR PROCESOS Y PROCEDIMIENTOS Y EN UNA MEJORA PERMANENTE DE LOS SERVICIOS MUNICIPALES.\n¿\tPOTENCIAR EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN EN LA GESTIÓN MUNICIPAL COMO UN ELEMENTO TRANSVERSAL EN LA MODERNIZACIÓN DE LA GESTIÓN DEL ESTADO.\n¿\tLA GESTIÓN MUNICIPAL SERÁ INCLUSIVA, INCORPORANDO AL VECINO COMO UN COGESTOR PARA ATENDER LAS NECESIDADES INMEDIATAS DE CADA UNO DE LOS SECTORES DEL DISTRITO. REFORZAREMOS EL PRESUPUESTO PARTICIPATIVO COMO UN ESPACIO EN EL QUE EL CIUDADANO DECIDE QUE OBRAS O SERVICIOS NECESITA SIENDO PARTE DEL CAMBIO.\n¿\tMEJORAR SERVICIO AL CIUDADANO, LOS SERVICIOS QUE NO REQUIERAN DE LA PRESENCIA DEL ADMINISTRADO SERÁN IMPLEMENTADOS EN LÍNEA POR MESA DE PARTES VIRTUAL LA CUAL SERÁ IMPLEMENTADA EN LA NUEVA GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. IMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO E IMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.\n2. DESARROLLAR UN SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO, SE ESCUCHARÁN LAS NECESIDADES DE LOS HABITANTES Y SOBRE TODO, SOLUCIONANDO Y ATENDIENDO SUS DEMANDAS, A PARTIR DEL PRIMER DÍA DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}