{
    "datoGeneral": {
        "idPlanGobierno": 25800,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0479f21a-8654-4da5-b3d9-3b47a93d1c74.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d2c96e5-061e-4177-9a65-9dd03079ea5d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184437,
            "txPgProblema": "CENTROS DE SALUD CON DEFICIENTE INFRAESTRUCTURA Y FALTA DE EQUIPAMIENTO MEDICO",
            "txPgObjetivo": "CREACIÓN DE ESTABLECIMIENTOS DE SALUD EN ZONAS DE MAYORES INDICADORES DE ENFERMEDADES",
            "txPgIndicador": "ADQUISICIÓN DE UNA AMBULANCIA PARA PRESTAR SERVICIO DE EMERGENCIA.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS ORIENTADOS A DOTAR, AMPLIAR, MEJORAR Y/O REHABILITAR EL SERVICIO DE SALUD (INFRAESTRUCTURA, EQUIPAMIENTO, CAPACITACIÓN). EN LOS CENTROS POBLADOS Y CASERÍOS MÁS ALEJADOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184659,
            "txPgProblema": "CARENCIA DE APOYO A LA PEQUEÑA, MEDIANA EMPRESA Y ASOCIACIÓN DE PRODUCTORES EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "INCORPORAR A LAS PEQUEÑAS, MEDIANAS EMPRESAS Y ASOCIACIÓN DE PRODUCTORES A LA ACTIVIDAD ECONÓMICA",
            "txPgIndicador": "INCREMENTO DE PRESUPUESTO AL PROGRAMA PROCOMPITE",
            "txPgMeta": "DESTINO DE MAYOR PORCENTAJE DE RECURSOS AL PROGRAMA PROCOMPITE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184488,
            "txPgProblema": "TALA INDISCRIMINADA",
            "txPgObjetivo": "CONTROLAR LA TALA INDISCRIMINADA DE LOS RECURSOS NATURALES (ALISO, QUINUALES, QUISUAR, ETC.)",
            "txPgIndicador": "UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNA, EFICIENTE, PUNTUAL Y PERMANENTE",
            "txPgMeta": "PROTEGER, CONSERVAR Y MEJORAR EL MEDIO AMBIENTE DE NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184584,
            "txPgProblema": "MALVERSACION DE FONDOS",
            "txPgObjetivo": "GARANTIZAR EL MECANISMO DE RENDICIÓN DE CUENTAS, COMO PROCESO DE PARTICIPACIÓN CIUDADANA Y DE GESTIÓN PÚBLICA, ARTICULANDO LOS PROCESOS DE PLANIFICACIÓN CONCERTADA DEL DESARROLLO, PARTICULARMENTE DEL PRESUPUESTO PARTICIPATIVO Y VIGILANCIA",
            "txPgIndicador": "NORMAS QUE REGULAN LA RENDICIÓN DE CUENTAS",
            "txPgMeta": "CUMPLIR CON LOS SIGUIENTE: VOLUNTAD POLÍTICA, ENTREGA DE INFORMACIÓN VERDADERA, REGLAS REGLAS Y DEFINIDAS, RECEPTIVIDAD POR PARTE DE LAS AUTORIDADES Y FUNCIONARIOS MUNICIPALES, RESPETO Y VOLUNTAD DE DIALOGO DE LAS PARTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}