{
    "datoGeneral": {
        "idPlanGobierno": 24085,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1624fe5d-9d9f-430e-b7a7-d6e59738e586.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17512320-664e-438d-a731-de172d280663.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168375,
            "txPgProblema": "SE AVIZORA LAS CARENCIAS QUE SE TIENEN EN NUESTROS ESTABLECIMIENTOS DE SALUD SIN EXCEPCIÓN. FALTA DE PERSONAL, FALTA DE EQUIPAMIENTO, FALTA DE AMBULANCIAS, FALTA DE MEDICAMENTOS, FALTA DE INSTRUMENTAL DE ÚLTIMA GENERACIÓN Y DEMÁS",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "1.- APP – ANDABAMBA.-  PROPONE LA FIRMA DE UN CONVENIO ANUAL, CON LA UNIDAD EJECUTORA DE SALUD – SANTA CRUZ, CON LA FINALIDAD DE BRINDAR SU APOYO EN LOS CASOS QUE AMERITE Y ESTE DENTRO DE LAS FUNCIONES DE LA MUNICIPALIDAD.\n2.- APP – ANDABAMBA.-  PROPONE LA FIRMA DE UN CONVENIO, CON LA UNIDAD EJECUTORA DE SALUD – SANTA CRUZ Y/O OTRAS INSTITUCIONES, CON LA FINALIDAD DE REALIZAR CONSTANTEMENTE CAMPAÑAS MÉDICAS EN GENERAL, EN BENEFICIO DE LA POBLACIÓN ANDABAMBINA. \n3.- APP – ANDABAMBA .- PROPONE, LA ELABORACION DE ESTUDIOS TENICOS A NIVEL DE EXPEDIENTE, CON LA FINALIDAD DE GESTIONAR LOS PROYECTOS DE MEJORAMIENTO DE AGUA Y SANEAMIENTO ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO , PARA EL DISTRITO Y CASERÍOS.\n4.- APP – ANDABAMBA.- PROPONE FORTALECER LAS OFICINAS DE OMAPED – SISFOH – UFH   - PROGRAMAS SOCIALES ( VASO DE LECHE) DE LA MUNICIPALIDAD DISTRITAL DE ANDABAMBA, CON LA FINALIDAD DE APOYAR A LOS SECTORES MÁS VULNERABLES DE NUESTRO DISTRITO Y EN LO POSIBLE ASEGURAR LA COBERTURA DE LOS BENEFICIARIOS AL 100%.\n5.- APP – ANDABAMBA .- PROPONE, EL DESARROLLO DE PROYECTOS PRODUCTIVOS ORIENTADOS A FORTALECER LA PRODUCCIÓN, OFERTA Y ACCESO DE ALIMENTOS ALTAMENTE NUTRITIVOS Y BUENAS PRÁCTICAS ALIMENTARIAS.\n6.- APP – ANDABAMBA .-  PROPONE REALIZAR LA GESTIÓN ANTE LA DIRESA CAJAMARCA Y MINISTERIO DE SALUD, PARA EL RECONOCIMIENTO Y CATEGORIZACIÓN DE LOS LOCALES DE SALUD DE LOS CASERÍOS DE LA SAMANA Y SAN LORENZO.",
            "txPgMeta": "COBERTURAR LA ATENCION AL 100% DE LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168385,
            "txPgProblema": "LA VÍA DE INTEGRACIÓN VIAL A LOS CASERÍOS DE SAN JOSÉ, SAN LORENZO Y EL REJO, ACTUALMENTE ES TROCHA CARROZABLE SE NECESITA REALIZAR EL ESTUDIO TÉCNICO PARA LA PROYECCIÓN DEL PROYECTO A NIVEL DE BICAPA, LOGRANDO LA INTEGRACIÓN CON EL DISTRITO DE YAUYUCAN.",
            "txPgObjetivo": "MEJORAMIENTO DE NUESTRA VIA PRINCIPAL.",
            "txPgIndicador": "1.- APP – ANDABAMBA.- PROPONE LA GESTION ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES - PROVIAS NACIONAL – PRESIDENCIA DE LA REPUBLICA – CONGRESO DE LA REPUBLICA, PARA LA EJECUCIÓN DEL PROYECTO INTEGRACION VIAL CARROZABLE DEL  DEL DISTRITO DE ANDABAMBA Y SUS CASERIOS A NIVEL DE BICAPA  \n2.- APP – ANDABAMBA.- PROPONE LA REALIZACIÓN DE CONVENIOS CON EL MTC – PROVIAS DESCENTRALIZADO LA MUNICIPALIDAD PROVINCIAL DE SANTA CRUZ Y EL GOBIERNO REGIONAL DE CAJAMARCA, PARA EL MANTENIMIENTO CONSTANTE DE LAS VÍAS CARROZABLES DEL ÁMBITO DEL DISTRITO DE ANDABAMBA. \n3.- APP – ANDABAMBA.- PROPONDRÁ, LA CREACIÓN DE UN COMITÉ VIAL CONFORMADO POR TODOS LOS DISTRITOS DEL ÁMBITO DE LA PROVINCIA DE SANTA CRUZ, TENIENDO CON FIN PRINCIPAL VELAR POR LA CREACIÓN DE PROYECTOS Y/O MANTENIMIENTOS DE LAS VÍAS DE ACCESOS PRINCIPALES A LA CIUDAD DE CAJAMARCA Y A LA CIUDAD DE CHICLAYO EN LA REGIÓN DE LAMBAYEQUE. \n4.- APP – ANDABAMBA.- PROPONE LA CREACIÓN, LIMPIEZA Y MANTENIMIENTO DE CAMINOS RURALES, DEBIDAMENTE ESTABLECIDO POR NORMAS MUNICIPALES PARA QUE AMPAREN SU LIBRE DISPONIBILIDAD DE TRANSITIVIDAD EN BENEFICIO DE LA POBLACIÓN DEL ÁMBITO RURAL. \n5.- APP – ANDABAMBA .- PROPONE, LA ELABORACIÓN DE ROMPEMUELLES Y SEÑALIZACIÓN DE TRÁNSITO DENTRO DEL ÁREA URBANA DEL DISTRITO, EN BENEFICIO",
            "txPgMeta": "LLEGAR A ATENDER EL 80% DE VIAS DE COMUNICACION DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168427,
            "txPgProblema": "AUSENCIA DE INVERSIONES POR PARTE DEL ESTADO EN LA AGRICULTURA Y GANADERIA DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO GENETICO Y DE SEMILLAS EN EL DISTRITO DE ANDABAMBA",
            "txPgIndicador": "APP – ANDABAMBA.- SE COMPROMETE  A LA IMPLEMENTACIÓN Y FORTALECIMIENTO DEL ÁREA DE DESARROLLO AGROPECUARIO EN LA MUNICIPALIDAD DISTRITAL DE ANDABAMBA.\nAPP – ANDABAMBA.- SE COMPROMETE A REALIZAR LA CAPACITACIÓN TÉCNICA DE NUESTROS AGRICULTORES, PARA LOGRAR COSECHAS DE MAYOR PRODUCCIÓN COMO DAR EL VALOR AGREGADO A LOS PRODUCTOS PRODUCIDO EN LA ZONA CON SON LA PAPA, EL  MAÍZ, LA ALVERJA, EL TRIGO; ASIMISMO COFINANCIAR PLANES DE NEGOCIO DE LAS ORGANIZACIONES DE PRODUCTORES, CUYA FINALIDAD SERÁ TRABAJAR PARA EL, MEJORAMIENTO, ACCESO Y CALIDAD DE LOS SERVICIOS DE MAQUINARIA AGRÍCOLA E INSUMOS ESTRATÉGICOS, SEMILLAS, BIO ABONOS, EQUIPOS Y SERVICIOS TECNOLÓGICOS.\nAPP – ANDABAMBA.-  SE COMPROMETE A CAPACITAR, FOMENTAR E INCENTIVAR A LOS GANADEROS DEL ÁMBITO DISTRITAL,  EL MEJORAMIENTO DE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDAD DE CARNE EN SUS VACUNOS, EN CONVENIOS CON LAS INSTITUCIONES PERTINENTES.",
            "txPgMeta": "LLEGAR A COBERTURAR EL 80% DE LA POBLACION INVOLUCRADA EN ESTAS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168445,
            "txPgProblema": "AUSENCIA DE APOYO A LAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO",
            "txPgObjetivo": "IMPLMENMTAR UNA POLITICA DE INVERSIONES A FAVOR DE LAS CADENAS PRODCUTIVAS DEL DISTRITO",
            "txPgIndicador": "APP – ANDABAMBA.- SE COMPROMETE A PROVEER ASISTENCIA TÉCNICA A LAS ORGANIZACIONES DE PRODUCTORES, BUSCANDO SU FORMALIZACIÓN CON LA FINALIDAD QUE SE PUEDAN CONVERTIR EN PROVEEDORES DEL ESTADO Y DEL SECTOR PRIVADO.\nAPP – ANDABAMBA.- SE COMPROMETE A BRINDAR APOYO A NUESTROS ARTESANOS, PARA QUE PUEDAN DIFUNDIR SUS CREACIONES Y TENER LA OPORTUNIDAD DE BUSCAR NUEVOS Y MEJORES MERCADOS EN LA REGIÓN Y EL PAÍS.\nAPP – ANDABAMBA.-  SE COMPROMETE A DIFUNDIR Y  PROMOCIONAR LO QUE PRODUCE ANDABAMBA, EN CUANTA FERIA AGROINDUSTRIAL  SE PRESENTE A NIVEL REGIONAL E INTERDEPARTAMENTAL. ESTO CON LA FINALIDAD DE RESALTAR NUESTRAS PRINCIPALES ACTIVIDADES .",
            "txPgMeta": "LLEGAR AL 70% DE LA POBLACION INVOLUCRADA EN ESTAS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168467,
            "txPgProblema": "NO SE CUENTA  CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, TAMPOCO SE HA ESTABLECIDO UNA POLÍTICA DE RECOJO DE BASURA A CARGO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "GESTIONAR LA CREACION DE UNA PLANTA DE RESIDUOS SOLIDOS E IMPLEMENTAR UN SISTEMA ARTICULADO DE RECOJO DE BASURA.",
            "txPgIndicador": "A)\tSENSIBILIZACIÓN E INVOLUCRAMIENTO DE LA COMUNIDAD PARA REDUCIR, RECICLAR Y REUSAR SUS RESIDUOS SÓLIDOS; \nB)\t CONSTRUCCIÓN DE INFRAESTRUCTURAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS; \nC)\t GENERACIÓN DE OPORTUNIDADES COMERCIALES Y DE LOS SUB-PRODUCTOS DEL RECICLAJE Y REUTILIZACIÓN.\nTENIENDO COMO PRINCIPAL ALIADO Y FUENTE DE FINANCIAMIENTO AL MINISTERIO DEL AMBIENTE.",
            "txPgMeta": "CUMPLIR AL 100% LA META PROGRAMADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168484,
            "txPgProblema": "DEFORESTACION DE NUESTROS BOSQUES Y AUSENCIA DE VIVEROS MUNICPALES O COMUNALES.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLITICA DE FORESTACION Y REFORESTACION EN EL DISTRITO. ASI COMO LA CREACION DE VIVEROS COMUNALES.",
            "txPgIndicador": "APP – ANDABAMBA. - SE COMPROMETE, CREAR UN PLAN INTEGRAL DE GENERACION Y UTILIZACION DE ABONOS ORGANICOS PROPIOS CON LOS RECURSOS QUE SE OBTIENEN EN SUS PROPIOS LUGARES, INCENTIVANDO LA AGRICULTURA ORGANICA, EVITANDO LA DEPENDENCIA DE LOS FERTILIZANTES QUIMICOS .\nAPP – ANDABAMBA. - SE COMPROMETE A EJECUTAR UN PLAN INTEGRAL DE FORESTACION Y REFORESTACION EN LAS ÁREAS QUE PERTENEZCAN AL ESTADO, ASÍ COMO EN ESPACIOS DE CARÁCTER COMUNAL, PARA GENERAR MEJOR Y MAYOR CANTIDAD DE OXÍGENO, LA CULTURA DE LA VENTA DE LA MADERA Y ACTIVIDADES RELACIONADAS A ESTA ACCIÓN.\nAPP – ANDABAMBA. - SE COMPROMETE A CONSTRUIR EL VIVERO MUNICIPAL A BASE DE ABONOS ORGÁNICOS.\nAPP –  ANDABAMBA.- SE COMPROMETE MEDIANTE COORDINACION CON LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, A GENERAR LA CULTURA DEL RECICLAJE.\nAPP – ANDABAMBA.- SE COMPROMETE A LA RECUPERACIÓN Y CREACIÓN DE ÁREAS VERDES PARA RECREACIÓN Y ESPARCIMIENTO.",
            "txPgMeta": "LLEGAR A COBERTURAR MINIMAMENTE EL 80% DE LAS AREAS POR REFORESTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168498,
            "txPgProblema": "LOS GOBIERNOS DE PUERTAS CERRADAS, CON GRUPOS PRIVILEGIADOS O INTERESES TIENE VIGENCIA EN LA ACTUALIDAD.",
            "txPgObjetivo": "GENERAR UN GOBIERNO DEMOCRATICO Y DE PUERTAS ABIERTAS",
            "txPgIndicador": "GOIBIERNO ELECTRONICO\nAPP – ANDABAMBA.- SE COMPROMETE A TENER UNA PÁGINA WEB DINÁMICA Y ACTUALIZADA CONSTANTEMENTE, ASÍ COMO EL USO DE LAS REDES SOCIALES ( FACEBOOK, TWITER; INSTAGRAN) PARA INFORMAR Y COMUNICAR A LA POBLACIÓN LAS ACCIONES PROPIAS DE LA GESTIÓN MUNICIPAL Y NO LA PROMOCIÓN DE LAS PERSONAS O ACTIVIDADES ALEJADAS A LA DINÁMICA MUNICIPAL.\nAPP – ANDABAMBA.- SE COMPROMETE A GENERAR UN GOBIERNO DE PUERTAS ABIERTAS, TENIENDO EL PRINCIO DE TRANSPARENCIA COMO NUESTRA PRINCIPAL HERRAMIENTA.\nAPP – ANDABAMBA.- SE COMPROMETE A FORTALECER EL CONSEJO DE COORDINACION LOCAL, LAS JUNTAS VECINALES; LAS ORGANIZACIONES SOCIALES DE BASE RECONOCIDAS Y EL EQUPO DE REGIDORES DISTRITALES, PARA QUE TENGAN UN PAPEL PREPONDERANTE EN LA FISCALIZACIÓN DE LOS RECURSOS MUNICIPALES.\nAPP – ANDABAMBA.- SE COMPROMETE A CREAR EL GRUPO DE ALTO NIVEL INTERINSTITUCIONAL, PARA QUE DE MANERA PLANIFICADA PUEDAN DESARROLLAR ACCIONES A FAVOR DEL DISTRITO.",
            "txPgMeta": "COBERTURAR NUESTARS ACCIONES AL 100% DE LO OFRECIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}