{
    "datoGeneral": {
        "idPlanGobierno": 27329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ea8d824-d55b-4009-9750-60c903c6bff7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/165b09c0-7d4f-480e-af6a-8a313df70322.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229379,
            "txPgProblema": "1-FALTA DE APOYO A LOS DOCENTES CON MATERIAL EDUCATIVO, NO EXISTE BIBLIOTECA MUNICIPAL, NO EXISTE EDUCACIÓN TECNIFICADA EN EL COLEGIO SIMÓN BOLÍVAR.\n2. FALTA DE APOYO A LOS ALUMNOS QUE TERMINAN EL QUINTO AÑO DE EDUCACIÓN SECUNDARIA, FALTA DE CULTURA EN LA POBLACIÓN, MIGRACIÓN ESTUDIANTIL A OTROS CENTROS EDUCATIVOS, PONIENDO EN PELIGRO LAS PLAZAS DE LOS DOCENTES.\n3.-FALTA DE QALI WARMA, EN EL COLEGIO SECUNDARIO, SIMÓN BOLÍVAR, FALTA DE APOYO AL DEPORTE, FALTA DE SEMBRADO DE GRASS NATURAL, EN E L ESTADIO MUNICIPAL. FALTA DE PERSONAL MÉDICO ESPECIALIZADO EN LA POSTA DE SALUD.",
            "txPgObjetivo": "1-PROVEER MATERIALES EDUCATIVOS A ESTUDIANTES, GESTIONAR LOCAL CON MATERIALES DE LIBROS ,VIDEOTECA, PROMOVER EDUCACIÓN CON DOCENTES TÉCNICOS. CAPACITACIÓN DE CARRERAS TÉCNICAS.\n2.-GARANTIZAR UN PLAN DE BECA MUNICIPAL A LOS ALUMNOS EGRESADOS DEL COLEGIO, QUE PERMITIRÁ TENER HOSPEDAJE, ALIMENTACIÓN Y PASAJES EN LA CAPITAL. SE REALIZARÁN UN TALLER DE TEATRO SE TRASLADARÁ A LA JUVENTUD Y PÚBLICO EN GENERAL A LA FERIA DE LIBROS Y OBRAS DE TEATRO\nGARANTIZAR QUE LOS CENTROS EDUCATIVOS CUENTEN CON INFRAESTRUCTURA, DOCENCIA EN CALIDAD..\n3.- 3.-ENTREGA DE ALMUERZOS A LOS ALUMNOS DE SECUNDARIA, ORGANIZAREMOS CAMPEONATOS LOCALES.\nSE EFECTUARÁ EL SEMBRADO DE GRASS NATURAL, PARA BENEFICIO DE LOS DEPORTISTAS, GESTIONAR AL MINISTERIO DE SALUD, MÁS MÉDICOS.",
            "txPgIndicador": "1.-GESTIONAR CON ALIADOS ESTRATÉGICOS DOTACIÓN DE MATERIALES YE IMPLEMENTAR BIBLIOTECAS VIRTUALES.\n2.-SOLICIAR APOYO A LAS EMBAJADAS PARA BECAS ESTUDIANTILES.\n3.-GESTIONAR APOYO EN LA CULTURA Y DEPORTE AL MINISTERIO DE CULTURA.",
            "txPgMeta": "1.- 200KITS ESCOLARES. ANUAL 200 LIBROS ANUAL – 10 PELÍCULAS ANUAL, CONTRATACIÓN DE 4 DOCENTES ANUAL.\n2.- 02 ALUMNOS ANUAL, 02 VISITAS ANUAL, CONTRACCIÓN DE DOS PROFESORES ANUAL, DOS FAENAS MUNICIPALES ANUAL EN LOS CENTROS EDUCATIVOS\nVEHÍCULOS TODOS LOS DÍAS IDA Y VUELTA PARA LA MOVILIZACIÓN DE LOS ALUMNOS QUE VIENEN DE DIFERENTES CASERÍOS.\n3.- 60 RACIONES DIARIAS, 03 CAMPEONATOS INTERNOS ANUAL, 01 SEMBRADO ANUAL, CON MANTENIMIENTO Y RIEGO TECNIFICADO. 02 GESTIONES ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229417,
            "txPgProblema": "1. MANEJO INDEBIDO DEL RECURSO HÍDRICO EN TODA LA COMUNIDAD, DESCONOCIMIENTO DE LA RIQUEZA DEL SUELO FALTA DE DESARROLLO DE AGRO EXPORTACIÓN.\n2.-FALTA DE PROMOCIÓN Y PLAN DE TURISMO, FALTA DE FERIAS REGIONALES, FALTA DE BIENES PÚBLICOS, FALTA DE MAQUINARIA PESADA.\n3.-FALTA DE VÍAS DE COMUNICACIÓN QUE UNIFIQUE TODA LA COMUNIDAD DEFICIENTE , CALIDAD GENÉTICA DE GANADO VACUNO Y CAPRINO.",
            "txPgObjetivo": "1.-DESARROLLAREMOS PLANES DE RIEGO TECNIFICADO CON CONSTRUCCIONES DE PEQUEÑOS ESTANQUES DE GEOMEMBRANA PARA CADA USUARIO, \nANALIZAR EL SUELO EN LA UNIVERSIDAD AGRARIA. TECNIFICAR, ASOCIAR, Y BRINDAR LOGÍSTICA AL CAMPESINADO PARA DESARROLLAR LA AGRO EXPORTACIÓN.\n2.- IMPLEMENTAR UN PLAN DE TURISMO NACIONAL E INTERNACIONAL, PROMOCIONAR NUEVOS ESCENARIOS TURÍSTICOS, SE CREARÁN LAS FERIAS DE LOS PRINCIPALES FRUTOS, CHIRIMOYA, PALTA  MANZANA Y .PLATOS TÍPICOS, COMPRAR TERRENOS PARA REALIZAR OBRAS, SE ADQUIRIRÁ MAQUINARIA LIVIANA PARA LA CONSTRUCCIÓN DE TROCHAS.\n3.- SE CONSTRUYA TROCHAS CARROZABLES FUNCIONAL QUE UNA LOS CASERÍOS,  ELABORACIÓN DE PERFIL TÉCNICO PARA LA CONSTRUCCIÓN\nMEJORAMIENTO DE LA RAZA DE LOS ANIMALES CON ESPECIALISTAS EN VETERINARIA.",
            "txPgIndicador": "1. IMPLEMENTAR CON MAQUINARIAS LAS CONSTRUCCIONES DE RESERVORIOS Y CANALES DE RIEGO.\n2.-APOYO DE LAS PROGRAMAS DE MINCETUR FOMENTANDO EL TURISMO VIVENCIAL Y CREAR TURISMO DE MONTAÑA.\n3.-MEJORAR CARRETERAS VECINALES ASFALTADAS..",
            "txPgMeta": "1.- 50 PEQUEÑOS ESTANQUES ANUAL 100 KG DE TIERRA ANUALMENTE., 05 CHARLAS DE INGENIEROS AGRÓNOMOS Y TÉCNICOS ANUAL..\n2.- 02 GESTIONES ANUALES, 02 FERIAS AL ANUALES, 02 COMPRAS ANUALES, 05 MÁQUINAS ANUALES.\n3.-  5KM ANUALES, DOS PROFESIONALES ANUALES, 20% ANUALES EN POBLACIÓN GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229431,
            "txPgProblema": "1. FALTA DE ARBORIZACIÓN EN ZONAS ERIAZAS,\n2.-FALTA DE RECURSOS HÍDRICOS EN TERRENOS ÁRIDOS Y MONTAÑOSOS.\n3.- DEFICIENTE LIMPIEZA PÚBLICA Y URBANA.",
            "txPgObjetivo": "1.- REFORESTACIÓN CON PLANTAS DE PINO CON PROYECTO ECOLÓGICO.\n2.- INSTALACIÓN DE AMUNAS, CON PERSONAL TÉCNICO CALIFICADOS.\n3.- SENSIBILIZAR A LA POBLACIÓN SOBRE MANEJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "1.- SEMBRAR PLANTAS DE ÁRBOLES QUE MEJOREN EL MEDIO AMBIENTE.\n2.- PROMOVER EL PROGRAMA PARA TENER ASISTENCIA TÉCNICA.\n3.- PROMOVER EL CUIDADO DEL MEDIO AMBIENTE..",
            "txPgMeta": "1.-  100 PLANTAS ANUALES.\n2.- 10KM ANUALES\n3.- 30% DE LA POBLACIÓN EFECTUARÁ UN MANEJO CORRECTO DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229449,
            "txPgProblema": "1.-SISTEMA DEFICIENTE EN LA ADMINISTRACIÓN EDIL.\n2.- POBLACIÓN CONSIENTE DE CORRUPCIÓN EDIL.\n3.- DESCUIDO SANEAMIENTO LEGAL DE LOCALES INSTITUCIONALES.",
            "txPgObjetivo": "1.- ORGANIZAR GESTIONES CON TRANSPARENCIA\n2.- RESTRUCTURACIÓN EN GESTIÓN MUNICIPAL.\n3.- GESTIONAR RECUPERACIÓN DE PREDIOS, QUE PERTENECEN A LA COMUNIDAD, SANEAR EL ESTADO LEGAL DE LAS I.E..",
            "txPgIndicador": "1.- MEJORAR LA ATENCIÓN INTEGRAL CON EMPATÍA AL ADMINISTRADO.\n2.- ESTABLECER ORDENANZAS QUE MODIFIQUEN LA GESTIÓN MUNICIPAL.\n3.- PLANIFICAR Y EJECUTAR SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "1.- AL 2026 70% DE TRANSPARENCIA EDIL\n2.-A PARTIR DEL 2023 CERO CORRUPCIONES.\n3.- CONTRATACIÓN DE DOS ABOGADOS ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}