{
    "datoGeneral": {
        "idPlanGobierno": 16982,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6974503f-8579-431d-9cd7-847979d53201.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54bc6e03-359c-411f-b635-d0f3222b04fa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136198,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA EN ESTADO DE DETERIORO Y DÉBIL ACCESO A LA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "SE REQUIERE MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA, ESTABLECER MECANISMOS PARA REDUCIR LA DESERCIÓN ESCOLAR, POTENCIAR LA EDUCACIÓN PARA QUE LOS ALUMNOS PUEDAN COMPETIR Y PROMOVER EL ACCESO A EDUCACIÓN DE CALIDAD PARA EL EDUCANDO, RESPETANDO LAS DIFERENCIAS.",
            "txPgIndicador": "SE DISEÑARÁN ESTRATEGIAS MULTISECTORIALES A FIN DE MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN TODO EL ÁMBITO DE LA JURISDICCIÓN DEL DISTRITO.\nMAYOR NÚMERO DE ESTUDIANTES PARTICIPAN A CONCURSOS DE DISTINTAS MATERIAS A NIVEL, LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.\n\nNUMERO DE TALLERES DE FORTALECIMIENTO Y CHARLAS DE ORIENTACIÓN VOCACIONAL A LOS EDUCANDOS.\n\nEQUIPAMIENTO TECNOLÓGICO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "SE HAN CONSTRUIDO NUEVAS INFRAESTRUCTURAS EDUCATIVAS EN EL ÁMBITO DEL DISTRITO.\n\nEL 90% DE LOS EDUCANDOS DE NIVEL PRIMARIA, SECUNDARIA SON MÁS COMPETITIVOS.\n\nEL 90% DE LOS EDUCANDOS HAN SIDO FORTALECIDOS Y MOTIVADOS PARA ESTUDIAR CARRERAS DE ACUERDO A SUS POTENCIALIDADES.\n\nEL 70% DE LAS INFRAESTRUCTURAS EDUCATIVAS EN EL ÁMBITO DEL DISTRITO CUENTAN CON TECNOLOGÍA DE PRIMERA, PARA LA ENSEÑANZA DE LOS EDUCANDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136232,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LA ZONA URBANA DEL CP MAYOR Y MENOR CON PROYECCIÓN AL FUTURO, AL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (MVCS).",
            "txPgIndicador": "NUMERO DE PROYECTOS DE SANEAMIENTO BÁSICO EJECUTADOS EN LA ZONA URBANA CODO DEL POZUZO Y CP MAYOR SAN JUAN DEL CODO Y OTROS CASERÍOS.",
            "txPgMeta": "EL 80% DE LAS FAMILIAS EN LA ZONA URBANA DEL CENTRO POBLADO MAYOR Y MENOR CUENTAN CON UN BUEN SERVICIO DE AGUA Y DESAGÜE, MEJORANDO LA CALIDAD DE VIDA DE LOS USUARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136246,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "GENERAR ESTRATEGIAS MULTISECTORIALES A TRAVÉS DE LA EJECUCIÓN DE DIVERSOS PROYECTOS GANADEROS Y PECUARIOS EN EL DISTRITO Y A TRAVÉS DE LOS DIVERSOS PROGRAMAS QUE OFRECE EL ESTADO; Y A TRAVÉS DE LA INVERSIÓN PÚBLICO -PRIVADA.",
            "txPgIndicador": "NUMERO DE CONVENIOS CON PROGRAMAS DEL ESTADO Y EMPRESAS PRIVADAS.",
            "txPgMeta": "EL 80% DE LOS CIUDADANOS DEL DISTRITO Y EN ESPECIAL LOS JÓVENES, HAN CONSEGUIDO EMPLEO EN LA EJECUCIÓN DE DIVERSOS PROYECTOS Y A TRAVÉS DE LA INVERSIÓN PÚBLICO - PRIVADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136271,
            "txPgProblema": "LIMITADA TRANSFERENCIA DE TECNOLOGÍA EN LA GANADERÍA Y LA AGRICULTURA.",
            "txPgObjetivo": "SE PROMOVERÁN PROYECTOS CON ENFOQUE DE MERCADO EN LA AGRICULTURA, LA GANADERÍA Y PECUARIO CON TRANSFERENCIA DE TECNOLOGÍA EN TODO EL ÁMBITO DEL DISTRITO.\n\nPROMOVEREMOS LA SEGURIDAD ALIMENTARIA A TRAVÉS DE PROYECTO PILOTOS DESDE LAS ESCUELAS.\n\nIMPULSAREMOS ALIANZAS ESTRATÉGICAS CON EL INSTITUTO DE INVESTIGACIÓN DE LA AMAZONIA PERUANA ( IIAP), INSTITUTO DE INNOVACIÓN AGRARIA (INIA)",
            "txPgIndicador": "NÚMERO DE PROYECTOS EN PLÁTANO, MAÍZ, ARROZ, PIÑA, MEJORAMIENTO GENÉTICO, MEJORA DE PASTURAS, PISCIGRANJAS.\n\nNUMERO DE PROYECTOS PILOTO EN SEGURIDAD ALIMENTARIA EJECUTADOS.\n\nNUMERO DE CONVENIOS EJECUTADOS CON EL INIA Y EL IIAP",
            "txPgMeta": "80% DE PRODUCTORES AGROPECUARIOS SON BENEFICIARIOS DE LOS PROYECTOS AGROPECUARIOS EJECUTADOS.\n\nEL 80% DE LA POBLACIÓN BENEFICIARIA URBANA Y RURAL HACEN SUS BIOHUERTOS.\n\n80% DE LOS AGRICULTORES FORTALECIDOS A TRAVÉS DE CAPACITACIONES, TALLERES, PASANTÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136301,
            "txPgProblema": "PRECARIO ESTADO DEL CAMAL MUNICIPAL Y FALTA DE UN MERCADO MUNICIPAL",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CAMAL FRIGORÍFICO MUNICIPAL MODERNO.\n\nARTICULAREMOS ESTRATEGIAS MULTISECTORIALES A FIN DE VENDER LA CARNE AL MERCADO LOCAL, REGIONAL Y NACIONAL. \n\nSE PROPICIARÁ PROMOVER LA CONSTRUCCIÓN Y EJECUCIÓN DE UN MERCADO MUNICIPAL MODERNO Y MODELO EN LA PROVINCIA DE PUERTO INCA Y EN EL CORREDOR SELVA CENTRAL.",
            "txPgIndicador": "01 PROYECTO DE CAMAL FRIGORÍFICO E IMPLEMENTACIÓN EJECUTADO.\n\nNUMERO DE CONVENIOS CON MUNICIPALIDADES, EMPRESAS, NEGOCIOS, A FIN DE DISTRIBUIR Y/O VENDER LA CARNE BENEFICIADA.\n\n01 PROYECTO MERCADO MODELO EJECUTADO.",
            "txPgMeta": "CONSTRUCCIÓN DE 01 CAMAL MUNICIPAL MODERNO.\n\nEL 90% DEL GANADO BENEFICIADO TIENE UN MERCADO ASEGURADO EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\nCONSTRUCCIÓN DE 01 MERCADO MODELO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136328,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO A LAS ZONAS RURALES E INTERDISTRITALES, GENERANDO ALTOS COSTOS DEL SERVICIO DE TRANSPORTE Y DISMINUYENDO LAS UTILIDADES DE LOS AGRICULTORES.",
            "txPgObjetivo": "SE PROMOVERÁ CONVENIOS MANCOMUNADOS CON LAS MUNICIPALIDADES DE POZUZO, YUYAPICHIS, CONSTITUCION, PALCAZU, AGUAYTIA, LEONCIO PRADO PARA TRABAJAR ARTICULADAMENTE Y PROPICIAR LA EJECUCIÓN DE NUEVAS TROCHAS CARROZABLES Y MANTENIMIENTO EN EL ÁMBITO DEL DISTRITO E INTERDISTRITALES.\n\nIMPULSAREMOS EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN TERRESTRES EXISTENTES A NIVEL DISTRITAL.\n\nIMPULSAREMOS MANCOMUNADAMENTE ANTE PROVIAS NACIONAL Y EL CONGRESO PARA QUE LA VÍA NACIONAL TRAMO POZUZO – CODO DEL POZUZO – KM 15, SEA CONSIDERADA UNA VÍA ASFALTADA.\n\nDISEÑAREMOS ESTRATEGIAS MULTISECTORIALES A FIN DE DARLE SEGUIMIENTO A LA EJECUCIÓN DEL PROYECTO CARRETERA CHAGLLA – CHORROPAMPA – CODO DEL POZUZO.",
            "txPgIndicador": "NUMERO DE CONVENIOS Y NUMERO DE PROYECTOS MANCOMUNADOS CON OTRAS MUNICIPALIDADES ALEDAÑAS, CON EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.\n\nNUMERO DE PROYECTOS FORMULADOS Y EJECUTADOS PARA MANTENIMIENTO DE TROCHAS CARROZABLES.\n\nPORCENTAJE DE PROYECTO AVANZADO Y EJECUTANDOSE.\n\nNUMERO DE INFORMES DE SEGUIMIENTO Y FISCALIZACIÓN A LA EMPRESA EJECUTORA.",
            "txPgMeta": "100% DE TROCHAS CARROZABLES APERTURADAS, AFIRMADAS Y TRANSITABLES.\n\nAPERTURA DE NUEVAS VÍAS DE ACCESO PARA CONECTAR OTROS CASERÍOS CON EL DISTRITO.\nEL 90% DE LOS CASERÍOS CUENTAN CON UNA MEJOR VÍA DE COMUNICACIÓN.\n\nVÍA NACIONAL ASFALTADA CON DOBLE VÍA Y TRANSITABLE.\n\nVÍA DE COMUNICACIÓN CHAGLLA – CHORROPAMPA – CODO DEL POZUZO TRANSITABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136350,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS Y PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA TURÍSTICA A LOS PRINCIPALES RECURSOS TURÍSTICOS DEL DISTRITO.\n\nPROMOVER CONVENIOS CON EMBAJADAS DE AUSTRIA, ALEMANIA, ONGS, LA CÁMARA DE COMERCIO DE LIMA Y LA DIRCETUR PARA FORTALECER EL TURISMO EN EL DISTRITO.\n\nDOTAR DE INFRAESTRUCTURA Y FORTALECER LAS CAPACIDADES Y HABILIDADES DE LA CCNN SANTA MARTHA. Y CAMPO VERDE A FIN DE PROMOVER EL TURISMO VIVENCIAL.\n\nPROMOVER EVENTOS DE MAGNITUD Y FERIAS AGROPECUARIAS.",
            "txPgIndicador": "NUMERO DE PROYECTOS EJECUTADOS A FIN DE DOTAR DE INFRAESTRUCTURA A LOS RECURSOS TURÍSTICOS IDENTIFICADOS.\n\nNUMERO DE CONVENIOS EJECUTADOS CON LOS DISTINTOS ENTES INVOLUCRADOS AL TURISMO.\n\nNUMERO DE PROYECTOS EJECUTADOS CON ENFOQUE TURÍSTICO EN LA CCNN SANTA MARTHA Y CAMPO VERDE. \n\nNUMERO DE EVENTOS ORGANIZADOS CON LOS DISTINTOS ACTORES DEL DISTRITO.",
            "txPgMeta": "SE HA DOTADO AL 100% DE INFRAESTRUCTURA TURÍSTICA EN LOS PRINCIPALES RECURSOS TURÍSTICOS.\n\nINSTITUCIONES DEL ESTADO Y PRIVADOS COMPROMETIDOS CON EL DESARROLLO DEL TURISMO A NIVEL LOCAL E INTERNACIONAL.\n\nEL 80% DE LAS FAMILIAS DE LAS CCNN SANTA MARTHA Y CAMPO VERDE, CUENTAN CON INFRAESTRUCTURA TURÍSTICA Y HAN SIDO FORTALECIDAS SUS HABILIDADES PARA LA ARTESANÍA Y CAPACITADAS PARA FOMENTAR UN TURISMO SOSTENIBLE. \n\nMEJORES OPORTUNIDADES PARA LOS EMPRENDIMIENTOS, TRANSPORTISTAS, HOSPEDAJES Y COMERCIOS LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136367,
            "txPgProblema": "DÉBIL GESTIÓN AMBIENTAL POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "BUSCAR ESTRATEGIAS MULTISECTORIALES PARA IMPULSAR PROYECTOS EN EDUCACIÓN AMBIENTAL Y MEJORAR LA CALIDAD EDUCATIVA EN ENFOQUE AMBIENTAL, PROPICIAR A TRAVÉS DE UN PROYECTO EL MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO LOCAL Y RURAL.\n\nBUSCAR ESTRATEGIAS MULTISECTORIALES PARA IMPULSAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "01 PROYECTO EN EDUCACIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS EN EJECUCIÓN.\n\nNUMERO DE CONVENIOS CON LAS INSTITUCIONES EDUCATIVAS A FIN DE FORTALECER SUS CAPACIDADES EN MATERIA AMBIENTAL.\n\n01 PROYECTO EN CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EJECUCIÓN.",
            "txPgMeta": "PORCENTAJE DE AVANCE Y EJECUCIÓN DEL PROYECTO EN EDUCACIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS.\n\nEDUCANDOS MAS INVOLUCRADOS CON EL MANEJO DE LOS RESIDUOS SÓLIDOS Y GESTIÓN AMBIENTAL.\n\nPORCENTAJE DE AVANCE Y EJECUCIÓN EN LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136384,
            "txPgProblema": "LIMITADA OFERTA DE SERVICIOS DE SANEAMIENTO FÍSICO LEGAL EN LAS ZONA URBANA Y RURAL.",
            "txPgObjetivo": "SE PROMOVERÁ CONVENIOS CON COFOPRI, PARA LA TITULACIÓN MASIVA EN LA ZONA URBANA DEL DISTRITO CAPITAL Y CENTROS POBLADOS MENORES.\n\nSE PROMOVERÁ CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL, LA DIRECCION REGIONAL DE AGRICULTURA PARA LA TITULACIÓN DE PREDIOS RURALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE CONVENIOS EJECUTADOS CON COFOPRI.\n\nNUMERO DE CONVENIOS EJECUTADOS CON LA MUNICIPALIDAD PROVINCIAL, Y LA DIRECCION REGIONAL DE AGRICULTURA.",
            "txPgMeta": "EL 80% DE LAS FAMILIAS DE LA ZONA URBANA Y CENTROS POBLADOS DEL DISTRITO CUENTAN CON SU TÍTULO DE PROPIEDAD OTORGADO POR COFOPRI.\n\nEL 80% DE LAS FAMILIAS DE LA ZONA RURAL DEL DISTRITO CUENTAN CON SU TÍTULO DE PROPIEDAD OTORGADO POR LA DRA HUÁNUCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136401,
            "txPgProblema": "FALTA DE CAPACIDAD TÉCNICA MUNICIPAL.",
            "txPgObjetivo": "FORTALECEREMOS LAS CAPACIDADES DE LOS EMPLEADOS MUNICIPALES A TRAVÉS DE CURSOS Y/O TALLERES A FIN DE PRESTAR UN MEJOR SERVICIO AL CIUDADANO DENTRO Y FUERA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NUMERO DE TALLERES EJECUTADOS CON LOS EMPLEADOS MUNICIPALES.",
            "txPgMeta": "EMPLEADOS MUNICIPALES CAPACITADOS EN LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136436,
            "txPgProblema": "LIMITADAS ESTRATEGIAS EN EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPULSAREMOS PROYECTOS EN MEJORA DE LA SEGURIDAD CIUDADANA Y DOTAREMOS DE LOGÍSTICA NECESARIA PARA TENER RESULTADOS A CORTO PLAZO.\n\nFORTALECEREMOS LOS CONVENIOS Y COMPROMISOS DE TRABAJO CON LA PNP, JUEZ, SUPREFECTO, RONDAS CAMPESINAS Y PODER JUDICIAL.\n\nFORTALECEREMOS LAS CAPACIDADES DEL SERENAZGO A TRAVÉS DE TALLERES DE CAPACITACIÓN.\nFORTALECEREMOS LAS CAPACIDADES DE LAS RONDAS CAMPESINAS A TRAVÉS DE CAPACITACIONES, PASANTÍAS Y CONGRESOS.\n\nIMPULSAREMOS LA CONSTRUCCIÓN DE PÓRTICOS EN LAS VÍAS DE INGRESO AL DISTRITO E IMPLEMENTAREMOS CON CÁMARAS DE SEGURIDAD INTERCONECTADAS CON UNA CABINA DE CONTROL PRINCIPAL QUE SERÁ MONITOREADA DÍA Y NOCHE E INTERCONECTAREMOS CON EL SERENAZGO, RONDAS CAMPESINAS, PNP Y BASES RONDERAS INTERDISTRITALES.",
            "txPgIndicador": "NUMERO DE PROYECTOS EJECUTADOS EN EL FORTALECIMIENTO Y MEJORA DE LA SEGURIDAD CIUDADANA.\n\nNUMERO DE CONVENIOS EJECUTADOS CON LOS DISTINTOS ACTORES.\n\nNUMERO DE TALLERES CON EL PERSONAL DE SERENAZGO.\n\nNUMERO DE TALLERES, PASANTÍAS CON EL PERSONAL DE LAS RONDAS CAMPESINAS.\n\n01 PROYECTO ENE EJECUCIÓN PARA LA CONSTRUCCIÓN DE PÓRTICOS EN LAS VÍAS DE ACCESO DE INGRESO AL DISTRITO.",
            "txPgMeta": "PROYECTOS EJECUTADOS EN EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.\n\nNUMERO DE CONVENIOS MULTISECTORIALES PARA ARTICULAR MEJOR LOS TRABAJOS.\nEL 100% DEL PERSONAL DE SERENAZGO FORTALECIDO Y CAPACITADO PARA BRINDAR MEJOR TRABAJO.\n\nSE HA FORTALECIDO LA ORGANIZACIÓN DE LAS RONDAS CAMPESINAS Y HAN SIDO CAPACITADAS EN EL MARCO DE LOS PROCESOS JURÍDICOS.\n\nSE HAN EJECUTADO 03 PÓRTICOS EN LAS PRINCIPALES VÍAS DE INGRESO AL DISTRITO DE CODO DEL POZUZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136462,
            "txPgProblema": "INFRAESTRUCTURA INEXISTENTE DEL JUZGADO DE PAZ Y RONDAS CAMPESINAS",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE LA OFICINA DEL JUZGADO DE PAZ E IMPLEMENTACIÓN EN EL DISTRITO Y CP MAYOR.\n\nPROMOVER LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA OFICINA DE LA RONDA CAMPESINA.",
            "txPgIndicador": "01 PROYECTO EN EJECUCIÓN PARA LA CONSTRUCCIÓN DE LA OFICINA E IMPLEMENTACIÓN DEL JUZGADO DE PAZ EN EL DISTRITO CAPITAL Y SAN JUAN DEL CODO.\n\n01 PROYECTO EN EJECUCIÓN PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA OFICINA DE LA RONDA CAMPESINA EN EL DISTRITO CAPITAL.",
            "txPgMeta": "SE HAN EJECUTADO DOS INFRAESTRUCTURAS PARA EL JUZGADO DE PAZ 01 EN EL DISTRITO CAPITAL Y 01 EN EL CENTRO POBLADO MAYOR DE SAN JUAN DEL CODO.\n\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA OFICINA DE LA RONDA CAMPESINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}