{
    "datoGeneral": {
        "idPlanGobierno": 25055,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/027a7b59-8e93-49e5-aed5-41fb0e2b5722.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3050af83-086f-4890-befb-3542db55c528.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140663,
            "txPgProblema": "NO EXISTE UNA ESTRATEGIA NI PLAN DE SEGURIDAD CIUDADANA DISTRITAL.",
            "txPgObjetivo": "GENERAR ESTRATEGIAS Y FORTALECER LA SEGURIDAD CIUDADANA, GARANTIZANDO LA INTEGRIDAD DEL CIUDADANO.",
            "txPgIndicador": "EN EL DISTRITO SE TIENE IDENTIFICADO POR LAS DIFERENTES DENUNCIAS DE LAS JUNTAS VECINALES EL 8% EN LAS ZONAS RURALES Y 3.5% EN LA ZONA URBANA.",
            "txPgMeta": "FOMENTAR LA SEGURIDAD CIUDADANA, TRABAJANDO DE MANERA ARTICULADA CON LAS JUNTAS VECINALES GARANTIZANDO LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140673,
            "txPgProblema": "EXISTE UNA TASA ELEVADA DE DESNUTRICIÓN CRÓNICA INFANTIL, MUCHAS MADRES DE FAMILIA DESCONOCEN POR FALTA DE EDUCACIÓN EL TEMA DE NUTRICIÓN PARA PREPARAR SUS ALIMENTOS NUTRITIVOS, ADEMÁS SON DE BAJOS DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PARA EL MEJORAMIENTO DE LA NUTRICIÓN CRÓNICA INFANTIL Y DESARROLLO DE PROYECTOS DE SEGURIDAD ALIMENTARIA.\nTASA DE DESNUTRICIÓN INFANTIL MUY ALTO.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA, 03 % DE DESNUTRICIÓN AGUDA Y 10% DE DESNUTRICIÓN GLOBAL EN NIÑOS MENORES DE 6 AÑOS. EN EL DISTRITO EXISTEN ANTECEDENTES SIGNIFICATIVOS REFERENTES A DESNUTRICIÓN INFANTIL",
            "txPgMeta": "NIÑOS BIEN NUTRIDOS CON RENDIMIENTOS PARA SU DESARROLLO FÍSICO Y MENTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140689,
            "txPgProblema": "NO EXISTE FUENTES DE TRABAJO, RAZÓN POR LO QUE LOS JÓVENES MIGRAN HACIA LAS CIUDADES.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y ASISTENCIA TÉCNICA, PARA PROMOVER QUE LOS POBLADORES PUEDAN GENERAR SUS PROPIAS FUENTES DE TRABAJO",
            "txPgIndicador": "DESEMPLEO ELEVADO DE LOS JÓVENES ES UN 25% SIN NINGUNA OPORTUNIDAD Y 30% TIENE TRABAJOS EVENTUALES, 45% SE DEDICA A LA AGRICULTURA.",
            "txPgMeta": "FOMENTAR LA CREACIÓN DE EMPRESAS Y ASOCIACIONES DE PRODUCTORES QUE TENGAN ACCESO A LOS PRINCIPALES MERCADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140697,
            "txPgProblema": "FALTA FOMENTAR EL PRO COMPITE Y MERCADOS DE LOS PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE NEGOCIOS PARA LOS AGRICULTORES, GENERAR NUEVOS MERCADOS A NIVEL LOCAL, PROVINCIAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "EL 85% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA EL 10% AL COMERCIO Y EL 5% AL TRANSPORTE",
            "txPgMeta": "LOGRAR QUE LOS DIFERENTES PRODUCTORES AGRÍCOLAS CUENTEN CON CAPACIDADES TÉCNICAS, EQUIPAMIENTO Y LOGRAR LAS CERTIFICACIONES DE CALIDAD DE LOS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140719,
            "txPgProblema": "FALTA DE VÍAS DE COMUNICACIÓN LA QUE DIFICULTA EL TRANSPORTE DE PRODUCTOS AGRÍCOLAS, EN MUCHOS DE LOS CASOS SUS PRODUCTOS SE LES MALOGRA POR NO SACAR A TIEMPO A LOS MERCADOS",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES EN TODO EL ÁMBITO DEL DISTRITO DE VIZCATAN DEL ENE.\nDIFICULTAD AL ACCESO DE MERCADOS LOCALES, REGIONALES Y NACIONALES",
            "txPgIndicador": "LA ZONA RURAL EL 100% ES DE TIPO DE VÍA TRONCAL.\nY LA CARRETERA SE ENCUENTRA EN UN ESTADO DE ABANDONO AL 100%, LA POBLACIÓN SE VE OBLIGADO A CAMINAR YA QUE NO HAY TRANSPORTE CONSTANTE PARA QUE PUEDAN TRASLADAR SUS PRODUCTOS AL MERCADO, YA QUE SOLO ESTO ES POSIBLE LOS SÁBADOS Y DOMINGOS.",
            "txPgMeta": "MANTENIMIENTO Y APERTURA DE TROCHAS CARROZABLES QUE UNAN LOS CENTROS POBLADOS, COMUNIDADES Y ANEXOS CON NUESTRA CAPITAL DEL DISTRITO DE VIZCATAN DEL ENE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140734,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE VIZCATAN DEL ENE, FORMALIZAR EL DIAGNOSTICO ECONÓMICO DE RECURSOS NATURALES DE VIZCATAN DEL ENE.\nEROSION, DEFORESTACIÓN.",
            "txPgIndicador": "LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO SE IDENTIFICARON EN LAS  QUEBRADAS RIACHUELOS Y RÍOS EN UN 65%, CON RESIDUOS SÓLIDOS TÓXICOS Y PLÁSTICOS. EL 35% SON LOS MANANTES DE CONSUMO DE AGUA ENTUBADA.",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE VIZCATAN DEL ENE SEA UN DISTRITO LIMPIO Y CON ÍNDICES PERMISIBLES DE CONTAMINACIÓN, LA MUNICIPALIDAD DE VIZCATAN DEL ENE REALIZARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140750,
            "txPgProblema": "DESORGANIZACIÓN INSTITUCIONAL QUE DIFICULTA LA OPERATIVIDAD EN LOS PROCESOS ADMINISTRATIVOS DE LA ENTIDAD.",
            "txPgObjetivo": "IMPLEMENTAR Y POTENCIAR LOS DISTINTOS ÓRGANOS DE LA ADMINISTRACIÓN MUNICIPAL, MEDIANTE LA APROBACIÓN DE LOS DOCUMENTOS DE GESTIÓN.\nDESCONOCIMIENTO DE LAS PRINCIPALES FUNCIONES QUE REALIZAN.",
            "txPgIndicador": "SEA IDENTIFICADO EL 35% DEL PERSONAL DESCONOCE SUS FUNCIONES, LAS CUALES GENERA EL RETRASO DE LOS TRÁMITES ADMINISTRATIVOS A UN 60%.",
            "txPgMeta": "CONTAR CON EJECUTIVOS Y/O GERENTES PARA PROYECTOS DE ENVERGADURA, QUE GARANTIZA EL LOGRO DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}