{
    "datoGeneral": {
        "idPlanGobierno": 25282,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a98fbbf-0ec8-42e2-8c2c-ddbc7a3ccfa2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad06a110-ee1f-4545-b403-99ba99901adc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218236,
            "txPgProblema": "INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS ESTÁN MAYORMENTE DETERIORADAS E INADECUADAMENTE EQUIPADAS, DONDE ALGUNOS SECTORES DEL DISTRITO NO CUENTAN CON UN CENTRO EDUCATIVO.",
            "txPgObjetivo": "APOYAR CON LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS Y CAPACITACIÓN A LOS DOCENTES PARA SU DESENVOLVIMIENTO EN SU ENSEÑANZA PEDAGÓGICA Y DESCUBRIR EL TALENTO (VOCACIÓN) DE LOS ESTUDIANTES.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218255,
            "txPgProblema": "IMPLEMENTAR UN SERVICIO DE MOVILIDAD ESCOLAR PARA LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE MOVILIDAD ESCOLAR PARA LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES CON ACCESO AL SERVICIO ESCOLAR",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218279,
            "txPgProblema": "IMPLEMENTAR INTERNADO ESCOLAR EN ALGUNOS SECTORES INHÓSPITOS Y LEJANOS PARA LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "IMPLEMENTAR INTERNADO ESCOLAR EN ALGUNOS SECTORES INHÓSPITOS Y LEJANOS PARA LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "NÚMERO DE INTERNADOS ESCOLARES",
            "txPgMeta": "02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218305,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN AGRO TURÍSTICA, ECOLÓGICA, GASTRONÓMICA Y CULTURAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS EN EL DISTRITO PARA PROMOVER EL TURISMO VIVENCIAL, ECOLÓGICO E HISTÓRICO Y REVALORAR LA IDENTIDAD CULTURAL (FESTIVIDADES COSTUMBRES) DE NUESTRO DISTRITO A TRAVÉS DE PROMOVER LAS FERIAS ARTESANALES.",
            "txPgIndicador": "% DE TURISMO INTERNO QUE VISITA LOS CIRCUITOS TURÍSTICOS",
            "txPgMeta": "10% - 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218331,
            "txPgProblema": "ESCASO ACCESO AL RIEGO TECNIFICADO A NIVEL DE TODA LA CUENCA, APROVECHANDO LA CAPTACIÓN DE MANANTES Y PUQUIALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "% DE AVANCE DE CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218411,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, GENERALMENTE POR LA FALTA DE APROVECHAMIENTO DE RECURSO HÍDRICO EN LOS CAMPOS DE CULTIVO.",
            "txPgObjetivo": "DISEÑAR Y FORMULAR EL PLAN PARA EL DESARROLLO Y EL MEJORAMIENTO DE PRODUCCIÓN DE VACUNOS, OVINOS, CAMÉLIDOS SUDAMERICANOS Y ANIMALES MENORES.",
            "txPgIndicador": "FORMULACIÓN DEL PLAN PARA EL DESARROLLO DE MEJORAMIENTO DE GANADO",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218463,
            "txPgProblema": "ABANDONO DE LAS VÍAS DE COMUNICACIÓN INTERCUENCAS. CON CARENCIA DE MANTENIMIENTO DE CONEXIÓN VIAL ENTRE LA ZONA URBANA CON LAS ZONAS RURALES.",
            "txPgObjetivo": "GESTIONAR Y APOYAR EL MEJORAMIENTO, MANTENIMIENTO DE LA CARRETERA INTERREGIONAL Y REHABILITACIÓN DE LAS REDES VIALES EXISTENTES.",
            "txPgIndicador": "% DE AVANCE DE MEJORAMIENTO Y MANTENIMIENTO DE CARRETERA Y VÍAS COMUNALES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218498,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "COMPROMETER A LOS CENTROS EDUCATIVOS EN LA DIFUSIÓN DE LA POLÍTICA AMBIENTAL, MANEJO DE RESIDUOS SÓLIDOS Y LOS BENEFICIOS DE ESTA EN LA SALUD Y EL BIENESTAR GENERAL.",
            "txPgIndicador": "% DE POBLACIÓN SENSIBILIZADA EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218528,
            "txPgProblema": "POBLACIÓN EXPUESTA A PELIGROS, RIESGOS NATURALES Y SOCIALES POR LA INEXISTENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO DEL DISTRITO",
            "txPgIndicador": "APROBACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218560,
            "txPgProblema": "LÍDERES, AUTORIDADES Y TRABAJADORES MUNICIPALES SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA PARA PLANIFICAR, PROGRAMAR, ORGANIZAR, COORDINAR, CONTROLAR LAS ACCIONES PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN Y RENDIR CUENTAS DE SUS RESULTADOS PARA LUCHAR CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "ACTUALIZAR, MEJORAR E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PÚBLICA LOCAL CON CAPACITACIÓN, EVALUACIÓN Y MONITOREO DE LOS PROCESOS ADMINISTRATIVOS Y MEJORAR LA GESTIÓN LOCAL ENTRE AUTORIDADES, TRABAJADORES Y USUARIOS.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218598,
            "txPgProblema": "POCA PARTICIPACIÓN ACTIVA, CONSCIENTE Y DESINTERESADA DE LA POBLACIÓN EN LAS ACCIONES DE DESARROLLO, DÉBIL EMPODERAMIENTO Y ESCASA INFORMACIÓN, ASÍ COMO UNA DÉBIL ADMINISTRACIÓN BUROCRÁTICA Y DEFICIENTE EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MANTENER INFORMADO A LA POBLACIÓN SOBRE LOS AVANCES, PROYECTOS, OBRAS, QUE EL GOBIERNO LOCAL EJECUTA ANUALMENTE EN FORMA CLARA Y TRANSPARENTE (RENDICIÓN DE CUENTAS).",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN ENTRE HOMBRES, MUJERES Y JÓVENES EN LA VIDA POLÍTICA, SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218619,
            "txPgProblema": "DÉBIL PARTICIPACIÓN COORDINADA DE INSTITUCIONES DEL ESTADO Y LA SOCIEDAD CIVIL PARA LA IMPLEMENTACIÓN CONJUNTA Y ESTRATÉGICA DE PROGRAMAS Y PROYECTOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DE DESARROLLO CONCERTADO PARA TENER UNA MEJOR CALIDAD DE ATENCIÓN, IGUALITARIA, ORGANIZADA Y CONCERTADA ORIENTADA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "APROBADO Y VALIDADO EL PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}