{
    "datoGeneral": {
        "idPlanGobierno": 29023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/715ab1e9-b413-48a3-a88e-7b2c3641cb19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1da8aae-7cc6-400e-b608-53558ea43a45.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183855,
            "txPgProblema": "A) EDUCACIÓN. \nEN EL ÁMBITO DEL DISTRITO DE LAMAY, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA CALIDAD Y DISPONIBILIDAD DOCENTE, IMPLEMENTACIÓN DEL INTERNET, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR. A LO SEÑALADO SE PUEDE AGREGAR QUE AÚN SUBSISTEN SERIAS DEFICIENCIAS NUTRICIONALES Y FRECUENTES ENFERMEDADES PREVALENTES. \n\nPOR SU PARTE LOS JÓVENES QUE CULMINAN OPORTUNAMENTE LA EDUCACIÓN SECUNDARIA BORDEAN UN 75% EN EL DISTRITO ASPECTO QUE SE VE INFLUENCIADO POR LA INCORPORACIÓN TEMPRANA DE LOS JÓVENES AL TRABAJO  AGROPECUARIO, COMERCIO, TRANSPORTE, SERVICIO AL TURISTA EN CAMINO INCA, A ELLO SE SUMA LOS BAJOS INGRESOS FAMILIARES QUE SON INSUFICIENTES PARA FINANCIAR LA EDUCACIÓN SUPERIOR DE LAS JUVENTUDES, POR LO CUAL MUCHOS DE ELLOS MIGRAN A LAS CIUDADES DESPUÉS DE HABER CONCLUIDO LA SECUNDARIA EN BUSCA DE OPORTUNIDADES DE TRABAJO Y ASÍ CONTINUAR CON SUS ESTUDIOS SUPERIORES \n\n\tB) SALUD \nEN CUANTO AL SERVICIO DE SALUD EN EL DISTRITO DE LAMAY, EXISTEN 5 PUESTOS DE SALUD DE TIPO I, UNO UBICADO EN LA CAPITAL DEL DISTRITO, QUE PRESTA 12 HORAS DE SERVICIO Y OTROS DOS EN LAS COMUNIDADES DE SAYLLFAYA, CHUMPI POQUES; Y DOS EN LOS CENTROS POBLADOS DE CHAUPIMAYO HUARKHI Y HUAMA JANAC, QUIENES PRESTAN SERVICIO SOLO 6 HORAS DIARIAS. \n\nC) VIVIENDA Y SANEAMIENTO BÁSICO \nEN EL DISTRITO DE LAMAY EXISTE UN PORCENTAJE DE VIVIENDAS Y TERRENOS QUE NO CUENTAN CON TÍTULOS DE PROPIEDAD; ESTE PORC",
            "txPgObjetivo": "A.\tEDUCACIÓN \nEN EL DISTRITO DE LAMAY, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA CALIDAD Y DISPONIBILIDAD DOCENTE, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR. A LO SEÑALADO SE PUEDE AGREGAR QUE AÚN SUBSISTEN SERIAS DEFICIENCIAS NUTRICIONALES Y FRECUENTES ENFERMEDADES PREVALENTES, COMO LA PANDEMIA DE COVID19. POR SU PARTE LOS JÓVENES QUE CULMINAN OPORTUNAMENTE LA EDUCACIÓN SECUNDARIA EN EL DISTRITO BORDEAN EL 75%, ASPECTO QUE SE VE INFLUENCIADO POR LA INCORPORACIÓN TEMPRANA DE LOS JÓVENES AL TRABAJO AGROPECUARIO, COMERCIO, TRANSPORTE, SERVICIO AL TURISTA EN CAMINO INCA, A ELLO SE SUMA LOS BAJOS INGRESOS FAMILIARES QUE SON INSUFICIENTES PARA FINANCIAR LA EDUCACIÓN SUPERIOR DE LAS JUVENTUDES, POR LO CUAL MUCHOS DE ELLOS MIGRAN A LAS CIUDADES DESPUÉS DE HABER CONCLUIDO LA SECUNDARIA EN BUSCA DE OPORTUNIDADES DE TRABAJO Y ASÍ CONTINUAR CON SUS ESTUDIOS SUPERIORES. \n\nLA POBLACIÓN ANALFABETA EN EL DISTRITO DE LAMAY ES UNA CIFRA APROXIMADAMENTE MENOR DE 10% (6.9%). \n \nB.\tSALUD \nEN CUANTO AL SERVICIO DE SALUD EN EL DISTRITO DE LAMAY, EXISTEN 5 PUESTOS DE SALUD DE TIPO I, UNO UBICADO EN LA CAPITAL DEL DISTRITO, QUE PRESTA 12 HORAS DE SERVICIO Y OTROS DOS EN LAS COMUNIDADES DE SAYLLFAYA, CHUMPI POQUES; Y DOS EN LOS CENTROS POBLADOS DE CHAUPIMAYO HUARKHI Y HUAMA JANAC, QUIENES PRESTAN SERVICIO SOLO 6 HORAS DIARIAS. \n\nLA PRESTACIÓN DE ESTE SERVICIO SE REALIZA EN UN CONTEXTO DE MUCHAS",
            "txPgIndicador": "A) EDUCACIÓN. \nEN EL ÁMBITO DEL DISTRITO DE LAMAY, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA CALIDAD Y DISPONIBILIDAD DOCENTE, IMPLEMENTACIÓN DEL INTERNET, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR. A LO SEÑALADO SE PUEDE AGREGAR QUE AÚN SUBSISTEN SERIAS DEFICIENCIAS NUTRICIONALES Y FRECUENTES ENFERMEDADES PREVALENTES. \n\nPOR SU PARTE LOS JÓVENES QUE CULMINAN OPORTUNAMENTE LA EDUCACIÓN SECUNDARIA BORDEAN UN 75% EN EL DISTRITO ASPECTO QUE SE VE INFLUENCIADO POR LA INCORPORACIÓN TEMPRANA DE LOS JÓVENES AL TRABAJO  AGROPECUARIO, COMERCIO, TRANSPORTE, SERVICIO AL TURISTA EN CAMINO INCA, A ELLO SE SUMA LOS BAJOS INGRESOS FAMILIARES QUE SON INSUFICIENTES PARA FINANCIAR LA EDUCACIÓN SUPERIOR DE LAS JUVENTUDES, POR LO CUAL MUCHOS DE ELLOS MIGRAN A LAS CIUDADES DESPUÉS DE HABER CONCLUIDO LA SECUNDARIA EN BUSCA DE OPORTUNIDADES DE TRABAJO Y ASÍ CONTINUAR CON SUS ESTUDIOS SUPERIORES \n\n\tB) SALUD \nEN CUANTO AL SERVICIO DE SALUD EN EL DISTRITO DE LAMAY, EXISTEN 5 PUESTOS DE SALUD DE TIPO I, UNO UBICADO EN LA CAPITAL DEL DISTRITO, QUE PRESTA 12 HORAS DE SERVICIO Y OTROS DOS EN LAS COMUNIDADES DE SAYLLFAYA, CHUMPI POQUES; Y DOS EN LOS CENTROS POBLADOS DE CHAUPIMAYO HUARKHI Y HUAMA JANAC, QUIENES PRESTAN SERVICIO SOLO 6 HORAS DIARIAS. \nC) VIVIENDA Y SANEAMIENTO BÁSICO \nEN EL DISTRITO DE LAMAY EXISTE UN PORCENTAJE DE VIVIENDAS Y TERRENOS QUE NO CUENTAN CON TÍTULOS DE PROPIEDAD; ESTE PORC",
            "txPgMeta": "1.\tAL AÑO 2026 EL DISTRITO DE LAMAY CONTARA CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADA DE LOS CENTROS EDUCATIVOS, INICIAL PRIMARIA Y SECUNDARIA Y CON LOS CENTROS DE SALUD AL 70%.\n2.\tAL AÑO 2026 EL DISTRITO DE LAMAY CONTARA CON LA INFRAESTRUCTURA ADECUADA PARA EL BUEN DESARROLLO DE LAS ACTIVIDADES DE ESPARCIMIENTO, CULTURA Y DEPORTIVA.   \n3.\tAL AÑO 2026 LA COMPRENSIÓN LECTORA MEJORARA, EN UN 70% Y MATEMÁTICAS MEJORARA, EN UN 70% EN EL NIVEL PRIMARIO Y SECUNDARIO. \n4.\tREDUCCIÓN AL AÑO 2026 EL EMBARAZO DE ADOLESCENTES AL 80% EN EL DISTRITO DE LAMAY. \n5.\tREDUCCIÓN AL AÑO 2026 AL 50% DEL INDICIE DE DESNUTRICIÓN Y ANEMIA EN EL DISTRITO DE LAMAY EN NIÑOS MENORES DE 5 AÑOS. \n6.\tAL 2026 EL 90% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183998,
            "txPgProblema": "A)\tAGRICULTURA Y GANADERÍA \nEN CUANTO A AGROPECUARIA ES UNA DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DEL DISTRITO DE LAMAY, ESTA ACTIVIDAD OCUPA AL 60% DE LA PEA, GENERANDO CASI EL 100% DEL INGRESO DE LAS UNIDADES PRODUCTIVAS. ESTAS ACTIVIDADES TIENDEN A DESARROLLARSE CON EL USO DE TECNOLOGÍA TRADICIONAL Y USO INTENSIVO DE MANO DE OBRA FAMILIAR.\n\nSIN EMBARGO, LA PRODUCCIÓN AGROPECUARIA ES BÁSICAMENTE DE SUBSISTENCIA, YA QUE LOS NIVELES DE CAPITALIZACIÓN SON MÍNIMOS; ES ASÍ QUE LAS PRINCIPALES LIMITACIONES DE LA PRODUCCIÓN SE DEBEN A LA FALTA DE LLUVIA, PORQUE SE CUENTA CON TERRENOS EN ZONAS RURALES QUE NO TIENE ACCESO AL SERVICIO DE SISTEMA RIEGO (DEFICIENTE INFRAESTRUCTURA DE SOPORTE PARA EL APARATO PRODUCTIVO; DEBIDO A LAS PRECARIAS INVERSIONES EN INFRAESTRUCTURAS DE RIEGO) ASÍ COMO A LAS CONSTANTES INCLEMENCIAS DE LA NATURALEZA QUE IMPERAN. POR OTRO LADO, LA AGRICULTURA ENFRENTA SERIOS PROBLEMAS EN LA COMERCIALIZACIÓN, DESDE LA FALTA DE INFRAESTRUCTURA DE SOPORTE A LA COMERCIALIZACIÓN (MEDIOS DE TRANSPORTE), EXCESIVA INTERMEDIACIÓN, BAJOS PRECIOS, ENGAÑO EN PESO Y DETERIORO SISTEMÁTICO DE LA RELACIÓN INTERCAMBIO DE LOS PRODUCTOS AGROPECUARIOS RESPECTO A LOS INDUSTRIALES. ESTAS RAZONES HACEN QUE LA COMERCIALIZACIÓN COMO TAL NO SE DESARROLLE EN LA MAGNITUD DESEADA.\n\nLA DIVERSIFICACIÓN DE CULTIVOS EN LA ZONA TIENDE A SER RELATIVAMENTE BAJA, LOS CULTIVOS CARACTERÍSTICOS DE LA ZONA SON: \n•\tLA PAPA\n•\tMAÍZ AMILÁCEO\n•\tEL OLLUCO\n•\tLAS HABAS\n•\tLA OCA; ENTRE OTROS\nC) TURISMO Y ARTE",
            "txPgObjetivo": "POBLACIÓN ECONÓMICAMENTE ACTIVA \nLA POBLACIÓN ECONÓMICAMENTE ACTIVA DESOCUPADA O SUBEMPLEADA ATRIBUYE AL LENTO CRECIMIENTO ECONÓMICO LOCAL; SIN EMBARGO, LOS INGRESOS QUE RECIBE LA MAYOR PARTE DE LA PEA OCUPADA ES MÍNIMO. UN BUEN PORCENTAJE DE LA POBLACIÓN DE LAS JUNTAS VECINALES DEL DISTRITO DE LAMAY SE ENCUENTRA EN CONDICIÓN DE POBREZA. \n \n-\tAUSENCIA DE LA INDUSTRIA DE MANUFACTURA Y PYMES: EN LA PRODUCCIÓN DE CERÁMICA, TEXTILERÍA Y PLATERÍA CON POCA CALIDAD Y SIN ESTANDARIZACIÓN. \n-\tNO EXISTEN INCENTIVOS MUNICIPALES PARA EL DESARROLLO DE LA ACTIVIDAD DE TURISMO VIVENCIAL Y GASTRONÓMICA EN EL DISTRITO.  \n-\tESCASA CONCIENCIA CÍVICA, TURÍSTICA, AMBIENTAL, Y PÉRDIDA DE LA IDENTIDAD CULTURAL EN LA POBLACIÓN. \n-\tESCASO O NULO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO. POCA PRESENCIA DE LÍDERES COMUNALES DE ORGANIZACIONES PRODUCTIVAS EN EL DESARROLLO LOCAL. \n-\tINEXISTENCIA DE INFRAESTRUCTURA ADECUADA PARA EL MERCADO AGROPECUARIO.\n-\tTURISMO, (VIVENCIAL Y ECOLÓGICO): ESCASO APOYO A LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgIndicador": "1.\tPROYECTO DE DESARROLLO AGRÍCOLA, GANADERO, AVÍCOLA Y ACUÍCOLA, ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES ORGANIZACIÓN A LOS COMERCIANTES. \n2.\tPROYECTO DE APERTURA Y MEJORAMIENTO DE TROCHAS   CARROZABLES CON BICAPA LAMAY - HUAMA - SAYLLAFAYA, CONSTRUCCIÓN CENTROS DE ACOPIO.\n3.\tINSTALACIÓN DE PISCIGRANJAS APROVECHANDO LOS RECURSOS NATURALES. \n4.\tCOSECHA DE AGUA EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE LAMAY PARA RIEGO TECNIFICADO.\n\n5.\tPROYECTO DE DESARROLLO EN LA ARTESANÍA, TEJIDO, ASESORAMIENTO, CAPACITACIÓN EN ORGANIZACIÓN Y GESTIÓN DE EMPRESAS ARTESANALES, FOMENTO A LA INDUSTRIA MANUFACTURERA DE LA ARTESANÍA ESPECÍFICAMENTE EN LA CERÁMICA, TEXTILERÍA, Y CORTE Y CONFECCIÓN EN EL DISTRITO.\n6.\tAPOYAR EN LA FORMACIÓN DE EMPRENDEDORES Y DE MICRO EMPRESAS A TRAVÉS DE UN ESQUEMA INTEGRAL DE CAPACITACIÓN, ASESORÍA Y DESARROLLO.\n7.\tCREACIÓN Y MEJORAMIENTO DEL MERCADO ABASTOS DEL DISTRITO DE LAMAY Y CHAWPIMAYO. \n8.\tFOMENTAR NUEVOS CIRCUITOS TURÍSTICOS Y PATRIMONIOS HISTÓRICOS DEL DISTRITO DE LAMAY. MEJORAMIENTO DEL PAISAJE URBANO DE LA CIUDAD DE LAMAY.",
            "txPgMeta": "1.\tAL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE LAMAY SERÁ AL 50%.\n2.\tAL AÑO 2026, EL DISTRITO DE LAMAY OFRECERÁ MEJORES SERVICIOS DE CONSUMO DE ALIMENTOS; VIÉNDOSE INCREMENTADO EL TURISMO.\n3.\tAL 2026 PARTICIPAN EN FORMA CONJUNTA LAS AGRUPACIONES CULTURALES Y AMBIENTALES VALORANDO LAS FESTIVIDADES COSTUMBRISTAS. \n4.\tAL 2026 LAS COMUNIDADES CAMPESINAS Y EL PUEBLO DE LAMAY CONTARAN CON INFRAESTRUCTURA DE COSECHA DE AGUA PARA RIEGO TECNIFICADO.\n5.\tAL 2026 EL DISTRITO DE LAMAY CONTARA CON UN MERCADO Y FUNCIONANDO.\n6.\tAL 2026 EL DISTRITO DE LAMAY INCREMENTARA SU NIVEL DE PRODUCCIÓN AGRÍCOLA, PECUARIA, ARTESANAL, Y MANUFACTURERA. \n7.\tAL 2026 EL DISTRITO DE LAMAY SERÁ UN POTENCIAL ATRACTIVO EN EL TURISMO VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184076,
            "txPgProblema": "A) CONTAMINACIÓN DEL AIRE. \nEN EL ÁMBITO DISTRITAL, SE OBSERVAN ALTOS CONTENIDOS DE CONTAMINANTES ATMOSFÉRICOS. ASÍ MISMO CONTRIBUYEN A LA CONTAMINACIÓN AMBIENTAL LAS QUEMAS DE LAS CHACRAS E INCENDIOS EN LOS BOSQUES, ASÍ COMO EL MANEJO INADECUADO DE RESIDUOS SÓLIDOS.\n \nEXISTEN ADEMÁS BOTADEROS DE BASURA DONDE SUS COMPONENTES CONTAMINANTES SE DIFUNDEN EN LA ATMÓSFERA, LO CUAL SE MANIFIESTA POR LA PRESENCIA DE LOS MALOS OLORES, ROEDORES, MOSCAS. \n \nB) CONTAMINACIÓN DE AGUAS \nEXISTE UNA PERMANENTE DESCARGA DE LOS MATERIALES DE DESECHO TANTO DE LA ZONA URBANA (AGUAS SERVIDAS) QUE SON VERTIDOS DIRECTAMENTE AL RIO VILCANOTA DEL DISTRITO DE LAMAY. QUE SON PERJUDICIAL PARA LA FAUNA ICTIOLÓGICA.  \n\nDICHOS ELEMENTOS SON TRANSPORTADOS POR EL AGUA, TAL QUE ESTÁN EN SUSPENSIÓN EN EL AGUA Y MANTENIÉNDOLA TURBIA CASI DURANTE TODO EL AÑO, DE ESTA MANERA EL AGUA DE LOS RÍOS Y QUEBRADAS MANTIENEN UNA CARGA DE CONTAMINANTES, Y DONDE EL POBLADOR UTILIZA EL AGUA SIN NINGÚN TRATAMIENTO PARA EL RIEGO DE PRODUCTOS. \n\nC) CONTAMINACIÓN DE SUELOS \nEN LAS ZONAS DONDE SE DESARROLLAN ACTIVIDADES AGROPECUARIAS MECANIZADAS ES FACTIBLE LA PRESENCIA DE CONTAMINACIÓN POR EL MAL USO DE PESTICIDAS Y FERTILIZANTES, DEBIDO A DERRAMES FORTUITOS, EXCESO DE DOSIS, ABANDONO DE ENVASES DE PLAGUICIDAS EN CAMPO, MONOCULTIVOS, ETC. \nLAS ÁREAS AL SER UTILIZADAS PARA LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS NO TIENEN UN CONTROL SANITARIO Y PRESENTAN PROBLEMAS AMBIENTALES QUE AFECTAN AL SUELO, AGUA, AIRE.",
            "txPgObjetivo": "-\tAUSENCIA DE UN PLAN DE EXPANSIÓN URBANA. \n-\tNO SE CUENTA CON UN PROGRAMA DISTRITAL DE RECUPERACIÓN DE ÁREAS DEGRADADAS, EL ADECUADO MANEJO DE LOS BOSQUES Y LA PRESERVACIÓN DE LA FAUNA SILVESTRE; ASÍ COMO LA PROMOCIÓN DE LA CULTURA AMBIENTAL.\n-\tNO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS Y RELLENO SANITARIO.",
            "txPgIndicador": "1.\tPLAN DE CAPACITACIÓN EN EDUCACIÓN CÍVICA CIUDADANA. ORGANIZACIÓN DE LOS SERVICIOS TURÍSTICOS INTERNOS. \n2.\tPROTECCIÓN DEL MEDIO AMBIENTE. REFORESTACIÓN DE LADERAS Y CERROS CON ARBUSTOS, ARBOLES NATIVOS Y ESPECIES NATIVAS. EXPLOTACIÓN ADECUADA DE LA FLORA SILVESTRE. CAPACITACIÓN A LA POBLACIÓN SOBRE ELIMINACIÓN DE DESPERDICIOS. \n3.\tPLAN DE ORDENAMIENTO TERRITORIAL, PARA EL APROVECHAMIENTO ADECUADO DE LOS RECURSOS, SUELO, AGUA, FORESTALES. \n4.\tENCAUSAMIENTO DEL RIO CARMEN Y RAQAQAY.",
            "txPgMeta": "1.\tAL AÑO 2026 SE CONTARÁ CON EL 100% DE CAMINOS VECINALES EN BUEN ESTADO \n\n2.\tA PARTIR DEL AÑO 2023, LA MUNICIPALIDAD DISTRITAL DE LAMAY FACILITARÁ LICENCIA DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS. \n3.\tAL AÑO 2026 TODAS LAS ONGS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE UNA CIUDAD SALUDABLE Y EL BIENESTAR DE LAS FAMILIAS.   \n4.\tAL AÑO 2026 EL 60% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n5.\tAL AÑO 2026 TENDREMOS UNA POBLACIÓN CAPACITADA PARA ENFRENTAR LOS RIEGOS Y DESASTRE NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184143,
            "txPgProblema": "LA INSTITUCIONALIDAD ES UNA DIMENSIÓN IMPORTANTE COMO FACTOR; JUNTO A LA GOBERNABILIDAD EN EL DESARROLLO, YA QUE EXAMINA EL PAPEL DE LAS INSTITUCIONES EN EL ÁMBITO ECONÓMICO Y SOCIAL. EL CIUDADANO QUIERE UN GOBIERNO LOCAL EFECTIVO, PORQUE ES VITAL COMO UN SOCIO CATALIZADOR Y FACILITADOR.  HACE AÑOS SOMOS DEPENDIENTES DEL BANCO MUNDIAL POR LAS POLÍTICAS QUE IMPLEMENTA PARA LOS PAÍSES EN DESARROLLO. \n \nLO QUE EXIGE LA CIUDADANÍA DEL DISTRITO DE LAMAY ES UN GOBIERNO LOCAL SIN CORRUPCIÓN, TRANSPARENTE, CON EFICIENCIA Y OPTIMIZACIÓN, SIN INTERFERENCIAS BUROCRÁTICAS. \n\nNO PODEMOS DEJAR DE MENCIONAR LA CORRUPCIÓN, LA CUAL ES UNA INMENSA PIEDRA EN EL CAMINO. ALGO QUE EN MUCHOS CASOS NO SE PUEDE COMPROBAR, PERO ESTÁ PRESENTE Y LA POBLACIÓN LO SIENTE; ESTO ES LA CORRUPCIÓN GENERAL EN TODOS LOS NIVELES DE LA GESTIÓN PÚBLICA QUE DEBEMOS CORREGIR Y COMBATIR EN EL PRÓXIMO GOBIERNO DISTRITAL.  ESTE ENFOQUE AL MARGEN DE LA INFRAESTRUCTURA REQUIERE FUERTE INVERSIÓN EN MEJORAR LOS CONOCIMIENTOS Y LAS CAPACIDADES DE LAS PERSONAS, LOGRAR UN ESTADO DE BIENESTAR, UNA POBLACIÓN EDUCADA, SALUDABLE CON EMPLEO DIGNO, LIBERTAD PARA LAS ACCIONES Y LA NO VULNERACIÓN DE LOS DERECHOS. FRENTE AL TEMA DE FONDO A NIVEL NACIONAL TENEMOS PROBLEMAS DE INCUMPLIMIENTO DE LA LEY Y FALTA DE JUSTICIA.",
            "txPgObjetivo": "-\tSISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES. - POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL. \n-\tTRÁMITES DOCUMENTARIOS MUNICIPALES ENGORROSOS. \n-\tFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA   MUNICIPALIDAD. \n-\tPROMOVER EN LA POBLACIÓN PLURICULTURAL DEL DISTRITO, LA CONSTRUCCIÓN DE CIUDADANÍA, SENTIDO DE PERTENECÍA E IDENTIDAD CON SU TERRITORIO DISTRITAL.",
            "txPgIndicador": "1.\tREVISIÓN Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2028. \n2.\tFORTALECIMIENTO Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN, PARA EL BUEN GOBIERNO. \n3.\tPROGRAMA DE CAPACITACIÓN A LÍDERES LOCALES. PROMOVER LA    PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA CIUDADANA PARA MEJORAR EL DESARROLLO LOCAL.",
            "txPgMeta": "1.\tA PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE. \n2.\tA PARTIR DEL AÑO 2023, SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.   \n3.\tA PARTIR DEL AÑO 2023 SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS. \n4.\tA PARTIR DEL AÑO 2023 EL 99% DE LOS TRABAJADORES MUNICIPALES SERÁN LAMEÑOS Y CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}