{
    "datoGeneral": {
        "idPlanGobierno": 28306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8419936-082d-4113-b178-dbeb00345b78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfb90df4-ada7-46e7-b0e3-11ad52bfbaa0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199345,
            "txPgProblema": "FALTA  AULAS, PABELLONES, LABORATORIOS, SERVICIOS HIGIÉNICOS, LOSAS DEPORTIVAS, CERCO PERIMÉTRICOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "EJECUTAR PROYECTOS Y OBRAS DE CONSTRUCCIÓN DE PABELLONES, DE AULAS, LOCALES DE LABORATORIOS E IMPLEMENTACIÓN, SERVICIOS HIGIÉNICOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nSU FINANCIAMIENTO   SERÁ POR GESTIÓN Y UNA PARTE CON EL PRESUPUESTO DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PRIMER AÑO VAMOS A FORMULAR LOS ESTUDIOS.\nSEGUNDO AÑO SE VA EJECUTAR OBRAS DE CONSTRUCCIÓN DE LAS I.E. \nEL TERCER AÑO DEBE ESTAR EN FUNCIONAMIENTO",
            "txPgMeta": "ENTREGAR PABELLONES  EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN CHANCAVINE\nCONSTRUCCIÓN DE AULAS, LABORATORIOS E IMPLEMENTACIÓN EN LAS DEMÁS INSTITUCIONES EDUCATIVA DENTRO DEL TERRITORIO DISTRITAL DE VILLA VIRGEN..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199772,
            "txPgProblema": "NO EXISTE NINGUNA UNIVERSIDAD, NI INSTITUTO SUPERIOR EN VILLA VIRGEN.",
            "txPgObjetivo": "GESTIÓN Y COORDINACIÓN PARA LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y APERTURA DEL FUNCIONAMIENTO DE UNA UNIVERSIDAD EN EL DISTRITO DE VILLA VIRGEN.",
            "txPgIndicador": "PRIMER AÑO GESTIÓN Y COORDINACIONES  CON LOS RECTORES DE LAS UNIVERSIDADES ADQUISICIÓN DE TERRENO\n2DO AÑO APERTURAR APERTURA Y FIRMA DE CONVENIOS PARA EL FUNCIONAMIENTO",
            "txPgMeta": "VAMOS A CONTAR CON UNA UNIVERSIDAD EN VILLA VIRGEN, PARA DARLES UNA OPORTUNIDAD A NUESTROS JÓVENES ESTUDIANTES DE LA ZONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201258,
            "txPgProblema": "FALTA DE AMBIENTES Y LOCALES EN LA POSTAS. ES UNA NECESIDAD PÚBLICA LA RECATEGORIZCION A UN CENTRO DE SALUD DE VILLA VIRGEN.",
            "txPgObjetivo": "GESTIÓN ANTE EL MINISTERIO PARA LA CONSTRUCCIÓN DE POSTAS, IMPLEMENTACIÓN Y RECATEGORIZCION A NIVEL 3-4.",
            "txPgIndicador": "PRIMER AÑO AVANCE EN ESTUDIO DE PERFIL Y EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN\nSEGUNDO AÑO INICIO DE EJECUCIÓN\nA PARTIR DEL TERCER AÑO SE DEBE FINALIZAR LA CONSTRUCCIÓN Y APERTURA CON MAYOR CAPACIDAD.",
            "txPgMeta": "VAMOS A CONSTRUIR POSTAS, EQUIPAR E IMPLEMENTAR LOS ESTABLECIMIENTOS DE SALUD Y ALCANZAR LA RECATEGORIZCION DE  NUESTRA POSTA A UN CENTRO DE SALUD DE VILLA VIRGEN, INCREMENTADO LA CAPACIDAD Y LA CALIDAD DE ATENCIÓN DE SALUD EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201318,
            "txPgProblema": "LA FALTA UNA CARRETERAS INTERCONEXIÓN VIAL A DISTRITO DE VILCABAMBA E INCAWASI. CON SALIDA A LA CIUDAD DEL CUSCO",
            "txPgObjetivo": "GESTIÓN ANTE LA MUNICIPALIDAD PROVINCIAL, LA REGIÓN CUSCO Y AL MISMO MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA VIABILIZAR PRESUPUESTO PARA SU ESTUDIOS DE PERFIL Y EXPEDIENTE TÉCNICO, PARA  INTERCONEXIÓN VIALES A LOS DISTRITOS DE VILCABAMBA Y INCAWASI,  CON SALIDA A LA CIUDAD DEL CUSCO.",
            "txPgIndicador": "PRIMER AÑO SE HARA LOS ESTUDIOS,\n1° AÑO ESTUDIOS DE PRE INVERSIÓN.\nSEGUNDO AÑO INICIO DE LA EJECUCIÓN Y APERTURA.\nINICIO DEL TERCER AÑO DE GOBIERNO SE DEBE BRINDAR ACCESO A ESTAS NUEVAS VÍAS.",
            "txPgMeta": "EN EL SEGUNDO  Y  TERCER AÑO DE GOBIERNO INAUGURAR Y ENTREGAR NUEVA VÍA DE COMUNICACIÓN. DICHA INTERCONEXIÓN VIAL A LOS DISTRITOS VECINOS Y CON SALIDA A LA CIUDAD DEL CUSCO. SERÁ PUESTA AL SERVICIO DE NUESTRA POBLACIÓN. VAMOS A DAR ACCESO DE INGRESO Y SALIDA DE PRODUCTOS AGROPECUARIOS Y AL TURISMO EN VILLA VIRGEN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201622,
            "txPgProblema": "FALTA DE UN PUENTE CARROZABLE SOBRE EL RIO APURÍMAC, QUE UNE VILLA VIRGEN Y LECHEMAYO, ASÍ MISMO UNE LAS REGIONES DE CUSCO Y AYACUCHO.",
            "txPgObjetivo": "VAMOS A GESTIONAR ENTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA LA INVERSIÓN DE ESTUDIOS Y EJECUCIÓN DE LA CONSTRUCCIÓN DEL PUENTE. ASÍ MISMO A LAS PROVINCIAS Y LAS REGIONES CONTRIBUIRÁN PARA HACER REALIDAD ESTE SUEÑO DE LOS DESPIERTOS VILLAVIRGINOS",
            "txPgIndicador": "1° AÑO ESTUDIOS DE PERFIL Y EXPEDIENTE\n2° AÑO DE GOBIERNO SE DEBERÍA INICIAR CON EJECUCIÓN. \nANTES DE FINALIZAR NUESTRA GESTIÓN DEBEMOS INAUGURAR Y PONER AL SERVICIO ESTE ANHELADO PUENTE.",
            "txPgMeta": "VAMOS A ENTREGAR EL PUENTE CARROZABLE AL SERVICIO DE NUESTRA CIUDADANÍA.\nVAMOS A CUMPLIR CON MEJORAR LAS CONDICIONES Y LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201830,
            "txPgProblema": "NO HAY PARCELAS CON CERTIFICACIÓN ORGÁNICA.",
            "txPgObjetivo": "GESTIÓN A NIVEL NACIONAL  E INTERNACIONAL Y APOYO PARA CONTAR CON EL DEBIDO CERTIFICADO ORGÁNICO PARA LAS FAMILIAS QUE LABRAMOS LA TIERRA.",
            "txPgIndicador": "A FINALES DEL PRIMER AÑO VAMOS ENTREGAR A 25% DE FAMILIAS AGRICULTORES.\nEN EL SEGUNDO AÑO LLEGAREMOS AL 50%. EN LA ENTREGA.",
            "txPgMeta": "OTORGAREMOS CERTIFICADO ORGÁNICO PARA TODOS LOS AGRICULTORES QUE CUMPLA CON LAS BUENAS PRÁCTICAS AGRÍCOLAS Y QUIERAN MEJORAR LOS PRECIOS DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204268,
            "txPgProblema": "NO EXISTE  RESIDUOS SÓLIDOS EN EL DISTRITO DE VILLA VIRGEN",
            "txPgObjetivo": "EJECUCIÓN DE OBRAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS DE VILLA VIRGEN.",
            "txPgIndicador": "PRIMERO 6 MESES ESTUDIOS DE PERFIL Y EXPEDIENTE TÉCNICO\nA PARTIR DE 10 MESES SE DEBE DAR INICIO LA EJECUCIÓN.\nAL INICIO DEL SEGUNDO AÑO DE GESTIÓN SE DEBE DAR FUNCIONAMIENTO.",
            "txPgMeta": "CONTAR CON UNOS RESIDUOS SÓLIDOS BIEN IMPLEMENTADOS AL SERVICIO DE LA POBLACIÓN VILLAVIRGINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204995,
            "txPgProblema": "NO HAY PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN VILLA VIRGEN.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EJECUCIÓN DE PROYECTOS DE FORESTACIÓN, REFORESTACIÓN Y COBERTURA DE ÁREAS DEGRADADAS EN EL DISTRITO DE VILLA VIRGEN.",
            "txPgIndicador": "EL PRIMER AÑO AVANCE DEL 100 DE ESTUDIOS DE PERFIL Y EXPEDIENTE TÉCNICO.\nDENTRO DE 1.5 AÑOS DE GOBIERNO LOCAL, VAMOS A DAR INICIO DE LA EJECUCIÓN DEL PROYECTO REFORESTACIÓN.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES, SENSIBILIZACIÓN PARA CULTIVAR ESPECIES FORESTALES. \nENTREGA DE PLANTAS FORESTALES Y SEGUIMIENTO TÉCNICO \nMANTENIMIENTO DE LAS PLANTAS Y ENTREGA A LAS FAMILIAS BENEFICIARIA DEL PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205028,
            "txPgProblema": "NO EXISTE OBS EN EL CENTRO POBLADO Y ZONAS  RURALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE OBS EN LAS COMUNIDADES RURALES.",
            "txPgIndicador": "EN EL PRIMER AÑO SE HARÁ LOS ESTUDIOS DE PRE INVERSIÓN.\nEL SEGUNDO AÑO SE EJECUTARA.\n A LOS DOS AÑOS DE NUESTRA GESTIÓN DEBE FINALIZAR CON LA ENTREGA DE LOS OBS.",
            "txPgMeta": "ENTREGA DE LAS INSTALACIONES DE OBS EN LAS COMUNIDADES RURALES PARA MEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205177,
            "txPgProblema": "FALTA DE TRASPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "LUCHA PARA ERRADICAR LA CORRUPCIÓN.",
            "txPgIndicador": "DESDE EL PRIMER DÍA DIRIGIR EL TRABAJO CON HONRADEZ Y TRANSPARENCIA, DURANTE TODA LA GESTIÓN.",
            "txPgMeta": "RENDICIONES DE CUENTAS CADA 06 MESES ANTE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205437,
            "txPgProblema": "FALTA CONSTRUIR PALACIOS MUNICIPALES DE LOS CENTROS POBLADOS, LOCALES ASOCIACIONES Y ORGANIZACIONES SOCIALES EN VILLA VIRGEN.",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENOS,  Y CONSTRUCCIÓN DE LOCALES, IMPLEMENTACIÓN Y ACONDICIONAMIENTO DE ACUERDO A LAS NECESIDADES DE LA SOCIEDAD.",
            "txPgIndicador": "EL 1 °  AL 5° MES  ADQUISICIÓN DE TERRENOS.\nLOS 6° MESES ESTUDIOS TÉCNICOS.\nDE LOS 12 MESES SE DEBE CONSTRUIR. A LOS INICIOS DEL SEGUNDO AÑO DE GESTIÓN SE DEBE INAUGURAR DICHAS CONSTRUCCIONES.",
            "txPgMeta": "VAMOS A CONSTRUIR, PALACIOS, LOCALES E IMPLEMENTAR, ACONDICIONAR  PARA SATISFACER LAS NECESIDADES DE LAS ASOCIACIONES Y ORGANIZACIONES SOCIALES.\nFORTALECIMIENTO DE CAPACIDADES Y HABILIDADES DE LOS SOCIOS, PARA SU MEJOR DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205573,
            "txPgProblema": "FALTA IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO PARA EL DESARROLLO DE VILLA VIRGEN.",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO  DE VILLA VIRGEN, APERTURA A LOS DIÁLOGOS Y UNIDAD DE LAS AUTORIDADES Y LA CIUDADANÍA.",
            "txPgIndicador": "EN EL PRIMER MES DE GESTIÓN SE PROGRAMARA UN DIALOGO\nA PARTIR DEL TERCER MES DEBE HABER UNIDAD Y HABREMOS FORMULADO NUESTRO PLAN DE DESARROLLO CONCERTACIÓN",
            "txPgMeta": "MANTENER UNIDAD Y CONCERTACIÓN CON EL OBJETIVO DE ALCANZAR EL DESARROLLO, LA MEJORA DE LAS CONDICIONES  Y LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}