{
    "datoGeneral": {
        "idPlanGobierno": 20708,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/913c5921-25b5-4243-bf7e-6dbdb6adbde8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6126221b-d0ef-42b5-8b1c-87b14722a533.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137153,
            "txPgProblema": "1.- SEGURIDAD CIUDADANA:\n1.1.- ALTO ÍNDICE DE INSEGURIDAD DEBIDO AL INCREMENTO DE LA DELINCUENCIA Y LA CRIMINALIDAD.\n1.2.- INSUFICIENTE PATRULLAJE.\n2.- LUCHA CONTRA LA VIOLENCIA A LA MUJER\n2.1.- MAYOR INCREMENTO DE LA VIOLENCIA FAMILIAR Y SEXUAL.\n2.2.- INCREMENTO DE LA PROSTITUCIÓN Y PROXENETISMO.\n3.- EDUCACIÓN:  \n3.1.- BRECHAS DE APRENDIZAJES.\n3.2.- LIMITADA FORMACIÓN CONTINUA DE LA PLANA DOCENTE.\n4.- SALUD:\n4.1.- DESATENCIÓN A PACIENTES POST -COVID.\n4.2.- DESCUIDO DE LA SALUD MENTAL Y SUS CONSECUENCIAS EN EL CÍRCULO FAMILIAR. \n5.- NIÑEZ Y ADOLESCENCIA:\n5.1.- AUMENTO DE LOS INDICES DE VIOLENCIA EN LOS NIÑOS Y ADOLESCENTES.\n5.2.- INCREMENTO DEL PORCENTAJE DE NIÑOS Y ADOLESCENTES INMERSOS EN PROBLEMAS SOCIALES (DROGADICCIÓN Y PANDILLAJE)\n6.- JUVENTUD:\n6.1.- LIMITADA BOLSA LABORAL PARA JÓVENES SIN EXPERIENCIA.\n7.- ADULTO MAYOR:\n7.1.- NO SE CUENTAN CON ESPACIOS PÚBLICOS PARA SU SANO ESPARCIMIENTO.\n8.- DISCAPACITADOS:\n8.1.- ESCASA VÍA DE ACCESO PARA PERSONAS CON DISCAPACIDAD.\n9.- DEPORTE:\n9.1.- POCA O NULA ACTIVIDAD FÍSICA PARA LA RECUPERACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LA SALUD A TRAVÉS DE DIVERSAS ACTIVIDADES FÍSICAS DE LA POBLACIÓN EN GENERAL.\n9.2- POCO ESPACIOS O ÁREAS DE RECREACIÓN O PARA LA PRÁCTICA DE ALGUNA DISCIPLINA DEPORTIVA.\n10.-  COMUNIDAD LGTBI:\n10.1.- DISCRIMINACIÓN EN MUCHOS SECTORES DE LA VIDA COMÚN DEL CIUDADANO.\n11.- VIDA ANIMAL:\n11.1.- VETERINARIA MÓVIL.\n12.- DESARROLLO URBANO:\n12.1.- COLAPSO DEL CEMENTERIO\n12.2.- PISTAS Y VEREDAS EN MAL ESTADO.",
            "txPgObjetivo": "1.-SEGURIDAD CIUDADANA:\n-DISMINUIR LOS ÍNDICES DE INSEGURIDAD Y SU PERCEPCIÓN A TRAVÉS UN SERVICIO DE SERENAZGO E MÁS EFECTIVO EN CADA UNO DE LOS SECTORES CON PATRULLAJE DIGITAL Y VIDEOVIGILANCIA\n2.- LUCHA VIOLENCIA CONTRA LA MUJER:\n-GENERAR ESPACIOS SUFICIENTES PARA PROMOVER EL DESARROLLO INTEGRAL DE LA MUJER CON APOYO DE GESTIÓN INTERSECTORIAL E INTERGUBERNAMENTAL.\n3.- EDUCACION:\n-INCREMENTAR LA EQUIDAD Y LA CALIDAD DE LOS APRENDIZAJES DE LOS NIÑOS Y ADOLESCENTES.\n4.- SALUD:\n -GENERAR UNA RED DE REHABILITACIÓN QUE PERMITA ACÉRCANOS AL VECINO CON PROFESIONALES DE LA SALUD A PRECIO MÓDICO.\n5.- NIÑEZ Y ADOLESCENCIA:\n - GENERAR ESPACIOS DE PREVENCIÓN Y EDUCACIÓN SEXUAL.\n6.- JUVENTUD:\n- FOMENTAR ACADEMIAS MUNICIPALES DESCENTRALIZADAS QUE PERMITAN MEJORES OPORTUNIDADES DE ACCESO A LA FORMACIÓN SUPERIOR.\n7.- ADULTO MAYOR:\n- ACONDICIONAR LOS LOCALES COMUNALES, Y OTROS ESPACIOS PÚBLICOS, COMO CENTROS DE DESARROLLO PARA EL ADULTO MAYOR\n8.-DISCAPACITADOS:\nCREAR RAMPA PARA EL LIBRE TRANSITO PARA LAS PERSONAS CON DISCAPACIDAD.\n9.- DEPORTE:\n-PLANIFICAR  ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES PARA ACTIVIDADES QUE SEAN SOSTENIBLE EN EL TIEMPO.\n10.- COMUNIDAD LGTBI:\n-CREAR ESPACIOS DE CONVIVENCIA FRATERNA QUE PERMITAN VALORAR LO ESENCIAL DEL SER HUMANO: SU DIGNIDAD.\n11.- VIDA ANIMAL:\n-CREACIÓN DE LA PERRERA MUNICIPAL\n12.- DESARROLLO URBANO:\nRECUPERACIÓN DE LAS VÍAS QUE COMPETEN AL GOBIERNO LOCAL Y GARANTIZAR LA MANTENCIÓN DE PISTAS Y VEREDAS EN LOS AÑOS POSTERIORES.",
            "txPgIndicador": "SEGURIDAD CIUDADANA:\n MAYOR PRESENCIA DE PERSONAL DE SERENAZGO ALTAMENTE CALIFICADO Y REDUCCIÓN DE LOS ÍNDICES DE DELINCUENCIA MOSTRADO EN EL MAPA DEL DELITO Y SEGÚN CADA SECTOR.\n2.- VIOLENCIA CONTRA LA MUJER:\n- IMPLEMENTACION DE LA CASA DE LA MUJER CON LA ASESORIA ADECUADA.\n3.- EDUCACIÓN:\nGESTIONAR CONVENIOS CON LAS UNIVERSIDADES PARA QUE PUEDAN APOYAR CON SUS ESTUDIANTES DE LOS ÚLTIMOS CICLOS EN PROGRAMAS DE REFUERZO ESCOLAR.\n4.- SALUD:\n- LOGRAR QUE LOS VECINOS PUEDAN MEJORAR SU CALIDAD DE VIDA, Y DE ESTA MANERA MEJORAR TAMBIÉN LA CALIDAD DE VIDA FAMILIAR. \n5.- NIÑEZ Y ADOLESCENCIA:\nEN EL PRIMER TRIMESTRE SE APROBARÁ MEDIANTE ORDENANZA MUNICIPAL LA CREACIÓN DEL CENTRO DE FORMACIÓN PARA EL DESARROLLO INTEGRAL DE LAS PERSONAS.\n6.- JUVENTUD:\nUTILIZAR ESPACIOS COMUNALES, EN TODAS LAS ZONAS DEL SECTOR, COMO CENTROS DE FORMACIÓN PRE-UNIVERSITARIA.\n7.- ADULTO MAYOR:\nDIGNIFICAR LA CONDICIÓN DE VIDA DEL ADULTO MAYOR CON PLANES Y PROYECTOS QUE LE AYUDEN AL BUEN VIVIR.\n8.- DISCAPACIDAD:\nDESARROLLAR LAS HABILIDADES QUE LE PERMITAN UNA VIDA AUTÓNOMA, EN LA MAYOR MEDIDA POSIBLE.\n9.- DEPORTE:\n- INCREMENTAR LOS ESPACIOS DEPORTIVOS Y RECREATIVOS PARA EL USO MASIVO DE LA COMUNIDAD.\n10.- COMUNIDAD LGTBI:\n- INTEGRARLOS A LA PEA.\n11.- VIDA ANIMAL:\nCONTROLAR EL CRECIMIENTO DESMEDIDO DE ANIMALES EN ESTADO DE ABANDONO Y VULNERABLES.\n12.- DESARROLLO URBANO:\n-LOGRAREMOS UN CEMENTERIO CON MEJOR INFRAESTRUCTURA Y ADECUADO ORDEN PARA TODOS.  \n-ASFALTAR LA MAYOR CANTIDAD DE PISTAS EN LAS 6 ZONAS.",
            "txPgMeta": "1.- SEGURIDAD CIUDADANA:\n- REDUCIR LOS INDICES DE INSEGURIDAD\n2.- VIOLENCIA CONTRA LA MUJER:\n- REDUCIR LOS ÍNDICES DE VIOLENCIA DOMESTICA.\n3.- EDUCACIÓN:\nELEVAR LA PRESTACIÓN DEL SERVICIO EDUCATIVO CON LA FINALIDAD DE CONTAR CON JÓVENES CON MAYORES HERRAMIENTAS ACADÉMICAS QUE LES PERMITA ENFRENTAR UNA EDUCACIÓN SUPERIOR.\n4.- SALUD:\n-MEJORAR LA CALIDAD DE VIDA Y GENERAR UNA CULTURA DE PREVENCIÓN DE ENFERMEDADES.\n5.- NIÑEZ Y ADOLESCENCIA:\n- CREAR UNA GENERACIÓN DE NIÑOS Y ADOLESCENTES MÁS RESPONSABLES Y CON VALORES CÍVICOS SÓLIDOS.\n6.- JUVENTUD:\n- PROPICIAR SANO DESARROLLO INTEGRAL DE LAS PERSONAS JÓVENES.\n7.- ADULTO MAYOR:\n- CONTAR CON ESPACIOS LÚDICOS Y DE DESCANSO PARA EL ADULTO MAYOR.\n8.- DISCAPACITADOS:\n- CONVENIOS CON INSTITUCIONES QUE AYUDEN A DESARROLLAR SUS HABILIDADES.\n9.- DEPORTE:\n- GENERAR ESPACIOS PREVENTIVOS Y DE SANA CONVIVENCIA EN TODAS LAS DISCIPLINAS DEPORTIVAS.\n10.- COMUNIDAD LGTBI:\n- CONCIENTIZAR A ALA COMUNIDAD LGTBI DE LO IMPORTANTE QUE SON EN EL DESARROLLO DEL DISTRITO.\n11.- VIDA ANIMAL:\n- RESPETAR LA VIDA ANIMAL Y CUIDAR SU SANA REPRODUCCIÓN.\n12.- DESARROLLO URBANO:\n- MEJORAR LA IMAGEN URBANISTA DEL DISTRITO A MEDIANO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137320,
            "txPgProblema": "1.- POCO APOYO AL EMPRENDIMIENTO:\n1.1.- LIMITADA ATENCIÓN A LA PROMOCIÓN DEL EMPRENDIMIENTO POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n1.2.- ESCASOS ESPACIOS PARA MOSTRAR EL PRODUCTO LOCAL.\n1.3 MANO DE OBRA POCO CALIFICA PARA EL TRABAJO.\n1.4.- FALTA DE CRÉDITO A LOS NUEVOS EMPRENDEDORES.\n1.5.- ESCASA PROMOCIÓN DE LA AMPLIACIÓN DE MERCADOS INTERNOS Y EXTERNOS CON EL SECTOR PÚBLICO Y PRIVADO.\n1.6.- BAJA PROMOCIÓN DEL EMPLEO JUVENIL POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n\n2.- INVERSIÓN: \n2.1.- POCA CAPACIDAD PARA REALIZAR GASTOS DE INVERSIÓN PÚBLICA OTORGADOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS.\n2.2.- DESCONOCIMIENTO DE TEMAS EN FINANZAS PERSONALES.\n\n3.- COMERCIO AMBULATORIO:\n3.1.- INFORMALIDAD EN PEQUEÑAS, MEDIANAS Y GRANDES EMPRESAS. \n3.2.- COMERCIO INFORMAL. \n\n4.- VEHÍCULOS MENORES:\n4.1.- MOTO TAXIS INFORMALES.",
            "txPgObjetivo": "1.- POCO APOYO AL EMPRENDIMIENTO: \n1.1.- FOMENTAR INICIATIVAS ECONÓMICAS A TRAVÉS DE ALIANZAS ESTRATÉGICAS, CONFORMANDO CLUSTERS EMPRESARIALES EN LA COMUNIDAD.\n1.2.- ORGANIZAR FERIAS DONDE SE DEMUESTREN LOS PRODUCTOS DE LOS DISTINTOS RUBROS (TEXTIL, CALZADO, GASTRONOMÍA, ETC.)\n1.3.- CREACIÓN E IMPLEMENTACIÓN DE LA ESCUELA MUNICIPAL DE EMPRESARIOS.\n1.4.- CREACIÓN DE LA CAJA MUNICIPAL DE CRÉDITO MUNICIPAL.\n1.5.- GENERAR CORREDORES ECONÓMICOS QUE PERMITAN FOMENTAR LA PRODUCCIÓN LOCAL A TRAVÉS DEL CENTRO DE DESARROLLO EMPRESARIAL.\n1.6- IMPLEMENTAR PUENTES ECONÓMICOS PARA EL ACCESO DE MERCADOS LABORALES DIRIGIDOS A JÓVENES DEL DISTRITO.\n\n2.- INVERSIÓN:\n2.1.- REALIZAR UN ACOMPAÑAMIENTO MINUCIOSO A LOS PROYECTOS DE INVERSIÓN PÚBLICA.\n2.2.- LOGRAR UN FORTALECIMIENTO EN LA ECONOMÍA FAMILIAR CON GASTOS NECESARIOS, A TRAVÉS DE PROGRAMAS DE EDUCACIÓN FINANCIERA.\n\n3.- COMERCIO AMBULATORIO:\n3.1.- FORMALIZAR TODO TIPO DE EMPRESAS, REGULANDO EL COMERCIO INFORMAL, A TRAVÉS DE LA CAMPAÑA “TU LICENCIA AL TOQUE” \nPARA ACCEDER A LOS BENEFICIOS TRIBUTARIOS, PERMISOS Y OTROS.\n3.2.- CREACIÓN DE UN REGISTRO QUE NOS PERMITA CONOCER A LA MICRO Y PEQUEÑA EMPRESA PARA ORGANIZARLOS EN ASOCIACIÓN DE COMERCIANTES.\n\n4.- VEHÍCULOS MENORES:\n4.1.- SE IMPLEMENTARÁ EL SERVICIO DE MOTOTAXIS REMIX QUE FUNCIONARÁ CON APLICATIVOS MÓVILES, LA MISMA QUE SERÁ MONITOREADA CON GPS PARA SEGURIDAD DEL VECINO.",
            "txPgIndicador": "1.- POCO APOYO AL EMPRENDIMIENTO:\n1.1.-INCREMENTAR SEMILLEROS EMPRESARIALES QUE PROMUEVAN UNA BOLSA DE PRODUCTOS DE EMPRENDEDORES.\n1.2.- CREACIÓN DE UN ÁREA DONDE SE IMPLEMENTE EL ASESORAMIENTO DE ACTIVIDADES ECONÓMICAS.\n1.3.- CAPACITACIÓN LABORAL BIMENSUAL A LA MAYOR CANTIDAD POSIBLE DE VECINOS, EN CONVENIOS CON ALIANZAS ESTRATÉGICAS.\n1.4.- LOGRAR CONTAR CON UN CENTRO FINANCIERO MUNICIPAL.\n\n1.5.- INCREMENTAR EL NIVEL DE PRODUCCIÓN Y PROMOVER LA AMPLIACIÓN DE MERCADOS INTERNOS Y EXTERNOS, CON INNOVACIÓN, CALIDAD Y ALIANZAS ESTRATÉGICAS\n1.6.- CREAR ESPACIOS Y CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA PROMOVER EL ACCESO AL MERCADO LABORAL DE LOS JÓVENES DEL DISTRITO.\n2.- INVERSIÓN:\n2.1.- COMPROMETER A LA CONTRALORÍA PARA LA PREVENCIÓN DE ACTOS DE CORRUPCIÓN, DE LOS DISTINTOS FUNCIONARIOS QUE ESTÉN VINCULADOS AL SECTOR ECONÓMICO DENTRO DEL DISTRITO. \n2.2.- FAMILIAS MEJOR CONSTITUIDAS Y SIN ESTRÉS ECONÓMICO GRACIAS A LA MEJORA DE LAS CONDICIONES DE AHORRO E INVERSIÓN. \n\n3.- COMERCIO AMBULATORIO:\n3.1.- DISMINUCIÓN DE TASA DE INFORMALIDAD EN SAN JUAN DE MIRAFLORES.\n3.2.- LOGRAR EL ACUERDO DEL CONSEJO MUNICIPAL PARA LOGRAR LA CREACIÓN DE LA OFICINA MUNICIPAL DE LA PROMOCIÓN DEL EMPLEO.\n\n4.- VEHÍCULOS MENORES:\n4.1.- CREACIÓN DE UN FONDO ECONÓMICO PARA MOTO-TAXISTAS QUE LE PERMITA TENER ASISTENCIA A LA SALUD Y OTROS BENEFICIOS.",
            "txPgMeta": "1.- POCO APOYO AL EMPRENDIMIENTO:\n1.1.- FORMALIZAR EL EMPRENDIMIENTO DE TAL FORMA QUE SE LOGRE CONSOLIDAR UNA FUERZA ECONÓMICA IMPORTANTE EN LIMA SUR.\n\n2.- INVERSIÓN:\n2.1.- LOGRAR QUE SAN JUAN DE MIRAFLORES SEA UN POLO DE DESARROLLO ECONÓMICO EN LIMA SUR.\n\n3.- COMERCIO AMBULATORIO:\n3.1.- REDUCIR AL 60% LAS TASAS DE INFORMALIDAD EN SAN JUAN DE MIRAFLORES.\n\n4.- VEHÍCULOS MENORES:\n4.1.- ORGANIZAR EL TRANSITO A FIN QUE SE PERMITA REDUCIR LAS HORAS DE TRASLADO EN LAS HORAS PUNTA, GARANTIZANDO SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137482,
            "txPgProblema": "1.- INVASIÓN EN LAS LOMAS DE PAMPLONA:\n1.1.- AUSENCIA DE POLÍTICAS AMBIENTALES DISTRITALES QUE PRESERVEN EL CUIDADO DE LAS LOMAS DE PAMPLONA. \n\n2.- OTROS PROBLEMAS.\n2.1.- POCA CONCIENCIA MEDIO AMBIENTALISTA, LA MISMAS GENERAN CONTAMINACIÓN Y DESCUIDO EN LOS ESPACIOS PÚBLICOS Y PRIVADOS. \n2.2.- AUSENCIA DE UNA REGULARIZACIÓN PARA LA CONTAMINACIÓN EN SUS DISTINTAS MODALIDADES:\nSONORA, VISUAL, DEL AIRE, DEL AGUA, DEL SUELO, ETC.\n2.3.- AUSENCIA DE UN PLAN DE RECICLAJE DISTRITAL, QUE PERMITA REUTILIZAR LOS RESIDUOS SÓLIDOS. \n2.4.- POCAS ÁREAS VERDES Y DESCUIDO DE LAS MISMAS. \n2.5.- PUNTOS CRÍTICOS E INFORMALES DONDE SE DESECHA RESIDUOS DE DESMONTES.\n2.6.- BAJO NIVEL DE EDUCACIÓN EN TEMAS DEL CUIDADO DEL MEDIO AMBIENTE ENTRE LA POBLACIÓN.",
            "txPgObjetivo": "1.- INVASIÓN EN LAS LOMAS DE PAMPLONA:\n1.1.- RECUPERAR LAS ÁREAS QUE CORRESPONDEN A LAS LOMAS DE PAMPLONA Y DARLE VALOR AGREGADO A TRAVÉS DE VISITAS GUIADAS QUE PERMITAN LA IDENTIDAD DE PROPIOS Y EXTRAÑOS.\n\n2.- OTROS PROBLEMAS: \n2.1- DISEÑAR UN PROGRAMA EDUCATIVO QUE PERMITA ACERCARNOS A LA COMUNIDAD PARA UNA MEJOR CONCIENCIA AMBIENTAL.\n2.2.- PROMOVER MAYOR COMPROMISO DEL ÁREA DE LA GERENCIA DE DESARROLLO AMBIENTAL PARA MITIGAR TODO TIPO DE CONTAMINACIÓN EN EL DISTRITO. \n2.3.- ESTABLECER DÍAS DE RECOJO DE RESIDUOS SÓLIDOS PARA SU REUTILIZACIÓN, DESPUÉS DE PASAR POR EL PROCESO EN LAS PLANTAS DE TRATAMIENTO.\n2.4.- GESTAR PROGRAMAS DE DESARROLLO AMBIENTAL, CON LA COMUNIDAD ORGANIZADA E INSTITUCIONES PÚBLICAS Y PRIVADAS.\n2.5.- COORDINAR CON EL MINISTERIO DE VIVIENDA PARA REALIZAR RECOJOS FRECUENTES DENTRO DEL DISTRITO.\n2.6.- REALIZAR CHARLAR INFORMATIVAS PARA LA PREVENCIÓN Y EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "1.- INVASIÓN EN LAS LOMAS DE PAMPLONA:\n1.1.- LOGRAR QUE LAS LOMAS DE PAMPLONA MANTENGAN SU HÁBITAT NATURAL Y SE CONVIERTAN EN EL PULMÓN DE NUESTRO DISTRITO.  \n\n2.- OTROS PROBLEMAS:\n2.1.- NORMAR POLÍTICAS DISTRITALES, EN CONVENIO CON EL SECTOR EDUCACIÓN, PARA QUE LA COMUNIDAD TOME CONCIENCIA QUE EL CUIDADO DEL MEDIO AMBIENTE LE FAVORECE DIRECTAMENTE AL VECINO Y SU CALIDAD DE VIDA.\n2.2.- LOGRAR QUE BAJEN LOS ÍNDICES DE CONTAMINACIÓN GRACIAS AL TRABAJO INTERSECTORIAL DE LA MUNICIPALIDAD. \n2.3.- CREAR CONCIENCIA DEL RECICLAJE, EN CONVENIO CON INSTITUCIONES EDUCATIVAS Y A TRAVÉS DEL APOYO DEL SECTOR PRIVADO\n2.4.- INCREMENTAR LOS M2 DE ÁREAS VERDES POR HABITANTE; Y DECLARAR EN EMERGENCIA EL MEDIO AMBIENTE Y LOS PARQUES Y JARDINES.  \n2.5.- CONCIENTIZAR AL VECINO PARA QUE SE RESPETE Y CUIDE EL ORNATO DE LA CIUDAD A UN CORTO PLAZO.\n2.6.- CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "1.- INVASIÓN EN LAS LOMAS DE PAMPLONA:\n1.1.- RECUPERAR LAS LOMAS DE PAMPLONA, SALVAGUARDARLAS Y PROMOVERLAS COMO UN REFERENTE TURÍSTICO QUE GENERE IDENTIDAD EN NUESTRA QUERIDA PAMPLONA ALTA.\n\n2.- OTROS PROBLEMAS:\n2.1.- TOMA DE CONCIENCIA RESPONSABLE DEL CUIDADANO DE LA CASA COMÚN EN TODAS SUS DIMENSIONES\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137900,
            "txPgProblema": "1.- POCA PRESENCIA DE LOS DIRIGENTES SECTORIALES EN LOS PROCESOS \nPARTICIPATIVOS. \n2.- DIFICULTAD AL INGRESO DE LA PÁGINA WEB DEL MUNICIPIO A FIN DE REALIZAR TRÁMITES VIRTUALES. \n3.- POCA PARTICIPACIÓN VECINAL EN LAS RENDICIONES DE CUENTAS DE LAS AUTORIDADES. \n4.- POCA TRANSPARENCIA EN LOS GASTOS PÚBLICOS Y EN LA EJECUCIÓN DE PROYECTOS. \n5.- NULA CREDIBILIDAD DE LOS VECINOS POR SUS AUTORIDADES EDILES. \n6.- BAJO NIVEL DE EJECUCIÓN DEL DINERO DESTINADO A OBRAS PÚBLICAS.  \n7.- DESCONOCIMIENTO DE ORGANISMOS INTERNACIONALES DE COOPERACIÓN PARA EL DESARROLLO DE POBLACIONES EN VÍAS DE DESARROLLO.\n8.- DEFICIENTE Y ESCASA INFORMACIÓN A LA HORA DE REALIZAR ALGÚN TRÁMITE EN LA MUNICIPALIDAD. \n9.- AUSENTE PRACTICA DE VALORES EN MUCHOS FUNCIONARIOS. \n10.- DISTRITO QUE HA PERDIDO LA FE EN SUS AUTORIDADES.",
            "txPgObjetivo": "1.- GENERAR UNA PARTICIPACIÓN INTEGRAL DE LOS LÍDERES SOCIALES PARA FORTALECER LA GOBERNABILIDAD. \n2.- INSERTARNOS EN EL MUNDO DE LA VIRTUALIDAD A FIN DE MODERNIZAR TODOS NUESTROS TRÁMITES Y OFRECER MEJOR SERVICIO AL VECINO. \n3.- MEJORARÁ LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE ESPACIOS QUE GENEREN EL EJERCICIO DEL PLENO DERECHO A EXIGIR TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS.\n4.- COMUNICAR A TRAVÉS DEL PORTAL DE TRANSPARENCIA CÓMO SE HAN EJECUTADO Y LICITADO LOS PROYECTOS PÚBLICOS. \n5.- MEJORAR LA IMAGEN DE LAS AUTORIDADES Y FUNCIONARIOS DE LA MUNICIPALIDAD CON LA FINALIDAD GENERAR CONFIANZA EN UNA GESTIÓN CON VALORES.  \n6.- OPTIMIZAR TODOS LOS GASTOS MUNICIPALES A TRAVÉS DE UN SISTEMA DE GESTIÓN DE INVERSIONES QUE PERMITAN DARLE SEGUIMIENTO A LAS OBRAS Y CONTROLE LA CALIDAD DE LAS MISMAS.  \n7.- ENRIQUECER Y OPTIMIZAR EL TRABAJO LOCAL CON EXPERIENCIAS INTERNACIONALES QUE APORTEN A LA CALIDAD DE VIDA DE LA POBLACIÓN SANJUANINA. \n8.- ELABORAR Y APLICAR INSTRUMENTOS DE GESTIÓN QUE PERMITAN UN SERVICIO MÁS EFICIENTE. \n9.- IMPLEMENTAR EL ISO 37001 QUE PERMITE AYUDAR A LAS EMPRESAS A COMBATIR EL SOBORNO Y PROMOVER UNA CULTURA EMPRESARIAL ÉTICA. \n10.- PUBLICAR, DIGITALMENTE, TODA LA INFORMACIÓN QUE EL VECINO NECESITE PARA RECOBRAR LA FE EN SUS AUTORIDADES.",
            "txPgIndicador": "1.- INCENTIVAR LA MAYOR PARTICIPACIÓN VECINAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS EN BENEFICIO DEL DISTRITO.\n2.- SEGÚN LA SECTORIZACIÓN DEL DISTRITO, LOGRAR AGENCIAS DESCENTRALIZADAS ÚNICAMENTE PARA BRINDAR ASESORÍAS DESPUÉS DE INICIADO EL TRÁMITE.\n3.- LOGRAR QUE EL VECINO CONOZCA SUS DEBERES Y OBLIGACIONES, Y DE ESTA MANERA ASUMA MAYOR COMPROMISO EN SU ROL DE CONTROL SOCIAL.\n4.- ACOMPAÑAR LOS PROCESOS DE GESTIÓN Y EVALUAR LOS RESULTADOS. \n5.- POTENCIAR LA MAYOR CANTIDAD POSIBLE DE CANALES DE TRANSPARENCIA PARA GENERAR CONFIANZA EN NUESTROS VECINOS. \n6.- SUPERAR EL 90% DEL PRESUPUESTO PARA LA EJECUCIÓN ANUAL DE INVERSIONES. \n7.- MEJORAR LOS ESTÁNDARES DE CALIDAD DE LA PRESTACIÓN DE NUESTROS SERVICIOS. \n8.- GENERAR CONCIENCIA EN EL FUNCIONARIO QUE SU ROL ES DE SERVIDOR PÚBLICO Y POR LO TANTO AMERITA UN TRATO CORDIAL AL VECINO.\n9.- ELIMINAR TODO TIPO DE ACTOS DE CORRUPCIÓN Y DESLINDAR DE LOS MALOS ELEMENTOS QUE HACEN TANTO DAÑO AL DESARROLLO DEL DISTRITO. \n10.- ACERCAR LA MUNICIPALIDAD AL VECINO A TRAVÉS DE LA CONSTRUCCIÓN DE UN DISTRITO INTELIGENTE.",
            "txPgMeta": "4.- OPTIMIZAR EL GASTO PÚBLICO DE MANERA TRANSPARENTE DE TAL FORMA QUE SE RECOBRE LA CONFIANZA DEL VECINO Y SE LUCHE FRONTALMENTE CONTRA LA CORRUPCIÓN (CORRUPTOS Y CORRUPTORES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}