{
    "datoGeneral": {
        "idPlanGobierno": 28254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f2db1e0-b940-4370-9ce5-2f3d0de231ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b557b39-2d32-4d57-beec-c596974f0320.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145387,
            "txPgProblema": "LA SALUD PÚBLICA EN EL DISTRITO.\nUNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA LOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "LOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgIndicador": "APP SE COMPROMETE, CON PROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE CARECEN DE ESTE SERVICIO INDISPENSABLE PARA LA VIDA HUMANA",
            "txPgMeta": "APP TIENE COMO PRIORIDAD, GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), CON EL\nOBJETIVO DE RESOLVER LA PROBLEMÁTICA PRINCIPAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145466,
            "txPgProblema": "POTENCIAR LA AGRICULTURA Y LA GANADERIA",
            "txPgObjetivo": "LA NECESIDAD DE  POTENCIAR LA AGRICULTURA Y LA GANADERIA Y TODO ALIMENTO DE PAN LLEVAR CON EL OBJETIVO DE COMBATIR EL HAMBRE Y LA DESNUTRICION INFANTIL",
            "txPgIndicador": "ANTE LA CRISIS MUNDIAL DE ALIMENTOS QUE SE AVECINA SE NECESITA POTENCIAR LA AGRICULTURA Y LA GANADERIA",
            "txPgMeta": "PARA EL 2026 NOS COMPROMETEMOS  A POTENCIAR LA AGRICULTURA  MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145555,
            "txPgProblema": "APP,SE COMPROMETE A IMPLEMENTAR PROGRAMAS DE CONCIENTIZACIÓN\nY LA PREPARACIÓN DE COMPOST O COMPOSTA A TRAVÉS DE LOS RESIDUOS\nORGÁNICOS QUE GENERAMOS TODOS LOS DÍAS Y LOS MEZCLAMOS CON LA\nBASURA",
            "txPgObjetivo": "LOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgIndicador": "APP SE COMPROMETE, CON PROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE CARECEN DE ESTE SERVICIO INDISPENSABLE PARA LA VIDA HUMANA",
            "txPgMeta": "PARA EL 2026 NOS COMPROMETEMOS  A REDUCIR LA CONTAMINACIÓN, MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145593,
            "txPgProblema": "LA FALTA CONCIENCIA CIUDADANA SOBRE EL DERECHO Y EL DEBER DE LA PARTICIPACIÓN EN EL GOBIERNO LOCAL. EN TODO CASO, LOS QUE MÁS PARTICIPAN SON LOS AGENTES MUNICIPALES QUE BUSCAN APOYO EN DEFENSA DE LOS VECINOS DE SUS ANEXOS",
            "txPgObjetivo": "EN TODO CASO, LOS QUE MÁS PARTICIPAN SON LOS AGENTES MUNICIPALES QUE BUSCAN APOYO EN DEFENSA DE LOS VECINOS DE SUS ANEXOS. EXISTEN EXPERIENCIAS DE INICIATIVAS VECINALES ENMARCADAS EN LA LEY DE PARTICIPACIÓN Y CONTROL CIUDADANOS (LEY 26300). LEY QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA INDIVIDUAL U ORGANIZADA EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL",
            "txPgIndicador": "LOS AGENTES MUNICIPALES QUE BUSCAN APOYO EN DEFENSA ENMARCADAS EN LA LEY DE PARTICIPACIÓN Y CONTROL CIUDADANOS (LEY 26300). LEY QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "UN TRABAJO  MUNICIPAL EN DEFENSA DEL CONTROL DE LA. LEY QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA INDIVIDUAL U ORGANIZADA EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}