{
    "datoGeneral": {
        "idPlanGobierno": 20150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5d050d6-8f02-433d-95a3-d2ff95c1bd47.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64788ea5-1a89-4fd7-bda7-2ef2b6d215b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192375,
            "txPgProblema": "EN LA ACTUALIDAD SE TIENEN DOS PANORAMAS ESPECÍFICOS, DE UN LADO ESTÁ EL ABASTECIMIENTO DE AGUA A LA CAPITAL DEL DISTRITO Y ALGUNOS CASERÍOS Y UN CENTRO POBLADO  ADMINISTRADO POR LA MUNICIPALIDAD Y DE OTRO LOS SISTEMAS DE AGUA POTABLE EN LA ZONA RURAL ADMINISTRADO POR SUS RESPECTIVAS JASS. EN CUALQUIERA DE LOS CASOS EL AGUA SUMINISTRADA ES CAPTADA DE UN MANANTIAL Y ENTUBADA HACIA UN RESERVORIO DEL CUAL NACE LA RED DE DISTRIBUCIÓN. NO SE HACE UN ADECUADO MANTENIMIENTO DE LAS CAPTACIONES, RESERVORIO Y DE LA MISMA RED, LO QUE ORIGINA QUE HAYA ATOROS EN LA RED CON EL CONSECUENTE DESABASTECIMIENTO TOTAL Y/O PARCIAL.\nEL 50% DE LA POBLACIÓN DE EDUARDO VILLANUEVA NO CUENTA CON EL SERVICIO DE ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO UBS",
            "txPgObjetivo": "¿\tDOTAR DE UN  SISTEMA DE AGUA POTABLE APTA PARA EL CONSUMO HUMANO EL CUAL ABASTECERÁ DEL LIQUIDO ELEMENTO DESDE HUACACORRAL, LA VICTORIA, EL TINGO, LAS GARDEÑAS, LA GRAMA, Y AGUAS CALIENTES.\n¿\tREALIZAR UN PROGRAMADO MANTENIMIENTO A LOS SISTEMAS DE ABASTECIMIENTO DE AGUA.\n¿\tCONSTRUCCIÓN Y/O AMPLIACIÓN DE SISTEMAS DE AGUA PARA BENEFICIAR A LAS FAMILIAS QUE CUENTAN CON UN DEFICIENTE SERVICIO DE AGUA POTABLE.\n¿\tSEGUIMIENTO A LAS JASS, CAPACITANDO A SUS DIRECTIVOS PARA QUE BRINDEN UN SUMINISTRO DE AGUA APTA PARA EL CONSUMO HUMANO.\n¿\tCONCIENTIZACIÓN DE LA POBLACIÓN RESPECTO A LA IMPORTANCIA DEL USO ADECUADO DEL AGUA POTABLE.\n¿\tLOGRAR QUE EL 100% DE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE ALCANTARILLADO PARA QUE LOS MISMOS TENGAN UNA VIDA DIGNA.",
            "txPgIndicador": "-EL SERVICIO DE SUMINISTRO DE AGUA POTABLE  NO ES APTA PARA EL CONSUMO HUMANO\nNO SE CUENTA CON INFRAESTRUCTURA DE SANEAMIENTO EN GRAN PARTE DEL TERRITORIO DISTRITAL",
            "txPgMeta": "¿\tCONSEGUIR QUE EL 100% DE LAS FAMILIAS DEL DISTRITO CUENTEN CON EL SERVICIO BÁSICO DE AGUA  POTABLE DE CALIDAD  \n¿\tLOGRAR QUE EL 100% DE LAS FAMILIAS CUENTEN CON UN SERVICIO DE AGUA POTABLE PERMANENTE CON UNA CALIDAD APTA PARA EL CONSUMO HUMANO.\n¿\tDISMINUIR A 0% EL ÍNDICE DE DESPERDICIO DEL AGUA POTABLE, LOGRANDO UNA EQUITATIVA DISTRIBUCIÓN A LOS USUARIOS.\n¿\tCOBERTURAR AL DISTRITO CON EL 100% DE LOS SERVICIOS DE SANEMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192464,
            "txPgProblema": "ACTUALMENTE LOS AGRICULTORES Y GANADEROS SE LIMITAN A LA VENTA DE SUS PRODUCTOS SIN DARLES NINGÚN VALOR AGREGADO, TENIENDO POR ELLO GANANCIAS MÍNIMAS QUE SE VEN REDUCIDAS AÚN MÁS EN LA ÉPOCA DE ABUNDANCIA EN LOS QUE TIENEN QUE SOMETERSE A LOS PRECIOS QUE EL MERCADO LES IMPONE.\nLA FALTA DE CONOCIMIENTO E INICIATIVA EN LA FORMACIÓN DE MICROEMPRESAS DE PRODUCTORES SE TRADUCE EN EL POCO INTERÉS DE AUMENTAR SUS GANANCIAS A TRAVÉS DE UN PROCESO DE PRIMERA TRANSFORMACIÓN.",
            "txPgObjetivo": "¿\tESTABLECER UNA CADENA PRODUCTIVA QUE SE INICIE CON EL AGRICULTOR O GANADERO Y TERMINE CON COMERCIALIZACIÓN DE LOS PRODUCTOS TRANSFORMADOS POR ELLOS MISMOS.\n¿\tELEVAR EL INGRESO ECONÓMICO DEL AGRICULTOR O GANADERO CONSIGUIENDO PRECIOS JUSTOS POR SUS PRODUCTOS.\n¿\tMEJORAMIENTO DE LOS CULTIVOS Y PRODUCCIÓN ESPECIFICA DE LOS PRODUCTOS  A COMERCIALIZARSE.",
            "txPgIndicador": "AUSENCIA DE ASOCIATIVADAD EN LOS PRODUCTORES PARA CONSEGUIR UN PRECIO JUSTO POR LA VENTA DE SUS PRODUCTOS",
            "txPgMeta": "¿\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON EMPLEOS DIGNOS QUE GENEREN UN MEJOR INGRESO ECONÓMICO Y ELLO CONLLEVE A LA MEJORA EN LAS CONDICIONES DE ALIMENTACIÓN, SALUD Y EDUCACIÓN.\n¿\tMOTIVAR A LA INVERSIÓN EN EL ÁMBITO LOCAL.\n¿\tDISMINUIR EL ÍNDICE DE MIGRACIÓN A LAS CIUDADES POR FALTA DE OPORTUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192570,
            "txPgProblema": "EDUARDO VILLANUEVA SE EXTIENDE EN LA CUENCA DEL RÍO CAJAMARQUINO Y AFLUENTES CONSIDERAMOS CONVENIENTE EL MONITOREO DE LAS AGUAS PARA GARANTIZAR LA CALIDAD DE LAS MISMAS QUE ABASTECE A LA MAYORÍA DE CANALES DE REGADIO DE NUESTRO DISTRITO PARA LA REALIZACIÓN DE ACTIVIDADES AGRÍCOLAS Y OTRAS.",
            "txPgObjetivo": "TENER UNA BASE FUNDADA DE ANTECEDENTE DE LA CALIDAD DE AGUA EN NUESTRO DISTRITO PARA VIGILAR POR QUE SE MANTENGA EN LAS MISMAS O MEJORES CONDICIONES.",
            "txPgIndicador": "EXISTENCIA DE ACTIVIDADES ESTRACIVAS EN LA CABECERA DE CUENCA DEL RIO CAJAMARQUINO (CERRO EL PAUCO)",
            "txPgMeta": "¿\tESTABLECER UNA LÍNEA BASE SOBRE LA CALIDAD DE AGUA EN LA CUENCA DEL RÍO CAJAMARQUINO Y MANTENER LIBRE DE CONTAMINACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192649,
            "txPgProblema": "EN LA ACTUALIDAD NO SOLO EL MUNICIPIO, SINO LA MAYORÍA DE INSTITUCIONES SON CUESTIONADOS POR LA FALTA DE TRANSPARENCIA EN SU CONDUCCIÓN Y MANEJO. A PESAR DE HABERSE ESTABLECIDO, CON EL DESARROLLO TECNOLÓGICO, UNA SERIE DE SISTEMAS DESTINADOS A DAR UNA MAYOR TRANSPARENCIA EN LOS PROCESOS DE LICITACIÓN, NO SE HA LOGRADO TENER LA ACEPTACIÓN DE LA GESTIÓN MUNICIPAL EN LA MAYORÍA DE LA POBLACIÓN, ESTO DEBIDO A QUE NO SE HA PROMOVIDO LA PARTICIPACIÓN FISCALIZADORA DE LA CIUDADANÍA DE MANERA EFECTIVA, PUES LA MAYORÍA DE LAS PERSONAS NO TIENE ACCESO A INTERNET, NO SE HA CUMPLIDO CON EL OFRECIMIENTO DE CABILDOS ABIERTOS, NO SE INVOLUCRA AL SECTOR PRIVADO DE LA LOCALIDAD EN LOS PROCESOS DE LICITACIÓN, ETC. Y ESTO HACE QUE LA CIUDADANÍA SEA SOLO UN ENTE EXPECTANTE SIN MAYOR ROL EN LA ACCIÓN DE SU COMUNA.",
            "txPgObjetivo": "¿\tERRADICAR LA CORRUPCIÓN EN LA GESTIÓN PÚBLICA PROMOVIENDO LA FISCALIZACIÓN SOCIAL      DE LA AUTORIDAD MUNICIPAL, ASÍ COMO EL ACCESO PLENO A LA INFORMACIÓN POR PARTE DE LOS CIUDADANOS.",
            "txPgIndicador": "DEFICIENTE INFORMACION DE LOS PRESUPUESTOS A LA COMUNIDAD EN GENERAL.",
            "txPgMeta": "¿\tQUE TODO POBLADOR TENGA LA INTENCIÓN DE INFORMARSE DE LA GESTIÓN DE SU MUNICIPIO, ALENTADO POR UN ACCESO FÁCIL Y GRATUITO QUE ELLA MISMA LE PRESTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}