{
    "datoGeneral": {
        "idPlanGobierno": 24563,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56a19316-0a36-4154-b4cf-dc40d290272a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/681e4acd-ea24-4300-b4c5-4e52b9051e5c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183097,
            "txPgProblema": "CAPACIDADES INSUFICIENTES (COBERTURA) E INADECUADAS (CALIDAD) CONDICIONES DE SALUD EN LA PROVINCIA DE AYMARAES.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD INTEGRAL DE CALIDAD, GRATUITA, CONTINUA Y OPORTUNA CON INFRAESTRUCTURA Y EQUIPAMIENTO EN LA PROVINCIA DE AYMARAES.",
            "txPgIndicador": "PORCENTAJE DE ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD INTEGRAL DE CALIDAD, GRATUITA, CONTINUA Y OPORTUNA CON INFRAESTRUCTURA Y EQUIPAMIENTO EN LA PROVINCIA DE AYMARAES.",
            "txPgMeta": "80% DE POBLACIÓN TIENE ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n9% DE REDUCCIÓN DE TASA DE DESNUTRICIÓN Y ANEMIA DE NIÑOS MENORES DE 3 AÑOS (EN PORCENTAJE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183142,
            "txPgProblema": "CAPACIDADES INSUFICIENTES (COBERTURA) E INADECUADAS(CALIDAD) CONDICIONES DE EDUCACIÓN EN LA PROVINCIA DE AYMARAES",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR, INICIAL, PRIMARIA Y SECUNDARIA CON SERVICIOS DE CALIDAD Y CON ÉNFASIS EN EL DESARROLLO TEMPRANO.",
            "txPgIndicador": "PORCENTAJE ACCESO A LA EDUCACIÓN BÁSICA REGULAR, INICIAL, PRIMARIA Y SECUNDARIA CON SERVICIOS DE CALIDAD Y CON ÉNFASIS EN EL DESARROLLO TEMPRANO.",
            "txPgMeta": "80% DE POBLACIÓN ESTUDIANTIL CUENTA CON SERVICIOS EDUCATIVOS DE CALIDAD.\nSE CUENTA CON SERVICIO DE UNA INSTITUCIÓN TÉCNICA PRODUCTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183205,
            "txPgProblema": "DÉBIL DIVERSIFICACIÓN DE LAS ECONOMÍAS DE LA PROVINCIA DE AYMARAES",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN AGROPECUARIA PARA IMPULSAR LA\nCOMPETITIVIDAD DE LOS PRODUCTOS LOCALES EN EL MERCADO, CON\n\nINFRAESTRUCTURA BÁSICA Y\nTRANSFERENCIA TECNOLÓGICA EN LA\nPROVINCIA DE AYMARAES",
            "txPgIndicador": "PORCENTAJE DE  PRODUCCIÓN AGROPECUARIA PARA IMPULSAR LA\nCOMPETITIVIDAD DE LOS PRODUCTOS LOCALES EN EL MERCADO, CON\n\nINFRAESTRUCTURA BÁSICA Y\nTRANSFERENCIA TECNOLÓGICA EN LA\nPROVINCIA DE AYMARAES",
            "txPgMeta": "45% DE LA POBLACIÓN AGRÍCOLA CUENTA CON INFRAESTRUCTURA TÉCNICAMENTE ADECUADA..\nEL 50% DE LA POBLACIÓN\nAGRÍCOLA CUENTE CON EL\nRECURSO HÍDRICO NECESARIO\nPARA LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183234,
            "txPgProblema": "LIMITADO ACCESO TERRITORIAL PARA LA ARTICULACIÓN DE PRODUCTOS COMPETITIVOS DE LOS DISTRITOS.",
            "txPgObjetivo": "IMPULSAR LA INTERCONEXIÓN VIAL ARTICULADA DE CORREDORES ECONÓMICOS, CON LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE  INTERCONEXIÓN VIAL ARTICULADA DE CORREDORES ECONÓMICOS, CON LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgMeta": "INCREMENTO EN UN 35% DE LOS ACCESOS A LOS CENTROS DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183296,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE POR PARTE DE EMPRESAS QUE TRABAJAN SIN RESPONSABILIDAD SOCIO AMBIENTAL QUE AFECTA A LOS RECURSOS, AGUA, AIRE, SUELO Y A LA POBLACIÓN QUE TIENE COMO CONSECUENCIA CONFLICTOS SOCIO AMBIENTAL.",
            "txPgObjetivo": "ARTICULAR PLANIFICADA MENTE CON LA ENTIDAD COMPETENTE (GOBIERNO REGIONAL OEFA) PARA LA FISCALIZACIÓN Y PREVENCIÓN DE LA CONTAMINACIÓN.",
            "txPgIndicador": "PORCENTAJE DE  PLANIFICACIÓN   CON LA ENTIDAD COMPETENTE (GOBIERNO REGIONAL OEFA) PARA LA FISCALIZACIÓN Y PREVENCIÓN DE LA CONTAMINACIÓN.",
            "txPgMeta": "QUE EL 30% DE EMPRESAS QUE REALIZAN ACTIVIDADES QUE CONTAMINAN EL MEDIO AMBIENTE, LO HAGAN DE MANERA RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183311,
            "txPgProblema": "POCA RESPONSABILIDAD AMBIENTAL POR PARTE DE LA POBLACIÓN POR DESCONOCIMIENTO.",
            "txPgObjetivo": "LOGRAR QUE LA POBLACIÓN SE EMPODERE EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CANTIDAD DE COMITÉ AMBIENTAL RECONOCIDO Y CON RESPALDO POLÍTICO.",
            "txPgMeta": "01 COMITÉ AMBIENTAL RECONOCIDO Y CON RESPALDO POLÍTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183345,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR FALTA DE ADECUADA RECOLECCIÓN, TRASLADO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RELLENOS SANITARIOS",
            "txPgIndicador": "% DE LOS DISTRITOS CUENTEN CON ADECUADO DEPÓSITO DE RESIDUOS SOLIDOS",
            "txPgMeta": "80% DE LOS DISTRITOS CUENTEN CON ADECUADO DEPÓSITO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183392,
            "txPgProblema": "INSEGURIDAD CIUDADANA, CON ESPECIAL ÉNFASIS EN VIOLENCIA HACIA LA MUJER Y PRESENCIA DE LA\n\nCORRUPCIÓN",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LOS SERVICIOS DE PREVENCIÓN, VIGILANCIA Y CAPACIDAD DE RESPUESTA ANTE LA SEGURIDAD CIUDADANA\n\nEN LA PROVINCIA DE AYMARAES",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS DE PREVENCIÓN, VIGILANCIA Y CAPACIDAD DE RESPUESTA ANTE LA SEGURIDAD CIUDADANA\n\nEN LA PROVINCIA DE AYMARAES",
            "txPgMeta": "60% DEL TOTAL DE LOS\nDISTRITOS CUENTEN CON\nINFRAESTRUCTURA.\n\nY DE ESTOS EL 90% DEBIDAMENTE IMPLEMENTADO.\n\n5% DEL TOTAL DE LA\nPOBLACIÓN REDUCE SU\nPERCEPCIÓN DE LA\nCORRUPCIÓN COMO UN\nPROBLEMA CENTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183425,
            "txPgProblema": "BAJOS NIVELES DE PARTICIPACIÓN\nCIUDADANA",
            "txPgObjetivo": "FORTALECER EL PODER DE LAS\nCOMUNIDADES",
            "txPgIndicador": "PORCENTAJE DE FORTALECIMIENTO EL PODER DE LAS\nCOMUNIDADES",
            "txPgMeta": "CONSEJO COMUNAL\nCONSTITUIDO CON\nCAPACIDAD DE\nDECISIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}