{
    "datoGeneral": {
        "idPlanGobierno": 18512,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7744ac1-a8d2-4c87-aa4b-707666720bd5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7fe0d54-7b1a-480d-85a4-2891e813f9c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227930,
            "txPgProblema": "LA NECESIDAD SANITARIA DE SERVICIOS DE ATENCIÓN A LA POBLACIÓN DE MÁS DE 200 MIL HABITANTES.\nPROMOVER EL MEJORAMIENTO DE LOS CENTROS DE SALUD EN CONVENIO CON MINSA Y ESSALUD.",
            "txPgObjetivo": "GENERAR CONVENIOS INTER INSTITUCIONALES CON EL MINSA Y ESSALUD.",
            "txPgIndicador": "BIENESTAR FÍSICO, EMOCIONAL, ESPIRITUAL, AMBIENTE, MENTAL Y SOCIAL.",
            "txPgMeta": "MEJORAR EL SERVICIO DE TODOS LOS CENTROS DE SALUD AL 2026 EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227934,
            "txPgProblema": "3.\tLA INSEGURIDAD CIUDADANA EN EL DISTRITO.\nPROMOVER EL RECONOCIMIENTO DE JUNTAS VECINALES Y JUNTO A LA PNP, EP, PARA PREVENIR Y COMBATIR ACTOS DE VANDALISMO, DROGADICCIÓN Y ROBOS.",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA EN UN 80% AL 2026.",
            "txPgIndicador": "NÚMERO DE PERSONAS VÍCTIMAS DE LA DELINCUENCIA.",
            "txPgMeta": "PROMOVER UN TRABAJO EN ALIANZA CON LA PNP, EP, FISCALÍA, SUB PREFECTURA, JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227936,
            "txPgProblema": "CARENCIA DE CAPACITACIÓN EN LOS CENTROS DE ESTUDIO Y ASOCIACIONES.\nPROMOVIENDO CAPACITACIONES, CHARLAS Y SIMULACROS EN LOS DIVERSOS CENTROS DE ESTUDIOS POR TÉCNICOS DE DEFENSA CIVIL Y LA PNP.",
            "txPgObjetivo": "SENSIBILIZAR A LA COMUNIDAD ESTUDIANTIL Y POBLACIÓN EN GENERAL EN TOMA DE CONCIENCIA DESDE LA ESCUELA.",
            "txPgIndicador": "EVALUACIÓN DE DESEMPEÑO EN LAS CAPACITACIONES.",
            "txPgMeta": "LLEGAR 80% DE LA POBLACIÓN ESCOLAR Y VECINAL CAPACITA EN DEFENSA CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227940,
            "txPgProblema": "DEFICIENCIA EN EL TRÁMITE DE LICENCIA DE FUNCIONAMIENTO DE COMERCIOS.\nAPLICAR LAS NORMAS ESTABLECIDAS PARA EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO EN EL ÁMBITO COMERCIAL.",
            "txPgObjetivo": "PROMOVER LA APROBACIÓN DE UN TUPA MUNICIPAL QUE SIMPLIFIQUE Y FACILITE LOS TRAMITES DE SERVICIOS ADMINISTRATIVOS.",
            "txPgIndicador": "PRODUCTO BRUTO INTERNO O PBI.\n\nTASA DE CRECIMIENTO DE MERCADO.",
            "txPgMeta": "OTORGAR LICENCIAS DE FUNCIONAMIENTO A MÁS DE 10.000 COMERCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227942,
            "txPgProblema": "2.\tCARENCIA DE ASESORÍA TÉCNICA EN LAS CONSTRUCCIONES Y EDIFICACIONES.\nMINIMIZAR LAS CONSTRUCCIONES IRREGULARES Y EL RIEGO DE COLAPSO POR FALTA DE ASESORAMIENTO EN LA VIABILIDAD DE PROYECTOS CONSTRUCTIVOS.",
            "txPgObjetivo": "CREAR UN BANCO DE PLANOS DE CONSTRUCCIONES Y EDIFICACIONES APROBADO.\nAPROBACIÓN DE LICENCIAS DE EDIFICACIONES Y MINIMIZAR COSTOS DIRECTOS.\nMINIMIZAR LAS EDIFICACIONES INFORMALES Y CREAR UN ÓRGANO DE ASESORAMIENTO TÉCNICO.",
            "txPgIndicador": "PRODUCTIVIDAD Y EFICIENCIA EN EL RUBRO DE CONSTRUCCIÓN Y EDIFICACIÓN.",
            "txPgMeta": "FACILITAR LICENCIAS DE CONSTRUCCIONES Y EDIFICACIONES PARA LOS INMUEBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227945,
            "txPgProblema": "INFLUENCIA DEL SECTOR PRIVADO.\nLA INVERSIÓN PRIVADA ES AJENA A PARTICIPAR EN LA REALIZACIÓN DE INVERSIONES QUE PROPICIEN EL DESARROLLO DE LA COMUNIDAD.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DEL SECTOR PRIVADO EN LA EJECUCIÓN DEL PLAN DE DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "EFICIENCIA Y PRODUCTIVIDAD.\n\nIMPACTO: SATISFACCIÓN Y FIDELIZACIÓN DEL CLIENTE.",
            "txPgMeta": "CONVENIOS CELEBRADOS CON EL SECTOR PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227947,
            "txPgProblema": "FALTA DE CONCIENCIA DE PARTICIPACIÓN DEL VECINO EN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBTENER MAYOR PARTICIPACIÓN DE LOS VECINOS DE LAS CINCO ZONAS.",
            "txPgIndicador": "RESULTADOS DE TOMA DE CONCIENCIA, RECURSOS ECONÓMICOS Y HUMANOS.",
            "txPgMeta": "70% DE LA POBLACIÓN INCORPORADOS AL PROGRAMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227957,
            "txPgProblema": "AUSENCIA DE POLÍTICAS EN CULTURA DE PREVENCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "INCORPORAR POLÍTICAS LOCALES DE PREVENCIÓN Y CUIDADO DEL MEDIO AMBIENTE EN ESCUELAS Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "GESTIÓN Y SERVICIO EN TIEMPO OPORTUNO EN MEDIO AMBIENTE.",
            "txPgMeta": "60% DE INSTITUCIONES Y CENTROS EDUCATIVOS INCORPORADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227960,
            "txPgProblema": "MÍNIMA CAPACIDAD OPERATIVA DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y BARRIDOS DE CALLES.",
            "txPgObjetivo": "ESTUDIO Y RACIONALIZACIÓN DE LOS RECURSOS EN LA PRESENTACIÓN DE LOS SERVICIOS DE LIMPIEZA.\nCONTROL DE SERVICIOS CON APOYO DE LAS ORGANIZACIONES DE LOS VECINOS.",
            "txPgIndicador": "GASTO MUNICIPAL PER CÁPITA EN GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE LA POBLACIÓN ATENDIDA SATISFACTORIAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227965,
            "txPgProblema": "PLANES DE DESARROLLO DISTRITAL, NO ACTUALIZADOS, A PESAR DEL CRECIMIENTO DEL DISTRITO.",
            "txPgObjetivo": "ACTUALIZAR LOS PLANES DE DESARROLLO DEL DISTRITO Y PROYECTOS AL AÑO 2050, CON UNA VISIÓN DE DESARROLLO SOSTENIBLE, QUE SIRVAN DE GUÍA HACIA LOS OBJETIVOS DISTRITALES.",
            "txPgIndicador": "LOGRO DE LOS OBJETIVOS Y SATISFACCIÓN DE CRECIMIENTO EN DESARROLLO SOCIAL Y ECONÓMICO.",
            "txPgMeta": "PLANES ESTRATÉGICOS TERRITORIALES E INSTITUCIONES ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227992,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE ELABORACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS Y EN LOS CONSEJOS DE COORDINACIÓN LOCAL.",
            "txPgObjetivo": "FOMENTAR EL REQUERIMIENTO DE LA PARTICIPACIÓN VECINAL, MEDIANTE CAMPAÑAS PUBLICITARIAS.",
            "txPgIndicador": "RENTABILIDAD, PRODUCTIVIDAD Y CALIDAD DE SERVICIO EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "INCREMENTAR EN POR LO MENOS 100% LA CANTIDAD DE ORGANIZACIONES VECINALES PARTICIPANTES EN LAS REUNIONES DEL PRESUPUESTO PARTICIPATIVO ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227996,
            "txPgProblema": "INSUFICIENTE PORCENTAJE DE INVERSIÓN (07%), RESPECTO A LA RECAUDACIÓN TOTAL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "ESTUDIAR LOS ELEMENTOS QUE PERMITAN REESTRUCTURAR LA ORIENTACIÓN DEL PRESUPUESTO INSTITUCIONAL, HACIENDO MÁS RACIONAL Y EFECTIVO HACIA LOS GASTOS DE INVERSIÓN.",
            "txPgIndicador": "ACCESO A LA PARTICIPACIÓN, PROMOCIÓN Y RECURSOS ECONÓMICOS.",
            "txPgMeta": "PRESUPUESTO INSTITUCIONAL RACIONAL Y EQUILIBRADO 80% PARA GASTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}