{
    "datoGeneral": {
        "idPlanGobierno": 19317,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9729e2c-0380-4c27-8dee-37e284a8bdcb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8aa8459-4186-438c-b241-0c8a63c568e8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193714,
            "txPgProblema": "1. DEFICIENTE E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA A NIVEL DISTRITAL, ASÍ COMO LA FALTA DE IMPLEMENTACIÓN DE ESTAS DE ACUERDO A LAS NORMAS DEL MINISTERIO DE EDUCACIÓN.\n2. INEXISTENCIA DE UN SISTEMA ADECUADO QUE ABASTEZCA DE AGUA POTABLE DE CALIDAD Y DE UN SISTEMA DE DISPOSICIÓN DE EXCRETAS EN TODOS LOS CASERÍOS, CENTROS POBLADOS Y CAPITAL DE TODO EL DISTRITO, LO QUE CONTRIBUYE A PROVOCAR ENFERMEDADES PARASITARIAS Y\nRESPIRATORIAS.\n3. INSUFICIENTE INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL, LO QUE NO PERMITE ATENDER DE FORMA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, ASÍ COMO SE GESTIONARA EL EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, TODO ELLO ACORDE CON LAS NORMATIVAS DEL MINISTERIO DE EDUCACIÓN\nSE GESTIONARA DE MANERA PRIORITARIA Y CON CARÁCTER DE URGENCIA, PROYECTOS QUE BUSQUEN LA CREACIÓN DE SISTEMA DE AGUA POTABLE QUE SUMINISTRE AGUA DE BUENA CALIDAD Y DE SISTEMAS DE DISPOSICIÓN DE EXCRETAS ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, GOBIERNO REGIONAL HUÁNUCO, ENTRE\nOTROS.\nSE CONSTRUIRÁ E IMPLEMENTARÁ LOS PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DEL NUESTRO DISTRITO, CON ELLO PROCURAREMOS TENER UNA COBERTURA DE ATENCIÓN ADECUADA DE TODA NUESTRA POBLACIÓN A NIVEL DE DISTRITO",
            "txPgIndicador": "NÚMERO DE CENTROS EDUCATIVOS CONSTRUIDOS E IMPLEMENTADOS DE ACUERDO A LAS NORMAS DEL MINISTERIO DE\nEDUCACIÓN – PRONIED.\nNUMERO DE CASERÍOS Y CENTRO POBLADOS QUE CUENTEN CON UN SISTEMA ADECUADO DE SISTEMA DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS.\nNÚMERO DE PUESTOS DE SALUD EN NUESTRO DISTRITO",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURAS EDUCATIVA ADECUADAS Y DE CALIDAD, IMPLEMENTADAS DE ACORDE A LA NORMATIVIDAD VIGENTE DEL MINISTERIO DE EDUCACIÓN, EN UN 65\n% A NIVEL DISTRITAL.\nCONTAR CON UN SISTEMA DE AGUA POTABLE QUE BRINDE AGUA DE CALIDAD, ASÍ COMO UN SISTEMA DE DISPOSICIÓN DE EXCRETAS, EN UN 70\n% DE NUESTRO DISTRITO.\nCONTAR CON PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DE LA CAPITAL DEL DISTRITO, CON LO CUAL DAREMOS UNA COBERTURA DE\nATENCIÓN DE NUESTRA POBLACIÓN EN UN 60 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193724,
            "txPgProblema": "1. BAJO NIVEL TECNOLÓGICO EN EL SECTOR AGROPECUARIO, POR LO QUE LA PRODUCTIVIDAD Y RENTABILIDAD SON BAJAS EN COMPARACIÓN CON OTROS DISTRITOS DE LA ZONA COSTERA.\n2. FALTA DE REHABILITACIÓN Y MEJORAMIENTO DE LAS VÍAS VECINALES Y TROCHAS CARROZABLES EN NUESTRO DISTRITO, EL CUAL GENERA UNA INADECUADA Y DEFICIENTE CONECTIVIDAD INTERNA ENTRE LOS CASERÍOS DE NUESTRO\nDISTRITO.\n3. POCA ATENCIÓN Y APOYO AL SECTOR AGROINDUSTRIAL, PARA EL PROCESAMIENTO DE PRODUCTOS COMO EL PLÁTANO Y CACAO.",
            "txPgObjetivo": "SE GESTIONARA PROYECTOS PARA LA ADQUISICIÓN DE SEMILLAS MEJORADAS PARA LA AGRICULTURA, ASÍ COMO DE MEJORAMIENTO GENÉTICO EN BOVINOS Y SE IMPULSARÁ LA MEJORA DE LA PRODUCTIVIDAD DE PISCIGRANJAS TODO\nELLO ANTE EL MINISTERIO DE AGRICULTURA.\nSE GESTIONARA LA REHABILITACIÓN Y MEJORAMIENTO DE LAS CARRETERAS VECINALES A TRAVÉS DE PROVIAS DESCENTRALIZADO HUÁNUCO, ASÍ COMO LAS TROCHAS CARROZABLES POR\nGESTIÓN MUNICIPAL.\nSE GESTIONARÁ PROYECTOS ORIENTADOS A LA AGROINDUSTRIA PARA EL PROCESAMIENTO DE PRODUCTOS COMO EL PLÁTANO Y CACAO, ASÍ COMO SE IMPULSARÁ EL PROCOMPITE\nDISTRITAL.",
            "txPgIndicador": "NUMERO DE TONELADAS DE PRODUCCIÓN AGRÍCOLAS, ASÍ COMO NÚMERO DE TONELADAS DE PRODUCCIÓN GANADERA.\nMENORES TIEMPOS DE VIAJE, ASÍ COMO DISMINUCIÓN EN EL COSTO DE TRASLADO DE LA POBLACIÓN, PRODUCTOS AGRÍCOLAS, FERTILIZANTES, ENTRE OTROS.\nCANTIDAD DE PRODUCTOS AGRÍCOLAS DESTINADOS PARA EL PROCESAMIENTO DE PRODUCTOS DERIVADOS DEL PLÁTANO Y CACAO",
            "txPgMeta": "INCREMENTO DE LA PRODUCTIVIDAD AGROPECUARIA EN UN 70 % EN COMPARACIÓN CON LA LÍNEA BASE QUE SE TIENE ACTUALMENTE.\nREHABILITAR Y MEJORAR LAS VÍAS VECINALES Y TROCHAS CARROZABLES EN UN 85 % EN NUESTRO DISTRITO.\nSE REALIZARA LA INDUSTRIALIZACIÓN EN UN 50 % DE PRODUCTOS DERIVADOS DEL PLÁTANO Y CACAO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193735,
            "txPgProblema": "1. INEXISTENCIA DE PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN EN LOS CENTROS EDUCATIVOS PARA LA PROTECCIÓN\nAMBIENTAL A NIVEL DE DISTRITO\n2. FALTA DE UNA ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS\n3. FALTA DE INTERÉS EN ASESORÍA TÉCNICA POR PARTE DEL GOBIERNO LOCAL A LA POBLACIÓN, EN TEMAS RELACIONADOS CON LA CONSTRUCCIÓN DE LAS VIVIENDAS DE LA POBLACIÓN, PARA EVITAR LA AUTO CONSTRUCCIÓN, EL CUAL GENERA EN LA MAYORÍA DE CASOS VIVIENDAS SIN NINGÚN\nCRITERIO TÉCNICO E INSEGURAS.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN A NIVEL DE GOBIERNO LOCAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA EMINENTE AMENAZA DE LA CONTAMINACIÓN AMBIENTAL EN\nNUESTRO DISTRITO.\nSE GESTIONARÁ LA CREACIÓN CENTRO DE ACOPIO, EL CUAL ESTARÁ COMPUESTO POR DOS (02) ÁREAS, EL PRIMERO DESTINADO PARA RESIDUOS INORGÁNICOS RECICLABLES (PAPEL, PLÁSTICO, VIDRIO, ENTRE OTROS) Y EL SEGUNDO DESTINADO PARA RESIDUOS ORGÁNICOS, DE ESTE ÚLTIMO SE PROCESARÁ PARA LA OBTENCIÓN DE ABONOS LOS CUALES SERÁN UTILIZADOS EN LOS PARQUES Y JARDINES DE LA CIUDAD; CON ESTE NUEVO SISTEMA DE DISPOSICIÓN DE RESIDUOS SÓLIDOS, LOGRAREMOS QUE NUESTRO DISTRITO SEA UN DISTRITO ECO AMIGABLE.\nSE BRINDARÁ E IMPULSARÁ LAS ASESORÍAS TÉCNICAS A LA POBLACIÓN, PARA LA CONSTRUCCIÓN DE LAS VIVIENDAS DE LA POBLACIÓN, CON LOS PROFESIONALES DEL ÁREA DE INFRAESTRUCTURA DE LA MUNICIPALIDAD Y DE ESTA FORMA EVITAR LA AUTO CONSTRUCCIÓN, ASIMISMO SE INCENTIVARÁ EL USO DE MATERIALES DE LA ZONA DE MANERA RACIONAL Y ÓPTIMA.",
            "txPgIndicador": "NÚMERO DE PERSONAS SENSIBILIZADAS Y CAPACITADAS EN TEMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nCANTIDAD DE DESECHOS SÓLIDOS DISPUESTOS ADECUADAMENTE.\nNÚMERO DE VIVIENDAS CONSTRUIDAS CON CRITERIOS TÉCNICOS Y CON ASESORÍA TÉCNICA POR PARTE DEL GOBIERNO LOCAL.",
            "txPgMeta": "EL 75% DE LA POBLACIÓN DEL DISTRITO SENSIBILIZADA Y CAPACITADA EN TEMAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE.\nDISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS EN UN 75 % A NIVEL DE DISTRITO\nVIVIENDAS CONSTRUIDAS CON CRITERIOS TÉCNICOS Y CON ASESORÍA TÉCNICA EN UN 60 % A NIVEL DE DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193745,
            "txPgProblema": "1. INEFICIENCIA EN EL SERVICIO DE ATENCIÓN A LOS USUARIOS, POR PARTE DE LOS FUNCIONARIOS PÚBLICOS DEL GOBIERNO LOCAL AL TRAMITAR SUS DOCUMENTOS, SOLICITUDES, QUEJAS, ENTRE OTROS.\n2. POCOS E INSUFICIENTES ESPACIOS DE DIÁLOGO, INFORMACIÓN Y CONCERTACIÓN CIUDADANA PARA LA TOMA DE DECISIONES.\n3. FALTA LA PRESENCIA DEL ÓRGANO DE CONTROL EN NUESTRO DISTRITO, EL CUAL FACILITE LAS FISCALIZACIONES A LOS REGIDORES Y POBLACIÓN EN GENERAL, EVITANDO VIAJES LARGOS Y COSTOSOS A LA CIUDAD DE PUERTO INCA, QUE AL FINAL RESULTA HASTA VECES INFRUCTUOSOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA POLÍTICA ADMINISTRATIVA EN EL GOBIERNO LOCAL ORIENTADO A BRINDAR SERVICIOS DE CALIDAD A LOS CIUDADANOS DE NUESTRO DISTRITO.\nSE FOMENTARÁ LA PARTICIPACIÓN CIUDADANA Y SE CREARÁ ESPACIOS DE DIALOGO, DONDE SE INFORMARÁ LOS AVANCES DE LA GESTIÓN MEDIANTE LA RENDICIÓN DE CUENTAS A TRAVÉS DE MESAS DE DIÁLOGO Y CABILDOS ABIERTOS, LOS CUALES SE REALIZARÁ CADA 6 MESES.\nSE GESTIONARÁ LA IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO EN LA MUNICIPALIDAD DISTRITAL, CONFORME LO ESTABLECIDO EN LA LEY N° 28716 “LEY DE CONTROL INTERNO DE LAS ENTIDADES DEL ESTADO”, A FIN DE REALIZAR UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN NUESTROS FUNCIONARIOS LOCALES.",
            "txPgIndicador": "NÚMERO DE ATENCIONES POR DÍA, SOLUCIONANDO LOS TRAMITES DE DOCUMENTARIOS, SOLUCIONES Y QUEJAS\nNUMERO DE POBLADORES INFORMADOS Y CONSIENTES DE LAS GESTIONES QUE REALIZA EL GOBIERNO LOCAL\nNÚMERO DE DENUNCIAS ANTE EL ÓRGANO DE CONTROL INTERNO A NIVEL DISTRITAL",
            "txPgMeta": "ATENCIÓN CON CALIDAD, EFICIENTE POR PARTE DE LOS FUNCIONARIOS PÚBLICOS DEL GOBIERNO LOCAL.\nPOBLACIÓN INFORMADA Y CONSIENTE DE LAS GESTIONES QUE REALIZA EL GOBIERNO LOCAL, A TRAVÉS DE INFORMACIÓN CONTINUA POR PARTE DE LA MUNICIPALIDAD.\nDISMINUCIÓN EN UN 70 % DE ACTOS DE CORRUPCIÓN EN NUESTROS DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}