{
    "datoGeneral": {
        "idPlanGobierno": 25739,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2377545-3d31-4943-b4a7-99e360aca39d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b46f3a0-9051-49a9-8639-fa8348056d29.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229473,
            "txPgProblema": "1.1. SEGÚN EL ÍNDICE DE COMPETITIVIDAD REGIONAL, SÓLO EL 21% DE LOS ESTUDIANTES DE SECUNDARIA DE LA REGIÓN TACNA TIENE RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS, ADEMÁS, SÓLO EL 67% DE LOS COLEGIOS TIENEN LOS 3 SERVICIOS BÁSICOS. SEGÚN EL INDICADOR DE BRECHAS DEL MEF, EL 100% DE COLEGIOS E INSTITUTOS DE LA REGIÓN TACNA TIENEN EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN EN LOS CAMPOS DE GESTIÓN, DOCENTE, INFRAESTRUCTURA Y APRENDIZAJE",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS \nPORCENTAJE TOTAL DE COLEGIOS CON 3 SERVICIOS BÁSICOS \nPORCENTAJE DE COLEGIOS E INSTITUTOS DE LA REGIÓN TACNA CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "42% DE ESTUDIANTES CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS \n100% DE COLEGIOS CON 3 SERVICIOS BÁSICOS \n50% COLEGIOS E INSTITUTOS DE LA REGIÓN TACNA CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229476,
            "txPgProblema": "1.2. SEGÚN EL INDICADOR DE BRECHAS DEL MEF, EL 89% DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO. SEGÚN EL ÍNDICE DE COMPETITIVIDAD REGIONAL, SÓLO EL 50.5% DE LA RED VIAL ESTÁ PAVIMENTADA O AFIRMADA.",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS DEL ESTADO DE LA POBLACIÓN RURAL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO \nPORCENTAJE DE RED VIAL PAVIMENTADA O AFIRMADA",
            "txPgMeta": "45% DE LA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO \n65% DE RED VIAL PAVIMENTADA O AFIRMADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229484,
            "txPgProblema": "1.3. SEGÚN EL INDICADOR DE BRECHAS DEL MEF, EL 100% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA, ADEMÁS, 41% DE NUEVOS HOSPITALES POR IMPLEMENTAR.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD DE LA REGIÓN TACNA EN LOS CAMPOS GESTIÓN, PERSONAL E INFRAESTRUCTURA",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA \nPORCENTAJE DE NUEVOS HOSPITALES POR IMPLEMENTAR",
            "txPgMeta": "50% DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA \n20% DE NUEVOS HOSPITALES POR IMPLEMENTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229492,
            "txPgProblema": "2.1. SEGÚN EL INDICADOR DE BRECHAS DEL MEF, 88% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA, ADEMÁS, 72% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE AGRICULTURA Y RIEGO EN LOS CAMPOS GESTIÓN, ASISTENCIA TÉCNICA, RIEGO TECNIFICADO",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA \nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "60% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA \n50% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229499,
            "txPgProblema": "2.2. SEGÚN EL INDICADOR DE BRECHAS DEL MEF, 100% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS, ADEMÁS, 100% DE OFICINAS COMERCIALES DE EXPORTACIÓN REGIONAL NO IMPLEMENTADAS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS TURÍSTICOS EN LOS CAMPOS GESTIÓN, CIRCUITO TURÍSTICO, LÍNEAS ARTESANAL",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS \nPORCENTAJE DE OFICINAS COMERCIALES DE EXPORTACIÓN NO IMPLEMENTADAS",
            "txPgMeta": "75% DE RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS \n50% DE OFICINAS COMERCIALES DE EXPORTACIÓN NO IMPLEMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229502,
            "txPgProblema": "2.3. SEGÚN EL INDICADOR DE BRECHAS DEL MEF, 100% DE DESEMBARCADEROS PESQUEROS ARTESANALES QUE OPERAN EN CONDICIONES INADECUADAS, ADEMÁS, 100% DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE PRODUCCIÓN EN GESTIÓN, CENTROS DE INNOVACIÓN, PESCA, INDUSTRIA",
            "txPgIndicador": "PORCENTAJE DE DESEMBARCADEROS PESQUEROS ARTESANALES QUE OPERAN EN CONDICIONES INADECUADAS \nPORCENTAJE DE CENTROS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "75% DE DESEMBARCADEROS PESQUEROS ARTESANALES QUE OPERAN EN CONDICIONES INADECUADAS \n50% DE CENTROS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229506,
            "txPgProblema": "3.1. ACTUALMENTE EN EL DEPARTAMENTO DE TACNA, EN CUANTO AL RECURSO HÍDRICO, EXISTE UNA DEMANDA DE 21.67 M3/S Y UNA OFERTA DE 13.19 M3/S, TENIENDO UN DÉFICIT DE 8.47 M3/S. PET 2019.",
            "txPgObjetivo": "MEJORAR LA PROVISIÓN DE RECURSO HÍDRICO DE LA REGIÓN",
            "txPgIndicador": "OFERTA DE RECURSO HÍDRICO",
            "txPgMeta": "20% AUMENTO EN OFERTA DE RECURSO HÍDRICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229507,
            "txPgProblema": "3.2. DE ACUERDO EL INFORME DE OEFA 2019, EN LA REGIÓN NO SE TIENE IMPLEMENTADO NINGÚN RELLENO SANITARIO. DE ACUERDO EL INFORME DE OEFA 2019, EN LA REGIÓN NO SE TIENE IMPLEMENTADO NINGUNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES QUE OPERE DE MANERA FORMAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN AMBIENTAL COMPARTIDA CON LOS GOBIERNOS LOCALES EN EL MANEJO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgIndicador": "PORCENTAJE DE RELLENO SANITARIO IMPLEMENTADO EN CAPITAL DE PROVINCIA \nPORCENTAJE DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES QUE OPERAN DE MANERA FORMAL EN CAPITAL DE PROVINCIA",
            "txPgMeta": "25% DE RELLENO SANITARIO IMPLEMENTADO EN CAPITAL DE PROVINCIAL \n25% PORCENTAJE DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES QUE OPERAN DE MANERA FORMAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229511,
            "txPgProblema": "3.3. DE ACUERDO A INGEMET 2017, EN LA REGIÓN DE TACNA EXISTEN LIMITADAS CONDICIONES TÉCNICO LEGALES PARA EL APROVECHAMIENTO DE LOS RECURSOS RENOVABLES, GEOTÉRMICA Y SOLAR",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN EN EL APROVECHAMIENTO DEL RECURSO GEOTÉRMICO Y SOLAR",
            "txPgIndicador": "N° DE PROYECTOS DE APROVECHAMIENTO DE ENERGÍA SOLAR Y GEOTÉRMICA",
            "txPgMeta": "20% DE PROYECTOS DE APROVECHAMIENTO DE ENERGÍA SOLAR Y GEOTÉRMICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229522,
            "txPgProblema": "4.1. DURANTE EL AÑO 2019, LA REGIÓN TACNA PERDIÓ MÁS DE 277 MILLONES DE SOLES COMO CONSECUENCIA DE LA CORRUPCIÓN Y LA INCONDUCTA FUNCIONAL, QUE REPRESENTA EL 16.9% DEL PRESUPUESTO PÚBLICO EJECUTADO. EN DICHO PERIODO LA CONTRALORÍA GENERAL DE LA REPÚBLICA EMITIÓ UN TOTAL DE 540 INFORMES DE CONTROL, DONDE SE IDENTIFICÓ LA PRESUNTA RESPONSABILIDAD PENAL, CIVIL Y ADMINISTRATIVA DE 176 FUNCIONARIOS PÚBLICOS. EL AÑO 2020, 20.1% DE INCIDENCIA DE LA CORRUPCIÓN Y LA INCONDUCTA FUNCIONAL.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN EN ANTICORRUPCIÓN APLICANDO EN FORMA ESTRICTA LA POLÍTICA NACIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "N° DE FUNCIONARIOS CON PRESUNTA RESPONSABILIDAD PENAL, CIVIL Y ADMINISTRATIVA \nPORCENTAJE DE INCIDENCIA DE LA CORRUPCIÓN Y LA INCONDUCTA FUNCIONAL EN LA REGIÓN",
            "txPgMeta": "0% FUNCIONARIOS CON PRESUNTA RESPONSABILIDAD PENAL, CIVIL Y ADMINISTRATIVA. \nREDUCIR EN 0% LA INCIDENCIA DE LA CORRUPCIÓN Y LA INCONDUCTA FUNCIONAL EN LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229532,
            "txPgProblema": "4.2. SEGÚN EL ÍNDICE DE COMPETITIVIDAD REGIONAL, EL 78.9% DE LA POBLACIÓN URBANA DE 15 A MÁS AÑOS TIENE PERCEPCIÓN DE INSEGURIDAD EN SU ZONA O BARRIO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SEGURIDAD CIUDADANA A TRAVÉS DE UNA GESTIÓN INTEGRADA E INTERINSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE LA PERCEPCIÓN DE INSEGURIDAD \nNº DE DENUNCIAS DE DELITOS POR CADA 1,000 HABITANTES",
            "txPgMeta": "40% DE LA POBLACIÓN CON PERCEPCIÓN QUE LA GESTIÓN PÚBLICA REGIONAL ES BUENA O MUY BUENA \n8 DENUNCIAS DE DELITOS POR CADA 1,000 HABITANTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229536,
            "txPgProblema": "4.3. SEGÚN EL ÍNDICE DE COMPETITIVIDAD REGIONAL, SÓLO EL 15.5% DE LA POBLACIÓN TIENE LA PERCEPCIÓN QUE LA GESTIÓN PÚBLICA REGIONAL ES BUENA O MUY BUENA.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MEDIANTE LA IMPLEMENTACIÓN DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA Y LA REESTRUCTURACIÓN DEL PLIEGO GOBIERNO REGIONAL DE TACNA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON PERCEPCIÓN QUE LA GESTIÓN PÚBLICA REGIONAL ES BUENA O MUY BUENA",
            "txPgMeta": "55% DE LA POBLACIÓN CON PERCEPCIÓN QUE LA GESTIÓN PÚBLICA REGIONAL ES BUENA O MUY BUENA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}