{
    "datoGeneral": {
        "idPlanGobierno": 16755,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4847792c-e986-4109-9977-32553fd85fa5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/832eb995-f5b0-441b-8e1f-ed5f9c13a81b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136446,
            "txPgProblema": "EN LA EDUCACIÓN\nBAJA CONECTIVIDAD DE INTERNET Y PROBLEMAS DE INFRAESTRUCTURA\n\nDEFICIENCIA MÉDICA, Y EQUIPAMIENTO, DEFICIENTE INFRAESTRUCTURA DEFICIENTE.\n\n\n\n\nPOBLACIÓN CON INSEGURIDAD, FALTA DE AGUA DESAGÜE Y ALCANTARILLADO, FALTA DE IDENTIDAD NACIONAL.",
            "txPgObjetivo": "• CREACIÓN DE TALLERES MUNICIPALES EN LAS INDUSTRIAS CON LA FINALIDAD DE BRINDAR A LOS ESTUDIANTES UNA ALTERNATIVA OCUPACIONAL.\n• APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS.\n• FOMENTARLAS ESCUELAS MUNICIPALES DEPORTIVAS, POTENCIANDO LOS JUEGOS INTER ESCOLARES.\n• BRINDAR CAPACITACIONES CONSTANTES HACIA LOS DOCENTES DE NIVEL INICIAL, PRIMARIO, SECUNDARIO.\n\n• PRIORIZAR LA IMPLEMENTACIÓN DE POSTAS MÉDICAS Y BOTIQUINES PARA LA ATENCIÓN PRIMARIA Y MANTENIMIENTO DE SU INFRAESTRUCTURA.\n• PROMOVER CAMPAÑAS DE SALUD EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS, \n• FOMENTAR CAMPAÑAS DE CONCIENTIZACIÓN A NIVEL DE LOS COLEGIOS SOBRE LA NECESIDAD DEL ASEO, HIGIENE Y SALUBRIDAD EN LOS CENTROS EDUCATIVOS Y SUS ZONAS ADYACENTES\n• CONTINUAR Y EJECUTA LOS PROYECTOS DE LOS SERVICIOS DE SANEAMIENTO DE TODA LA ZONA URBANA DEL DISTRITO. \n• IMPULSAR EL FINANCIAMIENTO A TRAVÉS DE GESTIONES EN LAS ENTIDADES DEL ESTADO PARA LA EJECUCIÓN INMEDIATA DEL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SANEAMIENTO PARA LOS CENTROS POBLADOS DE TODO EL DISTRITO DE PUQUINA.",
            "txPgIndicador": "PROBLEMAS EN INFRAESTRUCTURA FALTA DE APOYO A LOS DOCENTES.\n\nMEJORAMIENTO DE GESTIÓN DE MANTENIMIENTO DE LA INFRAESTRUCTURA EQUIPAMIENTO DE LA MISMA\n\nREDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLADO.",
            "txPgMeta": "CONTAR CON UNA MEJOR EDUCACIÓN DE CALIDAD COMPETITIVA Y ESTAR A LA ALTURA A NIVEL NACIONAL.\n\nMEJORAR LA ATENCIÓN MEDICA CON INSTALACIONES ADECUADAS Y BUEN EQUIPAMIENTO MÉDICO PARA LA ATENCIÓN.\n\n\n EL MEJORAMIENTO DE LOS SERVICIOS BÁSICOS AGUA, DESAGÜE, EN EL DISTRITO DE PUQUINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136469,
            "txPgProblema": "FALTA DE FOMENTO DEL TURISMO, CULTURA, E INVERSIÓN PRIVADA, FALTA DE IMPLEMENTACIÓN DE CAMPOS FERIALES, ASÍ COMO LA FALTA DE FACILIDADES PARA LOS PEQUEÑOS COMERCIANTES EN ADQUIRIR SUS LICENCIAS.\n\nLA FALTA DE FOMENTO Y APOYO TÉCNICO HACIA LOS AGRICULTORES, Y FALTA DE MEJORAMIENTO DE SU INFRAESTRUCTURA DE RIEGO.\nFALTA DE CAPACITACIÓN TÉCNICO A LA GANADERÍA, APICULTURA Y FOMENTO DEL CONSUMO DE PRODUCTOS INTERNOS DEL DISTRITO",
            "txPgObjetivo": "• FOMENTAR LA INVERSIÓN PRIVADA EN PROYECTOS LOCALES.\n• IMPLEMENTAR CONVENIOS CON LAS MUNICIPALIDADES DE AREQUIPA A FIN DE LOGRA UN PUNTO DE VENTA DE NUESTROS PRODUCTOS A TRÁVEZ DE FERIAS.\n • SIMPLIFICAR EL PROCEDIMIENTO DE OBTENCIÓN DE LICENCIAS Y PERMISOS.\n• PROMOVER LA FORMACIÓN DE CAMPOS FERIALES ITINERANTES A FIN DE QUE LOS PRODUCTORES DEL CAMPO.\n• IMPLANTACIÓN DE UN CIRCUITO TURÍSTICO EN PUQUINA\n• FOMENTAR EL DESARROLLO DE PLANTACIÓN DE DIVERSOS PRODUCTOS A CLIMATIZADOS A LA ZONA \n• EL APOYO TÉCNICO PRODUCTIVOS A TRAVÉS DE ESPECIALISTAS, PARA MEJORAR LA CALIDAD DE NUESTRO PRODUCTO Y EL AUMENTO DE PRODUCCIÓN.\n• MANTENIMIENTO DE CANALES DE REGADÍO EN DIFERENTES ANEXOS.\n• LA CONSTRUCCIÓN DE GEOMEMBRANAS PARA EL ALMACENAMIENTO DE AGUA EN DIFERENTES ANEXOS DEL DISTRITO.\n• PROMOVER SIEMBRA Y COSECHA DE AGUA E LAS ZONAS ALTAS DE LOS ANEXOS EN COORDINACIÓN CON LAS COMISIONES DE REGANTES DE CADA ANEXO.\n• LA IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN TÉCNICO GANADERA, PARA DE ESTA FORMA MEJORAR Y AUMENTAR LA PRODUCCIÓN DE LOS PRODUCTOS LÁCTEOS Y CARNES DEL DISTRITO.\n• FOMENTAR A TRÁVEZ DE UN PROGRAMA LA CRIANZA DE LA APICULTURA EN EL DISTRITO\n• INCENTIVAR Y CONCIENTIZAR A LA POBLACIÓN SOBRE EL CONSUMO DE RECURSOS Y PRODUCTOS PRODUCIDOS EN LA ZONA.",
            "txPgIndicador": "MEJORAR LA EFICACIA EN LA FORMALIZACIÓN\nEMPRESARIAL, E IMPLEMENTACIÓN DE MERCADOS E INCENTIVAR EL TURISMO\n\n\nMEJORAR LA EFICACIA DEL RIEGO A GRAVEDAD, Y MEJORAMIENTO EN LA CALIDAD DE LOS PRODUCTOS BANDERA DEL DISTRITO.\n \nMEJORAR LA CALIDAD DE PRODUCTOS GANADEROS E INCENTIVO DEL CONSUMO INTERNO",
            "txPgMeta": "PROMOVER EL DESARROLLO ECONÓMICO DE INVERSIÓN PRIVADA E IMPULSAR EL COMERCIO DE PRODUCTOS BANDERA DEL DISTRITO. Y PROCIÓN DEL TURISMO EN LA ZONA.\n\nLOGRAR PRODUCTOS AGRÍCOLAS ECOLÓGICOS, SANOS Y NATURALES, CON CALIDAD DE COMPETENCIA, Y UBICACIÓN EN BUENOS MERCADOS NACIONALES.\n\nLOGRAR PRODUCTOS SANOS Y DE CALIDAD, Y AUMENTAR LA PRODUCCIÓN EN MAYOR ESCALA A NIVEL DISTRITAL Y ´PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136492,
            "txPgProblema": "FALTA DE TRATAMIENTO DE LOS DESECHOS DEL DISTRITO Y LA POCA MAQUINARIA PARA SU TRASLADO FUERA DEL DISTRITO.",
            "txPgObjetivo": "• GESTIONAR EN COORDINACIÓN CON EL MUNICIPIO PROVINCIAL, EL GOBIERNO REGIONAL, LA IMPLEMENTACIÓN Y CREACIÓN DE LOS RELLENOS SANITARIOS.\n• PROMOVER CAMPAÑAS DE CONCIENTIZACIÓN A NIVEL DE LOS COLEGIOS PRIMARIOS Y SECUNDARIOS SOBRE LA IMPORTANCIA DE MANTENER LIMPIAS LAS CALLES Y PRESERVAR NUESTRO MEDIO AMBIENTE. \n• MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA INSTALANDO CONTENEDORES DE DESECHOS.\n • CONTINUAR CON LA GESTIÓN DE COMPRA DE CAMIÓN COMPACTADOR DE BASURA.\n• IMPLEMENTACIÓN DEL PLAN DE LIMPIEZA CAMINOS, PREDIOS AGRÍCOLAS Y ZONAS DONDE SE ACUMULA LOS DESECHOS.\n• GESTIONAR AL GOBIERNO CENTRAL LA DONACIÓN O PRÉSTAMO DE MAQUINARIA PESADA PARA OBRAS PÚBLICAS.",
            "txPgIndicador": "REDUCCIÓN DE LA EMANACIÓN DE AIRES CONTAMINANTES EN EL DISTRITO UTILIZANDO LOS MECANISMOS NECESARIOS PARA LOGRARLO.",
            "txPgMeta": "LOGRAR CONTROLAR LA CONTAMINACIÓN, DE RESIDUOS EL DISTRITO Y SER UNA CIUDAD LIMPIA Y ORDENADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136531,
            "txPgProblema": "FALTA DE COMPROMISO INSTITUCIONAL, DEL PERSONAL MUNICIPAL, Y FALTA DE ESTRATEGIAS DE DESARROLLO DEL MUNICIPIO, FALTA IMPLANTACIÓN DEL PLAN DE DEFENSA CIVIL.\n\n\n\nDEFICIENTE APLICACIÓN DE LA TECNOLOGÍA DIGITAL E IMPLEMENTACIÓN NUEVOS PROYECTOS DE DERRARROLLO DISTRITAL DE PISTAS Y VEREDAS, LA FALTA ORDENAMIENTO DEL COMERCIO.",
            "txPgObjetivo": "•  REALIZAR EL SEGUIMIENTO Y UTILIZACIÓN DE ESTRATEGIAS DE DESARROLLO MUNICIPAL PARA UNA EFICAZ LABOR INSTITUCIONAL.\n\n• IMPLEMENTACIÓN DE CAPACIONES CONSTANTES A LOS TRABAJADORE DE LA MUNICIPALIDAD, PARA MEJORA SU DESEMPEÑO LABORAL.\n\n•MEJORAMIENTO DE LA INFRAESTRUCTURA INSTITUCIONAL Y CREACIÓN DE NUEVOS PUESTOS DE TRABAJO MUNICIPAL.\n• REPOTENCIAR LA OFICINA DE DEFENSA CIVIL DE LA MUNICIPALIDAD, PLANIFICANDO ESTRATEGIAS DE ACCIÓN PREVENTIVA EN CASO DE DESASTRES EN COORDINACIÓN CON INDECI.\n • FOMENTAR UNA CULTURA DE PREVENCIÓN DE DESASTRES A TRAVÉS DE CAMPAÑAS A TRAVÉS DE MEDIOS DE PRENSA ESCRITA, HABLADA Y TELEVISIVA, ASÍ COMO EN LOS COLEGIOS, ANTE CUALQUIER DESASTRE NATURAL QUE PUDIERA OCURRIR.\n• MEJORAMIENTO DEL SISTEMA DE REDES E IMPLEMENTACIONES DE TECNOLOGÍAS EN LA MUNICIPALIDAD PARA MEJORARA DEL SISTEMA OPERATIVO MUNICIPAL.\n• ORDENAMIENTO DEL COMERCIO EN LA CIUDAD, A FIN DE QUE DICHOS COMERCIANTES PUEDAN EFECTUAR SU COMERCIO DE MANERA ORDENADA Y SEGURA. \n• EJECUCIÓN DE OBRAS DE RECUPERACIÓN DE PISTAS Y VEREDAS TANTO EN EL CERCADO DEL DISTRITO, ASÍ COMO EN LOS ASENTAMIENTOS HUMANOS, CENTROS POBLADOS Y ANEXOS. \n\n• EFECTUAR CAMPAÑAS DE CONCIENTIZACIÓN A LOS CIUDADANOS DE LOS VALORES CÍVICOS DE RESPETO Y PRESERVACIÓN DE NUESTRA CIUDAD Y PATRIMONIO HISTÓRICO. \n• CREAR CONCIENCIA Y CULTURA ECOLÓGICA DE PRESERVACIÓN DEL MEDIO AMBIENTE MEDIANTE CAMPAÑAS DE INFORMACIÓN DE LOS EFECTOS PERNICIOSOS DEL EFECTO INVERNADERO Y SUS FUNESTAS CONSECUENCIAS EN NUESTRO PLANETA.",
            "txPgIndicador": "MEJORAMIENTO DE LAS CAPACIDADES DEL PERSONAL MUNICIPAL PARA UN BUEN DESEMPEÑO.\n\n\n\n\n\nMEJORAMIENTO DE LOS SISTEMAS OPERATIVOS DE LA MUNICIPALIDAD, DESARROLLO DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DEL CERCADO DEL DISTRITO",
            "txPgMeta": "LOGRAR EL COMPROMISO DE TRABAJO DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD \n\n\n\nLOGRAR EL DESARROLLO Y MEJORAMIENTO DE LOS SISTEMAS OPERATIVOS, LOGRARA EL RESCATE DE INFRAESTRUCTURA DE PISTAS Y VEREDAS DEL CERCADO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}