{
    "datoGeneral": {
        "idPlanGobierno": 17276,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adb998c2-6683-4ff1-b3b8-50decb038e2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b0cf9ea-b6aa-4aa5-97c6-0a46685d6ae7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201212,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA LIGADA A DEFICIENTE E INSUFICIENTE SERVICIOS Y MEDIANA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "CONTRIBUIR EN DOTAR DE UNA ADECUADA INFRAESTRUCTURA EDUCATIVA, APOYO AL DEPORTE Y LA CULTURA.",
            "txPgIndicador": "75% DE LA CAPACIDAD OPERATIVA DE INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA EN EL DISTRITO NO CUENTAN CON BUENOS LOCAL",
            "txPgMeta": "FORTALECER LA CAPACIDAD OPERATIVA DE INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA EN EL DISTRITO EN UN 50% (RECURSO HUMANO, EQUIPAMIENTO INFRAESTRUCTURA EDUCATIVA, ASÍ COMO ARTÍSTICO, CULTURAL Y DEPORTIVO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201377,
            "txPgProblema": "EL AGUA DE CONSUMO HUMANO NO ES POTABILIZADA, SE CONSUME AGUA ENTUBADA.",
            "txPgObjetivo": "PROMOVER EL TRATAMIENTO DE AGUA DE CALIDAD PARA EL CONSUMO HUMANO (POTABLE).",
            "txPgIndicador": "100% DE LA POBLACION CONSUME AGUA DE MAL CALIDAD PARA EL CONSUMO HUMANO (POTABLE).",
            "txPgMeta": "80% DE LA POBLACION CONSUME AGUA DE MAL CALIDAD PARA EL CONSUMO HUMANO (POTABLE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201452,
            "txPgProblema": "ALTAS TASAS AUN DE DESNUTRICIÓN EN NIÑOS MENORES DE CINCO AÑOS Y POR ENFERMEDADES RESPIRATORIAS Y DIARREICAS.",
            "txPgObjetivo": "COORDINAR CON EL SECTOR SALUD PARA FORTALECER LAS ACCIONES PREVENTIVAS PROMOCIONALES DIRIGIDAS A REDUCCIÓN DE MORBILIDAD MATERNA INFANTIL, DESNUTRICIÓN, ENFERMEDADES DE SIGNIFICACIÓN REGIONAL Y NO TRANSMISIBLE.",
            "txPgIndicador": "15% DE NIÑOS MENORES DE 05 AÑOS PRESENTAN DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "REDUCIR A 10% LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 05 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201515,
            "txPgProblema": "ESCASO APROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS EN LA ZONA.",
            "txPgObjetivo": "PROMOVER EL TURISMO, LA ARTESANÍA, FORTALECIENDO LAS ORGANIZACIONES DE PRODUCTORES.",
            "txPgIndicador": "0% PROYECTOS DE INTEGRACIÓN LOCAL Y REGIONAL DE TURISMO (PIEDRA CHAMANA) Y ARTESANAL (TEJIDOS Y SOMBREROS), PARA FOMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO DE SEXI.",
            "txPgMeta": "FORMULAR UN PROYECTO DE INTEGRACIÓN LOCAL Y REGIONAL DE TURISMO (PIEDRA CHAMANA) Y ARTESANAL (TEJIDOS Y SOMBREROS), PARA FOMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO DE SEXI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201554,
            "txPgProblema": "PRODUCCIÓN AGRARIA AL SECANO, DEFICIENTES TÉCNICAS DE PRODUCCIÓN",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE RIEGO CON LA IMPLEMENTACIÓN DE RESERVORIOS PARA COSECHA DE AGUA, OPTIMIZANDO EL AGUA MEDIANTE LA INSTALACIÓN DE RIEGO TECNIFICADO Y CAPACITACIÓN EN TÉCNICAS DE DESARROLLO PRODUCTIVO.",
            "txPgIndicador": "0% CONSTRUCCIONES DE RESERVORIOS",
            "txPgMeta": "CONSTRUCCIÓN DE 4 RESERVORIOS PARA COSECHA DE AGUA BAJO EL SISTEMA DE RIEGO TECNIFICADO Y 10 CAPACITACIONES EN CADENAS AGRO PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201598,
            "txPgProblema": "1.\tMIGRACIÓN DE LA POBLACIÓN A LA COSTA Y SELVA POR FALTA DE OPORTUNIDADES DE TRABAJO",
            "txPgObjetivo": "PROMOCIÓN DE LA MICRO EMPRESA PARA PARTICIPAR EN LA EJECUCIÓN DE PROYECTOS, PARA LA GENERACIÓN DE EMPLEO, TANTO PARA HOMBRES Y MUJERES.",
            "txPgIndicador": "0% DE MICROEMPRESAS CONSTITUIDAS CON PARTICIPACIÓN DE HOMBRES Y MUJERES EN LA EJECUCIÓN DE PROYECTOS EN CADENA DE VALOR DE LOS PRODUCTOS AGROPECUARIOS Y SU COMERCIALIZACIÓN HACIA LOS MERCADOS.",
            "txPgMeta": "CONSTITUIR MICROEMPRESAS CON PARTICIPACIÓN DE HOMBRES Y MUJERES EN LA EJECUCIÓN DE PROYECTOS EN CADENA DE VALOR DE LOS PRODUCTOS AGROPECUARIOS Y SU COMERCIALIZACIÓN HACIA LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201634,
            "txPgProblema": "DEFICIENTE MANEJO TÉCNICO EN LA PRODUCCIÓN Y USO DE PLAGUICIDAS, CONTROL FITOSANITARIO EN LOS CULTIVOS.",
            "txPgObjetivo": "POTENCIAR LAS POSIBILIDADES DE EXPLOTACIÓN RACIONAL DE LOS RECURSOS, MEDIANTE LA AGRICULTURA ORGÁNICA, CRIANZA DE GANADO VACUNO, CAPRINO, ANIMALES MENORES, INSTALACIÓN DE BOSQUES, APICULTURA, PRODUCCIÓN Y MANEJO DE SEMILLAS ORGÁNICAS Y OTROS.",
            "txPgIndicador": "0% DE PROYECTOS PRODUCTIVOS ELABORADOS",
            "txPgMeta": "ELABORACIÓN DE UN PROYECTO PRODUCTIVO, PARA EL MANEJO Y CONSERVACIÓN DEL MEDIOAMBIENTE.\nAPLICACIÓN DE TECNOLOGÍAS ADECUADAS PARA CULTIVOS Y GANADERÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201700,
            "txPgProblema": "INADECUADA EXPLOTACIÓN DE RECURSOS SUELO, AGUA Y FORESTALES. TALA Y QUEMA DE BOSQUES, QUEMA DE RESTOS VEGETALES Y BASURA EN FORMA INDISCRIMINADA.",
            "txPgObjetivo": "IMPULSAR LAS ACCIONES DE PREVENCIÓN RELACIONADAS A LA GESTIÓN Y MANEJO DE RECURSOS AGUA-SUELO Y ALERTA TEMPRANA PARA HACER FRENTE A VULNERABILIDADES DEL CAMBIO CLIMÁTICO, (REFORESTACIÓN, LIMPIEZA DE CAUCES, QUEBRADAS, PROTECCIÓN DE CARRETERAS Y PUENTES, EVACUACIÓN DE AGUAS PLUVIALES, ELIMINACIÓN DE FOCOS INFECCIOSOS Y ATENCIÓN SANITARIA PARA EVITAR EPIDEMIAS ENDÉMICAS).",
            "txPgIndicador": "0% DE ACCIONES PREVENTIVAS EN LA GESTION Y MANEJO DE RECURSO AGUA SUELO",
            "txPgMeta": "INSTALACIÓN DE UN VIVERO FORESTAL CON PLANTACIONES NATIVAS Y ESPECIES CON CAPACIDAD DE RECICLAR EL AGUA EN LAS ÁREAS CON APTITUD FORESTAL. MEJORAMIENTO Y AMPLIACIÓN DE LAS ÁREAS VERDES Y ARBORIZACIÓN; CONSTRUCCIÓN DE PARQUES Y ÁREAS RECREACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201794,
            "txPgProblema": "INSALUBRIDAD Y CONTAMINACIÓN AMBIENTAL. INCREMENTO DE ENFERMEDADES A CAUSA DEL DEFICIENTE SANEAMIENTO BÁSICO Y AGUA INSEGURA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES AMBIENTALES EN EL TRATAMIENTO Y REÚSO DE AGUAS RESIDUALES, ASÍ COMO RESIDUOS SÓLIDOS.",
            "txPgIndicador": "25% DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "TRATAMIENTO DE AGUAS RESIDUALES EN LA CIUDAD DE SEXI. \nMEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN, TRATAMIENTO, DISPOSICIÓN FINAL (RELLENO SANITARIO), LIGADO A CAMPAÑAS DE SENSIBILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201840,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA COMPROMETIDA CON EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "PROPORCIONAR ESPACIOS, MECANISMOS E INSTRUMENTOS DE CONCERTACIÓN, TERRITORIAL Y SECTORIAL, QUE PERMITAN EL DIÁLOGO Y LA ARTICULACIÓN DE ACCIONES ENTRE LA GESTIÓN EMPRESARIAL, SOCIAL Y GUBERNAMENTAL.",
            "txPgIndicador": "0% DE ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.",
            "txPgMeta": "FORTALECIMIENTO DE LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201884,
            "txPgProblema": "DESORDEN E INESTABILIDAD EN LA GESTIÓN PÚBLICA PARA EL DESARROLLO Y EL CUMPLIMIENTO DE SUS ACTIVIDADES ENCOMENDADAS.",
            "txPgObjetivo": "RESPETO Y CUMPLIMIENTO A LAS NORMAS DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA Y FACILITANDO LA PARTICIPACIÓN CIUDADANA EN LOS ACTOS DE GOBIERNO.",
            "txPgIndicador": "100% NO CUENTA CON PLANES OPERATIVOS, PARA EL SEGUIMIENTO, MONITOREO Y EVALUACIÓN POR RESULTADOS.",
            "txPgMeta": "ELABORAR Y PONER EN MARCHA LOS PLANES OPERATIVOS, PARA EL SEGUIMIENTO, MONITOREO Y EVALUACIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201934,
            "txPgProblema": "PERSONAL NO CAPACITADO PARA EL CUMPLIMIENTO DE SUS ACTIVIDADES ENCOMENDADAS.",
            "txPgObjetivo": "DESARROLLAR Y APLICAR UN NUEVO MODELO ORGANIZACIONAL QUE PERMITA UNA INSTITUCIÓN ÁGIL Y MODERNA.\nAPLICAR UNA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "100% NO CUENTA A NIVEL DISTRITAL CON UN MODELO ORGANIZACIONAL ÁGIL Y DINÁMICO.",
            "txPgMeta": "ELABORAR Y PONER EN MARCHA A NIVEL DISTRITAL UN MODELO ORGANIZACIONAL ÁGIL Y DINÁMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}