{
    "datoGeneral": {
        "idPlanGobierno": 17179,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2497,
        "txOrganizacionPolitica": "NUESTRO ILO - MOQUEGUA - SANCHEZ CERRO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fba287ab-f310-4c28-b806-767411dbea79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0fcf15f1-79a8-4768-8c2c-0e658096453c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127344,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA PERCEPCIÓN DE LA SEGURIDAD CIUDADANA EN LA POBLACIÓN DE LA PROVINCIA DE MARISCAL NIETO",
            "txPgIndicador": "1.PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD EN LA POBLACIÓN DE LA PROVINCIA DE MARISCAL NIETO\n.2. PORCENTAJE DE VIVIENDAS URBANAS AFECTADAS POR ROBO EN LA PROVINCIA DE MARISCAL NIETO.",
            "txPgMeta": "1 IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS CRÍTICOS DE LA PROVINCIA DE MARISCAL NIETO.\n2 PROYECTO DE FORTALECIMIENTO DE LA GERENCIA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127365,
            "txPgProblema": "1. TERRITORIO CON DÉFICIT DE RECURSO HÍDRICO\n2. NIVELES BAJOS DE ESPECIALIZACIÓN EN SALUD",
            "txPgObjetivo": "1. MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN DE MARISCAL NIETO.\n.2. IMPLEMENTAR UN SISTEMA DE SALUD CON ESPECIALIZACIÓN ADECUADA",
            "txPgIndicador": "1. PORCENTAJE DE PERSONAS CON ACCESO A AGUA SEGURA EN LA PROVINCIA DE MARISCAL NIETO.\n2. PORCENTAJE DE PERSONAS QUE PRACTICAN DEPORTE Y VIDA SANA.EN LA PROVINCIA DE MARISCAL NIETO.",
            "txPgMeta": "1.1. CONSTRUCCIÓN DE NUEVA PLANTA DE POTABILIZACIÓN DE AGUA PARA MOQUEGUA.\n1.2. PLANTA DE AGUA POTABLE PARA SAMEGUA.\n1.3. CONSTRUCCIÓN DE PLANTAS DE AGUA POTABLE PARA CARUMAS, CUCHUMBAYA Y CALACOA.\n1.4. CONSTRUCCIÓN E IMPLEMENTACIÓN DEL LOCAL PARA EL ADULTO MAYOR.\n2.1. IMPLEMENTAR LOS CENTROS Y PUESTOS DE SALUD DE LA PROVINCIA.\n2.2. GESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE SERVICIOS DE SALUD ESPECIALIZADOS.\n2.3 PROMOCIONAR LA VUELTA DEL DEPORTE EN MOQUEGUA. ACTIVACIÓN DE LAS LIGAS DE FUTBOL, BASQUET, VÓLEY Y OTRAS DISCIPLINAS DEPORTIVAS.\n2.4. PROMOCIÓN DEL ARTE Y LA CULTURA ENTRE LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127381,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA INTEGRAL",
            "txPgObjetivo": "INCREMENTAR EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ESTUDIANTES DE 2DO DE SECUNDARIA DE LA PROVINCIA DE MARISCAL NIETO.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO EN LA  PROVINCIA DE MARISCAL NIETO.",
            "txPgMeta": "1  PROGRAMA DE MEJORAMIENTO Y CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL.EN LA  PROVINCIA DE MARISCAL NIETO.\n2. COLOCACIÓN DE PROTECTORES SOLARES EN LOS PATIOS DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVICNA DE MARISCAL NIETO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127391,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE RECURSOS DE ZONA AGRÍCOLA EN LA PROVINCIA DE MARISCAL NIETO",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCTIVIDAD AGROPECUARIA EN LA PROVINCIA DE MARISCAL NIETO",
            "txPgIndicador": "1. PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE CUENTA CON SISTEMA DE RIESGO TECNOLÓGICO.\n2. PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE ACCEDEN A LA INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN.",
            "txPgMeta": "1. CANALIZACIÓN DEL RIO MOQUEGUA.\n 2. CONSTRUCCIÓN DEL NUEVO MERCADO DE MOQUEGUA EN EL FUNDO ACACOLLO..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127395,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE LAS ZONAS TURÍSTICAS DE LA PROVINCIA DE MARISCAL NIETO",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD TURÍSTICA DE LA PROVINCIA DE MARISCAL NIETO",
            "txPgIndicador": "1. PORCENTAJE DE PERCEPCIÓN BUENA DE LOS HOTELES Y RESTAURANTES DE PARTE DE LOS TURISTAS.\n2. DE RECURSOS TURÍSTICOS REGISTRADOS EN EL INVENTARIO NACIONAL DE RECURSOS TURÍSTICOS ACONDICIONADOS PARA LA VISITA TURÍSTICA",
            "txPgMeta": "1. PROYECTO DE FORTALECIMIENTO DE LA OFICINA DE TURISMO.\n2. CONTINUACIÓN DE TRABAJOS DEL CENTRO HISTÓRICO Y RESTAURACIÓN DE LAS 23 CASONAS QUE CONSTITUYEN PARTE DEL PATRIMONIO CULTURAL DE MOQUEGUA.\n3. FORTALECER LAS CADENAS PRODUCTIVAS DE TURISMO.\n- PORCENTAJE DE RECURSOS TURÍSTICOS REGISTRADOS EN EL INVENTARIO NACIONAL DE RECURSOS TURÍSTICOS ACONDICIONADOS PARA LA VISITA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138675,
            "txPgProblema": "ESTANCAMIENTO DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "MEJORAR EL NIVEL DE EMPLEO DE LA POBLACIÓN",
            "txPgIndicador": "1. ÍNDICE DE CALIDAD DEL EMPLEO-ICE.\n2. PORCENTAJE DE LA PEA CON CONTRATO",
            "txPgMeta": "1. EJECUCIÓN DE PROYECTOS DE INVERSIÓN PUBLICA BAJO LA ADMINISTRACIÓN DIRECTA.\n2. PROGRAMA DE TRABAJO TEMPORAL PARA JÓVENES.\n3. CONVENIOS CON INSTITUTOS PARA GENERAR CAPACIDADES TÉCNICAS EN LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138689,
            "txPgProblema": "MEDIO AMBIENTE CON NIVELES INACEPTABLES DE CONTAMINACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN LA PROVINCIA DE MARISCAL NIETO",
            "txPgIndicador": "2. ÍNDICE DE CONTAMINACIÓN POR RESIDUOS SOLIDOS.\n3. PORCENTAJE DE HOGARES CON ACCESOS A SERVICIOS DE DESAGÜE.",
            "txPgMeta": "1. IMPLEMENTAR BOTADERO DE RESIDUOS DE CONSTRUCCIÓN.\n2. AMPLIACIÓN DEL PETAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138714,
            "txPgProblema": "DÉFICIT DE TRANSPORTE Y SISTEMA VIAL CON NIVELES DE CONGESTIÓN E INSEGURIDAD.",
            "txPgObjetivo": "REDUCIR EL TIEMPO EN EL DESPLAZAMIENTO DE LAS PERSONAS EN EL SISTEMA DE TRANSPORTE URBANO RURAL",
            "txPgIndicador": "1. PORCENTAJE DE LA RED VIAL DEPARTAMENTAL ASFALTADA.\n2. PORCENTAJE DE LA RED VIAL VECINAL ASFALTADA",
            "txPgMeta": "1.1. CONSTRUCCIÓN DEL INTERCAMBIO VIAL N° 1 UBICADO EN EL CRUCE DE LA CARRETERA PANAMERICANA QUE VIENE DE AREQUIPA, CON LA PANAMERICANA QUE VIENE DE ILO Y TACNA Y EL INGRESO A LA CIUDAD DE MOQUEGUA.\n1.2. CONSTRUCCIÓN DEL INTERCAMBIO VIAL N° 2 UBICADO EN EL CRUCE DE LA CARRETERA BINACIONAL (EVITAMIENTO), CON LA AVENIDA MARISCAL CÁCERES QUE VA DE MOQUEGUA HACIA SAMEGUA, A LA ALTURA DEL CEMENTERIO.\n1.3. PUENTES PEATONALES PARA SAN ANTONIO Y CHEN CHEN SOBRE LA AVENIDA BINACIONAL O DE EVITAMIENTO.\n1.4. SEÑALIZACIÓN DE TODAS LAS CALLES Y AVENIDAS DE MOQUEGUA.\n2.1 ASFALTADO DE LAS CALLES TRANSVERSALES DE MOQUEGUA (TARAPACÁ, AREQUIPA, TACNA, ANCAHS, LIBERTAD Y OTRAS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138727,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE EL RIESGO DE DESASTRES",
            "txPgIndicador": "PORCENTAJE DE GOBIERNOS LOCALES QUE INCORPORAN LA GESTIÓN DE RIESGOS DE DESASTRES EN LA FORMULACIÓN DE SUS PLANES URBANOS.",
            "txPgMeta": "PROGRAMA DE INCORPORACIÓN DE LA GESTIÓN DE RIESGO DE DESASTRES EN LA PLANIFICACIÓN DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138746,
            "txPgProblema": "INSUFICIENTES EQUIPAMIENTOS COMUNALES Y/O URBANOS.",
            "txPgObjetivo": "MEJORAR EL SOPORTE FÍSICO DE LA PROVINCIA",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO",
            "txPgMeta": "1. CONSTRUCCIÓN DEL CENTRO CÍVICO DE MOQUEGUA.\n2. CONSTRUCCIÓN DEL MALECÓN RIBEREÑO NORTE (POR ETAPAS)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138779,
            "txPgProblema": "GESTIÓN DE SERVICIOS MUNICIPALES POCO EFICIENTES Y DE ESCASA CALIDAD",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE LA CAPACIDAD DE GESTIÓN DE LA  MUNICIPALIDAD",
            "txPgMeta": "1. EPS RETORNO A LA ADMINISTRACIÓN MUNICIPAL. TRANSPARENCIA EN LA CAPTACIÓN Y RECURSOS ECONÓMICOS. DISMINUCIÓN DE TARIFAS DEL CONSUMO DE AGUA..\n2. REGULARIZACIÓN DE LAS RUTAS DE TRANSPORTE DE MOQUEGUA.\n3. REDUCCIÓN DE PRECIOS DE LOS COMBUSTIBLES EN EL GRIFO MUNICIPAL.\n4. ALIANZAS ESTRATÉGICAS PARA DESARROLLAR PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138792,
            "txPgProblema": "1. MAL MANEJO DE LOS PROGRAMAS SOCIALES.\n2. DÉBIL CULTURA LOCAL SOBRE TRATO A LOS ANIMALES DOMÉSTICOS",
            "txPgObjetivo": "1. GARANTIZAR EL BIENESTAR Y LA DIGNIDAD DE LAS PERSONAS VULNERABLES.\n2. PROTECCIÓN DE LOS DERECHOS DE LOS ANIMALES DOMÉSTICOS.",
            "txPgIndicador": "1. ÍNDICE DE DESARROLLO HUMANO.\n2. PORCENTAJE DE ANIMALES DOMÉSTICOS CUIDADOS",
            "txPgMeta": "1.1.  IMPLEMENTACIÓN DEL LOCAL DE LAS PERSONAS CON DISCAPACIDAD.\n1.2. FORTALECIMIENTO DE LA OFICINA DE OMAPED.\n1.3. FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES DE VASO DE LECHE Y COMEDORES POPULARES..\n1.4 FORTALECIMIENTO DE LA DEMUNA.\n2.1 IMPLEMENTACIÓN DE VETERINARIA MUNICIPAL, ALBERGUE Y CEMENTERIO PARA ANIMALES.\n2.2 CREACIÓN DE LA SUBGERENCIA DE “CONTROL DE CALIDAD DE LOS ALIMENTOS” EN LA MUNICIPALIDAD DE MOQUEGUA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}