{
    "datoGeneral": {
        "idPlanGobierno": 23607,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3746a5fd-5810-4652-8f48-80c00aa02b5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6c25a44-125f-4d16-8307-c14dbbe70642.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141338,
            "txPgProblema": "INFRAESTRUCTURAS EDUCATIVAS Y MOBILIARIOS EN PRECARIEDAD Y EN MAL ESTADO.\nALTO ÍNDICE DE BAJO RENDIMIENTO ACADÉMICO EN TODOS LOS ÁMBITOS DE LOS 3 NIVELES Y DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN Y CONTAR CON INFRAESTRUCTURA ADECUADA E IMPLEMENTADA, ASIMISMO, DISPONER DE PROFESORES DE BUEN NIVEL PROFESIONAL, Y REDUCIR SIGNIFICATIVAMENTE LA ALTA TASA DE REPITENCIA Y DESERCIÓN ESCOLAR PRESENTE EN EL DISTRITO DE QUISQUI.",
            "txPgIndicador": "EDUCACIÓN",
            "txPgMeta": "AUMENTAR EN UN 40% LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN INFRAESTRUCTURAS EDUCATIVAS CONJUNTAMENTE CON SU MOBILIARIO, BIBLIOTECAS VIRTUALES, INTERNET ETC, DEL DISTRITO.\nOFRECER 10 BECAS INTEGRALES PARA ALUMNOS A NIVEL PREGRADO Y/O POST-GRADO. ASÍ MISMO LOGRAR CAPACITACIONES ANUALES PARA DOCENTES, DIRECTIVOS Y PERSONAL ADMINISTRATIVO DEL SECTOR EDUCACIÓN Y SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141580,
            "txPgProblema": "LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL PUESTO O CENTRO DE SALUD MÁS CERCANO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN, MEDIANTE LA AMPLIACIÓN Y PRESTACIÓN DE SERVICIOS PÚBLICOS LOCALES CON CALIDAD Y OPORTUNIDAD.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "FORTALECER Y AUMENTAR LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CENTROS Y/O PUESTOS DE SALUD.\nGESTIONAR LA CREACIÓN DE UN MODERNO HOSPITAL DE CATEGORÍA III PARA LA ATENCIÓN ESPECIALIZADA, SEGURA Y RÁPIDA PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141610,
            "txPgProblema": "ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y PROBLEMAS DE LA PIEL DEBIDO A LA AUSENCIA Y MAL MANEJO DEL AGUA REFLEJADO EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LOS SERVICIOS BÁSICOS AGUA, DESAGÜE, ELECTRICIDAD.",
            "txPgIndicador": "ACCESO AL AGUA Y SANEAMIENTO",
            "txPgMeta": "INTEGRAR A LOS SERVICIOS BÁSICOS A UN 50 % DE LA POBLACIÓN EN EL DISTRITO DE QUISQUI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141388,
            "txPgProblema": "MAL MANEJO DE PRODUCCIÓN AGROPECUARIA Y OLVIDADO POR EL AUTOCONSUMO.\nINEXISTENCIA DE INVERSIONES EN ASESORAMIENTOS AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "INCENTIVAR Y GESTIONAR LA EXPORTACIÓN LOS PRINCIPALES PRODUCTOS AGROPECUARIOS LOCALES",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "GESTIONAR CON EL PROGRAMA PROCOMPITE PARA LA INSTALACIÓN DE 02 CENTROS DE ACOPIOS, CENTRO DE TRABAJO CON EQUIPAMIENTO INTEGRAL PARA LOS PRODUCTOS AGRÍCOLAS PECUARIOS EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141655,
            "txPgProblema": "FALTA DE MOTIVACIÓN Y AUSENCIA DEL GOBIERNO LOCAL PARA PROMOVER EL TURISMO Y PÉRDIDA DE VALORES E IDENTIDAD CULTURAL ALREDEDOR DE LA ZONA DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR EL TURISMO ,LA GASTRONOMÍA Y LA CULTURA LOCAL.",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "PROMOVER FERIAS GASTRONÓMICAS Y TURISMO LOCAL 2 VECES POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141680,
            "txPgProblema": "ESCASA FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR EL TURISMO , LA GASTRONOMÍA Y LA CULTURA LOCAL.",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "INCENTIVAR Y PROMOVER, CON 2 A 3 VECES AL AÑO, A LA PARTICIPACIÓN DE FERIAS AGROPECUARIAS DE PRODUCTOS NATURALES Y ARTESANALES EN LAS ZONAS LOCALES, PROVINCIALES Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141432,
            "txPgProblema": "LAS TROCHAS CARROZABLES Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.\nDESINTERÉS O FALTA DE PREOCUPACIÓN DE LAS AUTORIDADES LOCALES Y REGIONALES POR PRIORIZAR UNA VÍA DE COMUNICACIÓN EN BUEN ESTADO. PÉRDIDAS DE PRODUCTOS DE PRIMERA NECESIDAD DEBIDO ESTE ÚLTIMO.",
            "txPgObjetivo": "REDUCIR EL COSTO Y TIEMPO DE TRANSPORTE. DE LA MISMA MANERA DAR A LOS USUARIOS VÍAS EN BUEN ESTADO PARA EVITAR EL DESGASTE VEHICULAR. \nDISMINUIR EL FLETE DE PRODUCTOS A IMPORTAR O EXPORTAR A NIVEL LOCAL, REGIONAL O DEPARTAMENTAL.",
            "txPgIndicador": "TRANSPORTE",
            "txPgMeta": "MEJORAR, AMPLIAR Y CONSTRUCCIÓN CAMINOS DE TROCHA CARROZABLE EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141726,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE. \nMALA O NULA DIFUSIÓN DE UN PLAN ADECUADO DE PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgObjetivo": "DISMINUIR EL DAÑO PRODUCIDO AL MEDIO AMBIENTE, ASÍ MISMO CUIDAR, PROTEGER Y CONSERVAR LA FLORA Y FAUNA",
            "txPgIndicador": "SALUD",
            "txPgMeta": "CONCIENTIZAR, CON PROGRAMAS SOCIALES, A GRAN PARTE DE LA POBLACIÓN EN CUANTO AL CUIDADO DEL MEDIO AMBIENTAL Y LA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141737,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "PROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141443,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y EQUIPAR LAS INSTITUCIONES DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "SOCIAL",
            "txPgMeta": "CAPACITAR A LAS AUTORIDADES COMUNALES Y CENTROS POBLADOS AL 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141769,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE CAPACITACIÓN Y PLANIFICACIÓN DE LAS LOS VECINOS Y COMUNIDADES.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "SOCIAL",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN COMUNAL Y VECINAL AL  60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141803,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN AL USUARIO EN LAS INSTITUCIONES ESTATALES.",
            "txPgIndicador": "SOCIAL Y SERVICIO AL CIUDADANO",
            "txPgMeta": "GESTIONAR LA MODERNIZACIÓN E IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS PARA EL DESARROLLO EFICAZ INSTITUCIONAL DE LA ZONA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}