{
    "datoGeneral": {
        "idPlanGobierno": 18891,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a10b296-5110-4704-a958-892b29af9ac6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4fb6fdd7-8f2a-49a1-930d-6b33e8e9b17f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145346,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA SANITARIA. PROFAM, PUEBLO TRADICIONAL DE YURA ENTRE OTRAS ASOCIACIONES, NO CUENTAN CON \nSERVICIO DE AGUA NI DESAGÜE",
            "txPgObjetivo": "ELABORAR LOS ESTUDIOS DEFINITIVOS, PERFILES DE INVERSIÓN PÚBLICA Y EXPEDIENTES TÉCNICOS PARA GESTIONAR LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA SANITARIA PARA PROFAM, PUEBLO TRADICIONAL DE YURA ENTRE OTRAS ASOCIACIONES",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgMeta": "AL FINALIZAR EL 2026 SE REDUCIRÁ LA BRECHA DE SERVICIOS BÁSICOS EN UN 50% DE LA ACTUAL  EXISTENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145434,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD A LA COMUNIDAD E INSUFICIENTE ATENCIÓN EN SALUD A LOS CIUDADANOS DEL DISTRITO DE YURA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA SALUD EN EL DISTRITO DE YURA A TRAVÉS DE: \nA)SE GESTIONARÍA ANTE LAS INSTANCIAS PERTINENTES LA RECATEGORIZACIÓN DEL C.S. CIUDAD DE DIOS A NIVEL I CATEGORÍA 4. B)MEJORAMIENTO DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE YURA. \nC)ELABORACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA  EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD ENFOCADOS EN ACTIVIDADES PREVENTIVAS DE LA SALUD.\nD)GESTIONAR ANTE LAS ENTIDADES DEL SECTOR SALUD LA DEMANDA DE NUEVOS PUESTOS DE SALUD EN LA ZONAS QUE LO AMERITEN",
            "txPgIndicador": "PORCENTAJE DE SATISFACIÓN E INCIDENCIA DE LA SALUD EN LA POBLACIÓN DEL DISTRITO DE YURA",
            "txPgMeta": "ANUALMENTE SE MEDIRÁ EL MEJORAMIENTO DE LA SATISFACCIÓN E INCIDENCIA DE LA SALUD DE LA POBLACIÓN DE YURA, MEJORANDO EN 40% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145537,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL NIVEL INICIAL, SIENDO PRIORITARIA LA ATENCIÓN DE LA DEMANDA POR POLÍTICA DEL SECTOR EDUCACIÓN. INSUFICIENTE INFRAESTRUCTURA EDUCATIVA: IE ISPPA, CIRCA SANTO TORIBIO DE MOGROVEJO, COLEGIO UPIS LOS MILAGROS, CIRCA SAN BERNARDO ENTRE OTRAS INSTITUCIONES EDUCATIVAS. EL DISTRITO DE YURA NO CUENTA CON UN CETPRO \nQUE PERMITA LA FORMACIÓN TÉCNICA DE LA POBLACIÓN. DEFICIENTE RENDIMIENTO DE LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y LAS ESCASAS OPORTUNIDADES DE REALIZAR ESTUDIOS TÉCNICOS Y PROFESIONALES EN EL NIVEL SUPERIOR DEL DISTRITO DE YURA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO DE YURA A \nTRAVÉS DE: \nA)ELABORAR ESTUDIOS DE INVERSIÓN PARA CUBRIR LA DEMANDA DE INFRAESTRUCTURA EDUCATIVA EN EL NIVEL INCIAL. \nB)CONSTRUCCIÓN DE AULAS EN EL NIVEL SECUNDARIO DEL COLEGIO ISPPA. \nC) CONSTRUCCIÓN DEL PABELLÓN DE NIVEL SECUNDARIO DEL CIRCA SANTO TORIBIO DE MOGROVEJO.\nD)CONSTRUCCIÓN DE AULAS DEL COLEGIO UPIS LOS MILAGROS. \nE)CONSTRUCCIÓN DE AULAS DE LA IE SAN BERNARDO CIRCA ENTRE OTROS COLEGIOS. \nF)ELABORACIÓN DE ESTUDIOS DE INVERSIÓN PARA GESTIONAR EL FINANCIAMIENTO DE UN CETPRO. \nG)ELABORACIÓN DE UN PROYECTO INTEGRAL PARA LA IMPLEMENTACIÓN DE TICS, CAPACITACIÓN DOCENTE Y TALLERES DE CAPACITACIÓN TÉCNICA SUPERIOR Y PROFESIONAL CON POSIBILIDAD DE INSERCIÓN EN EL MERCADO LABORAL",
            "txPgIndicador": "PORCENTAJE DE RENDIMIENTO ESTUDIANTIL Y NÚMERO DE OPORTUNIDADES DE ESTUDIAR CARRERAS TÉCNICAS Y PROFESIONALES EN EL DISTRITO DE YURA",
            "txPgMeta": "AL FINALIZAR EL 2026 SE INCREMENTARÁ EL RENDIMIENTO ESTUDIANTIL EN 30% Y LAS OPORTUNIDADES DE ESTUDIOS SUPERIORES SE DUPLICARÁN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145652,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL Y PEATONAL QUE NO PERMITE EL DESARROLLO ECONÓMICO DEL DISTRITO DE YURA. PROFAM, COMITÉ 26 DE CIUDAD DE DIOS, COMITÉ 22 (FALTANTE) DE CIUDAD DE DIOS, CALZADAS DE LA AV. PRINCIPAL, ASOCIACIÓN ABELARDO QUIÑONES, ASOCIACIÓN ALTIPLANO, ASOCIACIÓN MILAGROS, SECTORES DE YURA VIEJO ENTRE OTRAS ASOCIACIONES DE VIVIENDA, NO CUENTAN CON ASFALTOS, ADOQUINADOS NI VEREDAS",
            "txPgObjetivo": "MEJORAR EL DESARROLLO ECONÓMICO DE LOS POBLADORES DE YURA A TRAVÉS DE LA ELABORACIÓN DE ESTUDIOS DE INVERSIÓN PARA GESTIONAR EL FINANCIAMIENTO Y ATENDER LAS NECESIDADES COMO:\n A)ASFALTO Y ADOQUINADO INTEGRAL DE PROFAM. \n B)ASFALTO Y/O ADOQUINADO LA ZONA FALTANTE DEL COMITÉ 22 DE CIUDAD DE DIOS.\n C)ASFALTO Y/O ADOQUINADO DE CALZADAS DE LA AV. PRINCIPAL. \n D)ASFALTO Y/O ADOQUINADO DE LA ASOCIACIÓN ABELARDO QUIÑONES. \nE)ASFALTO Y/O ADOQUINADO DE LA ASOCIACIÓN ALTIPLANO. \nF)ASFALTO Y/O ADOQUINADO DE LA ASOCIACIÓN MILAGROS.\nG)ASFALTO Y/O ADOQUINADO DE LOS SECTORES DE YURA VIEJO Y ASFALTADO DE OTRAS ASOCIACIONES DE VIVIENDA",
            "txPgIndicador": "PORCENTAJE DE VÍAS Y VEREDAS CONSTRUÍDAS EN EL DISTRITO DE YURA",
            "txPgMeta": "EL DISTRITO DE YURA EN EL 2026 REDUCIRÁ LA BRECHA DE TRANSITABILIDAD EN UN 50% DE LA ACTUAL EXISTENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145698,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE LOS SERVICIOS TURÍSTICOS DE YURA",
            "txPgObjetivo": "MEJORAR EL DESARROLLO COMPETITIVO DE LOS HABITANTES DE YURA A TRAVÉS DE LA ELABORACIÓN DE UN PROYECTO INTEGRAL TURÍSTICO QUE PERMITA INCLUIR A YURA EN EL CIRCUITO TURÍSTICO NACIONAL, MEJORANDO LOS SERVICIOS DEL HOTEL DE TURISTAS DE YURA Y LOS COMPLEJOS DE ESPARCIMIENTO EN EL PUEBLO TRADICIONAL DE YURA",
            "txPgIndicador": "PORCENTAJE DE NEGOCIOS LOCALES QUE MEJORAN SUS CONDICIONES DE NEGOCIO Y NÚMERO DE VISITANTES TURÍSTICOS AL DISTRITO DE YURA",
            "txPgMeta": "AL 2026 LOS NEGOCIOS LOCALES MEJORAN SUS CONDICIONES DE NEGOCIO EN UN 24% Y EL DISTRITO DE YURA DUPLICA EL NÚMERO DE \n VISITANTES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145759,
            "txPgProblema": "INADECUADAS CONDICIONES DE DESARROLLO ECONÓMICO PARA LOS EMPRENDEDORES E INSUFICIENTE PROMOCIÓN DEL EMPRENDIMIENTO E IDEAS DE NEGOCIO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES ECONÓMICAS DE LOS EMPRENDEDORES, PROMOVER NUEVOS EMPRENDIMIENTOS CON ENFOQUES DE ASOCIATIVIDAD Y APOYO A PLANES DE NEGOCIO. ELABORAR ESTUDIOS DE INVERSIÓN PARA GESTIONAR EL FINANCIAMIENTO PARA LA CREACIÓN UN MEGA MERCADO DE ABASTOS \"HATUN RANTY WASI YURA\". DESARROLLAR ESTRATEGIAS DE CAPACITACIÓN PARA EL EMPRENDIMIENTO",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES QUE MEJORAN SUS CONDICIONES ECONÓMICAS Y PORCENTAJE DE NUEVOS EMPRENDIMIENTOS",
            "txPgMeta": "LOS EMPRENDEDORES DEL DISTRITO DE YURA MEJORAN SU CONDICIONES ECONÓMICAS EN UN 30% Y SE CREAN NUEVOS EMPRENDIMIENTOS EN UN 30% EN RELACIÓN AL EXISTENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145851,
            "txPgProblema": "DEFICIENTE MANEJO Y BAJA COBERTURA DE LOS RESIDUOS SÓLIDOS E INEXISTENTE POLÍTICA MUNICIPAL AMBIENTAL DE LOS ECOSISTEMAS Y ECOEFICIENCIA",
            "txPgObjetivo": "CREAR UNA POLÍTICA MUNICIPAL AMBIENTAL QUE DESARROLLE: \nA)ELABORACIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA PARA CREAR UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE UN SISTEMA MODERNO Y ECOEFICIENTE. \nB)IMPLEMENTACIÓN DE UN SISTEMA NUEVO DE LIMPIEZA PÚBLICA. \nC)MEJORAMIENTO DEL SISTEMA DE SEGREGACIÓN EN LA FUENTE CON INCENTIVOS MUNICIPALES.\nD)PROMOCIÓN DE LA ARBORIZACIÓN Y REFORESTACIÓN CON CAMPAÑAS DE ADOPCIÓN Y CUIDADO DE LA FLORA Y FAUNA DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS POBLADORES DE YURA CON NUEVA POLÍTICA MUNICIPAL AMBIENTAL",
            "txPgMeta": "ANUALMENTE SE MEDIRÁ LA SATISFACCIÓN DE LOS POBLADORES DE YURA, LA MISMA QUE DEBERÁ MEJORAR EN 40% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145921,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL EN DISTRITO DE YURA IMPIDE EL MEJOR USO Y OCUPACIÓN DEL TERRITORIO, DEFICIENTE PLANIFICACIÓN DEL CRECIMIENTO URBANO Y RURAL Y DEFICIENTE GESTIÓN DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS",
            "txPgObjetivo": "MEJORAR LA PLANIFICACIÓN Y ZONIFICACIÓN ECOLÓGICA, ECONÓMICA Y SOCIAL DEL DISTRITO DE YURA A TRAVÉS DE: \nA)GESTIÓN DEL SANEAMIENTO FÍSICO LEGAL DE NUEVAS ASOCIACIONES.\nB)CREACIÓN DE UNA UNIDAD DE ASISTENCIA TÉCNICO LEGAL PARA LA FORMALIZACIÓN DE PREDIOS",
            "txPgIndicador": "PORCENTAJE DE ZONAS PLANIFICADAS PARA EL CRECIMIENTO URBANO; PORCENTAJE DE ASOCIACIONES CON SANEAMIENTO FÍSICO \nLEGAL Y NÚMERO DE BENEFICIARIOS QUE CUENTAN CON TÍTULOS DE PROPIEDAD",
            "txPgMeta": "EL DISTRITO DE YURA CONTARÁ CON UNA PLANIFICACIÓN ADECUADA DE SU CRECIMIENTO URBANO E INCREMENTARÁ EN 30% LOS TÍTULOS DE PROPIEDAD EN RELACIÓN A LA BRECHA DE SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145985,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DEPORTIVA, ÁREAS VERDES Y RECREACIONALES PARA EL ESPARCIMIENTO FAMILIAR, QUE GENEREN OPORTUNIDADES DE DESARROLLO PARA LA POBLACIÓN DE YURA, ASÍ COMO LA CONTRIBUCIÓN DE PRÁCTICAS SALUDABLES",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES DE DESARROLLO DE LA POBLACIÓN DE YURA A TRAVÉS DE: \nA) CONTRUCCIÓN DE UNA PISCINA MUNICIPAL. \nB)CONSTRUCCIÓN DEL DEPORT APIAAR. \nC)ELABORACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA, AMPLIACIÓN DE ÁREAS VERDES PARA LA RECREACIÓN Y ESPARCIMIENTO FAMILIAR. \nD)ELABORACIÓN DE ESTUDIOS DE INVERSIÓN PARA GESTIONAR EL FINANCIAMIENTO PARA INCREMENTAR LOS CAMPOS DEPORTIVOS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE GENERAN DESARROLLO SOCIAL Y AMBIENTAL Y PORCENTAJE DE MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA, ÁREAS VERDES PARA LA RECREACIÓN Y ESPARCIMIENTO FAMILIAR",
            "txPgMeta": "AL 2026 EL DISTRITO DE YURA CONTARÁ CON UNA PISCINA MUNICIPAL, DEPORT CENTRO APIAAR Y MEJORARÁ EN 50% LA INFRAESTRUCTURA DEPORTIVA Y ÁREAS VERDES EXISTENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146043,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE YURA",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA DEL DISTRITO DE YURA A TRAVÉS DE:\nA)ELABORACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA DE GESTIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA PARA LA CONSTRUCCIÓN DE UNA COMISARÍA MODELO EN CIUDAD DE DIOS.\nB)CONSTRUCCIÓN DEL CUARTEL PARA LA SUAT PNP.\nC)IMPLEMENTACIÓN CON VEHÍCULOS, CÁMARAS Y PERSONAL SUFICIENTE PARA EL SERENAZGO DE LA MUNICIPALIDAD DE YURA. \nD)CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA COMPAÑÍA DE BOMBEROS",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LA POBLACIÓN DE YURA REFERENTE A LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "EL DISTRITO DE YURA EN EL 2026 CONTARÁ CON UN INCREMENTO DE LA SATISFACCIÓN REFERENTE A LA INSEGURIDAD CIUDADANA EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146183,
            "txPgProblema": "INCREMENTO DE LOS CASOS DE RABIA CANINA, INEXISTENTE POLÍTICA DE TENENCIA RESPONSABLE DE CANES Y OTRAS MASCOTAS",
            "txPgObjetivo": "ERRADICAR LAS CASOS DE RABIA CANINA EN EL DISTRITO DE YURA A TRAVÉS DE CAMPAÑAS DE ESTERILIZACIÓN, CAPACITACIÓN, SENSIBILIZACIÓN E INCENTIVOS MUNICIPALES A LA TENENCIA RESPONSABLE DE CANES. ACCIONES PREVENTIVAS Y PROMOCIONALES DE SALUD REFERENTE A LA RABIA CANINA",
            "txPgIndicador": "PORCENTAJE DE RABIA CANINA EN EL DISTRITO DE YURA Y NÚMERO DE ACCIONES DE ESTERILIZACIÓN, CAPACITACIÓN, SENSIBILIZACIÓN, \nPREVENCIÓN Y PROMOCIÓN DE LA SALUD REFERENTE A LA RABIA CANINA Y TENENCIA RESPONSABLE DE CANES Y OTRAS MASCOTAS",
            "txPgMeta": "EN EL 2026 EL DISTRITO DE YURA ERRADICARÁ LOS CASOS DE RABIA CANINA Y DESARROLLARÁ 30 ACCIONES REFERIDAS A LA ESTERILIZACIÓN, CAPACITACIÓN, SENSIBILIZACIÓN, PREVENCIÓN Y PROMOCIÓN DE LA SALUD REFERENTE A LA RABIA CANINA Y TENENCIA RESPONSABLE DE CANES Y OTRAS MASCOTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146240,
            "txPgProblema": "INCREMENTO DE LA POBREZA, DESEMPLEO, DISCRIMINACIÓN Y VIOLENCIA EN EL DISTRITO DE YURA POR DEFICIENTE MANEJO DE LOS PROGRAMAS SOCIALES DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "ELABORACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA FORTALECER LA CAPACIDADES DE LA GERENCIA DE DESARROLLO SOCIAL A TRAVÉS DE: \nA)IMPLEMENTACIÓN Y MEJORAMIENTO DEL SISFOH. \nB)MEJORAMIENTO DEL VASO DE LECHE. \nC)GESTIÓN PARA LA AMPLIACIÓN DE BENEFICIARIOS DEL PROGRAMA PENSIÓN 65. \nD)PROMOCIÓN DE ACTIVIDADES DE PERSONAS VULNERABLES Y ADULTOS MAYORES. \nE)IMPLEMENTACIÓN DE COMEDORES POPULARES.\nF)TALLERES PRODUCTIVOS PARA PERSONAS CON DISCAPACIDAD. \nG)GESTIONAR APOYO E IMPLEMENTACIÓN DE LAS OLLAS COMUNES",
            "txPgIndicador": "PORCENTAJE DE POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE YURA EN EL 2026 PROMOVERÁ LA DISMINUCIÓN DE LA POBREZA EN 10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}