{
    "datoGeneral": {
        "idPlanGobierno": 23317,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5766a7c-26c9-4b6d-891f-0f58bb48dfc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd877fcc-bb05-4d31-a0f2-435512706d0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159105,
            "txPgProblema": "1.\tCARENCIA DE INFRAESTRUCTURA EDUCATIVA ACORDE A LAS NECESIDADES ACTUALES",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE ADECUADA INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "40% DE LOCALES EDUCATIVOS EN BUEN ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159340,
            "txPgProblema": "2.\tDEFICIENTES SERVICIOS DE SALUD PARA LA ATENCION INTEGRAL A POBLACIONES VULERABLES DE LAS ZONAS RURALES",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE ADECUADA INFRAESTRUCTURA DE SALUD.",
            "txPgMeta": "30% DE ADECUADA INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159363,
            "txPgProblema": "3.\tLIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LAS ZONAS URBANO- RURAL DE LA PROVINCIA.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE AGUA POTABLE, REDES DE ALCANTARILLADO CON SUS RESPECTIVAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y SISTEMAS UBS PARA LOS ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, CASERÍOS Y CENTROS POBLADOS QUE CARECEN DEL SERVICIO.",
            "txPgIndicador": "% DE HOGARES QUE CUENTAN CON ACCESO AL AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "75% DE LA POBLACIÓN CUENTAN CON ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159392,
            "txPgProblema": "1.\tINSUFICIENTE ASISTENCIA TÉCNICA PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA PARA PROMOVER LA PRODUCTIVIDAD AGROPECUARIA  Y LA CONFORMACIÓN DE ASOCIACIONES PARA LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS  AGROPECUARIOS.",
            "txPgObjetivo": "GESTIONAR LA ASISTENCIA TÉCNICA PRODUCTIVA Y LA  TRANSFERENCIA DE TECNOLOGÍAS A LOS AGRICULTORES PARA PROMOVER EL INCREMENTO DE LA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS  AGROPECUARIOS Y PROMOVER SU CORRESPONDIENTE INDUSTRIALIZACIÓN A TRAVÉS DE LA CONFORMACIÓN DE ASOCIACIONES.",
            "txPgIndicador": "% DE AGRICULTORES QUE RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA.\nN° DE ASOCIACIONES CONFORMADAS.",
            "txPgMeta": "MÁS DEL 80% DE LOS AGRICULTORES RECIBEN ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA EN LOS PRINCIPALES PRODUCTOS  AGRÍCOLAS Y PECUARIOS. \nMÁS DE 50 ASOCIACIONES CONFORMADAS Y OPERANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159413,
            "txPgProblema": "2.\tVIAS DE COMUNICACION EN DEFICIENTE ESTADO DE TRANSITABILIDAD",
            "txPgObjetivo": "PROMOVER LA REVOLUCIÓN VIAL PARA MEJORAR LOS CAMINOS VECINALES PARA DINAMIZAR LA ECONOMÍA LOCAL Y PROMOVER LA ACCESIBILIDAD TERRITORIAL EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% DE CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "txPgMeta": "MÁS DEL 30% DE LOS CAMINOS VECINALES EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159480,
            "txPgProblema": "3.\tLIMITADA PROMOCIÓN DE LOS LUGARES TURISTICOS Y ACTIVIDADES FESTIVAS",
            "txPgObjetivo": "PROMOCIONAR LOS LUGARES TURÍSTICOS Y ACTIVIDADES FESTIVAS DE LA PROVINCIA PARA INCREMENTAR LOS INGRESOS ECONÓMICOS PROVENIENTES DE LA ACTIVIDAD TURÍSTICA.",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES REALIZADAS PARA PROMOCIONAR LOS LUGARES TURÍSTICOS.\nPORCENTAJE DE ACTIVIDADES FESTIVAS- TRADICIONALES REALIZADAS.",
            "txPgMeta": "90% DE ACTIVIDADES REALIZADAS PARA PROMOCIONAR LOS LUGARES TURÍSTICOS Y 70% DE ACTIVIDADES FESTIVAS- TRADICIONALES REALIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159500,
            "txPgProblema": "LAS FUERTES PRECIPITACIONES  GENERAN INUNDACION DE LAS PRINCIPALES CALLES DE LA CIUDAD DE TINGO MARIA",
            "txPgObjetivo": "REFORMULAR EL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE DRENAJE PLUVIAL DE LA CIUDAD DE TINGO MARÍA, PERMITIENDO EL DESFOGUE DE LAS AGUAS PLUVIALES POR GRAVEDAD AGUAS ABAJO DEL RIO HUALLAGA.",
            "txPgIndicador": "% DE AGUAS DE LLUVIA DRENADAS DE MANERA EFICIENTE.",
            "txPgMeta": "50%  DE AGUAS DE LLUVIA SON  DRENADAS DE MANERA EFICIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159519,
            "txPgProblema": "2.\tLIMITADOS NIVELES DE EDUCACION  AMBIENTAL PARA PROMOVER ACTIVIDADES DE REFORESTACIÓN EN TODA LA PROVINCIA",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN,",
            "txPgIndicador": "PORCENTAJE DE ÁREAS REFORESTADAS.",
            "txPgMeta": "30% DE ÁREAS REFORESTADAS EN AL ÁMBITO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159549,
            "txPgProblema": "3.\tLIMITADOS ESPACIOS DE RECREACION FAMILIAR EN EL AMBITO DE LA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DEL PARQUE TEMÁTICO EN LA CAPITAL DE LA PROVINCIA LA CREACIÓN  DE PARQUES NATURALES.",
            "txPgIndicador": "% DE AVANCE DEL PARQUE TEMÁTICO Y % DE PARQUES NATURALES EJECUTADOS.",
            "txPgMeta": "100% DE AVANCE DEL PARQUE TEMÁTICO Y 50% DE PARQUES NATURALES EJECUTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159559,
            "txPgProblema": "1.\tINADECUADA  ATENCION AL CIUDADANO PARA BRINDARLE ACCESO A LA INFORMACION",
            "txPgObjetivo": "FORTALECER EL GOBIERNO LOCAL PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS PARA FACILITARLE EL ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "% DE CIUDADANOS SATISFECHOS POR LA ATENCIÓN RECIBIDA.",
            "txPgMeta": "90% DE CIUDADANOS SATISFECHOS POR LA ATENCIÓN RECIBIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159570,
            "txPgProblema": "2.\tINADECUADA  GESTION DOCUMENTARIA EN LA GESTION ADMINISTRATIVA.",
            "txPgObjetivo": "FORTALECER EL GOBIERNO LOCAL PARA MEJORAR EL SERVICIO DE TRÁMITE DOCUMENTARIO PARA AGILIZAR LOS TRÁMITES ADMINISTRATIVOS DE LA CIUDADANÍA.",
            "txPgIndicador": "% DE CIUDADANOS SATISFECHOS CON EL TRÁMITE DOCUMENTARIO.",
            "txPgMeta": "90% DE CIUDADANOS SATISFECHOS POR EL TRÁMITE DOCUMENTARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159718,
            "txPgProblema": "DIFICULTAD EN LA OBTENCION FISICA DE LICENCIAS DE CONDUCIR CLASE B (DOS O TRES RUEDAS).\n\nTRAMITES BUROCRATICOS PARA LA OBTENCION DE LICENCIAS DE CLASE B.",
            "txPgObjetivo": "•\tCAMPAÑAS SECTORIZADAS Y DESCENTRALIZADO PARA EL TRÁMITE Y ENTREGA DE LICENCIAS DE CONDUCIR CLASE B.",
            "txPgIndicador": "PORCENTAJE DE LICENCIAS EMITIDAS",
            "txPgMeta": "90 % DE LICENCIA EMITIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}