{
    "datoGeneral": {
        "idPlanGobierno": 28703,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4883bd54-006b-4ff9-8e3f-a9e5ffb638b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10bee232-6ced-4dfb-89a5-1b79fa4ac2ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150423,
            "txPgProblema": "ACCESO \tA \tLA \nEDUCACIÓN: \n1. DEFICIENTE SERVICIO PARA EL LOGRO Y LA MEJORA DE FORMACIÓN EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA \nREGULAR EN BELLAVISTA CAPITAL Y LOS DISTRITOS DE QUE LO INTEGRAN",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA  EDUCATIVA DE LOS LOCALES ESCOLARES EN EL ÁMBITO DEL DISTRITO CAPITAL Y LOS QUE LO INTEGRAN. \n \n-\tPROMOVER Y DESARROLLAR ACTIVIDADES FÍSICAS, DEPORTIVAS, RECREATIVAS Y CULTURALES EN LA POBLACIÓN",
            "txPgIndicador": "-\tLOCALES ESCOLARES PÚBLICOS CON SERVICIOS DE CALIDAD Y ACCESO A LA CIENCIA Y TECNOLOGÍA. \n \n-\tESPACIOS DEPORTIVOS Y RECREACIÓN PARA PRÁCTICAS SALUDABLES \n \n-\tESPACIOS DE RECREACIÓN INTERCULTURALES",
            "txPgMeta": "-\tELABORACIÓN Y SEGUIMIENTOS DE PROYECTOS DE INVERSIÓN  PÚBLICA, PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON LOS SERVICIOS BÁSICOS DE CALIDAD EN EL ÁMBITO DEL DISTRITO CAPITAL Y DISTRITOS INTEGRANTES DE ACUERDO A LAS NECESIDADES QUE URGEN. \n \n-\tCREACIÓN DE LOSAS MULTIUSOS PARA PRÁCTICAS DEPORTIVAS Y SALUDABLES \n \n-\tCREACIÓN DEL PARQUE TEMÁTICO EN LA CIUDAD DE BELLAVISTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150434,
            "txPgProblema": "ACCESO A LA SALUD: \n2. DEFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD, GENERA RIESGO DE ATENCIÓN EFICIENTE Y OPORTUNA EN ZONAS RURALES Y URBANAS EN EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y COBERTURA DE LA SALUD INTEGRAL PARA LA POBLACIÓN URBANA Y RURAL.",
            "txPgIndicador": "- LOCALES DE PUESTOS DE SALUD EN CONDICIONES ADECUADAS",
            "txPgMeta": "ELABORACIÓN, SEGUIMIENTO Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA  DE LOCALES DE PUESTOS DE SALUD EN LAS URBANAS Y RURALES EN EL ÁMBITO DE LA JURISDICCIÓN PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150439,
            "txPgProblema": "ACCESO \tA \nSERVICIOS BASICOS\n3. POBLACIÓN URBANA Y RURAL, CARECEN \tDE BÁSICOS \tDE SANEAMIENTO ELECTRIFICACIÓN. \tLOS \n: \nSERVICIOS AGUA, Y",
            "txPgObjetivo": "MEJORAR EL ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ELECTRIFICACIÓN.",
            "txPgIndicador": "-\tINCREMENTO DE LA CALIDAD Y EL SERVICIO EN LAS REDES PÚBLICAS  DE AGUA Y SANEAMIENTO EN LA CIUDAD DE BELLAVISTA. \n \n-\tAMPLIACIÓN DE REDES \nPÚBLICAS DE ELECTRIFICACIÓN DE LAS URBANAS Y RURALES EN EL ÁMBITO DE LA JURISDICCIÓN",
            "txPgMeta": "-\tDISMINUIR LA BRECHA EN  AGUA Y SANEAMIENTO POR RED PÚBLICA, CON LA FORMULACIÓN, SEGUIMIENTO Y EJECUCIÓN DE PROYECTOS INVERSIÓN PÚBLICA YA REGISTRADOS EN EL SISTEMA DE \nSEGUIMIENTO DE INVERSIONES (SSI). \n \n-\tDISMINUIR LA BRECHA LOS SERVICIOS DE \nELECTRICIDAD POR RED PÚBLICA, CON LA FORMULACIÓN, SEGUIMIENTO Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150447,
            "txPgProblema": "LABORAL: \nINCREMENTO DE LA POBLACIÓN QUE MANTIENE LOS ÍNDICES DE DESEMPLEO POR FALTA DE TRABAJO.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES LABORALES EN CONDICIONES MEJORADAS \nA LA POBLACIÓN DESOCUPADA.",
            "txPgIndicador": "- POBLACIÓN DESEMPLEADA CON OPORTUNIDADES LABORALES.",
            "txPgMeta": "MEJORAR LAS OPORTUNIDADES LABORALES FORMALES EN ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, GENERANDO ALIANZAS DE INVERSIÓN PÚBLICO O PRIVADA A TRAVÉS DE LA EJECUCIÓN DE ACTIVIDADES DE INTERVENCIÓN \nINMEDIATA,  PROYECTOS DE INVERSIÓN Y OBRAS, MEDIANTE CONVENIOS DE GENERACIÓN DE EMPLEO CON TRABAJA PERÚ, Y GESTIÓN PARA LA EJECUCIÓN DE PROYECTOS Y OBRAS PÚBLICAS EN EL ÁMBITO DISTRITAL Y PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150454,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA: \nLIMITADA PRODUCTIVIDAD POR HECTÁREA EN LOS DIFERENTES TIPOS DE SIEMBRAS.",
            "txPgObjetivo": "-\tCONSOLIDAR LA COMPETITIVIDAD, FORTALECIENDO LA DIVERSIFICACIÓN PRODUCTIVA, PROMOVIENDO LA INVERSIÓN PÚBLICO  O PRIVADA. \n \n-\tPROMOVER E IMPLEMENTAR PROYECTOS PRODUCTIVOS DE CORTO Y MEDIANO PLAZO.",
            "txPgIndicador": "-\tCONVENIOS FIRMADOS CON \nINSTITUCIONES PÚBLICAS Y PRIVADAS. \n \n-\tPORCENTAJE DE LA PRODUCCIÓN POR HECTÁREA. \n \n \n-\tPROCESO Y PROMOCIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "-\tFIRMA DE CONVENIOS ESTRATÉGICOS CON ENTIDADES TÉCNICAS EN PRODUCTIVIDAD PARA GARANTIZAR EL ACOMPAÑAMIENTO Y ASESORÍA TÉCNICA A LOS PRODUCTORES. \n \n-\tASISTENCIA TÉCNICA A MEDIANOS Y PEQUEÑOS PRODUCTORES PARA MEJORAR LA PRODUCCIÓN DE LOS CULTIVOS ALTERNATIVOS DE CAFÉ Y CACAO EN EL ÁMBITO DISTRITAL Y PROVINCIAL DE BELLAVISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150462,
            "txPgProblema": "INFRAESTRUCTURA \nVIAL: \n3. INFRAESTRUCTURA VIAL EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "REHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL",
            "txPgIndicador": "PORCENTAJE DE \nINFRAESTRUCTURA VIAL RURAL \nEN CONDICIONES ADECUADAS. \n \nPORCENTAJE DE \nTRANSITABILIDAD VIAL URBANA",
            "txPgMeta": "REHABILITACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL RURAL, (TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN E \nINTERCOMUNIDADES \nCON LA RED VIAL DISTRITAL Y PROVINCIAL.  \n \nELABORACIÓN, SEGUIMIENTO Y EJECUCIÓN DE PROYECTOS INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL URBANA EN LA CIUDAD DE BELLAVISTA Y CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150473,
            "txPgProblema": "DEFORESTACIÓN: \n1. USO INADECUADO DE LOS RECURSOS NATURALES, GENERA DESEQUILIBRIO AMBIENTAL",
            "txPgObjetivo": "- PROMOVER EL USO RESPONSABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL (ZEE).",
            "txPgIndicador": "NÚMERO DE PROYECTOS ORIENTADOS A LA PROTECCIÓN DE ÁREAS DEGRADADAS. \n \nCREACIÓN DE VIVEROS MUNICIPALES PARA LA RECUPERACIÓN DE ÁRBOLES DE ESPECIES MADERABLES.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PARA LA RECUPERACIÓN Y REFORESTACIÓN DE ZONAS DEGRADADAS. \n \nRECUPERACIÓN DE ESPECIES MADERABLES Y SIEMBRA EN LAS BOCATOMAS Y ORILLAS DE RÍOS Y QUEBRADAS, A TRAVÉS DE LAS INSTITUCIONES EDUCATIVAS E INSTITUCIONES ORGANIZADAS EN EL ÁMBITO DE LA JURISDICCIÓN PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150479,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL: \n2. CONTAMINACIÓN AMBIENTAL GENERA RIESGO EN LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y ELIMINACIÓN DE EXCRETAS",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS RECOLECTADOS. \n \nRELLENO SANITARIO EN ADECUADAS CONDICIONES",
            "txPgMeta": "RECOJO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS Y NO ORGÁNICOS FACILITA SU MANEJO Y LA CUIDA AMBIENTAL. \n \nRECUPERACIÓN Y MANEJO DE RELLENO SANITARIO PARA LA REDUCCIÓN DE LA \nCONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150499,
            "txPgProblema": "RIESGO DE DESASTRES: \n3. AUMENTO DE RIESGO DE DESASTRES POR DEFORESTACIÓN EN EL TERRITORIO PROVINCIAL",
            "txPgObjetivo": "ADECUADA \nIMPLEMENTACIÓN DE LA ZEE, PARA EL CUIDADO Y PROTECCIÓN DE ZONAS VULNERABLES EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "- - \tPROTECCIÓN DE LA ZONA \nMARGINAL URBANA Y RURAL \n \nIMPLEMENTACIÓN DE BRIGADAS PARA LA ATENCIÓN FRENTE A EMERGENCIAS Y DESASTRES",
            "txPgMeta": "ELABORACIÓN, \nSEGUIMIENTO Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA LA PROTECCIÓN DE LA INFRAESTRUCTURA URBANA Y RURAL \n(CANALES DE RIEGO, ENTRE OTROS) \n \n- ADQUISICIÓN DE KITS PARA LA ATENCIONES DE CASOS DE EMERGENCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150506,
            "txPgProblema": "FUNCIONARIOS CLAVES: \n1. PERSONAL DE LA INSTITUCIÓN NO CUMPLEN SUS COMPETENCIAS DE ACUERDO A SU PERFIL QUE ESTABLECE EL CPE Y EL ROF.",
            "txPgObjetivo": "- \tDESARROLLAR CAPACIDADES EN FUNCIONARIOS CLAVES, QUE GENEREN RESULTADOS EN LA GESTIÓN, EN EL MARCO DE LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA COMPETITIVIDAD",
            "txPgIndicador": "NÚMERO DE PERSONAL QUE LABORA EN EL MUNICIPIO NO CUMPLE EFICIENTEMENTE SUS RESPONSABILIDADES Y COMPETENCIAS.",
            "txPgMeta": "PERSONAL CAPACITADO GARANTIZAN LA \nEFICIENTE IMPLEMENTACIÓN DE LOS PROCESOS QUE EXIGE LA GESTIÓN Y ADMINISTRACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150513,
            "txPgProblema": "LIMITADO CUMPLIMIENTO DE LA LEY N° 27806 – LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA GOBIERNO LOCAL ELECTRÓNICO.",
            "txPgIndicador": "ADECUADA \nIMPLEMENTACIÓN DE LOS SERVICIOS DE ACCESO DE LA INFORMACIÓN.",
            "txPgMeta": "POBLACIÓN 100% CON ACCESO A LA INFORMACIÓN SOBRE LA GESTIÓN MUNICIPAL DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150520,
            "txPgProblema": "CONTROL INTERNO: \n3. \tLIMITADO DESEMPEÑO DE \nLA OFICINA DE CONTROL INTERNO PREVIO Y DEL \nSERVICIO DE CONTROL \nINTERNO",
            "txPgObjetivo": "- \tSEGUIMIENTO AL CUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS, QUE ASUME EL GOBIERNO LOCAL.",
            "txPgIndicador": "NÚMERO DE OBSERVACIONES E INFORMES SOBRE PROCESOS QUE REQUIEREN EVALUACIÓN Y REVISIÓN",
            "txPgMeta": "ELABORACIÓN DE INFORMES TRIMESTRALES DURANTE CADA EJERCICIO FISCAL PARA DAR CUMPLIMIENTO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}