{
    "datoGeneral": {
        "idPlanGobierno": 21764,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8501f340-b333-4b5f-838d-7ed8e095ff9d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a0516f1-4ec2-4e04-9b68-034bf7967a98.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223548,
            "txPgProblema": "AGUA Y DESAGÜE",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA COMO PUNTO DE INICIO DE LA GESTIÓN, ASÍ MISMO QUE LA POBLACIÓN CUENTE CON ESTOS RECURSOS Y SERVICIOS ELEMENTALES.\nCONSTRUCCIÓN DE INFRAESTRUCTURA Y MEJORA DE TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIOS.",
            "txPgIndicador": "QUE LA POBLACIÓN CUENTE CON UN SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL DE CALIDAD.\nHACERLE FRENTE A LA ESCASES DEL AGUA CON UNA LAGUNA ARTIFICIAL, AL MISMO CON LA CONSTRUCCIÓN DE RESERVORIOS ELEVADOS.",
            "txPgMeta": "AL SEGUNDO AÑO DE GOBIERNO CULMINAR LA PRIMERA ETAPA QUE COMPRENDE EL 50% DEL OBJETIVO PLANTEADO.\nACTUALMENTE CONTAMOS CON UNA POBLACIÓN EN CRECIMIENTO DE CASI 30 MIL HABITANTES Y UN PRECARIO SISTEMA DE AGUA POTABLE CON TUBERÍAS QUE DATAN DE CASI 20 AÑOS DE ANTIGÜEDAD CON UNA RED MATRIZ DE 2”. AL PRIMER AÑO DE GOBIERNO ESTARÍA CERRÁNDOSE LA BRECHA EN UN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223635,
            "txPgProblema": "POLICLÍNICO MUNICIPAL",
            "txPgObjetivo": "MEJORAR EL ACCESO A LA ATENCIÓN EN SALUD OPORTUNA, SEGURA Y DE BUENA CALIDAD, CONSIDERANDO LAS EXPECTATIVAS DE LA POBLACIÓN, EN UN MARCO DE RESPETO DE LOS DERECHOS DE LAS PERSONAS EN SALUD.",
            "txPgIndicador": "BRINDAR CALIDAD DE VIDA A LA POBLACIÓN Y LLEGAR A LA POBLACIÓN VULNERABLE, AL MISMO HACERLE FRENTE A LA ANEMIA.",
            "txPgMeta": "REDUCIR EN UN 80% LAS LISTAS DE ESPERA EN LOS HOSPITALES Y POSTAS MEDICAS EXCESIVAMENTE PROLONGADAS EN CONSULTAS DE ESPECIALIDAD, PARTOS Y RECETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223645,
            "txPgProblema": "FARMACIA MUNICIPAL.",
            "txPgObjetivo": "LA FARMACIA MUNICIPAL TIENE COMO MISIÓN APOYAR LA ECONOMÍA Y CERCANÍA DE LOS HOGARES SAPALLANGUINOS, AÑADIENDO VALOR AL PROCESO DE ATENCIÓN A LOS PACIENTES, MEDIANTE LA ATENCIÓN FARMACÉUTICA ESPECIALIZADA, LA INVESTIGACIÓN DE LA UTILIZACIÓN DE MEDICAMENTOS Y LA FORMACIÓN DE RECURSOS HUMANOS.",
            "txPgIndicador": "TENEMOS UNA POBLACIÓN ALTAMENTE VULNERABLE, AL MISMO ESTAMOS SITUADOS A 30 MIN DE LA CIUDAD DE HUANCAYO, QUE AL DÍA DE HOY NUESTRA POBLACIÓN FUE AZOTADO POR LA PANDEMIA, DEJANDO SIN RECURSOS ECONÓMICOS A NUESTRA POBLACIÓN.",
            "txPgMeta": "AL PRIMER AÑO DE GOBIERNO ESTARÍAMOS LLEGANDO AL 65% DE LA POBLACIÓN CON ESTE SERVICIO, VITAL PARA LA SALUD ABARATANDO COSTOS Y FÁCIL ACCESO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223565,
            "txPgProblema": "CARENCIA DE SISTEMAS DE RIEGO Y MEJORAMIENTO DE LA AGRICULTURA.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES DE LOS PRODUCTORES PARA INCREMENTAR LA PRODUCTIVIDAD AGRARIA.\nIMPULSAR MECANISMOS DE FINANCIAMIENTO PÚBLICO Y PRIVADO QUE CONTRIBUYAN AL CIERRE DE BRECHAS DE INFRAESTRUCTURA AGRARIA Y SERVICIOS AGRARIOS.\nIMPLEMENTAR MEDIDAS PARA LA RECUPERACIÓN Y/O LA REDUCCIÓN DEL RIESGO FRENTE A DESASTRES, ASÍ COMO, DE ADAPTACIÓN AL CAMBIO CLIMÁTICO EN LA ACTIVIDAD AGRARIA.",
            "txPgIndicador": "PORCENTAJE DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGRARIOS ATENDIDOS CON SERVICIO DE DESARROLLO DE CAPACIDADES PRODUCTIVAS Y COMERCIALES, IMPLEMENTADAS POR LA MUNICIPALIDAD DISTRITAL DE SAPALLANGA.\nPORCENTAJE DE HECTÁREAS DE USO AGRARIO PROTEGIDAS ANTE FENÓMENOS NATURALES Y DE CAMBIO CLIMÁTICO.\nDEBIDO A LA TALA INDISCRIMINADA DE LOS BOSQUES, EN ESTOS ÚLTIMOS AÑOS SAPALLANGA FUE BLANCO DE LAS ALTERACIONES CLIMÁTICAS, TALES COMO LAS HELADAS.",
            "txPgMeta": "APOYO TÉCNICO Y CON RECURSOS A NUESTROS AGRICULTORES, ASÍ MISMO CONSTRUYENDO INFRAESTRUCTURA PARA RIEGO..\nAPOYO EN LA CONSTITUCIÓN DE ORGANIZACIONES Y FORTALECIMIENTO DE NUESTROS AGRICULTORES PARA BUSCAR ALIANZAS, COOPERACIÓN TÉCNICA INTERNACIONAL, FONDOS CONCURSABLES.\nGENERAREMOS CULTURA VERDE EN LOS 4 AÑOS DE GOBIERNO, CONVIRTIENDO EN UNA CIUDAD ECO AMIGABLE Y PULMÓN DEL VALLE DEL MANTARO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223702,
            "txPgProblema": "CARENCIA DE CAMAL AUTORIZADO.",
            "txPgObjetivo": "COMO ACTIVIDAD ECONÓMICA PRINCIPAL TENEMOS A LA PORCICULTURA Y POR ENDE CENTROS DE BENEFICIO CLANDESTINO GENERANDO MALESTAR A LOS VECINOS Y FOCOS DE CONTAMINACIÓN A NUESTROS RECURSOS HÍDRICOS.",
            "txPgIndicador": "APOYO TÉCNICO Y FORTALECIMIENTOS A NUESTROS EMPRESARIOS DEDICADOS A ESTE RUBRO DE LA PORCICULTURA.",
            "txPgMeta": "AL PRIMER AÑO DE GOBIERNO IMPLEMENTAREMOS UN CAMAL MUNICIPAL EN SU PRIMERA ETAPA CON UN 65% DE FUNCIONAMIENTO DE TODA SU CAPACIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223736,
            "txPgProblema": "CARENCIA DE LA CANASTA BÁSICO FAMILIAR.",
            "txPgObjetivo": "LA PANDEMIA MUNDIAL FUE DEVASTADOR Y LA POBLACIÓN SAPALLANGUINA NO FUE AJENO A TAL FLAGELO, DEJANDO EN LA MENDICIDAD A MUCHAS FAMILIAS Y HOGARES, ASÍ MISMO LOS CAMBIOS CLIMÁTICOS JUGARON EN CONTRA DE SU ÚNICO MEDIO DE SUSTENTO ECONÓMICO QUE ES LA AGRICULTURA.",
            "txPgIndicador": "LA PRINCIPAL ACTIVIDAD ECONÓMICA DE LOS HABITANTES DE SAPALLANGA ES LA PORCICULTURA Y EL AGRO PARALIZÁNDOSE DEBIDO AL CAMBIO CLIMÁTICO Y PANDEMIA MUNDIAL.",
            "txPgMeta": "CON EL TERMINAL DEL SUR, PROYECTOS PRODUCTIVOS, EL CIRCUITO TURÍSTICO, EL MERCADO DE ABASTO MAYORISTA DEL SUR GENERAREMOS PUESTOS DE EMPLEOS DIRECCIONADOS PARA LA POBLACIÓN VULNERABLE, DE ESTA FORMA ESTAREMOS CERRANDO LA BRECHA AL TERCER AÑO DE GOBIERNO DE CASI LA MITAD DE LA POBLACIÓN ELEVANDO SU PODER ADQUISITIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223574,
            "txPgProblema": "CONTAMINACIÓN DEL RIO CHANCHAS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL PARA LA PRESERVACIÓN Y PROTECCIÓN DEL RIO CHANCHAS, OJOS DE AGUAS, Y DEMÁS FUENTES HÍDRICAS EN TODO EL DISTRITO DE SAPALLANGA, CON LA PARTICIPACIÓN ACTIVA DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS, CIVILES, SOCIALES, COMUNALES Y LA POBLACIÓN Y EL RESPETO DE SU IDENTIDAD Y CULTURA.",
            "txPgIndicador": "CREACIÓN DE PROGRAMAS PLANES Y CONVENIOS POR SECTORES PARA LA RECUPERACIÓN A LO LARGO DE LA CUENCA DEL RIO CHANCHAS.",
            "txPgMeta": "FORTALECEREMOS EL CONOCIMIENTO, CONFIANZA, PARTICIPACIÓN Y RESPONSABILIDAD EN LA PRESERVACIÓN Y PROTECCIÓN DE LAS FUENTES DE AGUA Y DE LOS BIENES ASOCIADOS, MEDIANTE LA CREACIÓN DE PLANES Y PROGRAMAS DE APOYO RECUPERACIÓN DE RIO CHANCHAS Y A NUESTROS EMPRESARIOS PELADORES DE MAÍZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223755,
            "txPgProblema": "CARENCIA DE LAGUNAS DE OXIDACIÓN.",
            "txPgObjetivo": "EL PRIMER FOCO DE CONTAMINACIÓN EN NUESTRO DISTRITO ES EL MAL MANEJO DE LA ÚNICA LAGUNA DE OXIDACIÓN QUE TENEMOS AL MISMO LA CARENCIA DE MUCHAS LAGUNAS MÁS PARA DESCONTAMINAR LOS SUELOS, OJOS DE AGUA Y RÍOS MEDIANTE ESTE PROCESO DE OXIDACIÓN, ESPECIALMENTE PARA TRATAR AGUAS RESIDUALES DE FORMA NATURAL.",
            "txPgIndicador": "AL DÍA DE HOY CONTAMOS CON UNA POBLACIÓN EN CRECIMIENTO DE CASI 30 MIL HABITANTES Y CON UNA CARENTE Y NULA SISTEMA DE DESAGÜE.",
            "txPgMeta": "DENTRO DE NUESTRO PROGRAMA AGUA Y DESAGÜE PARA TODOS ESTAMOS CONSIDERANDO COMO PRIORITARIO PARA PODER CERRAR LA BRECHA DEL SISTEMA DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223773,
            "txPgProblema": "DEFICIENTE RECOJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "ESTA GESTIÓN IMPLICA CONSIDERAR TODAS LAS ETAPAS DEL MANEJO DE LOS RESIDUOS SÓLIDOS COMO UN TODO Y NO COMO UNA SUMA DE PARTES, ABORDÁNDOSE LA PROBLEMÁTICA AMBIENTAL DE LOS RESIDUOS SÓLIDOS DE MANERA MUCHO MÁS EFICIENTE. DE ESTE MODO, EXISTE UN ORDEN PARA ABORDAR EL PROBLEMA, EL CUAL SE DEBE INICIAR POR LA PREVENCIÓN, LO QUE SUPONE ESTAR PREPARADO PARA TOMAR LAS ACCIONES DEL CASO; LUEGO, LA MINIMIZACIÓN DE IMPACTOS Y RESIDUOS.",
            "txPgIndicador": "CON ESTRATEGIAS TÉCNICAS, SE IDENTIFICARÁN LOS PUNTOS EN LOS CUALES SE CONTAMINA Y SE INTENTA REDUCIRLOS LO MÁS POSIBLE. EL PASO SIGUIENTE ES LA REUTILIZACIÓN Y RECICLAJE, DONDE SE BUSCA VOLVER A USAR LOS RESIDUOS. POR EJEMPLO, USAR RETAZOS DE TELAS PARA CONFECCIONAR COJINES O LA TRANSFORMACIÓN DE RESIDUOS ORGÁNICOS PARA OBTENER COMPOST. LUEGO, SIGUE EL PROCESO DE TRATAMIENTO, POR EL CUAL SE PRETENDE REDUCIR LOS COMPONENTES DAÑINOS CONTENIDOS EN LOS RESIDUOS Y QUE PUEDEN DAÑAR EL AMBIENTE. LA ÚLTIMA ETAPA ES LA DISPOSICIÓN FINAL SEGURA DE LOS RESIDUOS.",
            "txPgMeta": "APLICAREMOS LA JERARQUÍA DEL MANEJO DE RESIDUOS SÓLIDOS Y LA SECUENCIA PARA MINIMIZAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223601,
            "txPgProblema": "MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR LA MOVILIDAD URBANA SOSTENIBLE PARA NUESTRA POBLACIÓN DE SAPALLANGA.\nFORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAPALLANGA.\nPROMOVER LA EDUCACIÓN, DEPORTE, RECREACIÓN Y LA PREVENCIÓN DE LA SALUD DE LA POBLACIÓN DEL DISTRITO DE SAPALLANGA.\nFORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO DE SAPALLANGA.",
            "txPgIndicador": "CARENCIA DE MOVILIDAD URBANA SOSTENIBLE DEL DISTRITO DE SAPALLANGA.\nPORCENTAJE DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAPALLANGA.\nÍNDICE DE PROMOCIÓN DE LA EDUCACIÓN, DEPORTE, RECREACIÓN Y LA PREVENCIÓN LA SALUD EN EL DISTRITO DE SAPALLANGA.\nPORCENTAJE DE DISTRITOS DE LA ZONA SUR INTEGRADOS AL SISTEMA INTELIGENTE DE SEGURIDAD CIUDADANA DEL DISTRITO DE SAPALLANGA.",
            "txPgMeta": "IMPLEMENTAR UN CORREDOR VIAL URBANO PARA CUBRIR LA NECESIDAD DE DESPLAZARSE A REALIZAR DIVERSAS ACTIVIDADES EN LA PROVINCIA DE HUANCAYO Y A COSTO ACCESIBLE PARA TODOS.\nIMPLEMENTAR SISTEMAS DE REDES Y SOFTWARES PARA HACER LA VIDA MÁS FÁCIL DEL VECINO SAPALLANGUINO DES UN CLIC.\nCREAREMOS PROGRAMAS DE TURISMO DE AVENTURA, CAMINATAS Y CICLISMO PARA PROLONGAR EL PROMEDIO DE VIDA DE NUESTRA POBLACIÓN.\nINTERCONECTAR A LOS DISTRITOS INTELIGENTES DE LA ZONA SUR DEL VALLE DEL MANTARO, CREANDO UN CERCO SE SEGURIDAD CERRADA, ASÍ MISMO ORGANIZARLOS EN OJOS Y OÍDOS VIGILANTES BAJO EL CONTEXTO DE LAS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223846,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "EL ACCESO A LA EDUCACIÓN SUPERIOR GRATUITO, ES VITAL PARA EL DESARROLLO DE CAPACIDADES Y CRECIMIENTO ECONÓMICO DE NUESTRA POBLACIÓN.\nLA TECNOLOGÍA COMO ALIADO PRINCIPAL EN LA EDUCACIÓN, EL MISMO QUE INTERCONECTARA A LOS DISTRITOS INTELIGENTES DE LA ZONA SUR.\nCREACIÓN DE LA ACADEMIA MUNICIPAL PARA NUESTROS JÓVENES QUE REPRESENTAN EL PRESENTE DE NUESTRO DISTRITO.",
            "txPgIndicador": "PARA QUE CADA JOVEN SAPALLANGUINO Y DE LA ZONA SUR, EN ETAPA ESCOLAR TENGA LAS MISMAS CONDICIONES QUE LOS DEMÁS, BAJO EL CONTEXTO OPORTUNIDAD PARA TODOS.\nLA PANDEMIA NOS ENSEÑÓ A LA NECESIDAD DE LA EDUCACIÓN REMOTA O VIRTUAL. EL CONÉCTATE SUR O WIFI PARA TODOS RESOLVERÁ ESTOS OBSTÁCULOS PARA POBLACIÓN DE BAJOS RECURSOS DE NUESTRO DISTRITO.\nLA DISTANCIA DE LA CAPITAL HACE A QUE MUCHOS DE NUESTROS JÓVENES DE BAJOS RECURSOS NO PUEDAN COSTEAR LA EDUCACIÓN PRE UNIVERSITARIA O TÉCNICA, CON LA ACADEMIA DEL SUR ESTO YA NO SERÁ UN PROBLEMA SI NO UN DERECHO DE TODO JOVEN ESTUDIANTE REQUIERE ACCEDER.",
            "txPgMeta": "LA EDUCACIÓN COMO DERECHO CONSTITUCIONAL DEBERÍA DE SER DE ACCESO GRATUITO PARA TODOS, CREAREMOS EL I.S.T.P. PARA CONTRIBUIR CON LA FORMACIÓN TÉCNICA DE NUESTROS JÓVENES DE SAPALLANGA.\nIMPLEMENTAREMOS EL CONECTATE SUR, WIFI PARA TODOS DESDE EL PRIMER DÍA DE GESTIÓN. 2 TORRES REPETIDORAS EN UNA PRIMERA ETAPA Y 3 TORRES REPETIDORAS EN SU SEGUNDA ETAPA, LLEGANDO ASÍ AL 80% DE LA POBLACIÓN\nAL PRIMER AÑO DE GOBIERNO SE CREARÁ LA ACADEMIA MUNI SAPALLANGA. PARA CUBRIR LA NECESIDAD DE TRASLADARSE A LA CIUDAD DE HUANCAYO ASÍ MISMO COSTEAR SU ESTADÍA Y DEMÁS GASTOS PROPIOS DE LA ENSEÑANZA PRIVADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223879,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTANCIAS PERTINENTES EL CAMBIO DE CATEGORÍA O NIVEL DE NUESTRA POSTA MEDICA.\nSE REALIZARÁ FERIAS DE SALUD CON MÉDICOS DE DIFERENTES ESPECIALIDADES.\nSE GESTIONARA ANTE LOS ORGANISMOS DE COOPERACIÓN TÉCNICA INTERNACIONAL Y ANTE EL GOBIERNO CENTRAL PARA LA CONSTRUCCIÓN DEL GRAN HOSPITAL DEL SUR NIVEL DE ATENCIÓN II.",
            "txPgIndicador": "CONTAMOS CON UN PRECARIO SISTEMA DE SALUD PÚBLICO EN EL DISTRITO DE SAPALLANGA, DONDE NUESTRA POBLACIÓN ES EL MÁS AZOTADO.\nTENEMOS UN ANEXO A CASI 3 HORAS DEL CENTRO DE SAPALLANGA, DICE EL DICHO “SI LA MONTAÑA NO VA A MAHOMA, MAHOMA IRA A LA MONTAÑA.\nSAPALLANGA CAPITAL DE LA ZONA SUR DEL VALLE DEL MANTARO, A LA ACTUALIDAD VIENE ALBERGANDO A LOS MIGRANTES DE LOS DIFERENTES DEPARTAMENTOS DEL PAÍS.",
            "txPgMeta": "REALIZAREMOS LA GESTIÓN ANTE LOS ENTES Y AUTORIDADES CORRESPONDIENTES PARA QUE SUBAN DE NIVEL O CATEGORÍA A NUESTRA POSTA MEDICA.\nPRIORIZAREMOS LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN VULNERABLE CON LAS FERIAS DESCENTRALIZADAS DE LA SALUD.\nPRIORIZAREMOS LA SALUD EN LA ZONA SUR DEL VALLE DEL MANTARO CON LA GESTIÓN DE UN HOSPITAL DE ATENCIÓN DE TIPO II, AL PRIMER AÑO DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}