{
    "datoGeneral": {
        "idPlanGobierno": 27152,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a86f5af5-2606-4212-9963-27f11d55af67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f0aedd2-25cf-40f9-be9d-b691ae4b34e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200299,
            "txPgProblema": "•\tBAJOS NIVELES DE LA CALIDAD EDUCATIVA ANTE LA PRESTACIÓN SERVICIOS EDUCATIVOS DE LOS NIVELES INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR, ANTE LA FALTA DE PROGRAMAS INTER INSTITUCIONALES E INFRAESTRUCTURA EDUCATIVA ACORDE A LA INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE LA INTERACCIÓN ACTIVA DE LOS ENTES RECTORES Y EL GOBIERNO LOCAL, IMPULSANDO LA IMPLEMENTACIÓN DE CONOCIMIENTOS Y EVALUACIÓN DE HABILIDADES A TRAVÉS DE PROGRAMAS INTER INSTITUCIONALES EN BENEFICIO DE LOS EDUCANDOS Y EDUCADORES.\nIMPULSAR LA GESTIÓN DEL ACCESO DE LA INFRAESTRUCTURA EDUCATIVA SUPERIOR “UNIVERSIDAD BINACIONAL AIMARA”, Y LA IMPLEMENTACIÓN DE CENTROS EDUCATIVOS CON EQUIPAMIENTO DE INNOVACIÓN TECNOLÓGICA Y CAPACITACIÓN DE LOS EDUCADORES.",
            "txPgIndicador": "- REPORTES DE LA APLICACIÓN DE EVALUACIÓN ECE DEL INEI Y ESTÁNDARES DE CONOCIMIENTO DEL MINEDU\n- GESTIÓN Y EJECUCIÓN DE PROYECTOS EN MARCO DE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS",
            "txPgMeta": "- FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES MEDIANTE CONVENIOS INTER INSTITUCIONALES Y BRINDAR EL EQUIPAMIENTO DE INNOVACIÓN TECNOLÓGICA E INFRAESTRUCTURA EDUCATIVA.\n- LA DISPONIBILIDAD DEL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE LA UNIVERSIDAD BINACIONAL AIMARA EN MARCO DE LOS ACUERDOS BILATERALES PERÚ - BOLIVIA, Y MEJORAR LOS ACCESOS DE OPORTUNIDAD DE FORMACIÓN EDUCATIVA EN PROGRAMAS TÉCNICO PRODUCTIVO COMO ALTERNATIVA DE FOMENTO DE EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200343,
            "txPgProblema": "•\tESTÁNDARES ALTOS DE ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS EN ETAPA DE CRECIMIENTO Y DESARROLLO DE LOS NIÑOS.\n•\tINADECUADO ACCESO A LOS SERVICIOS DE SALUD POR LA FALTA DE EQUIPAMIENTO MÉDICO E INFRAESTRUCTURA DE SALUD PÚBLICA.\n•\tDEFICIENTE SERVICIO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO DE LA CIUDAD DE YUNGUYO Y ANEXOS.",
            "txPgObjetivo": "•\tFORTALECER LA SEGURIDAD ALIMENTARIA A TRAVÉS DE LOS PROGRAMAS SOCIALES CON LA PARTICIPACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN PROMOVIENDO EL CONSUMO DE ALIMENTOS EN ALTOS CONTENIDOS DE HIERRO DE LA PRODUCCIÓN REGIONAL.\n•\tIMPLEMENTACIÓN DE LAS PRESTACIONES DE SERVICIOS DE SALUD CANALIZADO MEDIANTE INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DE LA GESTIÓN ACTIVA DE GOBIERNO.\n•\tMEJORAR LA CALIDAD DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "- REPORTES DEL SECTOR SALUD\n- GESTIÓN Y EJECUCIÓN DE PROYECTOS EN MARCO DE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- MEJORAR LA PRESTACIÓN INTEGRAL DE LOS SERVICIOS DE SALUD A TRAVÉS DE LOS CENTROS DE SALUD Y MICRO RED DE SALUD DENTRO DE LA PROVINCIA DE YUNGUYO, CON LA PARTICIPACIÓN INTER INSTITUCIONAL COMPROMETIDA EN EL SECTOR.\n- IMPULSAR LA GESTIÓN DE LA CONSTRUCCIÓN DEL NUEVO HOSPITAL DE YUNGUYO, MEDIANTE EL GOBIERNO REGIONAL Y MINISTERIO DE SALUD, PARA UN ADECUADO ACCESO DE LOS SERVICIOS DE SALUD A TRAVÉS DEL EQUIPAMIENTO E INFRAESTRUCTURA.\n- AMPLIACIÓN Y MEJORAMIENTO DE LA RED, ALCANTARILLADO, SISTEMA CAPTACIÓN Y BOMBEO, BRINDADO UNA CALIDAD DE AGUA DENTRO LOS ESTÁNDARES PARA SU CONSUMO DE, Y FORTALECER LA OPERATIVIDAD DEL PETAR.\n- GESTIONAR  Y EJECUTAR LOS PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE Y SANEAMIENTO RURAL DE LA PROVINCIA DE YUNGUYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200387,
            "txPgProblema": "•\tINCREMENTO DE LA INSEGURIDAD CIUDADANA ANTE LOS CASOS DE DELINCUENCIA, Y LA INOPORTUNA INTERVENCIÓN DE LOS ENTES INVOLUCRADOS.\n•\tPROMOCIÓN MINÚSCULA DE LA IDENTIDAD CULTURAL, ARTÍSTICA Y DEPORTIVA DE LAS TRADICIONES COSTUMBRITAS DE LA PROVINCIA DE YUNGUYO, ANTE LA FALTA DE CANALIZACIÓN PARA SU DIFUSIÓN.",
            "txPgObjetivo": "•\tFORTALECER LA PLATAFORMA MULTISECTORIAL ANTE LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA, CON LA ACTIVA PARTICIÓN DE LAS INSTITUCIONES Y CIUDADANÍA.\n•\tPROMOCIÓN, CONSERVACIÓN Y REVALORACIÓN DE LA CULTURA, ARTÍSTICA DEPORTIVA REVALORANDO NUESTRAS COSTUMBRES Y LA PARTICIPACIÓN ACTIVA DE LA JUVENTUD INMERSO EN EL DEPORTE, INSERTADAS EN FERIAS, FESTIVALES, CAMPEONATOS Y ACONTECIMIENTOS DE ALCANCE REGIONAL Y NACIONAL.",
            "txPgIndicador": "- REPORTES DEL SECTOR DEL MINISTERIO DEL INTERIOR Y SEGURIDAD CIUDADANA DEL GOBIERNO LOCAL. \n- LOGROS DEPORTIVOS\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- MEJORAMIENTO DEL DEPARTAMENTO DE SEGURIDAD CIUDADANA, CONTANDO CON LA IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA SU MONITOREO INTEGRADO CON LA POLICÍA NACIONAL DEL PERÚ , EN MARCO A DE LA IMPLEMENTACIÓN DEL PLAN MULTISECTORIAL DE SEGURIDAD CIUDADANA.\n- PROMOVER Y DIFUNDIR EL CALENDARIO ANUAL COSTUMBRISTA DE LA PROVINCIA DE YUNGUYO A TRAVÉS DE LOS CORREDORES DEL MINISTERIO DE CULTURA Y CÁMARA DE COMERCIO.\n- CONSTRUCCIÓN DEL CENTRO DE FORMACIÓN DE ALTO RENDIMIENTO DEPORTIVO CON ESPACIOS ADECUADOS PARA EL ACCESO DE LA JUVENTUD YUNGUYEÑA, Y PROMOCIÓN DE LAS ACTIVIDADES DEPORTIVAS PARA UN IMPACTO REGIONAL Y NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200438,
            "txPgProblema": "•\tINACCESIBILIDAD DE LOS ESPACIOS DE COMERCIALIZACIÓN Y ARTICULACIÓN DE LAS VÍAS LOCALES E INTERDISTRITALES.\n•\tDEFICIENTE ORDENAMIENTO DE TRANSPORTE VEHICULAR E INTERACCIÓN DE PARADEROS.\n•\tDESEMPLEO ANTE LA FALTA DE ESPACIOS LABORALES Y ACTIVIDADES ECONÓMICA DE COMERCIALIZACIÓN LOCAL.",
            "txPgObjetivo": "•\tMEJORAMEINTO DE LA INFRAESTRUCTURA DE COMERCIALIZACIÓN PARA LA PROMOCIÓN DE LOS PRODUCTOS, CON ACCESO VIAL URBANO Y RURAL MEJORANDO LAS CONDICIONES DEL PRODUCTOR Y COMERCIANTE, A TRAVÉS DE PLANES DE ORDENAMIENTO URBANO Y VEHICULAR.",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- PROMOVER A LA ACTIVIDAD DEL CAMPO FERIAL DEL BARRIO SANTA ROSA CON LA HABILITACIÓN DE ACCESOS Y MEJORES CONDICIONES PARA SU FUNCIONAMIENTO Y PROMOVER LA EXPOSICIÓN Y COMERCIALIZACIÓN DEL MERCADO LOCAL.\n  \n- CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO URBANO Y RURAL ARTICULADOS A LOS PROGRAMAS DE INTERVENCIÓN DE FOMENTO DE EMPLEO A TRAVÉS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y DE INTERVENCIÓN REGIONAL.\n- MEJORAMIENTO DEL MERCADO 15 DE AGOSTO Y LAGUNA VERDE CON INVERSIÓN DE OBRAS POR IMPUESTO CANALIZADOS A TRAVÉS DE LAS POLÍTICAS DE GOBIERNO.\n- HABILITAR ESPACIOS DE COMERCIALIZACIÓN FRONTERIZA CON COOPERACIÓN INTERNACIONAL PARA EL FOMENTO DE LAS FERIAS SABATINAS E INTERCAMBIO DE COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200483,
            "txPgProblema": "•\tINAPLICACIÓN DEL VALOR AGREGADO EN LAS CADENAS PRODUCTIVAS PARA EL DESARROLLO Y COMERCIALIZACIÓN DEL MERCADO LOCAL Y NACIONAL. \n•\tDEFICIENTE ASISTENCIA TÉCNICA Y ACOMPAÑANTE A LOS PRODUCTORES AGROPECUARIOS, EMPRESARIALES Y COMERCIANTES A TRAVÉS DE PROGRAMAS DE INTERVENCIÓN Y PROMOCIÓN DE LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LAS CADENAS PRODUCTIVAS A TRAVÉS DE LA INTERVENCIÓN TÉCNICA Y SEGUIMIENTO DE LA PRODUCCIÓN AGROPECUARIA OBTENIENDO PRODUCTOS DIVERSIFICADOS, CON ALTOS VALORES AGREGADOS Y ALTAMENTE COMPETITIVOS PARA LA PROMOCIÓN Y COMERCIALIZACIÓN EN MERCADOS DE ALCANCE REGIONAL Y NACIONAL.",
            "txPgIndicador": "- REPORTES DE PRODUCCIÓN Y COMERCIALIZACIÓN DEL MINAGRI.\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- MEJORAMIENTO DE LA CADENA PRODUCTIVA INSERTANDO EL VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS Y AGROPECUARIOS, CON CERTIFICACIÓN DEL HABA Y TARWI, TECNIFICACIÓN DE LOS SISTEMAS DE RIEGO, MEJORAMIENTO DE GANADO E IMPLEMENTACIÓN DE PLANTAS PILOTO DE PRODUCCIÓN AGROINDUSTRIAL.\n- INTERVENCIÓN DE LA COOPERACIÓN INTER INSTITUCIONAL PARA LA PROMOCIÓN Y CAPACITACIÓN DE LOS PRODUCTORES Y COMERCIANTES PARA EL FORTALECIMIENTO DEL MERCADO A TRAVÉS DE FERIAS DENTRO DEL CALENDARIO ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200598,
            "txPgProblema": "•\tDESINTERÉS Y ABANDONO DE LA INTEGRACIÓN DE CORREDORES TURÍSTICOS REGIONAL Y NACIONAL ANTE LA FALTA DE DIFUSIÓN DE LOS ESPACIOS TURÍSTICOS Y COMODIDADES DE ACOGIMIENTO VIVENCIAL AL VISITANTE.",
            "txPgObjetivo": "•\tPROMOVER LOS ESPACIOS TURÍSTICOS ARQUEOLÓGICOS Y VIVENCIALES A TRAVÉS DE LA INTEGRACIÓN DE CORREDORES, CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN MEDIANTE LA CAPACITACIÓN INTEGRAL DE TURISMO, HOTELERA, ARTESANÍA Y ESPARCIMIENTO DE DISTRACCIÓN ACUÁTICA DEPORTIVA.",
            "txPgIndicador": "- REPORTES DE MINCETUR Y PRODUCCIÓN HOTELERA\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- PROMOVER LA HABILITACIÓN DE LOS ESPACIOS ARQUEOLÓGICOS Y TURISMO VIVENCIAL DEL CORREDOR TURÍSTICO WIÑAYMARCA “YUNGUYO – ANAPIA”,  YUNGUYO – COPACABANA, A TRAVÉS  DEL ENTE RECTOR MINCETUR Y COOPERACIÓN INTERNACIONAL, CON IMPLEMENTACIÓN  DE PROGRAMAS DE FOMENTO TURÍSTICO VIVENCIAL, PRODUCCIÓN ARTESANAL Y ESPACIO DE ESPARCIMIENTO FAMILIAR Y DEPORTIVO CON ASISTENCIA TÉCNICA Y PROMOCIÓN DEL TURISMO. \n- MEJORAMIENTO DE LAS BAHÍAS DEL LAGO TITICACA Y WIÑAYMARCA CON LA INTERVENCIÓN DE INFRAESTRUCTURA A TRAVÉS DE LOS PROGRAMAS DE FOMENTO TEMPORAL DE TRABAJO ARTICULADOS A LOS CORREDORES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200714,
            "txPgProblema": "•\tDEFICIENCIAS EN EL MANEJO DE LOS RESIDUOS SÓLIDOS QUE AFECTA EL ECOSISTEMA DE LOS RECURSOS NATURALES DE LA PROVINCIA DE YUNGUYO.\n•\tFALTA DE OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "•\tPROMOVER POLÍTICAS SOSTENIBLES DEL MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE PROGRAMAS DE INTEGRACIÓN AMBIENTAL DE LA PLATAFORMA MULTISECTORIAL CON LA FINALIDAD DE CONSERVAR LOS RECURSOS NATURALES QUE CUENTA LA PROVINCIA DE YUNGUYO.",
            "txPgIndicador": "- REPORTES DE MINAM.\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- CONSTRUCCIÓN DEL ÁREA PIGARS CON LA FINALIDAD DE INCREMENTAR Y OPTIMIZAR LOS SERVICIOS PARA LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS.\n- HABILITAR EL FUNCIONAMIENTO DEL PETAR DE LA CIUDAD DE YUNGUYO, ACONDICIONANDO LA OPERATIVIDAD Y MANEJO RESPONSABLE SIN ALTERAR EL ECOSISTEMA DE LAS ZONAS ALEDAÑAS.\n- CONSERVAR LA PRODUCCIÓN ECOLÓGICA DE LOS PRODUCTOS AGRÍCOLAS A TRAVÉS DE LA INTERVENCIÓN DE MANEJO RESPONSABLE CON EL USO DE FERTILIZANTES ORGÁNICOS E IMPLEMENTAR LA FORESTACIÓN A TRAVÉS DE LOS CONVENIOS DE LOS PROGRAMAS DEL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200758,
            "txPgProblema": "•\tINADECUADA POLÍTICA DE CONSERVACIÓN AMBIENTAL Y ORDENAMIENTO ANTE LOS FOCOS INFECCIOSOS EN LOS CENTROS DE ACOGIMIENTO COMERCIAL.",
            "txPgObjetivo": "•\tPROMOVER EL USO RESPONSABLE DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE POLÍTICAS DE GOBIERNO LOCAL CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- FORTALECIMIENTO DE LA CAPACIDAD TÉCNICA Y PROFESIONAL A TRAVÉS DEL LINEAMIENTO DE GOBIERNO ELECTRÓNICO IMPLEMENTADO HERRAMIENTAS TECNOLÓGICAS DE FÁCIL E INMEDIATO ALCANCE.\n- CUMPLIMIENTO DE METAS  ESTABLECIDAS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, PARA FORTALECER LA CAPACIDAD OPERATIVA Y FUNCIONAL  DE LA INSTITUCIÓN A TRAVÉS DE LOS BONOS PRESUPUESTALES ANTE LA EJECUCIÓN INVERSIONES, CONDICIONES SALUDABLES DE SANEAMIENTO, LUCHA CONTRA LA ANEMIA Y CONDICIONES  ATENCIÓN  TRIBUTARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207646,
            "txPgProblema": "•\tDEFICIENCIA ATENCIÓN ADMINISTRATIVA A LA POBLACIÓN BENEFICIARIA ANTE TRÁMITES BUROCRÁTICOS POR LA FALTA DE IMPLEMENTACIÓN DE ACCESOS TECNOLÓGICOS. \n•\tDESINFORMACIÓN DEL INGRESO Y GASTO DEL PRESUPUESTO PÚBLICO QUE EJECUTA LA GESTIÓN LOCAL.",
            "txPgObjetivo": "•\tPROMOVER UNA INSTITUCIÓN DE GOBIERNO ELECTRÓNICO Y ACCESO INMEDIATO FORTALECIENDO LA TRANSPARENCIA DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- FORTALECIMIENTO DE LA CAPACIDAD TÉCNICA Y PROFESIONAL A TRAVÉS DEL LINEAMIENTO DE GOBIERNO ELECTRÓNICO IMPLEMENTADO HERRAMIENTAS TECNOLÓGICAS DE FÁCIL E INMEDIATO ALCANCE.\n- TRANSPARENTAR EL INGRESO Y GATO PÚBLICO A TRAVÉS DE LA IMPLEMENTACIÓN DIDÁCTICA DE LA PÁGINA WEB EN MARCO A LOS LINEAMIENTOS DEL ACCESO Y TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA.\n- CUMPLIMIENTO DE METAS  ESTABLECIDAS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, PARA FORTALECER LA CAPACIDAD OPERATIVA Y FUNCIONAL  DE LA INSTITUCIÓN A TRAVÉS DE LOS BONOS PRESUPUESTALES ANTE LA EJECUCIÓN INVERSIONES, CONDICIONES SALUDABLES DE SANEAMIENTO, LUCHA CONTRA LA ANEMIA Y CONDICIONES  ATENCIÓN TRIBUTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207685,
            "txPgProblema": "•\tINEFICIENTE CAPACIDAD TÉCNICA ANTE LA SOLUCIÓN INMEDIATA DE LOS PROBLEMAS DE GOBIERNO LOCAL ANTE LA NECESIDAD DE LA POBLACIÓN BENEFICIARIA",
            "txPgObjetivo": "•\tFORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN A TRAVÉS DE LA CAPACIDAD INTER ACTIVA DE LOS ENTES SUPERVISORES DURANTE EL EJERCICIO DE SUS FUNCIONES.",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- SENSIBILIZACIÓN DE LINEAMIENTOS CONTEMPORÁNEOS DE LA ADMINISTRACIÓN PÚBLICA A TRAVÉS DE LA CAPACITACIÓN INTER INSTITUCIONAL DE LOS ENTES RECTORES DE SUPERVISIÓN, Y CULTIVAR LA CONDUCTA DEL CÓDIGO DE ÉTICA DEL FUNCIONARIO PÚBLICO CONTRA LA LUCHA DEL SISTEMA DE CORRUPCIÓN.\n- CONVOCAR A CONCURSOS DE INTEGRACIÓN PERSONAL A TRAVÉS DE CONTRATOS ENMARCADO EN EL SERVIR Y OPORTUNIDAD DE LOS PROFESIONALES DE LA JURISDICCIÓN DE LA PROVINCIA DE YUGULO.\n- MEJORAR LAS CONDICIONES LABORALES Y EQUIPAMIENTO A TRAVÉS DEL ENFOQUE GESTIÓN POR RESULTADOS EN BENEFICIO DE LA COMUNA LOCAL Y COMPARTIR INTERCAMBIO DE EXPERIENCIA GUBERNAMENTALES EXITOSAS CON GOBIERNO LOCALES DE LA NACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207710,
            "txPgProblema": "•\tAUSENCIA DE LA POLÍTICA CONCERTADORA DEMOCRÁTICA E INTEGRADA DE LA PARTICIPACIÓN DE LA POBLACIÓN Y AUTORIDADES  DE LA PROVINCIA DE YUNGUYO.",
            "txPgObjetivo": "•\tFORTALECER LA CAPACIDAD OPERATIVA Y CONCERTADORA DE LA PLATAFORMA MULTISECTORIAL CON LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA ORGANIZADA Y AUTORIDADES EN CONJUNTO CON EQUIDAD Y JUSTICIA SOCIAL",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- PLANIFICACIÓN DE LAS REUNIONES MENSUALES A TRAVÉS DE LA MESA DE CONCERTACIÓN INTEGRAL DE LA PLATAFORMA MULTISECTORIAL DE LA PROVINCIA DE YUNGUYO, CON LA FINALIDAD DE INTERACTUAR LAS NECESIDADES QUE ACOGEN LA CIUDADANÍA.\n- CONVOCATORIAS ABIERTAS, PARTICIPATIVA Y COMUNICATIVAS PARA LA INTERACCIÓN DE LOS CIUDADANOS ANTE LA DEMANDA DEL BIEN ESTAR POBLACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}