{
    "datoGeneral": {
        "idPlanGobierno": 19692,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/587e3ef9-93bb-4075-92ec-524abeb7ab8c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ad5c30f-8281-4213-8e53-84d7646230c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153767,
            "txPgProblema": "EXISTE ALTA PREVALENCIA DE ANEMIA EN NIÑOS Y MADRES GESTANTES A NIVEL DISTRITAL.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE ANEMIA, SECTORIZANDO NIVELES DE INCIDENCIA Y BRINDANDO UNA OPORTUNA ATENCIÓN EN COORDINACIÓN CON LA RED DE SERVICIOS DE SALUD CUSCO SUR Y EL MINISTERIO DE SALUD.",
            "txPgIndicador": "NIÑOS Y MADRES GESTANTES DEL DISTRITO.",
            "txPgMeta": "DISMINUIR LOS ÍNDICES DE ANEMIA DEL 50% AL 25%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153826,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS EN LOS DIFERENTES NIVELES SE ENCUENTRAN EN CONDICIONES PRECARIAS, CON POCA O NULA IMPLEMENTACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LAS INFRAESTRUCTURAS EDUCATIVAS QUE PERMITAN PRESTAR UN SERVICIO ADECUADO Y DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "LOGRAREMOS IMPLEMETAR CADA INSTITUCIÓN EDUCATIVA A UN 75%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153939,
            "txPgProblema": "LA POBLACIÓN EN GENERAL TIENE HOGARES CON INADECUADOS SERVICIOS PÚBLICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE HOGARES CON INADECUADOS SERVICIOS DE AGUA Y SANEAMIENTO, MEJORANDO LA CALIDAD Y REDES DE AGUA POTABLE Y GESTIONANDO A TRAVÉS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, LA CONSTRUCCIÓN DE LA COBERTURA DE SANEAMIENTO BÁSICO INTEGRAL Y LA DISPOSICIÓN FINAL DE EXCRETAS.",
            "txPgIndicador": "HOGARES CON INADECUADOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "SE MEJORARÁ EL ABASTECIMEINTO DE AGUA POTABLE A UN 80% A NIVEL DISTRITAL.\nSE CONSTRUIRÁ LAS REDES DE SANEAMIENTO BÁSICO INTEGRAL EN UN 60% A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154324,
            "txPgProblema": "AUSENCIA DE CANALES DE RIEGO EN GRAN PARTE DEL SECTOR AGRARIO Y LAS YA EXISTENTES SE ENCUENTRAN EN MAL ESTADO",
            "txPgObjetivo": "CONSTRUIR CANALES DE RIEGO EN SECTORES ESTRÁTEGICOS PARA LA AGRICULTURA. ASIMISMO, CONSERVAR LOS SISTEMAS DE RIEGO TRADICIONALES, LA CAPTACIÓN Y SU CONDUCCIÓN.",
            "txPgIndicador": "CANTIDAD Y ESTADO DE CANALES DE RIEGO.",
            "txPgMeta": "INCREMENTAR LAS CANALETAS DE RIEGO EN UN 50% A NIVEL DEL SECTOR AGRARIO.\nRESTAURAR LOS CANALES DE RIEGO A UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154369,
            "txPgProblema": "PRODUCCIÓN PECUARIA DEBILITADA EN CANTIDAD Y RAZA, DEBIDO AL DESCONOCIMIENTO, FALTA DE APOYO Y DESINTERÉS DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER E IMPULSAR EL PROYECTO DE INSEMINACIÓN ARTIFICIAL DE GANADOS VACUNOS Y OVINOS PARA MEJORAR LA PRODUCCIÓN PECUARIA.",
            "txPgIndicador": "PROPORCIÓN DE RAZA MEJORADA.",
            "txPgMeta": "INCREMENTO DE PRODUCCIÓN PECUARIA MEJORADA EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154468,
            "txPgProblema": "LA CARRETERA QUE ENLAZA NUESTRO DISTRITO A MAYORES MERCADOS SE ENCUENTRAN EN UN ESTADO DEPLORABLE, RAZÓN POR LO QUE EL MOVIMIENTO COMERCIAL HA DISMINUÍDO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE ARTICULACIÓN E INTEGRACIÓN A NIVEL DE ASFALTO EN LA RED VIAL DISTRITAL VÍA CONVENIO CON EL GOBIERNO REGIONAL, ASIMISMO GESTIONAR EL MEJORAMIENTO DE LA INTERCONEXIÓN HACIA LA CIUDAD DEL CUSCO Y NUESTRA CAPITAL PROVINCIAL A TRAVÉS DEL IVP DE ACOMAYO Y PROVÍAS DESCENTRALIZADO DE CUSCO.",
            "txPgIndicador": "ESTADO DE LA INFRAESTRUCTURA VÍAL DISTRITAL.",
            "txPgMeta": "MEJORAMIENTO DE VÍAS A UN 50%.\nINCREMENTO DE LA INTERCONEXIÓN DISTRITAL A UN 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157038,
            "txPgProblema": "EL RECOJO DE LOS RESIDUOS SÓLIDOS NO ES DISGREGADO. Y POR LO MISMO, SE GENERA MAYORES NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "ESTABLECER EL RECOJO DE RESIDUOS SÓLIDOS DE FORMA DISGREGADA Y PROGRAMÁTICA. ASÍ COMO MEJORAR E IMPLEMENTAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISGREGACIÓN SELECTIVA A UN 30% A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157387,
            "txPgProblema": "CARENTE REPRESAMIENTO DE AGUA PARA RIEGO, NO SE APROVECHA LOS FENÓMENOS ATMOSFÉRICOS (PRECIPITACIONES PLUVIALES) NI MUCHO MENOS LAS CONDICIONES GEOGRÁFICAS, CLIMÁTICAS NI METEREOLÓGICAS.",
            "txPgObjetivo": "REALIZAR LA COSECHA Y REPRESAMIENTO DE RECURSOS HÍDRICOS Y APROVECHAMIENTO SOSTENIBLE DE SISTEMAS ACUÁTICOS TEMPORALES CON MAYOR ÉNFASIS EN LOS SECTORES AGRÍCOLAS APROVECHABLES.",
            "txPgIndicador": "REPRESAMIENTO DE AGUA PARA RIEGO.",
            "txPgMeta": "INCREMENTO DEL 35% DE REPRESAMIENTO DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157691,
            "txPgProblema": "NO SE TIENE UN ADECUADO PLAN DE CONTINGENCIA REFERENTE A INCENDIOS FORESTALES, VARIACIONES CLIMATOLÓGICAS DRÁSTICAS O FENÓMENOS NATURALES.",
            "txPgObjetivo": "GESTIONAR Y SOLICITAR CURSOS, CAPACITACIONES Y TALLERES A TRAVÉS DEL CENEPRED EN TEMAS DE CONTINGENCIA AMBIENTAL. ASÍ COMO ELABORAR UN PLAN DE CONTINGENCIA ACORDE A LAS CONDICIONES MEDIOAMBIENTALES DEL DISTRITO.",
            "txPgIndicador": "INSTRUMENTOS DE RESPUESTA FRENTE A FENÓMENOS NATURALES.",
            "txPgMeta": "SE CONTARÁ CON UN PLAN DE CONTINGENCIA INTEGRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157950,
            "txPgProblema": "LOS PROFESIONALES DE SALUD NO SE ABASTECEN EN LA ATENCIÓN DE PACIENTES, A NIVEL DE CONSULTORIOS NI MUCHO MENOS PARA REALIZAR VISITAS COMUNALES Y DOMICILIARIAS. POR LO QUE, LA SITUACIÓN DE LOS SERVICIOS DE SALUD ES CENTRALIZADA EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA DOTACIÓN DE UN NÚMERO MAYOR DE PERSONAL (PROFESIONALES Y TÉCNICOS) EN LOS ESTABLECIMIENTOS DE SALUD DEL ÁMBITO DISTRITAL. ASIMISMO, SOLICITAR LA ATENCIÓN DESCENTRALIZADA DE FORMA PERIÓDICA ABARCANDO TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgMeta": "INCREMENTAR LA ATENCIÓN EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159591,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN  EN LAS RONDAS CAMPESINAS Y/O JUNTAS VECINALES, POR LA FALTA DE APOYO E IMPLEMENTACIÓN DE LAS MISMAS.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DE SEGURIDAD CIUDADANA, CON LA FINALIDAD DE COMBATIR ACTOS DELICTIVOS COMO EL ABIGEATO, HURTOS Y ROBOS.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nNÚMERO DE ACTOS DELICTIVOS.",
            "txPgMeta": "INCREMENTO DE PARTICIPACIÓN DE LA POBLACIÓN EN UN 50%.\nREDUCCIÓN DE ACTOS DELICTIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}