{
    "datoGeneral": {
        "idPlanGobierno": 18847,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9638d805-46e3-417b-a9fc-9d555d763b7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f82a404d-3cde-4ee4-be1d-376ec0ffe993.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141290,
            "txPgProblema": "SERVICIOS HIGIÉNICOS AGUA POTABLE",
            "txPgObjetivo": "• MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO.\n• CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES. \n• CONSTRUIR POZOS SÉPTICOS. \n• PROMOVER EL RECICLAJE.",
            "txPgIndicador": "QUE EL 90% DE LA POBLACIÓN TENGA AGUA LAS 24 HORAS.\nPROMOVIENDO EL RECICLAJE MEJORAREMOS LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "• QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA. \n• DAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.\n • LIMPIEZA DE LAS CALLES Y AVENIDAS CON PARTICIPACIÓN DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141336,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "CONSTRUIR EL COMPLEJO DEPORTIVO. \nPROMOVER EL MUSEO.\nMEJORAMIENTO DEL GRASS DEL CAMPO DEPORTIVO DEL  ESTADIO.",
            "txPgIndicador": "EL 50% DE LOS  JÓVENES Y ADULTOS PRACTICARÍAN EL DEPORTE PARA SU BIENESTAR DE SALUD",
            "txPgMeta": "• PARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY Y OTROS EN FORMA GENERAL. \n• CARRERAS DE BICICLETAS. \n• MUSEO PARA EL TURISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141348,
            "txPgProblema": "DESORGANIZACIÓN DE LAS  BASES SOCIALES.",
            "txPgObjetivo": "EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS. \nCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS",
            "txPgIndicador": "LA MAYORÍA DE LA POBLACIÓN ORGANIZADA PARTICIPARÁ EN EL DESARROLLO DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "CUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141314,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS",
            "txPgObjetivo": "• CONSTRUIR MERCADO DE ABASTOS.\n• PROMOVER LA CRIANZA DE ANIMALES MENORES\n• PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n• CAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.",
            "txPgIndicador": "GRAN PORCENTAJE DE PERSONAS ACUDIRÁN AL MERCADO PROMOVIENDO EL CIRCUITO COMERCIAL",
            "txPgMeta": "SE VENDERÁ, PAPAS, HABAS, ALVERJAS, QUESO, FREJOL, MAÍZ, CARNE, ALIMENTOS, ETC. \nLA META ES QUE EL TURISTA NOS COMPRA -TODO LO QUE VENDEMOS. • PROYECTO EMPRENDER PRODUCTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141367,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS, AGRICULTURA.",
            "txPgObjetivo": "• CONSTRUIR PEQUEÑAS COCHAS O ESPEJOS DE AGUA EN EL CAUCE DEL RIO PARA TIEMPOS DE ESTIAJE\n• MANTENIMIENTO DE CANALES DE REGADÍO. \n• PROMOVER EL ACOPIO ASOCIADO PARA LA VENTA DE ACEITUNAS. \n• FORESTAL EN LAS ALTURAS. \n• TECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN EN SECTORES DE POCO RECURSO  HÍDRICO.",
            "txPgIndicador": "UN PORCENTAJE DE AGRICULTORES MEJORARAN SU PRODUCTOS Y SERÁN DE MEJOR CALIDAD",
            "txPgMeta": "• ALMACENAR AGUA DE LAS FILTRACIONES EN EL CAUCE DEL RIO. \n• EL AGUA SE UTILIZARÁ SIN MERMA Y BENEFICIARÁ EL RIEGO DE MÁS ÁREA.\n• SE BENEFICIARÁ LOS POBLADORES EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141381,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS POR ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "PROMOVER LA RESTAURACIÓN DE LAS CASONAS DE CHOCAVENTO Y LOS SITIOS TURÍSTICOS, QUE PERMITA LA AFLUENCIA DE TURISTAS \nGESTIONAR LA ELECTRIFICACIÓN DE LA VÍA A LA DUNA  DEL CERRO EL TORO MATA.",
            "txPgIndicador": "SE PROMOVERÁ EL TURISMO VIVENCIAL",
            "txPgMeta": "• SE COORDINARÁ CON EL MINISTERIO DE CULTURA PARA LA RESTAURACIÓN \n• ACCESO  A LA DUNA CON SEGURIDAD Y AFLUENCIA MASIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141393,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "• GESTIONAR PARA QUE LAS EMPRESAS DE TRANSPORTE MEJOREN SUS SERVICIOS INTER PROVINCIALES DE TRANSPORTE PÚBLICO, ASÍ COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS. \n• CONEXIÓN DEL DESAGÜE DE ALCANTARILLADO DE CHOCAVENTO A LA RED DE ACARÍ.",
            "txPgIndicador": "UN PORCENTAJE DE TURISTAS VISITARAN NUESTROS SITIOS ARQUEOLÓGICOS",
            "txPgMeta": "• EL VEHÍCULO EN BUEN ESTADO GARANTIZA EL DESPLAZAMIENTO SEGURO AL POBLADOR Y PROPICIA EL TURISMO \n• PARA QUE EL POBLADOR TRANSPORTE SU PRODUCTO A LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141407,
            "txPgProblema": "EL CAOS URBANO",
            "txPgObjetivo": "• CONTINUAR LAS CONSTRUCCIONES DE BERMAS, VEREDAS Y ASFALTADO DE LAS CALLES \n• ELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.",
            "txPgIndicador": "EL 80% DE CALLES Y AVENIDAS ESTARNA PAVIMENTADAS",
            "txPgMeta": "EL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141415,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "SE EQUIPARÁN A LOS COMITÉS DE VIGILANCIA EN RADIOS Y CÁMARAS.",
            "txPgIndicador": "UN 80% DE LA CIUDAD ESTARÁ CON CÁMARAS DE VIDEO VIGILANCIA",
            "txPgMeta": "SE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141442,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "• APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES • APOYO AL ADULTO MAYOR Y CLUB DE MADRES. \n• TECNOLOGÍA: CAJERO BANCARIO Y INTERNET. \n• PROMOVER LA PUBLICIDAD DE SANDBOARDING AL TURISMO.\n• GESTIONAR EL INVENTARIO DE SITIOS TURÍSTICOS",
            "txPgIndicador": "UN PORCENTAJE ELEVADO DE FUNCIONARIOS DE LA MUNICIPALIDAD MEJORARAN  SU SERVICIOS A LA COMUNIDAD",
            "txPgMeta": "• PARA DAR UN BUEN SERVICIO. \n• ALIMENTACIÓN, SALUD TALLERES DE TRABAJOS MANUALES Y ARTESANÍA. \n• PARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141448,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "• EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES) PARA PERSONAL DE BAJOS RECURSOS DE ACUERDO AL SISFOH \n• HACER CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO MEDIANTE BECAS\n• CAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES PARA ELEVAR LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "UN BUEN PORCENTAJE DE ESTUDIANTES SE BENEFICIARAN  TENIENDO ESCUELAS SALUDABLES",
            "txPgMeta": "• RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN. \n• PARA QUE LOS ALUMNOS TENGA OPORTUNIDADES PROFESIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141454,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "• GESTIONAR EL CAMBIO DE NIVEL III DE NUESTRO CENTRO DE SALUD A NIVEL IV\n• SE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES. \n• SE IMPLEMENTARA LOS BOTIQUINES  MUNICIPALES EN LOS ANEXOS.",
            "txPgIndicador": "BUEN PORCENTAJE DE POBLADORES SERÁN ATENDIDOS MEJORANDO SU SALUD.",
            "txPgMeta": "ACARÍ TIENE UNA POBLACIÓN MÁS DE 5,000 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}