{
    "datoGeneral": {
        "idPlanGobierno": 21635,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2ccbfb9-c4fc-46ec-8f82-695493b558fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe98747a-a141-441f-9477-452b69c27811.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228287,
            "txPgProblema": "TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL\nNUTRICIÓN\nEDUCACIÓN",
            "txPgObjetivo": "FORTALECER LA  OFICINA DE DESARROLLO URBANO Y CATASTRO\nFORTALECER A LOS COMITÉS DE VASO DE LECHE Y A LOS  COMEDORES POPULARES \nCONSTRUCCIÓN, REFACCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA, PREVIA PRIORIZACIÓN.",
            "txPgIndicador": "MEJORAR EL CRECIMIENTO DEMOGRAFICO DE MANERA ORDENADA\nMEJORAR EL NIVEL DE NUTRICIÓN DE LOS NIÑOS Y ADOLECENTES EN EL DISTRITOL\nELEVAR EL MEJORAMIENTO DE LA COMPRENSIÓN LECTORA Y MATEMATICAS DE LOS NIÑOS Y ADOLECENTES EN EL DISTRITO",
            "txPgMeta": "TITULACIÓN DE 1000 PREDIOS PRIVADOS URBANOS Y RURAL A NIVEL PROVINCIAL\nCOBERTURA DEL PROGRAMA DE VASO DE LECHE Y COMEDORES POPULARES EN EL DISTRITO\nLOGRAR QUE EN TODO EL DISTRITO DE PAMPA HERMOSA SE DISMINUYA EL INDICE DE DESERCIÓN ESCOLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228318,
            "txPgProblema": "APARATO PRODUCTIVO\n\n\nTURISMO\n\n\nINFRAESTRUCTURA VIAL\n\nCOMUNICACIÓN",
            "txPgObjetivo": "APOYO AL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO PARA LA PRODUCCIÓN DE CARNE A TRAVÉS DEL PROYECTO MUNICIPAL GAVAGOR. \nPROMOVER LA INVERSIÓN  Y CONVENIOS PARA  LA PRODUCCIÓN PISCICOLA EN ESTANQUES. \nIDENTIFICACIÓN Y VALOR AGREGADO DE PRODUCTOS BANDERAS, PUESTAS EN EL MERCADO NACIONAL\nPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS NATURALES DEL DISTRITO\nCELEBRACIÓN DE CONVENIOS DE PROMOCIÓN TURÍSTICA PAISAJÍSTICAS, VIVENCIAL Y CULTURAL CON LAS COMUNIDADES NATIVAS DEL DISTRITO\nPROMOVER CONVENIOS PARA CAPACITACIONES DE ATENCIÓN DE SERVICIOS TURÍSTICOS Y LA FORMALIZACIÓN DE EMPRESARIOS EN EL RUBRO TURÍSTICO. \nGESTIONAR Y /O MEJORAR LA CONTRUCCIÓN DE VIAS DE INTERCONEXIÓN ENTRE LOS PUEBLOS ACENTADOS EN EL ALTO PAUYA DISTRITO DE PAMPA HERMOSA Y EL DEPARTAMENTO DE SAN MARTIN. \nGESTIONAR LA CONSTRUCCIÓN DE VEREDAS PEATONALES EN LOS CASERIOS Y/ O COMUNIDADES NATIVAS DEL DISTRITO\nFIRMA DE CONVENIOS CON EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES Y LAS EMPRESAS PRESTADORAS DEL SERVICIO MOVIL",
            "txPgIndicador": "AUMENTO EN UN 40% DE PRODUCCIÒN GANADERA CON  IINDIVIDUOS GENETICAMENTE MEJORADO.\nAUMENTO DEL 30% EN LA  PRODUCCIÓN PISCICOLA.\nMEJORAR EL INGRESO ECONOMICO DE LOS AGRICULTORES\nAUMENTO DEL TURISMO EN EL DISTRITO DE PAMPA HERMOSA EN UN 40%. CREACIÓN DE LA GERENCIA DE TURISMO Y SERVICIOS AMBIENTALES\nFIRMAS DE CONVENIOS Y COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL LOCAL, NACIONAL E INTERNACIONAL\nFIRMAS DE CONVENIOS Y COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL LOCAL, NACIONAL E INTERNACIONAL\nLOGRAR LA COMERCIALIZACIÓN DE PRODUCTOS AGRICOLAS, FORESTALES Y GANADEROS, COMO TAMBIEN LOGRAR UN MEJOR ACCESO A SERVICIOS. \nLOGRAR EL MEJORAMIENTO DE   LA TRANSITABILIDAD PEATONAL EN EL DISTRITO.\nMEJORAR LA COMUNCACIÓN,      E INTERCAMBIO DE INFORMACION ENTRE LOS USUARIOS",
            "txPgMeta": "LOGRAR LA INSTALACIÓN DE UNA PLANTA SEMI INDUSTRIAL DE VALOR AGREGADO DE GANADO EN EL DISTRITO\nLOGRAR LA INSTALACIÓN DE 100 ESTANQUES PARA PISCIGRANJAS Y  UNA PLANTA SEMI INDUSTRIAL DE VALOR AGREGADO DE ALEVINOS EN EL DISTRITO.\nCREACIÓN DE LA MARCA UCAYALI\nCREACIÓN DEL PRIMER CIRCUITO TURÍSTICO DEL DISTRITO DE PAMPA HERMOSA\nINCLUSIÓN EN EL CALENDARIO Y DESTINO TURÍSTICOS DEL MINCETUR\nEMPRESARIOS CAPACITADOS EN ATENCIÓN DE  SERVICIOS TURÍSTICOS Y EMPRESARIOS FORMALIZADOS.\nLOGRAR LA INTERCONEXIÓN CON EL DEPARTAMENTO DE SAN MARTIN.\nMEJORAR LA INTERCONEXIÓN VIÁL EN TODO EL DISTRITO DE PAMPA HERMOSA.\nCOBERTURA DEL 70% DE SERVICIOS EN TELEFONÍA MOVIL EN DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228330,
            "txPgProblema": "MANEJO DE RESIDUOS SOLIDOS E INDUSTRIALES\nBAJO NIVEL DE CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "CREACIÓN DEL RELLENO SANITARIO MUNICIPAL\nIMPULSAR LA CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL-CAM",
            "txPgIndicador": "GENERACIÓN DE RESIDUOS SOLIDOS MENSUALES (TN/DIA)\nELABORACIÓN DE NORMATIVAS AMBIENTALES",
            "txPgMeta": "REDUCIR GRADUALMENTE LA GENERACIÓN DE RESIDUOS, PROMOVIENDO LA PREVENCIÓN, REDUCCIÓN, REUTILIZACIÓN Y RECICLAJE DE LOS RESIDUOS SOLIDOS Y HOSPITALARIOS\nESTABLECER MECANISMOS DE MEJORAR LA CALIDAD DE VIDA EN LA PROVINCIA DE UCAYALI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228338,
            "txPgProblema": "POLÍTICAS INEXISTENTES DE LOS PUEBLOS INDÍGENA DE LA PROVINCIA \nDEFICIENTE RECAUDACIÓN TRIBUTARIA EN LA MUNICIPALIDAD PROVINCIAL.\nDEBIL PRESENCIA INSTITUCIONAL",
            "txPgObjetivo": "CONFORMACIÓN DEL COMITÉ DE DESARROLLO MULTISECTORIAL DE LOS PUEBLOS INDÍGENAS\nFORTALECIMIENTO DE CAPACIDADES Y LOGISTICA DE LA OFICINA DE RENTAS Y RECAUDACIÓN \nESTABLECER RELACIONES DE COOPERACIÓN Y APOYO MUTUO CON EL GOBIERNO REGIONAL DE LORETO, EL GOBIERNO CENTRAL Y COOPERACIÓN INTERNACIONAL",
            "txPgIndicador": "MEJORAR EL DESARROLLO HUMANO EN LOS PUEBLOS INDÍGENAS\nDOTAR A LA MUNICIPALIDAD DE INGRESOS SOSTENIBLE POR CONCEPTOS DE RECURSOS DIRECTAMENTE RECAUDADOS\nLOGRAR CELEBRAR ACUERDOS DE ENTENDIMIENTOS CON ORGANISMOS PUBLICOS Y PRIVADOS",
            "txPgMeta": "CREACIÓN DE LA GERENCIA DE LOS PUEBLOS INDÍGENAS\nEJECUTAR ACTIVIDADES Y PROYECTOS MENORES \nAPERTURA DE LA OFICINA DE COOPERACIÓN INTERNACIONAL EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}