{
    "datoGeneral": {
        "idPlanGobierno": 19948,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a77c0f07-22b1-4ba4-a410-1151c884678a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf78b743-5488-4e0e-acb0-ca73edf54343.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147136,
            "txPgProblema": "1.DEFICIENTE SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN LOS CENTROS POBLADOS (BARRIO HUANAC, TUNYA, COCHAPATA, SAN JUAN Y TAMBILLOS) A NIVEL DEL DISTRITO DE SHUNQUI.",
            "txPgObjetivo": "1.INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN LOS CENTROS POBLADOS (BARRIO HUANAC, TUNYA, COCHAPATA, SAN JUAN Y TAMBILLOS) A NIVEL DEL DISTRITO DE SHUNQUI.",
            "txPgIndicador": "SERVICIOS DE AGUA POTABLE EN 100% PARA TODA LA POBLACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159673,
            "txPgProblema": "2. EL CENTRO DE SALUD DE SE ENCUENTRA DETERIORADO A CAUSA DEL ABANDONO DE NUESTRAS AUTORIDADES EN DONDE SUS SERVICIOS CARECEN DE MATERIALES Y EQUIPOS BÁSICOS PARA UNA BUENA ATENCIÓN\nDEL PACIENTE.",
            "txPgObjetivo": "2.CONSTRUCCIÓN, CREACIÓN Y EQUIPAMIENTO DE PUESTOS DE SALUD EN EL CENTRO POBLADO DE COCHAPATA Y PUESTOS SATELITALES EN TUNYA GOYLLARCANCHA SAN JUAN Y TAMBILLOS.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN Y ACCESO A LA SALUD.",
            "txPgMeta": "UN HOSPITAL Y AL 100% EQUIPADOS LOS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159699,
            "txPgProblema": "3.INSTITUCIONES EDUCATIVAS CON AULAS ANTIPEDAGÓGICAS, ALGUNAS SE ENCUENTRAN DETERIORADO A CAUSA DEL ABANDONO DE NUESTRAS AUTORIDADES.",
            "txPgObjetivo": "3.CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS COLEGIO INTEGRADO COCHAPATA Y EL COLEGIO N° JOSÉ MARÍA ARGUEDAS Y NIVEL INICIAL N° 099 DEL DISTRITO DE SHUNQUI. 2.CONSTRUCCIÓN Y REMODELACIÓN DE CAMPOS DEPORTIVOS Y LA PRÁCTICA DEL DEPORTE EN TUNYA, HUILCAPUQUIO, GOIYLLAYCANCHA Y SHUNQUI.",
            "txPgIndicador": "CALIDAD DE SERVICIOS EDUCATIVOS EFICIENTES.\n\nPRACTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS 100% CON AULAS MODERNAS.\n\nESTADIOS Y CAMPOS DEPORTIVOS 80% MODERNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159713,
            "txPgProblema": "1. FALTA DE INSTALACIÓN DE RESERVORIOS Y CANALES DE RIEGO TECNIFICADOS EN TODO EL DISTRITO DE SUNQUIE.",
            "txPgObjetivo": "1.INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE RESERVORIOS Y CANALES DE RIEGOS TECNIFICADOS EN LOS PUEBLOS TUNYA, RETAMA, JUPAYHUARO PUQUIO, GOYLLAYCANCHA, SAN PEDRO Y LOS 05 BARRIOS, ZONA SUR RESERVORIOS FAMILIARES.",
            "txPgIndicador": "RIEGO TECNIFICADO, PARA UNA BUENA PRODUCCIÓN DE LOS ALIMENTOS",
            "txPgMeta": "70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159736,
            "txPgProblema": "2.FALTA DE CAPACITACIÓN FINANCIAMIENTO Y BÚSQUEDA DE MERCADOS PARA LOS PRODUCTOS DE NUESTROS HERMANOS\nAGRICULTORES.",
            "txPgObjetivo": "2.APOYO A ASOCIACIONES DE PRODUCTORES CON MÓDULOS DE FORRAJE PROCESAMIENTO DE PAPA NATIVA, MOLINOS DE GRANOS PARA ALIMENTOS DE VACUNOS Y OTROS, CUYES Y TRUCHAS EN EL ÁMBITO DISTRITAL DE SHUNQUI. CON CONVENIO PROCOMPITE Y AGROIDEAS.",
            "txPgIndicador": "GENERACIÓN DE EMPLEO Y DINAMIZACIÓN DE LA ECONOMÍA AGRÍCOLA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159754,
            "txPgProblema": "3.FALTA DE ASESORAMIENTO TÉCNICO EN LA AGRICULTURA Y GANADERÍA, POR DESCUIDO DE LAS AUTORIDADES.",
            "txPgObjetivo": "1.ASESORAMIENTO TÉCNICO ESPECIALIZADO PARA EL DESARROLLO DE LA AGRICULTURA Y GANADERÍA. CON CONVENIO DIRECCIÓN REGIONAL DE AGRICULTURA Y LA AGENCIA AGRARIA DOS DE MAYO.\n2.IMPLEMENTAR PROYECTOS PRODUCTIVOS CON ÁRBOLES FRUTALES COMO: LÚCUMA, FRESA, PALTA, DURAZNO Y MELOCOTÓN EN LOS VALLES DE RETAMA TUNYA Y JUPAYHUARO",
            "txPgIndicador": "MAYOR PRODUCCIÓN EN AGRICULTURA DE GANADERÍA, PARA MEJORAR LA ECONOMÍA.\n\nMEJORAMIENTO DE ECONOMÍA DE LA POBLACIÓN Y UNA VIDA SALUDABLE.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159792,
            "txPgProblema": "1. DEFORESTACIÓN DE ARBUSTOS NATURALES,  TROCHAS CARROZABLES  Y CAMINOS VECINALES EN ESTADO DE DETERIORO Y PELIGROSO PARA TRÁNSITO DE LOS VEHÍCULOS DE LOS SERES  HUMANOS Y DE LOS ANIMALES.",
            "txPgObjetivo": "1.REFORESTACIÓN CONJUNTAMENTE CON NUESTROS HERMANOS ARTESANOS DE ESTE RECURSO NATURAL PARA UN USO SOSTENIBLE.\n2.GESTIONAR EQUIPOS, HERRAMIENTAS, MATERIALES Y UN LOCAL MUNICIPAL PARA EL TRABAJO ARTESANAL Y BÚSQUEDA DE MERCADO PARA SUS PRODUCTOS.\n3. CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS VECINALES EN GOYLLARCANCHA – PALESTINA, MARAYPATA BELE, GOYYLARCANCHA – SHOGLA, OGOPAMPA SAN PEDRO – BUENOS AIRES. PUQIO – CONDORYACU.",
            "txPgIndicador": "ALCANZAR UN DESARROLLO SOSTENIBLE ENTRE ACTIVIDAD HUMANA Y EL RECURSO NATURAL.\n\n\nINTEGRACIÓN DE LOS PUEBLOS PARA EL MAYOR DESARROLLO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159798,
            "txPgProblema": "1. POCA TRANSPARENCIA EN LA ADJUDICACIÓN DE CONTRATOS Y LIQUIDACIONES DE OBRAS PÚBLICAS.",
            "txPgObjetivo": "1. RENDICIÓN DE CUENTAS DEL INFORME ECONÓMICO A LA POBLACIÓN.",
            "txPgIndicador": "HONESTIDAD Y TRANSPARENCIA DURANTE LA GESTIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159807,
            "txPgProblema": "2. TRABAS A LA LIBRE INFORMACIÓN.",
            "txPgObjetivo": "1. TRANSPARENCIA Y FACILIDADES A LA DISPOSICIÓN DE DOCUMENTOS QUE EL POBLADOR REQUIERA PARA SU CONFORMIDAD DE ACUERDO A LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "HONESTIDAD Y TRANSPARENCIA DURANTE LA GESTIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159825,
            "txPgProblema": "3. FALTA DE CONVENIOS MARCO PARA DESARROLLAR O VIABILIZAR ACCIONES EN SEGURIDAD Y DEFENSA CIVIL.",
            "txPgObjetivo": "3.PROMOVER LA COORDINACIÓN INTERINSTITUCIONAL Y FIRMA DE CONVENIOS MARCO PARA DESARROLLAR O VIABILIZAR ACCIONES EN SEGURIDAD, DEFENSA CIVIL U OTRAS.",
            "txPgIndicador": "FIRMA DE CONVENIOS MARCO, PARA VIABILIZAR LA SEGURIDAD CIUDADANA",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}