{
    "datoGeneral": {
        "idPlanGobierno": 23139,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6d95bd4-51b8-4cc5-82a7-0c23210df6af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/268d7976-0faa-435d-b81e-f36c10e9eeae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207642,
            "txPgProblema": "FALTA DE RESPALDO ACADEMICO EN LOS EGRESADOS DE LOS INSTITUTOS, LO QUE GENERA UN DEFICIT EN SU CONTRATACIÓN.",
            "txPgObjetivo": "GENERAR UN CONVENIO CON LA UNIVERSIDAD NACIONAL DE TRUJILLO PARA COMBALIDAR ESTUDIOS COMPLEMENTARIOS EN DICHA CASA DE ESTUDIOS, LO QUE GENERARA MEJORES OPORTUNIDADES LABORALES",
            "txPgIndicador": "POBLACIÓN TOTAL FEMENINA DE HUANCASPATA 3272. / POBLACIÓN TOTAL MASCULICA DE HUANCASPATA 3120.",
            "txPgMeta": "LA META ES LOGAR QUE LA SUPERACIÓN ACADEMICA SEA IGUAL PARA LOS HOMBRES COMO PARA LAS MUJERES DEL DISTRITO DE HUANCASPATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208113,
            "txPgProblema": "FALTA DE GENERACIÓN DE OPORTUNIDADES DE DESARROLLO EN DEPORTES COMO EL FUTBOL",
            "txPgObjetivo": "CREAREMOS LA PRIMERA ACADEMIA DE FUTBOL GRATUITO PARA TODOS LOS NIÑOS Y JOVENES",
            "txPgIndicador": "NUMERO DE ALUMNOS INSCRITOS EN EL LA ESCUELA  1145 (HUANCASPATA)",
            "txPgMeta": "GENERAREMOS EL TAN ANCIADO DESARROLLO DE TALENTO EN NUESTROS NIÑOS Y JOVENES COMO UNA FUENTE DE TRABAJO Y SUSTENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208185,
            "txPgProblema": "CARRETERAS EN MAL ESTADO QUE CAUSAN ACCIDENTES AÑO TRAS AÑO",
            "txPgObjetivo": "MOJORAMIENTO DE LA EJECUCION DEL PRESUPUESTO ANUAL, EN LA CONSTRUCCION DE OBRAS COMO LAS CARRETERAS EY VIAS URBANAS",
            "txPgIndicador": "PRESUPUESTO ANUAL DEL AÑO 2021 QUE SE EJECUTO TAN SOLO EL 58,1%",
            "txPgMeta": "DISMINUIR LOS ACCIDENTES Y GENERAR CONFIANZA EN LA POBLACÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208388,
            "txPgProblema": "DEFICIT EN EL LA OFERTA DE DEMANDA AGRICOLA DE EXPORTACIÓN, POR LA FALTA DE MEJORAMIENTO DE CULTIVO, RIEGO Y DE PRODUCTO",
            "txPgObjetivo": "CREAR UN INSTITUTO DE INVESTIGACIÓN PARA EL  MEJORAMIENTO DE LOS PRODUCTOS AGRICOLAS",
            "txPgIndicador": "EL PERU EN EL 2020 REGISTRÓ UN INGRESO DE 2650000 DOLARES CON LA EXPORTACIÓN DE BRUTA DE 287 TONELADAS DE AGUAYMANTO",
            "txPgMeta": "MEJORAREMOS SIN DUDA ALGUNA LA ECONOMIA DE NUESTRO DISTRITO, Y SEREMOS EL EJEMPLO PARA NUESTROS DISTRITOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207891,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RECIDUOS SOLIDOS",
            "txPgObjetivo": "CONSTRUIREMOS UNA PLANTA DE TRATAMIENTO DE RECIDUOS SOLIDOS",
            "txPgIndicador": "LA LIBERTAD REGISTRA 510 DERIVADOS DE DIFERENTES ACTIVIDADES, DE LAS CUALES 377 SON DEL SECTOR MINERO",
            "txPgMeta": "LA REDUCCION DE ENFERMEDADES DE INFECCION ESTOMACAL Y DE LA PIEL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207990,
            "txPgProblema": "CONSTRUCCIÓN DE OBRAS DEFICIENTES DEBIDO A LA CORRUPCION Y A LA INEPTITUD DE LAS AUTORIDADES ELECTAS Y LAS DISPUESTA POR CONFIANZA",
            "txPgObjetivo": "OBTENER MEJORES OBRAS PARA MI DISTRITO, QUE PERDUREN EN EL TIEMPO",
            "txPgIndicador": "EN EL 2021 SE EJECUTO TAN SOLO EL 58,1 % DE TODO EL PRESUPUESTO ANUAL DE LA MUNICIPALIDAD, EL PRESUPUESTO DUE DE 14772954 SOLES.",
            "txPgMeta": "CON MEJORES CARRETERAS Y OBRAS EN GENERAL EVITAREMOS LOS ACCIDENTES CONTINUOS POR FALTA DE MATENIMIENTO DE CARRETERAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}