{
    "datoGeneral": {
        "idPlanGobierno": 19575,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df1fb159-e98d-48ea-8317-ccb2a5131721.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fbe3bfe-5df9-419d-bce5-c135e503bfa8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160215,
            "txPgProblema": "GRAN SENSACIÓN DE INSEGURIDAD POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "SER EL DISTRITO LÍDER EN SEGURIDAD.",
            "txPgIndicador": "REDUCIR LA TASA DE VULNERABILIDAD, PELIGROS Y RIESGOS.",
            "txPgMeta": "REALIZAR UN TRABAJO PERMANENTE Y CONJUNTO ENTRE EL MUNICIPIO, LA POLICÍA NACIONAL CON PARTICIPACIÓN DE LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160324,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD PARA EL ADULTO MAYOR",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD A CERO, PRODUCTO DE DEFICIENTES ESTABLECIMIENTOS Y SERVICIOS DE SALUD.",
            "txPgIndicador": "ESTABLECER EL GRADO DE SATISFACCIÓN A TRAVÉS DE LA ENCUESTA CIUDADANA.",
            "txPgMeta": "CONTAR CON EFICIENTES Y EFICACES CENTROS DE SALUD PARA EL ADULTO MAYOR QUE SATISFAGAN SUS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160471,
            "txPgProblema": "SERVICIOS NO INCLUSIVOS PARA DISCAPACITADOS.",
            "txPgObjetivo": "SER EL MEJOR DISTRITO EN SERVICIOS PARA DISCAPACITADOS.",
            "txPgIndicador": "RAMPAS PARA TRANSPORTE EN CALLES JIRONES Y AVENIDAS.",
            "txPgMeta": "CALLES TOTALMENTE INCLUSIVAS Y CON PERSONAL CAPACITADO PARA AYUDAR A LAS PERSONAS QUE CUENTEN CON ALGÚN TIPO DE DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160557,
            "txPgProblema": "INADECUADA OPTIMIZACIÓN DE LOS LOS RECURSOS INSTITUCIONALES (FINANCIEROS Y HUMANOS).",
            "txPgObjetivo": "SER LA ENTIDAD MEJOR ORGANIZADA Y QUE LOGRE LA EJECUCIÓN DE SUS RECURSOS DE MANERA EFICIENTE Y EFICAZ",
            "txPgIndicador": "GRADO DE EFICIENCIA Y EJECUCIÓN OPORTUNA EN LAS TAREAS ENCOMENDADAS",
            "txPgMeta": "EJECUCIÓN DE LOS RECURSOS FINANCIEROS AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160632,
            "txPgProblema": "FALTA DE GESTIÓN ADMINISTRATIVA.",
            "txPgObjetivo": "CONTAR CON LOS MEJORES GESTORES (MERITOCRACIA) EN CADA UNA DE LAS ÁREAS Y QUE SUS ACCIONES DEN COMO RESULTANTE UN IMPACTO POSITIVO EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZOS PLANTEADOS POR LA AUTORIDAD.",
            "txPgMeta": "CONTAR CON UNA ENTIDAD ARTICULADA, QUE SEA EFICIENTE Y EFICAZ EN TODA SU ESTRUCTURA ORGANIZACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160839,
            "txPgProblema": "DESCUIDO DE LOS PARQUES Y JARDINES.",
            "txPgObjetivo": "CONTAR CON LAS MEJORES ÁREAS VERDES DE LA CIUDAD Y QUE ESTAS TIENDAN A MEJORAR LA VIDA DE LOS HABITANTES.",
            "txPgIndicador": "CANTIDAD DE ÁREAS VERDES MANTENIDAS EN PERIODOS DE TIEMPO PRE ESTABLECIDOS.",
            "txPgMeta": "CONTAR CON UN PLAN DE MANTENIMIENTO DE ÁREAS VERDES, QUE SATISFAGA LAS EXPECTATIVAS DEL CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160894,
            "txPgProblema": "FALTA DE OPTIMIZACIÓN DE ESPACIOS ADECUADOS PARA LAS MASCOTAS.",
            "txPgObjetivo": "CREAR ESPACIOS ADECUADOS EN CADA PARQUE.",
            "txPgIndicador": "ENCUESTAS Y COMUNICACIÓN EFECTIVA Y PERMANENTE CON LOS VECINOS.",
            "txPgMeta": "CONTAR CON ESPACIOS MÁS AMIGABLES PARA NUESTRAS MASCOTAS QUE SATISFAGAN LAS NECESIDADES DE LOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160950,
            "txPgProblema": "INADECUADO RECOJO DE RESIDUOS SÓLIDOS EN CALLES JIRONES Y AVENIDAS, AFECTANDO LA SALUBRIDAD DEL DISTRITO.",
            "txPgObjetivo": "OPTIMIZAR LOS HORARIOS DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ESTUDIOS E INFORMES MEDIOAMBIENTALES A TRAVÉS DE LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "CONTAR CON COLECTORES DE RESIDUOS SUFICIENTES QUE SATISFAGAN LAS NECESIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161004,
            "txPgProblema": "FALTA DE PLANEAMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "PLANEAR Y ORGANIZAR ADECUADAMENTE LA ENTIDAD, CON LA FINALIDAD DE QUE LA RESULTANTE SEA EL BIENESTAR DEL CIUDADANO.",
            "txPgIndicador": "GRADO DE CUMPLIMIENTO DE LAS FUNCIONES INHERENTES A LOS DIFERENTES CARGOS DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgMeta": "CONTAR CON UN PLAN ESTRATÉGICO DE DESARROLLO LOCAL CONCERTADO QUE SE AJUSTE A LAS NECESIDADES DEL VECINO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161049,
            "txPgProblema": "INADECUADA ADMINISTRACIÓN DE LOS RECURSOS HUMANOS.",
            "txPgObjetivo": "CONTAR CON PERSONAL IDÓNEO, PROFESIONAL Y COMPETENTE EN BASE A LA MERITOCRACIA.",
            "txPgIndicador": "SEGUIMIENTO Y CONTROL A LOS PROCESOS DE INCORPORACIÓN DE COLABORADORES A LA ENTIDAD, ASÍ COMO SUPERVISIÓN CONSTANTE A SU DESEMPEÑO LABORAL.",
            "txPgMeta": "NO CONTAR CON EXCEDENTE DE PERSONAL Y AUMENTAR LAS COMPETENCIAS DEL CAPITAL HUMANO A TRAVÉS DE UNA CAPACITACIÓN CONSTANTE QUE AYUDE A SU\nDESENVOLVIMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161111,
            "txPgProblema": "FALTA DE GESTIÓN Y SUPERVISIÓN POR EL PERSONAL COMPETENTE.",
            "txPgObjetivo": "ELABORAR ESTRATEGIAS ADECUADAS PARA EL CUMPLIMIENTO DE LOS",
            "txPgIndicador": "CUMPLIR CON LOS OBJETIVOS DE ACUERDO A LOS PLAZOS ESTABLECIDOS.",
            "txPgMeta": "CONTAR CON UNA GESTIÓN EFICIENTE Y EFICAZ EN TODAS LAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}