{
    "datoGeneral": {
        "idPlanGobierno": 18528,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c676a112-5922-418a-9922-5d27948b0b0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d192c002-a3a5-4206-954b-01e39373fb1b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178382,
            "txPgProblema": "INEXISTENCIA DE POLÍTICAS PÚBLICAS QUE FORTALEZCAN LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS LOCALES QUE ASEGUREN EL DESARROLLO DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES SOCIALES DE BASE QUE HAN SIDO BENEFICIADAS POR LAS POLÍTICAS PÚBLICAS LOCALES.",
            "txPgMeta": "IMPLEMENTACIÓN CON MENAJERIA COMPLETA AL 100% DE PCA (PROGRAMA COMPLEMENTACIÓN ALIMENTARIA) Y PVL(PROGRAMA VASO DE LECHE)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178403,
            "txPgProblema": "INEXISTENCIA DEL SERVICIO DE ALOJAMIENTO TEMPORAL GRATUITO PARA POBLACIÓN VULNERABLE DE LOS DISTRITOS",
            "txPgObjetivo": "ASEGURAR EL BIENESTAR Y LA SEGURIDAD DE VIAJEROS EN ESTADO DE VULNERABILIDAD DE LOS DISTRITOS DE LA PROVINCIA DE GRAN CHIMÚ, CON EL SERVICIO DE ALOJAMIENTO TEMPORAL GRATUITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN ESTADO DE VULNERABILIDAD DE LOS DISTRITOS DE GRAN CHIMÚ, QUE RECIBEN ALOJAMIENTO TEMPORAL GRATUITO.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE ALOJAMIENTO TEMPORAL GRATUITO, PARA BRINDAR EL SERVICIO AL 100% DE LA POBLACIÓN VIAJERA EN ESTADO DE VULNERABILIDAD DE LOS DISTRITOS DE GRAN CHIMÚ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178422,
            "txPgProblema": "INSATISFACCIÓN CIUDADANA POR FALTA DE EJECUCIÓN DE PROYECTOS O ACTIVIDADES DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE VIDA A TRAVÉS DEL MEJORAMIENTO DE LA SALUD PÚBLICA CON LA DOTACIÓN DE PROYECTOS ACTIVIDADES DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DE DISTRITOS Y PROVINCIAS DE GRAN CHIMÚ, QUE TIENEN ACCESO A PROYECTOS O ACTIVIDADES DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE 10 PROYECTOS DE AGUA Y SANEAMIENTO CON UBS, EN DISTRITOS Y ZONA RURAL DE LA PROVINCIA DE GRAN CHIMÚ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178436,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA Y TECNOLOGÍA AGRÍCOLA PARA EL RIEGO Y ALMACENAMIENTO DE AGUA EN ÉPOCAS DE SEQUÍA.",
            "txPgObjetivo": "IMPULSAR LA AGRICULTURA EN LA PROVINCIA DE GRAN CHIMÚ, CON PROYECTOS QUE GENEREN EL DESARROLLO AGRÍCOLA.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE PROYECTOS Y ACTIVIDADES QUE GENEREN DESARROLLO AGRÍCOLA",
            "txPgMeta": "CONSTRUCCIÓN DE 50 RESERVORIOS CON GEO MEMBRANA PARA ALMACENAMIENTO DE AGUA, 20KM DE CANALES DE RIEGO, COMPRA DE 2 TRACTORES AGRÍCOLAS E IMPLEMENTACIÓN DE 1 LABORATORIO DE ANÁLISIS DE TIERRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178455,
            "txPgProblema": "INEFICIENCIA EN EL SERVICIO DEL MERCADO DE ABASTOS, POR LA PRECARIA INFRAESTRUCTURA DEL MERCADO PROVINCIAL DE GRAN CHIMÚ.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO MERCANTIL EN LA PROVINCIA DE GRAN CHIMÚ, CON INFRAESTRUCTURA ADECUADA DEL MERCADO DE ABASTOS.",
            "txPgIndicador": "NUMERO DE MERCADO DE ABASTOS CON INFRAESTRUCTURA ADECUADA PARA LA ACTIVIDAD MERCANTIL.",
            "txPgMeta": "CONSTRUCCIÓN DEL MERCADO MUNICIPAL DE CASCAS, CON INFRAESTRUCTURA DE DOS PISOS Y MATERIAL NOBLE PARA MEJORAR EL SERVICIO MERCANTIL DE LA PROVINCIA DE GRAN CHIMÚ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178474,
            "txPgProblema": "INEXISTENCIA DEL SERVICIO DE TRASPORTE MUNICIPAL Y FALTA DE INFRAESTRUCTURA VIAL INTERNA QUE AUMENTAN LOS COSTOS DE TRASPORTE DE ALIMENTOS A PRODUCTORES AGRÍCOLAS.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE TRASPORTE MUNICIPAL PARA CONTRIBUIR EN EL DESARROLLO ECONÓMICO DE LOS PRODUCTORES AGRÍCOLAS",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS Y PROYECTOS QUE GENEREN DESARROLLO Y MINIMICEN COSTOS DE TRASPORTE EN PRODUCTORES AGRÍCOLAS.",
            "txPgMeta": "EJECUTAR 1 PROYECTO DE ADQUISICIÓN DE CAMIONES PARA TRASPORTE DE PRODUCTOS AGRÍCOLAS, 30 CUADRAS DE INFRAESTRUCTURA VIAL INTERNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178493,
            "txPgProblema": "INEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA Y DISTRITOS.",
            "txPgObjetivo": "IMPLEMENTAR PRÁCTICAS PARA MEJORAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA PROVINCIA.",
            "txPgIndicador": "NUMERO DE BOTADEROS MEJORADOS EN INFRAESTRUCTURA E IMPLEMENTACIÓN",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL BOTADERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178506,
            "txPgProblema": "INEFICIENTE GESTIÓN DEL VIVERO MUNICIPAL PARA DOTAR DE PLANTONES FRUTALES Y ÁRBOLES PARA MADERA Y GENERAR PULMONES DE OXIGENACIÓN EN LA PROVINCIA DE GRAN CHIMÚ",
            "txPgObjetivo": "DINAMIZAR LA FORESTACIÓN Y  REFORESTACIÓN A GRAN ESCALA EN LA PROVINCIA DE GRAN CHIMÚ",
            "txPgIndicador": "NUMERO DE PLANTONES PRODUCIDOS POR EL VIVERO MUNICIPAL",
            "txPgMeta": "MEJORAMIENTO DEL VIVERO MUNICIPAL CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA PARA MEJORAMIENTO DE CALIDAD PARA LOGRAR PRODUCIR 50 MIL PLANTONES ANUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178521,
            "txPgProblema": "INEFICIENTE TRATAMIENTO DE AGUAS HERVIDAS.",
            "txPgObjetivo": "REDUCIR LA PROPAGACIÓN DE INSECTOS Y ROEDORES Y POR ENDE EVITAR ENFERMEDADES",
            "txPgIndicador": "PORCENTAJE DE ENFERMEDADES ESTOMACALES Y CUTÁNEAS POR INSECTOS Y ROEDORES.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 POZAS DE OXIDACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178547,
            "txPgProblema": "FALTA DE PARTICIPACIÓN Y COGOBIERNO ENTRE LA MUNICIPALIDAD Y SU POBLACIÓN",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA GENERANDO UN COGOBIERNO.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS POR MALTRATO EN LA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "LOGRAR UN GOBIERNO SOLIDARIO Y PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178564,
            "txPgProblema": "EXISTENCIA DE CORRUPCIÓN INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE ANTI CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE GRAN CHIMÚ",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS CORRUPTOS",
            "txPgMeta": "REDUCIR LA CORRUPCIÓN AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178591,
            "txPgProblema": "INEFICIENCIA DE SERVICIOS Y MALTRATO A LA POBLACIÓN EN TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "SANCIONAR A FUNCIONARIOS QUE INCUMPLAN SU FUNCIÓN",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES MAL HECHAS POR PARTE DE LOS FUNCIONARIOS",
            "txPgMeta": "BRINDAR A LA POBLACIÓN UNA ATENCIÓN EFICIENTE AL 100% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}