{
    "datoGeneral": {
        "idPlanGobierno": 23277,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/231d112f-9c7b-4ef7-b098-a37384d111a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf8e25dd-824c-4eea-a3ae-9b3e6d760f77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149943,
            "txPgProblema": "LA EDUCACIÓN EN TODOS SUS NIVELES Y LA CULTURA NO SON PRIORIDADES PARA LOS GOBIERNOS LOCALES, PORQUE CONSIDERAN QUE NO ES SU COMPETENCIA",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE ESTIMULACIÓN TEMPRANA PARA LOS  INFANTES, ASEGURAR EL ACCES0 A LA EDUCACIÓN PÚBLICA TECNICA Y UNIVERSITARIA, Y LA EDUCACIÓN TÉCNICA PRODUCTIVA PARA LA POBLACIÓN ADULTA QUE NO CUENTA CON ESTUDIOS PRIMARIOS NI SECUNDARIOS. APOYAR A LAS ASOCIACIONES CULTURALES Y CREAR UNA ACADEMÍA DE FORMACIÓN ARTÍSTICA.",
            "txPgIndicador": "SE INCREMENTA LA POBLACIÓN DE JÓVENES QUE LOGRAN SU FORMACIÓN SUPERIOR, LAS ASOCIACIONES CULTURALES INVOLUCRAN A LOS JÓVENES EN EL CULTIVO DE VALORES ARTÍSTICOS Y LA POBLACIÓN ADULTA SE FORMA OCUPACIONALMENTE.",
            "txPgMeta": "CONVERTIR A HONORIA EN UNA CIUDAD CON OPORTUNIDADES DE FORMACIÓN OCUPACIONAL PARA TODOS Y EN UN CENTRO CULTURAL DE LA REGIÓN HUANUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149956,
            "txPgProblema": "LA FALTA DE CAPACIDAD OPERATIVA DE NUESTRO CENTRO SALUD RURAL, LA ALTA VULNERABILIDAD DE NUESTROS ADULTOS MAYORES Y LAS PERSONAS CON DISCAPACIDAD, ES UN GRAVE RIESGO A LA SALUD DE LOS SECTORES MAS VULNERABLES.",
            "txPgObjetivo": "COGESTIONAR LA CATEGORIZACIÓN DEL CENTRO DE SALUD RURAL DE HONORIA AL NIVEL I-3 CON ATENCIÓN ESPECIALIZADA , Y CONSTRUIR LA CASA DEL ADULTO MAYOR. Y RECUPERAR A LOS JÓVENES EN SITUACIÓN DE RIESGO. POR SUSTANCIAS PELIGROSAS QUE SE VENDEN EN LAS CALLES Y CENTROS DE DIVERSIÓN.",
            "txPgIndicador": "EL CENTRO DE SALUD DE HONORIA BRINDA ATENCIÓN ESPECIALIZADA. Y LOS SECTORES VULNERABLES SE SIENTEN PROTEGIDOS.",
            "txPgMeta": "LOGRAR UN CENTRO DE SALUD CON CATEGORÍA I-3,CONSTRUIR LA CASA DEL ADULTO MAYOR Y FORMAR LIDERAZGO EN LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149964,
            "txPgProblema": "LA FALTA DE PLANIFICACIÓN Y ORDENAMIENTO NOS LIMITA AVANZAR HACIA LA MODERNIDAD.",
            "txPgObjetivo": "INICIAR EL SANEAMIENTO FISICO LEGAL DEL TERRITORIO HABITADO POR LAS POBLACIONES URBANO - RURALES Y PLANIFICAR EL DESARROLLO DE NUESTRA CIUDAD ELABORANDO UN PLAN DE DESARROLLO URBANO (PDU).",
            "txPgIndicador": "LOS CIUDADANOS POSESIONARIOS FORMALIZAN LA PROPIEDAD DE SU PREDIOS Y LA CIUDAD CRECE ORDENAMENTE Y SE EMBELLECE CON OBRAS DE ESTRUCTURAS MODERNAS.",
            "txPgMeta": "LOGRAR SER UNA CIUDAD LIMPIA, MODERNA, ORDENADA Y VISIONARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149975,
            "txPgProblema": "NO EXISTE UNA OFICINA DE TURISMO, LA MDH NO HA FORMALIZADO LA ADMINISTRACIÓN DE LOS RECURSOS TURÍSTICOS DENTRO DE LA ZOCRE, NO EXISTEN CONVENIOS CON ASOCIACIONES CIENTÍFICAS Y ONG PARA LA EXPLOTACIÓN DEL POTENCIAL TURÍSTICO. EL PLAN ESTRATÉGICO LOCAL DE TURISMO ESTA DESACTUALIZADO.",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR LA ACTUALIZACIÓN DEL PLAN ESTRATÉGICO LOCAL DE TURISMO – PELTUR EN HONORIA PARA LOS PROXIMOS AÑOS, INVOLUCRANDO A LAS CC. NN. EN EL CIRCUITO TURISTICO.",
            "txPgIndicador": "SE INSTALA UNA OFICINA DE PROMOCIÓN TURÍSTICA. SE FORMALIZA LA ADMINISTRACIÓN DE LOS RECURSOS TURÍSTICOS DENTRO DE L AS ZOCRE. SE FIRMAN CONVENIOS CON ASOCIACIONES Y ONG QUE AYUDEN A POTENCIAR EL TURISMO.",
            "txPgMeta": "CONVERTIR A HONORIA EN UN FUTURO UNA DE LAS PRINCIPALES OFERTAS DE PRODUCTOS TURÍSTICOS SOSTENIBLES DE CALIDAD CON IDENTIDAD ANDINO AMAZÓNICO EN LA REGIÓN HUANUCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149984,
            "txPgProblema": "FALTA ÁREA DE INVESTIGACIÓN Y PROMOCIÓN DE NUEVAS SEMILLAS, CULTIVOS ALTERNATIVOS, GANADERIA Y  PISCICULTURA.",
            "txPgObjetivo": "APOYAR LA TECNIFICACIÓN EN LA PRODUCCIÓN AGRÍCOLA, GANADERA, PISCICULTURA Y LA DIFUSIÓN DE CULTIVOS ALTERNATIVOS.",
            "txPgIndicador": "AGRICULTORES, GANADEROS Y PISCICULTORES COMPETITIVOS. DINAMISMO ECONÓMICO FAMILIAR.",
            "txPgMeta": "REALIZAR CONVENIOS CON LA DRA-HUANUCO Y OTRAS INSTITUCIONES PARA IMPULSAR LA TECNIFICACIÓN AGRÍCOLA, GANADERA Y DE PISCICULTURA Y SUS CULTIVOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149993,
            "txPgProblema": "PRECARIAS CONDICIONES DE LOS MERCADOS DE ABASTOS, POR FALTA DE ATENCIÓN DEL GOBIERNO LOCAL Y EL SERVICIO DE TRANSPORTE PÚBLICO Y ESTA DESORDENADO Y SIN CONTROL. LA INFORMALIDAD ES UN PROBLEMA MUY RECURRENTE.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INSFRAESTRUCTURA Y DE PRODUCCIÓN EN EL DISTRITO, FORMALIZACION DEL COMERCIO, REORDENAR LA CIRCULACIÓN VIAL, ASÍ COMO EL SISTEMA DE TRANSPORTE URBANO..",
            "txPgIndicador": "DESARROLLO DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.Y CALIDAD EN EL SERVICIO URBANO. RESPETO AL PASAJERO Y AL PEATÓN.",
            "txPgMeta": "SE MEJORA LA INSFRAESTRUCTURA DEL MERCADOS DE ABASTOS Y ORDENAMIENTO DEL TRÁNSITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150001,
            "txPgProblema": "LA AUTORIDAS FIZCALIZADORA NO CUMPLE CON LOS OBJETIVOS DE LEY DE RETRIBUCIÓN EN LA EXTRACCION DE LOS RECURSOS NATURALES E HIDRICOS PARA EL MANTENIMIENTO DE LA RIBERA DEL RIO PACHITEA.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES ANTE EL ENTE FIZALIZADOR CON LA FINALIDAD DE CREAR UN FONDO EL PAGO DEL USO DEL AGUANY SUS RECURSOS NATUALRES. Y ASI SE REALICEN LAS TAREAS DE RECUPERACIÓN Y MANTENIMIENTO DE LA RIBERAS AFECTADAS DEL RIO PACHITEA.",
            "txPgIndicador": "EL RIO PACHITEA LUCE REFORESTADA, LIMPIA Y CON MAYOR CAUDAL DE AGUA.",
            "txPgMeta": "LOGRAR LA RECUPERACIÓN Y EL MANTENIMIENTO PROGRESIVO DE LA RIBERA AFECTADA DEL RIO PACHITEA, PARA ASEGURAR EL RECURSO HÍDRICOS, MINERALES, FLORA Y FAUNA PARA EL USO POBLACIONAL, AGRARIO Y GANADERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150007,
            "txPgProblema": "EL SISTEMA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS ES OBSOLETO. NO SE TIENE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. NO EXISTE JARDINERÍA PARA EL EMBELLECIMIENTO DE LOS ESPACIOS PÚBLICOS (PARQUES URBANO - RURALES).",
            "txPgObjetivo": "DISEÑAR ESTRATEGIAS PARA MODERNIZAR Y HACER EFICIENTE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, IMPLEMENTAR UN VIVERO MUNICIPAL PARA EL EMBELLECIMIENTO DE LOS ESPACIOS PÚBLICOS.",
            "txPgIndicador": "HONORIA ES UNA CIUDAD QUE CUMPLE BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. ESTABLECER EL SERVICIO DE JARDINERÍA, APROVECHANDO EL VIVEROS MUNICIPAL PARA EMBELLECER LOS PARQUES Y JARDINES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150016,
            "txPgProblema": "LOS RECURSOS FORESTALES Y DE AMORTIGUAMIENTO DEL BOSQUE DE PROTECCION (CIRA) DE HONORIA, SE ENCUENTRA EN ABONDONO Y DESCUIDO.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES CON EL MINISTERIO DE CULTURA Y DRC-HUANUCO, PARA SOSTENER LA PROTECCION Y GARANTIZAR LA SUPERVIVENCIA DE LAS ESPECIES DE FLORA Y FAUNA DE LA REGION.",
            "txPgIndicador": "SE PRESERVA LA VIDA DE LAS ESPECIES EN PELIGRO DE EXTINCION Y DEFORESTACION DE NUESTROS BOSQUES.",
            "txPgMeta": "CONSEGUIR LA PRESERVACION Y DIVERSIDAD DE LA FLORA Y FAUNA DE LOS BOSQUES DE NUESTRO DISTRITO DE HONORIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150022,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN POR ACTUALIZAR COMO EL CASO DEL PLAN DE DESARROLLO CONCERTADO YA TERMINÓ SU VIGENCIA EL 2022.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN QUE YA CUMPLIERON SU PERIODO DE VIGENCIA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADA.",
            "txPgMeta": "DESARROLLAR UNA GESTIÓN EFICIENTE CUMPLIENDO LA HOJA DE RUTA TRAZADA EN LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150029,
            "txPgProblema": "EXISTE UNA FUERTE SENSACIÓN DE INSEGURIDAD CIUDADANA, LA FALTA DE ESTRATEGIAS EFECTIVAS DE ARTICULACIÓN Y RÁPIDA RESPUESTA ANTE HECHOS DELICTIVOS, LIMITA LA ACCIÓN COORDINADA DE LOS ACTORES DE LA SEGURIDAD CIUDADANA (RR.CC. PNP Y SERENAZGO).",
            "txPgObjetivo": "REFORTALECIMIENTO DE TODAS LAS INSTITUCIONES Y ORGANIZACIONES COMPROMETIDOS EN LA SEGURIDAD CIUDADANA, PARA LOGRAR ACCIONES MÁS EFECTIVAS Y EFICIENTES.",
            "txPgIndicador": "LA PNP, RR.CC Y SERENAZGO, RESPONDE DE MANERA OPORTUNA Y RAPIDA PARA PREVENIR ACTOS DELICTIVOS Y VIOLENCIA FAMILIAR QUE ATENTAN CONTRA LA SEGURIDAD Y TRANQUILIDAD LA VIDA DE LOS CIUDADANOS.",
            "txPgMeta": "CREACIÓN DEL SISTEMA ARTICULADO Y SEGURO CON LAS AUTORIDADES DEL ORDEN (PNP, RR.CC Y SERENAZGO), CON UNA ESTRATEGIA DE ARTICULACIÓN EFECTIVA, USO DE INSTRUMENTOS DE VIGILANCIA Y SEGUIMIENTO DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150031,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL (URBANIZACIÓN) DEL ESPACIO QUE OCUPAN LOS DIFERENTES SECTORES URBANOS Y CASERÍOS. POSESIONARIOS DE LOTES COMPRADOS A ASOCIACIONES QUE AUN NO PUEDEN TITULAR POR PROBLEMAS EN SU PROYECTO DE TITULACIÓN. NO EXISTE UN PDU (PLAN DE DESARROLLO URBANO).",
            "txPgObjetivo": "CREAR UN ÁREA ESPECIALIZADA PARA GESTIONAR LA SOLUCIÓN DE TODOS LOS PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL URBANO Y RURAL.",
            "txPgIndicador": "LAS FAMILIAS DE ASOCIACIONES Y CASERÍOS LOGRAN OBTENER LA TITULACIÓN DE SUS PREDIO Y OPORTUNIDAD DE POSTULAR A TECHO PROPIO Y PROGRAMAS DEL ESTADO.",
            "txPgMeta": "LOGRAR SOLUCIONAR LAS NECESIDADES DE SANEAMIENTO FÍSICO LEGAL URBANO RURAL. FORMULAR UN NUEVO PDU Y CONTROLA SU CRECIMIENTO URBANO ORDENADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}