{
    "datoGeneral": {
        "idPlanGobierno": 26077,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5bfd28f9-bc92-415f-9c4c-81ec70c9f316.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29588f8f-7298-499c-a00a-dbcdf7191501.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225877,
            "txPgProblema": "SERVICIOS BÁSICOS INSUFICIENTES (ELECTRICIDAD, AGUA, DESAGÜE).\n¿ ENFERMEDADES INFECTO CONTAGIOSAS, TRANSMISIBLES, ETC.\n¿ INVERSIÓN PRIVADA EN EL DISTRITO.\n¿ DESEMPLEO\n¿ PLAN DE DESARROLLO URBANO.\n¿ PROGRAMA DE VIVIENDAS MUNICIPALES DE ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "EN ESTA NUEVA ETAPA DE GOBIERNO MUNICIPAL CONSIDERAMOS NECESARIO EL FORTALECIMIENTO DE LAS \nORGANIZACIONES DE LA POBLACIÓN, LA EDUCACIÓN Y LA SALUD PARA UNA PARTICIPACIÓN ACTIVA EN LA CONSTRUCCIÓN \nDEL DESARROLLO LOCAL Y EN LA FISCALIZACIÓN DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD",
            "txPgIndicador": "LA RED DE ESTABLECIMIENTOS DE SALUD CON QUE SE CUENTA EN EL DISTRITO DEBE PERMITIR LA ENTREGA DE SOLUCIÓN \nRÁPIDA Y OPORTUNA A LOS REQUERIMIENTOS DE ATENCIÓN DE SALUD DE LA POBLACIÓN, LOGRANDO AVANZAR EN FORMA \nSIGNIFICATIVA EN LA SUPERACIÓN DEL PROBLEMA DE LA INEQUIDAD EN EL ACCESO A LA ATENCIÓN DE SALUD",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE ALCANZAR EN \nEL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO ESTRATÉGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226145,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y ORIENTACIÓN A LA POBLACIÓN EN ÁREAS COMO: NUTRICIONAL, AGROPECUARIA, \nELABORACIÓN DE PROYECTOS PRODUCTIVOS Y AMBIENTALES. QUE CAUSAN LA ESCASA PARTICIPACIÓN \nCIUDADANA Y LA FALTA DE IDENTIDAD CULTURAL.\n¿ ALTO COSTO DE VIDA POR LA COMERCIALIZACIÓN DE PRODUCTOS CON MÁRGENES DE UTILIDAD DEL 100%",
            "txPgObjetivo": "PARTIDO ALIANZA PARA EL PROGRESO - APP SE PROPONE EN EL PRÓXIMO \nGOBIERNO, INTENSIFICAR EL IMPULSO A LOS PROCESOS DE DESARROLLO ECONÓMICO LOCAL QUE CONDUZCA, FINALMENTE A \nLA CONSECUCIÓN DE MEJORES CONDICIONES DE VIDA PARA LA POBLACIÓN Y LA LUCHA CONTRA LA POBREZA.\nES DE NUESTRO INTERÉS MEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN EN ARMONÍA CON EL MEDIO AMBIENTE, \nHACERLO A TRAVÉS DE LA GENERACIÓN DE MAYOR EMPLEO PERMANENTE EN BASE A EMPRESAS PRODUCTIVAS LOCALES \nY SERVICIOS DE CALIDAD",
            "txPgIndicador": "FORMULACIÓN DE PROYECTOS QUE BENEFICIEN A NUESTRA FUERZA \nPRODUCTIVA EN TODOS LOS AMBITOS A TRAVÉS DE PROGRAMAS DE GOBIERNO: PROCOMPITE, AGROIDEA, \nAGRORURAL, PNIA, FONDEPES, PNIPA, ETC.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE ALCANZAR EN \nEL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO ESTRATÉGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208503,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y ORIENTACIÓN A LA POBLACIÓN EN ÁREAS COMO: NUTRICIONAL,\nAGROPECUARIA, ELABORACIÓN DE PROYECTOS PRODUCTIVOS Y AMBIENTALES. QUE CAUSAN\nLA ESCASA PARTICIPACIÓN CIUDADANA Y LA FALTA DE IDENTIDAD CULTURAL",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS AMBIENTALES QUE, PERMITAN DESARROLLAR ACCIONES INMEDIATAS PARA LA\nPRESERVACIÓN DEL MEDIO AMBIENTE, GENERANDO UNA CULTURA RESPONSABLE EN LOS HABITANTES DEL\nDISTRITO DE IBERIA, COMPROMETIENDO A LOS NIVELES EDUCATIVOS A PARTICIPAR EN ESTA ORIENTACIÓN DESDE\nLAS AULAS. PARA ELLO SE CONSOLIDARÁ LA ELABORACIÓN DE PROYECTOS AMBIENTALES QUE PERMITAN\nTAMBIÉN LA PARTICIPACIÓN DEL GOBIERNO REGIONAL, GOBIERNO NACIONAL Y DE LA COOPERACIÓN\nINTERNACIONAL.",
            "txPgIndicador": "FACILITAR Y POTENCIAR EL DESARROLLO DE OPORTUNIDADES DE NEGOCIOS PARA MICRO Y PEQUEÑAS EMPRESAS\nEN TERRITORIOS DEL DISTRITO HACIA EL 2026, A TRAVÉS DE LOS DISTINTOS INSTRUMENTOS DE FOMENTO\nPRODUCTIVO. ASÍ TAMBIÉN PROMOVER LA INVERSIÓN DE GRANDES CAPITALES EN EL DISTRITO, QUE, PERMITA A\nTRAVÉS DE ELLA GENERAR EL VERDADERO CRECIMIENTO ECONÓMICO CON MEJORES OPORTUNIDADES LABORALES.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE\nALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO\nESTRATÉGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208645,
            "txPgProblema": "FALTA  DESCENTRALIZACIÓN, PARTICIPACIÓN CIUDADANA, EL ACUERDO NACIONAL, LA\nGOBERNABILIDAD, EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y\nCONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO CON OPORTUNIDAD PARA\nTODOS, FORTALECIENDO EL ROL DEL GOBIERNO LOCAL CON TRANSPARENCIA DE LOS ACTOS, ESPECIALMENTE EN EL\nUSO DE RECURSOS Y EL GASTO PUBLICO MUNICIPAL.",
            "txPgIndicador": "DESDE EL PUNTO DE VISTA FORMATIVO SE DEBE DESARROLLAR UN PROGRAMA DE AFIANZAMIENTO DE VALORES\nCÍVICOS, ÉTICOS Y MORALES, LOS QUE DEBEN SER IMPARTIDOS DESDE LAS AULAS Y QUE DEBEN SER PRACTICADOS\nEN LA VIDA COTIDIANA. LA POBLACIÓN DEBE SER PARTÍCIPE DIRECTO EN LA SEGURIDAD Y LA POLICÍA",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, POSIBLES DE\nALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO\nESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}