{
    "datoGeneral": {
        "idPlanGobierno": 22329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4322d49d-79bb-40d7-b07c-d01b3c7b3768.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec133ec6-29f7-4eb3-8160-93463245e7ba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195929,
            "txPgProblema": "SERVICIOS DE SALUD PÚBLICA INSUFICIENTE EN NUESTRO DISTRITO DE COCHAPETI Y SUS CASERIOS.",
            "txPgObjetivo": "COBERTURA EL SISTEMA LOS SERVICIOS DE SALUD BÁSICA PREVENTIVA EN LOS NIVELES SOCIOECONÓMICOS EN TODOS LOS CASERIOS DEL DISTRITO DE COCHAPETI  DE PROVINCIA DE HUARMEY.",
            "txPgIndicador": "MINIMO PORCENTAJE DE ATENCIÓN A LOS USUARIOS DEL SERVICIO DE SALUD EN EL DISTRITO MAS AUN EN LOS CASERIOS.",
            "txPgMeta": "AL 2026 SE INCREMENTARA EN UN 80% EL NÚMERO DE USUARIOS.QUE SERAN BIEN ATENDIDOS  EN CUANTO SU SALUD CON UN SERVICIO EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196178,
            "txPgProblema": "LA PANDEMIA HA OCASIONADO LA PÉRDIDA DE EMPLEO A MUCHOS HIJOS COCHAPETINOS QUE HOY DIA SE ENCUENTRAN EN LOS CASERIOS DE NUESTRO DISTRTIO SIN EMPLEO Y CARECE DE SISTUANCION ECONOMICA PARA EL SUSTENTO DE SU HOGAR",
            "txPgObjetivo": "PROMOVER FUENTE DE TRABAJO MEDIANTEEL RIEGO TECNIFICADO EN  LA AGRICULTURA  Y TURISMO COMO FORMA DE EMPLEO CON PRIORIDAD A LOS JÓVENES.",
            "txPgIndicador": "CANTIDAD DE BENEFICIARIOSEN PROYECTO DE RIEGO TECNIFICADO EN LA AGRICULTURA  Y EL TURISMO.",
            "txPgMeta": "300 BENEFICIARIOS DEL PROYECTO DE RIEGO TECNIFICADO EN LA AGRICULTURA  Y SERVICIO TURÍSTICO EN COCHAPETI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196275,
            "txPgProblema": "EL SISTEMA DE GESTION DE RESIDUOS SOLIDOS ES AUN INSUFICIENTE  EN EL DISTRTIO Y SUS CASERIOS",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DEL SITEMA DE GESTION DE LOS RESIDUOS EN EL DISTRTIO CAPITAL Y SUS CASERIOS.",
            "txPgIndicador": "PORCENTAJE DE APROBACION DE LOS PRESTACIONES DE LOS SERVICIOS DE LIMPIEZA PUBLICA",
            "txPgMeta": "AL 2026 EL 100% DE LA POBLACION ESTARA SATISFECHA CON EL SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196405,
            "txPgProblema": "INSUFICIENTE MECANISMO DE ARTICULACIÓN CON LAS AUTORIDADES DE LOS CASERIOS DEL DISTRITO DE COCHAPETI",
            "txPgObjetivo": "SE PROMOVERA EL FORTALECIMIENTO A TRAVÉS DE FORNADAS DE CAPACITACION A LAS AUTORIDADES LOCALES DE CADA CASERIO PARA SU BUENA GESTION  DE SUS CASERIOS CORRESPONDIENTES.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS, CONVENIOS Y PROYECTOS  MANCOMUNADA CON LAS AUTORIDADES LOCALES DE LOS CASERIOS DEL DISTRITO",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE PARTICIPACIÓN DE LAS AUTORIDADES  DE CADA CASERIO PARA SU MEJOR APORTE  EN BIEN DE SUS CASERIOS Y ASI HACER UNA BUENA GESTION  EN BIE DE LA POBLACION DEL DISTRTIO DE COCHAPTEI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}