{
    "datoGeneral": {
        "idPlanGobierno": 23359,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aaae5f6b-b853-49e9-8eb8-3e7349cfbd2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e429be6-7ba7-4672-b82f-6f5d3a02856a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224505,
            "txPgProblema": "DEFICIENCIA EN EL RENDIMIENTO ACADÉMICO ESCOLAR, DEBIDO A LA MALA NUTRICIÓN QUE ES PRODUCTO POR LOS BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS; LA FALTA DE MEDIOS DE COMUNICACIÓN ANTENAS DE TELÉFONO CELULAR, INTERNET, EQUIPOS DE CÓMPUTO Y LAS INFRAESTRUCTURAS EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "•SE INSTALARÁN ANTENAS DE INTERNET DE BANDA ANCHA Y TELÉFONOS CELULARES CON INVERSIÓN DESDE LA MUNICIPALIDAD DISTRITAL Y MEDIANTE GESTIÓN, EN LOS ANEXOS, DENTRO POBLADO Y COMUNIDADES MÁS ALEJADOS.\n•IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES.\n•CONSTRUCCION DE INFRAESTRUCTURAS",
            "txPgIndicador": "CONTRATAR CON LOS SERVICIOS DE UNA EMPRESA ESPECIALIZADA EN EL RUBRO DE LA TECNOLOGÍA.",
            "txPgMeta": "SE REDUCE LA DESERCIÓN ESCOLAR Y SE RECUPERA LOS PRINCIPIOS Y VALORES EN LOS ESTUDIANTES PARA UNA BUENA EDUCACIÓN Y QUE TENGAN\tOPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224521,
            "txPgProblema": "FALTA DE PERSONAL DE SALUD Y DEFICIENTE SERVICIO DE SALUD EN ALGUNOS ANEXOS DEL DISTRITO, EL CUAL NO SATISFACE LAS DEMANDAS EXISTENTES DEBIDO A LA ESCASEZ DEL PERSONAL PROFESIONAL (MÉDICOS, ODONTÓLOGO, OBSTETRAS, PSICÓLOGOS, LICENCIADOS Y TÉCNICOS EN ENFERMERÍA), Y EL EQUIPAMIENTO NECESARIO DE LOS CENTROS DE SALUD, PUESTOS DE SALUD Y POSTAS MEDICAS EXISTENTES",
            "txPgObjetivo": "•PROMOVER Y APOYAR LAS ATENCIONES INTEGRALES CON PROFESIONALES EN DIFERENTES ESPECIALIDADES DE LA SALUD A NIVEL DISTRITAL Y REALIZAR CAPACITACION CONSTANTE A LA POBLACIÓN.\n•RECATEGORIZACIÓN DEL NIVEL 1-2 AL NIVEL 1-3 Y EQUIPAMIENTO DE ACUERDO AL NIVEL DEL ESTABLECIMIENTO DE SALUD, CON EQUIPOS DE ÚLTIMA GENERACIÓN Y PROMOVER BOTIQUINES COMUNALES.\n•PROYECTO DE CENTRO DE SALUD I-4 CON INTERNAMIENTO.\n•GESTION BANCO DE LA NACION.",
            "txPgIndicador": "CONTAR CON LOS SERVICIOS PROFESIONALES DE LA SALUD, AUTORIZADOS SEGÚN EL COLEGIO MÉDICO DEL PERÚ",
            "txPgMeta": "EN EL 2026, NUESTRO DISTRITO DISFRUTARA DE UNA CALIDAD EN LA ATENCIÓN DE SALUD CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL Y DISMINUIR LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224532,
            "txPgProblema": "FALTA Y DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN DIFERENTES ANEXOS, CENTRO POBLADO Y COMUNIDADES, PARTE DE ELLOS CUENTAN CON SERVICIO DE AGUA ENTUBADA (AGUA NO TRATADA).\nINCREMENTO DE INSEGURIDAD EN LOS ANEXOS, MUNIDADES, CENTRO POLADO.",
            "txPgObjetivo": "•GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE, Y CAPACITACIONES CONSTANTES EN LIMPIEZA, DESINFECCIÓN, CLORACIÓN DE RESERVORIOS DE AGUA PARA CONSUMO HUMANO.\n•LOGRAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD Y SOSTENIBLE EN LA POBLACIÓN URBANA Y RURAL. CONSTRUCCIÓN DE SERVICIOS DE AGUA Y DESAGUE EN EL CENTRO POBLADO DE RELAVE, CHAIPI, MALCO, PUEBLO NUEVO, SACSARA, OCOSUYO, CHUSI, MANSANAYOC, TARCO Y AMPLIACION EN LA CIUDAD DE PULLO.\n•CONTROLAR LOS RIESGOS QUE ATENTEN CONTRA LA PAZ, TRANQUILIDAD Y SEGURIDAD DEL DISTRITO.\n•GESTIONAR PUESTO POLICIAL, CONFORMAR JUNTAS VECINALES, RONDAS CAMPESINAS Y SU EQUIPAMIENTO EN LOS ANEXOS DEL DISTRITO. \n•FOMENTAR PREVENCIÓN DEL DELITO EN EL DISTRITO. A TRAVES DE LOS PROFESIOANLES DE LA DEMUNA CAPACITAR, INFORMAR A LA POBLACIÓN, A FIN DE EVITAR ACTOS PENALES, CIVILES, ADMINISTRATIVAS Y POLICIALES.\n•IMPULSAR LA SEGURIDAD VIAL, INFORMACION DE LAS LEYES, REGLAMENTO, DISPOSICIONES Y NORMAS A LA POBLACIÓN Y A LAS EMPRESAS QUE BRINDAN SERVICIOS.",
            "txPgIndicador": "TRABAJAR SEGÚN EL REGLAMENTO NACIONAL DE EDIFICACIONES\nE – IS.0.10.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE SANEAMIENTO BÁSICO, QUE GARANTICEN EL CONSUMO DE AGUA SEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224543,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE RIEGO, EMPLEO DE LA TECNOLOGÍA RUDIMENTARIA E INSUFICIENTE ASISTENCIA TÉCNICA Y CREDITICIA EN LA AGRICULTURA, LA CRIANZA DE VACUNOS ES MÁS COMÚN APRECIÁNDOSE POCA DEGENERACIÓN GENÉTICA DEL DISTRITO NOTÁNDOSE LA AUSENCIA DE ASISTENCIAS TÉCNICAS EN EL MANEJO, FALTA DE PISO FORRAJERO, ALIMENTACIÓN, REPRODUCCIÓN Y SANIDAD EL CUÁL REFLEJA LA BAJA PRODUCCIÓN DE ESTAS.",
            "txPgObjetivo": "•\tINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO Y CONSTRUCCIÓN DE RESERVORIOS Y CANAL A BASE DE TUBERÍA HDPE, TECNIFICADO POR ELLO ES IMPORTANTÍSIMO LA SIEMBRA Y COSECHA DEL AGUA Y MEJORA DE CANALES DE IRRIGACIÓN.\n•\tMEJORAR CAPACIDADES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS CON TECNOLOGÍA APROPIADA ARTICULADA AL MERCADO, Y LA INSTALACIÓN DE UN BOTIQUÍN VETERINARIA AGROPECUARIO MUNICIPAL CON LA SUPERVISIÓN DE UN PROFESIONAL ZOOTECNISTA PARA EL MEJORAMIENTO DE LA GANADERÍA Y AGRICULTURA Y CAPACITACIÓN PERMANENTE A LOS CRIANDEROS",
            "txPgIndicador": "TRABAJAR SEGÚN EL REGLAMENTO NACIONAL DE EDIFICACIONES\nE – IS.0.10.\nCONTAR CON LOS SERVICIOS DE UN MÉDICO VETERINARIO Y ZOOTECNISTA CON AMPLIA EXPERIENCIA EN EL RUBRO DE LA GANADERÍA.",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA DE NUESTROS AGRICULTORES CUBRIENDO LAS DEMANDAS DE AGUA DE LOS CAMPOS AGRÍCOLAS Y LA CONSOLIDACIÓN DE ASOCIACIONES FAMILIARES Y MICROEMPRESARIOS DE PRODUCTORES AGROPECUARIOS, LAS EXPORTACIONES SERÁ LA ACTIVIDAD QUE DINAMICE LA ECONOMÍA DEL DISTRITO DE PULLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224553,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y LA FALTA DE ORGANIZACIÓN DE LOS PRODUCTORES COMERCIALES, ABUSOS DE LOS INTERMEDIARIOS Y LA FALTA DE CALIDAD DE SUS PRODUCTOS.\nBAJOS RECURSOS DESTINADOS A LAS FERIAS AGRAPECUARIAS GANADERAS, ARTESANALES, ETC.",
            "txPgObjetivo": "•\tFORTALECER LAS ORGANIZACIONES LOCALES DE PRODUCTORES SOBRE LA BASE DE CAPACITACIÓN PERMANENTE CON FINES DE SEGURIDAD AMBIENTAL, MEJORAMIENTO DE LA CALIDAD DE VIDA Y LA SALUD POBLACIONAL, MEDIANTE LA PRODUCCIÓN DE ALIMENTOS DE ALTA CALIDAD Y ECOLÓGICOS.\n•\tFOMENTAR LA CREACIÓN DE MICROEMPRESAS PRODUCTIVAS PARA DESARROLLAR CADENAS DE COMERCIALIZACIÓN ARTICULADAS.\n•\tPROMOVER LA FORMALIZACIÓN Y EMPRENDIMIENTO DE ASOCIACIONES DE PRODUCTORES; A TRAVES DE LAS PIMES, APOYO EN LAS ACTIVIDADES QUE ENVOLUCREN AL CRECIMIENTO ECONÓMICA DE LA ASOCIACIÓN.\n•\tPROMOVER EL DESARROLLO DEL PRODUCTO TURÍSTICO, DANDO PUESTA EN VALOR LA OFERTA Y LA DEMANDA DEL TURISMO COMO FUENTE DE DESARROLLO ECONÓMICO;  LEY Nº 30780; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA PROTECCIÓN, RECUPERACIÓN Y PROMOCIÓN DE LA MESETA DE PARINACOCHAS COMO PARTE DEL CORREDOR DE DESARROLLO TURÍSTICO DEL CONTISUYO, QUE UNE LA CIUDAD DEL CUSCO, LAS LOCALIDADES DE LACAYA, DISTRITOS DE PULLO Y PUYUSCA, LA LAGUNA DE PARINACOCHAS, HASTA LAS PLAYAS DE CHALA EN AREQUIPA. PROMOCIONAR EL TURISMO VIVIENCIAL Y EL ECOTURISMO, CUIDANDO EL IMPACTO AMBIENTAL DE MANERA RESPONSIBLE.\n•\tPROMOCIONAR Y APOYO DE MERCADERIA A EMPRESAS EN BENEFICIO DE LOS GANADEROS Y AGRICULTORES\n•\tPOSICIONAR A LOS PUEBLOS DE; TARCO, CHUSI, PUEBLO NUEVO, MALCO, CHAIPI, SACSARA, OCOSUYO MANZANAYOC, PARARANI, CHEQUENE, ANTALLANI Y CIUDAD PULLO; COMO PRODUCTOR DE LECHE DE VACA, ELABORACIÓN DE PRODUCTOS LACTEOS –A PRODUCTOS PASTEURIZADOS",
            "txPgIndicador": "CONTAR CON LOS SERVICIOS PROFESIONALES DE UN INGENIERO AGRÓNOMO, CON AMPLIA EXPERIENCIA Y AUTORIZADO POR EL COLEGIO DE INGENIEROS.\n\n FIRMA DE CONVENIOS CON UNIVERSIDADES, ONGS, EMPRESAS PRIVADAS Y PUBLICAS, ETC.",
            "txPgMeta": "EN EL 2026 NUESTRO DISTRITO, TENDRÁ PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DEL EMPLEO Y MEJORAR EL INGRESO ECONÓMICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224559,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL AGUA POR LA EMPRESA MINERA, Y LA FALTA DE CONCIENCIA EN TEMAS AMBIENTALES POR PARTE DE LA POBLACIÓN EN DISTINTOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "SE TENDRÁ UN ESPECIAL CUIDADO CON LA EXPLOTACIÓN MINERA, ESTÁ SE DARÁ BAJO LA LICENCIA SOCIAL Y BAJO UN CLIMA DE CONSENTIMIENTO DE LA POBLACIÓN MÁS QUE TODO DONDE SE DESARROLLE ESTA ACTIVIDAD Y TAMBIÉN TENIENDO EN CUENTA EL PLANO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, VIENDO DONDE SE DEBE Y DONDE NO SE DEBE DESARROLLAR ESTA   ACTIVIDAD Y SE HAGA ESTRICTAMENTE BAJO LOS ESTÁNDARES DE CALIDAD, PARA QUE LA CONTAMINACIÓN SEA MÍNIMA Y EN EL ASPECTO ECONÓMICO LOS MAYORES BENEFICIARIOS SEAN AQUELLOS CIUDADANOS MÁS AFECTADOS.",
            "txPgIndicador": "MONITOREO Y SUPERVISIÓN DE LOS OJOS DE AGUA, CUENCAS, RÍOS Y LA FLORA Y FAUNA\tDE\tMANERA TRIMESTRAL\t\t\tCON PROFESIONALES ESPECIALIZADOS\tEN\t\tLA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "PULLO, SEA UN DISTRITO QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDO POR LA CONTAMINACIÓN AMBIENTAL, HACIENDO LA EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224565,
            "txPgProblema": "LIMITADAS CAPACIDADES Y HABILIDADES DEL MANEJO DEL RECURSO HÍDRICO Y LA FALTA DE FORESTACIÓN Y REFORESTACIÓN CON PLANTACIONES DE ÁRBOLES DE DIVERSAS ESPECIES EN LAS DIFERENTES ZONAL DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR A PRODUCTORES Y EMPRESAS EN GESTIÓN INTEGRADA DE CUENCAS EN TECNOLOGÍAS DE USO ÓPTIMO DE AGUA, Y SE DARÁ APOYO A TODAS LAS PERSONAS CON PLANTACIONES DE: ÁRBOLES FRUTALES EN LAS ZONAS CALIDAS CON PINOS, EUCALIPTOS Y OTROS EN LAS ZONAS DE CLIMA FRIO, SE HARÁ CON LA INSTALACIÓN DE VIVEROS FORESTALES EN DIFERENTES LUGARES.",
            "txPgIndicador": "MONITOREO Y SUPERVISIÓN DE LA FLORA Y FAUNA DE MANERA TRIMESTRAL CON PROFESIONALES ESPECIALIZADOS\tEN\tLA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "EN EL 2026 PULLO, SERÁ UN DISTRITO QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDO POR LA CONTAMINACIÓN AMBIENTAL, CUIDANDO LOS DIFERENTES RECURSOS NATURALES EXISTENTES A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224591,
            "txPgProblema": "DEFICIENCIA EN LA SELECCIÓN DEL PERSONAL EN LAS DIFERENTES ÁREAS Y PUESTOS DE TRABAJO Y LA FALTA DE ACTUALIZACIÓN Y DESCONOCIMIENTO DE ALGUNOS MEDIOS TECNOLÓGICO.\nFALTA DE ATENCION OPORTUNA DE LOS BENEFICIARIES DE POGAMAS SOCIALES, QUIENES SE DESPLAZAN HASTA CIUDAD CAPITAL, PARA FINES DE ACTUALIZACION U OTRO",
            "txPgObjetivo": "LOS PUESTOS DE TRABAJO EN VUESTRA MUNICIPALIDAD DISTRITAL ESTARÁN CUBIERTOS POR PERSONAS DEL LUGAR, SALVO QUE NO SE CUENTE CON PERSONAL ADECUADO Y/O CON EL PERFIL NECESARIO PARA UN DETERMINADO PUESTO DE TRABAJO, Y CAPACITACIONES PERMANENTES.\nDESCENTRALIZAR Y FIJAR PUNTOS DE ATENCIONES ITENERANTES EN LOS ANEXOS Y CENTRO POBLADO.",
            "txPgIndicador": "INEFICIENTE SERVICIO MUNICIPAL, INCOMODIDAD DE LOS USUARIOS.",
            "txPgMeta": "SUMINISTRO E INSTALACIÓN DE EQUIPOS TECNOLÓGICOS PARA UNA ATENCION OPORTUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224597,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL Y LA COORDINACIÓN ES DÉBIL ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN EN TEMAS PRESUPUESTALES E INVERSIÓN PÚBLICA.\n- INFORMALIDAD EN UN 90% DE PREDIOS RURALES Y URBANAS, INSEGURIDAD JURIDICAL,",
            "txPgObjetivo": "ESTABLECER UN CRONOGRAMA DE ATENCIÓN PERMANENTE DE REUNIONES, TALLERES, CABILDOS, RENDICIÓN DE CUENTAS, PROMOVIENDO PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL, DONDE TODOS SEAMOS FISCALIZADORES, LA MUNICIPALIDAD DARÁ TODAS LAS FACILIDADES PARA CUMPLIR CON ESTA META.\n-\tTITULACION DE PROPIEDADES PIVADAS Y PUBLICAS, RURALES, COMUNALES Y URBANAS.",
            "txPgIndicador": "POCA PORTICIPACIÓN DE LA SOCIEDAD ORGANIZADA.",
            "txPgMeta": "IMPLEMENTACIÓN\tDE AUDITORIAS PARA LA SUSTENTACIÓN DE PROYECTOS REALIZADOS Y PRESENTACIÓN\tDE LIQUIDACIONES CONTABLES.\n FIRMA DE CONVENIOS MINGRI, PARA SU EJECUCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}