{
    "datoGeneral": {
        "idPlanGobierno": 23115,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fe4959ee-bc6a-4560-b743-ea61aa6f2976.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/daaf3009-b232-4d99-a85b-3a403813c28e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188991,
            "txPgProblema": "1- EL AUMENTO DEL SICARIATO LA DELINCUENCIA, LAS DROGAS, LAS PANDILLAS JUVENILES LA FALTA DE TRABAJO, Y LA INMIGRACIÓN DE MALOS CIUDADANOS EXTRANJEROS, HA HECHO QUE HOY LA POBLACIÓN SE SIENTA INSEGURA, LA FALTA DE MAYOR CANTIDAD DE EFECTIVOS POLICIALES, DE PATRULLEROS, E IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, CONTRIBUYEN A ACRECENTAR LA INSEGURIDAD CIUDADANA. \n2 - FALTA DE PROGRAMAS DE INCENTIVO AL DEPORTE.\n3. EL DESEMPLEO ACRECENTADO POR LA PANDEMIA QUE AUN VIVIMOS, HA GENERADO HA DEJADO ESPECIALMENTE A LOS JÓVENES SIN OPORTUNIDADES FRENTE A LAS INVERSIONES QUE SE REALIZAN DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "1- PROPONEMOS UN TRABAJO INTEGRAL ENTRE LOS SERENAZGO DE TODAS LAS MUNICIPALIDADES DISTRITALES DE LA PROVINCIA, ASÍ COMO LAS DIFERENTES COMISARÍAS DE LA PNP DE LOS IFERENTES\nDISTRITOS CON LA INTERVENCIÓN DEL GRUPO TERNA, Y LOS COMITÉS VECINALES DEL CERCADO DE PISCO, CON EL FIN DE DAR UNA RESPUESTA RÁPIDA A LA OLA DELINCUENCIAL. CONVOCAR LAS REUNIONES PERIÓDICAS DE BALANCE Y MONITOREO, DE LOS ÍNDICES DE DELINCUENCIA DEL COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA.\n2- CREACIÓN DE ACADEMIA MUNICIPAL DE LAS PRINCIPALES DICIPLINAS DEPORTIVAS.\n3 - IMPULSAR CURSOS DE\nCAPACITACIÓN POR MEDIO\nDE LAS GRANDES EMPRESAS QUE HOY ESTÁN ESTABLECIDAS EN NUESTRA PROVINCIA EN LOS OFICIOS QUE SON REQUERIDOS POR ESTAS A FIN QUE PUEDA HABER MANO DE OBRA CALIFICADA EN NUESTRA PROVINCIA.",
            "txPgIndicador": "1- SEGÚN EL ANUARIO ESTADÍSTICO DE LA CRIMINALIDAD Y SEGURIDAD CIUDADANA 2015 -2019, PISCO SE ENCUENTRA EN LA POSICIÓN 4 DE TODAS LAS PROVINCIAS DEL PERÚ EN LA TASA DE DENUNCIAS POR DELITOS CONTRA EL PATRIMONIO.\n2- IMPLEMENTACIÓN Y EQUIPAMIENTO MUNICIPAL.\n3- INCREMENTO DEL DESEMPLEO A RAÍZ DE LA PANDEMIA",
            "txPgMeta": "1- LOGRAR QUE PISCO SEA UNA PROVINCIA SEGURA, DONDE SUS CIUDADANOS, VISITANTES, SIENTAN QUE PUEDEN CAMINAR POR LAS CALLES CON TOTAL CONFIANZA Y SEGURIDAD.\nLOGRAR LA\n2- PARTICIPACIÓN DE LA POBLACIÓN FUNDAMENTALME NTE JOVEN.\n3- LOGRAR QUE LOS JÓVENES Y LA PROVINCIA DE PISCO CUENTEN CON UN EMPLEO, QUE LES PERMITA GENERAR INGRESOS QUE VAN A CONTRIBUIR A DINAMIZAR LA ACTIVIDAD ECONÓMICA EN PISCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190067,
            "txPgProblema": "1- GENERACION DE EMPLEO, PROMOVER LA ACTIVIDAD ECONÓMICA EN TURISMO.\n2- AUSENCIA DE UNA OFICINA DE PLANIFICACIÓN Y PROGRAMACIÓN DE INVERSIONES.\n3- 3. ESCASO APOYO A LOS AGRICULTORES DEL VALLE DE PISCO.",
            "txPgObjetivo": "1- PROMOVER LA PROMOCIÓN DE EMPLEO MEDIANTE EL TURISMO, REACTIVANDO LA ECONOMÍA LOCAL EN RESTAURANTES, HOTELES, AGENCIAS DE VIAJES, Y PROMOVER INVERSIONES EN NUESTRA PROVINCIA QUE GENEREN GRAN IMPACTO EN EL EMPLEO COMO EL SECTOR CONSTRUCCIÓN.\n2- QUE LA MUNICIPALIDAD PROVINCIAL DE PISCO CUENTE CON UN BANCO DE PROYECTOS DE INVERSIÓN A CORTO, MEDIANO Y LARGO PLAZO.\n3- PROMOVER FERIAS PERIÓDICAS Y PROMOCIÓN DE LOS PRODUCTOS AGRÍCOLAS QUE SE PRODUCEN EN LA PROVINCIA DE PISCO, ASÍ COMO APOYAR CON MAQUINARIA PARA LIMPIEZA DE DRENES, CANALES Y LA DESCOLMATACIÓN DEL RIO.",
            "txPgIndicador": "1- EFICIENCIA EN LA GESTIÓN Y PROMOCIÓN DE LA INVERSIÓN PUBLICA Y PRIVADA\n2- IMPLEMENTACIÓN DE OFICINA DE PLANIFICACIÓN Y CAPACITACIÓN DE RECURSOS HUMANOS.\n3- EFICIENCIA EN LA GESTIÓN E INVERSIÓN DEL PRESUPUESTO Y CAPACITACIÓN DE RECURSOS HUMANOS.",
            "txPgMeta": "1- LOGRAREMOS REACTIVAR LA ECONOMÍA DE NUESTRA PROVINCIA Y EL EMPLEO GENERADO POR LA ACTIVIDAD TURÍSTICA E INDUSTRIAL.\n2- CONTAR CON PROYECTOS VIABLES QUE SE PUEDAN FINANCIAR TANTO POR OBRAS POR IMPUESTO, POR INGRESOS PROPIOS, O POR GESTIONES ANTE EL GOBIERNO CENTRAL.\n3- REACTIVAR EL AGRO EN LA PROVINCIA DE PISCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190791,
            "txPgProblema": "1- FALTA DE RELLENO SANITARIO\n2- FALTA DE ARBORIZACIÓN \n3. FALTA DE MONITOREO AMBIENTAL DE LAS INDUSTRIAS PESQUERAS INSTALADAS EN PISCO.",
            "txPgObjetivo": "1- REALIZAR UN PROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n2- REALIZAR UN PROGRAMA DE ARBORIZACIÓN, Y GESTIÓN DE ÁREAS VERDES EN TODA LA CIUDAD.\n3- MONITOREAR EFICIENTEMENTE EL IMPACTO AMBIENTAL A TRAVÉS DE INTERVENCIÓN DE OEFA PARA MITIGAR LOS POSIBLES DAÑOS AMBIENTALES.",
            "txPgIndicador": "1- EFICIENCIA EN LA GESTIÓN DEL PRESUPUESTO\n2- CAPACITACIÓN DE RECURSOS HUMANOS\n3- CAPACITACIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "1- LOGRAR QUE SE CONCENTRE EN UN RELLENO SANITARIO TODOS LOS DESECHOS DE LA PROVINCIA DE PISCO.\n2- MEJORAR EL ORNATO DE LA PROVINCIA, REDUCIR LA CONTAMINACIÓN AMBIENTAL URBANA.\n3- GENERAR UN ADECUADO CONTROL A TRAVÉS DE LA MUNICIPALIDAD Y LAS INSTITUCIONES DEL ESTADO Y LA EMPRESA PRIVADA PARA MANTENER LOS ESTÁNDARES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190959,
            "txPgProblema": "1- ESCAZA RELACIÓN INSTITUCIONAL DE LOS DIFERENTES ENTES DEL GOBIERNO.\n2- ADMINISTRACION MUNICIPAL Y LA SIMPLIFICACIÓN ADMINISTRATIVA.\n3. GESTIONAR ADECUADAMENTE EL PRESUPUESTO ASIGNADO POR EL GOBIERNO.",
            "txPgObjetivo": "1- AFIANZAR LAS RELACIONES CON TODAS LAS INSTITUCIONES DEL GOBIERNO REGIONAL, PROVINCIAL Y DISTRITAL PARA MEJOR LA ATENCIÓN A LA POBLACIÓN, FRENTE A EMERGENCIAS, DESASTRES NATURALES Y DESARROLLO DE LA CIUDAD.\n2- IMPLEMENTAR Y MODIFICAR LOS DOCUMENTOS DE GESTIÓN, A FIN DE MEJORAR LA ADMINISTRACIÓN MUNICIPAL Y SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS.\n3- IMPLEMENTAR ADECUADAMENTE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, PLANIFICACIÓN ADECUADO DE LOS GASTOS PÚBLICOS.",
            "txPgIndicador": "1- EFICIENCIA EN LA GESTIÓN DE DESASTRES\n2- CAPACITACIÓN DE LOS RECURSOS HUMANOS\n3- EFICIENCIA EN LA GESTIÓN E INVERSIÓN DEL PRESUPUESTO",
            "txPgMeta": "1- LOGRAR LA INTERRELACIÓN PARA MEJORAR LOS SERVICIOS, Y LAS ATENCIONES DE FORMA OPORTUNA Y PERMANENTE FRENTE A SITUACIONES ADVERSAS.\n2- LOGRAR UNA ADMINISTRACIÓN MUNICIPAL ORDENADA, TRANSPARENTE, Y CON RESPUESTAS RÁPIDAS A LAS GESTIONES DE LOS CONTRIBUYENTES\n3- MEJORAR LA GESTIÓN MUNICIPAL PARA LA PLANIFICACIÓN ADECUADA DE LOS GASTOS PÚBLICOS PARA EL BIEN COMÚN DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}