{
    "datoGeneral": {
        "idPlanGobierno": 18200,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a056d75-54b2-4616-ba9f-ddf5909d53cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bca85b8e-5cfc-4082-acc8-eaa10b6c398b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162922,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y DESCONOCIMIENTO DE ADECUADAS PRÁCTICAS EN Y SEGURIDAD ALIMENTARIA.\nESCASO EQUIPAMIENTO DE LA INFRAESTRUCTURA DE SALUD.\nFALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. SANEAMIENTO BÁSICO DEFICIENTE (AGUA Y DESAGÜE)",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PUESTOS DE SALUD DE AUXILIO COMUNALES CONVENIO LA RED DE SALUD SUR CUSCO – DIRES GRC.\n•GESTIÓN ANTE EL MINSA PARA LA ADQUISICIÓN DE UNAAMBULANCIA PARA EL PUESTO DESALUD DE PILLPINTO.\n•GESTIÓN DE UN PROYECTO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE PILLPINTO \n•CONSTRUCCIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO COMOCIERRE DE BRECHA A NIVEL COMUNAL. \n•GESTIÓN Y SEGUIMIENTO PERMANENTE, CONFORME A LOS PARÁMETROS ESTANDARIZADOS DEL MINSA EN CONSUMO DE AGUA POTABLE EN TODAS LAS COMUNIDADES.",
            "txPgIndicador": "• LAS COMUNIDADES DE TAUCABMABA, CCAPA Y CCAHUATURA CUENTAN CON PUESTOS DE SALUD DE AUXILIO COMUNALES\n• EL PUESTO DE SALUD DE PILLPINTO CUENTA CON UNA AMBULANCIA BIEN EQUIPADA.\n• EL DISTRITO DE PILLPINTO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n• LAS COMUNIDADES DE TAUCABAMBA Y CCAHUATUA CUENTAN CON SISTEMA DE SANEAMIENTO BÁSICO. \n• TODOS LOS POBLADORES DEL DISTRITO DE PILLPINTO Y SUS COMUNIDADES CONSUMEN AGUA POTABLE Y NO SUFREN DE ENFERMEDADES INFECTOCONTAGIOSAS.",
            "txPgMeta": "S/ 200,000\nS/ 240,000\nS/ 800,000\nS/ 1’000,000\nS/ 100,000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163413,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO, EN ESTADO INOPERATIVO PRODUCCIÓN AGROPECUARIA DE SUBSISTENCIA, SIN EL USO DE TECNOLOGÍA.LIMITADO VALOR AGREGADO DE LA\nPRODUCCIÓN.ORGANISMOS PÚBLICOS AJENOS O INEXISTENTES QUE PROMOCIONEN ADECUADAMENTE LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "• MANTENIMIENTO Y PUESTA EN OPERATIVIDAD DE INFRAESTRUCTURAS DE RIEGO POR ASPERSIÓN EXISTENTES.\n• GESTIÓN Y/O ADQUISICIÓN DE TRACTORES AGRICOLAS PARA APOYAR LAS CAMPAÑAS AGRÍCOLAS.\n• INTENSIFICAR LA MASIFICACIÓN DEL PROYECTO PALTOS, DE MANERA INTEGRAL DESDE LA PRODUCCIÓN DE PLANTONES HASTA LA PRODUCCIÓN. \n• IMPLEMENTACIÓN DE PROYETO HORTALIZAS Y PLANTAS AROMATICAS (MUÑA, ARCCA, PAYCCO, MANZANILLA Y OTROS).\n• IMPLEMENTACIÓN DE PROYECTO DE CRIANZA DE ANIMALES MENORES MEDIANTE CURSOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n• GESTIÓN E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS CRIANZA DE TRUCHA Y APICULTURA EN EL DISTRITO DE PILLPINTO",
            "txPgIndicador": "SISTEMAS DE RIEGO POR ASPERSIÓN MANTENIDOS Y OPERATIVOS EN ACTUAL SERVICIO A SUS USUARIOS.\n• EL DISTRITO DE PILLPINTO CUENTA CON 02 TRACTORES AGRÍCOLAS.\n• LA MUNICIPALIDAD FINANCIA UN PROYECTO INTEGRAL QUE BUSCA LA MASIFICACIÓN DE PLANTACIÓN DE PALTOS.\n• LA MUNICIPALIDAD FINANCIA PROYECTOS DE PRODUCCIÓN DE HORTALIZAS Y PLANTAS AROMÁTICAS • LA MUNICIPALIDAD FINANCIA\nPROYECTOS DE CRIANZA DE\nANIMALES MENORES.\n• LA MUNICIPALIDAD GESTIONÓ LOS PROYECTOS DE CRIANZA DE TRUCHA Y APICULTURA EN EL DISTRITO DE PILLPINTO",
            "txPgMeta": "S/ 500,000\nS/ 50,000\nS/ 500,000\nS/ 300,000\nS/ 300,000  \nS/ 50,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163633,
            "txPgProblema": "POCA CONCIENCIA DE PROTECCIÓN AMBIENTAL Y USO INADECUADO DE RECURSOS NATURALES DEPREDACIÓN DE LA FLORA Y FAUNA DE LA ZONA CON LA CONSECUENTE PÉRDIDA DE LA\nBIODIVERSIDAD.FALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.NIVEL DE CONTAMINACIÓN ALTO EN FUENTES NATURALES DE AGUA (RÍOS).",
            "txPgObjetivo": "GESTIÓN Y/O FINNCIAMIENTO DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS EN CABECEAS DE CUENCA (REPRESAMIENTOS Y FORESTACIÓN)\n• MEJORAMIENTO DE PLANTACIÓN DE TUNALES MEJORADOS EN TODO EL DISTRITO.\n• CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO Y MICRO RELLENOS SANITARIOS EN LAS COMUNIDADES.\n• REFORESTACIÓN INTEGRAL CON PLANTAS NATIVAS Y EXÓTICAS DE ACUERDO AL ESTUDIO DE ZONIFICACIÓN TERRITORIAL \n• PROMOVER LIMPIEZA DE LAS RIVERAS DEL RIO APURIMAC.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS CON FINANCIAMIENTO DE OTROS NIVELES DE GOBIERNO.\n• PLANTACIONES DE TUNALES MEJORADOS RINDEN MAYOR PRODUCTIVIDAD.\n• DISTRITO DE PILLPINTO CUENTA CON PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS \n• LA MUNICIPALIDAD DE PILPINTO VIENE EJECUTANDO EL PROYECTO DE REFORESTACIÓN INTEGRAL.\n• EL RIO APURIMAC SE ENCUENTRA CON LAS RIVERAS LIMPIAS Y LIBRES DE CONTAMINACIÓN",
            "txPgMeta": "S/ 100,000\nS/ 50,000\nS/ 500,000\nS/ 500,000\nS/ 50,000",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163969,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA QUE AGLUTINE LAS INSTITUCIONES PÚBLICAS DEL DISTRITO. ESCASA PARTICIPACIÓN DE LAS  ORGANIZACIONES SOCIALES EN ESPACIOS DE CONCERTACIÓN Y\nTOMA DE DECISIONES.FALTA DE LIDERAZGO Y PODER DE DECISIÓN DE DIRIGENTES SOCIALES POR DESCONOCIMIENTO DE LAS LEYES Y NORMAS VIGENTES.ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO CÍVICO DE TRES NIVELES EN LA CAPITAL DEL DISTRITO. \n• CREACIÓN E IMPLEMENTACIÓN DE MESAS DE CONCERTACIÓN TRIMESTRALES PARA LA VERIFICACIÓN Y EVALUACIÓN DEL CUMPLIMIENTO DE METAS Y COMPROMISOS.\n• PROGRAMACIÓN DE TALLERES DE CAPACITACIÓN PARA DIRIGENTES COMUNALES, ORGANIZACIONES SOCIALES, ASOCIACIONES DE PRODUCTORES EN TEMAS ORGANIZACIONALES, SOCIATIVIDAD Y NORMATIVIDAD VIGENTES.\n• CAPACITACIÓN E IMPLEMENTACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DENTRO DEL SISTEMA SEGURIDAD CIUDADANA",
            "txPgIndicador": "EL DISTRITO DE PILLPINTO CUENTA CON UN CENTRO CÍVICO QUE AGLUTINA LAS INSTITUCIONES PÚBLICAS. \n• EN EL DISTRITO DE PILLPINTO ESTA INSTITUCIONALIZADO LA MESA DE CONCERTACIÓN DISTRITAL.LA MUNICIPALIDAD DE\nPILLPINTO VIENE IMPLEMENTANDO TALLERES DE CAPACITACIÓN A DIRIGENTES Y REPRESENTANTES DE ORGANIZACIONES SOCIALES Y COMUNALES.\n• LOS INTEGRANTES DEL SISTEMA DE SEGURIDAD CIUDADANA SE ENCUENTRAN DEBIDAMENTE CAPACITADAS E IMPLEMENTADAS,CUMPLIENDO CORRECTAMENTE CON SUS FUNCIONES.",
            "txPgMeta": "S/ 800,000\nS/ 50,000\nS/ 50,000\nS/ 250,000",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}