{
    "datoGeneral": {
        "idPlanGobierno": 24507,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44ba85bd-b64b-473e-9a86-f359a0d9d34f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a6e03cda-8585-4f41-8ce5-f31ba4fae7e7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227866,
            "txPgProblema": "PRESENCIA DE ALTAS TASAS DE DESNUTRICIÓN INFANTIL, MORBILIDAD Y MORTALIDAD MATERNO INFANTIL. SUBSISTENCIA DEL BAJO NIVEL EDUCATIVO, ESCASA IMPLEMENTACIÓN CON INFRAESTRUCTURA Y MATERIAL EDUCATIVO MODERNO.",
            "txPgObjetivo": "IMPLEMENTAR EN EL DISTRITO EL PLAN CONCERTADO DE SALUD, GESTIONANDO LOS PROGRAMAS DE ATENCIÓN PRIMARIA DE LA SALUD, EDIFICAR O MEJORAR Y EQUIPAR LOS ESTABLECIMIENTOS DE SALUD EN TODO EL DISTRITO EN COORDINACIÓN CON LAS ENTIDADES COMPETENTES.",
            "txPgIndicador": "PORCENTAJE DE TASAS DE DESNUTRICIÓN CRÓNICA, MORTALIDAD Y MORBILIDAD MATERNA INFANTIL",
            "txPgMeta": "REDUCIR LAS TASAS DE DESNUTRICIÓN CRÓNICA, MORTALIDAD Y MORBILIDAD MATERNA INFANTIL A UN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227871,
            "txPgProblema": "PREDOMINIO DE ALTA TASA DE ANALFABETISMO, ALTOS ÍNDICES DE DESERCIÓN Y AUSENTISMO ESCOLAR",
            "txPgObjetivo": "IMPLEMENTAR EN EL DISTRITO EL PLAN CONCERTADO DE EDUCACIÓN, PARA ELABORAR LOS PROGRAMAS, PROYECTOS Y ACTIVIDADES QUE PERMITIRÁ LOGRAR UNA MEJOR Y SOSTENIBLE CAPACITACIÓN Y PROFESIONALIZACIÓN DE LOS DOCENTES PRINCIPALMENTE DEL NIVEL INICIAL Y BÁSICA REGULAR,",
            "txPgIndicador": "PORCENTAJE DE TASA DE ANALFABETISMO",
            "txPgMeta": "REDUCCIÓN DE LAS TASAS DE ANALFABETISMO A UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227878,
            "txPgProblema": "SUBSISTENCIA DEL BAJO NIVEL EDUCATIVO, ESCASA IMPLEMENTACIÓN CON INFRAESTRUCTURA Y MATERIAL EDUCATIVO MODERNO.",
            "txPgObjetivo": "PROMOVER PERMANENTES CAMPAÑAS DE ALFABETIZACIÓN PRINCIPALMENTE ORIENTADA A MUJERES ALTO ANDINAS, PROGRAMA EN EL QUE TENDRÁ DIRECTA INJERENCIA LA MUNICIPALIDAD DISTRITAL DE MARGOS, EN CUANTO A LA PROMOCIÓN, COORDINACIÓN, EJECUCIÓN",
            "txPgIndicador": "TASA DE ANALFABETISMO",
            "txPgMeta": "MEJORAR EL NIVEL EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227887,
            "txPgProblema": "LIMITADA PROMOCIÓN Y FOMENTO DEL POTENCIAL TURÍSTICO Y ARTESANAL.",
            "txPgObjetivo": "CONTRIBUIR CON LA IMPLEMENTACIÓN DEL PLAN TURÍSTICO DEPARTAMENTAL CON LA FINALIDAD DE EJECUTAR LOS PROGRAMAS",
            "txPgIndicador": "PLAN TURÍSTICO",
            "txPgMeta": "AVANCE EN LA PROMOCIÓN Y FOMENTO DEL POTENCIAL TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227892,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "REALIZAR FERIAS AGRÍCOLAS",
            "txPgIndicador": "RENDIMIENTO DE PRODUCCIÓN Y PRODUCTIVIDAD",
            "txPgMeta": "MEJORAR LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL AGRO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227896,
            "txPgProblema": ". DESCONOCIMIENTO DE PROCESOS AGROINDUSTRIALES Y MERCADEO",
            "txPgObjetivo": "INTRODUCCIÓN DE GANADO VACUNO Y OVINO MEJORADOS",
            "txPgIndicador": "RENDIMIENTO DE PRODUCCIÓN PECUARIA",
            "txPgMeta": "IMPULSAR LA AGROINDUSTRIA PARA LOGRAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227905,
            "txPgProblema": "ESCASA PROMOCIÓN DE VALORES AMBIENTALES CONOCIMIENTO, CONCIENCIA, MOTIVACIÓN POR LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "AMPLIAR LA PROMOCIÓN DE LOS VALORES AMBIENTALES Y EL USO ADECUADO DE LOS RECURSOS RENOVABLES CON CAMPAÑAS DE SENSIBILIZACIÓN, CAPACITACIÓN Y DIFUSIÓN INTENSIVA, ASÍ COMO UNA EDUCACIÓN AMBIENTAL EN TODOS LOS NIVELES, PARA LA PROTECCIÓN DEL MEDIO AMBIENTE CON ACCIONES DE MITIGACIÓN.",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL (ISA)",
            "txPgMeta": "MEJORAR LA CULTURA AMBIENTAL DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227909,
            "txPgProblema": "CONFLICTO POR LÍMITES TERRITORIALES DEL DISTRITO POR NO TENER DEFINIDO SU LÍMITE TERRITORIAL POR CONSIGUIENTE NO TIENE SANEADO SU ÁMBITO POLÍTICO ADMINISTRATIVO NI CUENTA CON ESTUDIOS PARA LA ZONIFICACIÓN ECONÓMICA – ECOLÓGICA",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE FORESTACIÓN Y ARBORIZACIÓN CON ESPECIES ADECUADAS A LA ZONA CON ÉNFASIS EN LAS ZONAS VULNERABLES Y DE ALTA EROSIÓN",
            "txPgIndicador": "CONFLICTO TERRITORIAL",
            "txPgMeta": "DEMARCACIÓN Y ORGANIZACIÓN DEL TERRITORIO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227912,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA COBERTURA VEGETAL, EROSIÓN Y CONTAMINACIÓN ESPECIALMENTE DE LOS SUELOS Y PRINCIPALMENTE EN LAS ÁREAS RURALES",
            "txPgObjetivo": "CONSTITUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL EN EL DISTRITO PARA LA PREVENCIÓN DE DESASTRES A TRAVÉS DE LA ELABORACIÓN DE LOS RESPECTIVOS PLANES DE CONTINGENCIAS",
            "txPgIndicador": "ÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE (IBES)",
            "txPgMeta": "INCLUIR EN EL CURRÍCULO DE INSTITUCIONES EDUCATIVAS TEMAS REFERIDOS A MEDIO AMBIENTE Y DESARROLLO SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227919,
            "txPgProblema": "BAJO DESARROLLO DE CAPACIDADES HUMANAS.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA FORMACIÓN DE LAS CAPACIDADES HUMANAS TALES COMO UN MEJOR ESTADO DE SALUD, CONOCIMIENTOS Y DESTREZAS – Y EL USO QUE LA GENTE HACE DE LAS CAPACIDADES ADQUIRIDAS PARA LA PRODUCCIÓN O ACTIVIDADES CULTURALES, SOCIALES, Y POLÍTICAS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN Y PLANEAMIENTO",
            "txPgMeta": "UNA MUNICIPALIDAD INVOLUCRADA EN LA SOLUCIÓN DE LOS PROBLEMAS DE LA COMUNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227922,
            "txPgProblema": "DÉBIL GESTIÓN Y ORGANIZACIÓN DE AUTORIDADES Y DIRIGENTES DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN CIUDADANA Y LA APERTURA DE ESPACIOS DEMOCRÁTICOS, DE MANERA ESPECIAL EN LO REFERENTE AL CONTROL DEL USO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN Y PLANEAMIENTO",
            "txPgMeta": "POBLACIÓN ORGANIZADA, DEBIDAMENTE CAPACITADA Y ORIENTADA HACIA SU PARTICIPACIÓN EN EL PROCESO DE DESARROLLO SOSTENIDO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227926,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD, DEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y DE LA SOCIEDAD CIVIL QUE NO SE REFLEJAN EN LAS ACCIONES OPERATIVAS",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDADES DEL CENTRO INTEGRAL DEL ADULTO MAYOR DE LA MUNICIPALIDAD",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN Y PLANEAMIENTO",
            "txPgMeta": "AUTORIDADES Y DIRIGENTES DE LAS ORGANIZACIONES SOCIALES PREPARADOS ADECUADAMENTE PARA EJERCER SUS DERECHOS DE CONTROL DEL USO DE LOS RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}