{
    "datoGeneral": {
        "idPlanGobierno": 25608,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8332db0c-75b5-4684-b973-bbe8b2b3f171.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6d78b7e-5333-4e89-84df-b44d8687e60c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231204,
            "txPgProblema": "EDUCACION\nDEFICIENTE ESTRUCTURA PUBLICA DE LAS INSTITUCIONES EDUCATIVAS Y AUSENCIA DE UN SISTEMA EDUCATIVO ALINEADO AL CONTEXTO LOCAL.",
            "txPgObjetivo": "OE1. MEJORAR Y MODERNIZAR LA INFRAESTRUCTURA PÚBLICA DE LAS II.EE, CENTRADO EN LA MEJORA DE INFRAESTRUCTURA INTERNA, IMPLEMENTACIÓN DE SALAS DE CÓMPUTO Y NUEVOS EQUIPAMIENTOS PARA EL DICTADO DE CLASES.\nOE2. IMPLEMENTAR UN NUEVO PROGRAMA DE FORMACIÓN QUE POTENCIE LAS CAPACIDADES Y HABILIDADES DE LOS Y LAS ESTUDIANTES PARA QUE ESTÉN ALINEADAS A LAS NUEVAS NECESIDADES DEL CONTEXTO LOCAL.",
            "txPgIndicador": "% II.EE CON EQUIPAMIENTO ADECUADO PARA EL DICTADO DE CLASES.\n% II.EE QUE CUENTAN SALAS DE CÓMPUTO MODERNAS.\nII.EE QUE CUENTAN CON MAYOR ACCESO AL PAQUETE DE SERVICIOS PÚBLICOS\n% DE ESTUDIANTES QUE APRUEBAN EL PROGRAMA DE FORMACIÓN",
            "txPgMeta": "60 % LAS DE II.EE CUENTAN CON SALAS DE CÓMPUTO MODERNAS Y CON MAYOR EQUIPAMIENTO PARA EL DESARROLLO DE CLASES\nESTUDIANTES TERMINAN LA SECUNDARIA CON HABILIDADES Y CAPACIDADES ALINEADAS A LAS DEMANDAS DEL CONTEXTO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231207,
            "txPgProblema": "2.\tACCESO A SERVICIOS PÚBLICOS\n\nLIMITADO ACCESO AL PAQUETE INTEGRADO DE SERVICIOS PÚBLICOS DE AGUA POTABLE, SANEAMIENTO Y ELECTRICIDAD",
            "txPgObjetivo": "OE1.  MEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE Y SANEAMIENTO, LUZ ELÉCTRICA Y ELIMINACIÓN DE DESHECHOS",
            "txPgIndicador": "% DE CIUDADANOS CON ACCESO A AGUA POTABLE Y SANEAMIENTO.\n\n% DE CIUDADANOS CON ACCESO A LUZ ELÉCTRICA",
            "txPgMeta": "95% DE POBLADORES DEL DISTRITO CUENTA CON ACCESO AL PAQUETE INTEGRAL DE SERVICIOS PÚBLICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231211,
            "txPgProblema": "3.\tSEGURIDAD\nALTA TASA DE DELINCUENCIA EN LOS AA.HH Y CENTROS POBLADOS DE QUILMANÁ Y ALREDEDORES",
            "txPgObjetivo": "POTENCIAR CASETAS DE SEGURIDAD CIUDADANA Y CAPACITAR AL PERSONAL DE SERENAZGO",
            "txPgIndicador": "% CASETAS DE SEGURIDAD IMPLEMENTADAS EN AA.HH/CENTRO POBLADO\n\n% PERSONAL DE SERENAZGO CAPACITADO",
            "txPgMeta": "LA TASA DE DELINCUENCIA DE INSEGURIDAD HA DISMINUIDO EN UN 65 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231216,
            "txPgProblema": "AUSENCIA DE ESPACIO DE PROMOCIÓN PARA LA COMERCIALIZACIÓN DE ARTESANÍAS, GASTRONOMÍA Y PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "OE1: FOMENTAR LA PARTICIPACIÓN DE LOS Y LAS CIUDADANAS A FERIAS EMPRENDEDORAS\nOE2. REUBICACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE MERCADO MUNICIPAL",
            "txPgIndicador": "N.º DE CIUDADANOS QUE PARTICIPAN DE LAS FERIAS EMPRENDEDORAS\n. N.º DE CIUDADANOS QUE ACUDEN AL MERCADO MUNICIPAL PARA HACER SUS COMPRAS.",
            "txPgMeta": "70% DE LOS CIUDADANOS CUENTAN CON ESPACIOS PARA PODER COMERCIALIZAR SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231219,
            "txPgProblema": "2.\tBAJA ROTACIÓN DE TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LAS ZONAS NUEVAS TURÍSTICAS POTENCIALES",
            "txPgIndicador": "N.º TURISTAS Y CIUDADANOS QUE VISTAN LAS ZONAS TURÍSTICAS POTENCIALES.",
            "txPgMeta": "PARA EL 2025, QUILMANÁ SE CONVIERTE EN UNA ZONA TURÍSTICA POTENCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231225,
            "txPgProblema": "3.\tCAPACIDADES Y HABILIDADES DE LOS JÓVENES NO ESTÁN ALINEADAS A LAS NECESIDADES DEL CONTEXTO ACTUAL.",
            "txPgObjetivo": "OE1: BRINDAR CURSOS, CAPACITACIONES Y CHARLAS SOBRE TEMAS, CONOCIMIENTOS Y NUEVAS CAPACIDADES NECESARIAS PARA EL MUNDO LABORAL.",
            "txPgIndicador": ".Nº DE JÓVENES QUE APRUEBAN Y ASISTEN A LAS ACTIVIDADES DE FORMACIÓN",
            "txPgMeta": "70% DE LOS JÓVENES DEL DISTRITO DE QUILMANÁ CUENTAN CON CAPACIDADES Y HABILIDADES ACTUALIZADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231231,
            "txPgProblema": "LIMITADO ACCESO VIAL INTERDISTRITAL",
            "txPgObjetivo": "OE1. COORDINAR CON LA MUNICIPALIDAD PROVINCIAL PARA CONSTRUCCIÓN DE NUEVA RUTA DE ACCESO INTERDISTRITAL",
            "txPgIndicador": "% TRÁNSITO FLUIDO EN LA NUEVA RUTA INTERDISTRITAL.",
            "txPgMeta": "100% DE LOS CIUDADANOS UTILIZAN LA RUTA INTERDISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231234,
            "txPgProblema": "ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES TANTO URBANAS COMO RURALES",
            "txPgObjetivo": "OE1. COORDINAR LA EVALUACIÓN Y EMPADRONAMIENTO CONJUNTO A COFOPRI PARA LA TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "% DE PREDIOS QUE PASAN LA EVALUACIÓN Y LOGRAN LA TITULACIÓN DE SUS PREDIOS",
            "txPgMeta": "70% DE POBLADORES LOGRAN LEGALIZAR Y OBTENER LA TITULACIÓN DE SUS PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231241,
            "txPgProblema": "AUSENCIA DE ÁREAS VERDES Y LIMITADO SERVICIOS DE MANTENIMIENTO EN EL DISTRITO DE QUILMANÁ",
            "txPgObjetivo": "OE1.   IMPLEMENTAR PROYECTO PARA FOMENTAR ÁREAS VERDES Y ARBORIZACIÓN EN TODO EL DISTRITO.\n\nOE2. FORTALECER EQUIPAMIENTO PARA EL CORRECTO MANTENIMIENTO DE ÁREAS VERDES",
            "txPgIndicador": "% DE ZONAS DE ÁREAS VERDES IMPLEMENTADAS.\n\nN.º DE ZONAS DE ÁREAS VERDES IDENTIFICADAS QUE ESTÉN EN BUEN ESTADO",
            "txPgMeta": "60% DEL DISTRITO DE QUILMANÁ CUENTA ZONAS VERDES EN BUEN ESTADO Y CON ACTIVO MANTENIMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231249,
            "txPgProblema": "AUSENCIA DE MECANISMO DE PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA",
            "txPgObjetivo": "OE1.ALINEAR LA ENTIDAD A LOS LINEAMIENTOS DE LA POLÍTICA DE MODERNIZACIÓN PUBLICA",
            "txPgIndicador": "Nº DE MECANISMOS DE PARTICIPACIÓN CIUDADANA IMPLEMENTADOS.\n\nNº DE REPORTES DE TRANSPARENCIA SEMESTRALES PUBLICADOS E INFORMADOS A LA CIUDADANÍA",
            "txPgMeta": "70% DE LOS CIUDADANOS HAN PARTICIPADO EN ALGÚN MECANISMO DE PARTICIPACIÓN CIUDADANA Y ES INFORMADO SOBRE LAS ACTIVIDADES QUE REALIZA LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231253,
            "txPgProblema": "BRECHA DE CAPACIDADES Y HABILIDADES ENTRE LOS TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "OE1: PROGRAMAR CAPACITACIONES TRIMESTRALES SOBRE LAS NUEVAS ACTUALIZACIONES Y LINEAMIENTOS IMPLEMENTADOS EN LA MUNICIPALIDAD.",
            "txPgIndicador": "Nº DE TRABAJADORES QUE COMPLETAN EL CONTENIDO DE LAS CAPACITACIONES",
            "txPgMeta": "100% DE LOS TRABAJADORES ESTÁN CAPACITADOS Y TIENEN LAS HABILIDADES NECESARIAS PARA ATENDER EFICIENTEMENTE A LOS Y LAS CIUDADANAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231255,
            "txPgProblema": "3.\tEXCESO DE BUROCRACIA EN TRÁMITES Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "OE1: VIRTUALIZAR PROCEDIMIENTOS ADMINISTRATIVOS Y FOMENTAR EL USO MEDIANTE CANALES DIGITALES (PÁGINA WEB).",
            "txPgIndicador": "Nª DE PROCEDIMIENTOS QUE ESTÁN VIRTUALIZADOS Y PUBLICADOS EN LA PÁGINA WEB",
            "txPgMeta": "70% DE LOS PROCEDIMIENTOS ADMINISTRATIVOS ESTÁN AL ALCANCE DE LOS CIUDADANOS A TRAVÉS DE CANALES DIGITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}