{
    "datoGeneral": {
        "idPlanGobierno": 18664,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9dca51f1-66e0-49a3-9492-e81e2acc4051.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/833a626b-217a-4ced-ac5f-470b261f2965.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148450,
            "txPgProblema": "EDUCACIÓN\nBAJOS RENDIMIENTO DE DESEMPEÑO ESCOLAR\nSALUD\nLIMITADA CAPACIDAD DE RESPUESTA OPERATIVA, ESPECIALIZADA, LOGÍSTICA Y DE RECURSO HUMANO PARA GARANTIZAR LA ATENCIÓN OPORTUNA Y EFICIENTE\nLIMITADA RESPUESTA DE ATENCIÓN DE PROTECCIÓN Y DESARROLLO DE LOS NIÑOS \n\nSANEAMIENTO\nCARENCIA DE LA DOTACIÓN DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE COCAS\nESPACIOS TURÍSTICOS Y RECREACIONALES\nLIMITADO VALOR A ESPACIOS PÚBLICOS Y RECREACIONALES  EN LOS DIFERENTES ANEXOS DEL DISTRITO DE COCAS.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN DE INICIAL, PRIMARIA Y SECUNDARIA.\n•\tCONVENIOS CON DIFERENTES INSTITUCIONES PARA RETOMAR LOS CONCURSOS EN NUESTRO DISTRITO Y CAPACITEN A NUESTROS ESTUDIANTES, FORMANDO TALLERES DE CONOCIMIENTO Y APRENDIZAJE.\nMEJORAR LOS SERVICIOS DE SALUD A NIVEL DISTRITAL IMPLEMENTANDO LAS CONDICIONES NECESARIAS GARANTIZANDO UNA ATENCIÓN DIGNA Y EFICIENTE.\n•\tREALIZAR LAS GESTIONE PARA LA ADQUISICIÓN DE UNA AMBULANCIA Y EL RECURSO HUMANO OPERATIVO  (CONDUCTOR) A TIEMPO COMPLETO , A TRAVÉS DEL GOBIERNO REGIONAL DE HVCA \n•\tAMPLIACIÓN Y CERCADO DEL ÁREA DEL PUESTO DE SALUD.  \n•\tIMPLEMENTACIÓN DE UN KIT DE EMERGENCIA EN LAS COMUNIDADES ALEJADAS. \nGARANTIZAR LA ATENCIÓN INFANTIL CON EJE PRIMORDIAL Y GENERAR LAS CONDICIONES PARA SU ÓPTIMO DESARROLLO.\n•\tPROMOVER ALIANZA ESTRATÉGICA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\nMEJORAR LA DOTACIÓN DE SERVICIO DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE COCAS. \nREPOTENCIAR  LOS ESPACIOS PÚBLICOS  Y RECREACIONALES GARANTIZANDO LA APERTURA PARA LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y SOCIALES.\n•\tIMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.\n•\tINFRAESTRUCTURAS DEPORTIVAS BIEN IMPLEMENTADAS A NIVEL DEL DISTRITO.\n•\tPARQUES Y JARDINES IMPLEMENTADOS Y ACONDICIONADOS  CON ÁREAS VERDES",
            "txPgIndicador": "11 INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL (4), PRIMARIO (6) Y SECUNDARIO (1)CON NIVELES BAJOS DE RENDIMIENTO ACADÉMICO\n1 ESTABLECIMIENTO DE SALUD CATEGORÍA I-2 CON LIMITADA CAPACIDAD OPERATIVA\n0% DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS A NIVEL DISTRITAL\n0% DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS A NIVEL DISTRITAL\n23% DE VIVIENDAS SIN SERVICIO A AGUA POTABLE\n\n69.5% DE VIVIENDAS SIN SERVICIOS DE SANEAMIENTO.\nESPACIOS DEPORTIVOS EN CONDICIONES INADECUADAS A NIVEL DISTRITAL\nESPACIOS RECREACIONALES EN CONDICIONES INAPROPIADAS Y CON ÁREAS VERDES EN DESCUIDADAS.",
            "txPgMeta": "11 INSTITUCIONES QUE GARANTIZAN EL APRENDIZAJE ÓPTIMO.\n1 ESTABLECIMIENTO DE SALUD CATEGORÍA I-2 CON UNA ADECUADA CAPACIDAD OPERATIVA\n0% DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS A NIVEL DISTRITAL\n0% DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS A NIVEL DISTRITAL\n10% DE VIVIENDAS SIN SERVICIO A AGUA POTABLE\n\n50% DE VIVIENDAS SIN SERVICIOS DE SANEAMIENTO.\n3 INFRAESTRUCTURAS DEPORTIVAS BIEN IMPLEMENTADAS A NIVEL DEL DISTRITO.\n\n02 PARQUES IMPLEMENTADOS EN LOS ANEXOS DE ANGASMARCA Y VISCHINCHA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148583,
            "txPgProblema": "AGROPECUARIO\nLIMITADO SERVICIOS DE ASISTENCIA TÉCNICA   AL MANEJO DEL SECTOR AGROPECUARIO CONSIDERANDO COMO FUENTE DE INGRESO PRIMORDIAL.\nLIMITADOS MECANISMOS PARA  EL APROVECHAMIENTO EFICIENTE DE LOS RECURSOS NATURALES (AGUA Y SUELO)\nLIMITADOS ACCESO A SUMINISTROS LOCALES DE CALIDAD PARA LA PRODUCCIÓN AGROPECUARIA\nESCASO SISTEMA DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS PARA EL INCREMENTO DEL VALOR\nESCASOS ESPACIOS Y SISTEMAS  PRODUCTIVOS QUE DINAMIZAN LA ECONOMÍA RURAL.\nMEDIOS DE COMUNICACIÓN (VIAL Y DE COMUNICACIÓN)\nINADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL (PEATONAL Y VEHICULAR) URBANA Y RURAL\nDEFICIENTE SERVICIO DE CONECTIVIDAD (INTERNET) PARA PROMOVER EL DESARROLLO LOCAL\nESPACIOS RECREACIONALES Y TURÍSTICOS\nLIMITADO VALOR A ESPACIOS PÚBLICOS Y RECREACIONALES  EN LOS DIFERENTES ANEXOS DEL DISTRITO DE COCAS.",
            "txPgObjetivo": "FORTALECER Y GARANTIZAR EL SERVICIO DE ASISTENCIA TÉCNICA BASADA EN INNOVACIÓN, PARA EL MANEJO TÉCNICO Y COMERCIAL COMPETITIVO A LAS FAMILIAS PRODUCTORAS.\n•\tPROMOVER LA CRIANZA DE ANIMALES MAYORES Y MENORES COMO ES LOS CUYES, OVINOS, VACUNOS, PORCINOS, QUE PROMOVERÁN EL DESARROLLO DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE COCAS.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR. \nIMPLEMENTACIÓN DE MECANISMOS  TECNOLÓGICOS Y DE  INFRAESTRUCTURA PARA EL INCREMENTO DE PRODUCCIÓN DE PRODUCTOS AGROPECUARIOS QUE GARANTICEN LA SEGURIDAD ALIMENTARIA DE POBLACIÓN A NIVEL DISTRITAL.\n•\tMEJORAR E IMPLEMENTAR EL SISTEMA DE RIEGO POR ASPERSIÓN A NIVEL DEL DISTRITO DE PARA OPTIMIZAR EL RECURSO HÍDRICO.\n•\tCONSTRUCCIÓN DE RESERVORIOS NOCTURNOS A TRAVÉS DE AGRO RURAL Y GOBIERNO REGIONAL.\nINCREMENTAR LA PRODUCTIVIDAD MEDIANTE EL USO DE SEMILLAS DE ALTA  CALIDAD GENÉTICA\n•\tDOTACIÓN CON SEMILLAS MEJORADAS Y FERTILIZADAS PARA TODOS LOS AGRICULTORES DEL ÁMBITO DISTRITAL.\nVIABILIZAR  MECANISMOS PARA LA OBTENCIÓN DE SISTEMAS DE TRANSFORMACIÓN  PARA DINAMIZAR LA INDUSTRIA RURAL\n•\tPROMOVER LA TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS PARA MEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.\nINCREMENTAR LA COMPETITIVIDAD AGRARIA Y LA INSERCIÓN A LOS MERCADOS LOCALES Y NACIONALES.\n•\tPROMOVER LA ARTICULACIÓN DE LOS PEQUEÑOS PRODUCTORES PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS \n•\tDESARROLLAR LAS ACTIVIDADES DE FERIAS AGROPECUARIAS Y ARTESANAL",
            "txPgIndicador": "0% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA ADECUADA Y ÓPTIMA A NIVEL DISTRITAL.\n\n51 % DE SUPERFICIE AGRÍCOLA BAJO RIEGO\n0 % PRODUCTORES AGROPECUARIOS QUE USAN SEMILLA Y/O PLANTONES CERTIFICADOS.\n\n0 PLANTAS DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS\nESPACIOS COMERCIALES INEXISTENTES A NIVEL DISTRITAL QUE DINAMICEN LA ECONOMÍA.\n\n60 % DE REDES VIALES EN CONDICIONES INADECUADAS.\n100% DE LOCALIDADES CON AL MENOS 100 HABITANTES SIN COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL\nESPACIOS DEPORTIVOS EN CONDICIONES INADECUADAS A NIVEL DISTRITAL\n\nESPACIOS RECREACIONALES EN CONDICIONES INAPROPIADAS Y CON ÁREAS VERDES EN DESCUIDADAS.",
            "txPgMeta": "50% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA A NIVEL DISTRITAL.\n\n65 % DE SUPERFICIE AGRÍCOLA BAJO RIEGO\n25 % PRODUCTORES AGROPECUARIOS QUE USAN SEMILLA Y/O PLANTONES CERTIFICADOS.\n\n1 PLANTA PROCESADORA DE PRODUCTOS LÁCTEOS\n\nDINAMIZAR ACTIVIDADES COMERCIALES A NIVEL LOCAL , DISTRITAL Y REGIONAL QUE DINAMICEN LA ECONOMÍA DISTRITAL\n0% DE REDES VIALES EN CONDICIONES INADECUADAS.\n50% DE LOCALIDADES CON AL MENOS 100 HABITANTES CON COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL\n3 INFRAESTRUCTURAS DEPORTIVAS BIEN IMPLEMENTADAS A NIVEL DEL DISTRITO.\n\n2 PARQUES IMPLEMENTADOS EN LOS ANEXOS DE ANGASMARCA Y VISCHINCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148621,
            "txPgProblema": "DEGRADACIÓN DE DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE COCAS \n LIMITADO SISTEMA   DE MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE COCAS A TRAVÉS DEL  PROGRAMA MUNICIPAL (PLAN FORESTAL): \n•\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES. \n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES). \nMEJORAR LA GESTIÓN, MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS MUNICIPALES A NIVEL DISTRITAL A TRAVÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL “COCAS TE QUIERO LIMPIO”, QUE COMPRENDE: \n•\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS, TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES. \n•\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO. \n•\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "3.3 % DE SUPERFICIE FORESTAL (MONTES Y BOSQUES)\n0 RELLENO SANITARIO IMPLEMENTADO Y AUTORIZADO POR LA ENTIDAD COMPETENTE",
            "txPgMeta": "50 % DE SUPERFICIE FORESTAL REFORESTADAS CON ESPECIES ADAPTADAS A LOS DIFERENTES ZONAS DEL DISTRITO \n 1 RELLENO SANITARIO IMPLEMENTADO Y CON AUTORIZACIÓN DE LA ENTIDAD COMPETENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148648,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA). \nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL \nDEFICIENTE GESTIÓN ADMINISTRATIVA Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS.",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADA A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO. \n PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO Y RENDICIONES DE CUENTA EN ESPACIOS PÚBLICOS. \nMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS. \nESPACIOS CONCERTADOS LIMITADOS ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD CIVIL.\nRECURSOS ADMINISTRATIVOS DE ATENCIÓN DESFASADOS EN TECNOLOGÍA MODERNA.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS. \nGARANTIZAR ESPACIOS CONCERTADOS ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD CIVIL\nSIMPLIFICACIÓN ADMINISTRATIVA E IMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}