{
    "datoGeneral": {
        "idPlanGobierno": 24629,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/545d4f78-ed51-4ed7-a339-c8dfe778a67d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f99f13d7-a097-403c-8fd0-2bf9f24cc538.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235803,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A TRAVÉS DE UN TRABAJO ARTICULADO ENTRE EL SERENAZGO Y LA POLICÍA NACIONAL DE PERÚ.",
            "txPgIndicador": "CONVENIO FIRMADO ENTRE LA MUNICIPALIDAD DISTRITAL DE LA BREA Y LA POLICÍA NACIONAL DEL PERÚ.\nREDUCIR LA TASA DE DELINCUENCIA.",
            "txPgMeta": "AL 2026 EL DISTRITO DE LA BREA ES UN LUGAR SEGURO PARA LOS CIUDADANOS.\nEL SERENAZGO TRABAJA DE MANERA ARTICULADA CON LA POLICÍA NACIONAL DEL PERÚ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235807,
            "txPgProblema": "INEFICIENCIA DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD Y PROMOVER EL DESARROLLO DE UNA COMUNIDAD SALUDABLE",
            "txPgIndicador": "NÚMERO DE ATENCIONES POR CENTRO DE SALUD.\nPORCENTAJE DE POBLACIÓN EFECTIVAMENTE ATENDIDA EN LOS CENTROS DE SALUD",
            "txPgMeta": "AL 20226 LOS SERVICIOS DE SALUD DEL DISTRITO DE LA BREA BRINDAN UNA ATENCIÓN EFICIENTE A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235809,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA EDUCACIÓN, CULTURA Y DEPORTE",
            "txPgObjetivo": "FORTALECER LA EDUCACIÓN, DEPORTE Y CULTURA, PADRES DE FAMILIA.",
            "txPgIndicador": "NÚMERO DE PERSONAS CAPACITADAS EN EDUCACIÓN Y CULTURA.\nNUMERO INSTITUCIONES DEPORTIVAS FORMALIZADAS.",
            "txPgMeta": "LA BREA AL 2026 ES UN DISTRITO QUE PROMOCIÓN LA EDUCACIÓN, CULTURA Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235814,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO EN EL DISTRITO DE LA BREA.",
            "txPgObjetivo": "PROMOCIONAR LOS RECURSOS Y DESTINOS TURÍSTICOS DEL DISTRITO DE LA BREA.",
            "txPgIndicador": "NÚMERO DE DESTINOS TURÍSTICOS PROMOCIONADOS.\nNÚMERO DE RECURSOS TURÍSTICOS PROMOCIONADOS.\nPORCENTAJE DE LA PLANTA TURÍSTICA OPERATIVA",
            "txPgMeta": "AL 2026 LA BREA ES UN DISTRITO QUE HA PUESTO EN VALOR SUS RECURSOS TURÍSTICOS.\nLOS AGENTES TURÍSTICOS DE LA BREA CUENTAN CON CAPACIDAD INSTALADA PARA ATENDER TURISTAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235816,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN LOS PESCADORES ARTESANALES CON RESPECTO A LA DEPREDACIÓN DEL MAR.",
            "txPgObjetivo": "CAPACITAR A LOS PESCADORES ARTESANALES DEL DISTRITO DE LA BREA PARA NO DEPREDAR EL MAR.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES REALIZADAS.\nNUMERO DE PESCADORES SENSIBILIZADOS EN TEMAS DE PROTECCIÓN DE LA ESPECIE MARINA.",
            "txPgMeta": "90% DE PESCADORES SENSIBILIZADOS EN PROTECCIÓN DE MAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235819,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE LAS CADENAS PRODUCTIVAS DE LA PESCA ARTESANAL DEL DISTRITO DE LA BREA.",
            "txPgObjetivo": "FORTALECER EL LA CAPACIDAD OPERATIVA DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL O LA QUE HAGA SUS VECES PARA ARTICULAR LAS CADENAS PRODUCTIVAS ORIENTADAS A LA PESCA ARTESANAL.",
            "txPgIndicador": "PRESUPUESTO ASIGNADO A LA OFICINA DE DESARROLLO ECONÓMICO LOCAL O LA QUE HAGA SUS VECES PARA ARTICULAR LAS CADENAS PRODUCTIVAS DE LA PESCA ARTESANAL.\nNUMERO DE CADENAS PRODUCTIVAS ARTICULADAS ORIENTADAS A LA PESCA ARTESANAL.",
            "txPgMeta": "80% DE LAS CADENAS PRODUCTIVAS DE LA PESCA ARTESANAL ARTICULADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235821,
            "txPgProblema": "FALTA UNA DE UNA PLANTA DE PROCESAMIENTO Y TRATAMIENTO DE\nRESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INSTALAR UNA DE UNA PLANTA DE PROCESAMIENTO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PLANTA DE PROCESAMIENTO Y TRATAMIENTO DE\nRESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 LA BREA CUENTA CON UNA PLANTA DE PROCESAMIENTO Y TRATAMIENTO DE\nRESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235824,
            "txPgProblema": "LAS LAGUNAS DE OXIDACIÓN CADA CIERTO TIEMPO EMANAN OLORES QUE LLEGAN A CASI LA MITAD DE NEGRITOS.",
            "txPgObjetivo": "REUBICAR LAS LAGUNAS DE OXIDACIÓN DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE LAGUNAS DE OXIDACIÓN REUBICADAS",
            "txPgMeta": "REUBICACIÓN DEL 100% DE LAS LAGUNAS DE OXIDACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235825,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "INSTALAR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES INSTALADA EN EL DISTRITO DE LA BREA.",
            "txPgMeta": "AL 2026 LA BREA CUENTA UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235828,
            "txPgProblema": "INSTRUMENTOS NORMATIVOS DE GESTIÓN MUNICIPAL DESFASADOS",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS NORMATIVOS DE GESTIÓN MUNICIPAL PARA DINAMIZAR EL ACCIONAR DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "100% DE LOS DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS ACORDE CON LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235830,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO INSTITUCIONAL IMPULSANDO LA MODERNIZACIÓN DE LA GESTIÓN CON MANEJO TRANSPARENTE QUE BRINDE RESULTADOS A LA POBLACIÓN",
            "txPgIndicador": "% DE MEJORAMIENTO DE LOS PROCESOS Y TRÁMITES EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "50% DE PROCESOS FORTALECIDOS EN LOS ÓRGANOS ADMINISTRATIVOS Y GERENCIALES DE LA MUNICIPALIDAD PARA BRINDAR UN BUEN SERVICIO A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235831,
            "txPgProblema": "FINANZAS MUNICIPALES DÉBILES, QUE DESAPROVECHAN OPORTUNIDADES DE LA COOPERACIÓN INTERNACIONAL POR DESCONOCIMIENTO Y FALTA DE CAPACIDADES PARA FORMULAR Y GESTIONAR PROYECTOS.",
            "txPgObjetivo": "INCREMENTAR LAS FUENTES DE FINANCIAMIENTO Y DISMINUIR LOS COSTOS PARA UNA MAYOR Y MEJOR INVERSIÓN",
            "txPgIndicador": "REVISIÓN Y ACTUALIZACIÓN DE ESTRUCTURA DE COSTOS DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD MEDIANTE TRIBUTOS JUSTOS.\nNÚMERO DE ALIANZAS CON OTRAS INSTITUCIONES Y ONGS, PARA EL SOPORTE DE LA GESTIÓN Y FORMULACIÓN DE PROYECTOS.",
            "txPgMeta": "ACTUALIZACIÓN DEL TUPA AL 100%. TRES (03) CONVENIOS POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}