{
    "datoGeneral": {
        "idPlanGobierno": 29208,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dda3417e-3ab9-4a14-8c58-f98d93247122.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06892a1e-c466-4128-848c-20f622fe9c61.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189679,
            "txPgProblema": "PRECARIEDAD DE LOS SERVICIOS TÉCNICOS Y OPERATIVOS DE LA ATENCIÓN PRIMARIA DE SALUD, MERMANDO EL DERECHO A LA SALUD INTEGRAL DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD EN LA POBLACIÓN DEL CON CAPACIDAD RESOLUTIVA ADECUADA DEL PRIMER NIVEL DE ATENCIÓN DE SALUD.",
            "txPgIndicador": "10% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS) \n0 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR",
            "txPgMeta": "80% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189713,
            "txPgProblema": "LIMITADA ACCIÓN EN LA PROMOCIÓN DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES Y OPERATIVIDAD PARA ACERCAR EL SERVICIO SALUD A LA POBLACIÓN CON ARTICULACIÓN COMUNITARIA.",
            "txPgIndicador": "10 % DE POBLACIÓN ASEGURADA QUE ACCEDE A UN SERVICIO DE ATENCIÓN INTEGRAN EN EL DISTRITO",
            "txPgMeta": "60% DE POBLACIÓN ASEGURADA QUE ACCEDE A UN SERVICIO DE ATENCIÓN INTEGRAN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189739,
            "txPgProblema": "LIMITADOS MECANISMOS PARA LA VINCULACIÓN DE LA EDUCACIÓN CON LA IDENTIDAD CULTURAL Y PRODUCTIVA DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER OPORTUNIDADES PARA EL DESARROLLO CULTURAL Y DE IDENTIDAD PRODUCTIVA DISTRITAL.",
            "txPgIndicador": "0% DE INFRAESTRUCTURA CULTURAL PÚBLICA PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS INDUSTRIAS CULTURALES Y LAS ARTES.\n0% DE POLÍTICA AGRARIA DISTRITAL CON DIVERSIFICACIÓN PRODUCTIVA ALINEADA A LOS NIVELES EDUCATIVOS Y DE SERVICIOS DE FORMACIÓN PROFESIONAL.",
            "txPgMeta": "40% DE INFRAESTRUCTURA CULTURAL PÚBLICA QUE GARANTICE LA AUTOESTIMA E IDENTIDAD EN LAS NUEVAS GENERACIONES A TRAVÉS DE ESPACIOS DE INTERCAMBIO CULTURAL Y ARTÍSTICO. (ESCUELAS DE ARTES, BIBLIOTECAS Y TALLERES)\n100% DE POLÍTICA AGRARIA DISTRITAL CON DIVERSIFICACIÓN PRODUCTIVA ALINEADA A LOS NIVELES EDUCATIVOS Y DE SERVICIOS DE FORMACIÓN PROFESIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189763,
            "txPgProblema": "LIMITADOS SERVICIOS DE ASISTENCIA TÉCNICA PARA EL MANEJO Y DESARROLLO COMPETITIVO AGROPECUARIO, CONSIDERANDO LA IMPORTANCIA ECONÓMICA Y FUENTE DE EMPLEO PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE ASISTENCIA TÉCNICA BASADA EN INNOVACIÓN, CIENCIA Y TECNOLOGÍA PARA EL MANEJO TÉCNICO Y COMERCIAL COMPETITIVO A LAS FAMILIAS PRODUCTORAS",
            "txPgIndicador": "5 % DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA A NIVEL DE LA REGIÓN\n12% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS",
            "txPgMeta": "70% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA, CON PRIORIDAD DE LAS CADENAS PRODUCTIVAS POTENCIALES, CON PROGRAMAS \n15% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS CONSIDERANDO PROGRAMAS ENFOCADAS EN LA PREVENCIÓN Y MEJORA DE NIVELES NUTRICIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189783,
            "txPgProblema": "BAJOS NIVELES DE INNOVACIÓN Y DESARROLLO TECNOLÓGICO A FAVOR DEL SISTEMA PRODUCTIVO HUANCAVELICANO",
            "txPgObjetivo": "DESARROLLAR TECNOLOGÍA E INNOVACIONES EN LOS SUMINISTROS Y EQUIPAMIENTO DEL SECTOR AGROPECUARIO",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS ACCEDEN A SUMINISTROS CON TRAZABILIDAD (SEMILLAS, SEMOVIENTES, FERTILIZANTES, OTROS RELEVANTES) Y TECNOLOGÍA INTERMEDIA ADAPTADA AL TERRITORIO,",
            "txPgMeta": "% DE PRODUCTORES AGROPECUARIOS ACCEDEN A SUMINISTROS CON TRAZABILIDAD (SEMILLAS, SEMOVIENTES, FERTILIZANTES, OTROS RELEVANTES) Y TECNOLOGÍA INTERMEDIA ADAPTADA AL TERRITORIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189927,
            "txPgProblema": "LIMITADO IMPULSO PARA LA AUTOGESTIÓN DE LAS UNIDADES PRODUCTIVAS AGRARIAS.",
            "txPgObjetivo": "DOTAR DE MEDIOS DE FINANCIAMIENTO PARA EL DESARROLLO DE LA DIVERSIFICACIÓN PRODUCTIVA (INDUSTRIA RURAL)",
            "txPgIndicador": "% DE UNIDADES ECONÓMICAS ATENDIDAS POR SERVICIO DE ASESORÍA Y FINANCIAMIENTO\n57 ESCASAS PLANTAS PROCESADORAS PARA DAR VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS",
            "txPgMeta": "70% DE UNIDADES ECONÓMICAS ATENDIDAS POR SERVICIO DE ASESORÍA Y FINANCIAMIENTO\n70 PLANTAS PROCESADORAS PARA DAR VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189962,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO,\n¿\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n¿\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189981,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SIERRA AZUL:\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES",
            "txPgIndicador": "¿\tN° PLANTAS FORESTADAS Y REFORESTADAS A NIVEL DISTRITAL",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190007,
            "txPgProblema": "DÉBIL LEGITIMIDAD DEL ROL CIUDADANO EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "RECONOCER EL LEGÍTIMO DERECHO A LAS PERSONAS DE PARTICIPAR EN LAS POLÍTICAS, PLANES, PROGRAMAS Y ACCIONES DE LA ADMINISTRACIÓN Y LOCAL",
            "txPgIndicador": "4 ESPACIOS DE CONCERTACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL A NIVEL DISTRITAL",
            "txPgMeta": "INCREMENTO DE ESPACIOS DE CONCERTACIÓN CONSOLIDADOS Y ARTICULADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190109,
            "txPgProblema": "DEFICIENTE USO DE RECURSOS DEL ESTADO",
            "txPgObjetivo": "INCREMENTAR LOS GASTOS EFICIENTEMENTE DEL PRESUPUESTO.",
            "txPgIndicador": "90% DE CUMPLIMIENTO DEL PROCESO DE RENDICIÓN DE CUENTAS DE TITULARES HACIA LA CONTRALORÍA GENERAL DE LA REPUBLICA DESDE EL AÑO 2016 AL 2020",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LOS PROCESOS DE RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190209,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}