{
    "datoGeneral": {
        "idPlanGobierno": 24714,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51d36870-226b-4988-aab7-b0443f6594b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b0d0777-1db6-469c-ac55-e3b72ca690e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219771,
            "txPgProblema": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS DE ORCOPAMPA COMUNIDADES, ANEXOS.",
            "txPgObjetivo": "TENER MEJORES SERVICIOS EN EL DISTRITO PARA CADA ZONA",
            "txPgIndicador": "EN ORCOPAMPA SOLO EL 55% EN LA POBLACIÓN TIENE DESAGÜE",
            "txPgMeta": "QUE TODOS LOS POBLADOS EN TODO EL DISTRITO LLEGUEN A TENER DESAGÜE Y AGUA POTABLE AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219800,
            "txPgProblema": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPOS DEL CENTRO DE SALUD EN LA POSTA MEDICA QUE CONTAMOS",
            "txPgObjetivo": "TENER UNA POSTA DONDE TENGA HERRAMIENTAS NECESARIAS PARA EMERGENCIAS",
            "txPgIndicador": "LA MAYORÍA DE POBLADORES EN EL DISTRITO NO VAN MUCHO A LA POSTA POR FALTA DE ATENCIÓN DECENTE Y EQUIPOS.",
            "txPgMeta": "NUESTRA META ES TENER MÁS DE DOS POSTAS DONDE TENGAS TODOS LOS EQUIPOS Y ATENCIÓN EFICIENTE A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219829,
            "txPgProblema": "CONSTRUCCIÓN DE UN HOSPITAL A-2",
            "txPgObjetivo": "TENER UN HOSPITAL DE ACUERDO A LA POBLACIÓN DONDE SE INDICA POR LEY QUE DEBE SER UN HOSPITAL A-2",
            "txPgIndicador": "ORCOPAMPA EN LA ACTUALIDAD NO CUENTAS CON UN HOSPITAL DE ACUERDO A SU POBLACIÓN",
            "txPgMeta": "LLEGAR A LA META DE TENER UN HOSPITAL CON EQUIPOS Y EFICIENTES PROFESIONALES PARA UNA MEJOR EFICIENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219857,
            "txPgProblema": "APOYO Y ASESORAMIENTO TÉCNICO A LOS PEQUEÑOS Y MEDIANAS EMPRESAS",
            "txPgObjetivo": "APOYO A LA EMPRESA PEQUEÑA Y MICRO EMPRESA QUE RECIÉN ESTÁN SURGIENDO EN EL MERCADO PARA PODER IMPULSARLOS.",
            "txPgIndicador": "LA MAYORÍA DE LAS EMPRESAS SON OLVIDADAS POR SU AUTORIDAD. GENERANDO ESTO UNA DESCONFIANZA EN ELLOS.",
            "txPgMeta": "LLEGAR A APOYAR A LAS MEDIANAS, PEQUEÑAS Y MICRO EMPRESAS DÁNDOLES UN SOPORTE TÉCNICO PARA SU DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219878,
            "txPgProblema": "AMPLIACIÓN Y ASESORAMIENTO DE LA GANADERÍA Y AGRÍCOLA.",
            "txPgObjetivo": "TENER CHARLAS Y MOTIVACIÓN A NUESTRO HERMANOS GANADEROS Y AGRICULTORES",
            "txPgIndicador": "LA GANADERÍA Y AGRICULTURA NO SIEMPRE VAN DE LA MANO CON LA TÉCNICA. A VECES SE TRABAJA EMPÍRICAMENTE.",
            "txPgMeta": "LLEGAR A TENER CHARLAS DONDE LOS AGRICULTORES Y GANADEROS TENGAN MEJORES GARANTÍAS PARA PODER TENER UNA MEJOR PRODUCCIÓN EN SUS GANADOS COMO PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219902,
            "txPgProblema": "AMPLIACIÓN DEL AEROPUERTO COMPARTIDO CON LA COMUNIDAD Y EMPRESA PRIVADA.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR NUESTRO AEROPUERTO PARA FOMENTAR MEJOR EL TURISMO Y TENER CORTOS VIAJES",
            "txPgIndicador": "EN LA ACTUALIDAD ORCOPAMPA CUENTA CON UN AEROPUERTO OLVIDADO POR LAS AUTORIDADES",
            "txPgMeta": "AMPLIAR, MEJORAR EL AEROPUERTO DONDE SE PUEDA GENERAR EL TURISMO. (ACTIVAREMOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219945,
            "txPgProblema": "CREACIÓN Y MANTENIMIENTO DE ZONAS VERDES EN NUESTRO DISTRITO",
            "txPgObjetivo": "TENER ÁREAS VERDES DONDE SEA MÁS AGRADABLE LAS ZONAS",
            "txPgIndicador": "EN EL DISTRITO LAS ZONAS VERDES SON MUY POCAS POR LA ESCASA PREOCUPACIÓN DE LAS AUTORIDADES",
            "txPgMeta": "LLEGAR A TENER UN ÁREA REPRESENTABLE EN EL DISTRITO DONDE FOMENTE EL TURISMO Y LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA CONCIENTIZACIÓN DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219965,
            "txPgProblema": "FOMENTAR Y PROMOVER EL RECICLAJE.",
            "txPgObjetivo": "LLEGAR A TENER UNA PLANTA DE RECICLAJE DONDE SE PUEDE CONCIENTIZAR A LA POBLACIÓN DEL RECICLAJE",
            "txPgIndicador": "POCAS VECES LA POBLACIÓN TOMA CONCIENCIA DEL RECICLAJE",
            "txPgMeta": "LLEGAR A LA POBLACIÓN A TENER MÁS CONCIENCIA EN EL RECICLAJE POR MEDIO DE CONTENEDORES Y UNA PLANTA DE RECICLAJE DONDE SE MEJORE LA CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219990,
            "txPgProblema": "ASESORAMIENTO TÉCNICO EN PISCICULTURA.",
            "txPgObjetivo": "LLEGAR A APROVECHAR LOS RECURSOS QUE TE DA LA NATURALEZA",
            "txPgIndicador": "LAS PISCIGRANJAS NO SON APOYADAS COMÚNMENTE POR SUS AUTORIDADES LO CUAL CONLLEVA A ESTAS A LA QUIEBRA.",
            "txPgMeta": "TENER ASESORAMIENTO A NUESTRO HERMANO QUE SE DEDIQUEN A LA PISCICULTURA Y MEJORAR SUS TÉCNICAS DE CRIADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220017,
            "txPgProblema": "GESTIONAR LA EXISTENCIA DE UNA FISCALÍA CENTRALIZADA.",
            "txPgObjetivo": "TENER AL ALCANCE DEL PUEBLO UNA FISCALÍA DIGNA PARA HACER MÁS RÁPIDO LOS TRAMITES.",
            "txPgIndicador": "EN UN DISTRITO CON UNA GRAN CANTIDAD DE POBLACIÓN ES NECESARIO UNA FISCALÍA QUE PUEDA ABASTECER AL PUEBLO EN SU MAYORÍA.",
            "txPgMeta": "TENER UNA FISCALÍA DIGNA DE LA POBLACIÓN DONDE SE PUEDA HACER JUSTICIA A TODOS LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220048,
            "txPgProblema": "SENSIBILIZACIÓN A LA POBLACIÓN PARA EL PAGO DE APORTES TRIBUTARIOS MUNICIPALES.",
            "txPgObjetivo": "CADA VEZ ES MÁS DIFÍCIL PAGAR LOS APORTES TRIBUTARIOS POR ESO ES NECESARIO IMPLEMENTAR NUEVOS MÉTODOS PARA DAR MÁS CONSENTIMIENTO A LA POBLACIÓN.",
            "txPgIndicador": "EN LOS ÚLTIMOS AÑOS POCAS PERSONAS PAGAN SUS IMPUESTOS TRIBUTARIOS AL DÍA POR FALTA DE COMUNICACIÓN.",
            "txPgMeta": "LLEGAR A TENER UNA BASE SÓLIDA PARA PODER HACER MÁS OBRAS Y ABASTECER LAS DUDAS DE LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220077,
            "txPgProblema": "CREA Y GESTIONAR UNA COMPAÑÍA DE BOMBEROS.",
            "txPgObjetivo": "LLEGAR A TENER UNA COMPAÑÍA DE BOMBEROS DONDE SE PUEDA ABASTECER DE LAS EMERGENCIAS EN LA POBLACIÓN.",
            "txPgIndicador": "EN LA ACTUALIDAD ORCOPAMPA NO CUENTA CON UNA COMPAÑÍA DE BOMBEROS DONDE PUEDA AYUDAR EN MUCHAS EMERGENCIAS.",
            "txPgMeta": "NUESTRA META ES DAR UNA MEJOR CALIDAD EN SEGURIDAD CONTANDO CON UNA COMPAÑÍA DE BOMBEROS DONDE SE PUEDA ATENDER EMERGENCIAS DE MAYOR MAGNITUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}