{
    "datoGeneral": {
        "idPlanGobierno": 26439,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7617f1d7-f9a7-49a9-8d9b-d92a0cfa3bf2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9895993e-6f68-489e-996e-7e2c03cbb8cd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163703,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA DEL SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DEL SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA EDUCATIVA MEJORADA DEL SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "txPgMeta": "89%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163733,
            "txPgProblema": "BAJA CONECTIVIDAD DE INTERNET EN LA POBLACIÓN ESTUDIANTIL",
            "txPgObjetivo": "CREACIÓN DE LAS “CUNAS COMUNALES”, PARA LA ATENCIÓN INTEGRAL DE LOS NIÑOS MENORES DE 03 AÑOS (SALUD, ALIMENTACIÓN Y ESTIMULACIÓN TEMPRANA).",
            "txPgIndicador": "NUMERO DE “CUNAS COMUNALES” CREADAS, PARA LA ATENCIÓN INTEGRAL DE LOS NIÑOS MENORES DE 03 AÑOS (SALUD, ALIMENTACIÓN Y ESTIMULACIÓN TEMPRANA).",
            "txPgMeta": "“CUNAS COMUNALES” CREADA, PARA LA ATENCIÓN INTEGRAL DE LOS NIÑOS MENORES DE 03 AÑOS (SALUD, ALIMENTACIÓN Y ESTIMULACIÓN TEMPRANA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163758,
            "txPgProblema": "ESCASO RIEGO TECNIFICO PARA LA AGRICULTURA EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DE AGUA PARA RIEGO POR ASPERSIÓN EN LOS DIFERENTES SECTORES",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS ELABORADOS Y EJECUTADOS",
            "txPgMeta": "INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO TRANSVERSAL MEDIANTE AFIANZAMIENTO DEL RECURSO HÍDRICO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163779,
            "txPgProblema": "DEFICIENTES VÍAS DE COMUNICACIÓN EN LOS CORREDORES ECONÓMICOS IDENTIFICADOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL A FIN DE ARTICULAR Y POTENCIAR LAS DIFERENTES ACTIVIDADES ECONÓMICAS",
            "txPgIndicador": "PORCENTAJE DE CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS CARRÓZALES.",
            "txPgMeta": "90% CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS CARRÓZALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163792,
            "txPgProblema": "INADECUADA GESTIÓN, RECOPILACIÓN Y APROVECHAMIENTO DE LOS CONOCIMIENTOS TRADICIONALES PARA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "RECOPILAR, SISTEMATIZAR Y APLICAR LOS CONOCIMIENTOS ANCESTRALES Y TRADICIONALES PARA LA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "CANTIDAD DE CONOCIMIENTOS TRADICIONALES Y ANCESTRALES PARA LA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgMeta": "100% PUBLICAR, SISTEMATIZAR Y PROTEGER LOS CONOCIMIENTOS ANCESTRALES Y TRADICIONALES PARA LA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163827,
            "txPgProblema": "DEFICIENTE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES.",
            "txPgObjetivo": "ELABORAR, APROBAR Y EJECUTAR PLANES PROYECTOS Y PROGRAMAS DE INVERSIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS PARA EL MANEJO DE RESIDUOS SÓLIDOS EN COORDINACIÓN CON EL GOBIERNO NACIONAL Y LOCAL.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS PARA EL TRATAMIENTO, RECICLAJE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES.",
            "txPgMeta": "85%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163844,
            "txPgProblema": "ALTO GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL Y FISCALIZACIÓN\nCONTRATAR FUNCIONARIOS PÚBLICOS SIN ANTECEDENTES DE CORRUPCIÓN.",
            "txPgIndicador": "CANTIDAD DE OFICINAS DE CONTROL Y FISCALIZACIÓN IMPLEMENTADAS\nPORCENTAJE DE REDUCCIÓN DE DENUNCIAS DE FUNCIONARIOS.",
            "txPgMeta": "IMPLEMENTAR OFICINAS DE CONTROL Y FISCALIZACIÓN EN EL DISTRITO.\nREDUCIR SUSTANCIALMENTE LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}