{
    "datoGeneral": {
        "idPlanGobierno": 27682,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3b08cce-0fc0-4125-a781-5aa0387ce8a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f889f009-8d6e-4dc0-8ce8-940ef51bf5d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202054,
            "txPgProblema": "•\tOBRA DE AGUA Y DESAGÜE MAL EJECUTADO, FALTA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS \n•\tFALTA DE SANEAMIENTO FÍSICO LEGAL EN LA ZONA URBANA DE LOS CENTROS POBLADOS  \n•\tDESABASTECIMIENTO DE AGUA POTABLE EN ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "•\tGESTIONAR LA AMPLIACIÓN DEL PROYECTO DE AGUA Y DESAGÜE EN LA ZONA URBANA DEL DISTRITO DE CONSTITUCIÓN Y SU CULMINACIÓN \n•\tGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS URBANAS DE LOS CENTROS POBLADOS CON LA FINALIDAD DE GESTIONAR PROYECTOS DE AGUA Y DESAGÜE\n•\tCONSTRUCCIÓN DE SISTEMAS DE CAPTACIÓN DE AGUA PARA ZONAS RURALES DEL DISTRITO DE CONSTITUCIÓN",
            "txPgIndicador": "•\tDISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\n•\tZONAS URBANAS DE LOS CENTROS POBLADOS RECONOCIDOS \n•\tPOBLACIÓN CON SUMINISTRO DE AGUA POTABLE.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202098,
            "txPgProblema": "•\tFALTA DE EQUIPAMIENTO PARA MANTENIMIENTO PERIÓDICO A CAMINOS VECINALES\n•\tFALTA DE OBRAS DE ARTE Y DRENAJE PARA DAR SEGURIDAD VIAL Y MEJOR TRANSITABILIDAD\n•\tMAL MANEJO DE LOS PRESUPUESTOS PARA MANTENIMIENTO EN VÍAS, PROVINCIALES Y DEPARTAMENTALES, LO QUE GENERA EL DETERIORO E INTRANSITABILIDAD.",
            "txPgObjetivo": "•\tADQUISICIÓN DE 01 PULL DE MAQUINARIAS: 01 MOTONIVELADORAS, 01  CARGADOR FRONTALES, 02 VOLQUETES, 01 RODILLOS VIBRATORIOS, 01 CISTERNA, 01 RETROEXCAVADORAS, 01 ORUGA RETROEXCAVADORA  \n•\tCONSTRUCCIÓN DE PUENTES MENORES A 20 METROS, BADENES Y ALCANTARILLAS. \n•\tCONTROL Y FISCALIZACIÓN POR LOS REGIDORES PERMANENTE DE LOS MANTENIMIENTOS EN LAS VÍAS VECINALES Y DEPARTAMENTALES.",
            "txPgIndicador": "•\tAUMENTO DE CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD PARA CONSTRUCCIÓN DE CARRETERAS.\n•\tMENOS ACCIDENTES.\n•\tMENOR TIEMPO DE VIAJE\n•\tVÍAS TRANSITABLES.\n•\tPOBLACIÓN SATISFECHA.\n•\tAUMENTO DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202136,
            "txPgProblema": "•\tFALTA DE INFRAESTRUCTURA PARA PRACTICA DE DEPORTE MULTIDISCIPLINARIO\n•\tFALTA DE FOMENTO DEL DEPORTE A PARTIR DE ACADEMIAS PARTICULARES Y MUNICIPALES, ORGANIZACIÓN DE EVENTOS ANUALES CON EL OBJETIVO DE FORMAR PERSONAS DE BIEN Y DEPORTISTAS.\n•\tFALTA DE ESCENARIOS DEPORTIVOS PARA ACADEMIAS Y COLEGIOS PARA PRÁCTICA DEL DEPORTE\n•\tFALTA DE APOYO A REPRESENTANTES DEL DISTRITOS EN JUEGOS ESCOLARES A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.\n•\tFALTA DE ESCENARIOS TECHADOS PARA PROTEGER A LOS ESTUDIANTES DE RAYOS ULTRAVIOLETAS Y LLUVIAS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE PLACAS POLIDEPORTIVAS MUNICIPALES EN LOS  CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO DE CONSTITUCIÓN \n•\tCONTRATACIÓN DE PROFESORES TÉCNICO DEPORTIVOS EN LOS CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO DE CONSTITUCIÓN \n•\tACONDICIONAMIENTO Y MANTENIMIENTO PERIÓDICO DE ESCENARIOS DEPORTIVOS PARA CEDER A ACADEMIAS Y COLEGIOS PARA ENTRENAMIENTO Y CAMPEONATOS\n•\tAPOYO A DELEGACIONES ESCOLARES QUE REPRESENTEN A DISTRITOS Y PROVINCIA CON 50% DE GASTOS POR ALIMENTACIÓN Y HOSPEDAJE\n•\tTECHADO DE LOSAS DEPORTIVAS EN COLEGIOS PRINCIPALES DEL DISTRITOS",
            "txPgIndicador": "•\tMENOR DELINCUENCIA\n•\tPRÁCTICAS DE DEPORTE CON SENTIDO MEDIO AMBIENTAL Y CON INDUCCIÓN SOCIAL \n•\tINCREMENTO DE DEPORTISTAS.\n•\tMENOS CONSUMO DE DROGAS.\n•\tDISMINUCIÓN DE DELINCUENCIA.\n•\tINCREMENTO DE DEPORTISTAS.\n•\tMENOS CONSUMO DE DROGAS.\n•\tDISMINUCIÓN DE DELINCUENCIA.\n•\tMAYOR COMPETITIVIDAD EN JUEGOS ESCOLARES.\n•\tMENOR GASTO DE PADRES DE FAMILIA.\n•\tMEJORA DE LA SALUD ESTUDIANTIL.\n•\tINCREMENTO DE DEPORTISTAS.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202221,
            "txPgProblema": "•\tLAS ASOCIACIONES NO CUENTAN CON PRESUPUESTO PARA COFINANCIAR PROYECTOS PRODUCTIVOS FINANCIADOS POR ENTIDADES GUBERNAMENTALES.\n•\tFALTA DARLE VALOR AGREGADO A LA  CARNE EN LAS ZONAS DE PRODUCCIÓN.\n•\tFALTA DE PROMOCIÓN DEL CULTIVO DE CACAO A NIVEL NACIONAL E INTERNACIONAL \n•\tFALTA PROMOCIONAR PRODUCTO ALTERNATIVO CON DEMANDA INTERNACIONAL Y REEMPLAZO A LA MADERA.\n•\tFALTA DE PROYECTOS PRODUCTIVOS PARA DARLE VALOR AGREGADO A ESPECIES ORIUNDOS DE LA ZONA.\n•\tFALTA DE PROYECTOS QUE APROVECHEN LAS ESPECIES CON GRAN POTENCIAL A LA ZONA Y REEMPLAZO A PRODUCTOS DE GRAN DEMANDA COMO EL AZÚCAR.",
            "txPgObjetivo": "•\tCOFINANCIAMIENTO CON CONTRAPARTIDAS ECONÓMICAS A LAS ASOCIACIONES AGROPECUARIAS QUE LOGRAN ADJUDICAR PROYECTOS PRODUCTIVOS \n•\tCONSTRUCCIÓN DE PLANTA PILOTO PARA PROCESAMIENTO DE CARNE \n•\tPROYECTO DE AMPLIACIÓN PRODUCTIVA Y COMERCIALIZACIÓN DE CACAO \n•\tPROYECTO BAMBÚ\n•\tPROYECTO SANGRE DE GRADO\n•\tPROYECTO PANELA",
            "txPgIndicador": "•\tEJECUCIÓN DE PROYECTOS PRODUCTIVOS.\n•\tDESARROLLO ECONÓMICO EN INCREMENTO\n•\tAUMENTO DE PEA.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202290,
            "txPgProblema": "•\tDESCONOCIMIENTO DE PROYECTOS \n•\tFALTA DE INFRAESTRUCTURA PARA REALIZAR LOS EVENTOS DE FERIAS GANADERAS\n•\tLOS GANADEROS NO TIENEN INTERCAMBIO DE EXPERIENCIA \n•\tFALTA DE PROYECTOS PISCÍCOLAS, PARA CONTRARRESTAR EL HAMBRE Y LA POBREZA \n•\tFALTA DE VALOR AGREGADO A LA CARNE DE PESCADO FRESCO",
            "txPgObjetivo": "•\tPROYECTO MEJORAMIENTO GENÉTICO DE GANADO VACUNO DE DOBLE PROPÓSITO \n•\tPROYECTO CONSTRUCCIÓN DE UNA INFRAESTRUCTURA PARA LA FERIA DE LOS PRODUCTOS AGROPECUARIOS \n•\tPROMOCIÓN DE LAS FERIAS GANADERAS E INTERCAMBIO DE EXPERIENCIA INTERNACIONAL \n•\tPROYECTO ACUÍCOLA CRIANZA DE PECES PACO Y GAMITANA  \n•\tFORMALIZACIÓN DE UNA COOPERATIVA ACUÍCOLA PARA LA TRASFORMACIÓN Y COMERCIALIZACIÓN DE LA CARNE DE PESCADO FRESCO (AHUMADOS, SECO SALADO, EMPAQUES AL VACÍO, ENLATADOS).",
            "txPgIndicador": "•\tAUMENTO DE PEA.\n•\tINCREMENTO DE DESARROLLO ECONÓMICO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202324,
            "txPgProblema": "•\tFALTA DE EQUIPAMIENTO PARA PRODUCTORES DE CACAO PARA DARLE VALOR AGREGADO A LOS INSUMOS.\n•\tFALTA DE PRODUCCIÓN DE PRODUCTOS CON ALTA DEMANDA EN EL MERCADO QUE PUEDAN MEJORAR LAS CONDICIONES ECONÓMICAS DE LOS POBLADORES.\n•\tFALTA APOYO A PRODUCTORES Y ASOCIACIONES AGRÍCOLAS EN LA VENTA DE SUS PRODUCTOS A MERCADOS LOCALES, NACIONALES O INTERNACIONALES\n•\tFALTA DE APOYO A LOS EMPRENDIMIENTOS LOCALES",
            "txPgObjetivo": "•\tEQUIPAMIENTO A ORGANIZACIONES Y APOYO A LOS EMPRENDIMIENTOS CACAOTEROS \n•\tPROYECTO PARA FABRICACIÓN DE ALIMENTOS BALANCEADOS CON INSUMOS LOCALES\n•\tIMPULSO DE PRODUCTOS AGRÍCOLAS DEL DISTRITO CON FERIAS NACIONALES MENSUALES\n•\tAPOYO A LA PROMOCIÓN DE LOS DERIVADOS DE CARNE, LECHE, CACAO Y ARTESANÍAS A LAS FERIAS NACIONALES",
            "txPgIndicador": "•\tAUMENTO PEA\n•\tMEJORA DE INGRESOS ECONÓMICOS A PRODUCTORES",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202414,
            "txPgProblema": "•\tSE TIENE BOTADEROS QUE VIENE SIENDO ADMINISTRADO POR LA MUNICIPALIDAD Y GENERAN CONTAMINACIÓN AMBIENTAL POR GASES Y LIXIVIADOS.\n•\tSE CUENTA CON UN VEHÍCULO RECOLECTOR DE RESIDUOS SÓLIDOS EN MAL ESTADO",
            "txPgObjetivo": "•\tGESTIÓN PARA CONSTRUCCIÓN DE RELLENOS SANITARIOS Y RECUPERACIÓN DE ÁREAS DEGRADADAS.\n•\tGESTIONAR LA ADQUISICIÓN DE VEHÍCULO RECOLECTOR DE RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tDISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO.\n•\tRECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202467,
            "txPgProblema": "•\tLA DEFORESTACIÓN DE LOS BOSQUES ESTÁ PONIENDO EN PELIGRO LAS ESPECIES ORIUNDAS DE LA ZONA Y DISMINUCIÓN DE FUENTES DE AGUA.\n•\tAUSENCIA DE PROYECTOS QUE INVOLUCREN LA RECUPERACIÓN DE BOSQUES EN ÁREAS DEGRADADAS DENTRO DE LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "•\tGESTIÓN PARA REFORESTACIÓN DE CUENCAS HIDROGRÁFICAS.\n•\tRECUPERACIÓN DE ECOSISTEMA BOSCOSOS DEGRADADOS EN LAS COMUNIDADES NATIVAS.",
            "txPgIndicador": "•\tDISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR, PLANES Y CONVENIOS CON ENTIDADES ESTRATEGICAS\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON PRESUPUESTO POR RESULTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202496,
            "txPgProblema": "•\tAUSENCIA DE PROYECTOS QUE CUIDEN Y PONGAN EN VALOR DE LAS ESPECIES REPRESENTATIVAS DE LA PROVINCIA DE OXAPAMPA",
            "txPgObjetivo": "•\tGESTIÓN PARA IMPLEMENTACIÓN DEL ÁREA DE CONSERVACIÓN MUNICIPAL",
            "txPgIndicador": "•\tINCREMENTO DEL TURISMO.\n•\tCONSERVACIÓN DE ESPECIES NATIVAS",
            "txPgMeta": "•\tAÑO 2023, IDENTIFICACIÓN DE ÁREAS Y ELABORACIÓN EXPEDIENTE.\n•\tAÑO 2024, 2025, GESTIÓN PARA FINANCIAMIENTO A ORGANISMOS INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202534,
            "txPgProblema": "•\tLA MUNICIPALIDAD NO HA IMPLEMENTADO LA NORMATIVA DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA QUE PERMITA DAR UN MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "•\tDESARROLLO DE POLÍTICAS PÚBLICAS INNOVADORAS, PARA LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL Y MEJORA DE CALIDAD DE SERVICIO",
            "txPgIndicador": "•\tEFICIENCIA Y EFICACIA EN CUMPLIMIENTO DE METAS.",
            "txPgMeta": "•\tAÑO 2023, CAPACITACIONES Y REMODELACIÓN.\n•\tAÑO 2024, GESTIÓN PARA FINANCIAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202563,
            "txPgProblema": "•\tFALTA DE COMUNICACIÓN CON ZONAS RURALES O DISTRITOS ALEJADOS QUE OCASIONAN GASTOS ECONÓMICOS A DELEGACIONES PARA REALIZAR GESTIONES A LA CAPITAL DE DISTRITO",
            "txPgObjetivo": "•\tSALA VIRTUAL DE COMUNICACIÓN CON LOS CENTROS POBLADOS Y COMUNIDADES",
            "txPgIndicador": "•\tEFICIENCIA EN GESTIÓN PUBLICA",
            "txPgMeta": "•\tAÑO 2023, IMPLEMENTACIÓN Y FUNCIONAMIENTO.\n•\tAÑO 2024 – 2026, CONTROL Y MANTENIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202593,
            "txPgProblema": "•\tLAS ASOCIACIONES AGRÍCOLAS, POBLADORES Y FISCALIZADORES REQUIEREN DE ASISTENCIA TÉCNICA PROFESIONAL DE FORMA GRATUITA PARA REALIZAR TRABAJOS OBJETIVOS, CON EFICACIA Y EFICIENCIA.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE UN ÁREA TÉCNICA LEGAL AL SERVICIO DE LAS ASOCIACIONES AGROPECUARIAS, Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "•\tMEJORA DE LA CALIDAD DE SERVICIO",
            "txPgMeta": "•\tDESDE EL 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}