{
    "datoGeneral": {
        "idPlanGobierno": 21531,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4202937c-552d-4acb-89f0-622fde0c47f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/947b8f9c-13a9-472b-bfea-fe6aed07d5e0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201016,
            "txPgProblema": "ATENCIÓN DEFICIENTE DE LOS CENTROS DE SALUD POR FALTA DE PERSONAL MÉDICO. EQUIPAMIENTO  INFRAESTRUCTURA",
            "txPgObjetivo": "BRINDAR CON SALUD INTEGRAL  A LOS POBLADORES DEL DISTRITO",
            "txPgIndicador": "INEI,  ESTADISTICA DEL  GORE AREQUIPA,",
            "txPgMeta": "CONSTRUCCION DE POLICLINICO MUNICIPAL  CON AREAS ESPECIALIZADAS, ASTENCION  LAS 24 HORAS  EN CONVENIO CON INSTITUCION ESPECIALIZADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209988,
            "txPgProblema": "LA PARTICIPACIÓN DE LA JUVENTUD ES MÍNIMA A RAZÓN QUE NO SE LA CONSIDERA, NO SE PROMUEVE EL TRABAJO MANCOMUNADO ENTRE LA MUNICIPALIDAD Y LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "PROPICIAR UNA VERDADERA REVOLUCIÓN EDUCATIVA EN EL DISTRITO CON LA PARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS Y EL APOYO DE LAS AUTORIDADES DEL SECTOR",
            "txPgIndicador": "EL DESARROLLO DE LA EDUCCION EN EL PERU HA SIDO HISTORICAMENTE RESPONSABAILIDAD DEL GOBIERNO CENTRAL. SIN EMBARGO HUBO UN MOMENTO QUE ESTUVO A CARGO DE TRES MUNICIPALIDADES: AÑO 1839-1872-1876. AL REVISAR EL 82 DE LA LEY ORGANICA DE MUNICIPALIDADES SE OBSERVA QUE EXISTE UN CONJUNTO DE COMPETENCIAS, FUNCIONES ESPECIFICAS Y COMPARTIDAS ENTRE EL GOBIERNO NACIONAL, GOBIERNO REGIONAL Y GOBIERNO LOCAL, ( FUENTE: POLITICAS EDUCATIVAS, EDUARDO CORDERO MALDONADO)",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210152,
            "txPgProblema": "FALTA DE SEGURIDAD EN EL DISTRITO FALTA DE CAPACITACION AL PERSONAL DEL SERENAZGO",
            "txPgObjetivo": "CREACIÓN DE BASES ZONALES DEL SERENAZGO MUNICIPAL, PRINCIPALMENTE EN LAS ZONAS CON MAYOR ÍNDICE DELICTIVO, ASI COMO COMO CAPACITACION EN DEFENSA PERSONAL Y MAYOR INTEGRACION CON LAS JUNTAS VECINALES",
            "txPgIndicador": "CONOCER EL EQUIPAMIENTO E INFRAESTRUCTURA CON EL QUE DISPONE EL SERENAZGO MUNICIPAL PARA LA PRESTACIÓN DE SERVICIOS EN\nCUMPLIMIENTO DE SUS FUNCIONES, PERMITIRÁ MEJORAR EL TRABAJO ARTICULADO Y COORDINADO, DE FORMA EFICIENTE Y EFICAZ.( FUENTE:PERÚ: INDICADORES DE GESTIÓN MUNICIPAL 2019).",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201568,
            "txPgProblema": "FALTA DE MOVIMIENTO ECONOMIA POR  EFECTOS DEL COVID",
            "txPgObjetivo": "AYUDAR  A LA  ECONOMIA  FAMILIAR",
            "txPgIndicador": "INIE,",
            "txPgMeta": "CONDONACION DEL 100% DE TRIBUTOS MUNICIPALES  PARA APOYAR EN LA  REACTIVACION  ECONOMICA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202864,
            "txPgProblema": "POBREZA  EN EL DISTRITO",
            "txPgObjetivo": "DISMINUIR LA POBREZA  DEL DISTRITO",
            "txPgIndicador": "INEI.",
            "txPgMeta": "DESARROLLO  PROGRAMA  INDUSTRIALIZACION DEL DISTRITO, METODO DE LA TRANSFORMACION DE LA MATERIA PRIMA GENERANDO  PUESTOS DE TRABAJO PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210306,
            "txPgProblema": "LA DISMINUCIÓN CONSIDERABLE DE RECURSOS ECONÓMICOS DE PARTE DEL ESTADO Y LA POCA RECAUDACIÓN DE RECURSOS PROPIOS (PAGO DE TASAS, IMPUESTOS, ARBITRIOS, ETC.) LIMITAN EL DESARROLLO DE PROGRAMAS Y LA EJECUCIÓN DE PROYECTOS.",
            "txPgObjetivo": "MEJORAR LA POLÍTICA TRIBUTARIA DE LA POBLACIÓN CON EL FIN DE PROPICIAR UN CRECIMIENTO ECONÓMICO AUTO SOSTENIBLE",
            "txPgIndicador": "EN EL PERÚ EXISTEN GOBIERNOS DESCENTRALIZADOS DE NIVEL REGIONAL Y LOCAL. A SU VEZ, ÉSTOS\nÚLTIMAS SE SUBDIVIDEN EN DOS NIVELES CON ATRIBUCIONES DISTINTAS: MUNICIPALIDADES DE NIVEL\nPROVINCIAL Y MUNICIPALIDADES DE NIVEL DISTRITAL. A PESAR DE LAS ENORMES DIFERENCIAS EN\nTÉRMINOS DE CAPACIDAD INSTITUCIONAL, CARGA POBLACIONAL, UBICACIÓN GEOGRÁFICA, ENTRE OTROS,\nEL MARCO NORMATIVO, ES GENERAL, IGUAL PARA TODAS, A EXCEPCIÓN DE LA MUNICIPALIDAD DE\nLIMA METROPOLITANA QUE TIENE UN RÉGIMEN ESPECIAL.\nEL IMPUESTO PREDIAL NO HA FORMADO PARTE DE LA AGENDA DE MODERNIZACIÓN DEL ESTADO Y\nDE LA DESCENTRALIZACIÓN.\nAUNQUE EXISTE UNA CRECIENTE DESCENTRALIZACIÓN EXPRESADA EN UN TRASLADO DE\nPOTESTADES FISCALES, ESPECIALMENTE DE GASTO, HACIA LOS NIVELES LOCALES, POR LO GENERAL, LAS\nFUENTES DE INGRESOS AÚN PERMANECEN MANEJADAS POR EL NIVEL NACIONAL, QUE\nCONSTITUCIONALMENTE ES QUIEN DETENTA EL PODER TRIBUTARIO. POR ELLO, NINGÚN IMPUESTO\nPUEDE SER FIJADO, INCLUIDO EL PREDIAL, SINO NO ES POR MEDIO DE LA PROPUESTA Y APROBACIÓN\nDEL GOBIERNO NACIONAL, LOS GOBIERNOS REGIONALES Y LOCALES SÓLO PUEDEN CREAR CIERTOS\nTRIBUTOS COMO LAS TASAS Y CONTRIBUCIONES. ( FUENTE LOS IMPUESTOS LOCALES EN EL PERÚ: ASPECTOS INSTITUCIONALES\nY DESEMPEÑO FISCAL DEL IMPUESTO PREDIAL .UNSA FACULTAD DE ECONOMIA).",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210468,
            "txPgProblema": "LA CAMPIÑA ESTA DESAPARECIENDO PERJUDICANDO EL PULMON DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EN EL DISTRITO UN MODELO DE DESARROLLO SOSTENIBLE TENIENDO COMO BASE LA CONSERVACIÓN DE NUESTROS RECURSOS NATURALES (CAMPIÑA AGRÍCOLA) Y LA LUCHA FRONTAL CONTRA LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "LAS CIUDADES QUE BUSCAN ENRUMBARSE HACIA LA SOSTENIBILIDAD URBANA SON AQUELLAS QUE INTENTAN REDUCIR LOS RECURSOS EXTERNOS QUE UTILIZAN, LA GENERACIÓN DE RESIDUOS Y MEJORAR LAS CONDICIONES DE VIDA DE LOS HABITANTES PRESENTES Y FUTUROS, EN DIMENSIONES CLAVE DE LA VIDA COTIDIANA (SALUD, INGRESOS, VIVIENDA, ACCESO, TIEMPO LIBRE, ESPACIOS PÚBLICOS Y SENTIDO DE PERTINENCIA) (SUBIRATS, QUINTANA, VIDAL, & RUEDA, 2012).(FUENTE; REVISTA DE BIOLOGIA TROPICAL)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210596,
            "txPgProblema": "SI BIEN ES CIERTO EL PROBLEMA DE LOS RESIDUOS SÓLIDOS EN PARTE HA MEJORADO CON LA INSTALACIÓN DE CONTENEDORES, NO SE LLEGA A SATISFACER AL POBLADOR CON EL SERVICIO, ADEMÁS ESTOS CONTENEDORES SÓLO SE ENCUENTRAN EN ALGUNAS ZONAS; EL TRATAMIENTO PARA LOS MISMOS NO ES ÓPTIMO EN CUANTO AL RECOJO DE LOS RESIDUOS Y SU LIMPIEZA, LOS CAMIONES Y COMPACTADORAS DESTINAN MÁS TIEMPO Y KILOMETRAJE YENDO AL BOTADERO UBICADO EN EL DISTRITO DE YURA",
            "txPgObjetivo": "PROMOVER LA TRANSFORMACIÓN PARA CONVERTIRSE EN UN MUNICIPIO ECO EFICIENTE, QUE PROPICIE LA UTILIZACIÓN DE ENERGÍAS NO RENOVABLES Y UN PROYECTO DE MANEJO INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "SINIA",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210850,
            "txPgProblema": "NO EXISTE UN  CIRCUITO TURÍSTICO  HACIA “LAS PEÑAS, PILLO, LA PIÑUELA”, LO CUAL NO ESTA INTEGRÁNDO AL CIRCUITO TURÍSTICO INTERDISTRITALES",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR EL CIRCUITO TURÍSTICO “LA RUTA SOCABAYINA” INTEGRANDO AL DISTRITO DE SOCABAYA COMO PROPULSOR DE ESTE CIRCUITO TURÍSTICO.",
            "txPgIndicador": "EL DISTRITO DE SOCABAYA CUENTA CON POTENCIAL TURÍSTICO PORQUE LA INFRAESTRUCTURA DE SUS SERVICIOS BÁSICOS SE ENCUENTRA ACONDICIONADA PERMITIENDO A LOS HABITANTES DEL DISTRITO DE SOCABAYA LA FACILIDAD DE DESARROLLARSE COMO UNA SOCIEDAD ACTIVA.(FUENTE: UNSA ANALISIS DE POTENCIAL TURISTICO EN SOCABAYA)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211021,
            "txPgProblema": "LA ADMINISTRACION DE LA MUNICIAPLIDAD ES DEFICIENTE,NO BRINDANDO UNA ADECUADA ATENCION AL CONTRIBUYENTE",
            "txPgObjetivo": "REFORMA Y MODERNIZACIÓN DEL APARATO MUNICIPAL. DE SOCABAYA",
            "txPgIndicador": "LA DESCENTRALIZACIÓN Y LA DESCONCENTRACIÓN SON MEDIOS\nFUNDAMENTALES PARA APOYAR ESTOS AJUSTES ESTRUCTURALES, YA QUE\nPROPORCIONAN MAYOR PODER POLÍTICO Y ADMINISTRATIVO A LOS GOBIERNOS\nREGIONALES Y LOCALES, MEJORÍA SIGNIFICATIVA EN LA CAPACIDAD DE RESPUESTA\nANTE NECESIDADES ESPECÍFICAS, EQUILIBRIO EN EL PRESUPUESTO DEL GOBIERNO\nCENTRAL, INTEGRACIÓN DE UNA MAYOR CANTIDAD DE ACTORES LOCALES\nINVOLUCRADOS EN LOS PROBLEMAS, Y REDISTRIBUCIÓN DEL PODER POLÍTICO\nTERRITORIAL (OECD 1997B). (FUENTE DISEÑO DE UN SISTEMA DE\nMEDICIÓN DE DESEMPEÑO PARA\nEVALUAR LA GESTIÓN MUNICIPAL: UNA\nPROPUESTA METODOLÓGICA , RICARDO ARRIAGADA).",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211227,
            "txPgProblema": "LA MUNICIPALIDAD NO ESTA INTEGRADA CON SU COMUNIDAD EN LOS PROYECTOS PARTICIPATIVOS LO CUAL PROVOCA DESCONFIANZA Y FALTA DE TRASPARENCIA",
            "txPgObjetivo": "HACER EFECTIVA LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE: COMITÉ DE COORDINACIÓN LOCAL, PRESUPUESTO PARTICIPATIVO Y COMITÉS DE VIGILANCIA, CÓMO ESPACIOS DE PROMOCIÓN PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "EL ÍNDICE TERRITORIAL DE TRANSPARENCIA Y PARTICIPACIÓN (ITTP), ES UN SISTEMA DE MEDICIÓN COMPARADO A NIVEL NACIONAL, QUE BUSCA IDENTIFICAR LOS AVANCES LOGRADOS POR LOS GOBIERNOS AUTÓNOMOS DESCENTRALIZADOS (GAD), TANTO EN SU DESEMPEÑO INSTITUCIONAL PARA COMBATIR LA CORRUPCIÓN, EN SUS PROCESOS DE RENDICIÓN DE CUENTAS Y CONTROL SOCIAL Y EN LA PARTICIPACIÓN Y PERCEPCIÓN CIUDADANA.(FUENTEHTTPS://WWW.CPCCS.GOB.EC/INDICE-DE-TRANSPARENCIA/)",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211348,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE PISTAS , BERMAS Y VEREDAS Y UN COLOLISEO COMO REACREACION A LOS POBLADORES DEL DISTRITO",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE PISTAS, VEREDAS Y BERMAS, CON PARTICIPACIÓN VECINAL\n•\tCONSTRUCCIÓN DEL COLISEO CERRADO DISTRITAL",
            "txPgIndicador": "CONTRALORIA",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}