{
    "datoGeneral": {
        "idPlanGobierno": 24700,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4f7c85e-4e20-4897-be6b-6bed2d47aefd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/522f57bc-897b-4a5e-ad22-ef99399e98c3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187228,
            "txPgProblema": "1. SALUD: ALTA TASA DE ANEMIA, DESNUTRICIÓN CRONICA Y ALTA BRECHA EN INFRAESTRUCTURA DE SALUD.\n2. EDUCACION: DESATENCIÓN A LA EDUCACIÓN VIRTUAL/REMOTA EN ZONAS RURALES. DEFICIENTE SISTEMA EDUCATIVO CON MALLA CURRICULAR DESACTUALIZADA. ESCASO INCENTIVO A LA CREATIVIDAD Y DESEMPEÑO DOCENTE.\n3. SANEAMIENTO BASICO: LIMITADO ACCESO A SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n4. PÉSIMO ESTADO DE PISTAS Y VEREDAS EN EL ÁMBITO URBANO DEL DISTRITO DE HUANCANÉ. DEFICIENTE INFRAESTRUCTURA VIAL EN COMUNIDADES Y PARCIALIDADES\n5. CULTURA Y DEPORTE: LIMITADA PROMOCIÓN DE NÚCLEOS DEPORTISTAS DE ALTO RENDIMIENTO DE DIFERENTES DISCIPLINAS. ESCASA O NULA PROMOCIÓN DE NUESTRA CULTURA, MÚSICA Y DANZA TÍPICA.\n6. ESCASA OPORTUNIDAD DE ATENCIÓN A NUESTROS JÓVENES DE LA PROVINCIA DE HUANCANÉ \n7. CRECIENTE INSEGURIDAD CIUDADANA, PRINCIPALMENTE ROBOS VECINALES. \n8. ESCASO DESARROLLO DE PRODUCTOS TURÍSTICOS EN LA PROVINCIA DE HUANCANÉ \n9. DEFICIENTE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. SALUD: REDISEÑAR EL PLAN MULTISECTORIAL DE LUCHA CONTRA LA ANEMIA, NUEVA POLÍTICA MULTISECTORIAL DE ALIMENTACIÓN Y NUTRICIÓN SALUDABLE. GESTIONAR LA EJECUCIÓN DEL PROYECTO “MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL HOSPITAL LUCIO ALDAZABAL PAUCA DE REDESS HUANCANÉ” Y OTROS CENTROS DE SALUD COMUNITARIO Y PRIORITARIOS.\n2. EDUCACION: GESTIONAR LA CONECTIVIDAD DE INTERNET EN COMUNIDADES Y PARCIALIDADES. GESTIONAR PROYECTO PILOTO DE UNA EDUCACIÓN CREATIVA Y EMPRENDEDORA DANDO ÉNFASIS A LA EDUCACIÓN INICIAL. PROMOVER EL CONCURSO DE DOCENTES AL MEJOR DESEMPEÑO CREATIVO Y EMPRENDEDORA.\n3. SANEAMIENTO BASICO: GESTIONAR PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO DE CALIDAD, EN EL URBANO Y RURAL.\n4. REHABILITACIÓN Y CONSTRUCCIÓN DE VÍAS EN EL ÁMBITO URBANO DE HUANCANÉ. ASFALTO DE VÍAS IMPORTANTES HACIA CENTROS POBLADOS CON POTENCIAL DE DESARROLLO. APERTURA Y MANTENIMIENTO PERMANENTE DE VÍAS.\n5. CULTURA Y DEPORTE: PROYECTO DE FORMACIÓN DE TALENTOS DEPORTISTAS EN DIFERENTES DISCIPLINAS. PROMOVER A NIVEL NACIONAL E INTERNACIONAL DE LA FIESTA DE CRUCES DE MAYO (REALIZACIÓN DE RETRETA MUSICAL DE SICURIS CON MIRAS A RECORD GUINNESS).\n6. CREACIÓN DE UN ÁREA DE ATENCIÓN A NUESTROS JÓVENES DE LA PROVINCIA DE HUANCANÉ.\n7. REESTRUCTURAR Y FORTALECER EL ACCIONAR DEL SERENAZGO MUNICIPAL INSTALAR CÁMARAS DE VIGILANCIA EN PUNTOS CRÍTICOS DE LA CIUDAD.\n8. PROMOVER LA CREACIÓN DE ECOTURISMO VIVENCIAL EN LA ZONA LAGO DE HUANCANÉ Y OTROS.\n9. MEJORAR LAS CONDICIONES DE VIDA DE LOS CIUDADANOS A TRAVÉS",
            "txPgIndicador": "1. % ANEMIA, % DESNUTRICION CRONICA. N° DE PROYECTOS DE INFRAESTRUCTURA DE SALUD.\n2. N° PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO\n3. N° PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO. \n4. N° ML REHABILITADAS Y CONSTRUIDAS. N° DE KM. ASFALTO Y N° KM. DE APERTURA Y MANTENIMIENTO.\n5. N° PROYECTOS. N° DE PROMOCIÓN DE CULTURA, MÚSICA Y DANZA TÍPICA\n6. N° ÁREA ATENCIÓN\n7. N° EVENTOS DELICTIVOS\n8. NO EXISTE PLAN TURÍSTICO ACTUALIZADO \n9. % DISPOSICIÓN FINAL VS LA SEGREGACIÓN EN FUENTE.",
            "txPgMeta": "1. CONTRIBUIR A LA REDUCCIÓN DE LA ANEMIA A MENOS DEL 65%. AL 2026, LA DESNUTRICIÓN CRÓNICA INFANTIL DISMINUIRÁ EN 3 PUNTOS PORCENTUALES. AL 2026, CONSTRUCCIÓN DE 01 HOSPITAL NUEVO NIVEL II-1, Y CONSTRUCCIÓN DE AL MENOS 02 CENTRO DE SALUD EN EL ÁMBITO DE HUANCANÉ.\n2. AL 2026, AL MENOS 04 PROYECTOS INTEGRALES DE AGUA POTABLE Y SANEAMIENTO DE CALIDAD.\n3. AL 2026, AL MENOS 04 PROYECTOS INTEGRALES DE AGUA POTABLE Y ALCANTARILLADO DE CALIDAD.\n4. AL 2026, AL MENOS 1,800 ML DE REHABILITADAS Y CONSTRUIDAS. AL 2026, 40 KM DE ASFALTO Y 100 KM CON MANTENIMIENTO PERMANENTE.\n5. AL 2026, 03 PROYECTOS ANUALES DE FORMACIÓN DE TALENTOS DEPORTISTAS. AL 2026, NUESTRA CULTURA, MÚSICA Y DANZA TÍPICA SON REVALORADOS Y RECONOCIDOS A NIVEL NACIONAL E INTERNACIONAL.\n6. AL 2024, SE CREARÁ UN ÁREA DE ATENCIÓN PARA NUESTROS JÓVENES DE HUANCANÉ.\n7. AL 2026, HUANCANÉ UNA CIUDAD SEGURA Y RECEPTIVA.\n8. AL 2026, ZONA LAGO TENDRÁ ACCESO CON ASFALTO RECIBIENDO TURISTAS NACIONALES E INTERNACIONALES.\n9. 80% DE RESIDUOS SÓLIDOS SON ADECUADAMENTE DISPUESTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188676,
            "txPgProblema": "1. ESCASA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA.\n2. EXISTE UN BAJO NIVEL DE ASOCIATIVIDAD ENTRE PRODUCTORES.\n3. DEFICIENTE SISTEMA DE ALIMENTACIÓN DE GANADO BOVINO, PORCINOS ETC.\n4. DEFICIENTE INFRAESTRUCTURA, ASISTENCIA TÉCNICA Y MEJORAMIENTO GENÉTICO DE GANADO BOVINO, OVINO, PORCINOS Y ANIMALES MENORES\n5. DÉBIL ARTICULACIÓN DE PRODUCTORES AGROPECUARIOS A MERCADOS COMPETITIVOS\n6. BAJA PRODUCTIVIDAD DE LA PESCA ARTESANAL Y CRIANZA DE TRUCHA EN JAULAS.",
            "txPgObjetivo": "1. INCREMENTAR LA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA A TRAVÉS DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, USO EFICIENTE Y TECNOLOGÍA DE RIEGO ADECUADA.\n2. FORTALECER Y PROMOVER LA CREACIÓN DE NUEVAS ASOCIACIONES DE PRODUCTORES EN CADENAS PRODUCTIVAS. GESTIONANDO CONCURSOS DE PROCOMPITE MUNICIPAL HUANCANÉ.\n3. GESTIONAR PROYECTO INTEGRAL DE RIEGO, ALIMENTACIÓN Y NUTRICIÓN DE GANADO BOVINO, PORCINO, ETC.\n-\tSIEMBRA Y COSECHA DE AGUA, POZOS TUBULARES CON ENERGÍA FOTOVOLTAICA PARA RIEGO.\n-\tAMPLIACIÓN DEL PISO FORRAJERO (ALFALFA Y AVENA)\n-\tINSTALACIÓN DE PLANTA PROCESADORA MULTIFUNCIONAL DE ALIMENTO BALANCEADO.\n4. GESTIONAR PROYECTO INTEGRAL DE MEJORAMIENTO GENÉTICO, INFRAESTRUCTURA PRODUCTIVA Y ACCESO A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA SOSTENIDO EN LA GANADERÍA.\n-\tPLANTA DE MEJORAMIENTO GENÉTICO DE GANADO BOVINO Y OVINO.\n-\tCONSTRUCCIÓN DE MODERNOS ESTABLOS GANADEROS EFICIENTES. \n-\tCAPACITACIÓN Y CERTIFICACIÓN DE PROVEEDORES DE ASISTENCIA TÉCNICA COMUNITARIO.\n-\tCONSTRUCCIÓN DE MODERNOS ESTABLOS GANADEROS EFICIENTES. \n-\tCAPACITACIÓN Y CERTIFICACIÓN DE PROVEEDORES DE ASISTENCIA TÉCNICA COMUNITARIO.\n5.  GESTIONAR PROYECTO DE ARTICULACIÓN COMERCIAL A MERCADOS COMPETITIVOS.\n-\tINDUSTRIALIZACIÓN Y CERTIFICACIÓN DE CALIDAD DEL PRODUCTO. \n-\tCONSTRUCCIÓN DEL NUEVO CAMAL MODERNO.\n-\tPROMOCIÓN DE PRODUCTOS CON MARCA TERRITORIAL Y NATURAL.\n6. APOYAR LA MODERNIZACIÓN DE LA PESCA ARTESANAL Y CRIADERO DE TRUCHAS EN JAULAS, MEDIANTE FONDO DE REACTIVACIÓN PESQUERA Y GESTIÓ",
            "txPgIndicador": "1. N° PROYECTO SIEMBRA Y COSECHA DE AGUA\n2. SEGÚN EL CENAGRO SOLO EL 22.9% DE PRODUCTORES ESTÁN ASOCIADOS.\n3. N° PROYECTO GESTIONADO E IMPLEMENTADO\n4. N° PROYECTO GESTIONADO E IMPLEMENTADO\n5. N° PROYECTO GESTIONADO E IMPLEMENTADO\n6.",
            "txPgMeta": "1. AL 2026, AL MENOS UN PROYECTO DE SIEMBRA Y COSECHA DE AGUA, A TRAVÉS DEL MIDAGRI, EN COORDINACIÓN CON AUTORIDAD NACIONAL DEL AGUA.\n2. AL 2026, 60% DE PRODUCTORES FORMAN PARTE DE MODELOS DE ASOCIATIVIDAD\n3. AL 2026, 01 PROYECTO INTEGRAL DE RIEGO, ALIMENTACIÓN Y NUTRICIÓN DE GANADO BOVINO, PORCINOS, ETC. EN EL ÁMBITO DE HUANCANÉ.\n4. AL 2026, 01 PROYECTO INTEGRAL DE INFRAESTRUCTURA PRODUCTIVA, ASISTENCIA TÉCNICA Y MEJORAMIENTO GENÉTICO DE GANADO BOVINO, OVINO, PORCINOS Y ANIMALES MENORES EN EL ÁMBITO DE HUANCANÉ.\n5. AL 2026, 01 PROYECTO DE ARTICULACIÓN COMERCIAL IMPLEMENTADO, CADENAS PRODUCTIVAS SON ARTICULADOS A MERCADOS NACIONAL E INTERNACIONAL. \n6. AL 2026, UNA PLANTA PROCESADORA DE ALIMENTOS BALANCEADOS PARA TRUCHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189273,
            "txPgProblema": "1. LOS BOSQUES SON ECOSISTEMAS COMPLEJOS CONSERVAN LA DIVERSIDAD BIOLÓGICA CAPTURA Y ALMACENA DIÓXIDO DE CARBONO, QUE AYUDA A MITIGAR EL CAMBIO CLIMÁTICO.\n2. ESCASO APROVECHAMIENTO DE ENERGÍAS LIMPIAS Y DISPONIBLES PARA SISTEMAS PRODUCTIVOS Y SOCIALES.\n3. LIMITADOS PROYECTOS DE GESTIÓN DEL RIESGO DE DESASTRES EN EL ÁMBITO DE LA PROVINCIA DE HUANCANÉ",
            "txPgObjetivo": "1. GESTIONAR PROYECTOS DE FORESTACIÓN Y CONSERVACIÓN DE MEDIO AMBIENTE, PARA REACTIVAR LAS FUENTES DE RECARGA HÍDRICA DE OJOS DE AGUA (SIEMBRA DE AGUA).\n2. GESTIONAR PROYECTOS DE MIGRACIÓN HACIA UNA MATRIZ ENERGÉTICA LIMPIA Y RENOVABLE (ENERGÍA SOLAR Y GAS NATURAL)\n3. GESTIONAR PROYECTOS DE GRD Y ACC",
            "txPgIndicador": "1. N° PROYECTO IMPLEMENTADO\n2. N° PROYECTOS DE ENERGÍAS LIMPIAS\n3. N° PROYECTOS",
            "txPgMeta": "1. AL 2026, AL MENOS 01 PROYECTO DE FORESTACIÓN Y CONSERVACIÓN DE MEDIO AMBIENTE IMPLEMENTADO.\n2. AL 2026, AL MENOS 02 PROYECTOS DE ENERGÍAS LIMPIAS EN EL ÁMBITO DE LA PROVINCIA DE HUANCANÉ\n3. AL 2026, AL MENOS 01 PROYECTO DE GRD Y ACC GESTIONADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190250,
            "txPgProblema": "1. ALTA PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN Y ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE HUANCANÉ.\n2. CLÁUSULAS ANTICORRUPCIÓN NO EJECUTADAS\n3. ESCASO EMPODERAMIENTO DEL RECURSO HUMANO, EN LOS PRINCIPIOS DE ÉTICA, VALORES, TRANSPARENCIA Y RENDICIÓN DE CUENTAS.\n4. PROCESO BUROCRÁTICO EN EL PROCEDIMIENTO ADMINISTRATIVO DE LA MUNICIPALIDAD DE HUANCANÉ.",
            "txPgObjetivo": "1. FORMULAR E IMPLEMENTAR EL PLAN MUNICIPAL DE ANTICORRUPCIÓN, CON ASESORAMIENTO TÉCNICO DE LA SECRETARÍA TÉCNICA DE LA CAN (COMISIÓN DE ALTO NIVEL ANTICORRUPCIÓN) \n2. CONTAR CON LA PARTICIPACIÓN DE LA CONTRALORÍA A TRAVÉS DEL CONTROL CONCURRENTE.\n3. SENSIBILIZAR EN LAS CONSECUENCIAS DEL DELITO DE CORRUPCIÓN Y LAS FALTAS ADMINISTRATIVAS\n4. ESTABLECER TIEMPOS EFICIENTES DE ATENCIÓN EN PROCEDIMIENTOS ADMINISTRATIVOS PARA EVITAR PERJUICIOS A LA ENTIDAD",
            "txPgIndicador": "1. N° PLAN ANTICORRUPCIÓN \n2. % PROYECTOS CON CONTROL CONCURRENTE \n3. % PRÁCTICAS DE  CORRUPCIÓN \n4. % OFICINAS CON TIEMPOS DE ATENCIÓN REDUCIDOS",
            "txPgMeta": "1. EL GOBIERNO LOCAL DE HUANCANÉ, CUENTA CON SU RESPETIVO PLAN ANTICORRUPCIÓN (2023)\n2. DESDE EL 2024, 100% DE PROYECTOS BAJO LA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y CONTRATA, SON ACOMPAÑADOS POR CONTROL CONCURRENTE.\n3. AL 2026, SE REDUCIRÁN AL 100% LAS PRÁCTICAS DE CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE HUANCANÉ. \n4. AL 2026, 100% DE OFICINAS ADMINISTRATIVAS CON TIEMPOS DEFINIDOS E IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}