{
    "datoGeneral": {
        "idPlanGobierno": 17442,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a9e046ac-58e2-4ffd-a110-ab59c3ef794c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4dea1d7-e7cb-43ee-82d8-f5f4eea0a9be.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169589,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD DE ALUMNOS Y DOCENTES",
            "txPgObjetivo": "FORMAR ALUMNOS COMPETITIVOS Y LÍDERES;  FORMANDO GRUPOS DE INVESTIGACIÓN  Y PROMOVIENDO LA PARTICIPACIÓN ACTIVA  EN EVENTOS LOCALES Y NACIONALES",
            "txPgIndicador": "¿\tNIVEL COMPETITIVO.\n¿\tIMPLEMENTACIÓN. \n¿\tCAPACITACIONES POR ÁREAS Y GRADOS.\n¿\tCAPACITACIONES DE ACUERDO A SU EDAD.\n¿\tMANEJO Y USO DE EQUIPOS DE INFORMÁTICA.",
            "txPgMeta": "95% ESTUDIANTES, 60% DE MAESTROS Y PADRES DE FAMILIA CAPACITADOS; FORMANDO LÍDERES EN LA JUVENTUD ILABAYEÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169595,
            "txPgProblema": "EL AGUA POTABLE QUE CONSUME LA POBLACIÓN DE ILABAYA NO SE ENCUENTRA DENTRO DE LOS ESTÁNDARES DE LA NORMATIVA PERUANA QUE ESTABLECE EL MINISTERIO DE SALUD, LOS NIVELES DE BORO, ARSÉNICO Y METALES PESADOS SOBREPASAN LOS LÍMITES ESTABLECIDOS.",
            "txPgObjetivo": "FORMULAR, DISEÑAR Y EJECUTAR EL PROYECTO DE LA PLANTA DE TRATAMIENTO PARA LA EXTRACCIÓN DE BORO, ARSÉNICO Y CARBONATOS DEL AGUA POTABLE, QUE CONSUME LA POBLACIÓN DE ILABAYEÑA",
            "txPgIndicador": "¿\tEJECUTAR PROYECTOS PARA ACCEDER A BIENES Y SERVICIOS.\n¿\tCAPACITACIONES EN SALUD PARA LA  POBLACIÓN.\n¿\tCONSUMO DE AGUA DE CALIDAD.",
            "txPgMeta": "BENEFICIAR EN  UN 80% DE VIVIENDAS DE AGUA POTABLE CON LOS ESTÁNDARES QUE ESTABLECE LA NORMATIVA PERUANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169604,
            "txPgProblema": "EN LA ACTUALIDAD NO SE CUENTA CON  UN PROYECTO DE UNIDADES MÉDICAS MÓVILES DONDE PUEDAN REALIZAR CAMPAÑAS PREVENTIVAS DE SALUD PÚBLICA DE MINSA, ESSALUD Y OTRAS; LLEVANDO ESPECIALIDADES MÉDICAS, OCULARES, ODONTOLÓGICAS , PEDIÁTRICAS, ETC. CONSTANTES CON EQUIPOS MODERNOS PARA LA ATENCIÓN DE PACIENTES EN FORMA OPORTUNA Y SEGURA, A TODO EL DISTRITO, TENIENDO UN DÉFICIT, EN SALUD.",
            "txPgObjetivo": "FORMULAR UN PROYECTO INTEGRAL EN SALUD, HACIENDO CONVENIOS INTERINSTITUCIONALES CON MINSA – ESSALUD – UNIVERSIDADES – OTROS PARA REALIZAR CAMPAÑAS PREVENTIVAS A TODO EL DISTRITO LLEVANDO “EL MÉDICO A LA PUERTA DE  TU CASA”.",
            "txPgIndicador": "¿\tCAPACITACIONES PARA LA POBLACIÓN (IMPORTANCIA DE LA SALUD).\n¿\tCONVENIOS INTERINSTITUCIONALES.\n¿\tNÚMERO DE CAMPAÑAS MÉDICAS REALIZADAS EN EL DISTRITO.\n¿\tPREVENCIÓN DE RIESGOS DE LA SALUD.",
            "txPgMeta": "BENEFICIAR AL 70% DE LA POBLACIÓN ILABAYEÑA. “LA SALUD FÍSICA Y MENTAL ES IMPRESCINDIBLE PARA ALCANZAR NUESTRAS METAS”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169611,
            "txPgProblema": ". EN LA ACTUALIDAD EL DISTRITO DE ILABAYA AÑO TRAS AÑO ES DEVASTADO POR LOS DESASTRES NATURALES, TENIENDO UN DÉFICIT DE RECURSO HÍDRICO PARA ATENDER LA DEMANDA DE RIEGO ACTUAL E INCREMENTAR LA FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA  PARA REPRESAMIENTO Y APROVECHAMIENTO MEDIANTE SISTEMAS DE RIEGO TECNIFICADO, HACIENDO GESTIONES CON ALIADOS ESTRATÉGICOS",
            "txPgIndicador": "CANTIDAD DE TIEMPO INVERTIDO EN MANTENIMIENTOS.\n\tFORMULAR O CONTINUAR PROYECTOS DE REPRESAMIENTO DE AGUA.\n\tNÚMERO Y EXTENSIÓN DE PARCELAS AGRÍCOLAS",
            "txPgMeta": "50%  DE INCREMENTO EN LA OFERTA HÍDRICA PARA LOGRAR LA META AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169619,
            "txPgProblema": "DÉBIL DISPONIBILIDAD DE SERVICIOS Y EQUIPAMIENTO TURÍSTICO",
            "txPgObjetivo": "DESARROLLO Y PROMOCIÓN DE LOS CIRCUITOS TURÍSTICOS DEL DISTRITO Y ARTICULACIÓN CON LOS CORREDORES TURÍSTICOS REGIONALES, NACIONALES E INTERNACIONALES (AYMARAS SIN FRONTERAS)",
            "txPgIndicador": "PROMOCIÓN DE CIRCUITOS TURÍSTICOS.\n\tPERSISTENCIA DE PRÁCTICAS TRADICIONALES.\n\tNÚMERO DE VISITANTES EN EVENTOS/SITIOS CULTURALES.",
            "txPgMeta": "CREACIÓN DE UN COMITÉ LOCAL DE COORDINACIÓN TURÍSTICA QUE IMPULSE LA ACTIVIDAD TURÍSTICA A NIVEL NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169626,
            "txPgProblema": "ESCASA PROPORCIÓN DE PRODUCTORES AGRARIOS CON CONOCIMIENTO Y DESTREZAS EN BUENAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS",
            "txPgObjetivo": "PROGRAMAS INTENSIVOS DE CAPACITACIÓN Y EXTENSIÓN AGRARIA PARA LA IMPLEMENTACIÓN DE BUENAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS",
            "txPgIndicador": "CAPACITACIONES AGRARIAS.\n\tLA PRODUCCIÓN REFLEJA EL PRODUCTO OBTENIDO POR HECTÁREA DE CULTIVO.",
            "txPgMeta": "EL 70% DE LOS PRODUCTORES CONOCEN Y HACEN USO DE BUENAS PRÁCTICAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169630,
            "txPgProblema": ". EL DISTRITO NO CUENTA CON ALCANTARILLADO Y PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, LAS CUALES SON VERTIDAS EN FORMA DIRECTA A LOS PRINCIPALES RÍOS DE ILABAYA.",
            "txPgObjetivo": "ELABORAR Y DISEÑAR LAS PLANTAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES  PARA SER USADAS EN FORESTACIONES EN EL DISTRITO.",
            "txPgIndicador": "NIVEL DE INVERSIÓN EN SERVICIOS PÚBLICOS E INSTALACIONES PÚBLICAS.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN DE ILABAYA SERÁ BENEFICIADA; FORMULANDO PROYECTOS CON UN ADECUADO ALCANTARILLADO Y POZOS DE AGUAS SERVIDAS PARA SER TRATADAS Y HACER FORESTACIÓN CON ELLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169638,
            "txPgProblema": "APOYO DE LA OEFA (ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL), EN EL MONITOREO Y CUMPLIMIENTO DEL ESTUDIO DE IMPACTO AMBIENTAL.",
            "txPgObjetivo": "MONITOREAR A TRAVÉS DE LA OEFA  (ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL) EN EL MONITOREO Y CUMPLIMIENTO DEL ESTUDIO DE IMPACTO AMBIENTAL; DE IGUAL MODO SE VERIFICA EL CUMPLIMIENTO DE LA NORMATIVA VIGENTE A FIN DE PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "MONITOREO POR PARTE DE ORGANISMOS DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\n\tPREVENCIÓN DE LA CONTAMINACIÓN.",
            "txPgMeta": "SERÁ BENEFICIADA TODA LA POBLACIÓN DEL DISTRITO DE ILABAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169644,
            "txPgProblema": "EL DISTRITO DE ILABAYA NO SE ENCUENTRA CAPACITADO CON PROGRAMAS DE LIMPIEZA TANTO DE LA ZONA URBANA COMO AGRÍCOLA; BOTANDO LA BASURA EN CUALQUIER LUGAR, CONTAMINANDO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA DEL DISTRITO.  “LA LIMPIEZA DE UN DISTRITO DEPENDE DE LA EDUCACIÓN DE SU GENTE”.",
            "txPgIndicador": "CURSOS DE CAPACITACIÓN Y ACTIVIDADES DE VINCULACIÓN SOCIAL RELACIONADAS CON TEMAS AMBIENTALES",
            "txPgMeta": "BENEFICIARÁ A LA POBLACIÓN URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169652,
            "txPgProblema": "INCIPIENTE RECAUDACIÓN  DE INGRESOS  POR RENTAS E IMPUESTOS Y DÉBIL DESARROLLO DE CAPACIDADES HUMANAS DEL ÁREA DE RENTAS",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICO Y OPERATIVAS DEL ÁREA DE RENTAS DE LA MUNICIPALIDAD",
            "txPgIndicador": "CANTIDAD DE DINERO RECOLECTADO A TRAVÉS DE RENTAS E IMPUESTOS.\n\tCAPACITACIÓN Y ACTIVIDADES DE VINCULACIÓN SOCIAL.",
            "txPgMeta": "70% DE INCREMENTO DE  RECAUDACIÓN DE RECURSOS  Y 100% DE PERSONAL ADECUADAMENTE FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169662,
            "txPgProblema": "POBLACIÓN INVOLUCRADA EN ORGANIZACIONES SOCIALES DE BASE ESCASAMENTE INVOLUCRADA EN ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "DESARROLLAR Y MEJORAR  LAS CAPACIDADES, INFRAESTRUCTURA Y EQUIPAMIENTO DE ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "FORMULAR O CONTINUAR PROYECTOS PARA MEJORAR LA  INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgMeta": "80% DE LAS ORGANIZACIONES SOCIALES DE BASE ESTÁN ADECUADAMENTE FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}