{
    "datoGeneral": {
        "idPlanGobierno": 24560,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/885a6e0d-2f0d-43fe-a387-f2b70fbe4580.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e37dfee1-c5a4-466a-8af0-dfd9f8b83680.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193479,
            "txPgProblema": "ALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL Y ANEMIA A NIVEL DISTRITAL.",
            "txPgObjetivo": "ALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL Y ANEMIA A NIVEL DISTRITAL.",
            "txPgIndicador": "REDUCIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS, DISMINUYENDO DE 16 % A 12%\n REDUCIR LA PREVALENCIA DE ANEMIA EN NIÑAS Y NIÑOS MENORES DE 6 A 35 MESES, DISMINUYENDO DE 49.8% A 44.8%",
            "txPgMeta": "REDUCCIÓN EN 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193495,
            "txPgProblema": "VULNERACIÓN DE DERECHOS DE LOS NIÑOS/AS Y ADOLESCENTES",
            "txPgObjetivo": "POBLACIÓN DE ADOLESCENTES Y JÓVENES CON ACCESO AL SISTEMA EDUCATIVO BÁSICO Y SUPERIOR DE CALIDAD, FORMACIÓN CON PRINCIPIOS Y VALORES DEMOCRÁTICOS, LIDERAZGO, EMPODERAMIENTO DE LA MUJER Y DE INTERRELACIÓN CIUDADANA. CREACIÓN DE UN PROGRAMA PARA PROMOVER LA MEJORA DE PRACTICA ÉTICA Y DE VALORES",
            "txPgIndicador": "CREAR Y FORTALECER LOS CONSEJOS CONSULTIVOS Y COMITÉS  POR LOS DERECHOS DE LOS NNA A NIVEL DE DISTRITOS.",
            "txPgMeta": "ESPACIOS DE RECREACIÓN DEPORTIVA Y CULTURAL ADECUADAMENTE IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193504,
            "txPgProblema": "ESCASES DE INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA EBR DE CALIDAD EN LAS ZONAS V Y VI DE NUESTRO DISTRITO.",
            "txPgIndicador": "NECESIDAD DE NUEVAS INFRAESTRUCTURAS PARA PRONOEI, INICIAL, PRIMARIA Y SECUNDARIA EN LA ZONA V, VI DEL DISTRITO,",
            "txPgMeta": "INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADO. PROGRAMAS DE EDUCACIÓN EN VALORES Y LIDERAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193511,
            "txPgProblema": "ESCASO DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS Y AGROPECUARIAS CON DIFICULTADES DE INSERCIÓN EN GRANDES MERCADOS",
            "txPgObjetivo": "PROMOCIÓN Y APOYO A LAS ACTIVIDADES PRODUCTIVAS E INSERCIÓN EN MERCADOS. INCREMENTO DE LOS NIVELES DE PRODUCCIÓN Y DE CALIDAD DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "30% DE ORGANIZACIONES COMUNALES, COOPERATIVAS, UNIDADES FAMILIARES DEL DISTRITO IMPLEMENTAN ACCIONES VINCULADAS A LA AGRICULTURA FAMILIAR EN EL SECTOR VI.",
            "txPgMeta": "PROGRAMAS DE  INNOVACIÓN Y ASOCIATIVIDAD PARA LOS PRODUCTORES AGROPECUARIOS IMPLEMENTADOS Y CONSTANTES CAPACITACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193522,
            "txPgProblema": "INADECUADOS SISTEMAS DE ENERGÍA ELÉCTRICA, INTERNET, VIALES, DE TRANSPORTE Y COMUNICACIONES.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO DE VÍAS URBANAS. SEÑALIZACIÓN E IMPLEMENTACIÓN DE PARADEROS. MEJORAMIENTO DEL SERVICIO DEL TERMINAL TERRESTRE.",
            "txPgIndicador": "GESTIONAR CONVENIOS DE MEJORA CON ELECTRO CENTRO CON FINES AGRO INDUSTRIALES E INDUSTRIALES, CON DIRECCIÓN REGIONAL DE TRANSPORTE PARA EL ACCESO DE VÍAS. \nGESTIONAR PROYECTOS Y CONVENIOS DE MEJORA DE SERVICIO Y/O ACCESO A TELEFONÍA E INTERNET A NIVEL DISTRITAL.",
            "txPgMeta": "COMPLETAR CON UN PROYECTO LAS INSTALACIONES ELÉCTRICAS EN LAS ZONAS FALTANTES, IMPLEMENTAR VÍAS URBANAS EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD. PARADEROS DE MICROBUSES ADECUADOS. TERMINAL TERRESTRE MODERNIZADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193531,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA Y GANADERÍA DE ANIMALES MENORES EN LA ZONA VI.",
            "txPgObjetivo": "CONVENIO CON ENTIDADES PARA EL ASESORAMIENTO TÉCNICO A LAS FAMILIAS QUE PRACTICAN LA AGRICULTURA Y LA GANADERÍA EN EL VALLE.",
            "txPgIndicador": "POBLACIÓN INSATISFECHO POR FALTA DE CAPACITACIONES, ORIENTACIONES Y FALTA DE SECTORISTA EN EL TEMA AGRÍCOLA.",
            "txPgMeta": "INCREMENTO EN LA ASISTENCIA TÉCNICA EN AGRICULTURA Y GANADERÍA EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193554,
            "txPgProblema": "INCREMENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nPLANTA DE TRATAMIENTO EN DESBORDE E INADECUADO MANTENIMIENTO.",
            "txPgObjetivo": "AMPLIACIÓN DE PROGRAMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS. ADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgIndicador": "PORCENTAJE DE LOS RESIDUOS SÓLIDOS NO REUTILIZABLES.",
            "txPgMeta": "DISTRITO SALUDABLE, CON ALTO PORCENTAJE DE RESIDUOS RECICLADOS.\nREUBICACIÓN DE LA PLANTA Y/O UTILIZAR MECANISMOS TECNOLÓGICOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193565,
            "txPgProblema": "EXCESIVA CONTAMINACIÓN CON RESIDUOS ORGÁNICOS E INORGÁNICOS AL MEDIO AMBIENTE EN EL DISTRITO.",
            "txPgObjetivo": "ARTICULACIÓN PARA LA IMPLEMENTACIÓN DE UN PROYECTO DE CONSTRUCCIÓN DE PLANTAS DE RECICLAJE Y COMPOSTAJE",
            "txPgIndicador": "NUMERO DE TONELADAS ANUALES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN EL DISTRITO.",
            "txPgMeta": "SE BUSCARÁ CUBRIR EN UNA 50% LA IMPLEMENTACIÓN DE PROYECTOS DE CONSTRUCCIÓN DE PLANTAS DE RECICLAJE Y COMPOSTAJE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193581,
            "txPgProblema": "NADECUADA GESTIÓN DEL AGUA.",
            "txPgObjetivo": "CIUDADANOS CON CULTURA DE PREVENCIÓN DE RIESGOS DE DESASTRES. ÁREAS AGRÍCOLAS PROTEGIDAS CONTRA INUNDACIONES",
            "txPgIndicador": "PORCENTAJE DE ZONAS AGRÍCOLAS CON VULNERABILIDADES FÍSICAS ANTE UN SISMO, CAMBIOS CLIMATOLÓGICOS, ETC.",
            "txPgMeta": "ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA, ECONÓMICA Y SOCIAL DEL DISTRITO. PLAN DE GESTIÓN DE RIESGOS DE DESASTRES. IMPLEMENTACIÓN DE DEFENSAS RIBEREÑAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193619,
            "txPgProblema": "HERRAMIENTAS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN PARA LAS POLÍTICAS DE GOBIERNO.",
            "txPgIndicador": "ROP,ROF, CAP, MAPRO, ETC",
            "txPgMeta": "INCREMENTO EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193634,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "COBERTURA DE LAS TIC´S A NIVEL DEL DISTRITO CON LA RED TRONCAL DE LA FIBRA ÓPTICA Y TENER ACCESO A INTERNET VÍA WI-FI Y LA CONEXIÓN INALÁMBRICAS CON LA IMPLEMENTACIÓN DE VIDEOCÁMARAS Y ASÍ TENER CALLES SEGURAS, CON SUFICIENTE ILUMINACIÓN, CENTROS DE EMERGENCIA Y SERENAZGO BRINDAN ATENCIÓN INMEDIATA.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIA Y AQUEJA EL TEMA DE LA SEGURIDAD CIUDADANA",
            "txPgMeta": "ACCESO A INTERNET A TRAVEZ DEL MTC, A CON EL PROGRAMA DE TELECOMUNICACIONES (PRONATEL) INSTALACIÓN DE CASETAS DE SERENAZGO EN ZONAS DE RIESGO, CÁMARAS DE VIDEOVIGILANCIA, PROMOCIÓN DEL DEPORTE, ACTIVIDADES CULTURALES. REACTIVACIÓN DE LAS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193642,
            "txPgProblema": "LIMITADO ESPACIO DE TRÁNSITO PARA LOS VEHÍCULOS MENORES (MOTOTAXISTAS) Y FALTA DE EMPADRONAMIENTO DE VEHÍCULOS INFORMALES",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ORDENADO Y SOSTENIBLE DEL TERRITORIO DEL DISTRITO JESÚS NAZARENO.\n-  GENERAR MÁS ESPACIOS DE TRABAJO A TRAVÉS DE LA FORMALIZACIÓN DE  EMPRESAS DE MOTOTAXIS",
            "txPgIndicador": "PORCENTAJE DE VEHÍCULOS DE SERVICIO MASIVO URBANO QUE PRESTAN SERVICIOS EN EL DISTRITO.",
            "txPgMeta": "EMPRESAS DE MOTO TAXIS EMPADRONADOS E INCLUIDOS EN EL CODISEC AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}