{
    "datoGeneral": {
        "idPlanGobierno": 25371,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/968c7400-a5a3-4fb5-86d4-be580acffc01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8348a64c-e946-4beb-b18c-1c24724a5c79.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181629,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES GASTROINTESTINALES MAYORMENTE EN LAS ZONAS RURALES.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN HÁBITOS DE HIGIENE.\nORGANIZAR CAMPAÑAS DE SALUD, QUE PERMITAN EVITAR EL INCREMENTO DE LAS ENFERMEDADES, PERMITIENDO QUE LOS MEDICAMENTO SE ENCUENTREN AL ALCANCE DE LA POBLACIÓN.",
            "txPgIndicador": "INDICADORES DE MORBILIDAD \nINDICADORES DE SERVICIO DE SALUD \nINDICADORES DE CALIDAD DE AGUA POTABLE",
            "txPgMeta": "DISMINUIR EL PROMEDIO DE ENFERMEDADES GASTROINTESTINALES POR MEDIO DE LA CAPACITACION Y CAMPAÑAS DE SALUD QUE SE EJECUTARAN A LO LARGO DEL PERIODO DE GOBIERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182016,
            "txPgProblema": "COMUNIDADES  SIN  ACCESO  A  SERVICIOS  DE AGUA APTA PARA EL CONSUMO HUMANO Y DEFICIENTE SERVICIO DE DESAGUE.",
            "txPgObjetivo": "FORTALECER Y CAPACITAR A LAS ORGANIZACIONES COMUNALES PRESTADORAS DE SERVICIOS DE SANEAMIENTO (JASS), PARA GARANTIZAR LA CALIDAD DEL AGUA APTO PARA CONSUMO HUMANO, SIEMPRE EN COORDINACIÓN CON LA AUTORIDAD LOCAL DEL AGUA.\n\nFORMULAR PROYECTOS DE INVERSIÓN PÚBLICA DE AGUA Y SANEAMIENTO PARA AQUELLOS DISTRITOS Y CASERÍOS QUE HASTA LA ACTUALIDAD NO CUENTAN CON ACCESO AL AGUA POTABLE Y GESTIONAR EL PRESUPUESTO PARA SU EJECUCIÓN.\n\nFIRMAR CONVENIOS CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, PARA MEJORAR E IMPLEMENTAR LOS SISTEMAS DE AGUA QUE ABASTECEN A LAS COMUNIDADES RURALES.",
            "txPgIndicador": "INDICADORES DE DESEMPEÑO DE LOS SISTEMAS DE AGUA POTABLE \nINDICADORES DE CALIDAD DEL AGUA POTABLE QUE LLEGA A LAS VIVIENDAS \nINDICADORES DE LA POBLACION QUE SE ENFERMA POR MALAS CONDICIONES DEL AGUA POTABLE.\nINDICADORES DE CONTAMINACION",
            "txPgMeta": "LOGRAR CAPACITAR A TODAS LAS JASS A NIVEL PROVINCIAL PARA LA OPERACION Y MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO \nLOGRAR CONVENIOS CON EL MINISTERIO DE VIVIENDA Y SANEAMIENTO PARA CONSTRUIR SISTEMAS DE AGUA POTABLE DONDE ESTOS ESTEN EN MAL ESTADO Y DONDE AUN NO HAYA UNO. \nQUE LA POBLACION DE TODA LA PROVINCIA CONSUMA AGUA POTABLE DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183621,
            "txPgProblema": "POCA EXPLOTACION DEL SECTOR TURISMO EN NUESTRA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA CULTURA TURÍSTICA Y LA SEGURIDAD PARA EL VISITANTE\nDESARROLLAR UNA OFERTA TURÍSTICA COMPETITIVA Y SOSTENIBLE\nIMPLEMENTAR SITIOS TURISTICOS CON AMBIENTES ACOGEDORES \nFORTALECER LAS CAPACIDADES DE LAS INSTITUCIONES VINCULADAS CON LA ACTIVIDAD TURÍSTICA.",
            "txPgIndicador": "INDICADORES DE SOSTENIBILIDAD \nINDICADORES DE CALIDAD TURISTICA \nINDICADORES DE INNOVACION",
            "txPgMeta": "LOGRAR SER UNA PROVINCIA CON DEMANDA TURISTICA Y ASI EXPLOTAR NUESTROS RECURSOS Y MEJORAR LA ECONOMIA DE NUESTROS POBLADORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183836,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES A LOS AGRICULTORES TENIENDO EN CUENTA LOS CULTIVOS PRIORIZADOS DE IMPORTANCIA ECONÓMICA, PARA ALCANZAR UN MAYOR RENDIMIENTO PRODUCTIVO.\n\nESTABLECER CONVENIOS CON EMPRESAS PRIVADAS Y ASOCIACIONES CON ÉXITO PARA LA REALIZACIÓN DE PASANTÍAS E INTERCAMBIO DE EXPERIENCIAS.\n\nCAPACITAR EN ASPECTOS DE MERCADO Y ADMINISTRACIÓN DE NEGOCIOS A LOS PRODUCTORES AGROPECUARIOS, PARA DISMINUIR LOS EFECTOS DE INESTABILIDAD EN LOS PRECIOS DE LOS PRODUCTOS DE LOS MERCADOS DISTRITALES Y REGIONALES.",
            "txPgIndicador": "INDICE DE RENTABILIDAD ECONOMICA \nINDICADORES FITOSANITARIOS \nINDICADORES DE AGUA",
            "txPgMeta": "GENERAR MAS PRODUCTIVIDAD DE CULTIVOS EN NUESTRA PROVINCIA CON MIRAS A SEGUIR LA AGROEXORTACION TAL CUAL ES EL CASO DEL CAFE Y CACAO \nPRODUCIR Y EXPORTAR CULTIVOS FRUTALES EN NUESTRA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183961,
            "txPgProblema": "LIMITADAS CAPACIDADES PARA LA ELABORACION DE PRODUCTOS AGROINDUSTRIALES Y ESCASA PARTICIPACION EN EVENTOS LOCALES, REGIONALES Y NACIONALES.",
            "txPgObjetivo": "ESTABLECER ACUERDOS CON LA CÁMARA DE COMERCIO, GOBIERNO REGIONAL PARA BRINDAR MAYOR INFORMACIÓN DE MERCADOS LOCALES, NACIONALES E INTERNACIONALES DE PRODUCTOS AGROINDUSTRIALES, EN COORDINACIÓN CON LA CÁMARA DE COMERCIO DE PIURA Y OTRAS ENTIDADES PÚBLICAS Y PRIVADAS, COMO TAMBIÉN HACIENDO USO DE LA TECNOLOGÍA (INTERNET).\nPROMOVER LA PARTICIPACIÓN DE LOS EMPRENDEDORES AGROINDUSTRIALES EN EVENTOS Y/O FERIAS A NIVEL LOCAL, REGIONAL Y NACIONAL.\nFOMENTAR LA COMERCIALIZACIÓN DE PRODUCTOS LOCALES EN MERCADOS REGIONALES A TRAVÉS CANASTAS FAMILIARES.",
            "txPgIndicador": "INDICADORES DE CULTIVO \nINDICADORES DE MADUREZ \nINDICADORES DE CALIDAD",
            "txPgMeta": "SER UNA PROVINCIA CON UNA BUENA PRODUCCION AGROINDUSTRIAL PARA EL MERCADO LOCAL, NACIONAL Y EXTRANJERO. GENERANDO MAS PUESTOS DE TRABAJO PARA LA POBLACION Y DESARROLO CULTURAL Y DE APRENDIZAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184137,
            "txPgProblema": "NO SE CUENTA CON VÍAS DE ACCESO EN BUEN ESTADO A LAS ZONAS RURALES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL CONVOCANDO LA PARTICIPACIÓN ACTIVA DE LOS POBLADORES (FAENAS COMUNALES) Y ESTABLECIENDO CONVENIO CON EL MINISTERIO DE VIVIENDA PARA EL APOYO CON MAQUINARIAS Y PERSONAL.\n\nAPERTURA Y MEJORAMIENTO DE CAMINOS VECINALES\n\nCONSTRUCCIÓN DE PUENTES Y PONTONES RURALES.",
            "txPgIndicador": "INDICADORES DEL INEI \nINDICADORES DE EVALUACION DE ESTRUCTURAS EN VIAS, ACCESOS Y PUENTES \nINDICADORES DE CALIDAD",
            "txPgMeta": "GENERAR VIAS DE ACCESO PARA QUE TODOS LOS PUEBLOS DE LA PROVINCIA ESTEN CONECTADOS Y ASI PUEDAN TRASLADARSE DE MANERA MAS RAPIDA Y SEGURA \nGENERAR MAS INGRESOS PARA LOS AGRICULTORES, TAL ES EL CASO QUE CON BUENAS VIAS DE ACCESO TRASLADARAN SUS PRODUCTOS A LAS CIUDADES PRINCIPALES CON FACILIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184181,
            "txPgProblema": "CONTAMINACION POR RESIDUOS SOLIDOS ARROJADOS EN LUGARES INAPROPIADOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN SOBRE EL MANEJO ADECUADO Y SEGREGACIÓN DE  LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DE LA PROVINCIA Y SUS DISTRITOS.\nIMPLEMENTAR UNA PLANTA DE ELABORACIÓN DE ABONOS ORGÁNICOS A PARTIR DE RESIDUOS ORGÁNICOS, PARA MEJORAR EL ORNATO Y ÁREAS VERDES DE LA PROVINCIA Y SUS DISTRITOS\nMEJORAR Y AMPLIAR EL SERVICIO DE LIMPIEZA PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE EQUIPOS, PERSONAL Y MATERIALES PARA UNA MAYOR COBERTURA.",
            "txPgIndicador": "INDICADORES DEL INEI DE POBLACION \nINDICADORES DE CONTAMINACION \nINDICADORES DE CALIDAD",
            "txPgMeta": "CONTAR CON UNA PLANTA DE RESIDUOS SOLIDOS DONDE SE PROCESE LOS RESIDUOS ORGANICOS COMO INORGANICOS GENERANDO MAS PUESTOS DE TRABAJO PARA LA POBLACION Y UNA MEJOR CALIDAD DE VIDA PARA LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184282,
            "txPgProblema": "DÉBIL RELACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL",
            "txPgObjetivo": "*FORTALECER LOS ESPACIOS DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\n*IMPLANTAR UN SISTEMA DE INFORMACIÓN ENTRE SOCIEDAD CIVIL Y GOBIERNO LOCAL.\n*MEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO LOCAL EN LA REGIÓN.\n*FORTALECER LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA MEDIANTE LA PROMOCIÓN Y DIFUSIÓN DE VALORES E IDENTIDAD CULTURAL.\n*MEJORAR LA ORGANIZACIÓN E INTEGRACIÓN SOCIAL EN LAS COMUNIDADES, DISMINUYENDO PAULATINAMENTE EL CONFORMISMO Y LA IDIOSINCRASIA.\n*BRINDAR ASISTENCIA PERMANENTE A LOS CASERÍOS Y BARRIOS A TRAVÉS CHARLAS Y CAPACITACIONES SOBRE GESTIÓN, LIDERAZGO, ORGANIZACIÓN COMUNAL Y EMPRENDIMIENTO CON *LA FINALIDAD DE REDUCIR EL INTERÉS PERSONAL, DESCOORDINACIÓN ENTRE AUTORIDADES COMUNALES Y POBLADORES CON EL FIN DE GESTIONAR MAYORES PRESUPUESTOS MUNICIPALES.",
            "txPgIndicador": "INDICADORES DE POBLACION DE INEI \nINDICADORES DE CALIDAD",
            "txPgMeta": "MEJORAR LA RELACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184364,
            "txPgProblema": "DOCUMENTOS DE GESTION INSTITUCIONAL DESACTUALIZADOS Y NO ACORDE A LA REALIDAD DE LA PROVINCIA",
            "txPgObjetivo": "*ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN Y DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD PROVINCIAL DE HUANCABAMBA.\n*IMPLEMENTAR UN SISTEMA INFORMATICO QUE ENLACE TODAS LAS AREAS DE LA MUNICIPALIDAD PARA PODER HACER UNA GESTION RAPIDA Y EFICIENTE",
            "txPgIndicador": "INDICADORES DE INFORMACION \nINDICADORES DE PRODUCTIVIDAD",
            "txPgMeta": "CONTAR CON DOCUMENTOS,INSTRUMENTOS DE GESTION Y UN SISTEMA INFORMATICO ACTUALIZADOS PARA PODER ATENDER LAS NECESIDADES DE NUESTRA PROVINCIA DE UNA MANERA MAS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}