{
    "datoGeneral": {
        "idPlanGobierno": 17594,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2731af6c-94df-473d-a20e-f37fd17c5484.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1cc15b94-7181-4966-b11e-9c50614e6a4d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190556,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA DE AMARILIS, ASUMIENDO EL ALCALDE EL LIDERAZGO QUE CONDUZCA A MEJORAR LOS PLANES, PROGRAMAS Y ACTIVIDADES DE SEGURIDAD CIUDADANA, ASÍ COMO LOGRAR UN BUEN NIVEL DE ARTICULACIÓN ENTRE LAS DIVERSAS ENTIDADES DEL SECTOR PÚBLICO Y PRIVADO QUE TIENEN COMPETENCIA EN ESTE TEMA.",
            "txPgIndicador": "REDUCIR EN UN 60% LOS NIVELES DE PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EN UN 60% LOS NIVELES DE PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190581,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "GENERAR ESPACIOS Y OPORTUNIDADES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA A FAVOR DE LA CALIDAD Y EQUIDAD EDUCATIVA EN EL DISTRITO DE AMARILIS.",
            "txPgIndicador": "LOGRAR QUE EL 100% DE ESTABLECIMIENTOS EDUCATIVOS CUMPLAN CON LAS NORMAS DE SEGURIDAD Y CUENTEN CON CERTIFICADO DE INSPECCIÓN TÉCNICA DE SEGURIDAD.",
            "txPgMeta": "LOGRAR QUE EL 100% DE ESTABLECIMIENTOS EDUCATIVOS CUMPLAN CON LAS NORMAS DE SEGURIDAD Y CUENTEN CON CERTIFICADO DE INSPECCIÓN TÉCNICA DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190602,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "IMPLEMENTAR UNA CLÍNICA MUNICIPAL CON CAPACIDAD DE BRINDAR MÁS DE 200 ATENCIONES DIARIAS, LA CUAL CONTARÁ CON MÉDICOS ESPECIALISTAS EN TODAS LAS ETAPAS DE VIDA (GERIATRA, PEDIATRA, ONCÓLOGO, TRAUMATÓLOGO, GASTROENTERÓLOGO, GINECÓLOGO, OFTALMÓLOGO, MEDICINA FÍSICA, ODONTÓLOGO), CON EQUIPOS DE ÚLTIMA GENERACIÓN (TOMÓGRAFO, RAYOS X DIGITAL, DENSITÓMETRO, ENDOSCOPIO, ECÓGRAFO 4D, MAMÓGRAFO Y OTROS), A PRECIOS ACCESIBLES Y CON TARIFARIO DIFERENCIADO PARA LOS VECINOS AMARILENSES.",
            "txPgIndicador": "INCREMENTAR EN UN 20% EL ÍNDICE DE DESARROLLO HUMANO, POSICIONANDO A AMARILIS EN EL PRIMER LUGAR EN NIVEL DE CALIDAD DE VIDA EN EL PERÚ.",
            "txPgMeta": "INCREMENTAR EN UN 20% EL ÍNDICE DE DESARROLLO HUMANO, POSICIONANDO A AMARILIS EN EL PRIMER LUGAR EN NIVEL DE CALIDAD DE VIDA EN EL PERÚ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190671,
            "txPgProblema": "SEGÚN LOS INDICADORES QUE MUESTRA EL DOCUMENTO “MAPA DE POBREZA MONETARIA PROVINCIAL Y DISTRITAL 2018” ELABORADO POR EL INEI, EL DISTRITO DE AMARILIS SE SITÚA EN EL PUESTO 1628 EN CUANTO A POBREZA MONETARIA TOTAL DE UN TOTAL DE 1874 PUESTOS. ASIMISMO, PRESENTA UNA POBREZA DE 14.4% Y POBREZA EXTREMA DE 3.5%, POBREZA TOTAL 17.9%, SITUÁNDOLO EN EL GRUPO DE POBREZA NUMERO 17 (DEL 4 AL 21 EXISTENTES).",
            "txPgObjetivo": "CREAR EL CENTRO MUNICIPAL DE CAPACITACIÓN, PRODUCCIÓN Y TRABAJO, CON TALLERES PRODUCTIVOS PARA UNA FORMACIÓN TÉCNICA EN DIVERSAS ESPECIALIDADES, COMO PANADERÍA, PASTELERÍA, CORTE Y CONFECCIÓN, PELUQUERÍA Y COSMETOLOGÍA, SOLDADURA Y CERRAJERÍA, ENTRE OTROS.",
            "txPgIndicador": "CAPACITAR A 1000 PERSONAS CON UNA FORMACIÓN TÉCNICA",
            "txPgMeta": "CAPACITAR A 1000 PERSONAS CON UNA FORMACIÓN TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190689,
            "txPgProblema": "SEGÚN EL INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA, EL DISTRITO DE AMARILIS CONTÓ EN EL AÑO 2008 CON 1,829 ESTABLECIMIENTOS LO CUALES EL 61% PERTENECÍAN AL SECTOR DE COMERCIO AL MAYOR Y AL POR MENOR, EL 11% DE ESTABLECIMIENTOS AL SECTOR MANUFACTURERO, EL 9% PROVENIENTES DE INFORMACIÓN Y COMUNICACIÓN Y 9% DE ALOJAMIENTO Y SERVICIO DE COMIDA; ES DECIR, EL 90% DE ESTABLECIMIENTOS CORRESPONDEN A ESTOS CUATRO TIPOS DE ACTIVIDAD ECONÓMICA (INEI, 2008).",
            "txPgObjetivo": "MEJORAR EL ORNATO DE LAS ZONAS COMERCIALES EN ALIANZA CON LOS EMPRESARIOS.",
            "txPgIndicador": "ATENDER 300 EMPRESAS COMO PERSONAS NATURALES CON NEGOCIOS O PERSONAS JURÍDICAS EN EL PROGRAMA DE FORMALIZACIÓN DE NEGOCIOS.",
            "txPgMeta": "ATENDER 300 EMPRESAS COMO PERSONAS NATURALES CON NEGOCIOS O PERSONAS JURÍDICAS EN EL PROGRAMA DE FORMALIZACIÓN DE NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190718,
            "txPgProblema": "LA FALTA DE UNA ADECUADA VÍA DE TRANSITO TANTO PEATONAL Y DE TRANSPORTE PÚBLICO, ASÍ COMO LA FALTA DE CORREDORES VIALES QUE NOS PERMITAN LA CONEXIÓN ALTERNA CON LOS DISTRITOS QUE FORMAN DE NUESTRO ENTORNO, COMO SON. COCHAMARCA, EL VALLE, MOLINO Y OTROS.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO DEL COMERCIO FORMAL EN VÍA PÚBLICA.",
            "txPgIndicador": "CONSTRUIR UN CORREDOR VIAL QUE PERMITA LA CONEXIÓN VIAL ENTRE LOS DISTRITOS DE CONCHAMARCA, AMARILIS, EL VALLE, MOLINOS.",
            "txPgMeta": "CONSTRUIR UN CORREDOR VIAL QUE PERMITA LA CONEXIÓN VIAL ENTRE LOS DISTRITOS DE CONCHAMARCA, AMARILIS, EL VALLE, MOLINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190741,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LA CONCENTRACIÓN DE POLVO ATMOSFÉRICO SEDIMENTABLE",
            "txPgObjetivo": "EJECUTAR LA PAVIMENTACIÓN DE LAS PISTAS Y VEREDAS DE LOS DIVERSOS JIRONES Y CALLES DE NUESTRO DISTRITO.",
            "txPgIndicador": "REDUCIR EN UN 50% LOS ESPACIO SIN PAVIMENTACIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE AMARILIS.",
            "txPgMeta": "REDUCIR EN UN 50% LOS ESPACIO SIN PAVIMENTACIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE AMARILIS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190765,
            "txPgProblema": "AMARILIS ES UN DISTRITO METROPOLITANO CON UNA POBLACIÓN DE 81461 (INEI, CENSO 2017), LO QUE NOS UBICA COMO EL SEGUNDO DISTRITO CON MAYOR POBLACIÓN DE TODA LA REGIÓN HUÁNUCO. ADICIONALMENTE CUENTA CON UN GRAN POTENCIAL EN EL ÁMBITO URBANO, PUES TIENE UNA ALTA CONCENTRACIÓN DE SU POBLACIÓN VIVIENDO EN LAS ZONAS URBANAS; ASIMISMO EN EL ÁMBITO ECONÓMICO DEBIDO A LA ALTA CONCENTRACIÓN DE COMERCIO Y NEGOCIOS ESTABLECIDOS EN EL DISTRITO.",
            "txPgObjetivo": "ELEVAR LA CALIDAD DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD LA GESTIÓN MUNICIPAL TENDRÁ COMO POLÍTICA INSTITUCIONAL BRINDAR LA MEJOR ATENCIÓN AL VECINO. SE BUSCARÁ OBTENER LA CERTIFICACIÓN DE CALIDAD DE GESTIÓN.",
            "txPgIndicador": "AUMENTAR AL 15% EN EL GASTO DE INVERSIÓN DEL PRESUPUESTO MUNICIPAL LOS HABITANTES DE LAS CIUDADES REQUIEREN DE MAYORES ESPACIOS PÚBLICOS CON LA FINALIDAD DE LOGRAR MAYOR ESPARCIMIENTO DE LOS DIFERENTES GRUPO SOCIALES FOMENTANDO LA INTERACCIÓN DE LOS MISMOS, PROMOVIENDO LOS DEPORTES Y UNA VIDA SANA, EN ESE SENTIDO ES NECESARIO INCREMENTAR LAS INVERSIONES EN ESTE TIPO DE INFRAESTRUCTURA ENTRE OTROS, PARA LO CUAL LOS FLUJOS DE INGRESOS DE LA COMUNA SERÁN POTENCIADOS PARA INTERESAR AL SISTEMA FINANCIERO Y SECTOR PRIVADO EN EL FINANCIAMIENTO DE LAS OBRAS QUE SE PRIORIZARÁN EN ESE SENTIDO. LOGRAR PASAR DE 20 A 30 MILLONES DE SOLES DE INVERSIÓN ANUAL EN EL PERÍODO 2019-2022 SERÁ PARTE DE LAS METAS QUE SE OBTENDRÁ CON UN MEJOR MANEJO DE LOS ACTIVOS MUNICIPALES.",
            "txPgMeta": "AUMENTAR AL 15% EN EL GASTO DE INVERSIÓN DEL PRESUPUESTO MUNICIPAL LOS HABITANTES DE LAS CIUDADES REQUIEREN DE MAYORES ESPACIOS PÚBLICOS CON LA FINALIDAD DE LOGRAR MAYOR ESPARCIMIENTO DE LOS DIFERENTES GRUPO SOCIALES FOMENTANDO LA INTERACCIÓN DE LOS MISMOS, PROMOVIENDO LOS DEPORTES Y UNA VIDA SANA, EN ESE SENTIDO ES NECESARIO INCREMENTAR LAS INVERSIONES EN ESTE TIPO DE INFRAESTRUCTURA ENTRE OTROS, PARA LO CUAL LOS FLUJOS DE INGRESOS DE LA COMUNA SERÁN POTENCIADOS PARA INTERESAR AL SISTEMA FINANCIERO Y SECTOR PRIVADO EN EL FINANCIAMIENTO DE LAS OBRAS QUE SE PRIORIZARÁN EN ESE SENTIDO. LOGRAR PASAR DE 20 A 30 MILLONES DE SOLES DE INVERSIÓN ANUAL EN EL PERÍODO 2019-2022 SERÁ PARTE DE LAS METAS QUE SE OBTENDRÁ CON UN MEJOR MANEJO DE LOS ACTIVOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}