{
    "datoGeneral": {
        "idPlanGobierno": 27087,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c28a874-1cb5-45a3-bcbb-46c6b7260ff9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab5cc539-77d3-4f43-baea-6fb70512f184.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 238265,
            "txPgProblema": "1. DESNUTRICIÓN INFANTIL Y JUVENIL. LA DESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE CINCO AÑOS FUE 12.1% EN PASCO (AÑO 2020).\n2. MAESTROS CON POCA PRACTICA DE ESTRATEGIAS METODOLÓGICAS POR EL DESINTERÉS DE LAS AUTORIDADES EN FORTALECER SUS CAPACIDADES FORMATIVAS.\n3. CARENCIAS DE SERVICIOS DE SANEAMIENTO, SALUD, EDUCACIÓN Y ELECTRICIDAD, INTERNET EN LA ACTUALIDAD.\n4.CARENCIA DE INVENTARIO TURÍSTICO REGIONAL.",
            "txPgObjetivo": "1. ESTABLECER MECANISMOS ESTRATÉGICOS Y CONCERTADOS A FIN DE REDUCIR LA DESNUTRICIÓN, LA DESIGUALDAD Y CAPACITACIÓN ALIMENTARIA (CAUSAS BÁSICAS). \nASEGURAR LA SEGURIDAD ALIMENTARIA.\n2. FOMENTAR EL FORTALECIMIENTO DE CAPACIDADES A MAESTROS(AS) EN LOS NIVELES Y MODALIDADES DE EDUCACIÓN BÁSICA REGULAR.\n3.FOMENTAR PROYECTOS DE SERVICIO SOCIAL RESALTANDO LA INFRAESTRUCTURAS DE SALUD, VIVIENDA, SANEAMIENTOS, EDUCACIÓN Y ELECTRICIDAD INVOLUCRANDO LA PARTICIPACIÓN DE LA EMPRESA PRIVADA.\n4. REALIZAR EL INVENTARIO TURÍSTICO PARA PROMOVER EL TURISMO PROVINCIAL Y REGIONAL",
            "txPgIndicador": "1. MEJORA EN EL PESO Y TALLA ADECUADA PRACTICAS ALIMENTARIAS SALUDABLES\n2. MEJORAR EL NIVEL DE LOGROS DE APRENDIZAJES DE LOS ESTUDIANTES.\n3.MEJORAR Y BRINDAR LOS SERVICIO DE CALIDAD EN LA POBLACIÓN.\n4.DISPONER DE INVENTARIOS TURÍSTICOS A NIVEL REGIONAL",
            "txPgMeta": "1. 9,000 NIÑOS(AS) \n2. 5400 MAESTROS CAPACITADOS INICIAL, PRIMARIA Y SECUNDARIA\n3. 100% EN LA IMPLEMENTACIÓN DE LOS SERVICIOS EN MENCIÓN.\n4. 100% CUANTIFICADO DE LOS INVENTARIOS TURÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 238285,
            "txPgProblema": "1. FALTA DE CAPACIDAD DE LAS AUTORIDADES Y FUNCIONARIOS REGIONALES EN LA FORMULACIÓN Y EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.\n2. LA NO EXISTENCIA DE PROYECTOS DE CHACRAS INTEGRALES EN LA REGIÓN PASCO\n3. NO HAY ARTICULACIÓN DE TRABAJOS CON LAS AUTORIDADES DEL GOBIERNO NACIONAL, REGIONAL Y MUNICIPAL.\n4. ESCASA TECNOLOGÍA EN LA PRODUCTIVIDAD AGRÍCOLA\n5. INADECUADA FORMULACIÓN DE PROYECTOS DE INVERSIÓN NO INTEGRALES. \n6. EL CAMPO AGRÍCOLA, PECUARIA, PISCÍCOLA, FORESTAL SE ENCUENTRA ABANDONADO POR LAS AUTORIDADES DE LA REGIÓN EN CUANTO A LA TECNOLOGÍA Y MANEJO DE LOS RECURSOS NATURALES\n7. LA NO EXISTENCIA DE CANALES DE IRRIGACIÓN EN EL LA REGIÓN.",
            "txPgObjetivo": "1. CONTAR CON AUTORIDADES, FUNCIONARIO Y TÉCNICOS IDÓNEOS Y COMPROMETIDOS CON EL DESARROLLO DE LA REGIÓN, EN LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS.\n2. PROMOVER LA SEGURIDAD ALIMENTARIA RURAL PROPICIANDO LAS CHACRAS INTEGRALES DE AUTO SOSTENIBILIDAD, PARA REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA A NIVEL REGIONAL.\n3. APROVECHAR, EN BENEFICIO DE NUESTROS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS DE LOS PROGRAMAS COMO, PROCOMPITE, SIERRA Y SELVA EXPORTADORA, AGROIDEAS, FONCODES ETC ETC. PARA MEJORAR ECONÓMICAMENTE EL BIENESTAR FAMILIAR\n4. PROPICIAR LA TRANSFERENCIA TECNOLÓGICA EN EL CAMPO PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN\n5. PROMOVER PROYECTOS INTEGRALES CON EL PROPÓSITO DE GENERAR EMPLEOS Y DESARROLLO INTEGRAL SOSTENIBLE EN EL TIEMPO.\n6 TRANSFERENCIA DE TECNOLOGÍA INTEGRAL, Y ENTREGA DE INSUMOS TALES COMO: SEMILLAS MEJORADAS, ANIMALES MENORES Y MAYORES MEJORADAS, ALEVINOS,  PLANTONES FRUTALES Y FORESTALES DE CALIDAD, PARA MEJORAR LA PRODUCTIVIDAD AGRARIA.\n7. IMPLEMENTAR EN LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DEL SISTEMA DE RIEGO TECNIFICADO EN LOS PRINCIPALES ÁREAS AGRÍCOLAS FOMENTANDO LA PARTICIPACIÓN DE NUESTROS AGRICULTORES Y ENTIDADES INMERSOS.",
            "txPgIndicador": "1. PERSONAL COMPETENTE\n2. PROYECTOS DE CHACRAS INTEGRALES\n3. FORMULACIÓN Y APROBACIÓN DE PROYECTOS\n4. MAYOR PRODUCTIVIDAD CON LA TRANSFERENCIA DE TECNOLOGÍA\n5. DESARROLLO DE IMPLEMENTACIÓN DE  PROYECTOS INTEGRALES PARA LA SEGURIDAD ALIMENTARIA.\n6. TRANSFERENCIA DE TECNOLOGÍA Y ENTREGA DE INSUMOS.\n7. FOMENTAR MAYOR PRODUCTIVIDAD EN TODO EL AÑO.",
            "txPgMeta": "1. SEGÚN ORGANIGRAMA FUNCIONAL DEL GOBIERNO REGIONAL.\n2. 3,000 PRODUCTORES\n3. 300 PROYECTOS\n4. 30,000 AGRICULTORES\n5. 30,000 AGRICULTORES\n6. 9,000 AGRICULTORES\n7. 9,000 KILÓMETROS CANALES DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 238293,
            "txPgProblema": "1. ESCAZA INFRAESTRUCTURA PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS\n2. INADECUADO MANEJO Y PRODUCCIÓN DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN DE LA REGIÓN.\n3. ALTA CONTAMINACIÓN DEL LÍQUIDO ELEMENTO VITAL POR ESCASA O NULO TRATAMIENTO POR LOS RESPONSABLES PONIENDO EN RIESGO LA VIDA Y SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "1. IMPLEMENTAR INFRAESTRUCTURAS DE RELLENOS SANITARIOS.  \n2. CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO Y MONITOREO, DE NUESTRAS ÁREAS DE AMORTIGUAMIENTO, CABECERAS DE CUENCA.\n3. PROMOVER LA EJECUCIÓN DE PROYECTOS PARA EL TRATAMIENTO DEL LÍQUIDO ELEMENTO VITAL A FIN DE MEJORAR LA CALIDAD DE VIDA DE LA BIODIVERSIDAD.",
            "txPgIndicador": "1. CONSTRUCCIÓN DE    RELLENOS SANITARIOS.\n2. SEGUIMIENTO Y MONITOREO DE LAS FUENTES PRINCIPALES DE AGUA\n3. MONITOREO FÍSICO, QUÍMICO, BIOLÓGICO DEL RECURSO HÍDRICO",
            "txPgMeta": "1. CONSTRUCCIÓN DE 03 RELLENOS SANITARIOS DE LA REGIÓN PASCO.\n2. MONITOREO 02 VECES AL AÑO, LAS CUENCAS PRINCIPALES DE CADA PROVINCIA.\n3. CUMPLIMIENTO DEL MARCO LEGAL  AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 238298,
            "txPgProblema": "1. NO SE DESARROLLA POLÍTICAS DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PUBLICA.\n2. BAJO NIVEL DE ARTICULACIÓN, CON LOS GOBIERNOS MUNICIPALES Y DISTRITALES.\n3. ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO REGIONAL AL AÑO.",
            "txPgObjetivo": "1. PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN, SANCIÓN  Y CONTROL CIUDADANO DESDE EL NIVEL DISTRITAL, PROVINCIAL Y REGIONAL EN LA PRESENTE GESTIÓN.\n2. CUMPLIMIENTO DE LAS NORMAS LEGALES REGIONALES, EN CUANTO A ARTICULACIÓN MULTISECTORIAL. \n3. ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, CON PARTICIPACIÓN MULTISECTORIAL.",
            "txPgIndicador": "1. IDENTIFICAR EL ÁREA DONDE RADICA INDICIOS DE CORRUPCIÓN.\n2. CUMPLIMIENTO DE LAS NORMAS.\n3. PLAN REGIONAL ACTUALIZADO.",
            "txPgMeta": "1. MEDIANTE LA FISCALIZACIÓN Y SANCIÓN, CONJUNTAMENTE CON LOS ÓRGANOS DE CONTROL, SE LOGRARÁ DISMINUIR LA CORRUPCIÓN EN LA GESTIÓN PÚBLICA.\n2. EFICIENTE GESTIÓN EN BENEFICIO PARA NUESTRA POBLACIÓN.\n3. UN PLAN DEL AÑO 2022 AL 2032.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}