{
    "datoGeneral": {
        "idPlanGobierno": 29537,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66a337c5-f1a6-4b0f-bbfd-9c2a3e9c71d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00ede180-f9cb-407c-8c5e-39576c848f76.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228555,
            "txPgProblema": "1.\tDEFICIENTE ATENCIÓN EN LA SALUD INTEGRAL DE LA PERSONA",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN PRIORITARIA DE EMERGENCIAS Y URGENCIAS  A TRAVÉS DEL SAMU CON IMPLEMENTACIÓN MÉDICA DE MANERA INTEGRAL A TODA LA POBLACIÓN.\n\n-PROMOVER LA ATENCIÓN Y PREVENCIÓN DE LA SALUD INTEGRAL DEL NIÑO Y LA GESTANTE CON INCLUSIÓN DE MEDICINA TRADICIONAL Y COMPLEMENTARIA (MTYC) RESPETANDO LA INTERCULTURALIDAD.\nGARANTIZAR ATENCIÓN PARA LA PREVENCIÓN, CONTROL Y SEGUIMIENTO DE ENFERMEDADES TRANSMISIBLES DE MANERA INTEGRAL A LA POBLACIÓN.",
            "txPgIndicador": "PUESTOS DE SALUD Y POSTAS MEDICAS URBANAS -RURALES IMPLEMENTADAS CON RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPOS.",
            "txPgMeta": "POSTAS MEDICAS URBANAS Y RURALES AL 100% CON RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPOS IMPLEMENTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228569,
            "txPgProblema": "EL CRECIMIENTO ECONÓMICO HA VENIDO DETERIORANDO PERSISTENTEMENTE EN LOS ÚLTIMOS AÑOS, SITUÁNDOSE EN LA PROVINCIACON BAJO NIB¿VEL ECONÓMICO.",
            "txPgObjetivo": "PROPONE EN EL PRÓXIMO GOBIERNO PROVINCIAL , INTENSIFICAR EL IMPULSO A LOS PROCESOS DE DESARROLLO ECONÓMICO LOCAL QUE CONDUZCA, FINALMENTE A LA CONSECUCIÓN DE MEJORES CONDICIONES DE VIDA PARA LA POBLACIÓN Y LA LUCHA CONTRA LA POBREZA. ES DE NUESTRO INTERÉS MEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN EN ARMONÍA CON EL MEDIO AMBIENTE, HACERLO A TRAVÉS DE LA GENERACIÓN DE MAYOR EMPLEO PERMANENTE EN BASE A EMPRESAS PRODUCTIVAS LOCALES Y SERVICIOS DE CALIDAD.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO DE LA ACTIVIDAD APÍCOLA, AGRÍCOLA, PIS CULTURA EN LOS 4 DISTRITOS DE LA PROVINCIA DE MANU - DEPARTAMENTO DE MADRE DE DIOS",
            "txPgMeta": "ELEVACIÓN DE 4% A 7% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228592,
            "txPgProblema": "TENDENCIA DE DEGRADACIÓN EN LA POBLACIÓN DE LOS ECOSISTEMAS NATURALES",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE Y ECOLOGÍA EN NUESTRA REGIÓN, PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE LA CIUDAD, ESTO SIGNIFICA QUE, EL GOBIERNO REGIONAL GESTIONARÁ DE MANERA SOSTENIBLE LA CALIDAD AMBIENTAL CON LAS INSTITUCIONES EXISTENTES Y PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA ASUMIR UN ROL PROTAGÓNICO EN EL CONTROL DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL, PROMOVIENDO LA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO    TERRITORIAL, CON ENFOQUE DE CUENCAS.\n    FORTALECER LA GESTIÓN TERRITORIAL SOSTENIBLE EN LA PROVINCIA .\n    FOMENTAR E IMPLEMENTAR LA CONSERVACIÓN, RESTAURACIÓN Y APROVECHAMIENTO DE \n     ECOSISTEMAS Y LA BIODIVERSIDAD.\n    CONTRIBUIR Y FISCALIZAR LA CALIDAD AMBIENTAL EN LA REGIÓN.\n   GARANTIZAR LOS BIENES Y SERVICIOS ECOSISTÉMICOS PARA LA VIDA Y LA PRODUCTIVIDAD",
            "txPgMeta": "100% DE RECURSOS NATURALES CONSERVADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228602,
            "txPgProblema": "AUSENCIA\tDE UN SISTEMA\tDE ATENCIÓN AL USUARIO RÁPIDA, EFICIENTE Y EFICAZ.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN PÚBLICA, IMPLEMENTANDO LA POLÍTICA DE MODERNIZACIÓN DEL ESTADO AL SERVICIO DE LA POBLACIÓN.(MESA DE PARTES VIRTUAL, CASILLAS ELECTRÓNICAS, INFORMACIÓN OPORTUNA AL USUARIO)\nFOMENTAR LA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA QUE CONTRIBUYA A UNA EFECTIVA COMUNICACIÓN DEL GOBIERNO Y LA CIUDADANÍA EN EL ACCESO A LA INFORMACIÓN PÚBLICA Y LA PARTICIPACIÓN CIUDADANA EN VIGILANCIA SOCIAL Y LA RENDICIÓN DE CUENTAS.\n FUNCIONARIOS Y RECURSOS HUMANOS CALIFICADOS E IDÓNEOS QUE REALIZAN UNA GESTIÓN EFICIENTE, EFICAZ Y CON ENFOQUE INTERCULTURAL, AL SERVICIO DE LA POBLACIÓN CON UN ALTO NIVEL DE PROFESIONALISMO Y MÉRITOS LOGRADOS.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS TRIMESTRALES.\nACTUALIZACIÓN DE LA PÁGINA INSTITUCIONAL",
            "txPgMeta": "100% DE INSTITUCIONES OPERANDO CON EL SISTEMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}