{
    "datoGeneral": {
        "idPlanGobierno": 26795,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/845fd5ba-3ee6-4201-98af-984c5e0ee9d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91f77a4a-e74a-4907-b01f-a1788f4ca209.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186390,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE PREVENCIÓN PARA EL CONTROL DE LAS ENFERMEDADES ENDÉMICAS Y PARASITARIAS DEL DISTRITO.",
            "txPgIndicador": "PARTICIPACIÓN DE LOS MORADORES EN LOS TALLERES PARA LAS ATENCIONES DE LOS SERVICIOS DE SALUD",
            "txPgMeta": "1.1.\tDOCE TALLERES Y 12 CAMPAÑAS DE PREVENCIÓN DE ENFERMEDADES ENDÉMICAS Y PARASITARIAS EN EL DISTRITO.\n1.2.\tOCHO TALLERES Y CAMPAÑA DE PREVENCIÓN DE ENFERMEDADES DE TRANSMISIÓN SEXUAL (2 X AÑO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186412,
            "txPgProblema": "CARENCIA DE PROFESIONALES ESPECIALISTAS EN EL SECTOR SALUD",
            "txPgObjetivo": "CONTRATAR PROFESIONALES CAPACITADOS DEL SECTOR SALUD PARA LA ATENCIÓN DEL DISTRITO.",
            "txPgIndicador": "PRESENCIA DE PROFESIONALES CON ALTA CAPACIDAD Y CONOCIMIENTO",
            "txPgMeta": "CONTRATACIÓN DE TRES MÉDICOS ESPECIALISTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186439,
            "txPgProblema": "CARENCIAS DE CENTROS DE ATENCIÓN PRIMARIA EN EL SECTOR SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "LOS MORADORES SON ATENDIDOS EN SUS PUEBLOS.",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE 06 ESTABLECIMIENTOS DE SALUD DE NIVEL PRIMARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186470,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA, CAPACITACIÓN E INSTRUMENTOS PARA LAS LABORES DE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "INSTALACIÓN DE INSTRUMENTOS DE ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA PRODUCCIÓN DE CAFÉ, CACAO Y PRODUCTOS DE PAN LLEVAR A LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "MEJOR Y MAYOR AMPLITUD PARA LOS MORADORES A FIN REALIZAR LABORES AGROPECUARIAS.",
            "txPgMeta": "1.1.\tIMPULSO A LA INSTALACIÓN SISTEMAS INTEGRALES DE PRODUCCIÓN CON BASE A FRUTALES DE LA ZONA  CON DEMANDA DE MERCADO, INSTALACIÓN DE OCHO (08) PARCELAS DEMOSTRATIVAS CON PLANTAS MADERABLES, FRUTALES Y AGRO INDUSTRIALES EN EL DISTRITO.\n1.2.\tINSTALACIÓN DE SISTEMAS INTEGRALES DE PRODUCCIÓN EN BASE A LA CRIANZA DE AVES Y ANIMALES MENORES Y SOPORTE CON ASISTENCIA TÉCNICA A GANADERÍA.\n1.3.\tCONSTRUCCIÓN DE  OCHO (08) PISCIGRANJAS EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186505,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DE LA ZONA.",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS BANDERAS DE LA ZONA.",
            "txPgIndicador": "MEJOR Y MAYOR CONFORTABILIDAD DE LOS AGRICULTORES PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS",
            "txPgMeta": "DIFUSIÓN DE LAS BONDADES DE LOS BANDERAS DE NUESTRA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186526,
            "txPgProblema": "MAL USO DE LOS INSTRUMENTOS E INADECUADA ASISTENCIA TÉCNICA EN LABORES AGROPECUARIAS.",
            "txPgObjetivo": "INSTALACIÓN DE INSTRUMENTOS DE ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.",
            "txPgIndicador": "ACCESO DE LA POBLACIÓN A LAS MEJORAS DE PRODUCCIÓN DE PRODUCTOS AGROINDUSTRIALES Y OTROS CON ASESORAMIENTO Y APOYO TÉCNICO.",
            "txPgMeta": "PROMOCIÓN DE CULTIVOS CON POTENCIAL DE AGROINDUSTRIA COMO: CACAO, CAFÉ, MARACUYÁ, PLÁTANOS, MAÍZ, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186544,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN LA ACTIVIDAD HUMANA",
            "txPgObjetivo": "INSTALAR UN SISTEMA DE MANEJO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MEJOR TRATAMIENTO Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE UNO (01) SISTEMA PARA EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186572,
            "txPgProblema": "INADECUADO E INEXISTENCIA DE SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO",
            "txPgObjetivo": "EVALUAR Y REFORMULAR EL EXPEDIENTE DE EJECUCIÓN PARA UN ADECUADO SISTEMA DE AGUA-DESAGÜE Y ALCANTARILLADO",
            "txPgIndicador": "ACCESO DE LA POBLACIÓN AL CONSUMO DE AGUA POTABLE CON SU RESPECTIVO DESAGÜE Y ALCANTARILLADO",
            "txPgMeta": "CONSTRUCCIÓN DE SEIS (06) SISTEMAS DE AGUA Y DESAGÜE Y ALCANTARILLADO EN DIFERENTES PUEBLOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186591,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE: AIRE, AGUA Y SUELO",
            "txPgObjetivo": "SE ESTABLECEN ESTRATEGIAS EN FAVOR DE LA CONSERVACIÓN DE NUESTRA FLORA Y FAUNA Y REDUCE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EXISTENCIA DE TACHOS RECOLECTORES DE BASURA Y MAYOR LIMPIEZA LOCAL.",
            "txPgMeta": "DESARROLLAR DOCE PROGRAMAS Y/O TALLERES DE SENSIBILIZACIÓN SOBRE TEMAS DE EDUCACIÓN AMBIENTAL, EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186613,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS PARTICIPATIVOS.",
            "txPgObjetivo": "ESTRUCTURAR ESTRATEGIAS DE MEJORA DE LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONSULTA.",
            "txPgIndicador": "PARTICIPACIÓN ABIERTA DE LA POBLACIÓN EN LAS REUNIONES DE TOMA DE DECISIONES PARA EL BIEN COMÚN",
            "txPgMeta": "FORTALECIMIENTO DE LA IDENTIDAD DE GÉNERO MEDIANTE LA SENSIBILIZACIÓN DE JÓVENES Y MUJERES EN EL TRABAJO CIUDADANO, 4 TALLERES DE SENSIBILIZACIÓN Y 4 TALLERES DE PRODUCCIÓN CAPACITACIÓN POR CONCURSO CON FONDOS DE PROCOMPITE DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186626,
            "txPgProblema": "FALTA DE FUNDAMENTO INSTITUCIONAL PARA LA GOBERNANZA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES REPRESENTATIVAS DE LA SOCIEDAD CIVIL PARA LA GOBERNANZA.",
            "txPgIndicador": "SE CUENTA EN EL DISTRITO CON LAS DIFERENTES INSTITUCIONES PÚBLICAS DEL ESTADO.",
            "txPgMeta": "INSTALACIÓN DE UN MÓDULO DE GESTIÓN CIUDADANA PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186641,
            "txPgProblema": "DESCONOCIMIENTO DE LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "LAS INSTITUCIONES DE LA SOCIEDAD CIVIL ORGANIZADA RECONOCEN LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "LA POBLACIÓN CONOCE DE SUS OBLIGACIONES Y DERECHOS, SIENDO CONSIENTES Y RESPONSABLES DE SUS ACTITUDES Y COMPORTAMIENTO.",
            "txPgMeta": "4.3.\tINSTALACIÓN DE UN EQUIPO-CENTRO CÍVICO PARA LA FACILITACIÓN DEL FUNCIONAMIENTO DE LAS INSTITUCIONES ESTATALES. \n4.4.\tFORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LA PNP, VIGILANCIA Y SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}