{
    "datoGeneral": {
        "idPlanGobierno": 23762,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57b0f0ba-b09f-45c6-901f-ea6476007f53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c3e4efc-1e73-4acf-8b42-b91931aac984.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163839,
            "txPgProblema": "ESTA VARIEDAD DE ACTIVIDADES PRODUCTIVAS MUCHAS VECES CREA CONFLICTOS ESPECIALMENTE ENTRE LAS ACTIVIDADES PRODUCTIVAS, VÍAS DE COMUNICACIÓN Y DE LÍMITES DE PREDIOS Y LA FALTA DE MODERNIZACIÓN ACORDE AL AVANCE TECNOLÓGICO PARA LA PRODUCCIÓN TÉCNICA PECUARIA",
            "txPgObjetivo": "LOS OBJETIVOS QUE PERSIGUEN NUESTRAS PROPUESTAS EN CUANTO A SU DIMENSIÓN SOCIAL SON:\n1.\tPROMOVER LA ORGANIZACIÓN, PARTICIPACIÓN Y COMPROMISO VECINAL COMO REQUISITO PREVIO A LAS ACCIONES Y PROYECTOS QUE IMPLEMENTE LA MUNICIPALIDAD CON ORGANIZACIONES DE BASE DEL DISTRITO.\n2.\tIMPLEMENTAR ESPACIOS DE ENCUENTRO, SOCIALIZACIÓN Y ESPARCIMIENTO ENTRE POBLADORES DE DISTINTAS EDADES DEL ÁMBITO DEL DISTRITO.\nSE EJECUTARÁN LAS SIGUIENTES ACCIONES PARA ALCANZAR LOS OBJETIVOS ANTES ENUNCIADOS:\n1.\tFORTALECIMIENTO DEL CENTRO EXPERIMENTAL DE PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS “FUNDO HUMAHUALA”, COMO EJE DE PRODUCCIÓN TÉCNICA DEL MEJORAMIENTO GENÉTICO PARA LA PRODUCCIÓN INTENSIVA DE CAMÉLIDOS COMO ALPACAS, LLAMAS Y OVINOS; ADQUISICIÓN DE REPRODUCTORES PARA EL REFRESCAMIENTO DE SANGRE, INSEMINACIÓN ARTIFICIAL, TRANSPLANTE DE EMBRIONES Y TRANSFORMACIÓN DE LA FIBRA DE ALPACA Y EL PROCESAMIENTO DE LA CARNE ROJA.\n2.\tTRABAJO DE PROMOCIÓN SOCIAL CON ORGANIZACIONES DEL DISTRITO MEDIANTE TALLERES DEL PRESUPUESTO PARTICIPATIVO Y EVENTOS ALUSIVOS A LIDERAZGO Y PARTICIPACIÓN VECINAL RESPONSABLE.\n3.\tREACTIVAR E INSTITUIR NUEVAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA EN ANEXOS ESPECIALMENTE CONFLICTIVAS, DOTÁNDOLES DEL EQUIPAMIENTO NECESARIO PARA LA EJECUCIÓN DE SUS FUNCIONES PREVENTIVAS, EN COORDINACIÓN CON LA PNP.\nEMITIR ORDENANZAS QUE REGULEN ACTIVIDADES QUE PERTURBEN EL ORDEN PÚBLICO.\n4.\tORGANIZAR Y GESTIONAR EVENTOS QUE INVOLUCREN A LOS ESTUDIANTES DEL DISTRITO EN EL QUE SE ENTREMEZCLE EL ASPECTO L",
            "txPgIndicador": "INDICES DEL INEI",
            "txPgMeta": "CUMPLIR CON LOS OBJETIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163875,
            "txPgProblema": "ESTA VARIEDAD DE ACTIVIDADES PRODUCTIVAS MUCHAS VECES CREA CONFLICTOS ESPECIALMENTE ENTRE LAS ACTIVIDADES PRODUCTIVAS, VÍAS DE COMUNICACIÓN Y DE LÍMITES DE PREDIOS Y LA FALTA DE MODERNIZACIÓN ACORDE AL AVANCE TECNOLÓGICO PARA LA PRODUCCIÓN TÉCNICA PECUARIA",
            "txPgObjetivo": "1.\tA TRAVÉS DE UN PROYECTO FORTALECIMIENTO DEL CENTRO EXPERIMENTAL DE PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS “HUMAHUALA”, COMO EJE DE PRODUCCIÓN TÉCNICA DEL MEJORAMIENTO GENÉTICO PARA LA PRODUCCIÓN INTENSIVA DE CAMÉLIDOS COMO ALPACAS, LLAMAS Y OVINOS; ADQUISICIÓN DE REPRODUCTORES PARA EL REFRESCAMIENTO DE SANGRE, INSEMINACIÓN ARTIFICIAL, TRASPLANTE DE EMBRIONES, TRANSFORMACIÓN DE LA FIBRA DE ALPACA Y EL PROCESAMIENTO DE LA CARNE ROJA.\n2.\tCON PROYECTO INCORPORAR AL CIRCUITO TURÍSTICO DEL VALLE DEL COLCA, Y AL CIRCUITO TURÍSTICO DE LOS TRES CAÑONES DE LA PROVINCIA DE ESPINAR CUSCO, PARA REPOTENCIAR LOS RECURSOS TURÍSTICOS DE TURISMO VIVENCIA SOSTENIBLE, EXISTENTES EN EL DISTRITO DE TISCO.\n3.\tGESTIONAR Y EJECUTAR OBRAS, ASÍ COMO EVENTOS DE CAPACITACIÓN QUE COADYUVEN CON LA TECNIFICACIÓN Y EFICIENCIA DE LAS ACTIVIDADES EN EL DISTRITO.\n4.\tPROMOVER LA FORMALIZACIÓN DE LAS ORGANIZACIONES PRODUCTIVAS DE PRODUCCIÓN DE CAMÉLIDOS Y PESCA, COMO EL MEJOR MEDIO DE ATRAER INVERSIÓN Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgIndicador": "POBREZA LATENTE",
            "txPgMeta": "1.\tGESTIONAR ANTE ENTIDADES REGIONALES, NACIONALES Y ONGS PROGRAMAS DE MEJORAMIENTO DE VIVIENDAS RURALES, PARA DOTAR SERVICIOS BÁSICOS, AGUA POTABLE Y ALCANTARILLADO.\nREALIZAR OBRAS DE MEJORAMIENTO DE VÍAS DE COMUNICACIÓN E INFRAESTRUCTURA, DE ACUERDO A LOS CRITERIOS DEL PRESUPUESTO PARTICIPATIVO Y A LA ALTERNANCIA DE LOCALIDADES.\n2.\tLLEVAR A CABO CAMPAÑAS DE SENSIBILIZACIÓN Y MESAS DE TRABAJO, SOBRE LA CONVENIENCIA DE TRABAJAR DE MANERA ASOCIATIVA Y RESPETANDO EL MEDIO AMBIENTE.\nGESTIONAR CON ENTIDADES PÚBLICAS Y PRIVADAS FINANCIAMIENTO Y TRANSFERENCIA TÉCNICA A ORGANIZACIONES FORMALES Y EN VÍAS DE FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163901,
            "txPgProblema": "ESTA VARIEDAD DE ACTIVIDADES PRODUCTIVAS MUCHAS VECES CREA CONFLICTOS ESPECIALMENTE ENTRE LAS ACTIVIDADES PRODUCTIVAS, VÍAS DE COMUNICACIÓN Y DE LÍMITES DE PREDIOS Y LA FALTA DE MODERNIZACIÓN ACORDE AL AVANCE TECNOLÓGICO PARA LA PRODUCCIÓN TÉCNICA PECUARIA.",
            "txPgObjetivo": "1.\tFORMULAR E IMPLEMENTAR PLANES DE EXPANSIÓN Y DESARROLLO URBANO Y RURAL TOMANDO EN CUENTA CRITERIOS DE GESTIÓN DE RIESGOS.\n2.\tORGANIZAR Y CAPACITAR A LAS ORGANIZACIONES PRODUCTIVAS INFORMALES CON LA FINALIDAD DE APOYARLO EN SU FORMALIZACIÓN E INSTRUIRLO EN LA PRODUCCIÓN TÉCNICA E INTENSIVA DE PRODUCCIÓN PECUARIA CON LA FINALIDAD DE MITIGAR EL DAÑO AL MEDIO AMBIENTE.\n3.\tELABORACIÓN DEL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS (PIGARS). LA CONSTRUCCIÓN DE UN RELLENO SANITARIO ENMARCADO DENTRO DE LAS NORMAS MEDIOAMBIENTALES Y RECONOCIDAS POR EL MINISTERIO DEL AMBIENTE. DONDE SE\nPUEDA SELECCIONAR Y DARLES UN VALOR AGREGADO A LOS DESECHOS SÓLIDOS RECICLABLES. LO CUAL ADEMÁS GENERARA FUENTES DE EMPLEO DIRECTO, EN EL CENTRO POBLADO DE COTA- COTA Y EN EL CERCADO DEL DISTRITO DE TISCO",
            "txPgIndicador": "LISTA DE IMPLEMENTACIONES",
            "txPgMeta": "1.\tCAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL TEMA AMBIENTAL EN POBLADORES DE DISTINTAS EDADES EN EL ÁMBITO DEL DISTRITO DE TISCO.\n2.\tGESTIONAR Y FORTALECER LAS JASS JUNTA ADMINISTRADORA DE SANEAMIENTO DEL ÁMBITO DISTRITAL, PARA QUE PUEDAN  MEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO DEL DISTRITO. MITIGAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163926,
            "txPgProblema": "ESTA VARIEDAD DE ACTIVIDADES PRODUCTIVAS MUCHAS VECES CREA CONFLICTOS ESPECIALMENTE ENTRE LAS ACTIVIDADES PRODUCTIVAS, VÍAS DE COMUNICACIÓN Y DE LÍMITES DE PREDIOS Y LA FALTA DE MODERNIZACIÓN ACORDE AL AVANCE TECNOLÓGICO PARA LA PRODUCCIÓN TÉCNICA PECUARIA.",
            "txPgObjetivo": "1.\tADECUAR, SIMPLIFICAR Y ACELERAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ACUERDO A LA  REALIDAD DEL DISTRITO.\n2.\tIMPLEMENTAR LA MODERNIZACIÓN DEL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS.\n3.\tIMPLEMENTAR CANALES ADECUADOS ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PORCENTAJE DE INSEGURIDAD",
            "txPgMeta": "1.\tREVISAR LOS INSTRUMENTOS Y PROCEDIMIENTOS DE GESTIÓN Y LAS TASAS ADMINISTRATIVAS PARA ADECUARLAS A LA REALIDAD DEL DISTRITO.\n2.\tADQUIRIR, DE ACUERDO A LA DISPONIBILIDAD PRESUPUESTAL, EQUIPOS Y MAQUINARIA, PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN ADECUADO SERVICIO A LOS REQUERIMIENTOS DE LOS ADMINISTRADOS.\n3.\tREDUCIR EN UN 50% LOS TRÁMITES\nADMINISTRATIVOS, IMPLEMENTANDO MECANISMOS DE USO TECNOLÓGICO DE\nINFORMACIÓN Y COMUNICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}