{
    "datoGeneral": {
        "idPlanGobierno": 17814,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41657650-a7ec-45db-bca0-b7a9dc10a12e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0bee36a2-2318-40cf-b426-59406f221dc4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163919,
            "txPgProblema": "EDUCACIÓN. POBLACIÓN ESCOLAR SIN COBERTURA DE LOS SERVICIOS DE EDUCACIÓN Y SIN LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS EN TODO EL ÁMBITO DEL DISTRITO DE MOYA.\n¿\tINSTALACIÓN DE LOS SERVICIOS BÁSICOS EN LAS INSTITUCIONES EDUCATIVAS QUE CARECEN DE DICHO SERVICIO.",
            "txPgIndicador": "-IMPLEMENTACIÓN DE BIBLIOTECAS.\n\n-INSTALACIÓN DE INTERNET.\n\n-ESPECIALIZACIÓN A DOCENTES.\n\n-INSTALACIÓN DE SERVICIOS BÁSICOS.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163960,
            "txPgProblema": "SALUD. ALTO PORCENTAJE DE ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE MOYA.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE MOYA.",
            "txPgIndicador": "-INCREMENTAR MÁS USUARIOS AL PROGRAMA VASO DE LECHE\n\n-IMPLEMENTACIÓN DEL PUESTO DE SALUD\n.",
            "txPgMeta": "-30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163999,
            "txPgProblema": "VIVIENDAS, VÍAS DE ACCESO Y SANEAMIENTO BÁSICO. FALTA INSTALACIÓN DEL SISTEMA DE AGUA Y DESAGÜE EN ANEXOS, ASÍ COMO EL MEJORAMIENTO DEL SISTEMA Y AMPLIACIÓN DE AGUA POTABLE EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "1.GESTIÓN PARA CONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y\n   DESAGÜE EN ANEXOS.\n\n2.MEJORAR EL SISTEMA DE DESAGÜE, ASÍ COMO LA AMPLIACIÓN DEL\n  SISTEMA DE AGUA POTABLE EN LA CAPITAL DEL DISTRITO DE MOYA.",
            "txPgIndicador": "-SANEAMIENTO BÁSICO EN ANEXOS\n-SISTEMA DE DESAGÜE Y AGUA POTABLE.",
            "txPgMeta": "_90%\n_90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164067,
            "txPgProblema": "AGRICULTURA. ES PERMANENTE EL CULTIVO ARTESANAL Y EN POCA CANTIDAD CON SEMILLAS DE BAJA CALIDAD. FALTA DE INNOVACIÓN TECNOLÓGICA Y BAJA PRODUCTIVIDAD. AUSENCIA DE CAPACITACIÓN TÉCNICA. FALTA INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "1.INCENTIVAR Y PROMOVER CON EL MEJORAMIENTO DE LOS CULTIVOS\nCON SEMILLAS MEJORADAS Y CERTIFICADAS Y CON MECANIZACIÓN AGRÍCOLA, PLANIFICANDO LAS EXTENSIONES DE ACUERDO A LA DEMANDA DEL MERCADO Y PARA EL CONSUMO INTERNO, PARA LA OBTENCIÓN DE PRODUCTOS DE CALIDAD, EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA.\n\n2.PROMOVER LA INNOVACIÓN TECNOLÓGICA CON CONVENIOS DE\nINIA, MINISTERIO DE AGRICULTURA, ONG Y OTROS.",
            "txPgIndicador": "-CULTIVOS CON SEMILLAS\n  MEJORADAS\n\n-INNOVACIÓN TECNOLÓGICA\n\n-CAPACITACIÓN A PRODUCTORES\n\n-CONSTRUCCIÓN DE BIOHUERTOS E\n  HIDROPONÍA",
            "txPgMeta": "_100\n_80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164096,
            "txPgProblema": "TURISMO. ABANDONO DE LAS TROCHAS CARROZABLES Y CAMINOS LO QUE DIFICULTA EL TRANSPORTE VEHICULAR Y PEATONAL, ASÍ COMO FALTA DE APERTURA DE TROCHAS PARA INCENTIVAR LA PRODUCCIÓN EN TERRENOS AGRÍCOLAS. FALTA AMPLIACIÓN, ALINEAMIENTO Y APERTURA DE CALLES PARA MEJORAR EL CASCO URBANO EN LA CAPITAL DEL DISTRITO COMO EN ANEXOS.",
            "txPgObjetivo": "1.PROMOVER Y GESTIONAR EL MEJORAMIENTO Y MANTENIMIENTO DE\n   LA INFRAESTRUCTURA VIAL PARA EL MEJOR TRÁFICO COMERCIAL PARA\n   LA ARTICULACIÓN CON LOS MERCADOS EXTERNOS, ASÍ COMO EL\n   MANTENIMIENTO DE CAMINOS PEATONALES HACIA LOS ANEXOS.\n\n2.APERTURA DE TROCHAS PARA TERRENOS AGRÍCOLAS EN LOS ANEXOS\n   Y CAPITAL DEL DISTRITO.",
            "txPgIndicador": "-MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL, PARA VEHÍCULOS Y PEATONES.\n\n\n-APERTURA DE TROCHAS PARA\n  TERRENOS AGRÍCOLAS.",
            "txPgMeta": "_90%\n_90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164120,
            "txPgProblema": "ARTESANAL. LA ACTIVIDAD DE ARTESANÍA ES PRECARIA Y SOLO PARA EL USO FAMILIAR, A PESAR DE TALENTOS EN EL DISTRITO DE MOYA.",
            "txPgObjetivo": "APERTURAR Y PROMOVER TALLERES EN ARTESANÍA Y UNA CAPACITACIÓN CONSTANTE A LAS PERSONAS QUE DESEAN EMPRENDER EN ARTESANÍA.",
            "txPgIndicador": "APERTURAR TALLERES EN ARTESANÍA Y CAPACITACIÓN CONSTANTE.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164157,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE. DEFORESTACIÓN GRADUAL Y POCO O NADA DE FORESTACIÓN. FALTA IMPLEMENTACIÓN DE VIVERO FORESTAL Y FRUTÍCOLA. FALTA PLAN DE CONSERVACIÓN DEL MEDIO AMBIENTE. FALTA IMPULSAR EL TRATAMIENTO PAISAJÍSTICO",
            "txPgObjetivo": "1.CONCIENTIZAR A LA POBLACIÓN PARA QUE CONSERVE Y EQUILIBRE\n   EL MEDIO AMBIENTE SIN EXCEDERSE EN LA TALA DE ÁRBOLES Y\n   PLANTAR EN SU REEMPLAZO.\n\n2.PROYECTO PARA LA IMPLEMENTACIÓN DE VIVERO, COMPRA O\n   GESTIÓN PARA LA OBTENCIÓN DE ESPECIES MADERABLES, \n   FRUTÍCOLA, ASÍ COMO DE ESPECIES NATIVAS Y EXÓTICAS, PARA\n   CONTINUAR CON REFORESTAR Y GENERAR MICROCLIMAS.",
            "txPgIndicador": "-CONCIENTIZACIÓN DE POBLACIÓN EN DISMINUIR TALA DE ÁRBOLES.\n\n-PLAN DE CONSERVACIÓN.",
            "txPgMeta": "_80%\n_90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164182,
            "txPgProblema": "INSTITUCIONES INTERNAS. POCA COMUNICACIÓN ENTRE LAS INSTITUCIONES LOCALES LO QUE IMPIDE PROCESOS PARA ESTABLECER NECESARIOS PACTOS SOCIALES EN PRO DEL DESARROLLO LOCAL. FALTA IMPLEMENTACIÓN ADECUADA EN CADA INSTITUCIÓN. FALTA DE PARTICIPACIÓN CIUDADANA EN LA CONSTRUCCIÓN DE SU ENTORNO COMO FORMA DE PERTENENCIA E IDENTIDAD.",
            "txPgObjetivo": "1.GENERAR ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN DE LAS\n   DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS.\n\n2.GESTIONAR A LAS INSTANCIAS PERTINENTES LOS EQUIPOS\n   NECESARIOS PARA LA IMPLEMENTACIÓN DE LAS INSTITUCIONES\n   PÚBLICAS",
            "txPgIndicador": "-ESPACIOS DE COORDINACIÓN\n-EQUIPOS PARA IMPLEMENTACIÓN",
            "txPgMeta": "_90%\n_90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164209,
            "txPgProblema": "SERVICIOS. FALTA LA INSTALACIÓN DE INTERNET BANDA ANCHA EN TODAS LAS INSTITUCIONES Y PARA LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "1.GESTIONAR LA INSTALACIÓN DE INTERNET EN CADA INSTITUCIÓN\n2.GESTIONAR LA INSTALACIÓN DE INTERNET PARA LA POBLACIÓN EN\n   GENERAL.",
            "txPgIndicador": "-INSTALACIÓN DE INTERNET A\n  INSTITUCIONES\n-INSTALACIÓN DE INTERNET A\n POBLADORES",
            "txPgMeta": "_100%\n_40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164245,
            "txPgProblema": "ORGANIZACIONES. FALTA FORTALECER A LAS ORGANIZACIONES COMUNALES Y SOCIALES",
            "txPgObjetivo": "1.FORTALECER A LAS ORGANIZACIONES COMUNALES EN CONVENIO\n   CON ENTIDADES COMO EL GOBIERNO REGIONAL, \n   GOBIERNO PROVINCIAL Y OTROS ORGANISMOS.\n\n2.GESTIONAR LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS LOCALES\n   PARA LAS ORGANIZACIONES COMUNALES, ASÍ COMO DE LAS\n   SOCIALES.",
            "txPgIndicador": "-FORTALECIMIENTO A ORGANIZACIONES COMUNALES.\n-IMPLEMENTACIÓN Y EQUIPAMIENTO",
            "txPgMeta": "_100%\n_100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}