{
    "datoGeneral": {
        "idPlanGobierno": 21655,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/028443bd-6663-44fe-b2ec-77b0d71a04a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cf092db8-2805-4f30-8370-07d84db5a209.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195420,
            "txPgProblema": "1) ALTAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS (13.8% PARA EL AÑO 2020).\n2) BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA (EL 3.2 % DE ALUMNOS CON CALIFICACIÓN SATISFACTORIA) Y EN LÓGICO MATEMÁTICO (SOLO 3.5 % DE ALUMNOS CON CALIFICACIÓN SATISFACTORIA), ALUMNOS DE SEGUNDO GRADO DE SECUNDARIA.",
            "txPgObjetivo": "1) REDUCIR LAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS. \n2)MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE LOS ALUMNOS DE NIVEL SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE LA MAR.",
            "txPgIndicador": "1)TASA DE ANALFABETISMO.\n2) % DE LOGROS DE CALIFICACIÓN SATISFACTORIO",
            "txPgMeta": "1) 8%.\n2) 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195616,
            "txPgProblema": "1) TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS, ES DE 20.6%.\n2) ALTOS ÍNDICES DE ANEMIA EN MADRES GESTANTES (40%).\n3) ALTO NIVEL DE POBREZA EN LA PROVINCIA DE LA MAR, SOBRE TODO EN LOS DISTRITOS DE ORONCCOY, CHUNGUI, LUIS CARRANZA Y ANCHIHUAY, POR ENCIMA DE 60.0%\n4) BAJA COBERTURA DE SERVICIO DE AGUA EN LAS VIVIENDAS (83.12%) Y ALCANTARILLADO (54.68%).\n5). NO SE CUENTA CON UN CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR, DESTINADOS A BRINDAR DIVERSOS SERVICIOS Y PROGRAMAS A FAVOR DE LAS PERSONAS ADULTAS MAYORES.\n6)FALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD.",
            "txPgObjetivo": "1) REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\n2) DISMINUIR ALTOS ÍNDICES DE LA ANEMIA EN MADRES GESTANTES DE LA PROVINCIA.\n3) DISMINUIR LOS ALTOS ÍNDICES DE POBREZA A NIVEL DE LA PROVINCIA DE LA MAR, SOBRE TODO EN LOS DISTRITOS DE ORONCCOY, CHUNGUI, LUIS CARRANZA Y ANCHIHUAY.\n4) INCREMENTAR LA COBERTURA DE SERVICIO DE AGUA Y DESAGÜE EN LAS VIVIENDAS.\n5) FORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR. \n6) PROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "1) TASA DE DESNUTRICIÓN INFANTIL. \n2) ÍNDICES DE TASAS DE ANEMIA.\n3) ÍNDICES DE TASAS DE POBREZA.\n4) % COBERTURA DE AGUA. \n5) % COBERTURA DE ALCANTARILLADO.\n6) PROYECTOS EJECUTADOS.",
            "txPgMeta": "1) 14%.\n2) 28%.\n3) 40%.\n4) 95%.\n5) 85%.\n6) 15.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195679,
            "txPgProblema": "1) EL 60.3% DE LA SUPERFICIE AGRÍCOLA SIN RIEGO, LA PRODUCCIÓN SE REALIZA CON LA LLUVIA.\n2) LA PRODUCCIÓN AGROPECUARIA SE DESARROLLA CON ESCASO APOYO TÉCNICO POR PARTE DE LAS INSTITUCIONES; DIFICULTA EL ACCESO A BIENES Y SERVICIOS, ASÍ COMO REINVERTIR EN LAS ACTIVIDADES PRODUCTIVA.\n3) LA PRODUCCIÓN ACUÍCOLA SE DESARROLLA CON ESCASO APOYO TÉCNICO.",
            "txPgObjetivo": "1) MEJORAR LA PRODUCCIÓN A TRAVÉS DE LA DOTACIÓN DE RIEGO HACIA LAS PARCELAS AGRÍCOLAS SECANOS.\n2) MEJORAR LA PRODUCCIÓN AGROPECUARIA, BRINDANDO ASISTENCIA TÉCNICA A LOS PRODUCTORES PARA MEJORAR LA  PRODUCTIVIDAD Y LA COMPETITIVIDAD.\n3) INTERVENCIÓN DEL ESTADO PARA MEJORAR LA CAPACIDAD PRODUCTIVA Y LA COMPETITIVIDAD.",
            "txPgIndicador": "1) % DE SUPERFICIE AGRÍCOLA BAJO RIEGO.\n2) PRODUCTORES AGROPECUARIOS ASISTIDOS. \n3) PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "1) 85%\n2) 85%\n3) 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195724,
            "txPgProblema": "1) LAS VIVIENDAS DE LA PROVINCIA DE LA MAR NO TIENEN SERVICIO ELÉCTRICO EN UN 29.69%; EL CUAL, DIFICULTA EL DESARROLLO ECONÓMICO. \n2) ESCASA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LAS FESTIVIDADES TURÍSTICA, LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA EN LA PROVINCIA.",
            "txPgObjetivo": "1) PROVEER SERVICIO A LAS VIVIENDAS QUE NO CUENTAN CON ACCESO A ENERGÍA ELÉCTRICA EN EL ÁREA URBANO Y RURAL. \n2) PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA, EN ZONA DE LA SELVA Y SIERRA DE LA PROVINCIA.",
            "txPgIndicador": "1) % BRECHA DE SERVICIO ELÉCTRICO.\n2) CIRCUITOS TURÍSTICOS IDENTIFICADOS.\n3) FERIAS NACIONALES PROMOVIDAS.",
            "txPgMeta": "1) 15%.\n2) 02.\n3) 04.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195737,
            "txPgProblema": "INFRAESTRUCTURA VIAL EN MAL ESTADO HACIA EL INTERIOR DE LA PROVINCIA, MUCHAS DE LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "PROYECTOS EJECUTADOS.",
            "txPgMeta": "26",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195772,
            "txPgProblema": "1) DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.\n2) CONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "1) IMPLEMENTAR Y FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA. \n2) REDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "1) PROYECTO EJECUTADO.\n2) PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "1) 1.\n2) 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195784,
            "txPgProblema": "LOS DISTRITOS DE LA PROVINCIA DE LA MAR, NO CUENTAN CON PLAN DE GESTIÓN DE RIESGO DE DESASTRE PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS Y PLAN DE GESTIÓN DE RIESGO DE DESASTRE FRENTE AL CAMBIO CLIMÁTICO A NIVEL DE LA PROVINCIA.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RIESGOS.",
            "txPgMeta": "03",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195801,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN DE LAS CUENCAS, QUE AUMENTAN LA EROSIÓN DE SUELOS Y MOVIMIENTO DE MASAS, QUE AFECTA LOS SERVICIOS PÚBLICOS Y PRIVADOS A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAREMOS ESTRATEGIAS CON LAS DIFERENTES INSTITUCIONES PARA LA FORESTACIÓN Y REFORESTACIÓN EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PROYECTOS O ESTUDIOS.",
            "txPgMeta": "05",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195888,
            "txPgProblema": "1) CERCA DEL 65% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO. \n2) DEFICIENTE IMPLEMENTACIÓN DE LA PÁGINA WEB DE LA MUNICIPALIDAD PROVINCIAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1) LOGRAR LA REDUCCIÓN DE LA CORRUPCIÓN EN EL SECTOR PÚBLICO A TRAVÉS DEL FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA EN EL CONTROL SOCIAL DEL ESTADO Y EN EL MEJORAMIENTO DE LA EFICIENCIA Y LA TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\n2)MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "1)% PERCEPCIÓN CIUDADANA.\n2) PORTAL DE TRANSPARENCIA.\n3) TALLERES DE CAPACITACIÓN",
            "txPgMeta": "1) 30%.\n2) 01.\n3) 02",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195905,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE LA MAR.",
            "txPgIndicador": "1) DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS.\n2) TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "1) 04.\n2) 04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195952,
            "txPgProblema": "1) LA MAYOR PARTE DE LOS DISTRITOS DE LA PROVINCIA DE LA MAR, NO CUENTAN CON PLANES DE DESARROLLO URBANO Y PLANES DE DESARROLLO ECONÓMICO LOCAL.\n2) INCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES HACIA LA SELVA Y PARTE DE LA SIERRA; QUE AFECTA A LOS TRANSEÚNTES Y VIAJEROS AL INTERIOR DE LA PROVINCIA.\n3) FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL.",
            "txPgObjetivo": "1) IMPLEMENTAR ESTRATEGIAS DE DESARROLLO URBANO Y DESARROLLO ECONÓMICO LOCAL. \n2) IMPLEMENTAR ESTRATEGIAS PARA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN LA PROVINCIA.\n3) FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "1) PLANES DE DESARROLLO PROVINCIAL.\n2) PROYECTO EJECUTADO.\n3) AUDIENCIAS PÚBLICAS",
            "txPgMeta": "1) 02.\n2) 01.\n3) 02.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}