{
    "datoGeneral": {
        "idPlanGobierno": 28483,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b945c51c-d9f5-4577-aa66-c09b05c3b55a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fa0b231-94a3-4e96-aedb-8e8221a3c68f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153088,
            "txPgProblema": ". TALENTOS Y EDUCACIÓN\nBAJO NIVEL DE LOGRO ALCANZADO EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN LOS ESTUDIANTES (31.9% COMPRENSIÓN LECTORA Y 17.2% MATEMÁTICAS)\n\nALTA TASA DE ANALFABETISMO (12.7%) DE LA POBLACIÓN DE 15 O MÁS AÑOS (INEI 2017), TERCERA REGIÓN CON MAYOR ANALFABETISMO EN EL PERÚ\n\nNOTABLE BRECHA DE CONECTIVIDAD EN HUÁNUCO AL 2020 SE TIENE COBERTURADO EL 67.3% EN ZONA URBANA Y EN EL ÁREA RURAL EL 39.8% EN EL MISMO AÑO. Y ESCASA  CALIDAD EDUCATIVA\n\nINCIPIENTE PROGRAMA DE INVESTIGACIÓN, CIENCIAS Y TECNOLOGÍA, BAJA EXISTENCIA DE PROFESIONALES ENTRENADOS EN EL EXTERIOR",
            "txPgObjetivo": "ELEVAR EL NIVEL DE LOGRO EN LAS ÁREAS DE COMPRESIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR\n\nREDUCIR LA TASA DE ANALFABETISMO HASTA 10.6%\n\nINCREMENTAR LA COBERTURA DE INTERNET EN HUÁNUCO \n\nIMPLEMENTAR EL PROGRAMA DE INVESTIGACIÓN, CIENCIA Y TECNOLOGÍA  MARIANO DÁMASO BERAÚN FUENTES",
            "txPgIndicador": "EVALUACIÓN CENSAL DE MEDICIÓN QUE REALIZA EL MINEDU\n\nTASA DE ANALFABETISMO\n\nNOTABLE BRECHA DE CONECTIVIDAD\n\nNOTABLE BRECHA DE INVESTIGACIÓN, CIENCIA Y TECNOLOGÍA PARA RESOLUCIÓN DE LOS PROBLEMAS DE LA REGIÓN HUÁNUCO.",
            "txPgMeta": "ELEVAR AL 45% EL NIVEL DE LOGRO DE COMPRESIÓN LECTORA Y MATEMÁTICAS\n\n2023 - 2024: REDUCCIÓN A 11.6%\n2025 - 2026: REDUCCIÓN A 10.6%\n\nAUMENTAR LA COBERTURA AL 85% EN PARTE URBANA Y 70% EN RURAL \n\nREDUCIR LA NOTABLE BRECHA DE INVESTIGACIÓN, CIENCIA Y TECNOLOGÍA EN UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153118,
            "txPgProblema": "1.\tCOMPETITIVIDAD\nHUÁNUCO EN EL 2021 MOSTRÓ UN RETROCESO EN LA CAPACIDAD DE GENERAR SATISFACCIÓN ECONÓMICA EN LA POBLACIÓN Y SE UBICA EN LA TERCERA REGIÓN CON EL PEOR DESEMPEÑO DE COMPETITIVIDAD\n\nDÉBIL POLÍTICAS ORIENTA DAS AL DESARROLLO QUE APOYEN LAS ACTIVIDADES PRODUCTIVAS, FO MENTANDO LA FORMALIZACIÓN Y EL CRECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE COMPETITIVIDAD DE LA REGIÓN HUÁNUCO\n\nFORTALECER POLÍTICAS ORIENTADAS AL DESARROLLO QUE APOYEN LAS ACTIVIDADES PRODUCTIVAS, FOMENTANDO LA FORMALIZACIÓN Y EL CRECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "NOTABLE BRECHA DE COMPETITIVIDAD PARA RESOLUCIÓN DE LOS PROBLEMAS DE LA REGIÓN HUÁNUCO.\n\nNOTABLE BRECHA DE ATENCIÓN CON POLÍTICAS QUE IMPULSEN LA ACTIVIDAD PRODUCTIVA QUE GARANTICEN LA GENERACIÓN DE EMPLEO FORMAL EN LA REGIÓN HUÁNUCO",
            "txPgMeta": "ELEVAR AL PUESTO 10 EL NIVEL DE COMPETITIVIDAD LA REGIÓN HUÁNUCO.\n\nELEVAR LA COMPETITIVIDAD DE LA REGIÓN AL PUESTO 10 PARA MEJORAR LA EMPLEABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153148,
            "txPgProblema": "DÉBIL GESTIÓN AMBIENTAL REGIONAL",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL REGIONAL",
            "txPgIndicador": "SE FORTALECE LA INSTITUCIONALIDAD Y LA GESTIÓN AMBIENTAL, CONSOLIDANDO LA COORDINACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL, LA TRANSPARENCIA Y LA PARTICIPACIÓN CIUDADANA.\n\nMEJORAR LA PLANIFICACIÓN EN LA GESTIÓN AMBIENTAL Y CULMINAR LOS PROCESOS DE ORDENAMIENTO TERRITORIAL Y ZEE DE LA REGIÓN.\n\nFORTALECER Y OPTIMIZAR LOS SISTEMAS Y MECANISMOS DE EVALUACIÓN, CONTROL Y FISCALIZACIÓN AMBIENTAL, INCLUYENDO LA PARTICIPACIÓN DE LA CIUDADANÍA.\n\nPROTEGER Y RESPETAR LOS DERECHOS DE LOS PUEBLOS INDÍGENAS SOBRE SU TERRITORIO.\n\nSE MEJORAN LOS MECANISMOS DE GESTIÓN DE CONFLICTOS SOCIO-AMBIENTALES FORTALECIENDO EL SISTEMA NACIONAL DE PREVENCIÓN DE CONFLICTOS",
            "txPgMeta": "• 01 ORDENANZA REGIONAL QUE APRUEBA LA ESTRATEGIA REGIONAL AMBIENTAL DE HUÁNUCO.\n• 01 ESTRATEGIA AMBIENTAL REGIONAL APROBADA E IMPLEMENTADA.\n• 01 PLAN DE ORDENAMIENTO TERRITORIAL REGIONAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA –ZEE APROBADO E IMPLEMENTADA.\n• 01 PLAN ESTRATÉGICO REGIONAL DE CAMBIO CLIMÁTICO APROBADO.\nELEVAR EN UN 4% LA OPTIMIZACIÓN DE ACCIONES DE EVALUACIÓN, SUPERVISIÓN Y SANCIÓN EN ARTICULACIÓN CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL - OEFA Y LA SOCIEDAD CIVIL.\nINCREMENTAR EN UN 5% LA GESTIÓN EFICIENTE ORIENTADA AL REGISTRO DE PUEBLOS INDÍGENAS DONDE SE PROTEGE SU TERRITORIO.\n• MAXIMIZAR EN UN 4% LA GESTIÓN Y REGISTRO DE CONFLICTOS SOCIO-AMBIENTALES EN LA REGIÓN (NATURALEZA DEL PROBLEMA).\n• INCREMENTAR EN UN 4% LA GESTIÓN EFICIENTE DE ACCIONES DE PREVENCIÓN, TRANSFORMACIÓN, MITIGACIÓN Y MONITOREO DE CONFLICTO SOCIO-AMBIENTALES EN LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153191,
            "txPgProblema": "SEGURIDAD CIUDADANA\nDÉBIL ARTICULACIÓN EN LA GESTIÓN DE LA SEGURIDAD CIUDADANA ENTRE EL GOBIERNO REGIONAL Y MUNICIPALIDADES LO QUE DESVINCULA EL LOGRO DE LAS ACCIONES ESTRATÉGICAS\n\nINCREMENTO DE LAS DENUNCIAS DE TRATA DE PERSONAS DURANTE EL QUINQUENIO 2013 - 2017 \n\nNOTABLE INCIDENCIA DE DIVERSOS DELITOS \n\nEJECUCIÓN PRESUPUESTAL\nCORRUPTA EJECUCIÓN DEL PRESUPUESTO",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DESCENTRALIZADA DE LA SEGURIDAD CIUDADANA\n\nFORTALECER EL EQUIPO DE INVESTIGACIÓN E INTELIGENCIA OPERATIVA CONTRA EL CRIMEN ORGANIZADO\n\nOPTIMIZAR LOS SERVICIOS DE SEGURIDAD CIUDADANA CON UN SISTEMA INTEGRADO DE VIDEO VIGILANCIA (SMART CITY)\n\nOPTIMIZAR LOS SERVICIOS DE SEGURIDAD CIUDADANA CON LA INCORPORACIÓN UNA POLICÍA REGIONAL EN APOYO A LA PNP Y AL SISTEMA INTEGRADO DE SEGURIDAD  REGIONAL \nIMPLEMENTAR UNA DEPENDENCIA DE CONTROL CONCURRENTE, ALINEADA CON CONTRALORÍA, ANTICORRUPCIÓN Y FISCALÍA DE PREVENCIÓN DEL DELITO Y OTRAS INSTANCIAS GUBERNAMENTALES DE APOYO CON LA GESTIÓN PÚBLICA",
            "txPgIndicador": "EL NÚMERO DE MUNICIPALIDADES DE LA REGIÓN HUÁNUCO CON CAPACIDADES FORTALECIDAS DE GESTIÓN EN SEGURIDAD CIUDADANA\n\nLA DENUNCIA DEL DELITO DE TRATA DE PERSONAS PASÓ DE 459 A 1 433 ENTRE 2013 Y 2017, PRESENTANDO UN ASCENSO CONSTANTE ENTRE ESTOS AÑOS, LO QUE SE INFIERE QUE SE MANTENDRÁ EN ESA CONSTANTE\n\n9,296 DETENIDOS POR DIVERSOS DELITOS ENTRE EL 2019 AL 2021 Y 786 EN EL PRIMER TRIMESTRE 2022 QUE HACEN UNA SUMATORIA DE 10,082\n\n9,296 DETENIDOS POR DIVERSOS DELITOS ENTRE EL 2019 AL 2021 Y 786 EN EL PRIMER TRIMESTRE 2022 QUE HACEN UNA SUMATORIA DE 10,082\nMEJORA DE LA PERCEPCIÓN SOBRE LA GESTIÓN PÚBLICA",
            "txPgMeta": "LAS 11 PROVINCIAS Y LOS 84 DISTRITOS FORTALECIDAS CON CAPACIDADES DE GESTIÓN EN MATERIA DE SEGURIDAD CIUDADANA\n\nIMPLEMENTAR EN UN 80% EL EQUIPO DE INVESTIGACIÓN E INTELIGENCIA OPERATIVA A TRAVÉS DE ESTRATEGIAS CON LOS OPERADORES DE JUSTICIA, SERVICIOS, FUERZAS DEL ORDEN Y FUNCIONARIOS CON COMPETENCIA EN LOS EJES DE PREVÉN CIÓN,PROTECCIÓN, A TENCIÓN, PERSECUCIÓN, JUDICIALIZACIÓN Y REIN TEGRACIÓN EN MATERIA DE TRATA DE PERSONAS, DURANTE EL PRESENTE PERIODO.\n\nREDUCIR LA NOTABLE INCIDENCIA DE CRIMINALIDAD POR DIVERSOS DELITOS EN UN 13% QUE PERMITA MITIGAR EL ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA\n\nREDUCIR LA NOTABLE INCIDENCIA DE CRIMI NALIDAD POR DIVERSOS DELITOS EN UN 13% QUE PERMITA MITIGAR EL ÍNDICE DE PERCEP CIÓN DE INSEGURIDAD CIUDADANA\nIMPLEMENTACIÓN 90% DE UNA DEPENDENCIA DE CONTROL CONCURREN TE DOTADA CON CAPITAL HUMANO Y EQUIPO LOGÍSTICO IDÓNEO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}