{
    "datoGeneral": {
        "idPlanGobierno": 26007,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1f13820-42b4-4542-84e9-fc31633bc1b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bee0e0b-e946-463d-afac-c6d25afa57d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208252,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA BÁSICA Y BAJA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS DISTRITOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS DISTRITOS.",
            "txPgIndicador": "SOLO EL 40% DE LA POBLACIÓN CUENTA CON SERVICIOS BÁSICOS",
            "txPgMeta": "AL 2026, EL 60% DE LA POBLACIÓN CONTARÁ CON LOS SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208257,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS A TRAVÉS DE LA PRODUCCIÓN DE ALIMENTOS DE ALTO VALOR NUTRICIONAL E IMPLEMENTACIÓN DE ESTRATEGIAS.",
            "txPgIndicador": "EN LA FECHA LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL ES DE 16.9% EN MENORES DE 5 AÑOS.",
            "txPgMeta": "EDUCCIÓN AL AÑO 2026 A UN 12% DEL INDICIE DE DESNUTRICIÓN Y ANEMIA VIGENTE EN EL DISTRITO DE PACUCHA PARA NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208261,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE O CALIDAD DE LA EDUCACIÓN EN EL DISTRITO DE PACUCHA.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS MAESTROS EN EL USO DE NUEVAS TECNOLÓGICAS Y TENDENCIAS EDUCATIVAS ACTUALES.",
            "txPgIndicador": "EL 95% DE LOS ESTUDIANTES, PARA INGRESAR A LAS UNIVERSIDADES PUBLICAS REQUIEREN PREPARARSE EN ACADEMIAS.",
            "txPgMeta": "AL AÑO 2026 MEJORA EN UN 30% EL NIVEL DE LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208324,
            "txPgProblema": "DEFICIENTE DESARROLLO TURÍSTICO A PESAR DE SU GRAN POTENCIAL EN EL DISTRITO DE PACUCHA.",
            "txPgObjetivo": "FORMULAR Y EJECUTAR UN PROYECTO INTEGRAL DE TURISMO QUE COMPRENDE CONSERVACIÓN DE LA FAJA MARGINAL DE LA LAGUNA DE PACUCHA, CONSTRUCCIÓN DE TELEFÉRICO, PARQUE INFANTIL, PARQUE RECREACIONAL, PISCINAS, CICLO VÍAS, CIRCUITO VIAL DESDE ANDAHUAYLAS A PACUCHA Y TODO EL PERÍMETRO DE LA LAGUNA.",
            "txPgIndicador": "APENAS EL 15% DE LOS CENTROS POBLADOS DEL DISTRITO PARTICIPA EN LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "AL AÑO 2026 90% DE CENTROS POBLADOS ESTARÁN INSERTADOS EN EL CIRCUITO TURÍSTICO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208334,
            "txPgProblema": "DEFICIENTE SISTEMA DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE PACUCHA. \nBAJO NIVEL DE PRODUCCIÓN, GENERACIÓN DE VALOR AGREGADO Y COMERCIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA Y ARTESANAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO TECNIFICADO (ASPERSIÓN, MICRO ASPERSIÓN Y GOTEO EN FITOTOLDOS).  \n \nMEJORAR NIVEL DE PRODUCCIÓN, GENERACIÓN DE VALOR AGREGADO Y ARTICULACIÓN COMERCIAL DE LA PRODUCCIÓN AGROPECUARIA Y ARTESANAL A TRAVÉS DE LA FORMULACIÓN DE PLANES DE NEGOCIO.",
            "txPgIndicador": "EN LA ACTUALIDAD CUENTA CON 10 % DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n LA PRODUCCIÓN Y EL RENDIMIENTO DE LOS CULTIVOS SE ENCUENTRA CASI EN EL 20% POR DEBAJO DEL NIVEL PROMEDIO REGIONAL.",
            "txPgMeta": "AL AÑO 2026 SE TENDRÁ EN UN 40% DE INFRAESTRUCTURA DE RIEGO TECNIFICADO COBERTURA DA A NIVEL DEL DISTRITO.  \nAL AÑO 2026 LA PRODUCCIÓN Y LOS RENDIMIENTOS AGROPECUARIOS SE HABRAN INCREMENTADO EN UN 40% DE LA LÍNEA BASE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208344,
            "txPgProblema": "VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA Y PECUARIA EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "REALIZAR LA FIRMA DE CONVENIO CON IVP PARA UN TRABAJO EN CONJUNTO PARA EL MANTENIMIENTO DE LAS DIFERENTES VÍAS.",
            "txPgIndicador": "EL 80% DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN SE ENCUENTRAN EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgMeta": "AL AÑO 2026 EL 90% DE LAS VÍAS CARROZABLES Y CAMINOS VECINALES ESTARÁN OPERATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208349,
            "txPgProblema": "DEGRADACIÓN DE LOS RECURSOS NATURALES Y CONTAMINACIÓN DEL MEDIO AMBIENTE POR USO INDISCRIMINADO DE AGROQUÍMICOS EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EN EL FOMENTO EN LA PRODUCCIÓN ORGÁNICA, RENTABLE Y COMPETITIVA.",
            "txPgIndicador": "EL 90% DE LA PRODUCCIÓN DEL DISTRITO ES CON TECNOLOGIA CONVENCIONAL",
            "txPgMeta": "EN EL 2026 SE CONTARÁ EN UN 25% DE PRODUCCIÓN ORGÁNICA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208355,
            "txPgProblema": "CONTAMINACIÓN CON RESIDUOS SÓLIDOS DEL DISTRITO DE PACUCHA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "A LA FECHA ES NULO EL NRO DE PROGRAMAS DE MANEJO INTEGRADO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 SE CONTARA CON UN ESPACIO AUTORIZADO PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208364,
            "txPgProblema": "ACELERADA REDUCCIÓN DE ÁREAS VERDES Y AUSENCIA DE PROGRAMAS DE AMPLIACIÓN DE COBERTURA VEGETAL EN EL DISTRITO DE PACUCHA.",
            "txPgObjetivo": "SIEMBRA DE PLANTAS CON FINES DE MEJORA PAISAJÍSTICA Y QUE PRIORICE ESPECIES NATIVAS O TRADICIONALES.",
            "txPgIndicador": "A LA FECHA SOLO EL  10% DE LAS ÁREAS ESTÁN COBERTURADOS POR LAS INSTALACIONES FORESTALES.",
            "txPgMeta": "REFORESTACIÓN CON UN MILLÓN DE PLANTAS NATIVAS EN LOS DIFERENTES PUNTOS CRÍTICOS DEL DISTRITO DE PACUCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208412,
            "txPgProblema": "DÉBIL DESARROLLO DE CAPACIDADES DE LOS TRABAJADORES QUE LABORAN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES PARA LOS TRABAJADORES DE LA MUNICIPALIDAD DE PACUCHA.",
            "txPgIndicador": "EL 80% DE LOS TRABAJADORES NO TIENEN LA OPORTUNIDAD PARA CAPACITARSE PARA CUMPLIR CON SUS FUNCIONES.",
            "txPgMeta": "AL AÑO 2026 EL 100 % DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES Y METAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208417,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIO A LOS POBLADORES POR PARTE DEL MUNICIPIO.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL USO DE TECNOLOGÍAS ELECTRÓNICAS ACTUALES",
            "txPgIndicador": "EL 50% DE LOS CIUDADANOS QUE VISITAN A LA MUNICIPALIDAD EXPRESAN SU INCONFORMIDAD.",
            "txPgMeta": "AL AÑO 2026 SE CONTARA CON UN MUNICIPIO EFICIENTE EN CUMPLIMIENTO DE SUS METAS TRAZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208421,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBICA DE LA SOCIEDAD CIVIL EN EL DISTRITO DE PACUCHA.",
            "txPgObjetivo": "FORTALECER EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL, MEDIANTE LA ASIGNACIÓN DE UN ROL MÁS ACTIVO EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA ES NULA O INFERIOR AL 5%",
            "txPgMeta": "PARTICIPACIÓN DEL 100 % DE REPRESENTANTES DE ORGANIZACIONES SOCIALES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}