{
    "datoGeneral": {
        "idPlanGobierno": 16549,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bd5043e-5657-4a0a-94a9-1cc643842412.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69cdc065-510e-446a-88fe-f665418ed959.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187138,
            "txPgProblema": "LOS ALUMNOS DE PICHIGUA AÚN TIENEN EL PROBLEMA DE LA BAJA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR UN PROYECTO INTEGRAL PARA MEJORAR LA CALIDAD EDUCATIVA, CONSIDERANDO LOS SIGUIENTES COMPONENTES:\n-\tMEJORAR LA CALIDAD DE NUTRICIÓN DE LOS ESTUDIANTES (INICIAL, PRIMARIA Y SECUNDARIA).\n-\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA, INCLUIDO LOS COMEDORES ESTUDIANTILES.\n-\tFORTALECIMIENTO DE CAPACIDADES (ACTUALIZACIÓN) DE LOS DOCENTES.\n-\tEQUIPAMIENTO CON TIC.",
            "txPgIndicador": "NÚMERO DE ALUMNOS QUE CULMINAN ESTUDIOS.\nNUMERO DE EQUIPAMIENTO TIC.\nNÚMERO DE ALUMNOS QUE CONTINÚAN ESTUDIO SUPERIORES.",
            "txPgMeta": "A LOS AÑOS 2026, LOS ALUMNOS DE LAS I.E. HAN MEJORADO LOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187179,
            "txPgProblema": "LOS JÓVENES (VARONES Y MUJERES) NO CUENTAN CON PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES.",
            "txPgObjetivo": "UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES A LOS JÓVENES (VARONES Y MUJERES) DE PICHIGUA.",
            "txPgIndicador": "CONSULTA DE CAPACIDADES DE LOS JÓVENES",
            "txPgMeta": "AL 2024, LOS JÓVENES ESTARÁN CAPACITADOS PARA INGRESAR A CUALQUIER CENTRO LABORAL Y/O GENERAR SU PROPIA EMPRESA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187194,
            "txPgProblema": "SE VIENE DISMINUYENDO LAS ACTIVIDADES DEPORTIVAS Y CULTURALES EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DEPORTE Y DESARROLLAR HABILIDADES CULTURALES DE LOS NIÑOS, JÓVENES E INCLUSO ADULTOS.",
            "txPgIndicador": "NÚMERO DE CENTROS DEPORTIVOS Y RECREACIONALES.",
            "txPgMeta": "AL 2026, EN PICHIGUA SE HA INSTALADO CENTROS DEPORTIVOS PARA LOS NIÑOS, JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187209,
            "txPgProblema": "CADA AÑO VIENE DISMINUYENDO LA CANTIDAD DE RECURSOS HÍDRICOS EN TODAS LAS MICRO-CUENCAS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DE MEGA-PROYECTO DE COSECHA DE AGUA PARA EL DESARROLLO AGROPECUARIO; COMO:\n-\tPROYECTO DE REPRESAMIENTO DE  SOTOPATA:\n-\tCOSECHA DE AGUAS PLUVIALES EN LAS COMUNIDADES DE: CHIMPA ALCCASANA, MORO ALCCASANA Y CHAÑI PICHIGUA. CHELLQUE,CCAHUAYA BAJA",
            "txPgIndicador": "CONSULTAS A LA POBLACIÓN DE RIEGO DE CULTIVOS Y PASTOS MEJORADOS.\nNÚMERO DE PROYECTOS HÍDRICOS EJECUTADOS.",
            "txPgMeta": "AL AÑO 2026, LAS COMUNIDADES GOZAN DEL INCREMENTO DE LOS RECURSOS HÍDRICOS Y ESTÁN ADMINISTRANDO ADECUADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187223,
            "txPgProblema": "ESCASA MEJORAMIENTO DE LA ACTIVIDAD PECUARIA, LO QUE SE TRADUCE EN LA DISMINUCIÓN DE LOS NIVELES DE INGRESOS ECONÓMICO.",
            "txPgObjetivo": "PROGRAMA DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO Y CAMÉLIDOS, CONSIDERANDO COMO COMPONENTES:\n-\tSANIDAD ANIMAL.\n-\tNUTRICIÓN ANIMAL.\n-\tMINI-ESTABLOS GANADEROS.\n-\tTRANSFORMACIÓN DE PRODUCTOS PECUARIOS.\n-\tCOMERCIALIZACIÓN DE GANADO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS GANADEROS.\nINCIDENCIA DE LA COMERCIALIZACIÓN DE GANADO EN EL PBI.\nNUMERO DE POBLADORES VINCULADOS A LA COMERCIALIZACIÓN DE GANADO.",
            "txPgMeta": "AL 2026, LAS FAMILIAS DE LAS COMUNIDADES HAN MEJORADO SUS NIVELES DE INGRESO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187234,
            "txPgProblema": "LOS NIVELES DE INGRESO ECONÓMICO DE LAS FAMILIAS COMUNERAS SE HAN REDUCIDO PAULATINAMENTE, GENERÁNDOSE PROBLEMA SOCIALES.",
            "txPgObjetivo": "PROMOCIÓN Y FOMENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS COMUNALES PARA EL INCREMENTO DE LAS NIVELES DE INGRESO ECONÓMICO FAMILIAR, EN LA CUAL, SE IMPLEMENTARÁ PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES.",
            "txPgIndicador": "NUMERO DE MEDIANAS Y PEQUEÑAS EMPRESAS (MYPES).",
            "txPgMeta": "AL AÑO 2024, LAS COMUNIDADES HAN FORTALECIDO SUS EMPRESAS Y SON PROVEEDORES DE BIENES Y SERVICIOS A LAS MUNICIPALIDADES Y EMPRESAS EXISTENTES EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187262,
            "txPgProblema": "EL CALENTAMIENTO GLOBAL DE LA TIERRA VIENE AFECTANDO LA DISMINUCIÓN DEL RECURSO HÍDRICO EN LAS MICRO-CUENCAS.",
            "txPgObjetivo": "PROGRAMA DE FORESTACIÓN Y RE-FORESTACIÓN EN LAS MICRO-CUENCAS DEL TERRITORIO DISTRITAL, INSTALANDO VIVEROS FORESTALES EN CADA COMUNIDAD.",
            "txPgIndicador": "NUMERO DE LUGARES AFECTADOS POR EL CALENTAMIENTO GLOBAL.",
            "txPgMeta": "AL 2026, SE INSTALARÁN MÁS 10,000 ARBOLITOS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187286,
            "txPgProblema": "SE HAN INCREMENTADO LOS PROBLEMAS AMBIENTALES EN TODO EL DISTRITO POR LA DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORMULANDO UN PROYECTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, SOLUCIONAR LOS PROBLEMAS AMBIENTALES, CONSIDERANDO DESDE EL BARRIDO, RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RR SS MUNICIPALES. EN ESTE PROYECTO SE CONSIDERARÁ LA GESTIÓN DE RR SS EN LAS 11 COMUNIDADES.",
            "txPgIndicador": "NUMERO DE LUGARES AFECTADOS POR DISPOSICIÓN FINAL DE RESIDUOS.\nNÚMERO DE                                                                   SANCIONES IMPUESTAS.",
            "txPgMeta": "DESDE EL 2023, EN TODO EL DISTRITO DE PICHIGUA SE VIENE MANEJANDO ADECUADAMENTE LOS RR SS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187301,
            "txPgProblema": "LAS MICROCUENCAS DE LOS RÍOS DE SILLOTA Y SAN MIGUEL SE VIENEN CONTAMINANDO CON AGUAS SERVIDAS.",
            "txPgObjetivo": "UN PROGRAMA DE RECUPERACIÓN DE LOS RÍOS DE LAS MICRO-CUENCAS DE SILLOTA Y SAN MIGUEL, CONSTRUYENDO INFRAESTRUCTURA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "CONSULTA DE ZONAS ALEDAÑAS AFECTADAS.",
            "txPgMeta": "AL 2026, SE HA FRENADO LA CONTAMINACIÓN DE LOS RÍOS DE SILLOT Y SAN MIGUEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187320,
            "txPgProblema": "LOS JÓVENES PROFESIONALES Y TÉCNICOS DE LAS COMUNIDADES DE PICHIGUA ESTÁN MARGINADOS DEL ACCESO A LOS ESPACIOS LABORALES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "EN CONSULTA Y DECISIÓN DE LAS COMUNIDADES SE INCLUIRÁN A PROFESIONALES Y TÉCNICOS PICHIGUANOS PARA QUE TRABAJEN EN LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE JÓVENES QUE MIGRAN EN BUSCA DE TRABAJO.\nREQUERIMIENTO DE ESPECIALISTAS TÉCNICOS.",
            "txPgMeta": "A PARTIR DEL 2023, LOS PROFESIONALES Y TÉCNICOS PICHIGUANOS INICIARÁN A TRABAJAR EN LA MUNICIPALIDAD Y EN LAS OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187337,
            "txPgProblema": "LA ADMINISTRACIÓN MUNICIPAL ES BUROCRÁTICA, EXCLUYENTE A LOS PICHIGUANOS Y POCO TRANSPARENTE.",
            "txPgObjetivo": "SE INSTALARÁ UN GOBIERNO MUNICIPAL TRANSPARENTE, REDUCIENDO LA CORRUPCIÓN EN LA EJECUCIÓN DE PROYECTOS, BAJO LA VIGILANCIA DE LAS RONDAS CAMPESINAS, TANTO A LAS ACCIONES DE LA ADMINISTRACIÓN MUNICIPAL Y EN LAS OBRAS PÚBLICAS. SE PROMOVERÁ EL ACCESO LIBRE A LOS DOCUMENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "CONSULTAS A LA POBLACIÓN DE LOS VALORES PARA EVITAR LA CORRUPCIÓN.",
            "txPgMeta": "DESDE EL 2023, SE INICIARÁ UN  PROCESO DE ADMINISTRACIÓN TENDIENTE HACIA CERO  CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187351,
            "txPgProblema": "EL PDC, PDI Y LOS DOCUMENTOS DE GESTIÓN NO SON ADECUADAS PARA EL COMBATE A LA CORRUPCIÓN.",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE GOBIERNO LOCAL (PLAN DE DESARROLLO DISTRITAL, PDI, ROF, MOF, CAP Y DEMÁS DOCUMENTOS), ACORDE A LOS NUEVOS RETOS DE DESAPARECER LA CORRUPCIÓN",
            "txPgIndicador": "CONSULTA DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "DESDE EL 2023, SE TENDRÁ NUEVOS DOCUMENTOS DE GESTIÓN ADECUADOS PARA CERRAR LA CORRUPCIÓN EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}