{
    "datoGeneral": {
        "idPlanGobierno": 25961,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d863e25f-b5ca-48ed-9709-f3ea6015a775.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45440e15-0c2c-4880-a141-acf57a7556bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212299,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE EN LOS ALUMNOS, DEBIDO A LA MALA INFRAESTRUCTURA, DESNUTRICIÓN INFANTIL, PROBLEMAS EN EL HOGAR, ETC.\nINCREMENTO    DE    LOS    ÍNDICES    DE INSEGURIDAD EN EL DISTRITO DE PISAC\nINADECUADOS ESPACIOS PARA EL DESARROLLO CULTURAL, DEPORTIVO Y ESPARCIMIENTO.\nINADECUADA INFRAESTRUCTURA DEL SERVICIO  DE  SALUD EN EL  DISTRITO  DE PISAC.",
            "txPgObjetivo": "MEJORAMIENTO  DEL  EQUIPO  BÁSICO E INFRAESTRUCTURA DE LOS CENTROS DE VIGILANCIA MATERNO INFANTIL Y EDUCACIÓN DE LOS DIFERENTES NIVELES EN LOS CENTROS POBLADOS. CAPACITACIÓN A AGENTES DE SALUD, DOCENTES. PLAN DE CAPACITACIÓN      CIUDADANA.      INSTALACIÓN      Y\nFORTALECIMIENTO DE BIBLIOTECAS VIRTUALES.\nMEJORAMIENTO Y AMPLIACIÓN DEL EQUIPAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA EN EL DISTRITO  DE  PISAC. \"INSTALACIÓN  DE  CÁMARAS DE VIDEO VIGILANCIA\"\nMEJORAMIENTO Y AMPLIACIÓN DEL CENTRO DE ESPARCIMIENTO EN EL SECTOR DE MATARA, COMUNIDADES Y EL COMPLEJO DEPORTIVO DEL CENTRO\nPOBLADO DE PISAC\nMEJORAMIENTO   DE LA PRESTACIÓN DE SERVICIO DE SALUD EN EL DISTRITO DE PISAC.",
            "txPgIndicador": ".",
            "txPgMeta": "MEJORAR LOS RENDIMIENTOS ACADÉMICOS Y DISMINUIR LA DESERCIÓN ESCOLAR EN UN 20% Y LA DESNUTRICIÓN INFANTIL.\nDISMINUIR EN 100% LA INSEGURIDAD CIUDAD DEL DISTRITO DE PISAC.\nMEJORAR Y AMPLIAR AL 100% LAS INFRAESTRUCTURAS RECREATIVAS Y DEPORTIVAS.\nMEJORAR AL 100% LA INFRAESTRUCTURA DE SALUD A NIVEL DEL DISTRITO DE PISAC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212357,
            "txPgProblema": "ESCASO   APOYO  A   LAS   ACTIVIDADES PRODUCTIVAS\nINEXISTENCIA DE UNA INFRAESTRUCTURA ADECUADA PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS ARTESANALES Y AGROPECUARIOS DEL SECTOR RURAL EN EL DISTRITO DE PISAC.\nPOCO  APOYO  EN  CAPACITACIONES  Y PROCESOS DE FORMALIZACIÓN\nCARENCIA    DE    INFRAESTRUCTURA    DE COSECHA DE AGUA EN EL SECTOR RURAL\nDEL DISTRITO DE PISAC\nCARENCIA DE INFRAESTRUCTURA ADECUADA PARA EL RIEGO TECNIFICADO EN LAS COMUNIDADES Y CAPITAL DEL DISTRITO DE PISAC.\nCARENCIA    DEL    MEJORAMIENTO    DE CAPACIDADES        PRODUCTIVAS         Y\nCOMPETITIVAS A NIVEL DEL DISTRITO DE\nPISAC\nINEXISTENCIA DE UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE PISAC.\nCARENCIA    DE    NUEVOS    ATRACTIVOS TURÍSTICOS EN EL DISTRITO DE PISAC",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO EN LA ARTESANÍA, ASESORAMIENTO, CAPACITACIÓN EN ORGANIZACIÓN Y GESTIÓN DE EMPRESAS ARTESANALES, FOMENTO A LA INDUSTRIA MANUFACTURERA EN LA PRODUCCIÓN DE LA CERÁMICA, PLATERÍA, TEXTILERÍA, Y CORTE Y CONFECCIÓN DEL DISTRITO, COMO TAMBIÉN EL FOMENTO DE LA AGROINDUSTRIA.\nCREACIÓN DE INFRAESTRUCTURA ADECUADA PARA LA COMERCIALIZACIÓN DE PRODUCTOS ARTESANALES Y AGROPECUARIOS EN EL SECTOR SAN LUI DEL DISTRITO DE PISAC\nAPOYAR EN LA FORMACIÓN DE EMPRENDEDORES Y DE MICRO EMPRESAS A TRAVÉS DE UN ESQUEMA INTEGRAL DE CAPACITACIÓN, ASESORÍA Y DESARROLLO.\nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE COSECHA DE AGUA A NIVEL DEL DISTRITO DE PISAC\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE COSECHA DE AGUA PARA EL RIEGO TECNIFICADO.\nDOTAR DE INFRAESTRUCTURA, CAPACIDADES TÉCNICAS Y ORGANIZACIONAL EN EL SECTOR AGROPECUARIO.\nELABORACIÓN DE UN A PLAN DE DESARROLLO TURÍSTICO EFICIENTE, PARA FORTALECER LOS ATRACTIVOS TURÍSTICOS Y FOMENTAR NUEVOS CIRCUITOS TURÍSTICOS EN EL DISTRITO.\nCREACIÓN Y MEJORAMIENTO DE PARQUES TEMÁTICOS, MUSEOS Y CIRCUITOS TURÍSTICOS A NIVEL DEL DISTRITO DE PISAC",
            "txPgIndicador": ".",
            "txPgMeta": "MEJORAR EL 50% DE LOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES EN EL ÁMBITO DISTRITAL\nINFRAESTRUCTURA ADECUADA DEL MERCADO ARTESANAL\nGENERAR Y FORTALECER A LOS MICROEMPRESARIOS.\nMEJOR EL RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA\nMEJORAR   EL   RENDIMIENTO   DE   LA   PRODUCCIÓN AGRÍCOLA\nMEJORAR   EL   RENDIMIENTO   DE   LA   PRODUCCIÓN AGROPECUARIA.\nDESARROLLO TURÍSTICO SOSTENIBLE EN EL DISTRITO DE\nPISAC\nDESARROLLO TURÍSTICO SOSTENIBLE EN EL DISTRITO DE\nPISAC",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212410,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LAS CARRETERAS Y CAMINOS VECINALES DEL DISTRITO.\nVÍA CARROZABLE DE INTEGRACIÓN CON EL DISTRITO DE COLQUEPATA PORV. DE PAUCARTAMBO EN MAL ESTADO\nDETERIORO DE LA CALIDAD AMBIENTAL DEL DISTRITO. POBLACIÓN EXPUESTA A RIESGO DE DESASTRES.\nRIEGOS DE DESBORDES, INUNDACIONES Y DESASTRES NATURALES EN LAS CUENCAS DEL RIO KITAMYU, CHUNKUY MAYU Y EL RIO VILCANOTA.\nALTO  NÚMERO  DE VIVIENDAS CONSTRUIDAS SIN LICENCIA DE CONSTRUCCIÓN\nBAJO PORCENTAJE DE LA POBLACIÓN NO CUENTA CON COBERTURA DE AGUA Y DESAGÜE",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO. Y COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL (IVP) PARA UN\nTRABAJO EN CONJUNTO.\nCOORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL (IVP) PARA UN TRABAJO EN CONJUNTO\nFORESTACIÓN Y REFORESTACIÓN CON ESPECIES FORESTALES NATIVAS EN TODAS LAS COMUNIDADES DEL DISTRITO, IMPLEMENTACIÓN DE VIVEROS COMUNALES Y\nCENTRALES., LIMPIEZA Y DESCOLMATACIÓN DE RÍOS.\nELABORACIÓN Y EJECUCIÓN DE ESTUDIOS PARA EL ENCAUSAMIENTO Y DEFENSAS RIVEREÑAS DE LOS RÍOS DE KITAMYU, CHUNKUY MAYU, Y RIO VILCANOTA.\nREDUCCIÓN DEL TIEMPO Y TASAS PARA EL OTORGAMIENTO DE LICENCIA DE CONSTRUCCIÓN EN EL DISTRITO DE PISAC.\nAMPLIACIÓN Y MEJORAMIENTO DE LA COBERTURA DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO CON LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, EN EL DISTRITO DE PISAC.",
            "txPgIndicador": ".",
            "txPgMeta": "CARRETERAS  Y  CAMINOS   VECINALES   EN   BUEN ESTADO\nEL 100% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN ASFALTADAS Y OPERATIVAS\nFORESTACIÓN  Y  REFORESTACIÓN  CON  ESPECIES FORESTALES NATIVAS EN EL DISTRITO DE PISAC\nENCAUSAMIENTO Y DEFENSA RIVEREÑA AL 100%\nEN EL AÑO 2026 EL 90% DE INMUEBLES CONSTRUIDOS EN EL DISTRITO DE PISAC CUENTAN CON LICENCIA DE CONSTRUCCIÓN.\nEL 90 % DE LA POBLACIÓN CONTARA CON EL SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212469,
            "txPgProblema": "SISTEMAS     DE     ORGANIZACIÓN     Y ADMINISTRACIÓN INEFICIENTES.\nPOBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.\nTRAMITES DOCUMENTARIOS ENGORROSOS\nFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.\nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.\nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO.\nIMPLEMENTACIÓN     DE     UN     PROGRAMA     DE FORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": ".",
            "txPgMeta": "A PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA,\nEFICIENTE Y TRASPARENTE.\nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.\nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO.\nIMPLEMENTACIÓN     DE     UN     PROGRAMA     DE FORTALECIMIENTOS DE CAPACIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}