{
    "datoGeneral": {
        "idPlanGobierno": 22686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9600ada-da7b-425b-aa21-b7c50f90c01e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43d311c6-8b25-4360-92d7-bb97962b2b62.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187526,
            "txPgProblema": "1\tDEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\tINCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\tPOBLACION ESTUDIANTIL CON HABILIDADES TECNICAS\t0\t920\t•\tCREACION DE TALLERES TECNICOS DE METAL MECANICO EN LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.\n•\tDOTACION DE INTERNET A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. (WIFI GRATIS)\n2\tDEFICIENTE SERVICIO DE EDUCACIÓN TÉCNICA\tINCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\tPORCENTAJE DE INSTITUCIONES DE EDUCACION SUPERIOR Y/O TECNICA CON  CARRERAS ACORDES AL MERCADO LABORAL\t0\t1\t•\tGESTIONAR LA CREACION DE LA CARRERA DE TECNICA DE METALURGICA, METAL MECANICA, CARPINTERIA METALICA Y ELECTRICIDAD \n3\tDEFICIENTE SERVICIO DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN\tREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\tTASA DE MORBILIDAD\t26%\t15%\t•\tGESTIONAR ANTE EL GOBIERNO REGIONAL LA CULMINACION Y FUNCIONAMIENTO DE LA POSTA LLOSA GARCIA E IMPLEMENTACION DE LAS POSTAS MEDICAS",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nINCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION",
            "txPgIndicador": "POBLACION ESTUDIANTIL CON HABILIDADES TECNICAS\nPORCENTAJE DE INSTITUCIONES DE EDUCACION SUPERIOR Y/O TECNICA CON  CARRERAS ACORDES AL MERCADO LABORAL\nTASA DE MORBILIDAD",
            "txPgMeta": "•\tCREACION DE TALLERES TECNICOS DE METAL MECANICO EN LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.\n•\tDOTACION DE INTERNET A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. (WIFI GRATIS)\n•\tGESTIONAR LA CREACION DE LA CARRERA DE TECNICA DE METALURGICA, METAL MECANICA, CARPINTERIA METALICA Y ELECTRICIDAD \n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL LA CULMINACION Y FUNCIONAMIENTO DE LA POSTA LLOSA GARCIA E IMPLEMENTACION DE LAS POSTAS MEDICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187564,
            "txPgProblema": "INCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE\n\n\n\nDEFIENCIENTE APOYO AL DEPORTE \n\nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR EL ACCESO A LOS SEVICIOS RECREATIVOS \nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD\nPORCENTAJE DE POBLACION JOVEN A LOS SERVICIOS DE RECREACION \nNUMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO\nPORCENTAJE DE POBLACION CON POBREZA MONETARIA",
            "txPgMeta": "•\tMEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, ATRAVES DE LA CREACION DEL CENTRO DE AUXILIO RAPIDO Y CONTRATACION DE  PERSONAL DE SERENAZGO, GARANTIZANDO EL PATRULLAJE MOTORIZADO Y SECTORIZADO.\n•\t CREACION DEL CENTRO DE AUXILIO RAPIDO EN EL SECTOR PAMPAS DEL CUSCO \n•\t CREACION DE UN  APP (APLICATIVO MOVIL HUNTER SEGURO) PARA UN SISTEMA DE ALARMA  QUE ESTARA CONECTADO CON EL CENTRO DE MONITOREO\n•\tGESTIONAR ANTE EL MINISTERIO DE ECONOMIA Y FINANZAS LA EJECUCION DEL PROYECTO INTEGRAL DE AGUA Y DESAGUE DE LA PARTE ALTA DE HUNTER, HUASACACHE, CHILPINILLA Y CHILPINA\n•\t IMPLEMENTACION DE CANCHAS SINTETICAS Y MEJORAMIENTO DEL ESTADIO JUAN VELASCO ALVARADO \n•\tCONSTRUCCION DEL MINI COLISEO DE \n•\tPAVIMENTACION DE PISTAS Y CONSTRUCCION DE VEREDAS EN SECTORES COMO BELLAVISTA, SANTA MONICA, PAMPA DEL CUSCO, VILLA MISTIANO, CHILPINILLA Y OTRAS  CALLES DEL DISTRITO.\n•\tCONSTRUCCION DE GRADERIAS Y MUROS DE CONTENCION \n•\tINSTALACION DE INFRAESTRUCTURA PARA LA CREACION DE TALLERES PRODUCTIVOS BRINDANDO CAPACITACION GRATUITA A LA POBLACION VULNERABLE DEL DISTRITO.\n•\tIMPLEMENTACION DEL PROGRAMA DE CAPACITACION EN ARTESANIAS A POBLACION VULNERABLE COMO MADRES SOLTERAS, PERSONAS CON DISCAPACIDAD Y DEMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187588,
            "txPgProblema": "DEFICIENTES CONDICIONES PARA LA REALIZACION DEL ECOTURISMO \nINADECUADO ACCESO AL AREA ARQUEOLOGICA DEL KASAPTAC \nINADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL\nINDICE DE COMPETITIVIDAD REGIONAL\nINDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "•\tCONSTRUCCION DEL MUSEO DE SITIO DEL KASAPATAC.\n•\tCONSTRUCCION DEL TELEFERICO DEL KASAPATAK PARA ATRAER EL TURISMO EN EL DISTRITO\n•\tFOMENTAR EL TURISMO A TRAVES DEL EMBELLECIMIENTO DEL CIRCUITO DE TURISTICO DE HUNTER CON AREAS VERDES, ESPACIOS RECREATIVOS EN UPIS PAISAJISTA Y PARQUE BOTANICOS, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187637,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "•\tMEJORAMIENTO DEL ORNATO Y LIMPIEZA DE LAS CALLES.\n•\tIMPLEMENTAR PROGRAMAS DE SENSIBILIZACION PARA CREAR CONCIENCIA AMBIENTAL EN LA POBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187681,
            "txPgProblema": "INADECUADO ACCESO A LA FORMALIZACION \nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES\nPOCA TRANSPARENCIA ADMINISTRATIVA",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA  REGIONAL",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "•\tGARANTIZAR Y SIMPLIFICAR LA FORMALIZACION DE LOS EMPRENDEDORES LA  MUNICIPALIDAD RESPONDA EN LOS PLAZOS LEGALES LA Y RAPIDA A SU TRAMITE POR LA POBLACION.\n•\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MAS EFICIENTE.\n•\tLUCHA FRONTAL CONTRA LA CORRUPCION PROCESOS TRANSPARENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}