{
    "datoGeneral": {
        "idPlanGobierno": 17693,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3fad2bb7-f8b2-4526-8851-3a8f42d313f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33571191-b85a-412c-a07f-79c71149a923.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139940,
            "txPgProblema": "BAJO RENDIMIENTO EDUCATIVO A NIVEL DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN DEL DISTRITO DE MARMOT.",
            "txPgIndicador": "EVALUACIÓN EDUCATIVA ANUAL Y EVALUACIÓN SEMESTRAL DE SALUD EMOCIONAL",
            "txPgMeta": "LOGRAR UN BUEN NIVEL DE RENDIMIENTO EDUCATIVO A NIVEL DISTRITAL Y LOGRAR UNA BUENA SALUD EMOCIONAL PARA MEJORAR LA EDUCACIÓN A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139945,
            "txPgProblema": "ALTA DESNUTRICIÓN DE LA POBLACIÓN INFANTIL DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE MARMOT.",
            "txPgIndicador": "EXAMEN SANGUÍNEO",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139949,
            "txPgProblema": "POBREZA EXTREMA DEL POBLADOR RURAL DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA DE LOS SECTORES MÁS VULNERABLES DEL DISTRITO DE MARMOT.",
            "txPgIndicador": "SATISFACER LAS NECESIDADES DE LOS CIUDADANOS",
            "txPgMeta": "REDUCIR LOS NIVELES DE POBREZA ANUALMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139961,
            "txPgProblema": "SECTOR AGROPECUARIO OLVIDADO DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL DEL DISTRITO DE MARMOT.\nMEJORAR EL SISTEMA DE RIEGO. POR UN RIEGO TECNIFICADO (GOTEO Y ASPERCIÓN)",
            "txPgIndicador": "MONITOREO CONTINUO BAJO CAPACITACIONES A LOS AGRICULTORES",
            "txPgMeta": "INCREMENTAR LA COMERCIALIZACIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139967,
            "txPgProblema": "DEFICIENCIA EN COMERCIALIZACIÓN DE ANIMALES MENORES DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES DEL DISTRITO DE MARMOT",
            "txPgIndicador": "MONITOREO CONTINUO DE LA CRIANZA DE LOS ANIMALES MENORES",
            "txPgMeta": "INCREMENTAR LAS VENTAS DE LOS ANIMALES MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139992,
            "txPgProblema": "BAJO NIVEL DE CULTURA EMPRESARIAL DEL CIUDADANO DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL DEL DISTRITO DE MARMOT.",
            "txPgIndicador": "REUNIÓN CON LOS CIUDADANOS EN LOS DIFERENTES CASERÍOS DEL DISTRITO",
            "txPgMeta": "CONTAR CON UNA ASOCIACIÓN EN CADA CASERÍO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140020,
            "txPgProblema": "DEFICIENTE NIVEL DE CULTURA AMBIENTAL DEL CIUDADANO DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "CONTAR CON UN ALTO NIVEL CONCIENCIA ECOLÓGICA EN LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140027,
            "txPgProblema": "ALTO NIVEL DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgMeta": "REDUCIR EL NIVEL DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140037,
            "txPgProblema": "DEFICIENTE NIVEL DE CONSERVAR Y PROTEGER LOS RECURSOS NATURALES DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "CAMPAÑAS DE COMUNICACIÓN PARA CONSERVAR Y PROTEGER LOS RECURSOS NATURALES.",
            "txPgMeta": "CONTAR CON UN ALTO NIVEL DE CONSERVAR Y PROTEGER LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140047,
            "txPgProblema": "POCA PARTICIPACIÓN DE LOS CIUDADANOS DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE GESTIÓN.",
            "txPgIndicador": "REUNIONES CON LOS CIUDADANOS PARA DAR A CONOCER LA GESTIÓN.",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140073,
            "txPgProblema": "ALTAS BARRERAS QUE IMPIDEN UNA MAYOR EFICIENCIA SOCIAL E INTERACCIÓN CON LOS CIUDADANOS DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "SIMPLIFICAR LA GESTIÓN AL SERVICIO DEL CIUDADANO",
            "txPgMeta": "FACILITAR EL SERVICIO AL CIUDADANO DE FORMA EFECTIVA Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140079,
            "txPgProblema": "ESCASA RELACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN DISTRITAL",
            "txPgIndicador": "REUNIONES CON LOS CASERÍOS DEL DISTRITO",
            "txPgMeta": "MAYOR NIVEL DE RELACIÓN COMUNICATIVA ENTRE LOS CASERÍOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}