{
    "datoGeneral": {
        "idPlanGobierno": 22075,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3c13216-8c46-4af0-9a97-20e670374301.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6aee8c9-858f-479d-b94a-557628179ad2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151021,
            "txPgProblema": "PARQUES Y ESPACIOS PÚBLICOS DEL DISTRITO DE PISCOYACU, SIN NINGUNA ATRACCIÓN PARA LOS VISITANTES.",
            "txPgObjetivo": "MEJORAMIENTO DE PARQUES Y EMBELLECIMIENTO DE LOS ESPACIOS PÚBLICOS PARA LA BUENA IMAGEN DE LOS VISITANTES.",
            "txPgIndicador": "0",
            "txPgMeta": "MEJORAMIENTO DE PARQUES Y EMBELLECIMIENTO DE  ESPACIOS PÚBLICOS DURANTE EL PERIODO DE GESTIÓN 2023 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151027,
            "txPgProblema": "LOS CASERÍOS NO CUENTAN CON UN SISTEMA DE AGUA Y SANEAMIENTO ADECUADO, PARA MEJORAR LA SALUD  Y EL NIVEL DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS CASERÍOS DE: NUEVO SACANCHE, JUAN JOSÉ, PRIMAVERA, JOSÉ OLAYA,  LOS LAURALES, NUEVO PISCOYACU, NUEVO BRASIL, HUACCHA, LA PEDRERA, EL PROGRESO,  SAN LORENZO, NUEVA ESPERANZA",
            "txPgIndicador": "0",
            "txPgMeta": "CONSTRUIR LOS  SISTEMAS DE AGUA POTABLE Y SANEAMIENTO PARA LAS COMUNIDADES RURALES A PARTIR DEL SEGUNDO AÑO DE GESTIÓN AÑO 2024; 2025; 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151031,
            "txPgProblema": "CALLES DE LA CAPITAL DEL DISTRITO EN CONDICIONES DEPLORABLES, MÁS AUN EN ÉPOCAS DE  INVIERNO",
            "txPgObjetivo": "MANTENIMIENTO DE TODAS LAS PRINCIPALES CALLES DEL DISTRITO DE PISCOYACU.",
            "txPgIndicador": "0",
            "txPgMeta": "MANTENIMIENTO  DE LAS PRINCIPALES CALLES DEL DISTRITO DE PISCOYACU, DURANTE EL PERIODO DE  GESTIÓN 2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151062,
            "txPgProblema": "VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN MAL ESTADO: PISCOYACU – SECTORES, EL CODO, EL EXTRANJERO, CHAQUISHCA, SECTOR BIJAO, LAS PALMAS, WISWINCHO; PISCOYACU – CASERIOS; JOSE OLAYA, LOS LAURELES, NUEVO PISCOYACU, JUAN JOSÉ, NUEVO BRASIL, PRIMAVERA, HUACCHA, LA PEDRERA, EL PROGRESO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REDES VIALES AFIRMADOS: PISCOYACU – SECTORES, EL CODO, EL EXTRANJERO, CHAQUISHCA, SECTOR BIJAO, LAS PALMAS, WISWINCHO; PISCOYACU – CASERIOS; JOSE OLAYA, LOS LAURELES, NUEVO PISCOYACU, JUAN JOSÉ, NUEVO BRASIL, PRIMAVERA, HUACCHA, LA PEDRERA, EL PROGRESO.",
            "txPgIndicador": "0",
            "txPgMeta": "CONSTRUIR LAS VÍAS DE ACCESO DURANTE LA GESTIÓN MUNICIPAL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151065,
            "txPgProblema": "POBLADORES QUE TIENEN LABRANZAS EN LA BANDA DEL RIO SAPOSOA, UTILIZAN LOS PUENTES PEATONALES, HOY SE ENCUENTRAN EN MAL ESTADO   PARA SACAR SUS PRODUCTOS,(CACAO, ARROZ, PLÁTANO , YUCA, OTROS.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS PUENTES PEATONALES DE LOS DOS SECTORES RIOJA Y MISHOLLO.",
            "txPgIndicador": "0",
            "txPgMeta": "MANTENIMIENTO DE LOS PUENTES PEATONALES DE LOS SECTORES RIOJA Y MISHOLLO. PERIODO DE GESTIÓN  2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151071,
            "txPgProblema": "FALTA DE APOYO A LA SEGURIDAD CIUDADANA, EN MATERIALES PARA BRINDAR MEJOR SERVICIO.",
            "txPgObjetivo": "FORTALECER Y MEJORAR EL ESQUEMA DE SEGURIDAD CIUDADANA. PARA PREVENIR LA DELINCUENCIA EN EL DISTRITO.",
            "txPgIndicador": "0",
            "txPgMeta": "APOYO DURANTE LOS 4 AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151078,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA MESO ZONIFICACIÓN Y EL ORDENAMIENTO TERRITORIAL A TRAVÉS DEL GOBIERNO REGIÓN DE SAN MARTIN.",
            "txPgIndicador": "0",
            "txPgMeta": "IMPLEMENTACIÓN EN EL AÑO 2023 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151081,
            "txPgProblema": "TALA INDISCRIMINADA DE LOS BOSQUES Y LA CONTAMINACIÓN AMBIENTAL DE LA MICROCUENCA DE LA QUEBRADA DE PISCOYACU Y SUS AFLUENTES., DE IGUAL MANERA DE OTRAS QUEBRADAS EN LOS CASERIOS COMO NUEVO SACANCHE, HUACCHA Y LA PEDRERA.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN PARA DAR EL BUEN USO DE LOS RECURSOS NATURALES Y LA NO CONTAMINACIÓN DE LAS QUEBRADAS, RÍOS Y FUENTES DE AGUAS.",
            "txPgIndicador": "0",
            "txPgMeta": "SENSIBILIZAR DURANTE LOS 04 AÑOS DE GESTIÓN 2023 AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151088,
            "txPgProblema": "LOS AGRICULTORES NO TIENEN APOYO TÉCNICO.",
            "txPgObjetivo": "CREAR LA OFICINA DE PROMOCIÓN AGROPECUARIA PARA DAR APOYO TÉCNICO EN LA INSTALACIÓN DE PARCELAS DE AGROFORESTERÍA.",
            "txPgIndicador": "0",
            "txPgMeta": "CREAR EL AÑO 2023  AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151090,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON EL USO DE TECNOLOGÍAS DE AVANZADA PARA UN TRABAJO EFICIENTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍAS EN TODAS LAS ÁREAS, PARA MEJORAR EL TRABAJO MUNICIPAL.",
            "txPgIndicador": "0",
            "txPgMeta": "IMPLEMENTACIÓN EN EL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151093,
            "txPgProblema": "ACTUALMENTE SE CONTRATAN  JÓVENES DE OTROS LUGARES PARA EJERCER CARGOS EN NUESTRA MUNICIPALIDAD, DEJANDO DE LADO A NUESTROS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "REQUERIR LOS SERVICIOS Y CONTRATACIÓN DE JÓVENES DEL DISTRITO, PARA ASUMIR CARGOS Y RESPONSABILIDADES EN NUESTRA MUNICIPALIDAD.",
            "txPgIndicador": "0",
            "txPgMeta": "EJECUTAR DURANTE LOS 04 AÑOS DE GESTIÓN 2023 AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}