{
    "datoGeneral": {
        "idPlanGobierno": 26279,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b20956ee-b471-466b-85c0-63d2c24a82b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77e74521-c1f8-423c-9fdf-d09625996827.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178378,
            "txPgProblema": "INCREMENTO DE LA VULNERABILIDAD DE LAS POBLACIONES DE LA PROVINCIA DE SÁNCHEZ CARRIÓN DEBIDO A LOS SERVICIOS DE SALUD PÚBLICA DEFICIENTES Y CON POCO ALCANCE DENTRO DEL TERRITORIO.\nPREVALENCIA DE LA ANEMIA EN LA POBLACIÓN MAYORMENTE EN LOS MENORES DE EDAD AFECTANDO SU SALUD FÍSICA Y EMOCIONAL.\nINCREMENTO DE LA INSEGURIDAD CIUDADANA QUE SE VE REFLEJADA EN LA VIOLENCIA Y DELINCUENCIA LOCAL, PRIVANDO A LOS POBLADORES DE TRANQUILIDAD Y PAZ SOCIAL.\nDEFICIENCIA EN LA GESTIÓN DE LOS SERVICIOS TURÍSTICOS DE LA PROVINCIA, HACIÉNDOLO MENOS ACCESIBLE AL PÚBLICO Y TURISTAS EN GENERAL. ESCASOS RECURSOS PARA EL DESARROLLO DE LA CULTURA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CONDICIÓN SANITARIA DE LA POBLACIÓN.\nREDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN.\nMEJORAR EL ESTADO NUTRICIONAL DE LOS NIÑOS Y POBLACIONES VULNERABLES.\nDISMINUIR LOS INDICADORES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA.\nLOGRAR LA PUESTA EN VALOR DE LOS PATRIMONIOS CULTURALES DENTRO DEL TERRITORIO DE LA PROVINCIA Y HACER DE CONOCIMIENTO PARA EL TURISMO.",
            "txPgIndicador": "ANEMIA Y DESNUTRICION, INSEGURIDAD CIUDADANA,  SALUD FÍSICA Y MENTAL, SERVICIOS DE TURISMO",
            "txPgMeta": "CONSTRUCCIÓN DE POSTAS MÉDICAS PARA LA PREVENCIÓN Y ATENCIÓN DE ENFERMEDADES.\nPROGRAMAS SOCIALES Y DE ASESORÍA.\nCAMPAÑAS MÉDICAS EN LAS ZONAS RURALES CON DIFERENTES ESPECIALISTAS.\nADOPTAR MEDIDAS DE PATRULLAJE QUE ABARQUEN TERRITORIOS MÁS EXTENSOS. \nMODERNIZACIÓN DEL SERVICIO DE SERENAZGOS.\nFOMENTAR PUESTOS DE ARTE Y CULTURA, ASÍ COMO ACTIVIDADES EN LOS LUGARES DE ACOPIO DE LA CIUDAD (PLAZAS).\nCREAR LA GERENCIA DE TURISMO EN UN LAPSO DE 5 AÑOS.\nFORTALECER UNA ESCUELA DE TALENTOS MEDIANTE LA CASA DE LA CULTURA.\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178573,
            "txPgProblema": "LIMITADAS OPORTUNIDADES PARA EL SURGIMIENTO DE NUEVAS MICROEMPRESAS.\nBAJO RENDIMIENTO EN LA PRODUCCIÓN DE CULTIVOS AGRÍCOLAS QUE LIMITA EL PROGRESO Y SUPERACIÓN DE LA POBREZA DE LA POBLACIÓN RURAL.",
            "txPgObjetivo": "PROMOVER UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA E INNOVADORA CON ACTIVIDADES DINÁMICAS COMO EL TURISMO Y AGROPECUARIO Y MI PYME.\nPROMOVER LA INSTALACIÓN DE RIEGO TECNIFICADO EN LOS CULTIVOS AGRÍCOLAS E INTRODUCIR ALTERNATIVAS DE ALTA PRODUCCIÓN ORIENTADA A LA COMERCIALIZACIÓN Y EXPORTACIÓN.",
            "txPgIndicador": "TURISMO, AGROPECUARIO Y PYME.\nCULTIVOS AGRÍCOLAS",
            "txPgMeta": "CREAR INICIATIVAS DE EMPRENDIMIENTO, DIRECCIONADA ESPECIALMENTE A LOS MÁS JÓVENES.\nCONSTRUCCIÓN DE BIOHUERTOS Y CANALES DE RIEGO EN TODA LA PROVINCIA.\nASESORÍA TÉCNICA PARA CULTIVOS Y GANADERÍA.\nDESIGNAR LUGARES DE ACOPIO DE PRODUCTOS CEREALES Y COMPRARLO A LOS MEJORES PRECIOS.\nMEJORAMIENTO DE LAS SEMILLAS Y SIEMBRA DE PASTOS EN LUGARES IDENTIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178885,
            "txPgProblema": "BAJA CONCIENCIA DEL RECICLAJE Y CUIDADO DEL MEDIO AMBIENTE EN LA POBLACIÓN.\nDEFICIENTE COBERTURA, CONTINUIDAD Y PRESIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nINEXISTENCIA DE PLAN DE ACONDICIONAMIENTO TERRITORIAL Y PLAN DE DESARROLLO URBANO Y RURAL.",
            "txPgObjetivo": "PROMOCIÓN, SENSIBILIZACIÓN Y CONCIENTIZACIÓN EN LA PROTECCIÓN DEL MEDIO AMBIENTE.\nDOTAR DEL SERVICIO DE AGUA Y DESAGÜE EN TODO EL TERRITORIO DE LA PROVINCIA  PROMOVER EL CUIDADO DEL RECURSO HÍDRICO EN LA POBLACIÓN. \nIMPLEMENTAR DE MANERA INTEGRAL LOS SERVICIOS DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LA PROVINCIA.\nPROMOVER LOS ESPACIOS DE DIALOGO, ORGANIZACIÓN Y DESARROLLO COMUNITARIO QUE ASEGURE LA PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "PROTECCIÓN DEL MEDIO AMBIENTE. SERVICIO DE AGUA Y DESAGÜE, RECURSO HÍDRICO, SERVICIOS DE INFRAESTRUCTURA, PROGRMA DE EDUCACIÓN AMBIENTAL, INSTITUCIONES PÚBLICAS Y PRIVADAS, CONTENEDORES DE BASURA, SALUD AMBIENTAL.",
            "txPgMeta": "PROGRAMA DE EDUCACIÓN AMBIENTAL EN INSTITUCIONES PÚBLICAS Y PRIVADAS\nIMPLEMENTACIÓN DE PLANTA DE RECICLAJE\nMPLEMENTACIÓN DE CONTENEDORES DE BASURA EN LAS CIUDADES Y ANEXOS\nPLAN DE PUBLICIDAD Y COMUNICACIÓN PERMANENTE EN SALUD AMBIENTAL\nARBORIZACIÓN DE LAS CALLES.\nCONSTRUCCIÓN DE ZONAS VERDES Y RECREATIVAS.\nELABORACIÓN Y SEGUIMIENTO A LOS EXPEDIENTES TÉCNICOS DE PROYECTOS PARA LA CONSTRUCCIÓN DE LAS REDES DE AGUA POTABLE Y ALCANTARILLADO.\nELABORACIÓN DE PROYECTOS PARA MEJORAR EL SERVICIO Y LA CALIDAD DEL AGUA POTABLE EN LAS ZONAS RURALES DE LA PROVINCIA.\nELABORACIÓN DE EXPEDIENTES DE CONSTRUCCIÓN DE PISTAS Y VEREDAS.\nELIMINACIÓN DE ROMPEMUELLES Y COLOCAR RESALTE CUMPLIENDO LOS ESTÁNDARES TÉCNICOS.\nCONSTRUCCIÓN DE UNA VÍA DE EVITAMIENTO QUE CUMPLIENDO TODOS LOS REQUISITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179214,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD DE LOS SERVICIOS PÚBLICOS LIMITACIONES EN EL ACCESO A LA JUSTICIA POR PARTE DE LOS CIUDADANOS.",
            "txPgObjetivo": "LIDERAR UNA GESTIÓN MUNICIPAL AMIGABLE CON PLANIFICACIÓN ESTRATÉGICA TRANSPARENCIA Y DIALOGO CIUDADANO.\nFORTALECER LA TECNOLOGÍA DENTRO DE LOS SERVICIOS PÚBLICOS DE LA PROVINCIA Y EL ALCANCE DE LA JUSTICIA PARA TODOS LOS CIUDADANOS.",
            "txPgIndicador": "GESTIÓN MUNICIPAL AMIGABLE., PLANIFICACIÓN ESTRATÉGICA DE TRANSPARIENCIA Y DIALOGO.\nPRIORIZACIÓN DE OBRAS Y SERVICIOS PÚBLICOS.",
            "txPgMeta": "HACER UN PROCESO DE TRANSFERENCIA, DIAGNOSTICO SITUACIONAL, ACCIONES DE CONTROL, MEDIDAS DE RÁPIDO IMPACTO Y PRIORIZACIÓN DE OBRAS Y SERVICIOS PARA LOS 4 AÑOS DE GESTIÓN.\nIMPLEMENTACIÓN EFECTIVA DE LOS ESPACIOS PÚBLICOS DE DIÁLOGO CIUDADANO, CONSENSO Y CONTROL.\nDIGITALIZACIÓN DE LAS MUNICIPALIDADES. \nAPOYO CON LA ASESORÍA LEGAL PARA LOS CIUDADANOS DE BAJOS RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}