{
    "datoGeneral": {
        "idPlanGobierno": 16682,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5b26baa-dd8c-44bb-a81c-e0c65fad052c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2449408-4f7b-4000-a0f9-e81f7c0b23f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171540,
            "txPgProblema": "1.\tSERVICIOS DE SANEAMIENTO BÁSICO LIMITADO    \n2.\tEL BAJO RENDIMIENTO ESCOLAR DE LOS ESTUDIANTES INFLUYE DE FORMA NEGATIVA EN LA CALIDAD DE VIDA DE LOS HOGARES.    \n3.\tDEFICIENTE SERVICIO DE SALUD INTEGRAL A LOS POBLADORES DEL DISTRITO DE YANAQUIHUA. \n4.\tINCREMENTO DE LOS ÍNDICES DE DELINCUENCIA E INSEGURIDAD CIUDADANA \n5.\tINSUFICIENTES ESPACIOS DE RECREACIÓN Y ESTIMULACIÓN CEREBRAL.\n6.\tDEFICIENTE PLANIFICACIÓN TERRITORIAL Y URBANA\n7.\tDEFICIENTE PLANIFICACIÓN PARA LA PREVENCIÓN DE RIESGOS Y DESASTRES NATURALES E INDUCIDOS.",
            "txPgObjetivo": "•\tDOTAR DE SERVICIO BÁSICO (AGUA POTABLE Y DESAGÜE) A TODOS LOS HOGARES DE LAS COMUNIDADES, ANEXOS Y CASERÍOS DEL DISTRITO. \n•\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS EN LAS INSTITUCIONES EDUCATIVAS DE YANAQUIHUA, CHARCO, ISPACAS, CENTRAL CERRO RICO, YAUSE BARRERA, ARIRAHUA SAN CRISTOBAL.\n•\tCAPACITACIÓN DE LOS DOCENTES Y APAFA EN CONVENIO CON LA UNIVERSIDAD NACIONAL DE SAN AGUSTÍN Y EMPRESAS MINERAS LOCALES. EN UNA EDUCACIÓN INTEGRAL, CIENTÍFICA Y PSICOPEDAGÓGICA.  \n•\tIMPLEMENTAR EL PLAN DE EDUCACIÓN LOCAL (PEL)BAJO EL ENFOQUE DEL PLAN NACIONAL DE EDUCACIÓN INTERCULTURAL BILINGÜE (PEIB).\n•\t CREAR BIBLIOTECAS Y ARCHIVOS COMUNALES Y MUNICIPALES DE LIBRE ACCESO A LA CIUDADANÍA - LOCAL\n•\tCREACIÓN DE TALLERES DE EDUCACIÓN LIBRE EN ARTE, MÚSICA, DEPORTE, DANZA Y OTROS EN CONVENIO CON INSTITUCIONES RECONOCIDAS.  \n•\tFOMENTAR LA CREACIÓN DE UNA BECA LOCAL DE EDUCACIÓN SUPERIOR UNIVERSITARIA DENOMINADA (MINERÍA RESPONSABLE)\n•\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS DE SALUD.\n•\tGESTIONAR EL CAMBIO DE NIVEL DE LA POSTA MÉDICA A LA CATEGORÍA I-3 QUE CORRESPONDE A LOS CENTROS DE SALUD, CENTROS MÉDICOS, CENTROS MÉDICOS ESPECIALIZADOS Y POLICLÍNICOS.\n•\tGENERAR PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA CON PRODUCTOS LOCALES PARA REDUCIR LA DESNUTRICIÓN Y ANEMIA EN NIÑOS Y ADULTOS MAYORES.\n•\tFOMENTAR LA CREACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\n•\tIMPLEMENTAR DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES\n•\tCREAR ESPACIOS DE RECREACIÓ",
            "txPgIndicador": "•\t1 PROYECTO INTEGRAL DEL SERVICIO SANEAMIENTO BÁSICO (AGUA POTABLE Y DESAGÜE) PARA LOS BARRIOS, ANEXOS Y CASERÍOS FALTANTES. \n•\tCONSTRUCCIÓN DE UNA REPRESA PARA CUBRIR DE MANERA INTEGRAL EL AGUA POTABLE Y DESAGÜE.  \n•\tUN PROYECTO INTEGRAL DE MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.\n•\tNÚMERO DE DOCENTES CAPACITADOS EN EDUCACIÓN INTEGRAL, CIENTÍFICA Y PSICOPEDAGÓGICA.\n•\tNÚMERO APAFA CAPACITADOS EN EDUCACIÓN INTEGRAL, CIENTÍFICA Y PSICOPEDAGÓGICA.\n•\tCREACIÓN DE 4 BIBLIOTECAS COMUNALES DE LIBRE ACCESO A LA CIUDADANÍA.\n•\tNÚMERO DE NIÑOS, JÓVENES Y ADULTOS MAYORES    PARTICIPANTES DE LOS TALLERES DE EDUCACIÓN LIBRE.\n•\tNÚMERO DE BECARIOS (MINERÍA RESPONSABLE)\n•\tMEJORAMIENTO DE LAS INSTALACIONES DE LAS POSTAS MEDICAS EN TODA LA JURISDICCIÓN DEL DISTRITO. \n•\tCONSTRUCCIÓN DE UN HOSPITAL DE CATEGORÍA I-3 EN YANAQUIHUA.\n•\tRECATEGORIZACIÓN DE LAS POSTAS MEDICAS DEL DISTRITO. \n•\tCREAR UN PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA (DE LA CHACRA A LA OLLA)\n•\tCREACIÓN DE 4 RONDAS CAMPESINAS DEBIDAMENTE REGISTRADAS Y EQUIPADAS.\n•\tCREACIÓN DE 3 JUNTAS VECINALES DEBIDAMENTE REGISTRADAS Y EQUIPADAS. \n\n•\tNUMERO DE COLISEOS POLIDEPORTIVOS \n•\tUN PLAN (POT)(ZEE)\n•\tNÚMERO DE DEFENSAS RIVEREÑAS DE CENTROS URBANOS.\n•\tNÚMERO DE DEFENSAS RIBEREÑAS DE CULTIVOS AGRARIOS.\n•\tLIMPIEZA DE TORRENTERAS Y RIERAS",
            "txPgMeta": "EL 98% DE LA POBLACIÓN DEL DISTRITO DE YANAQUIHUA CUENTA CON EL SERVICIO BÁSICO DE AGUA POTABLE Y DESAGÜE DE CALIDAD. \n•\tEL 95% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURAS ADECUADAS Y EQUIPADAS.\n•\tEL 90% DE LOS DOCENTES Y PADRES DE APAFA SON CAPACITADOS.\n•\tEL 95% DE LAS BIBLIOTECAS CREADAS FUNCIONAN DE FORMA ADECUADA.\n•\tEL 40% DE LA POBLACIÓN EN GENERAL PARTICIPA DE LOS TALLERES DE EDUCACIÓN LIBRE.\n4 JÓVENES EGRESADOS DE NUESTROS CENTROS EDUCATIVOS SON BENEFICIARIOS DE LA BECA MINERÍA RESPONSABLE. \n•\tEL 95% DE POBLADORES DEL DISTRITO DE YANAQUIHUA GOZAN DE UN SERVICIO DE SALUD SATISFACTORIO Y DE CALIDAD.\n•\tREDUCCIÓN DE LA DESNUTRICIÓN Y ANEMIA EN UN 70%.\n REDUCCIÓN EN UN 95 % DE LOS ÍNDICES DE DELINCUENCIA, VIOLENCIA FAMILIAR, INSEGURIDAD Y VICTIMIZACIÓN. \nEL 90% DE LAS COMUNIDADES, ANEXOS Y CASERÍOS DEL DISTRITO CUENTAN CON CENTROS DE RECREACIÓN POLIDEPORTIVOS \nEJECUCIÓN DE UN 20% DEL (POT)\nEJECUCIÓN DE 80% DEL PLAN DE CONTINGENCIA PARA EL MANEJO DE RIESGOS Y DESASTRES NATURALES E INDUCIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171561,
            "txPgProblema": "1.\tINCREMENTO DE LA INFORMALIDAD ECONÓMICA PRODUCTIVA\n2.\tDEFICIENTE PRODUCCIÓN AGROPECUARIA Y POCO COMPETITIVA \n3.\tPRECARIO SISTEMA Y DE MANEJO DEL RECURSO HÍDRICO.  \n4.\tESCASO RECURSO HÍDRICO \n5.\tCAMINOS VECINALES Y CARRETERAS EN MALAS CONDICIONES.\n6.\tPRECARIO EQUIPAMIENTO Y SERVICIO TURÍSTICO \n7.\tEFÍMERA COMERCIALIZACIÓN PRODUCTOS AGROPECUARIOS LOCALES \n8.\tESCASO APROVECHAMIENTO DE ÁREAS AGRÍCOLAS POR ABANDONO, MINIFUNDIZACIÓN Y SISTEMAS DE MENEJO TRADICIONAL.",
            "txPgObjetivo": "•\tCREAR UN PROGRAMA QUE FOMENTE LA ORGANIZACIÓN Y FORMALIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS EN TODOS LOS RUBROS ECONÓMICOS. (MINERÍA, AGRICULTURA, GANADERÍA, PESCA, TURISMO, COMERCIO Y SERVICIOS)\n•\tFOMENTAR LA RECONVERSIÓN PRODUCTIVA DE ACUERDO A LAS DEMANDAS DEL MERCADO NACIONAL E INTERNACIONAL EN TODOS LOS RUBROS PRODUCTIVOS. \n•\tFORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS \n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO A NIVEL PRIMARIO (VASOS REGULADORES Y SISTEMAS DE CONDUCCIÓN TÉCNIFICADO)\n•\tFOMENTAR LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO PRESURIZADO Y BUENAS PRACTICAS DEL USO DEL RECURSO HÍDRICO.  \n•\tFORMULAR PROYECTOS DE REPRESAMIENTO Y SIEMBRA DE ESPEJOS DE AGUA EN LAS PARTES ALTAS DE CUENCA.\n•\tMEJORAR E IMPULSAR PROYECTOS DE INFRAESTRUCTURA HIDRÁULICA  \n•\tMEJOR EL SISTEMA DE TRANSPORTE A TRAVÉS DE LA AMPLIACIÓN DE LAS VÍAS CARROZABLES Y ASFALTO DE LAS VÍAS PRINCIPALES DE ACCESO AL DISTRITO.\n•\tMEJORAMIENTO Y RECUPERACIÓN DE LOS CAMINOS VECINALES ANCESTRALES\n•\tMEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS Y CIRCUITOS INTERDISTRITAL.\n•\tPROMOCIÓN DE LA MARCA YANAQUIHUA, COMO RUTA TURÍSTICA GASTRONÓMICA, DE AVENTURA, ETC. \n•\tDAR RECONOCIMIENTO Y VALOR CULTURAL AL PATRIMONIO MATERIAL E INMATERIAL DEL DISTRITO. DIFUNDIRLAS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL. \nCREAR MERCADOS FERIALES AGROPECUARIOS LOCALES DE PRODUCTORES LOCALES  \nRECUPERAR Y PROMOVER PROYECTOS DE AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON PRODUCTOS RENTABLES",
            "txPgIndicador": "•\tNÚMERO DE EMPRESAS, ASOCIACIONES Y ORGANIZACIONES DE LOS RUBROS ECONÓMICO PRODUCTIVOS FORMALIZADOS\n•\tNÚMERO DE HECTÁREAS CON PRODUCTOS RENTABLES Y COMPETITIVOS.\n•\tNÚMERO DE EMPRESAS AGROEXPORTADORAS ACOPIANDO PRODUCTOS LOCALES.\n•\tNÚMERO DE CABEZAS DE GANADO DE LÍNEA GENÉTICA REGISTRADA (VACUNO, OVINO, PORCINO, CAPRINO, CAMÉLIDO)\n•\tNÚMERO DE ASOCIACIONES DE PRODUCTORES GANADORAS DE PROYECTOS \n•\tNÚMERO DE VASOS REGULADORES Y BOCATOMAS EJECUTADOS \n•\tKM. DE LÍNEAS MATRICES INSTALADAS.\n•\tNÚMERO DE PRODUCTORES QUE REALIZAN RIEGO PRESURIZADO. \n•\tNÚMERO DE REPRESAS Y ESPEJOS DE AGUA EN EJECUCIÓN.\n•\tKM. DE LÍNEAS DE CANALES DE CONCRETO EMBOVEDADO,\n•\tKM. LINEALES DE VÍAS CARROZABLES MEJORADAS Y ASFALTADAS \n•\tNÚMERO DE CAMINOS ANCESTRALES MEJORADOS Y RECUPERADOS.\n•\tNÚMERO DE RESTAURANTES, HOTELES, CASAS VIVENCIALES REGISTRADAS Y RECONOCIDAS.\n•\tNÚMERO DE PAQUETES TURÍSTICOS\n•\tNÚMERO DE TURISTAS NACIONALES E INTERNACIONALES REGISTRADOS.  \n•\tNÚMERO DE PRODUCTORES LOCALES REGISTRADOS EN LAS FERIAS. \n•\tNÚMERO DE PROYECTOS DE RECUPERACIÓN DE SUELOS AGRÍCOLAS EN ABANDONO.\n•\tNÚMERO DE PROYECTOS CON DE NUEVAS IRRIGACIONES.",
            "txPgMeta": "EL 95% DE LAS EMPRESAS, ASOCIACIONES Y ORGANIZACIONES LOGRAN FORMALIZARSE.\n•\tEL 90% DE LOS AGRICULTORES ASOCIADOS APUESTAN POR PRODUCTOS MÁS RENTABLES.\n•\tEL 90% DE LOS GANADEROS APUESTAN POR EL MEJORAMIENTO GENÉTICO Y RENTABILIZACIÓN DE SUS ESTABLOS. \n•\tEL 90 % DE LOS PRODUCTORES MANEJAN BUENAS PRÁCTICAS DE PRODUCCIÓN QUE RENTABILIZAN SU ACTIVIDAD. \n•\tEL 90 % DE LOS ASOCIACIONES Y EMPRESAS PRODUCTORAS PARTICIPAN DE LOS FONDOS CONCURSABLES DEL ESTADO, LA COOPERACIÓN INTERNACIONAL Y EMPRESAS PRIVADAS; CON APOYO TÉCNICO DE LA MUNICIPALIDAD. \n\n\nEL 90% DE LAS INFRAESTRUCTURAS DE ALMACENAMIENTO Y CONDUCCIÓN DEL RECURSO HÍDRICO MODERNIZADA Y EN BUENAS CONDICIONES.  \nEL 60% DE LOS AGRICULTORES HACEN USO DEL RIEGO TECNIFICADO. \n•\tCONSTRUCCIÓN DE UNA NUEVA REPRESA Y AMPLIACIÓN DE LA CAPACIDAD DE ALMACENAMIENTO DE LAS OTRAS. \n•\tIMPULSAR LA CONTINUIDAD DEL PROYECTO RÍO ARMA EN SU II Y III ETAPA. \n•\tEL 90 % DE LAS VÍAS CARROZABLES SON MEJORADAS Y LAS VÍAS DE ACCESO AL DISTRITO ASFALTADAS. \n•\tEL 90% DE  LOS CAMINOS ANCESTRALES SON MEJORADOS Y RECUPERADOS CON FINES DE TURISMO DE AVENTURA Y NATURALEZA.  \n•\tEL 80% DE LOS SERVICIOS TURÍSTICOS (HOTELES, RESTAURANTES, CASAS VIVENCIALES) SON RECOMENDADAS POR LOS TURISTAS.\n•\tINCREMENTO DE LA CONCURRENCIA DE TURISTAS EN UN 30%. \nEL 90% DE LOS PRODUCTORES LOCALES PARTICIPAN DE LAS FERIAS LOCALES, PROVINCIALES Y REGIONALES.\n•\t90% DE SUELOS AGRÍCOLAS RECUPERADOS Y TRABAJADOS DE FORMA RENTABLE.\n•\tELABORACIÓN DE 2 PROYECTOS DE IRRIGACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171574,
            "txPgProblema": "1.  CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS    COMUNES, AGENTES CONTAMINANTES DE MINERÍA INFORMAL, ARTESANAL Y GRAN MINERÍA.\n 2. INEXISTENCIA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL, PROGRAMAS DE MANEJO O RESTITUCIÓN.\n3. DESCONOCIMIENTO DE LA GRAVEDAD AMBIENTAL DE LOS AGENTES CONTAMINANTES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO \n•\tCREACIÓN DE LAS BRIGADAS DE VIGILANCIA Y SUPERVISIÓN MEDIO AMBIENTAL.\n•\tCREACIÓN DE RETORTAS, LABORATORIOS DE MINERALES QUE MITIGUEN EL IMPACTO AMBIENTAL.\n•\tESTABLECIMIENTO DE CONVENIOS INTERINSTITUCIONALES CON LA UNIVERSIDADES Y EMPRESAS PARA PROMOVER NUEVAS TECNOLOGÍAS EN LA MITIGACIÓN Y RECUPERACIÓN DE MINERALES COMERCIALIZABLES. \n•\tEQUIPAMIENTO PARA LA SEGREGACIÓN DE RESIDUOS CON CONTEINER Y CAMIONES RECOLECTORES.   \n•\t FORMULACIÓN DEL PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.\n\n•\tPROGRAMAS DE CAPACITACIÓN SOBRE EL MANEJO DE LOS RESIDUOS Y AGENTES CONTAMINANTES DEL SUELO, EL AIRE, AGUA Y LOS PRODUCTOS COMESTIBLES.",
            "txPgIndicador": "•\tUN RELLENO SANITARIO PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS.\n•\tNÚMERO DE CONVENIOS INTERINSTITUCIONALES FIRMADAS Y EN FUNCIONAMIENTO. \n•\tNÚMERO DE CONTENEDORES PARA LA SEGREGACIÓN DE LOS RESIDUOS \n•\tNÚMERO DE CAMIONES RECOLECTORES DE BASURA. \nNÚMERO DE EMPRESAS Y COMUNIDAD Y CIUDADANOS CAPACITADOS EN EL MANEJO DE SEGREGACIÓN DE RESIDUOS Y AGENTES CONTAMINANTES.",
            "txPgMeta": "•\tUN RELLENO SANITARIO EJECUTADO AL 100%.\n•\tA UN 90% DE EQUIPAMIENTO DE CONTENEDORES Y CAMIONES RECOLECTORES DE BASURA. \n•\tRECUPERAR ÁREAS CONTAMINADAS Y REDUCIR LA CONTAMINACIÓN POR LA MINERÍA EN UN 30%\n•\t\n \nEL 80% DE INVOLUCRADOS SON CAPACITADOS EN EL MANEJO DE SEGREGACIÓN DE RESIDUOS Y AGENTES CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171587,
            "txPgProblema": "1. INSTITUCIONALIDAD DESARTICULADA DE LOS PLANES, PROGRAMAS Y OBJETIVOS DE DESARROLLO DISTRITAL.\n2.  FUNCIONARIOS POCO CAPACITADOS E INCOMPETENTES PARA MODERNIZAR LA GESTIÓN PÚBLICA. \n3. INFRAESTRUCTURA Y EQUIPAMIENTO PRECARIO DE LAS DIFERENTES ÁREAS MUNICIPALES",
            "txPgObjetivo": "•\tCAPACITACIÓN DE LAS DIFERENTES INSTITUCIONES LOCALES PARA LOGRAR UN TRABAJO CONCERTADO Y ARTICULADO. \n•\tPROGRAMAS DE CAPACITACIÓN ESPECIALIZADA EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA A LOS FUNCIONARIOS MUNICIPALES E INSTITUCIONES LOCALES.  \n•\tCONSTRUCCIÓN DE UN PALACIO MUNICIPAL MODERNO Y EQUIPAMIENTO TECNOLÓGICO.\n•\tMODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n•\tIMPLEMENTAR UN PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DONDE SE GESTE EL GOBIERNO DIGITAL Y TRANSPARENCIA PÚBLICA.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES CAPACITADAS E INVOLUCRADAS EN EL DESARROLLO LOCAL \n•\tNÚMERO DE FUNCIONARIOS E INSTITUCIONES LOCALES CAPACITADOS EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA. \n•\tNÚMERO DE OFICINAS CONSTRUIDAS\n•\tNÚMERO DE HERRAMIENTAS Y EQUIPOS TECNOLÓGICOS ADQUIRIDOS.\n•\t UN PORTAL INSTITUCIONAL",
            "txPgMeta": "EL 90% DE LAS INSTITUCIONES LOCALES TRABAJAN COMPROMETIDAS Y ARTICULADAS AL DESARROLLO LOCAL. \nEL 98% DE LOS FUNCIONARIOS E INSTITUCIONES LOCALES SON CAPACITADOS Y EJECUTAN SUS FUNCIONES DE FORMA EFICIENTE. \n•\tINFRAESTRUCTURA MUNICIPAL MODERNA Y EQUIPADA AL 98%.\n•\tIMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO DIGITAL Y PORTAL INSTITUCIONAL AL 98%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}