{
    "datoGeneral": {
        "idPlanGobierno": 17743,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b364e14a-1c40-42ff-9bf9-e840b311047e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c54d6a6f-30d2-42ea-8d6a-443db29752dc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220534,
            "txPgProblema": "DEFICIENCIAS EN LA INFRAESTRUCTURA E IMPLEMENTACIÓN EN LAS POSTAS MEDICAS EXISTENTES EN LA JURISDICCIÓN DEL DISTRITO DE TISCO.\nFALTA DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA E IMPLEMENTACIÓN CON RECURSOS TECNOLÓGICOS A LAS INSTITUCIONES EDUCATIVAS\nDEFICIENCIAS EN LA INSTALACIÓN DE SERVICIOS BÁSICOS, AGUA Y DESAGÜE.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO DE TISCO. AMBULANCIA PARA CADA CENTRO SALUD.\n\n\n \n\n-MEJORAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LAS I.E.  CON RECURSOS TECNOLÓGICOS (PIZARRAS INTERACTIVAS, PROYECTOR MULTIMEDIA, COMPUTADORAS Y OTROS) EN LAS I.E. DE LA JURISDICCIÓN.\n\n\nPROYECTOS DE MEJORAMIENTO, AMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGUA PARA TODO EL DISTRITO DE TISCO. GESTIÓN PARA MEJORAMIENTO DEL SERVICIO ELÉCTRICO\n.",
            "txPgIndicador": "PORCENTAJE DE PUESTOS DE SALUD IMPLEMENTADOS.\nPORCENTAJE DE I.E. MEJORADAS E IMPLEMENTADAS.\nPORCENTAJE DE FAMILIAS QUE TIENEN ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "- EN LOS DOS PRIMEROS AÑOS DE GESTIÓN SE EJECUTARÁ EL MEJORAMIENTO EN LA INFRAESTRUCTURA Y MEJORAMIENTO DE LOS PUESTOS DE SALUD, MEDIANTE LA GESTIÓN AL GOBIERNO REGIONAL   Y MINSA.\n\n\n-AL INICIO DE LA GESTIÓN SE GESTIONARÁ AL GOBIERNO REGIONAL, LA IMPLEMENTACIÓN DE RECURSOS TECNOLÓGICOS (PIZARRAS INTERACTIVAS, PROYECTOR MULTIMEDIA, ETC.) PARA LAS INSTITUCIONES EDUCATIVAS. \n-AL INICIO DE GESTIÓN MUNICIPAL SE DEBE PRIORIZAR LA EJECUCIÓN Y/O AMPLIACIÓN DE SERVICIOS BÁSICOS AGUA Y DESAGÜE EN EL CENTRO POBLADO Y LOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220586,
            "txPgProblema": "PECUARIA\nDEFICIENCIAS EN LA COSECHA DE AGUA, Y MEJORAMIENTO DE PASTOS NATURALES Y PASTOS CULTIVADOS.\nFALTA DE UN CENTRO DE MEJORAMIENTO GENÉTICO EN CAMÉLIDOS SUDAMERICANOS.\nDEFICIENCIAS EN LA ORGANIZACIÓN Y CAPACITACIÓN DE LA ASOCIACIÓN DE PISCICULTORES DEL DISTRITO DE TISCO DENTRO DE SUS CUENCAS.\nARTESANIA\nDEFICIENCIAS EN PROYECTOS DE EMPRENDIMIENTO UTILIZANDO LA MATERIA PRIMA DE LA LOCALIDAD, Y CADENAS DE COMERCIALIZACIÓN.\n\n\n\n\nALTA MORTALIDAD DE GANADO, FALTA ASISTENCIA PERAMENTE DE UN PROFESIONAL Y BOTIQUÍN VETERINARIO.\n\n\nTURISMO\nDEFICIENCIAS EN LA PROMOCIÓN DEL TURISMO, MEDIANTE UN MAPA DE TURÍSTICO A NIVEL DISTRITAL, ASÍ COMO LA IMPLEMENTACIÓN DE LUGARES TURÍSTICOS PARA TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgObjetivo": "MEJORAR LA COSECHA DE AGUA, MEDIANTE MINI RESERVORIOS, CANALES, PARA EL MEJORAMIENTO DE PASTOS NATURALES, CULTIVADOS (RAY GRASS, TRÉBOL, AVENA FORRAJERA, ETC.), MANEJO DE PASTOS MEDIANTE CERCOS DE ALAMBRES Y BEBEDEROS..\t\n-IMPLEMENTAR CENTROS PILOTOS DE MEJORAMIENTO GENÉTICO DE CAMÉLIDOS SUDAMERICANOS (ALPACAS Y LLAMAS), PARA EL INICIO DEL TRANSPLANTE DE EMBRIONES A MEDIANO PLAZO.\nFORTALECER LAS ORGANIZACIONES DE PISCICULTORES, MEDIANTE ORGANIZACIÓN, CAPACITACIÓN, APOYO FINANCIERO, COMERCIALIZACIÓN (GOBIERNO REGIONAL), PROPICIANDO REPOBLAMIENTO CON ALEVINOS Y ESTUDIOS DE FACTIBILIDAD, PROMOVIENDO EL VALOR AGREGADO A LA TRUCHA.\n-PROMOVER EL EMPRENDIMIENTO DE LA ARTESANÍA, EN EL PROCESAMIENTO DE LA FIBRA DE ALPACA, LLAMA, APOYO EN ORGANIZACIÓN, CAPACITACIÓN, APOYO FINANCIERO Y COMERCIALIZACIÓN, MEDIANTE CONVENIO CON PROM PERU, Y GOBIERNO REGIONAL DE AREQUIPA.\n\nMEJORAR LA SANIDAD GANADERA MEDIANTE LA ASISTENCIA PERMANENTE DE UN MÉDICO VETERINARIO Y TÉCNICOS EN CADA UNO DE LOS ANEXOS PARA PREVENIR LA MORTALIDAD DE GANADO, ASÍ COMO LA IMPLEMENTACIÓN DE UN BOTIQUÍN VETERINARIO EN EL CENTRO POBLADO Y SUS ANEXOS.\n\nPROMOVER EL TURISMO VIVENCIAL APROVECHANDO LOS RECURSOS NATURALES (CHOCCOLACA), CULTURALES (RIO COLCA, RESTOS ARQUEOLÓGICOS, AGUAS TERMALES, ETC.) INTERCONEXIÓN DEL CIRCUITO TURÍSTICO CON EL DISTRITO DE SIBAYO, REGIÓN CUSCO (LOS TRES CAÑONES). \nIMPLEMENTAR UN PARQUE ZOOLÓGICO EN EL SECTOR DE UMAHUALA, PROMOVIENDO GUÍAS LOCALES, Y MUSEOS DE SITIO EN LOS LUGARES TURÍSTICOS, TU",
            "txPgIndicador": "CANTIDAD DE RESERVORIOS, CANALES Y HECTÁREAS DE PASTOS CULTIVADOS.\nCANTIDAD DE CENTROS PILOTOS DE MEJORAMIENTO GENÉTICO.\nPORCENTAJE DE ORGANIZACIONES DE PISCICULTORES FORTALECIDOS\nCANTIDAD DE ORGANIZACIONES QUE RECIBEN CAPACITACIÓN EN EMPRENDIMIENTOS.\nPORCENTAJE DE CRIADORES BENEFICIADOS CON ASISTENCIA TÉCNICA EN SANIDAD ANIMAL.\nPORCENTAJE DE LA POBLACIÓN QUE TRABAJA EN ACTIVIDADES TURÍSTICAS.",
            "txPgMeta": "AL INICIO DE LA GESTIÓN SE DEBE DE PRIORIZAR PROYECTOS DE COSECHA DE AGUA Y MANEJO DE PASTOS.\n\n\nEN EL SEGUNDO AÑO DE GESTIÓN SE DEBE IMPLEMENTAR EL CENTRO DE MEJORAMIENTO GENÉTICO PARA CAMÉLIDOS SUDAMERICANOS.\n\nEN EL PRIMER AÑO DE GESTIÓN SE DEBE DE ORGANIZA ZAR LA CAPACITACIÓN DE LAS ASOCIACIONES DE PISCICULTORES, Y ELABORAR EL PLAN DE REPOBLAMIENTO CON ALEVINOS LAS CUENCAS HÍDRICAS DEL DISTRITO.\n- SE ELABORARÁ UN PROYECTO DE TURISMO VIVENCIAL, DE ACUERDO A LOS LUGARES TURÍSTICOS DEL CENTRO POBLADO Y LOS ANEXOS, Y LA ELABORACIÓN DE UN MAPA TURÍSTICO Y LA INTERCONEXIÓN CON LA REGIÓN CUSCO (LOS TRES CAÑONES).\n\nEL PRIMER AÑO DE GESTIÓN SE DEBE IMPLEMENTAR LA ASISTENCIA EN SANIDAD A CARGO DE UN PROFESIONAL PERMANENTE, Y LA IMPLEMENTACIÓN DE UN BOTIQUÍN VETERINARIO EN EL CENTRO POBLADO Y ANEXOS.\n\n- SE ELABORARÁ UN PROYECTO DE TURISMO VIVENCIAL, DE ACUERDO A LOS LUGARES TURÍSTICOS DEL CENTRO POBLADO Y LOS ANEXOS, Y LA ELABORACIÓN DE UN MAPA TURÍSTICO Y LA INTERCONEXIÓN CON LA REGIÓN CUSCO (LOS TRES CAÑONES.\n-ELABORAR UN PROYECTO DE UN PARQUE ZOOLÓGICO EN EL SECTOR DE UMAHUALA, Y EL MUSEO DE SITIO EN LOS LUGARES ESTRATÉGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220629,
            "txPgProblema": "CARENCIA DE RELLENO SANITARIO EN LOS CENTROS POBLADOS  Y ANEXOS ASÍ COMO LA FALTA DE CONCIENCIA EN EL RECICLAJE DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE RELLENO SANITARIO EN LA CAPITAL DEL DISTRITO, CENTRO POBLADO Y ANEXOS. RECICLAJE DE RESIDUOS SÓLIDOS. “TISCO TE QUIERO LIMPIO Y SALUDABLE”.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE PARTICIPAN EN EL RELLENO SANITARIO Y RECICLAJE.",
            "txPgMeta": "AL SEGUNDO AÑO SE DEBE  PROMOVER Y GESTIONAR LA IMPLEMENTACIÓN DE RELLENO SANITARIO Y EL RECICLAJE EN EL CENTRO POBLADO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220661,
            "txPgProblema": "PARTICIPACION CIUDADANA\nDEFICIENCIAS EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE Y LA PARTICIPACIÓN CIUDADANA.\nGESTIÓN MUNICIPAL POCO TRANSPARENTE Y EFICIENTE",
            "txPgObjetivo": "-FORTALECER LAS ORGANIZACIONES DE BASE MEDIANTE LA ORGANIZACIÓN, CAPACITACIÓN, Y DESARROLLO SOSTENIBLE.\n\n-GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA, MEDIANTE PRESUPUESTO PARTICIPATIVO, CABILDOS ABIERTOS, RENDICIÓN DE CUENTAS, Y LA TRANSPARENCIA ADMINISTRATIVA, Y LA REINGENIERÍA MUNICIPAL AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIARIA CON EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE",
            "txPgMeta": "AL INICIO DE GESTIÓN MUNICIPAL SE DEBE INICIAR CON EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE Y LA PARTICIPACIÓN CIUDADANA\n\n\nLOGRAR LA DESCENTRALIZACIÓN Y DAR A CONOCER CON TRANSPARENCIA LA GESTIÓN MUNICIPAL DE MANERA ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}