{
    "datoGeneral": {
        "idPlanGobierno": 19171,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41f48381-ed5b-42f0-a599-a76b23831dfd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41fdcc57-02fb-48d3-891f-7b6e65c454f2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198299,
            "txPgProblema": "CARENCIA DE ESTABLECIMIENTOS DE SALUD PARA ATENCIÓN PRIMARIA EN VARIOS CASERÍOS; FALTA DE EQUIPAMIENTO Y PERSONAL EN LOS PUESTOS DE SALUD EXISTENTES EN LOS CENTROS POBLADOS E INACCESIBILIDAD GEOGRÁFICA PARA LA ATENCIÓN DE EMERGENCIAS.",
            "txPgObjetivo": "A) FORTALECER LA CAPACIDAD RESOLUTIVA INSTITUCIONAL DE LOS ESTABLECIMIENTOS DE SALUD EXISTENTES EN LOS CENTROS POBLADOS DEL DISTRITO, DE ACUERDO A SUS NECESIDADES, NIVEL Y CATEGORÍA.\nB) MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO, COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD, PARA REDUCIR LA MORBI – MORTALIDAD INFANTIL Y GENERAL.\nC) REALIZAR CAMPAÑAS PERIÓDICAS DE SALUD MÉDICA CON ESPECIALISTAS.",
            "txPgIndicador": "- PORCENTAJE DE INFRAESTRUCTURA DE CENTROS DE SALUD EN BUEN ESTADO DE CONSERVACION.\n- N° DE CAMPAÑAS DE SALUD MEDICA.",
            "txPgMeta": "-30% DE INFRAESTRUCTURA DE CENTROS DE SALUD EN BUEN ESTADO.\n- 3 CAMPAÑAS MEDICAS ANUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198373,
            "txPgProblema": "EL 21.4% DE LA POBLACIÓN  NO CUENTA CON SERVICIOS DE AGUA POTABLE Y EL 69.7% NO CUENTA CON SERVICIOS BASICOS.",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BASICO EN EL AMBITO DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE VIVIENDA CON ACCESO A AGUA POTABLE Y SANEAMIENTO BASICO",
            "txPgMeta": "85% DE LAS VIVIENDAS CUENTAN CON SERVICIO DE AGUA POTABLE Y EL 45% CON SANEAMIENTO BASICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198428,
            "txPgProblema": "INADECUADO SERVICIO DE LA OFERTA EDUCATIVA EN EL AMBITO DEL DISTRITO (EL 84.6% DE LOS LOCALES EDUCATIVOS SE ENCUENTRAN EN MAL ESTADO DE CONSERVACION)",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE LA OFERTA EDUCATIVA EN EL AMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS EN BUEN ESTADO.",
            "txPgMeta": "30% DE LOCALES EDUCATIVOS EN BUEN ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198466,
            "txPgProblema": "ESCASES DE AGUA PARA EL RIEGO Y BAJO NIVEL DE RENDIMIENTO DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS CANALES DE RIEGO E IMPLEMENTAR EL RIEGO TECNIFICADO EN CONVENIO CON EL PROGRAMA SUB SECTORIAL DE IRRIGACIONES (MI RIEGO).",
            "txPgIndicador": "PORCENTAJE DE HECTAREAS CON SERVICIO DE RIEGO TECNIFICADO",
            "txPgMeta": "30% DE HECTAREAS CON SERVICIO DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198516,
            "txPgProblema": "DETERIORO DE LAS CARRETERAS POR LAS CONSTANTES LLUVIAS Y TRANSITABILIDAD VEHICULAR.",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL, A TRAVES DEL MEJORAMIENTO DE CAMINOS VECINALES",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL EN BUEN ESTADO DE CONSERVACION",
            "txPgMeta": "REDUCIR LA BRECHA DE TRANSPORTE EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198562,
            "txPgProblema": "ESCASES DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS Y CULTURALES DEL DISTRITO.",
            "txPgObjetivo": "PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO, A TRAVÉS DE LA DIFUSIÓN POR DIFERENTES MEDIOS DE COMUNICACIÓN, TANTO RADIAL, POR INTERNET, FACEBOOK, ETC. Y FOMENTAR LA CREACIÓN DE ORGANIZACIONES COMUNALES DE SERVICIOS TURÍSTICOS, BRINDÁNDOLES CAPACITACIÓN EN ADMINISTRACIÓN DE RECURSOS, LO QUE LES PERMITA GENERAR SUS PROPIOS INGRESOS.",
            "txPgIndicador": "PORCENTAJE DE ADECUADOS SERVICIOS TURISTICOS",
            "txPgMeta": "40% DE ADECUADOS SERVICIOS TURISTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198583,
            "txPgProblema": "DEFORESTACIÓN DE PLANTACIONES FORESTALES",
            "txPgObjetivo": "INSTALACIÓN DE VIVEROS MUNICIPALES PARA PROMOVER LA FORESTACIÓN, REFORESTACIÓN Y FOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE AREAS REFORESTADAS",
            "txPgMeta": "30% DE AREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198626,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CREACIÓN DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LAS ÁREAS URBANAS Y CENTROS POBLADOS.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS.",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE RELLENO SANITARIO, PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198659,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA MUJER EN LAS INSTITUCIONES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO INTEGRAL DE LA MUJER, Y  QUE SE APLIQUEN LAS NORMAS PRESENTES Y TENGAN LAS MISMAS OPORTUNIDADES Y DERECHOS QUE EL VARÓN Y QUE IMPULSEN SU MAYOR PARTICIPACIÓN E IGUALDAD SOCIAL Y ECONÓMICA.",
            "txPgIndicador": "N° DE CAPACITACION",
            "txPgMeta": "3 MODULOS DE CAPACITACION DURANTE EL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198678,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS Y NO ACORDE A LA REALIDAD DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR Y/O ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PARA GARANTIZAR LA CALIDAD DE ATENCIÓN AL PÚBLICO USUARIO O ADMINISTRADO, TANTO EN COSTOS COMO EN PLAZOS.",
            "txPgIndicador": "PORCENTAJE DE DOCUMENTOS DE GESTION ACTUALIZADOS",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTION ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}