{
    "datoGeneral": {
        "idPlanGobierno": 16748,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e816b7e-e0fd-48af-b5a0-53c73b5e2553.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/681127e6-3012-42d9-b265-155de4a23cc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139765,
            "txPgProblema": "SECTOR SALUD EN CRÍTICAS CONDICIONES, TANTO EN INFRAESTRUCTURA, COMO EN EQUIPAMIENTO MÉDICO",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA DEL SECTOR SALUD",
            "txPgIndicador": "MEJORAMIENTO DE RESPUESTA A LAS ATENCIONES MÉDICAS PRIMARIAS",
            "txPgMeta": "MEJORAMIENTO DEL PUESTO DE SALUD, DEBIDAMENTE EQUIPADO CON EL PERSONAL DE SALUD ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140138,
            "txPgProblema": "SECTOR EDUCACIÓN EN CONDICIONES PRECARIAS, TANTO EN INFRAESTRUCTURA, COMO EN EQUIPAMIENTO EDUCATIVO",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LOS CENTROS EDUCATIVOS DE NUESTRA JURISDICCIÓN",
            "txPgIndicador": "MEJORAR NUESTROS INDICADORES EN COMPRENSIÓN LECTORA EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE CENTROS EDUCATIVOS, DEBIDAMENTE EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140173,
            "txPgProblema": "FALTA DE ATENCIÓN MÉDICA ESPECIALIZADA",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SALUD INTEGRALES, EN COORDINACIÓN CON LA MICRORED Y GOBIERNO REGIONAL DE SALUD.",
            "txPgIndicador": "LA POBLACIÓN DEBE TENER ASISTENCIA MEDICA ESPECIALIZADA EN ENFERMEDADES DE MAYOR FRECUENCIA",
            "txPgMeta": "CAMPAÑA MÉDICAS PERIÓDICAS TREMISTRALES EN NUESTROS CACERIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140256,
            "txPgProblema": "ESCASEZ DE RECURSOS HÍDRICOS QUE AFECTA LA PRODUCCIÓN AGRÍCOLA Y FALTA DE ASISTENCIA TÉCNICA AGROPECUARIA.",
            "txPgObjetivo": "SE CONSTRUIRÁ MICRO RESERVORIOS A TRAVÉS DE UN PROGRAMA DE SIEMBRA Y COSECHA DE AGUA Y SE BRINDARÁ ASISTENCIA \nTÉCNICA PARA LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "SE MEJORARÁ EN CANTIDAD Y CALIDAD LA PRODUCTIVIDAD AGRÍCOLA",
            "txPgMeta": "DUPLICAR LA PRODUCCIÓN AGRÍCOLA DE LA JURISDICCIÓN Y MEJORAR LA CALIDAD DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140260,
            "txPgProblema": "FALTA DE UN PROGRAMA MUNICIPAL PARA EXPLOTAR Y PROPICIAR LA ACTIVIDAD TURÍSTICA EN EL DISTRITO",
            "txPgObjetivo": "PROPICIAR Y DIFUNDIR LAS ZONAS TURÍSTICAS DE NUESTRO DISTRITO, PARA ELLO TIENE QUE MEJORARSE LA INFRAESTRUCTURA VIAL DE LA ZONA; ASI MISMO MEJORAR EL ORNATO DE LA CIUDAD.",
            "txPgIndicador": "AMPLIAR LA ACTIVIDAD TURÍSTICA DE LA ZONA.",
            "txPgMeta": "ATRAER A CINCUENTA MIL TURISTAS ANUALES A NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140267,
            "txPgProblema": "LOS PRODUCTORES AGRÍCOLAS NO PUEDEN COLOCAR SUS PRODUCTOS EN LOS GRANDES MERCADOS",
            "txPgObjetivo": "CREAR ASOCIACIONES DE PRODUCTORES AGRÍCOLAS, PARA ASÍ PODER COLOCAR SUS PRODUCTOS EN FORMA CONJUNTO EN LOS MERCADOS MAS COMPETITIVOS",
            "txPgIndicador": "FORMALIZAR Y ASOCIAR A LOS PRODUCTORES AGRÍCOLAS",
            "txPgMeta": "CREAR CINCO ASOCIACIONES DE PRODUCTORES AGRÍCOLAS POR TIPO DE PRODUCTO Y COLOCAR  EL 80% DE LOS PRODUCTOS EN MERCADOS DE TRUJILLO Y LIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152507,
            "txPgProblema": "LA GRAN PARTE DE TERRITORIO SE ENCUENTRA FORMADO POR TERRENOS ERACIOS, SIN QUE SE HAYA GENERADO UN PROGRAMA DE FORESTACIÓN.",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN EN TODO EL ÁMBITO DISTRITAL CON ESPECIES NATIVAS Y EXÓTICAS.",
            "txPgIndicador": "INCREMENTO DE LA FLORA NATIVA",
            "txPgMeta": "SIEMBRA DE CIEN MIL DE PLANTAS DE ESPECIES NATIVAS Y EXÓTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152525,
            "txPgProblema": "POCA INTERVENCIÓN POR PARTE DEL GOBIERNO LOCAL, EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, CON ÉNFASIS EN LA SEGREGACIÓN EN LA FUENTE",
            "txPgIndicador": "EL ORNATO DE LA CIUDAD MÁS LIMPIO.",
            "txPgMeta": "IMPLEMENTAR NUESTROS BOTADEROS POR LO MENOS 1 POR CADA CENTRO POBLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152568,
            "txPgProblema": "LAS ENTIDADES GUBERNAMENTALES QUE ESTÁN PRESENTES EN EL DISTRITO NO TIENEN UN PROTOCOLO O UN LINEAMIENTO QUE AGILICE Y MASIFIQUE LA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "GENERAR UN SISTEMA INTEGRADO DE TODAS LAS ENTIDADES PUBLICAS PARA BRINDAR UN MEJOR SERVICIO AL CIUDADANO.",
            "txPgIndicador": "MAYOR PRESENCIA DEL ESTADO EN TODOS LOS SECTORES DE LA POBLACIÓN.",
            "txPgMeta": "GENERAR UN SISTEMA DE ATENCIÓN AL CIUDADANO CON MAYOR ACCESIBILIDAD A LAS PERSONAS DE LAS ZONAS RURALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152598,
            "txPgProblema": "POCO CONOCIMIENTO Y LIDERAZGO POR PARTE DE LAS AUTORIDADES DE LA JURISDICCIÓN",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN GESTIÓN PÚBLICA A LAS AUTORIDADES , PARA QUE ASI TENGAN UN MEJOR MANEJO DEL APARATO ESTATAL Y UN MEJOR ACERCAMIENTO A LA POBLACIÓN.",
            "txPgIndicador": "EVALUAR LAS CAPACIDADES DEL MANEJO GUBERNAMENTAL  DE NUESTRAS AUTORIDADES",
            "txPgMeta": "GENERAR EN NUESTROS GOBERNANTES UN MEJOR MANEJO DEL APARATO GUBERNAMENTAL, CON SENSIBILIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}