{
    "datoGeneral": {
        "idPlanGobierno": 18952,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65b01302-89d3-43ee-84b5-a444d2743004.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50932401-afef-4f0a-9484-5d27c74ff676.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231779,
            "txPgProblema": "LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\nLOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\nINSTALACIONES DEPORTIVAS INADECUADAS PARA LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS, EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA\nMEJORAR LA CALIDAD EDUCATIVA\nMEJORAR LA CALIDAD EDUCATIVA",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE INSTALACIONES DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS EN CONDICIONES INADECUADAS.",
            "txPgMeta": "AULAS ACONDICIONADAS Y EN BUEN ESTADO PARA TODAS LAS INSTITUCIONES EDUCATIVAS DE LA EBR.\n\nESPACIOS CON INSTALACIONES DEPORTIVAS ADECUADAS PARA LAS INSTITUCIONES EDUCATIVAS DE LA EBR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231790,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\nCENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACION\nMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACION",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR.",
            "txPgMeta": "MEJORAR LA OFERTA DE LOS SERVICIOS DE SALUD, PARA UNA BUENA ATENCIÓN DE LA POBLACIÓN.\nIMPLEMENTAR CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231803,
            "txPgProblema": "POCOS ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN ACTIVA Y/O PASIVA DE LOS HABITANTES, QUE NO SE ENCUENTRAN IMPLEMENTADOS EN LAS ZONAS URBANAS.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD TURISTICA DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR.",
            "txPgMeta": "INCREMENTAR LOS ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y LA RECREACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231807,
            "txPgProblema": "PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES ECONOMICAS DE LA POBLACION",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA EL DESARROLLO DE CADENAS PRODUCTIVAS.\nIMPLEMENTACIÓN DE PROGRAMAS DE APOYO A LA COMPETITIVIDAD PRODUCTIVA PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231817,
            "txPgProblema": "RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD TURISTICA DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS PRIORIZADOS QUE NO BRINDAN SERVICIOS ADECUADOS.",
            "txPgMeta": "ADECUADA ATENCIÓN DE LOS CENTROS TURÍSTICOS, A TRAVÉS DE ASOCIACIONES PUBLICO PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231822,
            "txPgProblema": "RED VIAL VECINAL NO PAVIMENTADA CON INADECUADAS NIVELES DE SERVICIO.",
            "txPgObjetivo": "MEJORAR EL TIEMPO EN EL DESPLAZAMIENTO DE PERSONAS",
            "txPgIndicador": "PORCENTAJE DE LA VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA VIAL VECINAL QUE ARTICULA LOS CENTROS POBLADOS Y LAS ÁREAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231825,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN VÍAS URBANAS.",
            "txPgObjetivo": "MEJORAR LA GESTION AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA",
            "txPgMeta": "MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS DESDE EL ACOPIO HASTA LA DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231829,
            "txPgProblema": "SUPERFICIE DE COMUNIDADES CON BIODIVERSIDAD EN ESTADO DE EXTINCIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTION AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO AL USO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN",
            "txPgMeta": "REFORESTAR ÁREAS ESPECÍFICAS, BUSCAR MANCOMUNIDADES A FIN DE EJECUTAR PROYECTOS COMUNES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231831,
            "txPgProblema": "ÁREAS DEGRADADAS POR INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS SIN INTERVENCIÓN",
            "txPgObjetivo": "MEJORAR LA GESTION AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN",
            "txPgMeta": "RECUPERAR ÁREAS CONTAMINADAS, MEJORANDO LE GESTIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231835,
            "txPgProblema": "DEFICIENTE E INADECUADA PRESTACIÓN DE SERVICIOS INSTITUCIONALES MUNICIPALES",
            "txPgObjetivo": "MEJORAR LA GESTION INSTITUCIONAL MUNICIPAL",
            "txPgIndicador": "NÚMERO DE INSTRUMENTOS  DE GESTIÓN INSTITUCIONAL ACTUALIZADOS.",
            "txPgMeta": "IMPLEMENTAR Y SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231838,
            "txPgProblema": "DEFICIENTE E INADECUADA PRESTACIÓN DE SERVICIOS INSTITUCIONALES MUNICIPALES",
            "txPgObjetivo": "MEJORAR LA GESTION INSTITUCIONAL MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE LA EJECUCIÓN PRESUPUESTAL DE LA ENTIDAD.",
            "txPgMeta": "BUSCAR LA MEJORA CONTINUA PARA EL DESARROLLO DEL DISTRITO, EJECUTANDO EL MAYOR PORCENTAJE DEL PRESUPUESTO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}