{
    "datoGeneral": {
        "idPlanGobierno": 20861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfa0c9e8-1106-4940-8762-3905b0d9c2bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b0f92b1-d2c4-4745-81f0-640c36fc4d14.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228556,
            "txPgProblema": "CULTURA:   \n1.- ACTIVIDADES CULTURALES Y ARTÍSTICAS LIMITADAS Y POCO DIFUNDIDAS.\n\nEDUCACION: \n1.- LIMITADO INFRAESTRUCTURA DE BIBLIOTECAS.\n\nDEPORTES \n1.- FALTA DE INFRAESTRUCTURA ADECUADA PARA LA PRÁCTICA DEPORTIVA MULTIDISCIPLINARIA\nJUVENTUD \n1.-FALTA DE ATENCIÓN E INCLUSIÓN DE LOS JÓVENES POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CIUDAD NUEVA.\n\nINFRAESTRUCTURA \n1.-VULNERABILIDAD DE LA CIUDAD ANTE LOS EFECTOS DE LA EMERGENCIA CLIMÁTICA MUNDIAL.\n3.- FALTA DE DOTACIÓN DE AGUA POTABLE PARA LA POBLACIÓN.\nSEGURIDAD CIUDADANA \n1.- VULNERACIÓN DE LOS DERECHOS HUMANOS. \n2.- DESCONOCIMIENTO DEL SINASEC \n3.- INCREMENTO SOSTENIDO Y PERMANENTE DE LA COMISIÓN DE DELITOS Y FALTAS Y VIOLENCIA FAMILIAR E INTRAFAMILIAR.\nGESTION DE RIESGOS: \n1.-FALTA DE UNA CENTRAL DE EMERGENCIA QUE SE ARTICULE CON LA SEGURIDAD CIUDADANA DE LA  PROVINCIA, ASÍ MISMO DE LAS INSTITUCIONES DE PRIMERA RESPUESTA.\n3.- FALTA DE EQUIPAMIENTO Y MEJORAMIENTO DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nSALUD \n1.-EXISTE DÉFICIT EN EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD\n\n2.- AUSENCIA DE SERVICIOS MUNICIPALES EN SALUD PREVENTIVA.\n\n\nVIVIENDA \n1.-EXISTE POBLACIÓN QUE NO CUENTA CON VIVIENDA PROPIA.",
            "txPgObjetivo": "PROMOCIÓN DE EVENTOS CULTURALES: TEATRO, CONCIERTOS, ÓPERAS Y OTROS EN LOS ESPACIOS PÚBLICOS.\n \nGESTIÓN CON LAS AUTORIDADES COMPETENTES PARA LA AMPLIACIÓN DE LA COBERTURA DE BIBLIOTECAS EN LAS INSTITUCIONES EDUCATIVA.\nPROMOVER LA PRÁCTICA DEPORTIVA EN TODOS SUS NIVELES Y DISCIPLINAS.\nFORTALECER EL PROGRAMA DE VOLUNTARIADO JUVENIL.\nFORTALECER EL PROGRAMA DE BECAS DE ESTUDIOS E INVESTIGACIÓN PARA JÓVENES, A LA EDUCACIÓN TÉCNICA Y UNIVERSITARIA.\nPROTECCIÓN DE LA POBLACIÓN EN RIESGO, FRENTE A LAS LLUVIAS, OTROS.\nMEJORAR EL SERVICIO DE PRESTACIÓN DE AGUA POTABLE.\nRESTABLECIMIENTO DE LOS DERECHOS HUMANOS; REDUCIR LAS TASAS DE VICTIMIZACIÓN DELICTIVA Y VF Y VIF.\n\n\nPOTENCIAR EL SISTEMA DE COMUNICACIÓN.\nINCREMENTAR LA DISPONIBILIDAD DE EQUIPAMIENTO Y MEJORAMIENTO DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nFOMENTAR Y EFECTUAR VISITAS DOMICILIARIAS.\n \nREALIZAR CAMPAÑAS DE SALUD PREVENTIVA CON PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS. \n\n\nDISMINUIR LA TASA DE POBLACIÓN SIN VIVIENDA PROPIA.",
            "txPgIndicador": "NRO. DE ACTIVIDADES CULTURALES EJECUTADAS.\n\nNRO. DE GESTIONES REALIZADAS CON LA AUTORIDAD COMPETENTE.\n\nGANADORES DE COMPETICIONES NACIONALES E INTERNACIONALES.\nNRO. DE PARTICIPANTES ACTIVOS EN EL PROGRAMA DE VOLUNTARIADO JUVENIL\nNRO. DE BECAS OTORGADAS.\nN° DE FAMILIAS AFECTADAS\n PROMEDIO DE HORAS CON ABASTECIMIENTO DE AGUA.\nTASA DE COMISIÓN DE DELITOS, FALTAS.\nCANTIDAD DE CASOS DE VIOLENCIA FAMILIAR.\nCASO DE TRATA DE PERSONAS.\nNRO. DE COORDINACIONES Y ATENCIONES.\nCANTIDAD DE EQUIPOS Y LOCALES MEJORADOS DE INSTITUCIONES DE PRIMERA RESPUESTA.\nINCREMENTO DE LA DEMANDA INSATISFECHA.\n\nÍNDICES DE ENFERMEDADES NO TRANSMISIBLES (OBESIDAD, DIABETES, HIPERTENSIÓN ARTERIAL, CÁNCER Y OTROS).\nÍNDICES DE ANEMIA INFANTIL Y DE LA GESTANTE.\nÍNDICES DE DESNUTRICIÓN Y OBESIDAD INFANTIL.\nTASA DE POBLACIÓN SIN VIVIENDA PROPIA.",
            "txPgMeta": "INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO MUNICIPAL DE INVERSIONES, PARA EL FINANCIAMIENTO DE LOS PROYECTOS DESTINADOS A AMPLIAR EL ACCESO A LOS SERVICIOS CULTURALES DE CALIDAD.\nINCREMENTO DE LA OFERTA DE BIBLIOTECAS EN LAS INSTITUCIONES EDUCATIVA.\n\nCREACIÓN DE INFRAESTRUCTURA DEPORTIVA MULTIDISCIPLINARIA.\nPROGRAMA DE VOLUNTARIADO JUVENIL DE LA MUNICIPALIDAD DE CIUDAD NUEVA.\nPROGRAMA DE BECAS DE ESTUDIOS\n CREAR EL SERVICIO DE DRENAJE EN ZONAS DE RIESGO.\nGESTIONAR LA AMPLIACIÓN DE LAS PLANTAS DE TRATAMIENTO DE AGUA POTABLE. \nSINCERAMIENTO DE LOS PLANES DE ACCIÓN DE SEGURIDAD CIUDADANA.\n\n\nIMPLEMENTAR UNA CENTRAL DE EMERGENCIA QUE SE ARTICULE CON LA PROVINCIA Y LAS INSTITUCIONES DE PRIMERA RESPUESTA.\nCONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA PARA INSTITUCIONES DE PRIMERA RESPUESTA.\nPUESTA EN MARCHA DEL SERVICIO DE  VISITAS DOMICILIARIAS.\n\nIMPLEMENTACIÓN DEL PROGRAMA DE SERVICIOS MUNICIPALES EN SALUD PREVENTIVA.\n\n\nGESTIONAR CON LA MPT, LA EJECUCIÓN DE PROGRAMAS DE VIVIENDA A BENEFICIO DE POBLACIÓN REALMENTE NECESITADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228567,
            "txPgProblema": "TURISMO \n1.-LIMITADO DESARROLLO TURÍSTICO EN EL DISTRITO DE CIUDAD NUEVA.\n\nPRODUCTIVIDAD \n1.- LIMITADA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS DE BIENES Y SERVICIOS.\n\nCOMERCIO \n1.- DISMINUCIÓN DEL VOLUMEN DE VENTAS EN EL SECTOR COMERCIO.\n\n3. DIMENSIÓN AMBIENTAL\nPROBLEMAS IDENTIFICADOS\n1.- MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS \n4.- FALTA DE UNA CULTURA DE RECICLAJE EN LA POBLACIÓN",
            "txPgObjetivo": "ESTABLECER ESTRATEGIAS DE POSICIONAMIENTO TURÍSTICO.\n \nCAPACITACIÓN EN ESTRATEGIAS DE MARKETING, MERCADOTECNIA Y OTROS A LOS AGENTES DE BIENES Y SERVICIOS.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS MERCADOS\nPROMOCIÓN DEL TURISMO COMERCIAL, PARA ATRACCIÓN DE CLIENTES EXTRANJEROS.",
            "txPgIndicador": "NRO. DE ACTIVIDADES Y PLANES TURÍSTICOS EJECUTADOS\n \nNRO. DE AGENTES DE BIENES Y SERVICIOS CAPACITADOS.\nNRO. DE MERCADOS INTERVENIDOS\nVOLUMEN DE INGRESOS POR TRANSACCIONES COMERCIALES",
            "txPgMeta": "NRO. DE ACTIVIDADES Y PLANES TURÍSTICOS EJECUTADOS\n \nNRO. DE AGENTES DE BIENES Y SERVICIOS CAPACITADOS.\nNRO. DE MERCADOS INTERVENIDOS\nVOLUMEN DE INGRESOS POR TRANSACCIONES COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228581,
            "txPgProblema": "1.- MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS \n4.- FALTA DE UNA CULTURA DE RECICLAJE EN LA POBLACIÓN",
            "txPgObjetivo": "SER UN DISTRITO QUE ALCANCE LA COBERTURA EN EL MANEJO DE RESIDUOS SÓLIDOS. \nCONCIENTIZAR Y PUESTA EN MARCHA DE LAS BUENAS PRÁCTICAS DE RECICLAJE.",
            "txPgIndicador": "REDUCCIÓN DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS URBANOS \nCANTIDAD DE MATERIAL RECICLADO",
            "txPgMeta": "SER UN DISTRITO QUE FOMENTE EL CUIDADO DEL MEDIO AMBIENTE.\nAUMENTO EN LA CANTIDAD DE MATERIAL RECICLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228595,
            "txPgProblema": "SERVICIOS SOCIALES \n1.-DESATENCIÓN DE LOS CASOS DE MALTRATO FAMILIAR  (FÍSICO, PSICOLÓGICO Y SEXUAL).\n2.- EXISTENCIA DE LOCALES DE EXPENDIO DE ALIMENTOS EN CONDICIONES INSALUBRES\n3.- FALTA DE PANADERÍA MUNICIPAL\n4.- FALTA DE UN CENTRO VETERINARIO MUNICIPAL\n5.- FALTA DE UN CENTRO VELATORIO MUNICIPAL\n6.- FALTA DE ALBERGUE MUNICIPAL PARA NIÑOS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LA DEMUNA PARA ATENDER LOS CASOS DE MALTRATO FAMILIAR.\nCAPACITACIÓN Y FISCALIZACIÓN DE LAS BUENAS PRÁCTICAS DE MANUFACTURA Y MANIPULACIÓN DE ALIMENTOS Y BEBIDAS. \nEQUIPAR LA PANADERÍA MUNICIPAL CON MÁQUINAS MODERNAS Y MUEBLES DE ATENCIÓN AL USUARIO.\nCREAR LA VETERINARIA MUNICIPAL PARA LA VACUNACIÓN, ESTERILIZACIÓN Y MANEJO PREVENTIVO DE NUESTRAS MASCOTAS.\nIMPLEMENTAR EL SERVICIO DE VELATORIO MUNICIPAL. \nGARANTIZAR UN ADECUADO ESPACIO TEMPORAL PARA EL RESGUARDO, ALIMENTACIÓN, PROTECCIÓN, TERAPIAS Y REHABILITACIÓN FÍSICA Y MENTAL.",
            "txPgIndicador": "NRO. DE CASOS DE MALTRATO FAMILIAR\nNRO. DE LOCALES CLAUSURADOS POR ATENDER EN CONDICIONES INSALUBRES\nCANTIDAD DE POBLACIÓN QUE EMPLEA LOS SERVICIOS MUNICIPALES",
            "txPgMeta": "AMPLIAR LA COBERTURA DE ATENCIÓN DE LA DEFENSORÍA MUNICIPAL DEL NIÑO Y DEL ADOLESCENTE (DEMUNA).  \nINCREMENTAR EN UN 100% EL NÚMERO DE ACCIONES DE FISCALIZACIÓN EN HIGIENE Y MANIPULACIÓN DE ALIMENTOS Y BEBIDAS A ESTABLECIMIENTOS DEL DISTRITO.  \nPANADERÍA MUNICIPAL OPERATIVA Y AUTO SOSTENIBLE\nSERVICIO DE SALUD PÚBLICA VETERINARIA MUNICIPAL \nVELATORIO MUNICIPAL OPERATIVO\nCONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE ALBERGUE MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}