{
    "datoGeneral": {
        "idPlanGobierno": 25975,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6f46746-52e1-40e1-b288-25cdcc2e045a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0ece20c-e489-46be-88f0-c647b7a73998.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231341,
            "txPgProblema": "ESCASA INFORMACIÓN SOBRE LOS BENEFICIOS QUE BRINDAN LOS PROGRAMAS DE GOBIERNO RESPECTO A LOS APOYOS E INCETIVOS ECONOMICOS TANTO COMO PARA PROYECTOS DE EMPRENDIMIENTO Y APOYO SOCIAL.",
            "txPgObjetivo": "CAPACITACIÓN E INCENTIVO A LA FORMALIZACION ORIENTADOS HACIA TODOS LOS EJES DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE EN LA FORMALIZACION",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231375,
            "txPgProblema": "INCOMPLETO ACCESO A LOS SERVICIOS BÁSICOS EN LAS VIVIENDAS DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR\tLA\tHABITABILIDAD\tEN\tLA PROVINCIA.\n-\tMEJORAMIENTO Y AMPLICION DEL SISTEMA DE AGUA POTABLE E INSTALACIÓN DEL SISTEMA DE ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN DIVERSOS SECTORES, ASOCIACIONES DE VIVIENDA Y CENTROS POBLADOS, DISTRITOS DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS BASICOS CON CALIDAD",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231389,
            "txPgProblema": "LIMITADA PROMOCIÓN DE EMPLEO",
            "txPgObjetivo": "GESTIONAR ANTE LOS ENTES CORRESPONDIENTES PARA LOS TALLERES DE CAPACITACION",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE ACCEDEN A LABORAR",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231430,
            "txPgProblema": "ESCASA INVERSION PRIVADA Y ESTATAL EN TODOS LOS EJES ECONOMICOS GANADERIA, AGRICULTURA, TURISMO, ETC.",
            "txPgObjetivo": "CREAR LAS ONDICIONES PARA INVERSION PRIVADA Y GESTIONAR ANTE LOS ENTES GUBERNAMENTALES.\nCRONSTRUCCIÓN DE UN PARQUE TEMÁTICO DEL PROCESO DE LA INDEPENCIA DEL PERÚ Y LATINOAMERICA.\nPROMOCIÓN Y DIFUSIÓN DE LOS LUGARES TURÍSTICOS DE LOS CUATRO DISTRITOS.",
            "txPgIndicador": "PORCENTAJE DE CAPTACIÓN DE TURISTAS.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231466,
            "txPgProblema": "CARENCIA DEL TRATAMIENTO Y APROVECHAMIENTO DE UNA PLANTA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR PARA LA EXISTENCIA DE UNA PLANTA DE TRATAMIENTO:\n- CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nAPROVECHAMIENTO Y TRANSFORMACIÓN DE LOS RESIDUOS SÓLIDOS MEDIANTE UNA PLANTA DE TECNOLOGÍA MULTIPLE.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SOLIDOS CON ADECUADO USO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231480,
            "txPgProblema": "INCREMENTO DE LA DEGRADACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN, A LOS ACTORES ECONÓMICOS ASENTADOS EN EL DISTRITO, PARA EL USO DE LOS RECURSOS NATURALES DE MANERA SOSTENIBLE.\n- PROYECTOS SOSTENIBLES PARA DISMINUIR CONSIDERABLEMENTE LOS NIVELES DE DEGRADACIÓN DE LOS SUELOS AGRARIOS EN EL TERRITORIO.\n- PROYECTOS SOSTENIBLES PARA INCREMENTAR OPORTUNAMENTE LA COBERTURA DE ÁREAS VERDES EN AMBIENTES URBANOS DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE LA DEGRADACIÓN DE LOS SUELOS AGRARIOS",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231515,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL TERRITORIO.\n- DISMINUIR CONSIDERABLEMENTE LAS EMISIONES CONTAMINANTES HACIA NUESTRO LAGO CHINCHAYCOCHA Y LA RESERVA NACIONAL JUNIN CAUSADOS POR LA ACTIVIDAD MINERA.\n-\tINCREMENTAR OPORTUNAMENTE LA GESTIÓN FORESTAL EN EL TERRITORIO.\n-\tINCREMENTAR OPORTUNAMENTE EL APROVECHAMIENTO DEL USO SOSTENIBLE DE ECOSISTEMAS, ASÍ COMO CAPACITAR Y ASESORAR EL APROVECHAMIENTO DE LOS TERRENOS A LA PRODUCCIÓN AGRÍCOLA CONFORME A LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231525,
            "txPgProblema": "PERCEPCIÓN NEGATIVA DE LA POBLACIÓN SOBRE LA ADMINISTRACIÓN PUBLICA",
            "txPgObjetivo": "MEJORAR LA GOBERNANZA EN EL TERRITORIO\n- DISMINUIR CONSIDERABLEMENTE LA INCIDENCIA DE LOS ACTOS DE CORRUPCIÓN EN EL SECTOR PÚBLICO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE ACTOS DE CORRUPCIÓN",
            "txPgMeta": "85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231533,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN TEMAS MUNICIPALES",
            "txPgObjetivo": "CONSOLIDAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n- INCREMENTAR PERTINENTEMENTE LA PARTICIPACIÓN DE LA POBLACIÓN REPRESENTADA POR LAS ORGANIZACIONES SOCIALES EN LOS ESPACIOS DE LA GOBERNANZA LOCAL.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN EN TEMAS MUNICIPALES",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}