{
    "datoGeneral": {
        "idPlanGobierno": 23001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3db62184-cdcb-487c-bd0b-d0ca6bb85926.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42180e53-61eb-460c-978c-bd127fd329aa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189968,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "CONTAR CON LOS PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "POCO INTERÉS DEL ESTADO Y LAS AUTORIDADES DE TURNO EN TEMA SANEAMIENTO, DESAGÜE Y ELECTRIFICACIÓN",
            "txPgMeta": "PROYECTOS EJECUTADOS DE SERVICIO BÁSICO DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN TODO EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189994,
            "txPgProblema": "DESINTERÉS Y FALTA DE APOYO EN EL SECTOR EDUCACIÓN.",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO PRE-UNIVERSITARIO MUNICIPAL Y CONVENIO CON LAS UNIVERSIDADES DE NUESTRA REGIÓN ANCASH.",
            "txPgIndicador": "FALTA DE ENFOQUE DE UN SISTEMA EDUCATIVO EN HARÁS DE GARANTIZAR EL ESTUDIO UNIVERSITARIO DE NUESTROS ESTUDIANTES.",
            "txPgMeta": "DEBEMOS CONTAR CON ESTUDIANTES UNIVERSITARIOS DE NUESTRA LOCALIDAD EN LAS DISTINTAS UNIVERSIDADES DE REGIÓN ANCASH.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190026,
            "txPgProblema": "ÍNDICE MODERADO DE DOCENTES CON GRADO DE ANALFABETISMO TECNOLÓGICO.",
            "txPgObjetivo": "PONER ÉNFASIS EN LA CAPACITACIÓN DE LOS MAESTROS EN EL USO DE LAS NUEVAS TECNOLOGÍAS Y TENDENCIAS EDUCATIVAS ACTUALES.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN DE LOS DOCENTES EN EL USO DELAS TIC´S.",
            "txPgMeta": "DOCENTES CAPACITADOS AL 100% EN TEMAS DE USO DE LAS TIC´S.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190099,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAREMOS LA ACTIVIDAD TURÍSTICA COMPETITIVA Y SOSTENIBLE; ARTICULADOS A LOS EJES DE DESARROLLO Y CIRCUITOS",
            "txPgIndicador": "FALTA DE INTERÉS POR FOMENTAR EL TURISMO LOCAL",
            "txPgMeta": "CONVERTIR AL SECTOR TURISMO EN UNO DE LOS EJES ECONÓMICOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190123,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS GANADEROS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CONTAR CON UNA PLANTA DE MEJORAMIENTO DE GENÉTICA DE LA GANADERÍA (INSEMINACIÓN ARTIFICIAL",
            "txPgIndicador": "FALA DE INTERÉS POR MEJORAR LA GANADERÍA.",
            "txPgMeta": "CONSTRUIR UNA PLANTA DE MEJORAMIENTO DE GENÉTICA DE LA GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190149,
            "txPgProblema": "LIMITADA IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RIEGO TECNIFICADO EN NANIS Y CHAMAS.",
            "txPgIndicador": "POCO INTERÉS DE LAS AUTORIDADES.",
            "txPgMeta": "IMPLEMENTACIÓN DE RIEGO TECNIFICADO EN NANIS Y CHAMAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190181,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA POR LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE LOS AFLUENTES DE LAS AGUAS RESIDUALES CON LA CONSTRUCCIÓN DE PLANTAS DE AGUAS SERVIDAS Y SU DISPOSICIÓN FINAL, MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "POCO INTERÉS O CONCIENTIZACIÓN DEL ESTADO Y EL GOBIERNO LOCAL EN EDUCACIÓN A LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTAS DE PROCESAMIENTO DE  AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190205,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "POCO INTERÉS Y LA ESCASA EDUCACIÓN DE LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "CONTAR CON  SISMA MODERNO DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190242,
            "txPgProblema": "COLAPSO DE LAS REDES DE DESAGÜE Y ALCANTARILLADO EN ÉPOCAS DE LLUVIA.",
            "txPgObjetivo": "RENOVACIÓN DE INFRAESTRUCTURA BÁSICA URBANA (SISTEMAS DE AGUA, DESAGÜE Y DRENAJE).",
            "txPgIndicador": "POCO INTERÉS O CONCIENTIZACIÓN DEL ESTADO Y EL GOBIERNO LOCAL EN EDUCACIÓN A LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "HACER CAPACITACIONES CONSTANTES SOBRE EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE A LOS CIUDADANOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190265,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "CREAR UN SISTEMA DE ATENCIÓN AL CIUDADANO CON UN SISTEMA INCLUSIVO",
            "txPgIndicador": "DEFICIENTE SISTEMA DE ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "CONTAR CON UN SISTEMA DE ATENCIÓN AL USUARIO EFICIENTE, MODERNO Y OPERATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190277,
            "txPgProblema": "ALTO ÍNDICE DE CORRUPCIÓN",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "GOBERNABILIDAD DEFICIENTE.",
            "txPgMeta": "CULMINAR LA GESTIÓN CON CERO DENUNCIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190303,
            "txPgProblema": "GOBIERNOS INEFICIENTES Y DESHONESTOS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON OPORTUNA RENDICIÓN",
            "txPgIndicador": "GOBERNABILIDAD DEFICIENTE.",
            "txPgMeta": "FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO LOCAL CONCERTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}