{
    "datoGeneral": {
        "idPlanGobierno": 18633,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/abc4c70c-f193-47f7-a294-62e5be3b9c2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efaa5630-1228-4d6f-adc3-ce44feea4334.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182750,
            "txPgProblema": "1.  DESNUTRICIÓN INFANTIL Y ANEMIA.",
            "txPgObjetivo": "DESPARASITACIÓN Y CONTROL DE CRED CON ÉNFASIS EN MADRES GESTANTES Y NIÑOS MENORES DE 5 AÑOS, A NIVEL DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "CAMPAÑAS DE NUTRICIÓN Y PREVENCIÓN DE ENFERMEDADES CON EL CENTRO DE SALUD AIJA Y LA POSTA MÉDICAS DEL DISTRITO..",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN INFANTIL, LA ANEMIA Y ENFERMEDADES EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182785,
            "txPgProblema": "2.     ADOLESCENTES Y JÓVENES QUE CULMINAN LA EDUCACIÓN SECUNDARIA, PERO SOLO ALGUNOS ACCEDEN A ESTUDIOS SUPERIORES TÉCNICOS O UNIVERSITARIOS.",
            "txPgObjetivo": "EN CONVENIO CON PRONABEC SE GESTIONARÁN BECAS DE ESTUDIOS PARA LOS ESTUDIANTES MÁS DESTACADOS Y DE BAJOS RECURSOS ECONÓMICOS A FIN DE GARANTIZAR SU EDUCACIÓN SUPERIOR EN ALGUNA DE LAS DIFERENTES CASAS SUPERIORES DE ESTUDIO DEL PAÍS Y DEL EXTRANJERO.",
            "txPgIndicador": "ESTUDIANTES QUE CONCLUYEN LA EDUCACIÓN SECUNDARIA Y NO TIENEN POSIBILIDAD DE SEGUIR UNA CARRERA PROFESIONAL.",
            "txPgMeta": "MAYOR CANTIDAD DE ESTUDIANTES EGRESADOS DE SECUNDARIA CON ACCESO A LA EDUCACIÓN TÉCNICA O SUPERIOR SEGÚN SU NIVEL ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182809,
            "txPgProblema": "3.   FALTA DE MANEJO Y TRATAMIENTO DEL AGUA POTABLE PARA UN BUEN SECTOR DE LA POBLACIÓN.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE VIGILANCIA Y MONITOREO DE LA CALIDAD DE AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "SECTORES Y CASERÍOS FOCALIZADOS CON POCO CONOCIMIENTO SOBRE EL MANEJO Y TRATAMIENTO DEL AGUA POTABLE.",
            "txPgMeta": "POBLACIÓN CON SERVICIOS DE AGUA POTABLE DE BUENA CALIDAD, AL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182840,
            "txPgProblema": "1.   FALTA DE REPRESAMIENTO DE LAS LAGUNAS.",
            "txPgObjetivo": "GESTIONAR EL REPRESAMIENTO DE LAS LAGUNAS, EXISTENTES DENTRO DE LA PROVINCIA.",
            "txPgIndicador": "LAS LLUVIAS NO GARANTIZAN EL ABASTECIMIENTO DE AGUA DURANTE LA ÉPOCA DE SEQUÍA.",
            "txPgMeta": "GARANTIZAR LA SOSTENIBILIDAD PRODUCTIVA AGROPECUARIA, DURANTE EL AÑO, EN UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182859,
            "txPgProblema": "2.   FALTA DE UNA OFICINA DE ASISTENCIA TÉCNICA AGROPECUARIA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "CREACIÓN DE UNA OFICINA DE ASISTENCIA TÉCNICA AGROPECUARIA, CON PERSONAL TÉCNICO CAPACITADO.",
            "txPgIndicador": "ACTIVIDADES PRODUCTIVAS DE MANERA EMPÍRICA, SIN UNA ADECUADA ASISTENCIA TÉCNICA, CAPACITACIONES, CURSOS, O DEMÁS, QUE NO GARANTIZAN EL CONSUMO DE ALIMENTOS ORGÁNICOS Y ECOLÓGICOS.",
            "txPgMeta": "ASISTENCIA TÉCNICA, AL 100%, A LAS ACTIVIDADES PRODUCTIVAS EN EL SECTOR AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182882,
            "txPgProblema": "3.     FALTA IMPLEMENTAR LOS PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS SOSTENIBLES.",
            "txPgIndicador": "SECTORES QUE CUENTAN CON AGUA PARA TECNIFICAR EL RIEGO Y OTROS SECTORES QUE LO CARECEN; EN AMBOS CASOS SE QUIERE EL APROVECHAMIENTO DE ESTA TECNOLOGÍA.",
            "txPgMeta": "CRIANZA DE ANIMALES MENORES, PRODUCCIÓN DE HORTALIZAS, CEREALES, TUBÉRCULOS ETC…, AL 80% A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182908,
            "txPgProblema": "1.   FALTA DE MANTENIMIENTO Y DESCUIDO DE LAS CALLES DEL DISTRITO.",
            "txPgObjetivo": "REPARACIÓN DE LAS CALLES Y CONSERVACIÓN DE LA LIMPIEZA.",
            "txPgIndicador": "ABANDONO DE LAS CALLES DE NUESTRO DISTRITO.",
            "txPgMeta": "CALLES LIMPIAS Y ARREGLADAS, AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182929,
            "txPgProblema": "2.  MEJORAMIENTO DEL PROYECTO INTEGRAL DE RECICLAJE.",
            "txPgObjetivo": "DESARROLLO DE UN PROYECTO INTEGRAL DENOMINADO: “RECICLO, REDUZCO, REÚSO Y PRODUZCO”, CONVIRTIENDO ESPACIOS AGRÍCOLAS EN ZONAS DE PRODUCCIÓN DE HORTALIZAS.",
            "txPgIndicador": "LA POBLACIÓN NO CUENTA CON ESTRATEGIAS BÁSICAS DE RECICLAJE Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "MANEJO DE RESIDUOS SÓLIDOS Y PRODUCCIÓN DE HORTALIZAS AL ALCANCE DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182954,
            "txPgProblema": "3.    FALTA DE UN CAMIÓN RECOLECTOR.",
            "txPgObjetivo": "GESTIONAR LA COMPRA DE UNA COMPACTADORA PARA RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "RESIDUOS SÓLIDOS EXPUESTOS EN LAS CALLES DE LA CIUDAD, QUE CONTAMINAN EL AMBIENTE, HACIENDO QUE NUESTRO DISTRITO TENGA UNA MALA IMAGEN.",
            "txPgMeta": "ADQUISICIÓN DE UN CAMIÓN COMPACTADOR PARA RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182982,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DE LOS CIUDADANOS PARA DETERMINAR LA INVERSIÓN DE RECURSOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA DIFUSIÓN ACTIVIDADES Y GESTIÓN DE LOS RECURSOS (GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS).",
            "txPgIndicador": "POBLACIÓN INFORMADA, POBLACIÓN QUE CONOCE SUS RECURSOS Y VELA POR SU ADMINISTRACIÓN CORRECTA Y TRANSPARENTE.",
            "txPgMeta": "POBLACIÓN INFORMADA, AL 100%, DE LAS ACTIVIDADES ECONÓMICAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183003,
            "txPgProblema": "2.  ORGANIZACIONES DE BASE, COMO JUNTA DE REGANTES, COMITÉS DE VASO DE LECHE, COMUNIDAD CAMPESINA, ENTRE OTROS, CON ESCASA CAPACIDAD DE GESTIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES EN LOS REPRESENTANTES DE LAS DIFERENTES ORGANIZACIONES DE BASE, PARA UNA MEJOR GESTIÓN.",
            "txPgIndicador": "REPRESENTANTES DE ORGANIZACIONES SOCIALES QUE DESCONOCEN DE GESTIÓN.",
            "txPgMeta": "LÍDERES CAPACITADOS AL 100%, GESTIONANDO PERTINENTEMENTE PARA EL DESARROLLO DE SU ORGANIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183028,
            "txPgProblema": "1.\tLIMITADO INFRAESTRUCTURA PARA LAS OFICINAS ADMINISTRATIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL PALACIO CULTURAL MUNICIPAL.",
            "txPgIndicador": "CARENCIA DE AMBIENTES PARA EL FUNCIONAMIENTO DE LOS PROGRAMAS PROPUESTOS POR EL ESTADO PERUANO",
            "txPgMeta": "CULMINACIÓN E IMPLEMENTACIÓN DEL PALACIO MUNICIPAL DE SUCCHA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}