{
    "datoGeneral": {
        "idPlanGobierno": 25295,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52cbf9c7-6ae0-460e-9bae-b363ee13ae37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7de2f17d-9240-42c5-bd0e-72a99d175bd4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184700,
            "txPgProblema": "1. REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE PARIAHUANCA EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "INCREMENTO EN UN 10 % AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184721,
            "txPgProblema": "2. FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR TÉCNICA Y PROFESIONAL.",
            "txPgObjetivo": "2. CONVENIO MUNICIPAL CON EL SENATI Y  LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), PARA EL INGRESO DIRECTOS DE LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "2. AL 2026 LOS ALUMNOS QUE OCUPAN LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO DEL DISTRITO TIENEN INGRESO DIRECTO A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), TAMBIÉN INGRESO DIRECTO AL SENATI POR CONVENIO MUNICIPAL, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184734,
            "txPgProblema": "3. BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO",
            "txPgObjetivo": "3. CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "3. CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184748,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON LIMITACIONES DE MERCADO",
            "txPgObjetivo": "1. PROMOCIÓN DE LA NUEVA REFORMA AGRARIA Y PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "1. AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 80% POR LA IMPLANTACIÓN DE LA NUEVA REFORMA AGRARIA Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184775,
            "txPgProblema": "2. POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO DE PARIAHUANCA.",
            "txPgObjetivo": "2. PROMOCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LAS CONDICIONES DE VIDA DE  EN EL DISTRITO DE PARIAHUANCA.",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "2. AL 2026  LA PEA DESOCUPADA EN EL DISTRITO DE PARIAHUANCA SERÁ DEL 3%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184788,
            "txPgProblema": "3. PRODUCCIÓN DE FRUTALES Y MAÍZ-CHOCLO CON POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "3. CONVENIOS CON EL INIA Y SENASA PARA PROMOVER LA AGRICULTURA ORGÁNICA EN MEJORA Y MANEJO DE PRODUCCIÓN DE FRUTALES Y MAÍZ.",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "3. AL 2026 EN EL DISTRITO DE PARIAHUANCA, EL 70% DE PRODUCCIÓN AGRÍCOLA TIENE CERTIFICACIÓN ORGÁNICA Y SE PROMUEVE LA OFERTA DE PRODUCTOS ECOLOGICOS PARA EL MERCADO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184832,
            "txPgProblema": "1. DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS",
            "txPgObjetivo": "1. EJECUCION DE PROYECTOS DE TRANSITABILIDAD E INTEGRACIÓN INTERDISTRITAL PARA MEJORAR LA COMERCIALIZACIÓN DEL DISTRITO Y MEJOREN EL TRASLADO DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "1. AL AÑO 2026 SE CUENTA CON EL 90% DE INFRAESTRUCTURA VIAL CONSTRUIDA Y CIERRE DE BRECHAS AL 80%  EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184847,
            "txPgProblema": "2. VÍAS CARROZABLES DE ACCESO AL DISTRITO EN MAL ESTADO",
            "txPgObjetivo": "2. COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "2. AL AÑO 2026 EL 95% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN OPERATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184856,
            "txPgProblema": "3. FALTA DE MANTENIMIENTO DE CAMINOS VECINALES",
            "txPgObjetivo": "3. COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIOS PROVINCIALES Y DISTRITALES PARA TRABAJO EN CONJUNTO",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "3. AL AÑO 2026 SE CONTARÁ CON EL 90% DE CAMINOS VECINALES EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184866,
            "txPgProblema": "1. SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "1. ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "1. AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE PARIAHUANCA ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184877,
            "txPgProblema": "2. POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "2. REORGANIZACIÓN  Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "2. AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185394,
            "txPgProblema": "3. TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "3. SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgIndicador": "8 ANEXOS",
            "txPgMeta": "3. AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}