{
    "datoGeneral": {
        "idPlanGobierno": 27340,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/822add3e-19be-496b-bfc0-d41a199670df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b71a4c4c-9503-442a-9ecb-a5942051c818.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195194,
            "txPgProblema": "EXPANSIÓN URBANA DEL DISTRITO DEBIDO AL CRECIMIENTO POBLACIONAL \n\nINSUFICIENTE ESPACIO PARA LAS INSTALACIONES ADMINISTRATIVAS DEL MUNICIPIO\n\nEL DISTRITO DE CERRO COLORADO VIENE ATRAVESANDO INCREMENTO DE LA DELINCUENCIA EN LOS DIFERENTES SECTORES QUE AFECTA A LA POBLACIÓN CERREÑA\n\nFALTA DE ATENCIÓN MEDICA \n\nFALTA DE AUXILIO INMEDIATO DE UNA COMPAÑÍA DE BOMBEROS\n\nCARENCIA DE AGUA Y DESAGUE",
            "txPgObjetivo": "FORMALIZACIÓN DE LOS ASENTAMIENTOS HUMANOS Y ACTUALIZACIÓN DEL CATASTRO DEL DISTRITO \n\nMEJORAR LAS INSTALACIONES ADMINISTRATIVAS DE LA MUNICIPALIDAD\n\nFRENAR Y REDUCIR EL INCREMENTO DE LA DELINCUENCIA CON PARTICIPACIÓN DE LA POLICÍA NACIONAL DEL PERÚ EN NUESTRO DISTRITO\n\nPROYECTOS DE INFRAESTRUCTURA DE CENTROS DE SALUD EN JOSÉ LUIS BUSTAMANTE Y RIVERO Y OTROS \n\nUBICACIÓN ESTRATÉGICA PARA ESTACIÓN DE COMPAÑÍA DE BOMBEROS \n\nATENDER LOS SERVICIOS BÁSICOS PARA LOS PUEBLOS QUE AÚN FALTAN EN APIPA Y JOSE L. BUSTAMANTE Y RIVERO",
            "txPgIndicador": "PORCENTAJE DE SATISFACCION AL 100%\n\nREDUCCION DE INDICES DELINCUENCIA",
            "txPgMeta": "ACTUALIZACIÓN DEL CATASTRO URBANO DEL DISTRITO DE CERRO COLORADO PROYECTÁNDONOS A LA NUEVA AREQUIPA \nACTUALIZACIÓN DE LA NOMENCLATURA DE VÍAS, PARQUES Y PLAZAS\nGESTIONAR EL RECONOCIMIENTO DE LOS ASENTAMIENTOS HUMANOS Y TITULACIÓN INDIVIDUAL\nUBICACIÓN DE TERRENO PARA INSTITUCIÓN EDUCATIVA NACIONAL EN JOSÉ LUIS BUSTAMANTE Y APIPA\nCONSTRUCCIÓN DE UN NUEVO PALACIO MUNICIPAL.\n\nCONSTRUCCIÓN DE CENTROS DE SALUD EN SECTORES ESTRATÉGICOS Y CONSTRUCCIÓN DE HOSPITAL EN CERRO COLORADO\nELABORAR EL PERFIL DE PROYECTO Y GESTIONAR CONVENIO PARA LA CONSTRUCCIÓN DE LA COMPAÑÍA DE BOMBEROS\nCONEXIÓN DE REDES DE AGUA A SUS DOMICILIOS Y DESAGÜE DEL N31 - N39\nDESCENTRALIZACIÓN DEL SERENAZGO Y COLOCACIÓN DE CÁMARAS DE SEGURIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195323,
            "txPgProblema": "SECTOR INDUSTRIAL Y ARTESANIA\nEL DISTRITO DE CERRO COLORADO CUENTA CON MATERIALES QUE NO SON APROVECHADOS EN SU MAGNITUD PARA REALIZAR ARTESANÍAS MÚLTIPLES DE LA ZONA.\n\nSECTOR TURISMO\nFALTA DE APOYO AL SECTOR TURISMO\n\nSECTOR COMERCIO\nCREACIÓN Y FORMALIZACIÓN DE LAS PEQUEÑAS Y MICROEMPRESAS A FIN DE SOLUCIONAR LOS PROBLEMAS DE DESEMPLEO.\nDESORDEN EL SECTOR DE COMERCIANTES AMBULANTES; ORDENAMIENTO Y REUBICACIÓN \nSECTOR DE TRANSPORTE DE CARGA PESADA\nSECTOR TRANSPORTE DE PASAJEROS INTERPROVINCIALES\nTRÁFICO VEHICULAR DE ACCESO AL CENTRO DE LA CIUDAD EN HORAS PUNTA",
            "txPgObjetivo": "APOYO EN CAPACITACIÓN Y EQUIPAMIENTO A FIN DE POTENCIALIZAR LA ARTESANÍA Y BUSCAR MERCADO PARA SU COMERCIALIZACIÓN. \n\nPROMOCIÓN Y MEJORAMIENTO DE LOS CIRCUITOS TURÍSTICOS DEL DISTRITO ARTICULANDO CON NUESTRAS IGLESIAS COLONIALES, PICANTERÍAS, MIRADORES Y CANTERAS DE SILLAR Y OTROS\n\nINCENTIVAR LA INVERSIÓN PRIVADA A TRAVÉS DE CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS INTEGRANDO CIRCUITOS ECONÓMICOS INTEGRADOS DONDE PARTICIPEN LOS POBLADORES EN SU CONJUNTO. \nPROYECTO DE INFRAESTRUCTURA DE UN CENTRO FERIAL PARA AMBULANTES Y COMERCIANTES DEL DISTRITO\nLAS VÍAS DE COMUNICACIÓN TERRESTRES QUE FACILITE EL INGRESO DE PRODUCTOS PARA LOS MERCADOS Y FERIAS \nUBICACIÓN DEL TERRENO PARA EL PROYECTO\nHABILITAR VÍAS ALTERNAS DE ACCESO AL CENTRO DE LA CIUDAD",
            "txPgIndicador": "DISMINUCION DE TASA DE DESEMPLEO\n\nINCREMENTO DE AFLUENCIA DE TURISTAS AL DISTRITO",
            "txPgMeta": "APOYO A LA REPOTENCIACIÓN DEL PARQUE INDUSTRIAL DE RÍO SECO\nPROGRAMAS PARA LA ACTIVIDAD COMERCIAL DE EXPORTACIÓN\nCAPACITACIÓN TÉCNICA PRACTICA EN INDUSTRIAS PARA GENERAR EMPLEO POR REACTIVACIÓN ECONÓMICA\n\nSEÑALIZAR LOS ACCESOS DEL CIRCUITO TURÍSTICO INTERNOS APROVECHANDO NUESTRA CAMPIÑA, NUESTRAS CANTERAS DE SILLAR, NUESTRAS IGLESIAS ANTIGUAS, SÍMBOLO DE NUESTRA RIQUEZA BLANCA (SILLAR ).\nPROMOVEREMOS EL USO DEL SILLAR EN OBRAS PÚBLICAS, MONUMENTOS ARTÍSTICOS, PLAZAS CÍVICAS, ETC.\n\nPROGRAMA DE SIMPLIFICACIÓN SOBRE LOS PROCEDIMIENTOS DE LAS LICENCIAS DE APERTURA DE ESTABLECIMIENTOS.\nINFRAESTRUCTURA, REMODELACIÓN DE LOS MERCADOS. (MERCADO MARISCAL CASTILLA\nCHARLAS DE ORIENTACIÓN TRIBUTARIA MUNICIPAL REFERIDA A ESTABLECIMIENTOS COMERCIALES.\nFOMENTAR LAS CONDICIONES PARA LA GENERACIÓN DE PUESTOS DE TRABAJO MEDIANTE IMPLEMENTACIÓN DE OBRAS DE INFRAESTRUCTURA URBANA. \nCONTROL Y ORDENAMIENTO DEL COMERCIO AMBULATORIO\nGESTIONAR LA CONTINUIDAD DE LAS FERIAS POPULARES\nCAMPAÑA DE FUMIGACIÓN DE LUGARES PÚBLICOS\nCREACIÓN DE CENTRO FERIAL PARA REUBICACIÓN DE LOS AMBULANTES\nUBICACIÓN Y ELABORACIÓN DEL PROYECTO PARA CONSTRUCCIÓN DEL CENTRO FERIAL\nELABORAR EL PROYECTO PARA LA CONSTRUCCIÓN DE TERMINAR DE CARGA PESADA\nELABORACIÓN DE PROYECTO PARA CONSTRUCCIÓN DEL TERMINAL DE PASAJEROS\nHABILITACION VIA LOS MANATIALES ATAHUALPA PACHACUTEC VIEJO\nCREACION DE AVENIDA METROPOLITANA DESDE PROMAR HASTA HOSPITAL MOISES SERESI - ETAPA II",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195361,
            "txPgProblema": "MEDIO AMBIENTAL\nEXISTEN EN NUESTRO DISTRITO LA PROLIFERACIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE QUE AGRAVA LA SALUD DE LOS CONCIUDADANOS\n\n\nCONTAMINACIÓN CON PRODUCTOS QUÍMICOS LAS CANTERAS DE SILLAR Y EL PARQUE INDUSTRIAL",
            "txPgObjetivo": "CONTROLAR Y DIFUNDIR PROPAGANDAS PARA LA PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LOS DIVERSOS MEDIOS DE COMUNICACIÓN CON EL OBJETO DE CONCIENTIZAR A LA POBLACIÓN PARA SU CONSERVACIÓN \n\n\nAPOYAR A LOS INDUSTRIALES PARA USO Y MANEJO DE PRODUCTOS QUÍMICOS Y ASÍ PODER APOYARLOS CON LAS LICENCIAS CORRESPONDIENTES",
            "txPgIndicador": "DEFICIENCIA DE ÁREAS VERDES POR EL CRECIMIENTO DE POBLACIÓN DE LA ZONA URBANA.\n\nPORCENTAJE ELEVADO DE AGENTES CONTAMINANTES EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgMeta": "CONSERVACIÓN DE LAS ÁREAS VERDES, PARQUES, JARDINES, CAMPIÑA, PROMOVIENDO PROGRAMAS DE REFORESTACIÓN Y CONSERVACIÓN.\n IMPLEMENTAR CAMPAÑAS PARA QUE LAS CALLES, VIVIENDAS, LUZCAN LIMPIOS, BIEN CUIDADOS \nARBORIZACIÓN EN LOS SECTORES QUE FALTAN\nAPOYAR A LOS INDUSTRIALES PARA QUE PUEDAN TRABAJAR SIN CONTAMINAR Y PUEDAN OBTENER SUS PERMISOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195396,
            "txPgProblema": "CARENCIA DE LA INTEGRACIÓN SOCIAL, ECONÓMICA, POLÍTICA Y EDUCATIVA CON LAS ORGANIZACIONES DE BASE E INSTITUCIONES PÚBLICAS Y PRIVADAS. \nSEGURIDAD CIUDADANA \nFALTA DE INTEGRACIÓN SOCIAL CON LAS ORGANIZACIONES POPULARES DE BASE, DÉFICIT DE TRÁMITE ADMINISTRATIVO \n\n\n\n\n\n\n\n\n\n\n\n\n\nFALTA DE FORMULACIÓN Y APROBACIÓN DE PLANES DE SEGURIDAD CIUDADANA\nSITUACIÓN ACTUAL DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ARMONIZAR Y ORGANIZAR A LA SOCIEDAD CIVIL INVOLUCRANDO A LAS DIFERENTES ORGANIZACIONES E INSTITUCIONES PÚBLICAS Y PRIVADAS, FORTALECIENDO SU REPRESENTATIVIDAD DE CADA GRUPO SOCIAL PARA FORTALECER LA DEMOCRACIA Y CONCERTACIÓN CON LA PARTICIPACIÓN COORDINADA DE LA POBLACIÓN, GENERANDO UNA CULTURA PARTICIPATIVA Y EDUCATIVA\nFALTA MEJORAR LA GESTIÓN MUNICIPAL \n\n\n\n\n\n\n\n\n\n\n\n\n\nFORTALECER EL TRABAJO MULTISECTORIAL CON LA PARTICIPACIÓN DE LA COMUNIDAD PARA MEJORAR LOS NIVELES DE SEGURIDAD CIUDADANA MEDIANTE LA PLANIFICACIÓN FORMULACIÓN EJECUCIÓN Y EVALUACIÓN DE UN PLAN DE SEGURIDAD\nTOMAR LAS ESTADÍSTICAS POLICIALES, MAPEO DE PUNTOS CRÍTICOS EN VIOLENCIA E INSEGURIDAD, VER LA PROBLEMÁTICA EN EL ÁMBITO EDUCATIVO; E PROBLEMÁTICA DE SALUBRIDAD",
            "txPgIndicador": ".- FALTA DE CAPACITACIÓN EN GESTIÓN PÚBLICA DEL PERSONAL QUE LABORA EN LA ENTIDAD\nDEFICIT DE INFRAESTRUCTURA INSTITUCIONAL",
            "txPgMeta": "REALIZAR LOS CONVENIOS DE GESTIÓN CON LAS DIFERENTES INSTITUCIONES EN BENEFICIO DE LA POBLACIÓN\nCONSTRUCCIÓN DE AGENCIA MUNICIPALES EN DIFERENTES SECTORES DEL DISTRITO\nPROGRAMAS DE DEFENSA CIVIL, CON LA SUPERVISIÓN DEL INSTITUTO NACIONAL DE DEFENSA CIVIL (INDECI)\nMEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA (SERENAZGO) CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, BAJO LA SUPERVISIÓN DE LA POLICÍA NACIONAL Y JUNTAS VECINALES\nCAPACITACIÓN SOBRE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA NACIONAL Y CODISEC-CC.\nINFRAESTRUCTURAS DEL CUARTEL DE SEGURIDAD CIUDADANA.\nDESCENTRALIZACIÓN DEL SERENAZGO\nREALIZAR EL MAPEO DE MAYOR INCIDENCIA DELICTIVA DENTRO DE UN MAPA DISTRITAL, QUE INDIQUE LA MAYOR CANTIDAD DE ACTOS DELINCUENCIALES.\nIDENTIFICACIÓN DE LOS CABECILLAS QUE LIDERAN EL PANDILLAJE EN DIFERENTES SECTORES PARA PODER TENER UN REGISTRO YA QUE SEGÚN LAS ESTADÍSTICAS LO CONFORMAN ADOLESCENTES DE 12 A17 AÑOS Y PODERLES PRESTARLES AYUDA PROFESIONAL DE LA DEMUNA Y LA PNP PARA PODER DETERMINAR LOS PROBLEMAS Y CAPACITARLOS TÉCNICAMENTE PARA QUE SE PUEDAN REINSERTAR A LABORES EN LAS DIFERENTES FÁBRICAS Y TALLERES DE NUESTRO DISTRITO\nADOPTAR ACCIONES URGENTES DE EJECUCIÓN DE MEDIDAS RELACIONADAS A VISITAS PROPINADAS A LOS CENTROS EDUCATIVOS EN COORDINACIÓN CON EL PROFESORADO Y DIRECCIÓN PARA PODER DETERMINAR EL ABANDONO O DESERCIÓN ESCOLAR Y NO SE ACOJAN A PANDILLAS Y DROGADICCIÓN; IMPLEMENTACIÓN DE UN PROGRAMA DE POLICÍA ESCOLAR EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}