{
    "datoGeneral": {
        "idPlanGobierno": 26277,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26b81dc2-4f6e-4dc9-925f-2f3daa8f2351.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc76f5ea-7878-4f31-b12d-2fe469a83f12.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194621,
            "txPgProblema": "DIAGNÓSTICO DE SALUD \n•\tEN LA PROVINCIA DE QUISPICANCHI EL 76.4% DE LA POBLACIÓN TIENE ACCESO AL SEGURO DE SALUD ENTRE LOS SERVICIOS DE ESSALUD, SIS, SEGURO PRIVADO, FFAA PNP Y OTROS, MIENTRAS EL 23.6% DE LA POBLACIÓN NO CUENTA AÚN CON EL ACCESO AL SEGURO DE SALUD (CEPLAN).\n•\tEN LA PROVINCIA DE QUISPICANCHI EL PORCENTAJE DE ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES ES DE (60.1%), LOS DISTRITOS CON MAYOR PORCENTAJE DE ANEMIA SON LUCRE (84.1%), OCONGATE (74.7%), CCATCCA (71.8%).\n•\tEN CUANTO A DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, EL DISTRITO DE CCATCCA MUESTRA EL MAYOR PORCENTAJE (30.3%), MIENTRAS QUE EL DISTRITO DE CAMANTI TIENE EL MENOR PORCENTAJE (6.5%).\n•\tEN CUANTO AL PORCENTAJE DE NACIDOS VIVOS CON BAJO PESO AL NACER ES DE (5.7%) EL DISTRITO CON UN ALTO PORCENTAJE DE LOS NACIDOS VIVOS CON BAJO PESO ES CCATCCA (8.8%).\n•\tOTRO ASPECTO IMPORTANTE ES QUE EL 53% DE LOS CENTROS DE PROMOCIÓN Y VIGILANCIA FALTAN IMPLEMENTAR.\n•\tEL 96% DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL EN LA PROVINCIA SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "DIAGNÓSTICO DE SALUD \n\n•\tFOMENTAR EL ACCESO DEL TOTAL DE LA POBLACIÓN AL SEGURO DE SALUD EN SUS DIFERENTES SERVICIOS.\n•\tDISMINUIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n•\tPROMOVER LA PARTICIPACIÓN COMUNITARIA EN EL DESARROLLO INFANTIL TEMPRANO (DIT).\n•\tREDUCIR LAS BRECHAS DE ACCESO A INFRAESTRUCTURA ADECUADA EN SERVICIO DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN.\n•\tGESTIONAR LA RECATEGORIZACIÓN PARA LA IMPLEMENTACIÓN DEL PRIMER HOSPITAL EN LA PROVINCIA DE QUISPICANCHI.",
            "txPgIndicador": "PROPORCIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN LA PROVINCIA\nPROPORCIÓN DE NIÑOS ENTRE 6 Y 35 MESES CON ANEMIA EN LA PROVINCIA\nESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL EN LA PROVINCIA SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA EN LA PROVINCIA",
            "txPgMeta": "PROPORCIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN LA PROVINCIA\t18.1%(2020) BASE \t15%\t(2023) 13%(2024)\t11%(2025)\t10%(2026)\nPROPORCIÓN DE NIÑOS ENTRE 6 Y 35 MESES CON ANEMIA EN LA PROVINCIA\t60.1%(2020)BASE\t50%(2023)\t45%(2024)\t35%(2025)\t30%(2026)\nESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL EN LA PROVINCIA SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA EN LA PROVINCIA\t96%\t(2020) BASE 90%(2023)\t80%(2024)\t70%(2025)\t60%(2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194750,
            "txPgProblema": "DIAGNOSTICO EDUCACIÓN \n•\tEXISTENCIA DE ANALFABETISMO EN LA PROVINCIA DE QUISPICANCHI.\n•\tBAJOS NIVELES DE LOGROS EDUCATIVOS EN LOS NIVELES DE PRIMARIA Y SECUNDARIA DE LA EBR CON ÉNFASIS EN ÁREAS DE MATEMÁTICA Y COMPRENSIÓN LECTORA Y CIENCIAS Y TECNOLÓGICAS POST COVID.\n•\tINADECUADAS CONDICIONES PARA LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS DE LA EDUCACIÓN BÁSICA REGULAR (INICIAL, PRIMARIA Y SECUNDARIA).\n•\tINADECUADAS CONDICIONES PARA LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS EN LAS MODALIDADES CEBE Y CEBA.\n•\tINADECUADAS CONDICIONES PARA LA PRESTACIÓN DEL SERVICIO EDUCATIVO NO UNIVERSITARIO (INSTITUTOS).\n•\tPOCO ACCESO A LOS CENTROS DE EDUCACIÓN SUPERIOR UNIVERSITARIO EN LA PROVINCIA DE QUISPICANCHI.",
            "txPgObjetivo": "DIAGNOSTICO EDUCACIÓN \n•\tFOMENTAR LA ALFABETIZACIÓN EN LA PROVINCIA DE QUISPICANCHI.\n•\tIMPLEMENTAR ADECUADAS CONDICIONES PARAS BRINDAR LOS SERVICIOS EDUCATIVOS EN SUS DIFERENTES MODALIDADES Y NIVELES.\n•\tFOMENTAR LA CULTURA DE DEPORTE COMO ALTERNATIVA DE SANO ESPARCIMIENTO DE LOS JÓVENES EN LA PROVINCIA DE QUISPICANCHI.\n•\tFOMENTAR EL ACCESO A LA EDUCACIÓN UNIVERSITARIA Y NO UNIVERSITARIA (INSTITUTOS) EN LA PROVINCIA DE QUISPICANCHI.",
            "txPgIndicador": "INDICADORES DE DIAGNÓSTICO EDUCACIÓN\n\nPORCENTAJE DELA POBLACIÓN QUE NO SABE LEER NI ESCRIBIR EN LA PROVINCIA.\t\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\t\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\t\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "PORCENTAJE DELA POBLACIÓN QUE NO SABE LEER NI ESCRIBIR EN LA PROVINCIA.\t17.1%(BASE)\t15%(2023) 13%(2024)\t11%(2025)\t9%(2026)\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\t76%(BASE)\t65%(2023)\t55%(2024)\t45%(2025)\t35%(2026)\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\t96%(BASE)\t86%(2023)\t76%(2024)\t66%(2025)\t56%(2026)\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\t91%(BASE)\t81%(2023)\t76%(2024)\t56%(2025)\t46%(2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194837,
            "txPgProblema": "SANEAMIENTO.\n•\tEXISTE POBLACIÓN URBANA Y RURAL SIN ACCESO A SERVICIO DE AGUA POTABLE, Y DE ADECUADO SISTEMA DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n\nDIAGNÓSTICO DE SEGURIDAD CIUDADANA\n\n•\tSEGÚN LOS DATOS OBTENIDOS DEL MEF, EN LA PROVINCIA EXISTE UN 57% POR IMPLEMENTAR EN LOS MEDIOS DE VIGILANCIA PARA BRINDAR UN SERVICIO DE • •SEGURIDAD CIUDADANA.\n•\tEL 100% DEL SERVICIO DE PREVENCIÓN, PREPARACIÓN Y RESPUESTA A DESASTRES, INCENDIOS, EMERGENCIAS, RESCATES Y OTROS BRINDADA POR LA COMPAÑÍA DE BOMBEROS URCOS, NO CUENTA CON LA CAPACIDAD OPERATIVA ADECUADA PARA PODER BRINDAR LOS SERVICIOS A FAVOR DE LA POBLACIÓN QUISPICANCHINA.",
            "txPgObjetivo": "SANEAMIENTO.\n•\tIMPLEMENTAR EL SERVICIO DE SANEAMIENTO BÁSICO EN LAS ZONAS URBANA Y RURAL FALTANTES.\n\nDIAGNÓSTICO DE SEGURIDAD CIUDADANA\n•\tFOMENTAR Y MEJORAR LOS ESPACIOS DE CONCERTACIÓN PARA LA ADECUADA GESTIÓN DE LA SEGURIDAD CIUDADANA ENTRE SERENAZGO, JUNTAS VECINALES, RONDAS CAMPESINAS Y LA POLICÍA NACIONAL.\n•\tMEJORAR EL SERVICIO BRINDADO POR LA COMPAÑÍA DE BOMBEROS DE URCOS.",
            "txPgIndicador": "INDICADOR SANEAMIENTO.\n•\tPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\n•\tPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\n•\tPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\n\nDIAGNÓSTICO DE SEGURIDAD CIUDADANA\n•\tPORCENTAJE DE COMPAÑÍAS DE BOMBEROS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\t5%(2019) BASE\t\t0%(2024) \t0%(2025) 0%(2026)\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\t16%(2019)BASE\t12%(2023)\t8%(2024)\t4%(2025)\t 0%(2026)\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\t40%\t(2019)BASE 30%(2023)\t20%(2024)\t10%(2025)\t0%(2026)\n\nDIAGNÓSTICO DE SEGURIDAD CIUDADANA\n•\tPORCENTAJE DE COMPAÑÍAS DE BOMBEROS QUE OPERAN EN CONDICIONES INADECUADAS 100%(BASE)\t 80%(2023)\t60%(2024)\t40%\t(2025) 20%(2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192001,
            "txPgProblema": "AGROPECUARIO\n•\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE RIEGO\n•\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE RIEGO TECNIFICADO\n•\tDÉBIL GESTIÓN Y MANEJO DEL AGUA DE RIEGO PARA LA PRODUCCIÓN AGROPECUARIA\n•\tLIMITADA CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS.\n•\tBAJA ASOCIATIVIDAD DE AGRICULTORES PARA LA PARTICIPACIÓN EN MERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.\n\n\nFORESTAL\n•\tAPROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA, MINERA Y TURÍSTICA (AGUA, SUELO, PASTOS NATURALES).",
            "txPgObjetivo": "AGROPECUARIO\n•\tCONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE INFRAESTRUCTURAS DE RIEGO, CANALES DE RIEGO Y REPRESAS\n•\tCONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO INFRAESTRUCTURAS DE RIEGO TECNIFICADO.\n•\tCAPACITACIÓN EN LA GESTIÓN Y MANEJO DEL AGUA DE RIEGO PARA LA PRODUCCIÓN AGROPECUARIA.\n•\tCAPACITAR Y DAR ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS EN USO DE TECNOLOGÍAS EFICIENTES EN LA PRODUCCIÓN AGROPECUARIA.\n•\tORGANIZAR Y PROMOVER LA ASOCIATIVIDAD DE AGRICULTORES PARA LA PARTICIPACIÓN EN MERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES, A TRAVÉS DE FERIAS ALIMENTARIAS, FRUTALES, GANADERAS, ARTESANALES, ETC.\n\nFORESTAL\n•\tCAPACITACIÓN, DIVULGACIÓN Y GESTIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA, MINERA Y TURÍSTICA (AGUA, SUELO, PASTOS NATURALES).",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE SIN RIEGO.75.9%(2020)\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN 99.8%(2020)\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA 88.46%(2020)\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN 100%(2020)",
            "txPgMeta": "PORCENTAJE DE SUPERFICIE SIN RIEGO.\t75.9%(2020) BASE\t70%(2023)\t65%(2024)\t60%(2025)\t55%82026)\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN\t99.8%(2020) BASE\t85%82023)\t80%(2024)\t75%\t(2025) 70%(2026)\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\t88.46%(2020) BASE\t83%(2023)\t77%(2024)\t72%(2025)\t68%(2026)\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN\t100%(2020)BASE\t99%(2023)\t98%\t(2024) 97%(2025)\t96%(2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192148,
            "txPgProblema": "•\tECOSISTEMAS DEGRADADOS POR MALAS PRÁCTICAS DE LA POBLACIÓN (TALA, MINERÍA, ETC.)\n•\tRECURSOS HÍDRICOS CONTAMINADOS POR ACTIVIDAD HUMANA",
            "txPgObjetivo": "•\tPLANIFICAR SISTEMAS DE CONSERVACIÓN DE CUENCAS Y REFORESTACIÓN \n•\tECOSISTEMAS Y RECURSOS HÍDRICOS CON ADECUADOS SISTEMAS DE PROTECCIÓN",
            "txPgIndicador": "•\tPORCENTAJE DE GOBIERNOS LOCALES QUE BRINDAN SERVICIO DE GESTIÓN AMBIENTAL LOCAL CON CAPACIDAD OPERATIVA INADECUADA = 100%\n•\tPORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN = 100%\n•\tPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECO SISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN = 100%",
            "txPgMeta": "PORCENTAJE DE GOBIERNOS LOCALES QUE BRINDAN SERVICIO DE GESTIÓN AMBIENTAL O LOCAL CON CAPACIDAD OPERATIVA INADECUADA\t100%(2019) BASE \t80%(2023)\t80%(2024)\t80%(2025)\t80%(2026)\nPORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN\t100%(2019)BASE\t95%(2023)\t90%(2024)\t85%(2025)\t80%(2026)\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN\t100%(2019)BASE\t95%(2023)\t90%(2024)\t85%(2025)\t80%(2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192379,
            "txPgProblema": "•\tLA MUNICIPALIDAD PROVINCIAL DE QUISPICANCHIS Y LAS MUNICIPALIDADES DISTRITALES DEMUESTRAN POCA EFICACIA EN LA CAPACIDAD DE GASTO DEL PRESUPUESTO ASIGNADO ANUALMENTE.",
            "txPgObjetivo": "•\tEJECUCIÓN EFICIENTE DEL PRESUPUESTO ASIGNADO",
            "txPgIndicador": "•\tPORCENTAJE DE AVANCE DE LA EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "PORCENTAJE DE AVANCE DE LA EJECUCIÓN PRESUPUESTAL\t  83.1(2021) BASE\t95%(2023)\t96%(2024)  97%(2025)\t98%(2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}