{
    "datoGeneral": {
        "idPlanGobierno": 27822,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f3a250c-fde6-4049-acf7-777e02d2ebef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d01ce29b-8829-4504-856d-2c60cbe369ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161470,
            "txPgProblema": "FALTA DE APOYO AL TEMA EDUCATIVO, DEPORTE EN LA ZONA URBANA Y RURAL DEL DISTRITO DE AWAJUN.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LA CALIDAD EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS DE INICIAL PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON APOYO EN EL SISTEMA EDUCATIVO ASUMIENDO CON MUCHA RESPONSABILIDAD",
            "txPgMeta": "CONTRIBUIR A LA REDUCCIÓN EN UN 50 % DE LAS. NECESIDADES BÁSICAS EN EL SISTEMA EDUCATIVO MEJORANDO LA CALIDAD EDUCATIVA. \nA INCREMENTAR LAS ACTIVIDADES DEPORTIVAS DE LA POBLACIÓN EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161487,
            "txPgProblema": "INADECUADAS CONDICIONES DEL TEMA SOCIAL EN LOS SECTORES SALUD, SEGURIDAD CIUDADANA DEL DISTRITO DE AWAJUN.",
            "txPgObjetivo": "PROMOVER ADECUADAS CONDICIONES DE LOS ESTABLECIMIENTOS DE SALUD, Y DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON UNA MEJOR INFRAESTRUCTURA ADECUADA.\nPORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD.",
            "txPgMeta": "CONTRIBUIR A MEJORAR LA INFRAESTRUCTURA EN LOS ESTABLECIMIENTOS DE SALUD EN UN 70%.\nCONTRIBUIR DISMINUIR EL PORCENTAJE PERCEPCIÓN DE INSEGURIDAD EN UN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161499,
            "txPgProblema": "INADECUADA PLANIFICACIÓN DE APOYO AL CENTRO POBLADO, SUS CASERÍOS Y SECTORES \nDEL DISTRITO DE AWAJUN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE APOYO A LAS COMUNIDADES PARA SU MEJORAR DESARROLLO.",
            "txPgIndicador": "REDUCCIÓN DE LAS NECESIDADES MÁS URGENTES COMO SON: A PLANIFICACIÓN FAMILIAR TRABAJOS CON DIVERSAS OBRAS.",
            "txPgMeta": "MEJORAMIENTO EN UN 60% DE LAS NECESIDADES RELEVANTES DE NUESTRA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161515,
            "txPgProblema": "INADECUADAS COOPERACIONES A NUESTROS HERMANOS AGRARIOS EN TEMAS DE ARROZ CAFÉ MAÍZ CACO ENTRE OTROS PRODUCTOS DE NUESTRA ZONA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LOS PRODUCTOS DE NUESTRA ZONA CON LAS ENTIDADES RESPONSABLES MINISTERIO DE AGRICULTURA PEAM MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "EL 55 % LOS AGRICULTORES QUE MEJORAN SUS CAPACIDADES TÉCNICAS Y TECNOLÓGICAS APLICADOS A LA AGRICULTURA.",
            "txPgMeta": "INFECTO CONTAGIOSAS.\nCONTRIBUIR QUE UN 40% DE AGRICULTORES MEJOREN SUS CAPACIDADES TÉCNICAS Y TECNOLÓGICAS EN LA PRODUCCIÓN AGRARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161535,
            "txPgProblema": "BAJA COMPETITIVIDAD Y ALTO PORCENTAJE DE INFORMALIDAD DE LAS MICRO Y PEQUEÑAS EMPRESAS Y ESCASO EMPRENDIMIENTO DE DEL DISTRITITO DE AWAJUN.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD, FORMALIZACIÓN Y DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS PARA INCREMENTAR EL EMPLEO SOSTENIBLE.",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES INFORMAL POR ELLO LOS CAPACITAREMOS EN LA FORMALIZACIÓN.",
            "txPgMeta": "80 % DE COMERCIANTES AMBULANTES QUE SE ENCUENTRAN DEBIDAMENTE REGISTRADOS EN EL PADRÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161545,
            "txPgProblema": "LIMITADO VALOR AGREGADO EN LOS ATRACTIVOS Y RECURSOS TURÍSTICOS Y UNA DÉBIL PROMOCIÓN TURÍSTICA. COMO TAMBIÉN EL CUIDADO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ATRACTIVOS Y RECURSOS TURÍSTICOS Y FORTALECER LA PROMOCIÓN TURÍSTICA Y CUIDADO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE ATRACTIVOS Y RECURSOS TURÍSTICOS QUE MEJORAN SU INFRAESTRUCTURA.\nPORCENTAJE DE ATRACTIVOS CUIDADO EL AMBIENTE NATURAL.",
            "txPgMeta": "60% DE LOS ATRACTIVOS Y RECURSOS TURÍSTICOS MEJORAN SU INFRAESTRUCTURA.\n64% DE LOS ATRACTIVOS Y RECURSOS TURÍSTICOS COMO MODELO DE CUIDADO DEL AMBIENTE NATURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161556,
            "txPgProblema": "INADECUADO MANEJO DE CONSERVACIÓN Y CUIDADO DEL AMBIENTE NATURAL U CULTURAL.",
            "txPgObjetivo": "PROMOVER EL MANEJO Y CONSERVACIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES DE NUESTRA ZONA.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE MANEJAN, CUIDAN Y CONSERVAN ADECUADAMENTE EL AMBIENTE.",
            "txPgMeta": "60% DE FAMILIAS QUE MANEJAN ADECUADAMENTE EL CUIDADO DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161573,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS HÍDRICOS DEL DISTRITO DE AWAJUN",
            "txPgObjetivo": "PROMOVER UN MANEJO INTEGRADO DE RECURSOS HÍDRICOS A FIN DE BRINDAR MEJOR CALIDAD DE AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "% DE CABECERAS DE CUENCA DE LOS RÍOS QUEBRADAS SON CONSERVADOS COMO RECURSO NATURAL.",
            "txPgMeta": "70 % DE CABECERAS DE CUENCA DE LOS RÍOS SON REFORESTADAS PARA AYUDAR A LAS FUTRAS GENERACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161584,
            "txPgProblema": "FALTA ESCASEZ DE ÁREAS VERDES Y ORNATO PÚBLICO EN EL DISTRITO DE AWAJUN.",
            "txPgObjetivo": "FOMENTAR Y/O MEJORARLAS ÁREAS VERDES Y EL ORNATO PÚBLICO DE LA CIUDAD",
            "txPgIndicador": "PORCENTAJE DE PARQUES Y JARDINES MEJORADOS.",
            "txPgMeta": "60% DE PARQUES Y JARDINES MEJORADOS. CENTRO POBLADO Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161598,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL POR INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL EFICIENTE CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "txPgMeta": "70 % DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161610,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS Y DEFICIENTES MECANISMOS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS Y GESTIONAR EFICIENTEMENTE LOS MECANISMOS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE SOLICITUDES DE INFORMACIÓN ATENDIDAS OPORTUNAMENTE.\nPORCENTAJE DEL PERSONAL RELACIONADO A TRANSPARENCIA Y ACCESO A LA INFORMACIÓN CAPACITADO.",
            "txPgMeta": "95 % DE SOLICITUDES DE INFORMACIÓN ATENDIDAS OPORTUNAMENTE.\n90 % DEL PERSONAL RELACIONADO A TRANSPARENCIA Y ACCESO A LA INFORMACIÓN CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161645,
            "txPgProblema": "INEFICIENTE GESTIÓN DE LOS RECURSOS PROPIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "EFICIENTE GESTIÓN DE LOS RECURSOS PROPIOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA RECAUDACIÓN DE RECURSOS PROPIOS SE DESTINAN PARA PROYECTOS DE INVERSIÓN",
            "txPgMeta": "40 %-60 % DE LA RECAUDACIÓN DE RECURSOS PROPIOS SE DESTINAN PARA PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}