{
    "datoGeneral": {
        "idPlanGobierno": 18272,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e04aafc3-f654-48e5-a3e6-ef9b788b20a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47af2d32-50dd-4969-82b7-55ed87ede3b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218575,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS URBANAS Y RURALES EN EL ÁMBITO DEL DISTRITO DE CIRCA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE SALUD COMUNITARIA EN EL ÁMBITO DEL DISTRITO DE CIRCA.",
            "txPgIndicador": "COBERTURA DEL 80 % DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "EL DISTRITO DE CIRCA CUENTA CON SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS RURALES Y URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218605,
            "txPgProblema": "DEFICIENTE CONSTRUCCIÓN Y ACCESO A EQUIPOS TECNOLÓGICOS CON ACCESO A CONECTIVIDAD A INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LAS ZONAS RURALES Y URBANAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y DE LAS INSTITUCIONES EDUCATIVAS Y MEJORAMIENTO DE LOS  NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EBR",
            "txPgIndicador": "- 80.5 % DE ESTUDIANTES DE SEGUNDO GRADO; 91 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 97.1 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 79.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 88.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 88.9 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\n- 76% DE ALUMNOS QUE CUENTA CON INFRAESTRUCTURA INADECUADA PARA DOTACIÓN DE SERVICIOS DE EDUCACIÓN.",
            "txPgMeta": "-\tREDUCIR AL 55 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n\n-\tREDUCIR AL 55% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n\n-\tINCORPORAR AL 55% DE LA POBLACIÓN JOVEN A LA POBLACIÓN ECONÓMICAMENTE ACTIVA -PEA DEL DISTRITO DE CIRCA.  \n\n-\t2 INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO CON ACCESOS A EQUIPOS TECNOLÓGICOS CON CONECTIVIDAD A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218618,
            "txPgProblema": "DEFICIENTE CONDICIONES DE LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE CIRCA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE CIRCA.",
            "txPgIndicador": "COBERTURA DEL 89 % CONDICIONES LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE CIRCA.",
            "txPgMeta": "LA POBLACIÓN DE CIRCA CUENTA CON INFRAESTRUCTURA SANITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218628,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL Y DEFICIENTE INFRAESTRUCTURA DE SISTEMAS RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "ATENCIÓN AL 65% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE CIRCA.",
            "txPgMeta": "EL 69% DE LOS AGRICULTORES DEL DISTRITO INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218641,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, MANEJO Y PRODUCCIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "AMPLIACIÓN Y EQUIPAMIENTO DE LA INFRAESTRUCTURA PARA LAS DIFERENTES CADENAS PRODUCTIVAS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ATENCIÓN DEL 61 % PRODUCTORES EN INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgMeta": "LOS PRODUCTORES AGROPECUARIOS CUENTAN CON EL 66 % DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218655,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO EN EL DISTRITO DE CIRCA.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ATENCIÓN DEL 45% DE POBLADORES DEL SECTOR TURÍSTICO.",
            "txPgMeta": "INCREMENTO DE 50% DE LAS ACTIVIDADES TURÍSTICAS EN EL DISTRITO DE CIRCA..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218668,
            "txPgProblema": "ALTO PORCENTAJE DE CONTAMINACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS GUBERNAMENTALES PARA EL MANEJO, REDUCCIÓN Y RECICLAJE.",
            "txPgIndicador": "ATENCIÓN DEL 65% DE CONTAMINACIÓN PARA REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS Y MANEJOS DE RELLENO SANITARIO.",
            "txPgMeta": "EL DISTRITO DE CIRCA CUENTA 70 % DE ESPACIOS Y MAQUINARIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218675,
            "txPgProblema": "CARENCIA DE CONCIENCIA ECOLÓGICA Y PRÁCTICA DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA PRESERVACIÓN Y CONSERVACIÓN ECOLÓGICA DE LAS PRINCIPALES CUENCAS MEDIANTE LA PRÁCTICA DE LA REFORESTACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "COBERTURA DEL 46 % DE REFORESTACIÓN EN LA CUENCA DISTRITAL.",
            "txPgMeta": "66% DE SECTORES CON BUENAS PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218693,
            "txPgProblema": "CARENCIA DE ZONIFICACIÓN DE ZONAS MINERAS, AGRÍCOLAS Y GANADERAS DENTRO DEL TERRITORIO DEL DISTRITO DE CIRCA PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTAR LA ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA DENTRO DEL DISTRITO DE CIRCA PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgIndicador": "COBERTURA DEL 86 % DE ZONIFICACIÓN TERRITORIAL EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "EL DISTRITO DE CIRCA    CUENTA CON 90% DE ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218706,
            "txPgProblema": "CARENCIA DE PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CIRCA.",
            "txPgIndicador": "ATENCIÓN DE LA CREACIÓN DEL PORTAL WEB DE TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE CIRCA CUENTA CON SU PORTAL WEB DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218722,
            "txPgProblema": "DÉBIL NIVEL ORGANIZATIVO DE LAS ORGANIZACIONES SOCIALES DENTRO DEL DISTRITO DE CIRCA.",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "ATENCIÓN DEL 56% DE ORGANIZACIONES PARA SU FORTALECIMIENTO.",
            "txPgMeta": "EL 60% DE ORGANIZACIONES SOCIALES SE ENCUENTRAN FORTALECIDAS ORGANIZATIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218730,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS DEL DISTRITO DE CIRCA.",
            "txPgIndicador": "ATENCIÓN DEL 100% DE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "LOS CIUDADANOS PARTICIPAN ACTIVAMENTE EN LOS PRESUPUESTOS PARTICIPATIVOS DEL DISTRITO DE CIRCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}