{
    "datoGeneral": {
        "idPlanGobierno": 21667,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/06ea744c-12c5-4eb4-9bde-4d20748ef9c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/506193b6-00b9-4eb4-9abd-4823a562e922.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131850,
            "txPgProblema": ". INEXISTENCIA DE UN PLAN EDUCATIVO LOCAL, DADO QUE NO SE CONOCEN LOS INDICADORES EN CUANTO A COBERTURA ESCOLAR EN LOS NIVELES: INICIAL, PRIMARIA, SECUNDARIA Y EN LO QUE RESPECTA A INFRAESTRUCTURA Y MOBILIARIO DE LAS I.E.",
            "txPgObjetivo": "ELABORAR UN PLAN EDUCATIVO LOCAL ACORDE A LA PROBLEMÁTICA EDUCATIVA DEL DISTRITO DE MOLINOS, CONSIDERADO EN UN ÁMBITO RURAL CON UN DÉFICIT EN LA CALIDAD DEL APRENDIZAJE DE LOS EDUCANDOS (DESERCIÓN Y/O MIGRACIÓN DE LA POBLACIÓN ESTUDIANTIL).",
            "txPgIndicador": "INADECUADO APRENDIZAJE DE NIÑOS",
            "txPgMeta": "EDUCACIÓN BASADA EN LA REALIDAD SOCIO CULTURAL DEL DISTRITO Y EL LOGRO DE UNA MEJOR CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131854,
            "txPgProblema": "SANEAMIENTO DE SERVICIOS BÁSICOS AGUA Y DESAGÜE.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR EL SANEAMIENTO DE AGUA Y DESAGÜE EN EL DISTRITO DE MOLINOS, ANEXO DE QUERO, PARA LA SEGUNDA ETAPA, CONEXIONES DOMICILIARIAS, POSA DE OXIDACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA",
            "txPgMeta": "CONEXIONES DOMICILIARIAS DE DESAGÜE EN EL DISTRITO DE MOLINOS Y ANEXO DE QUERO. \n- INSTALAR LA POZA DE OXIDACIÓN EN EL ANEXO DE QUERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131860,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN AGUDA EN LOS ALUMNOS DEL DISTRITO DE MOLINOS.",
            "txPgObjetivo": "APOYO PERMANENTE PARA EL MANEJO Y CONSUMO DE ALIMENTOS SALUDABLES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "INSTALACIÓN DE INVERNADEROS Y BIOHUERTOS EN LAS I.E. DEL DISTRITO Y CHARLAS PARA (LONCHERAS SALUDABLES) DE LA MISMA FORMA EN EL ÁMBITO FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131877,
            "txPgProblema": "DEFICIENTE POLÍTICA DE IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS Y CORREDORES ECONÓMICOS",
            "txPgObjetivo": "GENERAR EL EMPLEO DIGNO A PARTIR DE DESARROLLO DE LA PEQUEÑA Y MEDIANA AGRICULTURA, FOMENTANDO VALOR AGREGADO A LOS PRODUCTOS PARA INSERTAR AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n- CREACIÓN DE UNA COOPERATIVA DE AHORRO Y CRÉDITO MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS ECONÓMICOS DEFICIENTES",
            "txPgMeta": "PROPICIAR LA ORGANIZACIÓN DE LOS AGRICULTORES Y GANADEROS PARA COMERCIALIZAR DE MANERA DIRECTA SUS PRODUCTOS.\n- APOYO A LAS PEQUEÑOS Y MEDIANAS EMPRESAS A TRAVÉS DE PRÉSTAMOS CON INTERESES BAJOS POR PARTE DE LA COOPERATIVA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131881,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA CON POCO ACCESO A LA INVERSIÓN DE LA INFRAESTRUCTURA PRODUCTIVA (CANALES DE IRRIGACIÓN, RESERVORIOS, RIEGO TECNIFICADO, ETC.).",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA DE MANERA SOSTENIDA DE LOS HABITANTES A PARTIR DEL DESARROLLO DE CAPACIDADES PRODUCTIVAS CON APLICACIÓN TECNOLÓGICA.",
            "txPgIndicador": "ÍNDICE DE INCREMENTO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "-GESTIONAR 01 MEGAPROYECTO PARA LA CONSTRUCCIÓN DE UNA REPRESA PARA RIEGO TECNIFICADO EN MOLINOS.\n- PROPICIAR EL MEJORAMIENTO GENÉTICO DE LOS GANADOS VACUNO PARA MEJORAR LA PRODUCTIVIDAD DE LECHE Y CARNE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131883,
            "txPgProblema": "ACTIVIDAD TURÍSTICA POCO PROMOCIONADA Y DIFUNDIDA PESE A TENER UNA RIQUEZA CULTURAL Y PAISAJÍSTICA, DONDE PREDOMINA EL TURISMO CULTURAL COSTUMBRISTA Y RESTOS ARQUEOLÓGICOS QUE NO SON DIFUNDIDOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO INTERNO Y EXTERNO SOBRE LA BASE DE NUESTROS RECURSOS NATURALES Y CULTURALES Y LA CREACIÓN DE CENTROS RECREACIONALES.",
            "txPgIndicador": "ÍNDICE DE INCREMENTO DE TURISTAS EN EL DISTRITO",
            "txPgMeta": "-DIFUNDIR LOS RESTOS ARQUEOLÓGICOS DE VIJUYOJ – UBICADO EN CURIMARCA.\n- CONSTRUCCIÓN DE UN CENTRO ARQUEOLÓGICO EN CURIMARCA.\n- SEGUIR DIFUNDIENDO LA RUTA DE LA GRANADILLA.\n- MEJORAMIENTO Y MANTENIMIENTO DE LA RED DE CARRETERAS Y TROCHAS EN TODO NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131886,
            "txPgProblema": "1.\tINEXISTENCIA DE UN PLAN DE CONDICIONAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA-ECOLÓGICA.",
            "txPgObjetivo": "REALIZAR UN PLAN DE APROVECHAMIENTO Y MANEJO TERRITORIAL ECOLÓGICAMENTE Y SOSTENIBLE DE ACUERDO A LAS BONDADES NATURALES QUE CONTAMOS (UCUNALES, PUQUIOS, MANANTIALES, ETC.)",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA",
            "txPgMeta": "- ELABORAR UN PLAN DE APROVECHAMIENTO TERRITORIAL SOSTENIBLE.\n\n- PROMOVER EL CUIDADO DE NUESTROS UCUNALES CON EL PROYECTO SIEMBRA DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131888,
            "txPgProblema": "INEXISTENCIA DE ÁREAS DE CONSERVACIÓN ECOLÓGICA",
            "txPgObjetivo": "REFORESTACIÓN CON PLANTAS NATIVAS DE NUESTRO DISTRITO Y DECLARARLOS COMO ZONA DE CONSERVACIÓN ECOLÓGICA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA",
            "txPgMeta": "REFORESTAR CON PLANTAS NATIVAS Y SIEMBRA DE AGUA EN EL ANEXO DE QUERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131893,
            "txPgProblema": "INCAPACIDAD DE GESTIÓN MUNICIPAL PARA LA CONSERVACIÓN DE TERRENOS ANTE PROBLEMAS DE INUNDACIÓN LATENTE.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR LA DEFENSA RIBEREÑA DE LAS ZONAS AFECTADAS DENTRO DE NUESTRO DISTRITO (MOLINOS, QUERO, CURIMARCA)",
            "txPgIndicador": "PORCENTAJE DE GESTIONES INCONCLUSAS",
            "txPgMeta": "-RECONSTRUIR LA DEFENSA RIBEREÑA EN EL DISTRITO DE MOLINOS, PISIGRANJA DE COLLPA Y OTROS.\n- CONSTRUIR LA DEFENSA RIBEREÑA EN EL ANEXO DE QUERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131897,
            "txPgProblema": "GOBIERNO LOCAL NO PARTICIPATIVO, NI TRANSPARENTE.",
            "txPgObjetivo": "ORGANIZAR CABILDOS ABIERTOS DE MANERA ORDINARIA.\nCONVOCAR A LAS REUNIONES DE PRESUPUESTO PARTICIPATIVO OPORTUNAMENTE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA",
            "txPgMeta": "ORGANIZAR CABILDOS ABIERTOS DE MANERA ORDINARIA SEMESTRALMENTE.\nCONVOCAR A LAS REUNIONES DE PRESUPUESTO PARTICIPATIVO OPORTUNAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131900,
            "txPgProblema": "MECANISMOS DE VIGILANCIA SOCIAL Y FISCALIZACIÓN CON DEFICIENTE IMPLEMENTACIÓN.",
            "txPgObjetivo": "FISCALIZACIÓN PERMANENTE A LOS BENEFICIOS SOCIALES.",
            "txPgIndicador": "POBLACIÓN SATISFECHA",
            "txPgMeta": "VISITAR CONSTANTEMENTE A LA CIUDADANÍA DE TAL FORMA DE ASEGURARNOS QUE LOS BENEFICIOS SOCIALES LLEGUEN A SU REAL DESTINO.\nDIFUNDIR Y BRINDAR INFORMACIÓN SOBRE LOS BENEFICIOS SOCIALES A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131905,
            "txPgProblema": "DEFICIENTE ESTRUCTURAL TÉCNICA FUNCIONAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ORGANIZAR LA ESTRUCTURA TÉCNICA Y FUNCIONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "POBLACIÓN SATISFECHA",
            "txPgMeta": "ORGANIZAR LA ESTRUCTURA TÉCNICA Y FUNCIONAL DE LA MUNICIPALIDAD Y SER OCUPADA POR PROFESIONALES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}