{
    "datoGeneral": {
        "idPlanGobierno": 29000,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6238f3c-9bbe-4c47-8cd6-8108d53e410d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46d7efb7-b1da-49d6-8b0c-44da065ad99d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155397,
            "txPgProblema": "45% DE ÍNDICE DE ANEMIA INFANTIL DE 0 A 11 MESES",
            "txPgObjetivo": "REDUCIR EN 5% LA ANEMIA INFANTIL.",
            "txPgIndicador": "TAMIZAJES DE HEMOGLOBINA.",
            "txPgMeta": "REDUCCIÓN AL 35 % DE ANEMIA INFANTIL DE 0 A 11 MESES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155455,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA DE LAS PRINCIPALES INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "RENOVAR LA INFRAESTRUCTURA DEL COLEGIO NACIONAL SAN CARLOS.",
            "txPgIndicador": "INFRAESTRUCTURA DEL COLEGIO NACIONAL SAN CARLOS.",
            "txPgMeta": "GESTIONAR LOS PERFILES TÉCNICOS PARA LA RENOVACIÓN DE LA INFRAESTRUCTURA DEL COLEGIO NACIONAL SAN CARLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155494,
            "txPgProblema": "FALTA DE INSERCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "INSERTAR LOS PROGRAMAS SOCIALES COMO OLLAS COMUNES, TRABAJA PERÚ, PENSIÓN 65, PROGRAMA CONTIGO, ENTRE OTROS.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS SOCIALES IMPLEMENTADOS.",
            "txPgMeta": "INSERTAR AL 100% LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155633,
            "txPgProblema": "BAJO ÍNDICE DE ASOCIATIVIDAD DE LOS PRODUCTORES FORMALIZADOS DE ARTESANÍA Y GASTRONOMÍA.",
            "txPgObjetivo": "AUMENTAR LA ASOCIATIVIDAD PARA LA PRODUCCIÓN A ESCALA EN GRUPOS DE PRODUCTORES FORMALIZADOS EN MATERIA DE ARTESANÍA Y GASTRONOMÍA.",
            "txPgIndicador": "NÚMERO DE PRODUCTOS ARTESANALES PARA EXPORTACIÓN.",
            "txPgMeta": "ASOCIAR AL 100% A TODOS LOS PRODUCTORES DE ARTESANÍA Y GASTRONOMÍA DE NUESTRO DISTRITO Y CASERÍOS PARA LOGRAR UNA CADENA PRODUCTIVA DE OFERTA EXPORTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155765,
            "txPgProblema": "POCA OPORTUNIDAD LABORAL PARA JÓVENES ENTRE 18 Y 29 AÑOS.",
            "txPgObjetivo": "SUSCRIBIR CONVENIO CON ZONAL DE TRABAJO Y EMPLEO REGIONAL U ALGUNOS ORGANISMOS PRIVADOS PARA  PROMOVER BOLSA  LABORAL TÉCNICO PROFESIONAL Y FOMENTAR A TRAVÉS DE LAS EMPRESAS QUE INVIERTEN EN EJECUCIÓN DE OBRAS TANTO PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "NÚMERO DE CONVENIOS Y DE OFERTA LABORAL PARA JÓVENES A TRAVÉS DEL PROGRAMA  JÓVENES PRODUCTIVOS DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO.",
            "txPgMeta": "REDUCIR EN 15% EL ÍNDICE DE DESEMPLEO JUVENIL EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155810,
            "txPgProblema": "AUSENCIA DE CREACIÓN E IMPLEMENTACIÓN DE LA EMPRESA MUNICIPAL.",
            "txPgObjetivo": "GENERAR INGRESOS MUNICIPALES Y PUESTOS DE TRABAJOS SOSTENIBLES.",
            "txPgIndicador": "CENTRO DE ESPARCIMIENTO Y CAJA MUNICIPAL.",
            "txPgMeta": "GENERACIÓN DE MAYORES INGRESOS Y PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155891,
            "txPgProblema": "PUNTOS CRÍTICOS CON ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VÍA PÚBLICA.",
            "txPgObjetivo": "ERRADICACIÓN DE LOS PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DE LA INTERVENCIÓN DIRECTA DE LA MUNICIPALIDAD Y CON LA EJECUCIÓN DEL PLAN EDUCCA (PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL).",
            "txPgIndicador": "INDICADORES PLANTEADOS POR LA OEFA A TRAVÉS DE LAS METAS DEL PLAN DE INCENTIVOS.",
            "txPgMeta": "ELIMINACIÓN DEL 100% DE LOS PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS EN MONSEFÚ, CASERÍOS Y ALREDEDORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155946,
            "txPgProblema": "FALTA DE UN SISTEMA DE SANEAMIENTO BÁSICO - DESAGÜE EN ZONAS RURALES Y SECTORES EN ESTADO DE VULNERABILIDAD",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE VIDA A TRAVÉS DE LA ELIMINACIÓN DE AGUAS SERVIDAS.",
            "txPgIndicador": "NÚMERO DE ZONAS BENEFICIARIAS.",
            "txPgMeta": "ADQUISICIÓN DE 01 HIDROJET.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156003,
            "txPgProblema": "EXISTEN SECTORES QUE NO RECIBEN EL SERVICIO DE LIMPIEZA PÚBLICA Y RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INCREMENTAR 6 RUTAS NUEVAS EN EL SECTOR RURAL DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE RUTAS ESTABLECIDAS PARA EL RECOJO DE RESIDUOS SOLIDOS CON VOLQUETE Y/O COMPACTADORA.",
            "txPgMeta": "IMPLEMENTAR LAS RUTAS DE SECTOR LA PIEDRITA, PEDREGALES, VALLE HERMOSO, PÓMAPE, PONCOY Y MONTEVERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156118,
            "txPgProblema": "FALTA DE CREDIBILIDAD DE LOS CIUDADANOS EN SUS AUTORIDADES PARA EL MANEJO DE RECURSOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR LOS MECANIMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS Y PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "RECUPERAR LA CONFIANZA DE LOS  CIUDADANOS A TRAVÉS DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156181,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL SISTEMA DE LA MESA DE PARTES VIRTUAL.",
            "txPgObjetivo": "IMPLEMENTAR LA MESA DE PARTES VIRTUAL DE LA MUNICIPALIDAD DISTRITAL DE MONSEFÚ.",
            "txPgIndicador": "NÚMERO DE TRÁMITES VIRTUALES REALIZADOS POR LOS CONTRIBUYENTES Y/O CIUDADANOS DEL DISTRITO.",
            "txPgMeta": "INTEGRAR A LA MUNICIPALIDAD DISTRITAL DE MONSEFÚ AL GOBIERNO ABIERTO CON PARTICIPACIÓNACTIVA DE LA CIUDADANÍA Y GENERAR MAYOR\nVALOR PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156270,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE LA INSTITUCIONALIDAD ENTRE EL MUNICIPIO E INSTITUCIONES REPRESENTATIVAS DEL DISTRITO DE MONSEFÚ.",
            "txPgObjetivo": "CONTRIBUIR AL FORTALECIMIENTO DE LA INSTITUCIONALIDAD EN MONSEFÚ, A TRAVÉS DE LA REALIZACIÓN DE EVENTOS DEPORTIVOS,CULTURALES Y ARTÍSTICOS Y FOMENTAR LA  PARTICIPACIÓN EN LAS ACTIVIDADES COMPROMETIDAS CON EL PUEBLO Y EL MUNICIPIO.",
            "txPgIndicador": "NÚMERO DE EVENTOS ORGANIZADOS ENTRE LA MUNICIPALIDAD Y LAS PRINCIPALES  INSTITUCIONES DE CARÁCTER CULTURAL, SOCIAL, DEPORTIVA, ARTÍSTICA, ETC.",
            "txPgMeta": "RECUPERAR LA INSTITUCIONALIDAD A TRAVÉS DE LA REALIZACIÓN DE EVENTOS CON PARTICIPACIÓN DE LAS PRINCIPALES INSTITUCIONES DEL DISTRITO Y FORTALECER EL PRINCIPIO DE AUTORIDAD DE LA MUNICIPALIDAD DISTRITAL DE MONSEFÚ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}