{
    "datoGeneral": {
        "idPlanGobierno": 20452,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89a4d824-aee1-4f68-903c-8b07964e1069.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8959f4db-25b6-4d5e-95b0-f79fd734293c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152590,
            "txPgProblema": "1.POCAS OPORTUNIDADES A LOS JÓVENES PARA PREPARARSE E INGRESAR A INSTITUTOS, UNIVERSIDADES A NIVEL NACIONAL.\n \n2. TASAS ELEVADAS DESNUTRICIÓN Y ANEMIA INFANTIL Y LA PROBLEMÁTICA EN LA ALIMENTACIÓN DE LA POBLACIÓN.\n3.LA NO PUESTA EN VALOR DE NUESTROS PATRIMONIOS CULTURALES, SITIOS ARQUEOLÓGICOS Y COSTUMBRES.\n4.CARENCIA DE SERVICIOS BÁSICO CON LAS ESPECIFICACIONES TÉCNICAS DE SALUBRIDAD.",
            "txPgObjetivo": "INCREMENTO DE CARRERAS SUPERIORES Y REFORZAR LA PREPARACIÓN ACADÉMICA DE LOS JÓVENES PARA SU CONTINUIDAD ACADÉMICA EN EL NIVEL SUPERIOR.\nELABORAR PROGRAMAS QUE AYUDADARAN Y COMPLEMENTARAN LA ALIMENTACIÓN JUNTO A LOS PROGRAMAS DE ALIMENTACIÓN NACIONAL Y PROGRAMAS SOCIALES.\nINCENTIVAR, DIFUNDIR ACTIVIDADES CULTURALES EN EL DISTRITO Y CONVIRTIÉNDOLOS EN FUENTES DE INGRESOS ECONÓMICOS A LOS HOGARES.\nBRINDAR CALIDAD DE VIDA A TODA LA POBLACIÓN CON LA IMPLEMENTACIÓN DE AGUA POTABLE Y DESAGÜE EN LAS VIVIENDAS DE NUESTRO DISTRITO CAPITAL, CENTROS POBLADOS, CASERÍOS Y ANEXOS.",
            "txPgIndicador": "% DE JÓVENES QUE EGRESAN DEL NIVEL SEGUNDARIO DE TODOS LOS CENTROS EDUCATIVOS DEL DISTRITO DE SANTA ANA DE TUSI. \nGESTANTES, NIÑOS, NIÑAS, POBLACIÓN EN GENERAL.  \nNÚMERO DE ACTIVIDADES Y EVENTOS PROMOTORES DE CULTURA. \nNO SE CUENTA CON SANEAMIENTO BÁSICO (NO CUENTAN CON AGUA POTABLE NI DESAGÜE) EN LAS VIVIENDAS.",
            "txPgMeta": "AL 2026 TENER AL MENOS UN 70% DE JÓVENES INGRESANTES Y ESTUDIANTES EN EL NIVEL SUPERIOR.\nAL 2026 LA REDUCCIÓN DE LOS CASOS DE DESNUTRICIÓN Y ANEMIA EN UN 30%.\nAL 2026 COLOCAREMOS A SANTA ANA DE TUSI COMO UNO DE LOS PRINCIPALES DISTRITOS DE DESTINO TURÍSTICO DE LA REGIÓN PASCO.\nELABORAR LA FICHA, EXPEDIENTE TÉCNICO, GESTIONAR EL PRESUPUESTO Y LA EJECUCIÓN DE DIFERENTES OBRAS ANHELADA POR NUESTRO DISTRITO DE SANTA ANA DE TUSI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152636,
            "txPgProblema": "1.\tDESEMPLEO EN JÓVENES Y POBLACIÓN ADULTA.\n2.FALTA DE APOYO A CIUDADANOS QUE SE DEDICAN A DISTINTAS ACTIVIDADES. \n \n3.BAJA DIFUSIÓN DE PROMOCIÓN Y APOYO EMPRENDEDORES. \n4.LA FALTA DE VÍAS DE ACCESO PARA CONECTAR LUGARES ALEJADOS. CARRETERAS, TROCHAS CARROZABLES EN MAL ESTADO Y DESCUIDADOS.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA CHAMBA 50 Y 100 PARA GENERAR PUESTOS DE TRABAJO PERMANENTES PARA TODA LA POBLACIÓN..Ç\nPROMOVEREMOS LAS CAPACITACIONES PARA EL BUEN MANEJO Y VENTA DE SUS PRODUCTOS.\nIMPULSAREMOS LAS FERIAS ITINERANTES DE TODO LO QUE PRODUCIMOS Y BUSCAR MERCADO EN DIFERENTES CIUDADES.\nFORMULAR Y EJECUTAR PROYECTOS DE APERTURA, MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO A LOS DIFERENTES CENTROS POBLADOS Y CASERÍOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "POBLACIÓN ADULTA Y POBLACIÓN JUVENIL. \n \nNÚMERO DE CAPACITACIONES EFECTUADAS.  \nNÚMERO DE AGRICULTORES, GANADEROS, ARTESANOS Y COMERCIANTES. \n% CASERÍOS Y ANEXOS QUE NO CUENTAN CON ESTAS VÍAS DE ACCESO, MEJORADAS NI EN MANTENIMIENTO.",
            "txPgMeta": "PARA EL 2026 SE HABRÁ REDUCIDO EN UN 40% EL DESEMPLEO Y MEJORADO LA ECONOMÍA FAMILIAR.\n \nPARA EL 2026 SE HABRÁN EFECTUADO 20 CAPACITACIONES EN EL DISTRITO CAPITAL Y CENTROS POBLADOS.\n \nAL 2025 SE HABRÁ ABIERTO MERCADOS EN DISTINTAS CIUDADES Y CON ELLOS LA VENTA DE TODO LO QUE PRODUCIMOS. \nGENERAR PERFILES Y EXPEDIENTES DE PROYECTOS DE APERTURA, MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO, DE LOS LUGARES DONDE NO SE CUENTAN AUN CON ESTA NECESIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152651,
            "txPgProblema": "1.FALTA DE LIMPIEZA Y MEJORA DE LAS CALLES Y LUGARES DE RECREACIÓN. \n \n2.ESTACIONAMIENTO DE VEHÍCULOS EN LA PLAZA PRINCIPAL Y CALLES PRINCIPALES.\n3.FALTA DE CONCIENTIZACIÓN PARA EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgObjetivo": "RECUPERACIÓN Y MEJORA, DE NUESTRAS CALLES, RAMPAS Y AMBIENTES DE RECREACIÓN CON UN CRITERIO DE LIMPIEZA Y ACCESIBILIDAD UNIVERSAL. \nPUESTA EN FUNCIONAMIENTO LA COCHERA MUNICIPAL Y OTROS ESPACIOS PARA PODER UBICAR SUS VEHÍCULOS. \nIMPULSAR CAMPAÑAS PARA LA ACTIVACIÓN DE LA PRÁCTICA DEL RECICLAJE, SEGREGACIÓN Y DEPÓSITOS DE LOS RAEE.",
            "txPgIndicador": "% DE CALLES, AMBIENTES LIMPIOS, RECUPERADOS Y MEJORADOS.\nNUMERO DE MOVILIDADES EN EL DISTRITO.  \nNÚMERO DE CAMPAÑAS.",
            "txPgMeta": "AL 2026 RECUPERAREMOS Y MEJORAREMOS EL 70% DE CALLES Y AMBIENTES DE RECREACIÓN EN EL DISTRITO. \n \nAL 2026 SE HABRÁ DEJADO DE TENER LA PLAZA PRINCIPAL COMO LUGAR DE ESTACIONAMIENTO Y POR ENDE DEMOSTRAR LA MEJOR IMAGEN. \n \nPARA EL AÑO 2026 SE HABRÁN REALIZADO COMO MÍNIMO 8 CAMPAÑAS EN EL DISTRITO CAPITAL, CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152660,
            "txPgProblema": "1.BAJO NIVEL DE ATENCIÓN A LOS POBLADORES. \n \n2.FALTA DE INSTRUMENTOS TÉCNICOS NORMATIVOS DE GESTIÓN. \n \n3.POCA INFORMACIÓN Y DATOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES MUNICIPALES EN ATENCIÓN AL POBLADOR. \nIMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN \nANTISOBORNO NTP- ISO 37001, PARA LOS PROCESOS CRÍTICOS DE LA \nMUNICIPALIDAD. \nIMPLEMENTAR POLÍTICA DE DATOS ABIERTOS.",
            "txPgIndicador": "NÚMERO DE TRABAJADORES MUNICIPALES CAPACITADOS EN ATENCIÓN AL POBLADOR. \n \nNÚMERO DE INSTRUMENTO TÉCNICO NORMATIVO. \n \nNÚMERO DE ACCIONES DE IMPLEMENTACIÓN.",
            "txPgMeta": "AL 2026 EL 90% LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS EN ATENCIÓN AL POBLADOR. \n \nAL 2026 SE HABRÁ IMPLEMENTADO EL \nSISTEMA DE \nGESTIÓN \nANTISOBORNO \nNTP- ISO 37001. \n \nAL 2026 SE HABRÁ PUBLICADO LA MAYOR CANTIDAD DE INFORMACIÓN Y DATOS SOBRE LA GESTIÓN MUNICIPAL EN LA WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}