{
    "datoGeneral": {
        "idPlanGobierno": 29169,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7877b0d5-470b-4ea0-8c1d-b196d9c01d37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c803031b-ff57-4417-80cf-47ae2361565c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200587,
            "txPgProblema": "PÉSIMO ACCESO A INTERNET.",
            "txPgObjetivo": "MEDIANTE EL PROYECTO “INTERNET RÁPIDO”, SE REALIZARÁ LA COMPRA DE ANTENAS RADIO ENLACE PARA LA CAPTACIÓN DE INTERNET DE ALTA VELOCIDAD EN EL DISTRITO Y CASERIOS MEDIANTE LA FIBRA ÓPTICA, QUE NOS BRINDARÁ LA CAPTACIÓN DE INTERNET A DE ALTA VELOCIDAD QUE BENEFICIARÁ A NUESTROS ALUMNOS Y LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "EL INTERNET DE NUESTRO DISTRITO ES PÉSIMO Y LENTO POR LA ESCASA SEÑAL DEBIDO AL LUGAR GEOGRÁFICO DONDE SE UBICA NUESTRO DISTRITO, POR ELLO ES INDISPENSABLE COLOCAR ANTENAS DE RADIO ENLACE PARA LA CAPTACIÓN DE INTERNET DE ALTA VELOCIDAD.",
            "txPgMeta": "PARA EL 2026 YA SE CONTARA AL 100% EJECUTADO EL PROYECTO DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200614,
            "txPgProblema": "CARENCIA DE AMBULANCIAS",
            "txPgObjetivo": "SE REALIZARÁ LA COMPRA DE 02 AMBULANCIAS PARA EL CENTRO DE SALUD DE CHACCHO, ASÍ MISMO SE HARÁN CONVENIOS CON LA DIRECCIÓN REGIONAL DE SALUD PARA REALIZAR CAMPAÑAS DE SALUD CADA 3 MESES.",
            "txPgIndicador": "EL DISTRITO DE CHACCHO NO CUENTA CON  AMBULANCIAS QUE ESTÉN DISPONIBLES PARA PRESTAR SERVICIOS DE EMERGENCIA CUALQUIER HORA DEL DÍA, PARA CUBRIR EMERGENCIAS Y TRASLADAR A LOS ENFERMOS, DISCAPACITADOS, ANCIANOS, ACCIDENTES, GESTANTES, AUTOSUFICIENTES Y NO AUTOSUFICIENTES.",
            "txPgMeta": "PARA EL 2026 YA SE CONTARAN CON 02 AMBULANCIA PARA EL USO Y SERVICIO DE LA POBLACIÓN CHACCHINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200642,
            "txPgProblema": "CARENCIA DE UN COMEDOR MUNICIPAL PARA PERSONAS DE LA TERCERA EDAD Y ESTUDIANTES QUE SE DESPLAZAN DESDE LOS DISTINTOS CASERIOS AL DISTRITO DE CHACCHO PARA ASISTIR A CLASES EN EL COLEGIO.",
            "txPgObjetivo": "HOY EN DÍA MUCHAS PERSONAS DE LA TERCERA EDAD NECESITAN DE NUESTRO APOYO, ES POR ELLO QUE PRETENDEMOS CONSTRUIR UN \"COMEDOR MUNICIPAL\" PARA QUE NUESTROS VIEJITOS PUEDAN RECIBIR SU ALIMENTO. ALIMENTOS NUTRITIVOS Y DE CALIDAD.                                ASÍ MISMO PROYECTAMOS ADECUAR DICHAS INSTALACIONES PARA EL COMEDOR MUNICIPAL DEL ESTUDIANTE CON EL PLAN \"CERO ANEMIA\", PLAN QUE CONSISTE EN AYUDAR AL ESTUDIANTE QUE VIENE DE CASERÍOS LEJANOS A RECIBIR SU EDUCACIÓN, CON UNA BUENA ALIMENTACIÓN, PARA QUE TENGA UNA BUENA CONCENTRACIÓN Y RESISTENCIA.",
            "txPgIndicador": "EN EL DISTRITO DE CHACCHO EL ADULTO MAYOR NO ES UN TEMA CONSIDERADO POR PARTE DE LA MUNICIPALIDAD DISTRITAL, MUCHO DE ELLOS SON OLVIDADOS POR SUS HIJOS Y NO SON ATENDIDOS COMO CORRESPONDE.            \n  POR OTRO LADO CONTAMOS CON ESTUDIANTES QUE BIEN DE CASERÍOS LEJANOS A ESTUDIAR Y NO CUENTAN CON UNA BUENA ALIMENTACIÓN YA SON ELLOS MISMOS QUIENES PREPARAN SU ALMUERZO A LA HORA DE SALIDA DEL COLEGIO EN LOS CUARTOS QUE ALQUILAN, ESTO DIFICULTA SU CONCENTRACIÓN Y ESTÁN PRÓXIMOS A TENER ANEMIA.",
            "txPgMeta": "SE ESTIMA QUE PARA EL 2026 MÁS DE 1000 ALUMNOS IDENTIFICADOS SERÁN ATENDIDOS POR EL COMEDOR MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200903,
            "txPgProblema": "LA FALTA DE APOYO, LOS ALTOS COSTOS DE INSUMOS Y SERVICIOS, LAS PÉRDIDAS POR CUESTIONES CLIMÁTICAS Y PLAGAS, LA FALTA DE CAPACITACIÓN, LA PÉRDIDA DE FERTILIDAD DEL SUELO Y LA INFRAESTRUCTURA INSUFICIENTE PARA LA PRODUCCIÓN.",
            "txPgObjetivo": "CON EL PLAN \"ARTE DE CULTIVAR LA TIERRA\", SE REALIZARÁ LA CONTRATACIÓN DE PROFESIONALES AGRÓNOMOS ESPECIALISTAS EN TEMAS DE INSTALACIÓN DE RIEGO TECNIFICADO POR GOTEO, YA QUE ESTE TIPO DE TECNOLOGÍA PERMITIRÁ A LOS AGRICULTORES OPTIMIZAR EL USO DEL AGUA Y SUMINISTRAR A LOS CULTIVOS LA CANTIDAD NECESARIA DE MANERA EFICIENTE PARA SU DESARROLLO, DISMINUYENDO DE ESTA FORMA EL DESPERDICIO DE ESTE VALIOSO RECURSO QUE ES CADA VEZ MÁS ESCASO.\n\nEN UN CORTO PLAZO SE ESTÁ PROYECTANDO ASISTIR AL AGRICULTOR DE MANERA DE QUE TENGA MÁS OPORTUNIDADES Y SUFICIENTE ECONOMÍA PARA ADQUIRIR PRODUCTOS AGRARIOS, POR ELLO SE IMPULSARA INAUGURAR EL \"ALMACEN AGRARIO MUNICIPAL\", DONDE SE FACILITARA AL AGRICULTOR LA COMPRA Y VENTA DE PRODUCTOS AGRARIOS A PRECIO DE FÁBRICA, ESTO CON EL FIN DE CONSERVAR LA ECONOMÍA DEL CAMPESINO.  \n\nSE REALIZARA LA CONTRATACIÓN DE PROFESIONALES PARA EL CONTRASTE Y ESTUDIO DE LA TIERRA Y PUEDAN GUIAR AL CAMPESINO A LA PROPALACIÓN DE SUS TIERRAS, Y UNO DE NUESTROS OBJETIVOS SERÁ LA PLANTACIÓN DE PALTA, FRUTAS Y OTROS ALIMENTOS QUE SE ADAPTEN AL CLIMA.",
            "txPgIndicador": "LOS AGRICULTORES DEL DISTRITO DE CHACCHO NO CUENTAN CON RIEGO TECNIFICADO Y EN SU MAYORÍA SOLO DEPENDEN DE LAS ÉPOCAS DE LLUVIA POR LO QUE EL RESTO DEL AÑO TIENEN MUCHAS DIFICULTADES PARA REGAR SUS PLANTAS, AFECTANDO EL CRECIMIENTO Y LA BUENA COSECHA.        \n\n\n\n\n\nMUCHOS DE NUESTROS AGRICULTORES VIAJAN A TIERRAS LEJANAS Y TAMBIÉN A LA CAPITAL PARA ADQUIRIR Y COMPRAR SEMILLAS, FERTILIZANTES, FUMIGADORES, ETC. YA QUE LAMENTABLEMENTE POR NUESTRA ZONA NO LOGRAN OBTENER DICHOS INSUMOS POR QUE ESCASEA Y CUESTA CARO.\n\n\nEN EL DISTRITO DE CHACCHO LA TIERRA ES FAVORABLE Y APTA PARA SEMBRAR DISTINTOS ALIMENTOS, PERO EL AGRICULTOR NO ESTÁ CAPACITADO Y ORIENTADO AL 100% PARA SACAR PROVECHO DE ELLO.",
            "txPgMeta": "EN UN FUTURO GOBIERNO SE PROYECTA ALCANZAR UN 90% DE AGRICULTORES BIEN ASESORADOS EN LAS TÉCNICAS DE RIEGO Y LA PRODUCCIÓN DE LA TIERRA DE ACUERDO AL CLIMA Y TIPO DE TIERRAS, ASÍ MISMO NOS PROPONEMOS ABASTECER EL ALMACÉN AGRARIO CON LA FINALIDAD ASISTIR NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200975,
            "txPgProblema": "FALTA DE RESERVORIOS DE AGUA CON GEOMEMBRANA",
            "txPgObjetivo": "MEDIANTE ESTUDIOS Y EN COORDINACIÓN CON EL GOBIERNO REGIONAL DE ÁNCASH, SE GESTIONARA LA CONSTRUCCIÓN DE RESERVORIOS DE AGUA CON GEOMEMBRANA , YA QUE EL TIEMPO DE DURACIÓN DE ESTA MODERNA TÉCNICA DE RIEGO Y ALMACENAMIENTO DE AGUA PERMITIRÁ QUE EL AGRICULTOR TENGA MAYOR ACCESO AL AGUA EN TIEMPOS DE SEQUÍA.",
            "txPgIndicador": "EL DISTRITO DE CHACCHO NO CUENTA CON RESERVORIO DE AGUA POR LO QUE DIFICULTA A LOS AGRICULTORES CONSEGUIR AGUA PARA EL REGADÍO DE SUS PLANTAS, POR ELLO EL SISTEMA DE RESERVORIO DE AGUA POR GEO MEMBRANA SERÁ UNA DE LOS SISTEMAS TECNOLÓGICOS PARA EL RIEGO YA QUE LAS GEOMEMBRANAS SON LÁMINAS GEO SINTÉTICAS IMPERMEABLES QUE ESTANCAN LOS LÍQUIDOS. UNO DE SUS PRINCIPALES USOS ES EVITAR LA PÉRDIDA POR INFILTRACIÓN EN VER- TEDEROS, BALSAS, CANALES, LAGOS ORNAMENTALES, RESERVORIOS, ETC.",
            "txPgMeta": "NUESTRA PROYECCIÓN ES CONCENTRAR EL PROYECTO CON EL PRINCIPAL OBJETIVO QUE SERÁ CONSTRUIR EN LOS PUNTOS MÁS IMPORTANTES DEL DISTRITO PARA QUE MEDIANTE LOS CANALES DE REGADÍO EL AGRICULTOR JALE AGUA PARA SU CHACRA. Y EL 2026 DE PROYECTA EL 95% DE CUMPLIDO EL OBJETIVO ESTRATÉGICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201010,
            "txPgProblema": "FALTA DE CULTURA EMPRESARIAL Y COMERCIAL EN CRIANZA  CUYES, ABEJAS Y OTROS ASPECTOS DE LA GANADERÍA EN CHACCHO.",
            "txPgObjetivo": "EN CONVENIO CON LA DIRECCIÓN REGIONAL DE AGRICULTURA, SE CAPTARÁ GRUPOS DE FAMILIAS QUE DE MANERA VOLUNTARIA INCURSIONARAN EN EL ÁMBITO EMPRESARIAL, CON CHARLAS Y CAPACITACIONES DE CRIANZA DE CUY, EN EL ÁMBITO DEL DISTRITO DE CHACCHO Y CASERIOS.\n\nASÍ MISMO CAPTAREMOS GRUPOS DE PERSONAS, FAMILIAS, ASOCIACIONES, ETC. PARA QUE SEAN INSTRUIDOS POR ESPECIALISTAS EN TEMAS DE APICULTURA (CRIANZA DE ABEJAS), CON LA FINALIDAD DE INCENTIVAR A LA POBLACIÓN AL ENTUSIASMO EMPRESARIAL, GENERANDO EMPLEOS PARA TODO TIPO DE PERSONAS Y ELEVAR LA ECONOMÍA EN CHACCHO.",
            "txPgIndicador": "EN CHACCHO ACTUALMENTE EL DESTINO DE LA PRODUCCIÓN DE CRIANZA DE ANIMALES MENORES ES PARA AUTOCONSUMO, OCASIONALMENTE SUELEN VENDER PARTE DE SU PRODUCCIÓN, CUANDO NECESITAN DINERO. LA MANO DE OBRA ES FAMILIAR.  LOS INSUMOS ALIMENTICIOS PROVIENEN DE SUS CAMPOS",
            "txPgMeta": "PARA EL 2026 MÁS DEL 80% DE GRUPOS, ASOCIACIONES Y EN GENERAL, YA CONTARAN CON UNA MICRO EMPRESA, EL CUAL IMPULSAREMOS CON TRATADOS CON EL GOBIERNO REGIONAL E ÁNCASH.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201048,
            "txPgProblema": "FALTA DE BOSQUES EN LAS LADERAS DEL CENTRO TURÍSTICO TACSHAMARCA",
            "txPgObjetivo": "SE REALIZARA LA PLANTACIÓN DE MÁS DE 2000 PLANTAS ENTRE ELLOS QUENUAL, PINO Y EUCALIPTO, EN LAS FALDAS DEL HERMOSO Y MAJESTUOSO CENTRO TURÍSTICO DE TACSHAMARCA, CON LA PARTICIPACIÓN DE LA POBLACIÓN DEL DISTRITO DE CHACCHO.",
            "txPgIndicador": "LA FALTA DE BOSQUES OCASIONA LA PÉRDIDA DEL HÁBITAT DE MILLONES DE ESPECIES PORQUE, SEGÚN ALGUNOS CÁLCULOS EL 70 % DE ANIMALES Y PLANTAS HABITAN LOS BOSQUES, Y COADYUVA AL CAMBIO CLIMÁTICO, LOS SUELOS HÚMEDOS SIN LA PROTECCIÓN DE LOS ÁRBOLES SE SECAN RÁPIDAMENTE.",
            "txPgMeta": "ANTES DEL 2026 YA SE HABRÁ SEMBRADO MÁS DE 2000 PLANTAS DE EUCALIPTO, QUENUA, Y PINO EN LAS LADERAS DE TACSHAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201081,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "RECICLAR ES UNA DE LAS ALTERNATIVAS UTILIZADAS PARA LA REDUCCIÓN DEL VOLUMEN DE RESIDUOS SÓLIDOS. SE TRATA DE UN PROCESO QUE CONSISTE BÁSICAMENTE EN VOLVER A UTILIZAR MATERIALES QUE FUERON DESECHADOS Y QUE AÚN SON APTOS PARA ELABORAR OTROS PRODUCTOS O PREFABRICAR, POR ELLO SE ESTIMULARA A LA POBLACIÓN EN GENERAL POR INTERMEDIO DEL COLEGIO, ESCUELA Y MUNICIPALIDAD, HACIENDO CONCURSOS DE REÚSO DE RESIDUOS CON INCENTIVOS A LOS MEJORES PROYECTOS.",
            "txPgIndicador": "LAS CONSECUENCIAS DE NO RECICLAR SON REALMENTE GRAVES PARA NUESTRA SUPERVIVENCIA COMO ESPECIE, SOBRE TODO SI TENEMOS EN CUENTA QUE EN ESTOS MOMENTOS EL PLANETA SE ENFRENTA A RETOS COMO EL CAMBIO CLIMÁTICO, LA CONTAMINACIÓN, LA DEFORESTACIÓN DE LOS BOSQUES O EL AGOTAMIENTO DE LOS RECURSOS NATURALES, ENTRE OTROS.",
            "txPgMeta": "NOS PROYECTAMOS INCLUIR A TODO CIUDADANO DE CHACCHO A PARTICIPAR EN EL PLAN DE RECICLAJE, POR LO QUE SERÁ TENDENCIA EN NUESTRO DISTRITO LA SALVEDAD DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201118,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201149,
            "txPgProblema": "FALTA DE CONVENIOS INSTITUCIONALES",
            "txPgObjetivo": "SE REALIZARAN CONVENIOS CON LA UNIVERSIDAD SANTIAGO ANTÚNEZ DE MAYOLO, EN ESPECIAL CON LOS ALUMNOS DE LAS CARRERAS DE INGENIERÍA, PARA QUE REALICEN DIVERSOS ESTUDIOS DE SU ÁMBITO EN EL DISTRITO, EL CUAL SERÁ CONSIDERADO COMO PRÁCTICAS PROFESIONALES Y SERÁN REMUNERADOS.",
            "txPgIndicador": "LOS CONVENIOS INSTITUCIONALES HOY EN DÍA SON ESCASOS DEBIDO A LA CORRUPCIÓN QUE EXISTE EN NUESTRO PAÍS Y MUCHOS PROFESIONALES SON DESMOTIVADOS AL SER RECHAZADOS YA QUE MUCHAS ENTIDADES REALIZAN SUS CONTRATACIONES A DEDO.",
            "txPgMeta": "NUESTRO PRINCIPAL OBJETIVO SERÁ NO DESCRINAR Y CREAR MÁS PUESTOS DE TRABAJO PARA TODO PROFESIONAL COMPETENTE Y QUE LLEVE AL DESARROLLO DE NUESTRO DISTRITO Y NUESTRA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201184,
            "txPgProblema": "ESCASES DE AUDIENCIA PÚBLICA EN NUESTRA MUNICIPALIDAD.",
            "txPgObjetivo": "DE MANERA SEMESTRAL SE PRESENTARÁ A LA POBLACIÓN INFORMES SOBRE LA EJECUCIÓN DE ACTIVIDADES Y PROYECTOS, AVANCES, LOGROS ALCANZADOS; ASÍ COMO LAS LIMITACIONES Y DIFICULTADES EN LA GESTIÓN PÚBLICA Y LAS PROPUESTAS A FUTURO.",
            "txPgIndicador": "EL CIUDADANO TIENE RECONOCIDOS SUS DERECHOS FUNDAMENTALES A TRAVÉS DE LA INCLUSIÓN QUE HACE EL ESTADO DE ESTOS DERECHOS EN LA NORMA DE MAYOR RANGO QUE RIGE SU CONSTITUCIÓN Y ORGANIZACIÓN, YA QUE RESULTAN ESENCIALES PARA EL SISTEMA POLÍTICO Y ESTÁN SUSTANCIALMENTE VINCULADOS A LA DIGNIDAD HUMANA.",
            "txPgMeta": "NUESTRO IDEAL ES QUE LA POBLACIÓN ESTÉ BIEN INFORMADO DE LAS TAREAS QUE REALIZAMOS CON EL PROPÓSITO SOCIAL DE NO VULNERAR SUS DERECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201219,
            "txPgProblema": "CARENCIA DE OFICINAS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, NIÑA Y ADOLESCENTE (DEMUNA), EN EL DISTRITO DE CHACCHO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS OFICINAS  PARA LA ATENCIÓN DEL SERVICIO GRATUITO DEL SISTEMA NACIONAL DE ATENCIÓN INTEGRAL CUYA FINALIDAD ES PROMOVER Y PROTEGER LOS DERECHOS QUE LA LEGISLACIÓN RECONOCE A LOS NIÑOS, NIÑAS Y ADOLESCENTES, CON UN ENFOQUE MULTIDISCIPLINARIO, ASÍ MISMO SE HARÁ LA CONTRATACIÓN DE PROFESIONALES DE SALUD MENTAL PARA QUE  EDUQUEN Y ESCUCHEN A NUESTROS NIÑOS Y ADOLESCENTES Y PÚBLICO EN GENERAL",
            "txPgIndicador": "GOZAR DE UNA BUENA SALUD MENTAL ES NUESTRO OBJETIVO ESTRATÉGICO, YA QUE EN LOS ÚLTIMO AÑOS SE HAN OBSERVADO MUCHOS ABUSOS PSICOLÓGICOS, FÍSICOS Y SEXUALES A LOS NIÑOS Y ADOLESCENTES, POR ELLO NUESTRO PROPÓSITO ES CONTRATAR PROFESIONALES DE LA SALUD MENTAL PARA CONSERVAR LA SALUD MENTAL DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 SE PROYECTA UN 100% DE OFICINAS AL SERVICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}