{
    "datoGeneral": {
        "idPlanGobierno": 24832,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd9b41e7-8dea-4b41-858c-c6cfa242337d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d908f65-3d36-44c6-a6a5-403ad8f8a6dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201507,
            "txPgProblema": "FALTA SERVICIOS BÁSICOS",
            "txPgObjetivo": "PROVEER DE SERVICIOS BÁSICOS A LOS CIUDADANOS DEL DISTRITO",
            "txPgIndicador": "IMPLEMENTAR EN UN 40% DEL ACTUAL ÍNDICE DE SERVICIOS BASICOS",
            "txPgMeta": "CUMPLIREMOS CON ATENDER  DE SERVICIOS BÁSICOS A LOS CIUDADANOS PUENTE PEDRINOS EN UN 40% DE LAS CIFRAS ACTUALMENTE ESTABLECIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201543,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "AUMENTAR NÚMERO DE SERENAZGOS, IMPLEMENTAR MÁS MOTORIZADOS  , APP “ALERTA YA”, CÁMARAS DE RECONOCIMIENTO FACIAL Y DE PLACAS.",
            "txPgIndicador": "BRINDAR SEGURIDAD A LOS CIUDADANOS EN UN 50% DE CONFIANZA Y SEGURIDAD CIUDADANA.",
            "txPgMeta": "DISMINUIR UN 60 % LA DELINCUENCIA EN TODAS SUS FORMAS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201561,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE PISTA VEREDAS, MUROS DE CONTENCIÓN , TITULACIÓN DE PREDIOS",
            "txPgObjetivo": "PAVIMENTACIÓN DE PISTAS, VEREDAS, CONSTRUCCIÓN DE MUROS DE CONTENCIÓN, SANEAMIENTO FÍSICO-LEGAL.",
            "txPgIndicador": "MEJORAR EN UN EN UN 20 %  LA INFRAESTRUCTURA QUE YA  EXISTENTE EN PUENTE PIEDRA",
            "txPgMeta": "PAVIMENTACIÓN DE PISTA Y VEREDAS, CONSTRUCCIÓN DE MUROS DE  CONTENCIÓN, SANEAMIENTO FÍSICO LEGAL EN UN 50% AL FINAL DEL PERIODO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201612,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA EN SECTORES ESPECÍFICOS DE PUENTE PIEDRA",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS COMO CONTRATAR A GENTE DE ESCASOS RECURSOS  QUE TRABAJEN PARA EL MUNICIPIO.",
            "txPgIndicador": "POBREZA Y POBREZA EXTREMA  EN EL DISTRITO DE  29,8% APROXIMADAMENTE",
            "txPgMeta": "DISMINUIR EL PORCENTAJE DE POBREZA DE  28,2% AL 20% Y EXTREMA POBREZA DEL 1,6% AL 1%, AL TÉRMINO DE NUESTRO PERIODO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201631,
            "txPgProblema": "DESEMPLEO Y SUBEMPLEO CRECIENTE POR LA FALTA DE PUESTO DE TRABAJO, INGOBERNABILIDAD DEL GOBIERNO ACTUAL.",
            "txPgObjetivo": "CAPACITACIÓN DE LOS DESEMPLEADOS PARA PODER INGRESAR A LA MASA LABORAL",
            "txPgIndicador": "DESEMPLEOS EN EL DISTRITO DE UN 25% ±",
            "txPgMeta": "CONTRATACIÓN DE UN 10% DE LA ACTUAL CANTIDAD DE DESEMPLEADOS Y SUBEMPLEADOS, CON CAPACITACIÓN QUE IMPARTIREMOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201651,
            "txPgProblema": "DESIGULDAD DE OPORTUNIDADES",
            "txPgObjetivo": "APOYO A LOS INNOVADORES Y EMPRENDEDORES, QUE QUIERAN CREAR EMPRESA Y  GENERAR RIQUEZA.",
            "txPgIndicador": "AYUDAR A AUMENTAR PUESTOS DE TRABAJO EN UN 15%",
            "txPgMeta": "APOYAR  A 1500 EMPRENDEDORES E INNOVADORES EN SUS PROYECTOS DE EMPRENDIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201731,
            "txPgProblema": "FALTA DE ECOSISTEMAS QUE PERMITAN OXIGENAR EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ÁREAS VERDES , Y REMODELACIÓN E INSERCIÓN DE PLANTAS EN LOS PARQUES",
            "txPgIndicador": "AUMENTAR EL 30% DE ÁREAS VERDES EN EL DISTRITO.",
            "txPgMeta": "SE CREARA 1 VIVERO MUNICIPAL Y  15 PARQUES  NUEVOS, ADEMÁS DE RECONSTRUIR E IMPLEMENTAR TODOS LOS PARQUES QUE ACTUALMENTE SE ENCUENTRAN DESCUIDADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201759,
            "txPgProblema": "CONTAMINACION EN CUANTO AL POLVO, PARA LOS CIUDADANOS",
            "txPgObjetivo": "PAVIMENTACIÓN DE PISTAS Y VEREDAS Y REDUCCIÓN DE LUGARES POLVORIENTOS.",
            "txPgIndicador": "DISMINUIR LA CONTAMINACIÓN VISUAL EN UN 18%",
            "txPgMeta": "REDUCIREMOS EN UN  18% A TRAVÉS DE ASFALTAR LAS CALLES Y VÍAS DE CIRCULACIÓN TANTO DE PERSONAS COMO DE VEHÍCULOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201786,
            "txPgProblema": "FOCOS INFECCIOSOS DE RESIDUOS TÓXICOS , BASURA Y DESPERDICIO EN SECTORES PUNTUALES DE PUENTE PIEDRA",
            "txPgObjetivo": "SE HARÁ UNA LIMPIEZA GENERAL DE LAS ZONAS AFECTADAS POR LA CONTAMINACIÓN CON MAQUINARIA PESADA.\n-SE CONTRATARA MÁS VEHÍCULOS DE RECOJO DE BASURA , PARA LA ELIMINACIÓN EFICAZ DE ESTOS RESIDUOS\n-MEDIANTE UNA ORDENANZA SE CASTIGARA CON MULTA A TODO AQUEL QUE CONTRIBUYA A LA CONTAMINACIÓN CON ESTE TIPO DE RESIDUOS Y DESPERDICIOS BOTÁNDOLO EN LAS CALLES.",
            "txPgIndicador": "MEJORAMIENTO DEL ORNATO EN UN 20% DEL DISTRITO.",
            "txPgMeta": "SE ERRADICARA EN UN 30% LOS TERRENOS Y LUGARES PÚBLICOS QUE  SE ENCUENTREN LLENOS DE DESPERDICIOS, BASURA Y OTROS MATERIALES QUE CONTAMINEN EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201812,
            "txPgProblema": "CORRUPCION EN LOS APARATOS PÚBLICOS DEL MUNICIPIO",
            "txPgObjetivo": "ERRADICAR A MALOS GESTORES DE LA ADMINISTRACIÓN PÚBLICA DE LOS RECURSOS.\n-CONTRATAR GENTE HONESTA Y CAPACITADA PARA LOS PUESTOS QUE REQUIERAN LA ATENCIÓN AL CIUDADANO , MEJORANDO LA FLUIDEZ DE TRÁMITES QUE VERSEN EN TEMA DEL MUNICIPIO",
            "txPgIndicador": "MEJORAMIENTO DE CONFIANZA HACIA SU MUNICIPIO POR PARTE DE LOS  VECINOS PUENTE PEDRINOS EN UN 90%",
            "txPgMeta": "APARATOS PÚBLICOS LIBRES DE CORRUPCIÓN, REDUCIENDO EN UN 80 %  A LOS ACTORES QUE COMETAN ACTOS ILÍCITOS Y POCO ÉTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201839,
            "txPgProblema": "MALA GESTIÓN EN LOS PERIODOS DE GOBIERNO DE ANTERIORES ALCALDES",
            "txPgObjetivo": "PERMITIR MEDIANTE CONCURSO PÚBLICO CONTRATAR A LOS MEJORES PROFESIONALES DE LA MATERIA PARA HABILITAR CON IMPULSO Y PERICIA , LA MEJORA EN CUANTO A LA TOMA DE DECISIONES PARA EL DISTRITO",
            "txPgIndicador": "AUMENTO DE LA MODERNIZACIÓN DEL DISTRITO EN UN 25% CON RESPECTO A LOS DEMÁS DISTRITOS DE LA CAPITAL.",
            "txPgMeta": "SE CONTRATARA A UN 40% DE PERSONAS ALTAMENTE ESPECIALIDADES PARA QUE OCUPEN LOS CARGOS MÁS ALTOS, PARA UNA MEJOR TOMA DE DECISIONES Y GESTIÓN DE RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201855,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LAS DECISIONES INTERNAS DEL MUNICIPIO",
            "txPgObjetivo": "SE ABRIRÁ AL PÚBLICO LAS DECISIONES TOMADAS POR PARTE DE LOS GESTORES MUNICIPALES EN LA PROPIA PÁGINA WEB , QUE PERMITIRÁ SABER QUE MANEJOS SE LLEVA DÍA A DÍA , ACTUALIZANDO ESTA INFORMACIÓN CADA VEZ QUE SE CREA CONVENIENTE. ADEMÁS,  QUE TODO INTERESADO PODRÁ INTERACTUAR EN LÍNEA PROPONIENDO Y OPINANDO CON RESPECTO A ESTOS TEMAS.",
            "txPgIndicador": "MEJORAMIENTO DE LA SEGURIDAD QUE TIENE EL CIUDADANO HACIA EL USO ADECUADO DE LOS RECURSOS POR PARTE DEL MUNICIPIO EN UN 60%",
            "txPgMeta": "MEDIANTE LA PÁGINA WEB SE PUBLICITARA EN UN 80 % LAS DECISIONES QUE TOME Y MANEJE EL MUNICIPIO PARA LA PRESERVACIÓN DEL ACCESO A LA INFORMACIÓN QUE TIENE CADA CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}