{
    "datoGeneral": {
        "idPlanGobierno": 23355,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4433ce3-8f23-441b-81ab-a6f65cac73c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c380de1-4634-412a-ae34-f540a8e366bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225094,
            "txPgProblema": "GRAN PARTE DE LA POBLACIÓN TOTAL DE 18 Y MÁS AÑOS DE EDAD, NO TIENEN DOCUMENTO NACIONAL DE IDENTIDAD (DNI).\n\nLA POBLACIÓN VULNERABLE (POBRES, POBRES EXTREMOS, DISCAPACITADOS, ETC.) PRESENTA UN ACCESO DESIGUAL A LA JUSTICIA.EN LAS ZONAS RURALES EXISTE UN GRAN DESCONOCIMIENTO DE ROL DEL ESTADO Y LOS SERVICIOS QUE BRINDA HACIA LA POBLACIÓN.\nLATENTE DESBORDE DE CONFLICTOS SOCIALES RESPECTO A LA INTERVENCIÓN DE PROGRAMAS ALTERNATIVOS Y SUS RESULTADOS A MEDIANO PLAZO.\nBAJO NIVEL EDUCATIVO (ALTA DESERCIÓN Y REPITENCIA EDUCATIVA) E INDICADORES NEGATIVOS EN COMPRENSIÓN LECTORA, RAZONAMIENTO MATEMÁTICO ENTRE OTROS\nLIMITADO ACCESO A LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN EN LAS INSTITUCIONES EDUCATIVAS Y EN LOS HOGARES DE LOS ALUMNOS.\n\nPERSISTENCIA DE INDICADORES NEGATIVOS DE SALUD: DESNUTRICIÓN CRÓNICA, ANEMIA, MORTALIDAD MATERNA Y NEONATAL, ENTRE OTROSALTO ÍNDICES DE AGUA NO CLORADA EN LAS ZONAS RURALES.\nPARTE DE LA POBLACIÓN RURAL NO CUENTA CON SERVICIOS DE ELECTRIFICACIÓN EN SUS VIVIENDAS.\nESTUDIANTES EGRESADOS MIGRAN DE SU CIUDAD DE ORIGEN POR FALTA DE ORIENTACIÓN Y OPORTUNIDADES",
            "txPgObjetivo": "1.REALIZAR ACCIONES ARTICULADAS DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA RENIEC Y EL GOBIERNO LOCAL PARA LA IDENTIFICACIÓN Y LA ENTREGA DE DNI GRATUITOS DE ACUERDO A LA CONDICIÓN SOCIOECONÓMICA (SISFHO) PRIORIZANDO A LA POBLACIÓN DE 0 A 17 AÑOS DE EDAD Y LA POBLACIÓN\nEN GENERAL.\n\n2. ASEGURAR EL ACCESO GRATUITO A LA JUSTICIA A LAS POBLACIONES AFECTADAS POR LA POBREZA Y LA POBREZA EXTREMA, ASÍ COMO A LAS PERSONAS EN CONDICIONES DE VULNERABILIDAD.\n\n1. REALIZAR FERIAS INFORMATIVAS DEL ROL DEL ESTADO A TRAVÉS DE SUS INSTITUCIONES, MINISTERIOS, PROGRAMAS, PROYECTOS ENTRE OTROS QUE ORIENTEN E INFORMEN SOBRE LO SERVICIOS QUE BRINDA HACIA LA POBLACIÓN.\n\n2. INSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL EN LOS CASOS DE POLÍTICAS PÚBLICAS QUE LOS AFECTEN DIRECTAMENTE.\n\n1. GESTIONAR PROYECTOS EDUCATIVOS PARA GARANTIZAR LA PRESTACIÓN DE SERVICIOS DE CALIDAD EN EDUCACIÓN BÁSICA (INICIAL, PRIMARIA, SECUNDARIA)\n\n2. IMPLEMENTAR LA CONECTIVIDAD A INTERNET E INCENTIVAR EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN EN LAS INSTITUCIONES EDUCATIVAS Y EN LA POBLACIÓN EN GENERAL.\n\n1. GESTIONAR PROYECTOS PARA DOTACIÓN DE INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO A LOS ESTABLECIMIENTOS DE SALUD Y AMPLIAR EL ACCESO DE SERVICIO.\n\nGESTIONAR PROYECTOS DE AGUA Y SANEAMIENTO PARA GARANTIZAR EL ABASTECIMIENTO DE AGUA SEGURA PARA TODA LA POBLACIÓN\n\nAMPLIAR LA COBERTURA DE ELECTRICIDAD EN LAS COMUNIDADES DEL DISTRITO.\n\nFOMENTAR ORIENTACIÓN VOCACIONAL DE ACU",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON DOCUMENTO NACIONAL DE IDENTIDAD.\n\nPORCENTAJE DE POBLACIÓN EN CONDICIONES VULNERABLES QUE SE ENCUENTRA SATISFECHA POR EL ACCESO GRATUITO A LA JUSTICIA\n\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LAS FERIAS INFORMATIVAS DEL ROL DEL ESTADO.\n\nNÚMERO DE MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.\n\nPORCENTAJE DE LOS ESCOLARES TIENEN UNA ADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LA PROVINCIA DE HUAMALÍES.\n\nPORCENTAJE DE ESCOLARES QUE CUENTAN CON CONECTIVIDAD A INTERNET Y USAN LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN.\n\nPORCENTAJE DE LA POBLACIÓN DE LA PROVINCIA DE HUAMALÍES RECIBE ADECUADA PRESTACIÓN DE LOS SERVICIOS EN LOS PUESTOS DE SALUD.\n\nPORCENTAJE DE LA POBLACIÓN DE HUAMALÍES SE ENCUENTRA SATISFECHO CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\n\nPORCENTAJE DE LA POBLACIÓN CUENTA CON COBERTURA DE SERVICIOS DE ELECTRIFICACIÓN.\n\nPORCENTAJE DE LOS ESTUDIANTES QUE DESARROLLEN ACTIVIDADES DE PRODUCCIÓN, CRIANZA Y FORMEN LA CREACIÓN DE MERCADOS MEDIANTE JUNTAS DE ASOCIADOS.\n\nPORCENTAJE DE LA POBLACIÓN QUE CUENTA CON DOCUMENTO NACIONAL DE IDENTIDAD.\n\nPORCENTAJE DE POBLACIÓN EN CONDICIONES VULNERABLES QUE SE ENCUENTRA SATISFECHA POR EL ACCESO GRATUITO A LA JUSTICIA\n\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LAS FERIAS INFORMATIVAS DEL ROL DEL ESTADO.\n\nNÚMERO DE MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.\n\nPORCENTAJE DE LOS ESCOLARES TIENEN UNA ADECUADA PRESTACIÓN DE SERVICIOS",
            "txPgMeta": "EL 95% DE LA POBLACIÓN DE LOS 11 DISTRITOS DE LA PROVINCIA DE HUAMALÍES CUENTA CON DOCUMENTO NACIONAL DE IDENTIDAD.\n\nEL 85 % DE LA POBLACIÓN EN CONDICIONES VULNERABLES SE ENCUENTRA SATISFECHA POR EL ACCESO GRATUITO A LA JUSTICIA.\n\nEL 95 % DE LA POBLACIÓN ACCEDE A FERIAS INFORMATIVAS SOBRE EL ROL DEL ESTADO\n\nAL AÑO SE REALIZAN 8 MECANISMOS DE DIALOGO\n\nEL 98% DE LOS ESCOLARES TIENEN UNA ADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LA PROVINCIA DE HUAMALÍES.\n\nEL 70 % DE LA POBLACIÓN CUENTAN CON CONECTIVIDAD A INTERNET Y USAN LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN.\n\nEL 85 % DE LA POBLACIÓN DE LA PROVINCIA DE HUAMALÍES RECIBE ADECUADA PRESTACIÓN DE LOS SERVICIOS EN LOS PUESTOS DE SALUD.\n\nEL 85% DE LA POBLACIÓN DE HUAMALÍES SE ENCUENTRA SATISFECHO CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\n\nEL 90 % DE LA POBLACIÓN CUENTA CON COBERTURA DE SERVICIOS DE ELECTRIFICACIÓN.\n\nLOGRAR QUE EL 80% DE LOS ESTUDIANTES DESARROLLEN ACTIVIDADES DE PRODUCCIÓN EN CRIANZA Y FORMEN LA CREACIÓN DE MERCADOS MEDIANTE JUNTAS\nDE ASOCIADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225130,
            "txPgProblema": "- DÉBIL COMPETITIVIDAD DE LAS MYPES Y AUMENTO DE LA INFORMALIDAD EMPRESARIAL Y LABORAL.\n- POCO IMPULSO E INNOVACIÓN EN INVESTIGACIÓN Y TECNOLOGÍA.\n\nACTIVIDADES PRODUCTIVAS CON BAJO VALOR AGREGADO\n\nPOCA PRESENCIA DE ALIANZAS\nPÚBLICO PRIVADAS PARA LA\nINVERSIÓN DESCENTRALIZADA EN\nINFRAESTRUCTURA PRODUCTIVA Y DE\nSERVICIOS BÁSICOS.\n\n\n\nINEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA ECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.\n\n- DÉBIL ORGANIZACIÓN Y LIMITADA PRODUCTIVIDAD, Y BAJA CALIDAD DE LOS PRODUCTOS QUE DESCAPITALIZA EL SECTOR AGRARIO.\n\n- ESCASA INFRAESTRUCTURA Y\nDESARROLLO DE CARRETERAS,\nCOMUNICACIONES, TERMINALES\nTERRESTRES, ENERGÍA, CANALES DE\nRIEGO, CENTROS DE ACOPLO\nCOMUNAL, ALMACENES\n\n- DÉBIL COMPETITIVIDAD DE LAS MYPES Y AUMENTO DE LA INFORMALIDAD EMPRESARIAL Y LABORAL.\n- POCO IMPULSO E INNOVACIÓN EN INVESTIGACIÓN Y TECNOLOGÍA.\n\nACTIVIDADES PRODUCTIVAS CON BAJO VALOR AGREGADO\n\nPOCA PRESENCIA DE ALIANZAS\nPÚBLICO PRIVADAS PARA LA\nINVERSIÓN DESCENTRALIZADA EN\nINFRAESTRUCTURA PRODUCTIVA Y DE\nSERVICIOS BÁSICOS.\n\n\n\nINEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA ECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.\n\n- DÉBIL ORGANIZACIÓN Y LIMITADA PRODUCTIVIDAD, Y BAJA CALIDAD DE LOS PRODUCTOS QUE DESCAPITALIZA EL SECTOR AGRARIO.\n\n- ESCASA INFRAESTRUCTURA Y\nDESARROLLO DE CARRETERAS,\nCOMUNICACIONES, TERMINALES\nTERRESTRES, ENERGÍA, CANALES DE\nRIEGO, CENTROS DE ACOPLO\nCOMUNAL, ALMACENES\nMUNICIPALES, CAMPOS FERI",
            "txPgObjetivo": "GESTIONAR Y PROMOVER PROYECTOS DE INVERSIÓN PÚBLICA EN EL SECTOR PRODUCTIVO, TURÍSTICO Y ARTESANAL, PARA INCENTIVAR EL DESARROLLO INTEGRAL DESCENTRALIZADO DE LA PROVINCIA\n\n\nFOMENTAR EL DESARROLLO DE VALOR AGREGADO DE LOS PRODUCTOS PRIMARIOS A TRAVÉS DEL SALTO A LA INDUSTRIALIZACIÓN.\n\nFOMENTAR LAS ALIANZAS PÚBLICO-PRIVADAS PARA LA\nINVERSIÓN DESCENTRALIZADA EN INFRAESTRUCTURA\nPRODUCTIVA Y DE SERVICIOS BÁSICOS.\n\n\n\n\n\nDIVERSIFICAR LA BASE PRODUCTIVA REGIONAL MEDIANTE LA INSTALACIÓN DE CONGLOMERADOS DE CADENAS PRODUCTIVAS, SEGÚN LA DOTACIÓN DE SUS RECURSOS Y LA INFRAESTRUCTURA PRODUCTIVA ACTUAL Y POTENCIAL, TENIENDO EN CUENTA LOS OBJETIVOS DE INTEGRACIÓN E INTERCAMBIO CON LA ECONOMÍA NACIONAL E INTERNACIONAL.\n\nDESARROLLAR CENTROS URBANOS PLANIFICADOS\nGARANTIZANDO SU SOSTENIBILIDAD AMBIENTAL, SU\nCOMPATIBILIDAD CON LAS TRADICIONES Y CULTURA DE LOS\nBENEFICIARIOS Y SU CONECTIVIDAD CON LOS CORREDORES\nECONÓMICOS, CUENCA Y MICROCUENCA HIDROGRÁFICAS Y\nCIUDADES INTERMEDIAS PARA REDUCIR EL TIEMPO DE\nACCESO A LOS SERVICIOS BÁSICOS Y A LOS CENTROS DE PRODUCCIÓN E INTERCAMBIO COMERCIAL.\n\nAPERTURA DE CARRETERAS PARA EXTRAER SUS PRODUCTOS DEL CAMPO A LA CIUDAD\n\nPROMOVER PROYECTOS DE ELABORACIÓN DE ABONOS ORGÁNICOS Y FOMENTAR SU UTILIZACIÓN EN LAS ACTIVIDADES AGRÍCOLAS DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE BENEFICIARIOS DEL PROYECTO QUE AUMENTAN SUS NIVELES DE INGRESOS.\n\n\nPORCENTAJE DE PRODUCTOS PRIMARIOS CON VALOR AGREGADO.\n\nPORCENTAJE DE OBRAS EJECUTADAS DE\nCONSTRUCCIÓN DE TERMINALES\nTERRESTRES, ALMACENES MUNICIPALES,\nCAMPOS FERIALES Y PARQUES\nAGROINDUSTRIALES.\n\n\n\nNUMERO DE CONGLOMERADOS DE CADENAS PRODUCTIVAS\n\nPORCENTAJE DE CENTROS URBANOS\nPLANIFICADOS CON CONECTIVIDAD CON\nLOS CORREDORES ECONÓMICOS Y\nCIUDADES INTERMEDIAS.\n\n\nPORCENTAJE DE AGRICULTORES QUE TRANSPORTAN SUS PRODUCTOS DEL CAMPO A LA CIUDAD.\n\nPORCENTAJE DE AGRICULTORES QUE UTILIZAN ABONOS ORGÁNICOS EN SUS ACTIVIDADES AGRÍCOLAS",
            "txPgMeta": "EL 80 % DE LOS BENEFICIARIOS DEL PROYECTO AUMENTAN SUS NIVELES DE INGRESOS.\n\n\nDESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS\nPRODUCTOS AGROPECUARIOS EN UN 10 %.\n\nEL 60 % DE OBRAS DE\nCONSTRUCCIÓN DE\nTERMINALES TERRESTRES,\nALMACENES MUNICIPALES,\nCAMPOS FERIALES Y PARQUES\nAGROINDUSTRIALES, ETC. SON\nEJECUTADAS.\n\nPARA EL 2026 EXISTEN 11 CONGLOMERADOS DE CADENAS PRODUCTIVAS EN LA PROVINCIA DE HUAMALÍES.\n\nEL 90% DE LOS 11 DISTRITOS\nDE LA PROVINCIA SON\nCENTROS URBANOS\nPLANIFICADOS CON\nCONECTIVIDAD A LOS\nCORREDORES ECONÓMICOS Y CIUDADES INTERMEDIAS.\n\nEL 85% DE LOS AGRICULTORES TRANSPORTAN SUS PRODUCTOS AGRÍCOLAS DEL CAMPO A LA CIUDAD.\n\nEL 80% DE LOS AGRICULTORES UTILIZAN ABONOS ORGÁNICOS EN SUS ACTIVIDADES AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225187,
            "txPgProblema": "ALTO GRADO DE DEFORESTACIÓN Y DEGRADACIÓN DE SUELOS POR ACTIVIDADES COMO LA AGRICULTURA INTENSIVA.\n\nINADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS (INEXISTENCIA DE UN RELLENO SANITARIO), ALTO GRADO DE CONTAMINACIÓN DE QUEBRADAS, RÍOS Y\nLAGUNAS.\n\nALTO GRADO DE CONTAMINACIÓN DE QUEBRADAS, RÍOS Y LAGUNAS POR DIVERSOS ASPECTOS: DESECHOS SÓLIDOS, USO INADECUADO E INDISCRIMINADO AGROQUÍMICOS.\n\nALTO ÍNDICE DE ACTIVIDADES ILEGALES COMO LA TALA ILEGAL, LA EXTRACCIÓN ILEGAL DE MINERALES, LA CAZA Y PESCA ILEGALES, Y OTRAS ACTIVIDADES QUE AFECTAN LA CALIDAD AMBIENTAL.\n\nALTO GRADO DE EMISIÓN DE GASES DE EFECTO INVERNADERO POR USO DE MAQUINARIAS, EQUIPOS Y ACTIVIDADES QUE EMITEN GASES DE EFECTO INVERNADERO.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE REFORESTACIÓN MULTISECTORIAL EN ALIANZA CON LOS GOBIERNOS REGIONALES, LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN EN GENERAL.\n\nMANEJO INTEGRAL DE RESIDUOS SÓLIDOS CON ADECUADO TRATAMIENTO DE RELLENOS SANITARIOS.\n\nCOMBATIR LA TALA ILEGAL, LA EXTRACCIÓN ILEGAL DE MINERALES, LA CAZA Y PESCA ILEGALES, Y OTRAS ACTIVIDADES ILEGALES QUE AFECTAN LA CALIDAD AMBIENTAL.\n\nPROMOVER LA AGRICULTURA ORGÁNICA, LA AGRICULTURA ECOLÓGICA, LA AGROFORESTERÍA Y LA ACUICULTURA.\n\nFOMENTAR EL USO DE VEHÍCULOS CON BAJAS EMISIONES Y DE EFICIENCIA ENERGÉTICA.\n\nGESTIONAR PROYECTOS E INVERTIR EN TECNOLOGÍAS DE PRODUCCIÓN MÁS LIMPIAS E INCENTIVAR SU UTILIZACIÓN EN LAS DIFERENTES ACTIVIDADES ECONÓMICAS Y EN LA VIDA DIARIA DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS REFORESTADAS EN EL TERRITORIO DE LA PROVINCIA DE HUAMILES.\n\nNUMERO DE RELLENOS SANITARIOS EN LA PROVINCIA DE HUAMALÍES.\n\nPORCENTAJE DE REDUCCIÓN DE ACTIVIDADES ILEGALES\n\nPORCENTAJE DE LA POBLACIÓN QUE SE DEDICA A LA AGRICULTURA ORGÁNICA, LA AGROFORESTERÍA Y LA ACUICULTURA.\n\nPORCENTAJE DE LA POBLACIÓN QUE USA VEHÍCULOS CON BAJAS EMISIONES Y DE EFICIENCIA\nENERGÉTICA.\n\nNÚMERO DE PROYECTOS EN TECNOLOGÍAS DE PRODUCCIÓN MÁS LIMPIAS\n\nPORCENTAJE DE LA POBLACIÓN QUE HA REALIZADO LA TRANSICIÓN A AL\nUSO DE TECNOLOGÍAS MÁS LIMPIAS Y ACTIVIDADES ECONÓMICAS SOSTENIBLES.",
            "txPgMeta": "EL 70% DEL TERRITORIO DEGRADADO EN LA PROVINCIA DE HUAMALÍES ES REFORESTADO.\n\nEXISTEN UN RELLENO SANITARIO EN CADA DISTRITO DE LA PROVINCIA DE HUAMALÍES.\n\nLAS ACTIVIDADES ILEGALES SE REDUCEN EN UN 60 % EN TODA LA PROVINCIA\n\nEL 40 % DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA ORGÁNICA, LA AGROFORESTERÍA Y LA ACUICULTURA.\n\nEL 40 % DE LA POBLACIÓN QUE USA VEHÍCULOS CON BAJAS EMISIONES Y DE EFICIENCIA\nENERGÉTICA.\n\nA NIVEL PROVINCIAL EXISTEN 4 PROYECTOS EN TECNOLOGÍAS DE PRODUCCIÓN MÁS LIMPIA\n\nEL 40 % DE LA POBLACIÓN HA REALIZADO LA TRANSICIÓN A AL USO\nDE TECNOLOGÍAS MÁS LIMPIAS Y ACTIVIDADES ECONÓMICAS SOSTENIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225194,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO LOCAL Y DEL CONTROL\n\nESCASOS ESPECIALISTAS EN GESTIÓN PÚBLICA EN LOS GOBIERNOS SUB NACIONALES\n\nDÉBIL INSTITUCIONALIDAD, DÉBIL ARTICULACIÓN MULTISECTORIAL E INTERINSTITUCIONAL E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL EN SU PARTICIPACIÓN Y VIGILANCIA DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FOMENTAR LA PRÁCTICA DE LA ÉTICA EN LA FUNCIÓN PÚBLICA, PROMOVIENDO VALORES COMO LA HONESTIDAD, LA VERACIDAD, LA TRANSPARENCIA, LA RENDICIÓN DE CUENTAS, EL RESPETO A LA LEY, LA SUBSIDIARIEDAD Y LA SOLIDARIDAD.\n\nFORTALECER LAS CAPACIDADES DE RECURSOS HUMANOS DE LA INSTITUCIÓN EN LA SIMPLIFICACIÓN DE PROCEDIMIENTOS, LA COORDINACIÓN Y ARTICULACIÓN DE INTERVENCIONES Y LA ATENCIÓN AL CIUDADANO, EN EL MARCO DEL CUMPLIMIENTO DE LOS PRINCIPIOS DE ÉTICA Y RENDICIÓN DE CUENTAS\n\nREALIZAR ACCIONES CONJUNTAS Y COORDINADAS CON LA POLICÍA NACIONAL DEL PERÚ Y EL GOBIERNO LOCAL PARA UNA COMUNIDAD SEGURA A TRAVÉS DE SEGURIDAD CIUDADANA.\n\nPREVENIR Y MANEJAR LOS CONFLICTOS SOCIALES PRIORIZANDO LOS MECANISMOS DE DIÁLOGO Y NEGOCIACIÓN, ASEGURANDO EL RESPETO DE LA LEY Y LA AUTORIDAD MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SATISFECHA SOBRE ÉTICA EN LA FUNCIÓN PÚBLICA.\n\nNUMERO DE CAPACITACIONES PARA FORTALECER LAS CAPACIDADES DE RECURSOS HUMANOS DE LA INSTITUCIÓN EN LA SIMPLIFICACIÓN DE PROCEDIMIENTOS.\n\nPORCENTAJE DE LA DISMINUCIÓN DE LA DELINCUENCIA A NIVEL PROVINCIAL\n\nPORCENTAJE DE LA DISMINUCIÓN DE LOS CONFLICTOS SOCIALES.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN SE ENCUENTRA SATISFECHA POR LA APLICACIÓN EFECTIVA DE LA ÉTICA EN LA FUNCIÓN PÚBLICA.\n\nA NIVEL PROVINCIAL SE REALIZAN 4 CAPACITACIONES PARA PARA FORTALECER LAS CAPACIDADES DE RECURSOS HUMANOS DE LA INSTITUCIÓN EN LA SIMPLIFICACIÓN DE PROCEDIMIENTOS.\n\nLA DELINCUENCIA A NIVEL PROVINCIAL DISMINUYE EN UN 60 %.\n\nLOS CONFLICTOS SOCIALES A NIVEL PROVINCIAL SE REDUCEN EN UN 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}