{
    "datoGeneral": {
        "idPlanGobierno": 20363,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eca9e726-11fd-4885-9c0a-4bf88065aa6c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1ecf0f2-eb39-47df-8eee-0854f1f2a8bd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181331,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "ACCESO AL SERVICIO DE AGUA POTABLE  Y SANEAMIENTO BASICO EN EL AMBITO DEL DISTRITO.",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DE VIVIENDAS CON SERVICIOS BASICOS  DE AGUA Y SANEAMIENTO AL 100%",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURAS BÁSICAS DE AGUA Y SANEAMIENTO EN AMBITO DEL DISTRITO DE PAUCARCOLLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181362,
            "txPgProblema": "FALTA DE INVENTARIO DEL RECURSO HIDRICO EXISTENTE EN EL AMBITO DEL DISTRITAL",
            "txPgObjetivo": "DETERMINAR LA CANTIDAD Y CALIDAD DE RECURSO HIDRICO (AGUA) EXISTENTE EN EL AMBITO DISTRITAL.",
            "txPgIndicador": "CONTAR CON DATOS REALES DEL RECURSO HIDRICO EN EL DISTRTITO AL 100%",
            "txPgMeta": "REALIZACION DEL ESTUDIO HIDRICO DISTRITAL PARA LA DETERMINACION DE LA CANTIDAD Y CALIDAD DE ESTE RECURSO EN EL DISTRITO DE PAUCARCOLLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181389,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL ESPECIALIZADO EN SALUD",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE PAUCARCOLLA AL 97%",
            "txPgMeta": "CONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA DE SALUD, EQUIPADA Y CON EL PERSONAL PROFESIONAL ESPECIALIZADA EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181419,
            "txPgProblema": "ESCACES DE ALIMENTACION, CONSUMO DE VERDURAS.",
            "txPgObjetivo": "PROMOVER LA INSTALACION DE HUERTOS FAMILIARES EN EL AMBITO DISTRITAL DE PAUCARCOLLA",
            "txPgIndicador": "INCREMENTO DE CONSUMO DE VERDURAS Y HORTALIZAS DE LA POBLACION DEL DISTRITO DE PAUCARCOLLA",
            "txPgMeta": "IMPLEMENTACIJON DE HUERTOS FAMILIARAES A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181453,
            "txPgProblema": "ESCASES DE RECURSOS ECONOMICOS DE LAS FAMILIAS EN EL AMBIRO RURAL DEL DISTRITO DE PAUCARCOLLA",
            "txPgObjetivo": "PROMOVER LA INSTALACION DE GRANJAS FAMILIARES DE ANIMALES MENORES EN EL AMBITO DISTRITAL DE PAUCARCOLLA",
            "txPgIndicador": "INCREMENTO DE INGRESOS ECONOMICOS DE FAMILIAS DE BAJOS RECURSOS EN EL DISTRTIO",
            "txPgMeta": "IMPLEMENTACION Y CONSTRUCCION DE GRANJAS FAMILIARES DE CRIANZA DE ANIMALES MENORES A NIVEL DISTRTAL PARA LA POBLACION DE BAJOS RECURSOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181474,
            "txPgProblema": "ESCACES DE PISO FORRAJERO PARA LA ALIMENTACION DEL GANADO VACUNO Y OVINO",
            "txPgObjetivo": "PROMOVER LA INSTALACION DE PASTOS CULTIVADOS Y FORRAJES",
            "txPgIndicador": "AMPLIACIÓN DE PISO FORRAJERO PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA DEL GANADO VACUNO Y OVINO",
            "txPgMeta": "IMPLENTACION DE PISO FORAJERO E INSTACIÓN DE PASTOS CULTIVADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181511,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE RELLENO SANITARIO PARA RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE RELLENO SANITARIO EN EL DISTRITO DE PAUCARCOLLA",
            "txPgIndicador": "DESMINUCIÓN EN LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181559,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE PROTECCIÓN ANTE INUNDACIONES EN LOS RIOS DEL DISTRITO DE PAUCARCOLLA",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS Y DESCOLMATACION DE LOS RIOS ILLPA Y OTROS",
            "txPgIndicador": "EXISTENCIA DE INFRAESTRUCRAS DE PROTECCION ANTE INUNDACIONES EN EL RIO ILLPA Y OTROS",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSA RIBEREÑA Y DESCOLMATACIÓN DEL RIO ILPA Y TOTORANI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181581,
            "txPgProblema": "LIMITADA CONCIENCIA PARTICIPATIVA DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION CIUDADANA EN LA TOMA DE DECICIONES, EJECUCIÓN DE LA INVERSION PÚBLICA MUNICIPAL Y GESTIÓN PÚBLICA",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN Y EJECUCION DE LA INVERSIÓN PÚBLICA",
            "txPgMeta": "INSTALACIÓN DE SISTEMAS DE INFORMACIÓN PARA UN GOBIERNO TRANSPARENTE, PARTICIPATIVO E INCLUSIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181610,
            "txPgProblema": "DESINTERÉS DE LAS MUJERES PARA ASUMIR EL LIDERAZGO EN ORGANIZACIONES",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN  DE LAS MUJERES PARA ASUMIR EL LIDERAZGO",
            "txPgIndicador": "PARTICIPACION DE LAS MUJERES EN LA TOMA DE DECICIONES",
            "txPgMeta": "PARTICIPACIÓN DE LAS MUJERES EN ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181650,
            "txPgProblema": "POCA VALORACIÓN DE NUESTRA CULTURA DE PARTE DE LA POBLACIÓN JOVEN(COSTUMBRES Y TRADICIONES)",
            "txPgObjetivo": "FORTALECER NUESTRA IDENTIDAD CULTURAL",
            "txPgIndicador": "VALORACIÓN DE NUESTRA IDENTIDAD CULTURAL DEL DISTRITO",
            "txPgMeta": "IMPULSAR PROGRAMAS PARA LA VALORACIÓN DE NUESTRA CULTURA EN EL AMBITO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}