{
    "datoGeneral": {
        "idPlanGobierno": 20331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ab35910-2120-47a9-a371-eba90418586c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd80ca7c-53e0-4de9-9c53-b65478904a81.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229596,
            "txPgProblema": "ALTA INSEGURIDAD CIUDADANA. ALTO INCREMENTO DE DELITOS Y FALTAS, MICRO COMERCIALIZADORES DE DROGAS, PANDILLAJE Y VIOLENCIA FAMILIAR.\nFALTA DE SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES INMUEBLES. DÉFICIT DE SERVICIOS BÁSICOS. MALA CALIDAD DE LOS SERVICIOS DE TRANSPORTE.",
            "txPgObjetivo": "ESTABLECER MECANISMO DE COORDINACIÓN CON LAS INSTITUCIONES INVOLUCRADAS..\tJOVENES Y FAMILIAS VIVEN EN UN DISTRITO SEGURO Y CON PAZ SOCIAL.\tREDUCIR UN 40% LA INSEGURIDAD EN NUESTRO DISTRITO.\nREALIZACIÓN DEL PLAN URBANÍSTICO DEL DISTRITO. COORDINAR Y GESTIONAR CON AUTORIDADES COMPETENTES LA\nOBTENCIÓN DE SERVICIOS BÁSICOS, TÍTULOS DE PROPIEDAD Y VÍAS DE ACCESO AL DISTRITO. DAR ASESORAMIENTO A LOS VECINOS EN TEMAS DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "VECINOS DEL DISTRITO DE PACHACAMAC VIENDO EN PAZ SOCIAL.\nEL DISTRITO DE PACHACAMAC CUENTA UN PLAN DE DESARROLLO URBANO IMPLEMENTADO .",
            "txPgMeta": "REDUCIR UN 40% LA INSEGURIDAD EN NUESTRO DISTRITO\nLOGRAR UN DISTRITO DE PROPIETARIOS Y NO DE POSESIONAROS CON SUS RESPECTIVOS SERVICIOS BÁSICOS. CREAR VÍAS DE ACCESO AL DISTRITO, QUE EL 100% DE LAS VÍAS DEL DISTRITO TENGAN SEÑALIZACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229602,
            "txPgProblema": "FALTA DE EMPLEO E INVERSIÓN. EN NUESTRO DISTRITO NO EXISTE INVERSIÓN PÚBLICO Y PRIVADO.\nDEFICIENTE RECAUDACIÓN DE INGRESOS TRIBUTARIOS. FALTA DE CULTURA TRIBUTARIA EN NUESTROS VECINOS.",
            "txPgObjetivo": "TRAER INVERSIÓN PÚBLICA - PRIVADA, DANDO TODAS LAS CONDICIONES A LOS INVERSIONISTAS PARA NUESTRO DISTRITO.\nOPTIMIZAR  LOS RECURSOS DE LOS CONTRIBUYENTES",
            "txPgIndicador": "VECINOS DEL DISTRITO DE PACHACAMAC CUENTAN CON PLENO EMPLEO.\nTRIBUTOS  INVERTIDO EN OBRAS PARA LOS VECINOS DE PACHACAMAC",
            "txPgMeta": "CREAR PROGRAMAS, FESTIVALES Y FERIAS TURÍSTICAS EN EL DISTRITO.\n CREAR EL REGISTRO DE CONTRIBUYENTES Y PROGRAMA DE INCENTIVOS DE RECAUDACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229606,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES. EL DISTRITO SÓLO CUENTA CON 0.08 METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE, SIENDO 9 METROS CUADRADOS LO QUE RECOMIENDA LA OMS.\nINADECUADO MANEJO DE RESIDUOS SÓLIDO Y LÍQUIDOS. NO EXISTEN REDES COMPLETAS DE ALCANTARILLADO LO QUE GENERA CONTAMINACIÓN Y LOS PROBLEMAS A LA MALA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPULSAR UN PROGRAMA DE ARBORIZACIÓN SOSTENIBLE URBANA Y PROMOVER LA PARTICIPACIÓN VECINAL EN CONCURSOS DE PARQUES Y JARDINES.\nCREAR PROGRAMA DE RECOLECCIÓN Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS. ESTABLECER CONTENEDORES\nSUBTERRÁNEOS EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "VECINOS DEL DISTRITO DE PACHACAMAC CUENTAN CON AREAS VERDES PARA SU BIENESTAR.\nVECINOS DEL DISTRITO DE PACHACAMAC VIVIENDO EN UNA CIUDAD LIMPIA Y ORDENADA.",
            "txPgMeta": "EL PROGRAMA DE ARBORIZACIÓN EJECUTADA, VIVERO MUNICIPAL Y PARQUE LÍNEA EN EL BORDE DEL RÍO LURÍN.\n80% DE JUNTAS VECINALES Y CIUDADANOS SENSIBILIZADOS EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229613,
            "txPgProblema": "MODELO DE GESTIÓN MUNICIPAL TRADICIONAL. LA GESTIÓN MUNICIPAL ACTUAL MANTIENE UN ROL TRADICIONAL Y\nTIENE FALTA CRITERIO PARA DAR SOLUCIÓN A NUESTROS VECINOS.\nINSUFICIENCIA PARTICIPACIÓN DE LA CIUDADANÍA Y TRANSPARENCIA DE GESTIÓN. POCA PARTICIPACIÓN DE VECINOS Y POCA CLARIDAD DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA NUEVA CULTURA ORGANIZACIONAL DE SERVICIO AL CIUDADANO.\n\nATENDER Y EFECTUAR REUNIONES PERIÓDICAS CON TODOS NUESTROS VECINOS.",
            "txPgIndicador": "VECINOS DEL DISTRITO DE PACHACAMAC CON UNA EFICIENTE GESTION MUNICIPAL.\nVECINOS DEL DISTRITO DE PARTICIPAN EN LOS ESPACIO DE DIALOGO,",
            "txPgMeta": "FORTALECER LA CULTURA ORGANIZACIONAL DE SERVICIOS AL CIUDADANO.\nATENDER AL 100% A NUESTROS VECINOS Y SOLUCIONAR AL 100% SUS INQUIETUDES. FORTALECER LA\nCULTURA ORGANIZACIONAL DE\nSERVICIOS AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}