{
    "datoGeneral": {
        "idPlanGobierno": 27804,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a90165d2-0c51-4be2-9523-c26f8378926b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c461e528-5147-4b68-aabf-8eb3cf31cd6d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140078,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS BÁSICOS COMO: AGUA Y DESAGÜE EN LOS BARRIOS, CENTRO POBLADO Y LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE SAN JUAN DE JARPA.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS PROYECTOS DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE (AMPLIACIÓN E INSTALACIÓN) EN FORMA INTEGRAL PARA EL CENTRO POBLADO Y LAS COMUNIDADES CAMPESINAS DEL DISTRITO",
            "txPgIndicador": "N° DE PROYECTOS ELABORADOS",
            "txPgMeta": "- EJECUTAR 02 PROYECTOS INTEGRALES DE SANEAMIENTO BÁSICO EN EL DISTRITO DE JARPA.\n- LOGRAR LA COBERTURA DEL 60% PARA QUE DISPONGAN DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140085,
            "txPgProblema": "DEFECTUOSA TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE SAN JUAN DE JARPA.",
            "txPgObjetivo": "¿ MEJORAR LA INFRAESTRUCTURA VIAL MEDIANTE PROYECTOS QUE SE ENMARQUEN EN REHABILITACIÓN, ADECUACIÓN, CONSTRUCCIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA YA SEA EN PAVIMENTO ASFALTICO O CONCRETO EN LAS ZONAS URBANAS Y MEJORAMIENTO DE LOS CAMINOS RURALES DEL DISTRITO.\n¿ MEJORAR Y/O CONSTRUIR LA INFRAESTRUCTURA PEATONAL (VEREDAS) Y ORNATO PÚBLICO",
            "txPgIndicador": "Nº DE OBRAS VIALES",
            "txPgMeta": "- MEJORAR EL 70% DE TRANSITABILIDAD DE LAS PRINCIPALES CALLES DEL DISTRITO CAPITAL Y SUS BARRIOS\n- MEJORAR EL 60% DE CALLES DEL CENTRO POBLADO SHICUY Y SUS COMUNIDADES CAMPESINAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140091,
            "txPgProblema": "DEFICIENTE ÁREAS DE RECREACIÓN EN EL DISTRITO PARA PROMOVER ACTIVIDADES RECREACIONALES COMO: FUTBOL, VÓLEY, BÁSQUET, ETC.",
            "txPgObjetivo": "¿ PROMOVER LA IMPLEMENTACIÓN DE LA TRIBUNA Y CERCADO DEL ESTADIO MUNICIPAL DE SAN JUAN DE JARPA\n¿ CONSTRUIR POLIDEPORTIVOS CON CÉSPED SINTÉTICO Y TECHADO EN LOS LUGARES ESTRATÉGICOS DEL DISTRITO Y COMUNIDADES, MEDIANTE GESTIÓN.\n¿ PROMOVER LA AMPLIACIÓN Y MEJORAMIENTO DEL ESTADIO REGLAMENTARIO DE LA INSTITUCIÓN EDUCATIVA “15 DE AGOSTO” CON SUS SERVICIOS BÁSICOS.\n¿ PROMOVER EL DEPORTE MEDIANTE LA CREACIÓN DE LA ACADEMIA MUNICIPAL DE FÚTBOL, Y VOLEIBOL EN CADA COMUNIDAD CAMPESINA EN SUS DIFERENTES CATEGORÍAS DE ACUERDO A LA ORGANIZACIÓN.\nPROMOVER LA CONSTRUCCIÓN DE UN COLISEO CON SUS SERVICIOS BÁSICOS.",
            "txPgIndicador": "-  N° DE PROYECTOS ELABORADOS.\n-  N° DE PROYECTOS GESTIONADOS Y FINANCIADOS.\n-  % DE JÓVENES BENEFICIADOS CON EL DEPORTE DE FUTBOL Y VOLEIBOL.",
            "txPgMeta": "ALCANZAR EL 80% DE ESPACIOS DEPORTIVOS EN EL DISTRITO DE SAN JUAN DE JARPA Y COMUNIDADES, Y LOS CAMPEONATOS DE CADA LOCALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140101,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA EL SERVICIO DE RECURSO HÍDRICO PARA EL DESARROLLO DE LAS ACTIVIDADES AGRÍCOLA Y PECUARIO",
            "txPgObjetivo": "¿ PROMOVER LA CONSTRUCCIÓN, MEJORAMIENTO AMPLIACIÓN DE LOS SISTEMAS DE RIEGOS TECNIFICADOS ENTUBADOS, RESERVORIOS, CANALES REVESTIDOS, RIEGO POR ASPERSIÓN EN EL CENTRO POBLADO DE SHICUY, ACAC BELLAVISTA, MISQUIPATA Y DISTRITO DE SAN JUAN DE JARPA POR GESTIÓN.\n¿ PROMOVER LOS FINANCIAMIENTOS, CONVENIOS CON LAS ENTIDADES DEL ESTADO COMO MIDAGRI, PSI, DRAJ, AGRORURAL, ALA, ANA, AAA PARA LOS PROYECTOS A TRAVÉS DE GESTIÓN.",
            "txPgIndicador": "- N° DE PROYECTOS FINANCIADOS EJECUTADOS.\n- % DE REVESTIMIENTO CON CONCRETO DE LOS CANALES\n- N° RESERVORIOS CONSTRUIDOS",
            "txPgMeta": "ALCANZAR LOS CANALES Y SISTEMAS DE RIEGO REVESTIDOS AL 80% LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140135,
            "txPgProblema": "DEFICIENTE ACCESOS A LAS VÍAS DE COMUNICACIÓN EN LOS ACCESOS A LAS DIFERENTES LOCALIDADES DEL DISTRITO.",
            "txPgObjetivo": "¿ IMPULSAR LA INTEGRACIÓN DEL CENTRO POBLADO, LOCALIDADES, BARRIOS Y COMUNIDADES A LOS POLOS DE DESARROLLO DEL DISTRITO CON VÍAS AFIRMADAS Y MANTENIDAS, PARA LO CUAL SE ADQUIRIRÁN MAQUINARIA PESADA COMO: VOLQUETE DE 15 M3, RETROEXCAVADORA Y MOTONIVELADORA.\n¿ APERTURA E INTERCONEXIÓN, MEJORAMIENTO DE LAS VÍAS DE LAS 6 LOCALIDADES DE JARPA, SHICUY, MISQUIPATA, ACAC BELLAVISTA, RANRA Y CHUCUPATA CON CARRETERA EN BUEN ESTADO (30 KM).",
            "txPgIndicador": "- ÍNDICE DE RECUBRIMIENTO LOGRADO.\n- N° DE PROYECTOS ELABORADOS.",
            "txPgMeta": "APERTURA Y MEJORAMIENTO AL 80% DE IMPLEMENTACIÓN DE MAQUINARIAS PARA EL MEJORAMIENTO DE LAS CARRETERAS INTER LOCALIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140142,
            "txPgProblema": "CARENCIA DE DIFUSIÓN, PROMOCIÓN E INFORMACIÓN DE LUGARES TURÍSTICOS Y FESTIVIDADES COSTUMBRISTAS DEL DISTRITO SAN JUAN DE JARPA POR LA DIRECCIÓN REGIONAL DE TURISMO JUNÍN.",
            "txPgObjetivo": "¿ PROMOVER EN EL FORTALECIMIENTO, PROMOCIÓN DE LA CULTURA DEL DISTRITO DE SAN JUAN DE JARPA Y COMUNIDADES MEDIANTE LAS REDES SOCIALES, DIFUSIÓN ARTÍSTICA EN DIFERENTES ACTIVIDADES CULTURALES COMO LAS EXPOFERIAS GANADERA, AGROINDUSTRIAL, ARTESANAL, GASTRONOMICA.\n¿ IMPULSAR EL DESARROLLO, PROCESOS HUMANOS DE LAS ACTIVIDADES DE CREACIÓN Y RECREACIÓN DE LAS COMUNIDADES Y REVALORAR LAS ACTIVIDADES COSTUMBRISTAS, GASTRONOMÍA, OBRAS ARTÍSTICAS, TRADICIONES, DE LA IDENTIDAD DE NUESTRO DISTRITO Y COMUNIDADES.\n¿ REALIZAR LA MEJORA DE LOS ACCESOS A LOS LUGARES TURÍSTICOS DEL DISTRITO DE SAN JUAN DE JARPA Y LAS COMUNIDADES.",
            "txPgIndicador": "N° DE FERIAS REALIZADAS EN LAS COMUNIDADES DEL DISTRITO DE SAN JUAN DE JARPA\n- N° DE LUGARES TURÍSTICOS DEL DISTRITO DE SAN JUAN DE JARPA.",
            "txPgMeta": "ALCANZAR A LA DIFUSIÓN, PROMOCIÓN, INFORMACIÓN AL 100% DE LAS FESTIVIDADES Y LUGARES TURÍSTICOS DEL DISTRITO Y SUS ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140189,
            "txPgProblema": "FALTA DE FORTALECIMIENTO A LAS COMUNIDADES CAMPESINAS, INSTITUCIONES, ASOCIACIONES EN TEMAS DE CUIDADOS AMBIENTALES, EL PROGRESIVO GRADO DE CONTAMINACIÓN DE LOS RÍOS, CANALES DE RIEGO Y ÁREAS VERDES.",
            "txPgObjetivo": "¿ PROMOVER LA CREACIÓN DEL VIVERO FORESTAL MUNICIPAL, A TRAVÉS DE CONVENIOS CON MIDAGRI, SERFOR, AGRORURAL, DRAJ, AGENCIA AGRARIA, TANTO EN EL DISTRITO E INSTITUCIONES EDUCATIVAS, COMUNIDADES CAMPESINAS A TRAVÉS DE CONVENIOS, ACTAS DE ENTENDIMIENTOS PARA EL DISTRITO.\n¿ CAPACITAR A LAS INSTITUCIONES, COMUNIDADES CAMPESINAS, ASOCIACIONES, QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR EL CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE Y SUS CUIDADOS CON LAS INSTITUCIONES COMO MIDAGRI, AGRORURAL, DRAJ, AGENCIA AGRARIA, PARA EL DISTRITO.\n¿ PROMOVER LA SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTOANDINAS DE LAS LAGUNAS LAS QOCHAS A TRAVÉS DE CONVENIOS, CON MIDAGRI, SIERRA AZUL Y AGRORURAL.\n¿ CONTRIBUIR EN LA CAMPAÑA DE FORESTACIÓN DE LAS PRADERAS, RIBERAS DE LOS RÍOS, RIACHUELOS CON LAS ESPECIES DE PINO, EUCALIPTO, QUINUAL Y ESPECIES NATIVAS EN CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "N° DE VIVEROS INSTALADOS Y PLANTONES PRENDIDOS 10,000 COMO META 01 VIVERO.\n- N° PRODUCCIÓN DE PLANTONES FORESTALES.\n- N° DE CAPACITACIONES Y/O TALLERES DE SENSIBILIZACIÓN DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n- % DE ÁREAS FORESTADAS Y REFORESTADAS CON ESPECIES FORESTALES.",
            "txPgMeta": "ALCANZAR A SENSIBILIZAR A LOS 80% DE LA POBLACIÓN CAPACITADOS EN TEMAS AMBIENTALES Y 10,000 PLANTAS PRODUCIDOS EN EL VIVERO Y FORESTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140198,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN DE LOS SUELOS.",
            "txPgObjetivo": "¿ REALIZAR GESTIÓN PARA LA CONSTRUCCIÓN DE MÓDULOS SANITARIOS Y LETRINAS EN EL DISTRITO Y COMUNIDADES CAMPESINAS, EN LUGARES ESTRATÉGICOS DEL DISTRITO.\n¿ MEJORAR LA RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE.",
            "txPgIndicador": "- N° DE CHARLAS DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.\n- % DE POBLADORES CAPACITADOS EN TEMAS DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.\n- % DE MANEJO DE RESIDUOS SÓLIDOS RECICLADOS.",
            "txPgMeta": "ALCANZAR AL FUNCIONAMIENTO DE 70% DE UNA PLANTA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE 250 LETRINAS EN LOS ANEXOS CON AMPLIACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140206,
            "txPgProblema": "LIMITADOS ESPACIOS DE CONCERTACIÓN, INFORMACIÓN Y ARTICULACIÓN INSTITUCIONAL E INTERSECTORIAL Y PRESTACIÓN DE LOS SERVICIOS A LA POBLACIÓN",
            "txPgObjetivo": "IMPULSAR UN PLAN DE REINGENIERÍA ADMINISTRATIVA MUNICIPAL, PARA EL PROCESO COMUNICATIVO, CENTRADO QUE NOS PERMITA EL APRENDIZAJE ORGANIZACIONAL.",
            "txPgIndicador": "ADQUISICIÓN DE 01 CAMIONETA PARA  ARTICULACIÓN INSTITUCIONAL, POR GESTIÓN.",
            "txPgMeta": "ALCANZAR A LA IMPLEMENTACIÓN DE CABILDOS DESCENTRALIZADOS EQUIPOS DE CÓMPUTO, LAPTOP Y MULTIMEDIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140212,
            "txPgProblema": "FALTA DE ÁREAS QUE PERMITEN LA RÁPIDA Y EFICIENTE GESTIÓN DE PROYECTOS, AUSENCIA DE OFICINA DE LA AGENCIA AGRARIA, POCA IMPORTANCIA AL DEPORTE E INSEGURIDAD CIUDADANA EN LA POBLACIÓN POR PRESENCIA DE PRESENCIA DE PERSONAS DE MAL VIVIR.",
            "txPgObjetivo": "MEJORAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE SEGURIDAD VECINAL Y COMUNAL PARA EL TRABAJO CONJUNTO CON EL SERENAZGO MUNICIPAL Y VIGILANCIA",
            "txPgIndicador": "N°DE ORGANIZACIONES VECINALES FORTALECIDAS Y CAPACITADAS 02 ANUAL.",
            "txPgMeta": "ALCANZAR A IMPLEMENTAR AL 100 % DE LAS OFICINAS QUE APOYEN LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}