{
    "datoGeneral": {
        "idPlanGobierno": 22827,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd7c9620-e552-45c6-b4ca-76eef26732f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cd04acd-a38a-4320-bd57-72c7f169e08b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143391,
            "txPgProblema": "SALUD:\n-DEFICIENTE ESTILO DE VIDA SALUDABLE.\n-DEFICIENTE ATENCIÓN CURATIVA Y PREVENTIVA EN EL CENTRO DE SALUD PARA EL TRATAMIENTO DE IRAS Y EDAS.\n-DEFICIENTE MANEJO DE INFORMACIÓN DE HISTORIAS CLÍNICAS EN EL DISTRITO.\nEDUCACIÓN:\n-NO EXISTE ATENCIÓN Y DESARROLLO DE LAS HABILIDADES DE NUESTROS ESTUDIANTES.\n-DEFICIENTE INFRAESTRUCTURA Y LOGÍSTICA EDUCATIVA\n-INSUFICIENTE ACCESO A LA TRANSFORMACIÓN DIGITAL EN EL SECTOR.\nSANEAMIENTO BÁSICO:\n-DEFICIENTE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "SALUD:\nMEJORAR EL ESTILO DE VIDA SALUDABLE DE LA POBLACIÓN.\n-CULMINACIÓN DEL ESTADIO MUNICIPAL LALAJACHI .\n-IMPLEMENTACIÓN DEL COMEDOR MUNICIPAL DEL ADULTO MAYOR.\n-CONSTRUCCIÓN DEL LOCAL COMUNAL EN MAMARAYA\n-SEGUIMIENTO Y CONTROL DE LA CALIDAD DE AGUA.\n-MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL ESTABLECIMIENTO DE SALUD.\n-DIGITALIZACIÓN DE HISTORIAS CLÍNICAS Y DE BASE DE DATOS.\nEDUCACIÓN:\n-IMPLEMENTACIÓN DE TALLERES DE MÚSICA Y DIVERSAS DISCIPLINAS DEPORTIVAS.\n-ACOMPAÑAMIENTO PSICOLÓGICO EN LA DETERMINACIÓN DE LAS VOCACIONES DE NUESTROS ESTUDIANTES.\n-MEJORA DE INFRAESTRUCTURA.\n-IMPLEMENTACIÓN DE LA TRANSFORMACIÓN DIGITAL.\nSANEAMIENTO BÁSICO:\n-MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO",
            "txPgIndicador": "SALUD:\n-NÚMERO DE HABITANTES BENEFICIADOS.\n-NÚMERO DE HISTORIAS CLÍNICAS.\nEDUCACIÓN:\n-NÚMERO DE ALUMNOS ATENDIDOS.\n-INCREMENTO DE INDICADORES DE APRENDIZAJE Y DISMINUCIÓN DE DESERCIÓN ESCOLAR.\n-NÚMERO DE ESTUDIANTES EBR BENEFICIADOS.\nSANEAMIENTO BÁSICO:\n-NÚMERO DE HABITANTES BENEFICIADOS.",
            "txPgMeta": "LLEGAR A UNA POBLACIÓN ESTIMADA DEL 100% SEGÚN LA CANTIDAD POBLACIONAL DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143619,
            "txPgProblema": "PRODUCTIVIDAD:\n-LA BAJA CALIDAD Y CANTIDAD DE AGUA DE RIEGO, POCA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS, ALTOS COSTOS DE PRODUCCIÓN, INADECUADA INFRAESTRUCTURA DE RIEGO COMO CANALES DE REGADIO Y RESERVORIOS Y EL LIMITADO ACCESO A TECNOLOGÍAS APROPIADAS PARA LA ACTIVIDAD AGROPECUARIA.\n-DEFICIENTE SISTEMA DE ANDENERÍAS.\n-DEFICIENTE SOPORTE TECNOLÓGICO PARA VALOR AGREGADO A PRODUCTOS.\n-DEFICIENTE ACCESO A RECURSOS ECONÓMICOS.\nINFRAESTRUCTURA VIAL:\n-DEFICIENTE INFRAESTRUCTURA VIAL PARA FACILITAR EL COMERCIO Y EL TURISMO.\nENERGÍAS RENOVABLES:\n-DEFICIENTE ACCESO A FUENTES DE ENERGÍAS RENOVABLES.\nTURISMO:\n-INADECUADA GESTIÓN PARA PONER EN VALOR ATRACTIVOS TURÍSTICOS Y SU CONSOLIDACIÓN DE RUTAS. INSUFICIENTE SERVICIOS TURÍSTICOS Y LIMITADA INFORMACIÓN SOBRE TURISMO.",
            "txPgObjetivo": "PRODUCTIVIDAD:\n-MEJORAR LA PRODUCCIÓN Y CALIDAD DEL SECTOR AGRÍCOLA Y PECUARIA PARA FORTALECER LA ECONOMÍA LOCAL.\nCULMINACIÓN DEL CANAL DE CHALIGUAYA A QUITARA VICHINCA.\n-CULMINACIÓN DE CANAL DE CERRO A CIVIJANI.\n-RESERVORIO Y CANALIZACIÓN DE PACANA\n-RESERVORIO DE CCOLLO.\n-IMPULSAR LA ACTIVIDAD ECONÓMICA DE FIBRA DE ALPACA,\n-MEJORAMIENTO GENÉTICO DE ANIMALES AUQUÉNIDOS.\n-RECUPERACIÓN Y MEJORAMIENTO DEL SISTEMA DE ANDENERÍAS.\n-ARTICULACIÓN, ASESORAMIENTO E IMPLEMENTACIÓN CADENAS DE VALOR.\n-ACCESO A CREDITOS DEL SECTOR AGROIDEAS, PROCOMPITE,ETC.\nINFRAESTRUCTURA VIAL:\n-CONSTRUIR INFRAESTRUCTURA VIAL QUE FACILITE EL COMERCIO Y EL TURISMO.\n-TROCHA CARROZABLE TICACO A QUITARA.\n-TROCHA CARROZABLE DE CHALLAGUAYA A LA PAMPA,\n-CONSTRUCCIÓN DE PUENTE DE CULLCO EN MAMARAYA.\nENERGIAS RENOVABLES:\n-INVESTIGACIÓN Y CONSTRUCCIÓN DE PLANTAS DE ENERGIAS RENOVABLES.\nTURISMO:\n-PUESTA EN VALOR DE LAS ATRACCIONES TURISTICAS DEL DISTRITO Y PROMOCIÓN DEL TURISMO E INTEGRACIÓN TURÍSTICA POR RUTAS ESTRATÉGICAS.\n-RECUPERACIÓN DE LA CIUDADELA DE PARAMARKA.\n-AMPLIACIÓN Y REMODELACIÓN DE LOS BAÑOS TERMALES DE PUTINA.\n-CIRCUITO TURÍSTICO DE AVENTURA-TELEFÉRICO,DEL MIRADOR DE COROJOLLO A TRANGAÑA.\n-FORESTACIÓN Y RECUPERACIÓN ARQUEOLÓGICA EN TRANGAÑA.",
            "txPgIndicador": "PRODUCTIVIDAD:\n-INCREMENTO DEL RENDIMIENTO PRODUCTIVO DE CADA CULTIVO Y PRODUCCIÓN PECUARIA.\n-NÚMERO DE HABITANTES BENEFICIADOS.\n-NÚMEROS DE CADENAS PRODUCTIVAS BENEFICIADAS.\nINFRAESTRUCTURA VIAL:\n-NÚMERO DE VIAS MEJORADAS O CONSTRUIDAS.\nENERGÍAS RENOVABLES:\n-NÚMERO DE PLANTAS CONSTRUIDAS.\nTURISMO:\n-RUTAS TURÍSTICAS ESTRATÉGICAS DISEÑADAS.",
            "txPgMeta": "LLEGAR A UNA CAPACIDAD OBJETIVA DEL 100% EN BENEFICIO DE TODA LA COMUNIDAD PARA UNA FUTURA PROSPERIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143788,
            "txPgProblema": "ENFOQUE DE TERRITORIO:\n-INEXISTENCIA DE GESTIÓN DE RIESGOS DE DESASTRES.\nMEDIO AMBIENTE:\n-INEXISTENCIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES.\n-EXPOSICIÓN RECURRENTE ANTE FENÓMENOS CLIMATOLÓGICOS.",
            "txPgObjetivo": "ENFOQUE DE TERRITORIO:\n-FORTALECIMIENTO INSTITUCIONAL PARA UNA ADECUADA GESTIÓN\nMEDIO AMIBIENTE:\n-IMPLEMENTACIÓN DE SERVICIOS BÁSICOS.\n-EVALUACIÓN DE PLANTAS DE ENERIÍA SOLAR Y CASITAS CALIENTES (MAMARAYA,KOVIRE CHILICOLLPA).",
            "txPgIndicador": "ENFOQUE DE TERRITORIO:\n-NÚMERO DE HABITANTES BENEFICIADOS.\nMEDIO AMBIENTE:\n-NÚMERO DE HABITANTES BENEFICIADOS.",
            "txPgMeta": "CONTAR CON UN PLAN DE EMERGENCIA PARA ACTUAR DE MANERA INMEDIATA FRENTE A LOS DESASTRES NATURALES,BENEFICIAR CON CASITAS CALIENTES AL TOTAL DE LA POBLACIÓN  DE LAS ZONAS MAS BULNERABLES DE TICACO Y EL 100% DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143950,
            "txPgProblema": "PAZ SOCIAL:\n-DEFICIENTES MECANISMOS PARA LA PARTICIPACIÓN DE LA CIUDADANIA QUE GARANTICEN TRASPARENCIA EN LA GESTIÓN PÚBLICA.\nGOBIERNO EFICIENTE:\n-INADECUADA GESTIÓN DE RECURSOS PUBLICOS, ALTA POLIFUNCIONALIDAD ADMINISTRATIVA, INSUFICIENTE FORTALECIMIENTO DE CAPACIDADES, E INSTRUMENTOS DE PLANIFICACIÓN Y GESTION MUNICIPAL.",
            "txPgObjetivo": "PAZ SOCIAL:\n-IMPLEMENTACIÓN DE MECANISMOS, ESTRUCTURA INSTITUCIONAL Y PLATAFORMAS TECNOLÓGICAS PARA PROMOVER LA PARTICIPACIÓN CIUDADANA, LA COLABORACIÓN Y DETECTAR CASOS DE CORRUPCIÓN EN AGRAVIO DEL DISTRITO.\nGOBIERNO EFICIENTE:\n-FORTALECER LA GESTIÓN MUNICIPAL PARA EL DESARROLLO PLANIFICADO DEL TERRITORIO.",
            "txPgIndicador": "PAZ SOCIAL:\n-NÚMERO DE HABITANTES BENEFICIADOS.\nGOBIERNO EFICIENTE:\n-CUMPLIMIENTO DE METAS DE GESTIÓN Y PRESUPUESTOS ASIGANADOS AL GOBIERNO DISTRITAL.",
            "txPgMeta": "TRABAJAR EN GESTION DE MANERA TRASPARENTE Y CLARA CON EL 100% DE LA PARTICIPACION CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}