{
    "datoGeneral": {
        "idPlanGobierno": 21719,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad89cc25-63ab-4d65-af1d-ef6b0e9ef621.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba66c70a-43f1-4063-b213-f0cfe5874a67.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232534,
            "txPgProblema": "INSUFICIENTE E INADECUADO SERVICIO DE SANEAMIENTO BÁSICO EN LA CIUDAD DE MOCHUMÍ.",
            "txPgObjetivo": "GESTIONAR Y FORTALEZER LA MUNICIPALIZACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO EN LA CIUDAD DE MOCHUMÍ EN ATENCIÓN A LAS VIVIENDAS Y POBLACIÓN DE ESTE DISTRITO E IMPLEMENTAR SISTEMAS DE ABASTECIMIENTO DE AGUA, SISTEMAS DE REDES DE DESAGÜE, ASI COMO SU REHABILITACIÓN Y/O MANTENIMIENTO DE LAS REDES Y LAGUNAS DE OXIDACIÓN EXISTENTES.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES EJECUTADAS PARA EL ADECUADO SERVICIO DE SANEAMIENTO BÁSICO EN LA CIUDAD DE MOCHUMI.",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTO ES: AL 2023 EL 40%, AL 2024 EL 30%, AL 2025 EL 20% Y AL 2026 EL 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232873,
            "txPgProblema": "INEXISTENCIA DE SERVICIO DE SANEAMIENTO BASICO DE RED PÚBLICA EN LA ZONA RURAL DEL DISTRITO DE MOCHUMI",
            "txPgObjetivo": "IMPLEMENTACIÓN DE OBRAS PARA SISTEMAS DE ABASTECIMIENTO DE AGUA A TRAVÉS DE INFRAESTRUCTURA DE POZOS TUBULARES Y SU TRATAMIENTO PARA CONSUMO HUMANO Y SISTEMAS DE DESAGÜE MEDIANTE BIODIGESTORES EN COORDINACIÓN CON EL MINISTERIO DE SALUD Y LA PARTICIPACIÓN DIRECTA DE LA POBLACIÓN BENEFICIADA.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES EJECUTADAS PARA REDUCIR LA BRECHA DE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTAS ES: AL 2023 30%, AL 2024 30%, AL 2025 20%, AL 2026 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233272,
            "txPgProblema": "INSUFICIENTE E INADECUADO SERVICIO EDUCATIVO EN EL DISTRITO DE MOCHUMÍ",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR INFRAESTRUCTURA EDUCATIVA BASICA Y SUPERIOR.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES EJECUTADAS PARA REDUCIR LA BRECHA DE COBERTURA Y CALIDAD DE LOS SERVICIOS DE EDUCACIÓN BÁSICA Y SUPERIOR.",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTAS ES: AL 2023 20%, AL 2024 30%, AL 2025 30% Y AL 2026 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233447,
            "txPgProblema": "INSUFICIENTE E INADECUADA INFRESTRUCTURA VIAL EN EL DISTRITO DE MOCHUMI",
            "txPgObjetivo": "EJECUTAR OBRAS DE CREACIÓN, MEJORAMIENTO Y ACONDICIONAMIENTO DE CAMINOS VECINALES, VIAS URBANAS Y RURALES",
            "txPgIndicador": "PORCENTAJE DE OBRAS DE INFRAESTRUCTURA VIAL IMPLEMENTADOS Y/O MEJORADOS",
            "txPgMeta": "CRONOGRAMA DE METAS PROPUESTO: AL 2023 30%, AL 2024 30%, AL 2025 20% Y AL 2026 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233616,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN, PROMOCIÓN Y DIVULGACIÓN CULTURAL DEL DISTRITO DE MOCHUMÍ.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN Y EL FUNCIONAMIENTO DE LA CASA DE LA CULTURA MUNICIPAL, PARA EL DESARROLLO DE LAS DIVERSAS MANIFESTACIONES CULTURALES, COSTUMBRISTAS Y FOLKLÓRICAS DE NUESTRO DISTRITO Y LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES Y ACCIONES RELACIONADAS CON EL FOMENTO Y DIFUSIÓN DE NUESTRA CULTURA.",
            "txPgMeta": "CRONOGRAMA DE METAS PROPUESTO: AL 2023 20%, AL 2024 30%, AL 2025 30% Y AL 2026 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234221,
            "txPgProblema": "INADECUADA ATENCIÓN AL DESARROLLO AGROPECUARIO.",
            "txPgObjetivo": "GESTIONAR Y ORGANIZAR FERIAS AGROPECUARIAS CON LA PARTICIPACIÓN DIRECTA DE LOS PRODUCTORES PREVIA CAPACITACIÓN.",
            "txPgIndicador": "PORCENTAJE DE EVENTOS REALIZADOS",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTO ES: AL 2023 30%, AL 2024 30%, AL 2025 20% Y AL 2026 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233713,
            "txPgProblema": "INSUFICIENTE E INADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE MOCHUMÍ",
            "txPgObjetivo": "GESTIONAR DE MANERA MANCOMUNADA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y LA IMPLEMENTACIÓN PROGRESIVA HASTA UN MAXIMO DE 3 UNIDADES DE CAMIONES RECOLECTOR PARA ATENDER ESTE SERVICIO.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES EJECUTADAS PARA REDUCIR LA BRECHA DE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTAS ES: AL 2023 30%, AL 2024 30%, AL 2025 20% Y AL 2026 20%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233920,
            "txPgProblema": "DEFICIENTE SERVICIO DE ORNATO PÚBLICO EN EL DISTRITO DE MOCHUMI",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LA CREACIÓN DE UN VIVERO DE PLANTONES PARA ARBORIZAR LA ZONA URBANA Y RURAL EN ESPECIAL LOS CENTROS EDUCATIVOS DE LOS CASERÍOS",
            "txPgIndicador": "PORCENTAJE DE AREAS VERDES ATENDIDAS POR EL SERVICIO DE ORNATO PÚBLICO",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTO ES: AL 2023 20%, AL 2024 30%, AL 2025 30% Y AL 2026 20%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234063,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL QUE GENERE POLÍTICAS EN BENEFICIO DEL CIUDADANO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL A FIN DE OFRECER A LA POBLACIÓN UN EFICIENTE SERVICIO A TRAVÉS DE SUS DIFERENTES ÁREAS DE ATENCIÓN Y GESTIÓN MEDIANTE LA FORMULACIÓN Y ACTUALIZACIÓN DE LOS PRINCIPALES DOCUMENTOS DE GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE DOCUMENTOS DE GESTIÓN IMPLEMENTADOS Y PUBLICADOS PARA LA MEJORA DEL SERVICIO EN BIENESTAR DE LOS VECINOS",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTO ES: AL 2023 40%, AL 2024 30% Y AL 2025 30%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234101,
            "txPgProblema": "INADECUADA GESTIÓN MUNICIPAL CENTRALIZADA",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LA CREACIÓN DE AGENCIAS MUNICIPALES EN CENTROS POBLADOS Y CASERÍOS ALEJADOS A LA CIUDAD A FIN DE DESCENTRALIZAR FUNCIONES DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE AGENCIAS MUNICIPALES IMPLEMENTADAS",
            "txPgMeta": "EL CRONOGRAMA DE METAS PROPUESTO ES: AL 2023 30%, AL 2024 40% Y AL 2025 30%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}