{
    "datoGeneral": {
        "idPlanGobierno": 17256,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de569431-d911-4402-b4bc-f0488915ccaf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8b9eaf4-dbb3-45e2-a073-1ebc217aecf9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178548,
            "txPgProblema": "BAJO RENDIMIENTO EN LA EVALUACIÓN ECE.",
            "txPgObjetivo": "CIERRE DE BRECHAS EN LOS TRES NIVELES EDUCATIVOS, EN TÉRMINOS DE INFRAESTRUCTURA, MOBILIARIO Y COMPUTADORAS",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "CONSTRUIR E IMPLEMENTAR INFRAESTRUCTURA EDUCATIVA CON BIBLIOTECAS VIRTUALES, INTERNET, LABORATORIOS, BANDA Y MÚSICA DE ACUERDO AL AVANCE DE LA CIENCIA Y TECNOLOGÍA MODERNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178896,
            "txPgProblema": "DESNUTRICIÓN CRONICA INFANTIL.",
            "txPgObjetivo": "PROMOVER UN PROYECTO DE SEGURIDAD ALIMENTARIA PARA LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "EVENTOS DE CAPACITACIÓN PERMANENTE EN VALOR NUTRICIONAL DE PRODUCTOS ANDINOS",
            "txPgMeta": "PROYECTO DE SEGURIDAD ALIMENTARIA, (MEJORAR LA ALIMENTACIÓN) APOYO PARA LAS FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS CON ANIMALES MENORES E INSTALACIÓN DE BIOHUERTOS FAMILIARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179311,
            "txPgProblema": "FALTA SANEAMIENTO BÁSICO INTEGRAL.",
            "txPgObjetivo": "BRINDAR UN MEJOR SERVICIO INTEGRAL EN SANEAMIENTO BÁSICO PARA TODA LA POBLACIÓN, COMUNIDADES Y ANEXOS  INTEGRANTES DEL DISTRITO",
            "txPgIndicador": "INDICADORES DE BRECHAS ASOCIADOS AL AGUA POTABLE.\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA.",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL EN LAS 6 COMUNIDADES Y SECTORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179531,
            "txPgProblema": "FAMILIAS POBRES Y MUY ASISTENCIALISTAS.",
            "txPgObjetivo": "IMPLEMENTAR CON UN PROYECTO INTEGRAL DE LA INDUSTRIALIZACIÓN Y NEGOCIACIÓN",
            "txPgIndicador": "ALTO PORCENTAJE DE POBREZA",
            "txPgMeta": "PROYECTO PLAN DE NEGOCIOS EN CADENAS PRODUCTIVAS PROCOMPITE, MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179964,
            "txPgProblema": "DEBILIDAD EN EL ASESORAMIENTO TÉCNICO EN EL DESARROLLO GANADERO.FALTA AGUA PARA RIEGO.",
            "txPgObjetivo": "PROYECTOS DE RIEGOS, COSECHA DE AGUA Y RIEGOS FAMILIARES.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE RECIBIERON ASISTENCIA  TÉCNICA",
            "txPgMeta": "FORTALECIMIENTO DE ASOCIACIONES PRODUCTORES DE GANADOS Y GENERACIÓN DE PEQUEÑOS Y MICROEMPRESARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180105,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD",
            "txPgObjetivo": "IMPLEMENTAR CON UN PROYECTO INTEGRAL PARA MEJORAR EL SECTOR AGROPECUARIO",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "CONSTRUCCIÓN DEL SISTEMA DE RIEGO TECNIFICADO Y A GRAVEDAD EN LAS COMUNIDADES ESTRATÉGICAS (ADMINISTRACIÓN DIRECTA, POR GESTIÓN)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180472,
            "txPgProblema": "FALTA RELLENO SANITARIO",
            "txPgObjetivo": "INTERÉS GENERAL DEL DISTRITO POR MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECO SISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENOS SANITARIOS PARA DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES ESTRATÉGICOS DEL DISTRITO DE LLUSCO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180862,
            "txPgProblema": "FALTA DE FORESTACION EN AREAS LIBRES DEL TERRITORIO DISTRITAL",
            "txPgObjetivo": "CAMPAÑA DE REFORESTACION Y CAPACITACION PERMANENTE Y CONTROL CON MONITOREO PERMANENTE.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS VIVEROS FORESTALES EN LAS COMUNIDADES Y ANEXOS, FORESTACIÓN, REFORESTACIÓN Y PLANTACIÓN DE ÁRBOLES FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181018,
            "txPgProblema": "INEXISTENCIA DE UN ORDENAMIENTO TERRITORIAL DISTRITAL O COMUNAL",
            "txPgObjetivo": "APROVECHAR LAS POTENCIALIDADES, DE ACUERDO A LAS LIMITACIONES",
            "txPgIndicador": "CRECIMIENTO URBANISTICO INADEACUADO",
            "txPgMeta": "APOYO TOTAL EN SANEAMIENTO FÍSICO Y LEGAL DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE LLUSCO, ORDENAMIENTO Y AMPLIACIÓN DE CATASTRO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181092,
            "txPgProblema": "CORRUPCIÓN, BUROCRACIA Y FALTA CAPITAL HUMANO",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN Y FORTALECER LA CAPACIDAD HUMANA.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS QUE TRABAJAN EN LA MUNICIPALIDAD QUE INGRESEN BAJO CONCURSO PUBLICO",
            "txPgMeta": "GESTIONAR A LA CONTRALORÍA GENERAL DE LA REPÚBLICA PARA REALIZAR LA EVALUACIÓN ADMINISTRATIVA INTERNA DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181261,
            "txPgProblema": "DEFICIENCIA EN GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL: TUPA, ROF, MOF, MAPRO, CAP, PAP Y OTROS",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE AL PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LAS DIRECTIVAS, LINEAMIENTOS Y NORMATIVA DE LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}