{
    "datoGeneral": {
        "idPlanGobierno": 18055,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76d97e8c-d1ba-43ec-be1f-2de061acc74d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/746619ea-e9e8-4e8e-9906-5aa7b8de027b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208362,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y DESCONOCIMIENTO DE ADECUADAS PRÁCTICAS EN SALUD Y SEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PUESTOS DE SALUD DE AUXILIO COMUNALES CONVENIO LA RED DE SALUD SUR CUSCO – DIRES GRC.",
            "txPgIndicador": "LAS COMUNIDADES DE AYARMACA, JUAN VELASCO ALVARADO, HUACHANCAY, VALLECITO SUARAY Y MASOCCACCA CUENTAN CON PUESTOS DE SALUD DE AUXILIO COMUNALES",
            "txPgMeta": "S/ 200,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208399,
            "txPgProblema": "BAJOS RENDIMIENTOS Y LOGROS EN EL PROCESO DE APRENDIZAJE DE LOS ESTUDIANTES.",
            "txPgObjetivo": "CURSOS DE REFORZAMIENTO ACADÉMICO PARA ESTUDIANTES DE LOS ÚLTIMOS GRADOS DEL NIVEL SECUNDARIO.",
            "txPgIndicador": "LA MUNICIPALIDAD FINANCIA CURSOS DE REFORZAMIENTO ACADÉMICO PARA ALUMNOS DE 4TO Y 5TO DE SECUNDARIA.",
            "txPgMeta": "S/ 200,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208465,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL CENTRO RECREACIONAL PUCYURA EN EL CENTRO POBLADO.",
            "txPgIndicador": "TODOS LOS POBLADORES DE PUCYURA PRACTICAN DIFERENTES DEPORTES EN EL CENTRO RECREACIONAL.",
            "txPgMeta": "S/ 1´200,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208710,
            "txPgProblema": "ESCASES DE AGUA Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS O LAGUNAS ARTIFICIALES EN LUGARES ESTRATÉGICOS EN LAS CINCO COMUNIDADES, IMPLEMENTACIÓN Y MANTENIMIENTO Y PUESTA EN OPERATIVIDAD\tDE INFRAESTRUCTURAS DE RIEGO POR ASPERSIÓN.",
            "txPgIndicador": "EL DISTRITO DE PUCYURA CUENTA CON SUS LAGUNAS ARTIFICIALES EN SUS CINCO COMUNIDADES Y SISTEMAS DE RIEGO POR ASPERSIÓN MANTENIDOS Y OPERATIVOS EN ACTUAL SERVICIO A SUS USUARIOS.",
            "txPgMeta": "S/ 1´500,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208786,
            "txPgProblema": "FALTA DE GESTIÓN DEL GOBIERNO LOCAL PARA MANTENIMIENTO Y REHABILITACIÓN DE CAMINOS VECINALES.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE MANTENIMIENTO PERIÓDICO DE LAS CARRETERAS VECINALES EN LA JURISDICCIÓN DEL DISTRITO DE PUCYURA.",
            "txPgIndicador": "LOS CAMINOS VECINALES DEL DISTRITO DE PUCYURA SE ENCUENTRAN INTERVENIDAS CON MANTENIMIENTO PERIÓDICO.",
            "txPgMeta": "S/ 50,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208829,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS Y LIMITADAS OPORTUNIDADES LABORALES Y MIGRACIÓN DE LA POBLACIÓN JOVEN.",
            "txPgObjetivo": "PROMOCIÓN DE FERIAS Y FESTIVALES PARA LA APERTURA DE MERCADOS Y LA COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgIndicador": "EN EL DISTRITO DE PUCYURA SE HA APERTURA DO FERIAS LOCALES SEMANALES DE COMERCIALIZACIÓN.",
            "txPgMeta": "S/ 50,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208881,
            "txPgProblema": "POCA CONCIENCIA DE PROTECCIÓN AMBIENTAL Y USO INADECUADO DE RECURSOS NATURALES",
            "txPgObjetivo": "GESTIÓN Y/O FINANCIAMIENTO DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS EN CABECERAS\tDE\tCUENCA (REPRESAMIENTOS Y FORESTACIÓN)",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUAS CON FINANCIAMIENTO DE OTROS NIVELES DE GOBIERNO.",
            "txPgMeta": "S/ 100,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208947,
            "txPgProblema": "NIVEL DE CONTAMINACIÓN ALTO EN FUENTES NATURALES DE AGUA (RÍOS).",
            "txPgObjetivo": "PROMOVER LIMPIEZA DE LAS RIVERAS DE LOS RÍOS HATUN MAYU, CCOLLUMAYU Y SUARAY.",
            "txPgIndicador": "LOS RÍOS DEL DISTRITO DE PUCYURA SE ENCUENTRAN CON LAS RIVERAS LIMPIAS Y LIBRES DE CONTAMINACIÓN.",
            "txPgMeta": "S/ 50,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208992,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "ESTUDIO DE ZONIFICACIÓN TERRITORIAL DEL DISTRITO DE PUCYURA PARA LA IDENTIFICACIÓN DE TIPOS DE SUELOS PARA USO URBANO Y RURAL CON SUELOS APTOS PARA CULTIVOS, BOSQUES Y OTROS USOS",
            "txPgIndicador": "EL DISTRITO DE PUCYURA ESTÁ TERRITORIALMENTE EN PROCESO DE ORDENAMIENTO DE ACUERDO AL ESTUDIO DE ZONIFICACIÓN TERRITORIAL.",
            "txPgMeta": "S/ 150,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209060,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN ESPACIOS DE CONCERTACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE MESAS DE CONCERTACIÓN SEMESTRALES PARA LA VERIFICACIÓN Y EVALUACIÓN DEL CUMPLIMIENTO\nDE METAS Y COMPROMISOS.",
            "txPgIndicador": "EN EL DISTRITO DE PUCYURA ESTA INSTITUCIONALIZADO LA MESA DE CONCERTACIÓN DISTRITAL.",
            "txPgMeta": "S/ 50,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209113,
            "txPgProblema": "FALTA DE LIDERAZGO Y PODER DE DECISIÓN DE DIRIGENTES SOCIALES POR DESCONOCIMIENTO DE LAS LEYES Y NORMAS VIGENTES.",
            "txPgObjetivo": "PROGRAMACIÓN DE TALLERES DE CAPACITACIÓN PARA DIRIGENTES COMUNALES, ORGANIZACIONES SOCIALES, ASOCIACIONES DE PRODUCTORES EN TEMAS ORGANIZACIONALES, ASOCIATIVIDAD Y NORMATIVIDAD VIGENTES.",
            "txPgIndicador": "LA MUNICIPALIDAD DE PUCYURA VIENE IMPLEMENTANDO TALLERES DE CAPACITACIÓN A DIRIGENTES Y REPRESENTANTES DE ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgMeta": "S/ 50,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209185,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CAPACITACIÓN E IMPLEMENTACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DENTRO DEL SISTEMA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "LOS\tINTEGRANTES DEL SISTEMA DE SEGURIDAD CIUDADANA SE ENCUENTRAN DEBIDAMENTE CAPACITADAS E IMPLEMENTADAS, CUMPLIENDO CORRECTAMENTE CON SUS FUNCIONES.",
            "txPgMeta": "S/ 150,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}