{
    "datoGeneral": {
        "idPlanGobierno": 24544,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f9f2d4f-9015-4cdf-ac16-41fd322ab731.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3535c788-1871-4461-803e-03e68d99a384.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234746,
            "txPgProblema": "PROBLEMA IDENTIFICADO 1.-\n-\tINSEGURIDAD CIUDADANA.\nHASTA INICIOS DE MAYO, EL GOBIERNO AMPLIÓ EL ESTADO DE EMERGENCIA EN LIMA Y CALLAO, A FIN DE REDUCIR LOS ACTOS DELICTIVOS EN AMBAS JURISDICCIONES, PERO PESE A QUE AHORA LA POLICÍA NACIONAL DEL PERÚ (PNP) CUENTA CON APOYO DE LAS FUERZAS ARMADAS (FF.AA.), LOS ROBOS, ASALTOS Y ASESINATOS AÚN CONTINÚAN REPORTÁNDOSE.\n\nPROBLEMA IDENTIFICADO 2.\n\n-\tCAOS Y TRÁFICO VEHICULAR: EL CAOS VEHICULAR EN LIMA HA SIDO OBJETO DE DIVERSOS REPORTAJES DE PRENSA Y ANÁLISIS QUE BUSCAN DETERMINAR SUS CAUSAS. UN ESTUDIO REALIZADO EN 403 CIUDADES DE 56 PAÍSES, UBICA A LIMA COMO LA TERCERA CON MÁS CONGESTIÓN VEHICULAR, DETRÁS DE BOMBAY Y BOGOTÁ.ESTE CAOS, GENERA EN LOS LIMEÑOS EFECTOS NEGATIVOS COMO LLEGAR A SUS TRABAJOS CANSADOS, MAL HUMORADOS Y ESTRESADOS. POR CONSIGUIENTE, MERMA SU DESEMPEÑO DIARIO. PERO LO MÁS GRAVE, ES QUE CADA LIMEÑO PIERDE APROXIMADAMENTE 60 HORAS MENSUALES EN EL TRÁFICO.\n\n-\tESTE DEFICIENTE SISTEMA DE TRANSPORTE PÚBLICO, PERMITE LA PROLIFERACIÓN DE TAXIS Y BUSES COLECTIVOS INFORMALES. ES CONOCIDO QUE ESTAS MODALIDADES CARECEN DE CONTROLES Y NO POSEEN EL MÍNIMO RESPETO A LAS NORMAS DE TRÁNSITO. AL AÑO, EL CAOS VEHICULAR COBRA UNA IMPORTANTE CANTIDAD DE VIDAS.\n\n-\tAUNADO A LO YA EXPUESTO, ESTÁ EL CRECIENTE NÚMERO DE VEHÍCULOS NUEVOS QUE SE SUMAN AL TRÁFICO CADA AÑO. SON MUCHAS LAS RAZONES QUE ALIMENTAN ESTE PROBLEMA, NO SOLO POR LA MENCIONADA AUSENCIA DE TRANSPORTE INTEGRAL, SINO TAMBIÉN POR LA FALTA DE ORIENTACIÓN CIUDADANA. TODOS",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS 1.\n\nDISEÑAR PROGRAMAS ESPECÍFICOS INVOLUCRANDO A LAS 43 MUNIPALIDADES DISTRITALES QUE TIENE LIMA METROPOLITANA, RECUPERAR LA CONFIANZA EN LAS AUTORIDADES MUNICIPALES – SERENAZGO, LA DEPURACIÓN DE LOS MALOS ELEMENTOS DE SEGURIDAD CIUDADANA MUNICIPAL, LA PROFESIONALIZACIÓN Y CAPACITACIÓN DE LOS SERENAZGOS; GENERAR INFORMACIÓN OPORTUNA Y RIGUROSA SOBRE LAS OCURRENCIAS DELICTIVAS EN LA LOCALIDAD Y SOBRE TODO EN LOS LUGARES DE ALTA INCIDENCIA DELICTIVA; CONTAR CON UN EFICIENTE SISTEMA DE DENUNCIAS DE DELITOS, FOCALIZAR ESTRATEGICAMENTE LOS DELITOS, IMPLEMENTANDO ESTRATEGIAS POR LOCALIDAD, AUMENTAR LA EFECTIVIDAD DE CONTROL Y REDADAS DE LA POLICÍA Y SERENAZGO, COMBATIR EN FORMA ENÉRGICA LA MICRO COMERCIALIZACIÓN DE DROGAS, ERRADICAR LOS PUNTOS DE VENTAS DE ARTÍCULOS ROBADOS;  DESARROLLAR UNA ATENCIÓN SOCIAL PRIORITARIA A LOS JÓVENES, ORGANIZANDO EVENTOS DEPORTIVOS, MUSICALES; DESARROLLO DE TRABAJOS PLANIFICADOS EN CONTRA DE LA VIOLENCIA FAMILIAR; RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS.\n\nOBJETIVO ESTRATÉGICO 2.\nUNA SOLUCIÓN PARA LOS CONGESTIONAMIENTOS DE TRÁNSITO ES LA MOVILIDAD INTELIGENTE, QUE SE TRATA DEL CONCEPTO DE CONECTAR A LA NUBE LOS ELEMENTOS DEL SISTEMA DE TRANSPORTE DE UNA CIUDAD. LOS DATOS DE CADA VEHÍCULO, TRÁNSITO, SEÑALIZACIONES, PERSONAS, CAMINOS, Y MAPAS, ES RECOLECTADA, COMBINADA Y ANALIZADA PARA OPTIMIZAR EL FLUJO DE VEHÍCULOS EN LA CIUDAD.\nOTRA BUENA MANERA DE CONTRIBUIR ES, QUE HAGAMOS USO DEL TRANSPORTE PÚBLICO. UTILIZANDO LOS BUSES D",
            "txPgIndicador": "INDICADORES 1°\nEL MISMO REPORTE DE LA PNP DEL 2021, INDICA QUE DE LAS 44.627 DENUNCIAS QUE SE INTERPUSIERON EL AÑO PASADO POR ACTOS DELICTIVOS, EL 86% SE REGISTRARON EN LIMA METROPOLITANO Y CALLAO, DE ACUERDO AL DOCUMENTO.\nPOR SU PARTE, CIFRAS DEL MINISTERIO PÚBLICO REVELAN QUE EL DELITO DE HURTO AGRAVADO EN EL 2021 CRECIÓ EN UN 42% EN COMPARACIÓN AL 2020, Y PESE A ESTAR EN ESTADO DE EMERGENCIA POR EL CORONAVIRUS.\nEN CUANTO A LOS RESULTADOS DE LA EMERGENCIA, SOLO SE CONOCEN LOS DE LOS PRIMEROS 18 DÍAS, 4.881 PERSONAS FUERON DETENIDAS (3.978 EN LIMA Y 903 EN EL CALLAO). ASIMISMO, LA TASA DE HOMICIDIOS DISMINUYÓ EN UN 38%; MIENTRAS QUE EL DECOMISO DE PASTA BÁSICA DE COCAÍNA Y CLORHIDRATO DE COCAÍNA SE INCREMENTÓ EN 32,9% Y 41,1%, RESPECTIVAMENTE.\nAUNQUE EN LOS PRIMEROS MESES DE LA PANDEMIA Y CON LA PARALIZACIÓN DE VARIAS ACTIVIDADES COMERCIALES, LA DELINCUENCIA EN LIMA Y CALLAO PARECÍA HABER DISMINUIDO, LOS ROBOS Y ASALTOS HAN INCREMENTADO. DE HECHO, HASTA SETIEMBRE DE ESTE AÑO SE HAN DENUNCIADO 69.715 ASALTOS EN LIMA Y 6.474 EN EL CALLAO, DE ACUERDO A LOS DATOS DEL SISTEMA DE DENUNCIA POLICIAL (SIDPOL).\nEN PROMEDIO, POR CADA HORA QUE PASA 11 VÍCTIMAS SE ACERCAN A UNA COMISARÍA PARA ASENTAR SU DENUNCIA. LO QUE REVELA UN AUMENTO RESPECTO AL 2020, YA QUE HASTA SETIEMBRE DE ESE AÑO LAS COMISARÍAS DE LIMA HABÍAN RECIBIDO 51.607 Y LAS DE CALLAO, 5.862.\n\nINDICADOR  2. \nEL ÍNDICE NACIONAL DEL FLUJO VEHICULAR QUE REGISTRA EL MOVIMIENTO DE VEHÍCULOS LIGEROS Y PESADOS POR LAS UNIDADES",
            "txPgMeta": "METAS 1.\nLA METAS PERMITIRÁ A LA MUNICIPALIDAD METROPOLITANA DE LIMA EN SINERGIA CON LAS OTRAS 43  MUNICIPALIDADES DISTRITALES, REALIZAR UNA ADECUADA PLANIFICACIÓN DE SEGURIDAD CIUDADANA, SEGUIMIENTO Y MONITOREO DEL DESPLAZAMIENTO DE LAS UNIDADES MÓVILES PARA EL PATRULLAJE MUNICIPAL MAS EFICIENTES Y EFICACES, DE ESTA MANERA OPTIMIZAREMOS EL USO DE LOS RECURSOS DESTINADOS AL PATRULLE MUNICIPAL POR SECTOR Y DESARROLLAR PROGRAMAS MUNICIPALES PLANTEADAS EN EL OBJETIVO ESTRATÉGICO.\n\nMETAS 2.\nLOGRAR LA CONECTIVIDAD DEL SISTEMA DE TRANSPORTE DE LA CIUDAD DE LIMA. LOS DATOS DE CADA VEHÍCULO, TRÁNSITO, SEÑALIZACIONES, PERSONAS, CAMINOS, Y MAPAS, DEBE DE SER RECOLECTADA, COMBINADA Y ANALIZADA PARA OPTIMIZAR EL FLUJO DE VEHÍCULOS EN LA CIUDAD.\nFOMENTAR Y LOGRA QUE LOS CIUDADANOS HAGAN EL USO DEL TRANSPORTE PÚBLICO. USE EL SERVICIO DE TRANSPORTE PÚBLICO DEL METROPOLITANO, EL TREN, EL CORREDOR AZUL Y EN LO POSIBLE EVITA SACAR TU AUTO. NO SOLO COLABORAS CON LA REDUCCIÓN DE LA CONGESTIÓN VEHICULAR, SINO QUE TAMBIÉN CONTRIBUYES CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234972,
            "txPgProblema": "PROBLEMA IDENTIFICADO.\nSI BIEN EL CRECIMIENTO ECONÓMICO ES UN ELEMENTO ESENCIAL PARA REDUCIR LA INFORMALIDAD. LO CIERTO ES QUE EN ALGUNOS CASOS LA INFORMALIDAD PERSISTE PESE A UN CRECIMIENTO ECONÓMICO FUERTE. \nADEMÁS HAY UNA MAYOR DIFICULTAD PARA OBTENER LA REPRESENTACIÓN Y PARTICIPAR EN LOS ESPACIOS EN QUE SE TOMAN DECISIONES COMO POR EJEMPLO EN LOS PRESUPUESTOS PARTICIPATIVOS.\nMENOS OPORTUNIDADES DE EDUCACIÓN Y COMO CONSECUENCIA LIMITADO O NULO ACCESO Y MANEJO DE LA INFORMACIÓN.\nDEFICIENTE FORMACIÓN PARA EL EJERCICIO UN ROL COMUNITARIO, SOCIAL Y PÚBLICO.\nEN EL CASO DE LAS MUJERES, LA AUTOCONFIANZA SE VE AFECTADA POR EL TIPO DE OCUPACIONES DE MENOR NIVEL O JERARQUÍA QUE SE LES ASIGNA.\nPOR ELLO ES NECESARIO QUE LOS PROCESOS DE DESARROLLO ECONÓMICO LOCAL TENGAN UN ENFOQUE DE GÉNERO A FIN DE PROMOVER LA PARTICIPACIÓN DE LAS MUJERES Y EL ACCESO DE OPORTUNIDADES PARA EJERCER UN ROL EN LA VIDA PRODUCTIVA, COMUNITARIA Y PÚBLICA Y REALIZAR LOS APORTES QUE ESTÁ EN CONDICIONES DE OFRECER.",
            "txPgObjetivo": "OBJETO ESTRATÉGICO.\nLOS OBJETIVOS DEL DESARROLLO ECONÓMICO LOCAL SON EL MEJORAMIENTO DEL EMPLEO Y LA CALIDAD DE VIDA DE LA POBLACIÓN DE LA LOCALIDAD Y LA ELEVACIÓN DE LA EQUIDAD SOCIAL. PARA ESTO SE DEBEN CUMPLIR LOS SIGUIENTES OBJETIVOS ESPECÍFICOS:\nMEJORAMIENTO DEL SISTEMA PRODUCTIVO LOCAL, INCREMENTANDO SU EFICIENCIA Y COMPETITIVIDAD.\nPROMOVER LA DIVERSIFICACIÓN PRODUCTIVA LOCAL E INCREMENTO DEL VALOR AGREGADO EN LAS ACTIVIDADES ECONÓMICAS LOCALES.\nLA PROMOCIÓN DE LAS ACTIVIDADES EMPRESARIALES INNOVADORAS ES FUNDAMENTAL, PUES DESEMPEÑAN EL PAPEL PRINCIPAL EN LA GENERACIÓN DE RIQUEZA Y EMPLEO PRODUCTIVO.",
            "txPgIndicador": "INDICADOR.\nEN EL AÑO 2021, EN TODAS LAS RAMAS DE ACTIVIDAD SE INCREMENTÓ EL EMPLEO, LIDERANDO ESTE CRECIMIENTO EL SECTOR CONSTRUCCIÓN QUE AUMENTÓ EN 46,9%, SEGUIDO POR COMERCIO CON 28,6%, MANUFACTURA 27,0% Y SERVICIOS EN 12,7%.\nEN EL AÑO 2021, LA TASA DE DESEMPLEO DE LIMA METROPOLITANA SE UBICÓ EN 10,7%, DISMINUYENDO EN 2,3 PUNTOS PORCENTUALES RESPECTO AL AÑO 2020, SIN EMBARGO, COMPARADO CON EL AÑO 2019, LA TASA DE DESEMPLEO ES SUPERIOR EN 4,1 PUNTOS PORCENTUALES.\nEL INEI INFORMÓ QUE, LA MASA SALARIAL PROVENIENTE DEL TRABAJO EN LIMA METROPOLITANA MOSTRÓ UNA VARIACIÓN POSITIVA DE 18,3%, RESPECTO AL AÑO 2020; MIENTRAS QUE AL COMPARARLO CON EL AÑO 2019, DISMINUYÓ EN 16,5%.\nDURANTE EL 2021, EL INGRESO PROMEDIO MENSUAL PROVENIENTE DEL TRABAJO EN LIMA METROPOLITANA SE UBICÓ EN 1 586,8 SOLES, MONTO QUE, CON RELACIÓN AL AÑO 2020 DISMINUYÓ EN 1,3% (-20,6 SOLES) Y RESPECTO AL AÑO 2019 SE REDUJO EN 8,6% (-149,1 SOLES).",
            "txPgMeta": "META.\nPOR ELLO ES NECESARIO EL DESARROLLO DE VENTAJAS COMPETITIVAS, ENTENDIDAS COMO UN PROCESO DE CONSTRUCCIÓN DE NUEVAS CAPACIDADES QUE PERMITAN QUE TODA LA LOCALIDAD ENTRE EN SANA COMPETENCIA PERO TAMBIÉN EN ARTICULARSE PARA LOGRAR EL DESARROLLO ECONÓMICO EN UN ÁMBITO MAYOR, PARA LO CUAL LA MUNICIPALIDAD METROPOLITANA DE LIMA APLICARA PROGRAMAS PARA EL MANEJO DE TECNOLOGÍA,  CAPACITACIONES PERMANENTES, PROFUNDIZACIÓN Y RECONOCIMIENTO DE HABILIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234761,
            "txPgProblema": "PROBLEMA IDENTIFICADO 3.\n\n-\tBASURA Y CONTAMINACIÓN AMBIENTAL: EL AUMENTO DE BASURA EN LAS CALLES DE LIMA ES UN PROBLEMA QUE AFECTA A DIVERSOS DISTRITOS, DEBIDO A LA POCA CAPACIDAD DE ALGUNOS MUNICIPIOS PARA GESTIONAR LOS RESIDUOS SÓLIDOS. DIVERSAS ZONAS EXHIBEN ESTA REALIDAD: DESPERDICIOS CASEROS, INDUSTRIALES E INCLUSO DESMONTE, QUE YA SON EL PAN DE CADA DÍA.\n\n-\tLOS ÚLTIMOS REPORTES DE LAS AUTORIDADES SANITARIAS Y LOS RECLAMOS DE LA CIUDADANÍA PONEN EN EVIDENCIA QUE ESTAMOS ANTE UN GRAVE PROBLEMA QUE DEBEMOS ENFRENTAR CUANTO ANTES, PUES DE NO HACERLO, TENDREMOS CONSECUENCIAS MUY LAMENTABLES EN LA CALIDAD DE VIDA Y EN LA SALUD DE LAS PERSONAS, PRINCIPALMENTE LOS MÁS VULNERABLES QUE SON LOS NIÑOS Y ANCIANOS, SOBRE TODO EN CONDICIÓN DE POBREZA.\n\n-\tLOS RESIDUOS AL AIRE LIBRE CREAN UN ECOSISTEMA IDEAL PARA LA PROLIFERACIÓN DE PLAGAS DE INSECTOS Y ANIMALES TRANSMISORES DE ENFERMEDADES. PARA COMBATIR ESTE PROBLEMA, SE CONVOCARÁ A LA CIUDADANÍA PARA COLABORAR CON LA GESTIÓN DE RESIDUOS, REDUCIR EL CONSUMO DE BOTELLAS Y ENVASES PLÁSTICOS Y SINTÉTICOS, Y PROPUSO OPTAR POR LAS BOLSAS DE TELA PARA COMPRAR EL PAN O PARA REALIZAR LAS COMPRAS EN EL SUPERMERCADO. EL RECICLAJE TAMBIÉN ES UNA OPCIÓN SOSTENIBLE. OTRAS RECOMENDACIONES SON DEPOSITAR LA BASURA EN LUGARES AUTORIZADOS Y NO QUEMAR LOS DESPERDICIOS. \n\n-\tLA BASURA SE CONSIDERA UNO DE LOS PROBLEMAS AMBIENTALES MÁS GRANDES DE NUESTRA SOCIEDAD. LA POBLACIÓN Y EL CONSUMO PER CÁPITA CRECE, Y POR ENDE LA BASURA; PERO EL ESPACIO NO Y ADEMÁS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nLA GESTIÓN DE LOS RESIDUOS TIENE IMPORTANTES IMPLICANCIAS EN LA SALUD PÚBLICA, YA QUE ES UNO DE LOS DOS PRINCIPALES PORTADORES Y PROPAGADORES DE ENFERMEDADES INFECCIOSAS. LOS RESIDUOS QUE SE INCINERAN O SE ELIMINAN EN SITIOS NO CONTROLADOS PUEDEN CONTAMINAR EL AIRE, LA TIERRA Y EL AGUA. UNA GESTIÓN EFICAZ DE RESIDUOS SÓLIDOS GENERA UNA BUENA SALUD PÚBLICA. \nREDUCIR, REUTILIZAR, RECICLAR Y RECUPERAR EL 77.13% DE LOS RESIDUOS SÓLIDOS QUE SON RECICLABLES, SE LOGRARA PROMOVIENDO LA INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS A NIVEL DE LIMA METROPOLITANA.",
            "txPgIndicador": "INDICADOR.\nSEGÚN CIFRAS DEL MINAM, EL AÑO 2019, A NIVEL NACIONAL, SE GENERARON 7 781 904,29 DE TONELADAS DE RESIDUOS SÓLIDOS MUNICIPALES. DE ESE TOTAL, 1 750 458,41 FUERON INORGÁNICOS (22.49 %) Y 4 252 200,47 FUERON DE TIPO ORGÁNICO (54.64 %). EL 77.13 % DE LO GENERADO PUEDE SER VALORIZABLE, ÓSEA RECICLABLE",
            "txPgMeta": "META.\nLAS CAMPAÑAS ECOLÓGICAS DE COMO RECICLAR LA BASURA SON ROLES IMPORTANTES DE LOS MUNICIPIOS Y DE LA CIUDADANÍA, FUNDAMENTAL PARA GENERAR UN CONSUMO RESPONSABLE Y DESARROLLAR PRINCIPIOS RELACIONADOS A LA MINIMIZACIÓN DE LOS RESIDUOS.\nPROMOVER LA INDUSTRIALIZACIÓN DE LOS RESIDUOS SOLIDOS A NIVEL DE LIMA METROPOLITANA Y SER LOS PIONEROS EN DARLE SOLUCIÓN  A ESTA PROBLEMÁTICA, CONSIDERANDO QUE HAY UN POTENCIAL ECONÓMICO, PORQUE EL 77.13% DE LOS RESIDUOS SOLIDOS SON RECICLABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234974,
            "txPgProblema": "PROBLEMA IDENTIFICADO.\nPASA POR ENFRENTAR Y TRANSFORMAR LAS FALSAS MANERAS DE GOBERNAR, ES DECIR, LAS FORMAS TRADICIONALES DE CONCEBIR Y PRACTICAR LA POLÍTICA EN TODOS LOS ÁMBITOS, ESPECIALMENTE EN LOS LOCALES.\nAL RESPECTO, MUCHAS SON LAS ACCIONES QUE DEBEN DE SER SUPERADAS, ESPECIALMENTE LAS SIGUIENTES:\n-\tLA CORRUPCIÓN EN LA TOMA DE DECISIONES, ASIGNACIÓN Y USO DE LOS RECURSOS.\n-\tLA FORMACIÓN DE CÚPULAS INEFICIENTES.\n-\tEL AUTORITARISMO.\n-\tLA IMPROVISACIÓN Y LA DEMAGOGIA.\n-\tLA RESISTENCIA A PLANIFICAR EL DESARROLLO E IDENTIFICAR LAS PRIORIDADES.\n-\tLA MANIPULACIÓN DE LAS NECESIDADES SOCIALES.\n-\tEL PATERNALISMO Y ASISTENCIALISMO.\n-\tEL CLIENTELISMO PARTIDARIO.\n-\tNEGARSE A RENDIR CUENTAS.\n-\tSOMETIMIENTO DE LA MUNICIPALIDAD AL SERVICIO DE LOS INTERESES PARTIDARIOS.",
            "txPgObjetivo": "OBJETO ESTRATÉGICO.\nLA PROPUESTA DEL PARTIDO PATRIÓTICO DEL PERÚ, PARA EL GOBIERNO MUNICIPAL DE LIMA METROPOLITANA EN MATERIA INSTITUCIONAL, SERÁ DE UNA INSTITUCIÓN PUBLICA MODERNA Y AMIGABLE; IMPULSAREMOS UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS CIUDADANOS, UN GOBIERNO EFICIENTE, ABIERTO Y EFICAZ, PERO SOBRE TODO TRANSPARENTE, QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS CON LA PARTICIPACIÓN DE LOS CIUDADANOS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS OPORTUNAMENTE EN EL MARCO DE LO QUE ESTABLECE LA LEY.\nNUESTRO GOBIERNO MUNICIPAL, TRABAJARÁ  PARA QUE LOS  CIUDADANOS TENGAN UN  MEJOR DESARROLLO HUMANO, SOCIAL Y ECONÓMICO, EN UN SOCIEDAD Y TERRITORIO ORDENADO Y SEGURO. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DE LAS DISTINTAS POBLACIONES; LOS MISMOS QUE SE ATENDERÁN A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES.",
            "txPgIndicador": "INDICADOR.\nLA COMPAÑÍA PERUANA DE ESTUDIOS DE MERCADO Y OPINIÓN PÚBLICA (CPI) REALIZÓ UNA ENCUESTA PARA CONOCER LA PERCEPCIÓN DE LOS RESIDENTES CAPITALINOS SOBRE SUS AUTORIDADES DISTRITALES Y PROVINCIALES. EL TAMAÑO DE MUESTRA DE ESTE ESTUDIO ES DE 3500 PERSONAS. POR ELLO, EL NIVEL DE CONFIANZA CORRESPONDE A 95.5% Y EL MARGEN DE ERROR ES DE +/-1.7%.\nEL BURGOMAESTRE CAPITALINO SALIÓ ELECTO ALCALDE DE LIMA EN 2018, INCLUSO, CUANDO LAS PROBABILIDADES DE QUE SOBREPASARA A SUS CONTENDORES EN LAS URNAS ERAN MUY BAJAS. SI BIEN, EN UN PRINCIPIO LOS LIMEÑOS TENÍAN ALTAS EXPECTATIVAS SOBRE LO QUE PODRÍA HACER EN SU GESTIÓN, PARECE QUE JORGE MUÑOZ WELLS TERMINÓ POR DECEPCIONAR A LA MAYORÍA.\n\nESTO SE EVIDENCIA CON LOS RESULTADOS DE LA ÚLTIMA ENCUESTA DE CPI, EN LA CUAL SE OBSERVA QUE EL 59.1% DE LIMEÑOS DESAPRUEBA SU GESTIÓN. SI BIEN, EXISTE UN 23.2% QUE APRUEBA SUS ACCIONES COMO ALCALDE DEL MUNICIPIO DE LIMA, UN 17.7% NO TIENE UNA RESPUESTA CLARA ANTE ELLO.\nSI BIEN EL ALCALDE DE LIMA AFIRMA QUE HA GENERADO GRANDES CAMBIOS DESDE QUE ASUMIÓ SU ROL DENTRO DEL MUNICIPIO, PARECE QUE LOS CIUDADANOS DE SU JURISDICCIÓN OPINAN LO CONTRARIO. PUES, CUANDO FUERON CONSULTADOS FRENTE A QUÉ FUE LO MÁS IMPORTANTE QUE JORGE MUÑOZ HIZO DURANTE ESTOS 4 AÑOS, EL 51% RESPONDIÓ QUE NO HIZO “NADA EN ESPECIAL”.",
            "txPgMeta": "META.\nLA PRESENTE PROPUESTA DE LA GESTIÓN MUNICIPAL, ESTÁ ORIENTADA AL MEJORAMIENTO DE SUS PROCESOS INTERNOS PARA APOYAR LA MEJORÍA DE LOS RESULTADOS DE LA ADMINISTRACIÓN MUNICIPAL Y LOS PROGRAMAS DE GOBIERNO. CON UNA PROPUESTA DE MEDICIÓN DE DESEMPEÑO PARA UNA ORGANIZACIÓN Y GESTIÓN MUNICIPAL. PARA ESTO SE REQUIERE DE TRES COMPONENTES FUNDAMENTALES:\n• UNA VISIÓN SISTÉMICA AL INTERIOR DE LA ORGANIZACIÓN MUNICIPAL.\n• UN SISTEMA QUE EXPLIQUE CÓMO SE PRODUCEN LOS SERVICIOS AL INTERIOR DE LA ORGANIZACIÓN.\n• ALINEAMIENTO DE LA MEDICIÓN CON LA MISIÓN, Y POR ENDE, CON LOS OBJETIVOS ESTRATÉGICOS QUE LA SOPORTAN.\nLOGRAR EL BUEN DESEMPEÑO DE LOS PROCESOS, Y NO EL DESEMPEÑO DE LAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}