{
    "datoGeneral": {
        "idPlanGobierno": 27806,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2910,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE DE UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da6d8ebe-06e7-4a5d-9e3e-fdbe232cf61e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3891e988-bb8b-459a-970e-f1422b130357.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208764,
            "txPgProblema": "PROBLEMÁTICA O1. SECTOR SALUD DE ATALAYA\n- NUTRICIÓN BAJA EN NIÑOS Y MADRES GESTANTE Y EN PERIODO DE LACTANCIA POR ALIMENTACIÓN INADECUADA.\n\n- ENFERMEDADES METAXEMICAS POR LOS DESEQUILIBRIOS CLIMATOLÓGICAS, PLUVIOSIDAD, MOVIMIENTO MIGRACIONAL, TEMPERATURA, SIEMBRA Y CULTIVOS PROPIOS DE NUESTRA AMAZONÍA.\n- CENTROS DE SALUDO DE PRIMER NIVEL SIN EQUIPAMIENTO, MEDICINAS NI PERSONAL DE SALUD SUFICIENTE.\n\nPROBLEMÁTICA 02. SECTOR EDUCACIÓN DE ATALAYA\n- ESTUDIANTES EN PRECARIAS CONDICIONES DE APRENDIZAJE AGRAVADA POR LA PANDEMIA, POR FALTA DE COMPUTADORAS, ACCESO A INTERNET PARA ACCEDER A CASES REMOTAS, SUMADO A LA DIFICULTAD PARA TRASLADARSE A SUS INSTITUCIONES EDUCATIVAS POR LA DISTANCIA EN QUE VIVEN, Y LOS RIESGOS DE VULNERABILIDAD CLIMÁTICA Y SOCIAL EN EL TRAYECTO, FACTORES QUE A LA VEZ LOS HACE MANTENERSE AL MARGEN DE ACCESO A ACTIVIDADES CULTURALES, DEPORTIVAS Y SOCIALES PROPIAS DE SU NATURALEZA ETARIA.\n\nPROBLEMÁTICA 03. SEGURIDAD CIUDADANA DE ATALAYA\n- INSEGURIDAD CIUDADANA COMO RESULTADO DE LA MIGRACIÓN DE PERSONAS A LA PROVINCIA DE ATALAYA PARA DELINQUIR, QUE VIENE GENERANDO UN INCREMENTO DELICTIVO",
            "txPgObjetivo": "SALUD:\nOEI1. CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE ATALAYA\nEDUCACIÓN:\nOEI2. CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS; CULTURALES DEPORTIVOS Y SOCIALES DE LA PROVINCIA DE ATALAYA.\nOEI3. REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE ATALAYA.",
            "txPgIndicador": "SALUD\n1. PORCENTAJE DE NIÑOS DE 0 A 6 AÑOS, MADRES GESTANTES Y EN PERIODO DE LACTANCIA CON ACCESOS AL PROGRAMA DEL VASO DE LECHE EN LA PROVINCIA.\n2. NÚMERO DE VIVIENDAS CON PROTECCIÓN FRENTE A ENFERMEDADES METAXENICAS\n3. NÚMERO DE CENTROS DE SALUD DE PRIMER NIVEL DOTADOS DE EQUIPOS, MEDICINAS Y PERSONAL MÉDICO.\n\nEDUCACIÓN\nPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL CON ACCESO A LA EDUCACIÓN Y PROGRAMAS CULTURALES, DEPORTIVOS Y SOCIALES EN LA PROVINCIA\n\nSEGURIDAD CIUDADANA\nPORCENTAJE DE VÍCTIMAS DE 15 AÑOS A MÁS QUE HAN SUFRIDO ALGÚN ACTO DELICTIVO EN LA PROVINCIA DE ATALAYA.",
            "txPgMeta": "SALUD\n90% INCORPORADOS AL PROGRAMA DE VASO DE LECHE CON MEJORES NIVELES DE NUTRICIÓN.\n80% DE VIVIENDAS  PROTEGIDAS Y SIN RIESGO DE ENFERMEDADES METAXÉMICAS\n80% DE CENTROS DE SALUD DE PRIMER NIVEL CON MEJORES SERVICIOS Y DE CALIDAD\n\nEDUCACIÓN\n100% DE NIÑOS QUE ACCEDEN A UNA EDUCACIÓN DE CALIDAD Y CON OPORTUNIDADES DE PARTICIPAR DE PROGRAMAS DEPORTIVOS, CULTURALES Y SOCIALES DE LA PROVINCIA.\n\nSEGURIDAD CIUDADANA\n90% DE CIUDADAOS DISFRUTANDO DE UNA VIDA SEGURA, TRANQUILA Y SIN TEMOR A SER VÍCTIMA DE LA DELINCUENCIA NI OTRO TIPO DE VIOLENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209254,
            "txPgProblema": "PROBLEMÁTICA 01.\n- LOS OPERADORES TURÍSTICOS Y SERVICIOS CONEXOS HA SIDO EL SECTOR ECONÓMICO QUE JA SUFRIDO CON MAYOR IMPACTO LOS EFECTOS NEGATIVOS DE LAS RESTRICCIONES DE LA PANDEMIA DEL COVID-19, MUCHOS DE ELLOS HAN CAMBIADO DE ACTIVIDADES, SE HAN DISUELTO, ESTÁN OPERANDO CON PÉRDIDAS, HAN QUEDADO ENDEUDADOS, Y OTRAS HAN QUEBRADO PARA SEGUIR OPERANDO EN LA PROVINCIA DE ATALAYA.\n\nPROBLEMÁTITICA 02. \n- NO SE CUENTA EN LA ACTUALIDAD CON UNA PLANIFICACIÓN PRODUCTIVA DE LOS CULTIVOS EXISTENTES EN LA ZONA. EL ACCESO A LOS MERCADOS ES LIMITADO PARA LOS PRODUCTOS AGRÍCOLAS Y OTROS DEL CAMPO. ADEMÁS DE CONTAR CON INFRAESTRUCTURA VIAL INSUFICIENTE Y EN CONDICIONES INADECUADAS EN LA PROVINCIA DE ATALAYA. \n\nPROBLEMÁTICA 03.\n- ECONOMÍA LINEAL QUE VIENE GENERANDO ACUMULACIÓN DE DESHECHOS O RESIDUOS DE LA LAS ACTIVIDADES INDUSTRIALES, COMERCIALES, AGRÍCOLAS ETC. GENERANDO CONTAMINACIÓN Y A LA VEZ PÉRDIDA DE OPORTUNIDAD ECONÓMICA DE REUTILIZAR SELECTIVAMENTE DICHOS DESHECHOS CON FINES DE RECICLAJE Y RECONVERSIÓN QUE GENERE NUEVAS UTILIDADES CONSERVANDO EL MEDIO AMBIENTE DE LA PROVINCIA DE ATALAYA.",
            "txPgObjetivo": "OEI1. INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE INTERCULTURAL Y ECOLÓGICO EN LA PROVINCIA DE ATALLAYA.\n\nOEI2. PROMOVER LA PRODUCCIÓN Y ACCESO AL MERCADO DE LOS PRODUCTORES AGRARIOS DE LA PROVINCIA Y PRODUCTORES DE LAS CCNN.\n\nOEI3. PROMOVER LA ECONOMÍA CIRCULAR EN LA PROVINCIA DE ATALAYA.",
            "txPgIndicador": "INDICADOR - OEI1.\n- NÚMERO DE OPERADORES TURÍSTICOS QUE BRINDAN SERVICIOS PROMOVIENDO LA IDENTIDAD CULTURAL Y RESPETO AL MEDIO AMBIENTE EN LA PROVINCIA DE ATALAYA.\n\nINDICADOR OEI2.\n- NÚMERO DE PRODUCTORES AGRARIOS Y DES LAS CCNN QUE ACCEDEN AL MERCADO DENTRO Y FUERA DE LA PROVINCIA DE ATALAYA.\n\nINDICADORES DEL OEI3.\n- PORCENTAJE DE EMPRESAS, PRODUCTORES Y COMERCIANTES QUE DESARROLLAN LA ECONOMÍA CIRCULAR EN LA PROVINCIA DE ATALAYA.\n\n-TASA DE RECICLAJE DE LOS RESIDUOS MUNICIPALES POR LA MUNICIPALIDAD DE LA PROVINCIA DE ATALAYA.",
            "txPgMeta": "METAS-OEI1. \n- 90% DE OPERAORES TURÍSTICOS Y  PRESTANDO SERVICIOS DE CALIDAD CON ENFOQUE INTERCULTURAL  Y ECOLÓGICO.\n\nMETAS-OEI2..\n- 80% DE PRODUCTORES AGRARIOS Y DE LAS COMUNIDADES NATIVAS CON PRODUCCIÓN ÓPTIMA Y COLOCANDO SUS PRODUCTOS EN EL MERCADO.\n\nMETAS-OEI3. \n- 70% DE EMPRESAS, PRODUCTORES Y COMERCIANTES INVOLUCRADOS EN EL DESARROLLO DE LA ECONOMÍA CIRCULAR ALMACENANDO SUS DESHECHOS DE FORMA SELECTIVA DE PRODUCTOS RECICLAVES Y NO REHUSABLES.\n\n- 70% DE SEPARACIÓN DE RESIDUOS MUNICIPALES REUSABLES Y COLOCACIÓN EN INFRAESTRUCTURA ADECUADA LOS DESHECHOS NO REUSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210042,
            "txPgProblema": "PROBLEMÁTICA 01.\nLA CIUDADANÍA TIENE UNA LIMITADA CULTURA AMBIENTAL Y LAS INSTITUCIONES UNA LIMITADA GESTIÓN AMBIENTAL QUE PERMITA UNA GESTIÓN AMBIENTAL PREVENTIVA ARTICULADA ENTRE LAS AUTORIDADES Y LA CIUDADANÍA, ASÍ COMO PARA EL TRATAMIENTO POSTERIOR DE LOS RESIDUOS DE LA CIUDAD Y DEL ADECUADO USO DE LOS RECURSOS NATURALES DE LA PROVINCIA DE ATALAYA.\n\nPROBLEMÁTICA 02.\nATALAYA COMO CIUDAD AMAZÓNICA COMO UNA DE LAS RESERVAS BIÓSFERAS DE LA PROVINCIA Y DE LA AMAZONIA, NO CUENTA CON UNA ESTRATEGIA DE PROYECTOS DE GESTIÓN AMBIENTAL A NIVEL INTERNACIONAL PARA SU PROTECCIÓN Y USO PERTINENTE SIN RESQUEBRAJAR SU EQUILIBRO ECOLÓGICO DE LA PROVINCIA DE ATALAYA.\n\nPROBLEMÁTICA 03\nEXISTE ANTECEDENTES Y RIESGOS LATENTES DE INUNDACIONES, DESBORDE DE LOS RÍOS, EROSIÓN Y DESPRENDIMIENTO DE SUELOS POR FACTORES CLIMÁTICOS O COMO RESULTADO DE LA DEFORESTACIÓN, QUE NO TIENEN FORMULADA UNA ESTRATEGIA Y POLÍTICA DE PREVENCIÓN DE RIESGOS DE LA PROVINCIA DE ATALAYA.",
            "txPgObjetivo": "OEI1. PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA DE ATALAYA.\n\nOEI2. GESTIONAR PROYECTOS AMBIENTALES A LA COOPERACIÓN INTERNACIONAL PARA DESARROLLARSE EN LA PROVINCIA DE ATALAYA\n\nOEI3. PROMOVER LA GESTIÓN DE RIESGO DE DESASTRES DE ORIGEN NATURAL Y ANTRÓPICOS EN LA PROVINCIA DE ATALAYA.",
            "txPgIndicador": "INDICADORES OEI1.\n- NÚMERO DE INSTRUMENTOS DE GESTIÓN AMBIENTAL APROBADOS E IMPLEMENTADOS.\n\n- TONELADAS DE RESIDUOS RECICLABLES Y NO RECICLABLES DISPUESTOS EN INFRAESTRUCTURA PERTINENTE.\n\nINDICADOR OEI2\nNÚMERO DE PROYECTOS AMBIENTALES FIRMADOS CON ORGANISMOS DE COOPERACIÓN INTERNACIONAL .\n\nINDICADOR OEI3\nNÚMERO DE KILÓMETROS CON MEDIDAS DE PROTECCIÓN FÍSICA DE PREVENCIÓN DE RIESGO DE INUNDACIÓN, DEFORESTACIÓN Y EROSIÓN.",
            "txPgMeta": "META OEI1\n- INSTRUMENTOS DE GESTIÓN AMBIENTAL EFICACES Y PERTINENTES PARA UNA GESTIÓN AMBIENTAL EFECTIVA Y DE CALIDAD DE LA PROVINCIA DE ATALAYA.\n\nMETA OEI2\nTRES PROYECTOS SUSCRITOS A TRAVÉS DE COOPERACIÓN INTERNACIONAL SOBRE FINANCIAMIENTO Y/ASISTENCIA TÉCNICA SOBRE PRESERNVACIÓN Y DEFENSA DEL MEDIO AMBIENTE DE NUESTRA PROVINCIA.\nMETA OEI3.\n- 80% DE PORBLACIÓN SEGURA FRENTE A LOS RIESGOS A INUNDACIONES, DEFORESTACIÓN Y EROSIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210636,
            "txPgProblema": "PROBLEMÁTICA 01.\nLOS ESPACIOS DE PARTICIPACIÓN CIUDADANA PARA EVALUAR Y DEFINIR POLÍTICAS CONCERTADAS, ASÍ COMO PARA LA RENDICIÓN DE CUENTAS SE DESARROLLAN DE FORMA IRREGULAR Y ESPORÁDICA, IMPIDIENDO QUE LA POBLACIÓN SE INVOLUCRE EN LOS PROCESOS DE GESTIÓN DE SU PROPIO DESARROLLO PROVINCIAL DE ATALAYA.\n\nPROBLEMÁTICA 02\nLOS OBJETIVOS ESTRATÉGICOS Y METAS TRAZADAS EN EL PEI Y POI PARA LOGRAR EL DESARROLLO PROVINCIAL TIENEN BAJOS INDICADORES DE CUMPLIMIENTO DE METAS REFLEJADOS EN LA BAJA CAPACIDAD DE GASTO O INVERSIÓN INADECUADA EN OBRAS O PROYECTOS QUE NO GENERAN VALOR PÚBLICO EN LA PROVINCIA DE ATALAYA..\n\nPROBLEMÁTICA 03\nLOS SERVICIOS PÚBLICOS SE PRESTAN DE FORMA LIMITADA EN CUANTO A SU EFICACIA, EFICIENCIA, CALIDAD Y ECONOMÍA, SITUACIÓN QUE HA SIDO EVIDENCIADO CON MAYOR ÉNFASIS POR LA PANDEMIA, POR FALTA DE MODERNIZACIÓN E IMPLEMENTACIÓN DE LAS YECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES (TIC) Y DE LA CAPACITACIÓN DEL PERSONAL, PARA ATENDER Y DAR SOLUCIÓN A LAS DEMANDAS DE LA CUIDADANÍA USUARIA DE LA PROVINCIA DE ATALAYA.",
            "txPgObjetivo": "OEI1. INSTITUCIONALIZAR ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA EN LA PROVINCIA DE ATALAYA.\n\nOEI2. FORTALECER LA ADMINISTRACIÓN MUNICIPAL APLICANDO LA GESTIÓN POR RESULTADOS EN LA MUNICIPALIDAD PROVINCIAL DE ATALAYA.\n\nOEI3. AMPLIAR Y OPTIMIZAR LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS DE LA MUNICIPALIDAD PROVINCIAL DE ATALAYA.",
            "txPgIndicador": "INDICADOR OEI1\nACTAS DE ASAMBLEAS SEMESTRALES DE CONCERTACIÓN CIUDADANA SOBRE LA GESTIÓN Y DE PRESENTACIÓN DE INFORMES DE CUMPLIMIENTO DE METAS DE LA GESTIÓN PROVINCIAL DE ATALAYA.\n\nINDICADOR OEI2\nPORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL.DE LA MUNICIPALIDAD PROVINCIAL DE ATALAYA.\n\nINDICADOR OEI3\nPORCENTAJE DE POBLACIÓN SATISFECHA CON LOS SERVICIOS PÚBLICOS. BRINDADAS POR LA MUNICIPALIDAD PROVINCIAL DE ATALAYA",
            "txPgMeta": "META OEI1\n90% DE CIUDADANOS PARTICIPANDO DE LAS DECISIONES DE LA GESTIÓN MUNICIPAL PARA EL DESARROLLO DE  SUS LOCALIDADES Y TERRITORIOS DE LA PROVINCIA DE ATALAYA.\n\nMETA OEI2\n100% DE EJECUCIÓN DEL PRESUPUESTO CON EFICACIA, EFICIENCI, PERTINENCIA Y ECONOMÍA EN OBRAS Y SERVICIOS DE CALIDAD EN LA PROVINCIA DE ATALAYA.\n\nMETA OEI3\n90% DE LA CIUDADANÍA SATISFECHA CON LA PRESTACIÓN DE SERVICIOS PÚBLICOS QUE  RESUELVE SUS PROBLEMAS A TRAVÉS DE LA GESTIÓN DE LA MUNICIPALIDAD DE LA PROVINCIA DE ATALAYA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}