{
    "datoGeneral": {
        "idPlanGobierno": 19552,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2feade32-3728-41e8-ae96-7db1a73f7781.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bc2b575-ae39-49d0-a7bd-889c1dbb1971.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221465,
            "txPgProblema": "LIMITADA ATENCIÓN MÉDICA A LA POBLACIÓN.",
            "txPgObjetivo": "CREACIÓN Y APERTURA DE UN CENTRO MEDICO MUNICIPAL, PARA UN SERVICIO DE SALUD EFICIENTE Y DE CALIDAD CON PERSONAL CAPACITADO QUE BRIDE UNA ATENCIÓN CÁLIDA Y DE RESPUESTA INMEDIATA.",
            "txPgIndicador": "EFICIENCIA DEL SERVICIO DE SALUD Y DE CALIDAD, CON PERSONAL CAPACITADO QUE BRINDE UNA ATENCIÓN CÁLIDA Y DE RESPUESTA INMEDIATA",
            "txPgMeta": "AUMENTAR UN 20 % DE EFICIENCIA DEL SERVICIO DE SALUD Y DE CALIDAD, CON PERSONAL CAPACITADO QUE BRINDE UNA BUENA ATENCIÓN CÁLIDA Y DE RESPUESTA INMEDIATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221476,
            "txPgProblema": "FALTA DE ORDENAMIENTO VEHICULAR COLECTIVO.",
            "txPgObjetivo": "GESTIÓN DE LA INFRAESTRUCTURA Y DEL SERVICIO ADECUADO EN EL TERMINAL TERRESTRE.",
            "txPgIndicador": "N° DE USUARIOS Y TRANSPORTISTAS.",
            "txPgMeta": "TERMINAL TERRESTRE\nDISTRITAL – PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221484,
            "txPgProblema": ". INSEGURIDAD CIUDADANA EN CRECIMIENTO EN SUS DISTINTAS MODALIDADES.",
            "txPgObjetivo": "- PLANIFICAR LAS ESTRATEGIAS DE INTERVENCIÓN PARA LA SEGURIDAD CIUDADANA\n“PLAN INTEGRADO.\n- PROMOVER, FORTALECER Y ARTICULAR EL COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA “COPROSEC” ARTICULANDO Y TRABAJANDO EN UNA MISMA LÍNEA CON LOS CODISEC.\n- PROFESIONALIZAR, POTENCIAR Y MODERNIZAR LOS SERVICIOS DE SEGURIDAD CIUDADANA LOCAL\n- PLANIFICAR, ORGANIZAR Y EJECUTAR LAS ACTIVIDADES RELACIONADAS CON LA INTEGRACIÓN VECINAL A FIN DE PROMOVER SU PARTICIPACIÓN ACTIVA EN ACCIONES DE SEGURIDAD.",
            "txPgIndicador": "- Nº DE INSTRUMENTOS DE GESTIÓN CON ENFOQUE A LA SEGURIDAD CIUDADANA DE INSTITUCIONES QUE CONFORMAN EL COPROSEC Y CODISEC QUE SE HAN ARTICULADO AL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA \n- % DE ESTRATEGIAS DISUASIVAS Y CORRECTIVAS DESARROLLADAS",
            "txPgMeta": "DISMINUIR EN UN 10% POR AÑO LOS CASOS DE ACTOS DELICTIVOS QUE SE PRODUCEN EN LA PROVINCIA DE SÁNCHEZ CARRIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221504,
            "txPgProblema": ". BAJA PRODUCTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS DE AGUA Y CANALES DE REGADÍO\nIMPLEMENTACIÓN DEL RIEGO TECNIFICADO",
            "txPgIndicador": "Nº KMS. DE INFRAESTRUCTURA DE RIEGO CONSTRUIDA\nNº HECTÁREAS RIEGO TECNIFICADO",
            "txPgMeta": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN UN 10% POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221520,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA DESORGANIZADA",
            "txPgObjetivo": "- DISEÑAR LA RUTA TURÍSTICA (TURISMO DE ZONAS ARQUEOLÓGICAS – TURISMO CULTURAL – TURISMO GASTRONÓMICO)\n- DIFUNDIR NUESTRA RIQUEZA TURÍSTICA Y CULTURAL DURANTE TODO EL AÑO\n- FORTALECER LA CAPACIDAD RECEPTIVAS PARA LOS TURISTAS\n- MEJORAR EL SERVICIO DEL TRANSPORTE LOCAL\n- MEJORAR EL SERVICIO DE HOTELES Y RESTAURANTES.",
            "txPgIndicador": "01 MAPA TURÍSTICO\n- N° DE CONVENIOS CON AGENCIAS TURÍSTICAS Y EMPRESAS DE TRANSPORTES.\nCAPACITACIÓN A GUÍAS TURÍSTICAS\n- UBIGEO DE HOTELES Y RESTAURANTS Y MEDIOS DE TRANSPORTE LOCAL.\n- % DE ORGANIZACIÓN DE TRANSPORTE INTER URBANO, TAXIS Y MOTOTAXIS",
            "txPgMeta": "SÁCHEZ CARRIÓN – HUAMACHUCO DESTINO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221539,
            "txPgProblema": "POCO ACCESO AL EMPRENDIMIENTO Y ASOCIATVIDAD DE LA POBLACIÓN DE LAS ZONAS RURALES",
            "txPgObjetivo": "GENERAR MÁS OPORTUNIDADES DE EMPRENDIMIENTO EN LA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "BAJO PORCENTAJE DE PRESUPUESTO DESTINADO A ESTE SECTOR",
            "txPgMeta": "IMPULSAR AL 100% LA ASOCIATIVIDAD A TODOS LOS CASERÍOS DE HUAMACHUCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221545,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS PARA LA SOSTENIBILIDAD DEL ORNATO DE LA CIUDAD Y EL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO PÚBLICO CON ÁREAS VERDES Y ARBOLES ORNAMENTALES",
            "txPgIndicador": "% RECUPERACIÓN, CONSERVACIÓN, PROTECCIÓN Y AMPLIACIÓN LAS ÁREAS VERDES DE LA CIUDAD",
            "txPgMeta": "RECUPERACIÓN DE LAS PAMPAS DE PURRUMPAMPA\nFORTALECIMIENTO Y AMPLIACIÓN DEL VIVERO MUNICIPAL\nMEJORAR EL ORNATO PÚBLICO DE PARQUES Y JARDINES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221552,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE LA MINERÍA FORMAL E INFORMAL",
            "txPgObjetivo": "MONITOREO PERMANENTE DE LA CALIDAD DEL AIRE, AGUA Y SUELO DE LAS ZONAS DE INFLUENCIA DIRECTA E INDIRECTA",
            "txPgIndicador": "GENERACIÓN DE POLVO, CONTAMINACIÓN DE SUELO CON PARTÍCULAS DE METALES PESADOS",
            "txPgMeta": "HACER CUMPLIR AL 100% SU PLAN DE MITIGACIÓN AMBIENTAL  DE LAS EMPRESAS DEDICADAS A ESTE RUBRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221558,
            "txPgProblema": ". INADECUADO MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MANEJO ADECUADO Y CORRECTO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "% DE REPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CONSTRUCCIÓN DEL RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221596,
            "txPgProblema": "DEFICIENTE SERVICIO - TRATO POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR CONSTANTEMENTE A TODO EL PERSONAL MUNICIPAL Y CERTIFICAR A TODOS CON UNA ATENCIÓN DE CALIDAD",
            "txPgIndicador": "RESULTADOS BAJOS Y N° DE USUARIOS SATISFECHOS",
            "txPgMeta": "BUEN CLIMA LABORAL, MEJOR DESEMPEÑO Y USUARIOS SATISFECHOS DEL SERVICIO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221630,
            "txPgProblema": "LIMITADOS SERVICIOS PÚBLICOS DE CULTURA, ARTE Y DEPORTE",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LA INFRAESTRUCTURA APROPIADAS Y/O ADECUADAS\nMEJORAR LA CAPACITACIÓN EN ORATORIA, IDIOMAS, TEATRO, CANTO Y BAILE\nINCENTIVAR A MEJORAR LA CAPACIDAD INTELECTUAL\nCONTINUAR Y REFORZAR LA ENSEÑANZA DE TODOS LOS DEPORTES",
            "txPgIndicador": "N° DE CONVENIOS\nN° DE ESCUELAS CREADAS\nN° DE CONCURSOS\nN° DE ACADEMIAS CREADAS",
            "txPgMeta": "CASA DE LA CULTURA\nCREACIÓN DE ESCUELAS DE ORATORIA, IDIOMAS, TEATRO, CANTO Y BAILE\nREALIZAR CONCURSOS DE COMPRESIÓN LECTORA, RAZONAMIENTO MATEMÁTICO\nPOTENCIAR LAS ACADEMIAS DE LOS DEPORTES ENSEÑADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221645,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE, ALCANTARILLADO, ASFALTADOS Y TITULACIÓN",
            "txPgObjetivo": "- EXTENSIÓN DE RED DE AGUA POTABLE, ALCANTARILLADO, ASFALTADO EN TODA LA ZONA URBANA Y PERI URBANA DE LA PROVINCIA\n- DAR SEGURIDAD JURÍDICA A LOS PREDIOS",
            "txPgIndicador": "- LONGITUDES DE REDES DE AGUA, ALCANTARILLADO, ASFALTADOS\n- N° DE TÍTULOS DE PROPIEDAD",
            "txPgMeta": "- INSTALACIÓN DE SERVICIOS BÁSICOS Y ASFALTADO DE TODA EL ÁREA URBANA Y PERI URBANA DE LA PROVINCIA\n- ENTREGAR TÍTULOS DE PROPIEDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}