{
    "datoGeneral": {
        "idPlanGobierno": 17001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5709eda-afc2-4a97-b527-d393549eb00b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aeff8899-9a6c-4946-b81c-5a3abb00664d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141068,
            "txPgProblema": "1.\tALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.\n2.\tESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n3.\tSERVICIO EDUCATIVO CON INADECUADA INFRAESTRUCTURA EDUCATIVA (BIBLIOTECAS, EQUIPOS DE CÓMPUTO, PIZARRAS, AULAS, CARPETAS, SERVICIOS \n HIGIÉNICOS E INFRAESTRUCTURA PARA CULTURA Y DEPORTE Y TÉCNICOS – PRODUCTIVOS PARA EL TRABAJO)\n4.    ESCASA OPORTUNIDAD DE ESPACIOS CULTURALES Y DEPORTIVOS PARA LA PREVENCIÓN DEL EMBARAZO PRECOZ Y EL USO DE DROGAS EN NIÑOS, JÓVENES Y ADULTOS.",
            "txPgObjetivo": "1. DISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS, DEL DISTRITO\n2. COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n3. MEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU EQUIPAMIENTO SANITARIO, DEPORTIVO, PRODUCTIVO Y PEDAGÓGICO.\n4. REALIZAR CAMPAÑAS MUNICIPALES DE FOMENTO A LA LECTURA, DESARROLLANDO ACTIVIDADES QUE INCENTIVEN ESTE HÁBITO EN NIÑOS Y JÓVENES, EN PARQUES, INSTITUCIONES EDUCATIVAS, SALONES COMUNALES, ETC.",
            "txPgIndicador": "1.\tDISMINUCIÓN\tDE INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN EN UN 30%.\n2.\tCONCRETAR LOS ACUERDOS EL AÑO 2023 Y FINALIZAR LA CONSTRUCCIÓN A FINES DEL AÑO 2026 A UN 60%.\n3.\tMEJORAR EL SERVICIO EDUCATIVO EN UN 40% A NIVEL DEL DISTRITO. \n4.\tDISMINUIR AL 80% TASA DE EMBARAZO PRECOZ, USO DE DRAGAS EN LOS ADOLESCENTES Y JÓVENES DEL DISTRITO.",
            "txPgMeta": "1.\tCONSTRUCCIÓN Y HABILITACIÓN DE 01 INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL.\n2.\tPROYECTO HOSPITAL TIPO 1 CATEGORÍA II-1, TOTALMENTE EQUIPADO Y QUE ESTÉ AL ALCANCE DE LA POBLACIÓN LAS 24 HORAS DEL DÍA Y 4 CENTROS DE SALUD TIPO I-3 EN LOS CENTROS POBLADOS. \n3.\tMEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU IMPLEMENTACIÓN DE MOBILIARIO, EQUIPOS, MATERIALES Y RECURSOS NECESARIOS PARA LA INSTITUCIÓN EDUCATIVA SECUNDARIA “MARÍA PARADO DE BELLIDO” PARA CONVERTIR EN EL CENTRO EDUCATIVO PILOTO INTERNADO. \n4.\tIMPLEMENTAR 01 BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS Y ACCESO A INTERNET. \n5.\tCREACIÓN DE VACACIONES ÚTILES CON CURSOS DE DEPORTE Y FORMACIÓN ARTÍSTICA CULTURAL DEL DISTRITO. \n6.\tCONSTRUCCIÓN DE ESPACIOS POLIDEPORTIVOS.\n7.\tEQUIPAMIENTO DE BIBLIOTECAS COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141119,
            "txPgProblema": "1.\tESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "1.\tFORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "1.\tFORMALIZACIÓN Y FORTALECIMIENTO DEL 50% DE MYPES Y ASOCIACIONES AGROPECUARIAS EN EL DISTRITO DE HUANCARAMA.",
            "txPgMeta": "1. AL 2026 SE IMPLEMENTARÁ 3 PROYECTOS PRODUCTIVOS Y 15 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN DIFERENTES CADENAS PRODUCTIVAS DE BANDERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141159,
            "txPgProblema": "1.\tCONTAMINACIÓN DE LAS AGUAS DE LA MICROCUENCA DE PIYAHUASI Y MADGALENA CON RESIDUOS POBLACIONALES Y ACTIVIDADES PRODUCTIVAS.\n2.\tÍNDICE ALTO DE DEFORESTACIÓN EN TODA LA MICRO CUENCA.",
            "txPgObjetivo": "1. RECUPERACIÓN DE LA CALIDAD HÍDRICA DE LA MICROCUENCA DEL PIYAHUASI Y MAGDALENA CON COBERTURA VEGETAL NATIVA Y CAMPAÑAS DE LIMPIEZA.\n1. RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS.",
            "txPgIndicador": "1. RECUPERACIÓN DE LA CALIDAD DEL AGUA AL 60% EN LA MICROCUENCA DE PIYAHUASI CON COBERTURA VEGETAL NATIVA. \n2. RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60% EN ÁREAS   VERDES   Y\nCABERAS DE MICROCUENCAS DEL DISTRITO DE HUANCARAMA.",
            "txPgMeta": "1.\tRECUPERACIÓN DE LA MICROCEUNCA DEL RÍO PIYAHUASI CON CAMPAÑAS DE LIMPIEZA Y REFORESTACIÓN CON ESPECIES NATIVAS.\n2.\tAL 2026 SE IMPLEMENTARÁ UN 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141187,
            "txPgProblema": "4.\tDÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "4.\tFORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "4.\tEL 60% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL.",
            "txPgMeta": "4.\tIMPLEMENTACIÓN DE LA MESA DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}