{
    "datoGeneral": {
        "idPlanGobierno": 21674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a4b84473-342d-474b-a9df-0899e6c1ba69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8375e6d3-7aad-4dd6-91d9-d332be148d77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221510,
            "txPgProblema": "1. NO EXISTE UN PLAN DE ORDENAMIENTO  TERRITORIAL EN EL DISTRITO DE NAMBALLE.\n2. PLAN DE SEGURIDAD CIUDADANA NO SE APLICA. \n3. FALTA DE PARTICIPACIÓN DE LA POBLACIÓN VULNERABLE \tA LOS PROGRAMAS SOCIALES ADMINISTRADOS POR LA MUNICIPALIDAD  \n4. LA RADIO MUNICIPAL NO BRINDA UNA ADECUADA INFORMACIÓN NI EDUCA A LA POBLACIÓN. \n5 FALTA DE EDUCACIÓN VIAL EN LOS TRANSPORTISTAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL \t DE \tLOS CENTROS POBLADOS URBANOS Y RURALES. \nDISMINUIR LA VICTIMIZACIÓN \tEN \tLA POBLACIÓN. \nMEJORAR \tLAS CONDICIONES DE INCLUSIÓN SOCIAL DE LAS         POBLACIONES VULNERABLES. \nMANTENER INFORMADA A LA POBLACIÓN DEL DISTRITO EN MATERIA \tEDUCATIVA, FAMILIAR, SOCIAL Y CULTURAL A TRAVÉS \tDE \tESTE IMPORTANTE MEDIO DE COMUNICACIÓN. \nGENERAR UNA ACTITUD DE EDUCACIÓN \tVIAL CONSCIENTE Y RESPONSABLE",
            "txPgIndicador": "- EL DISTRITO DE NAMBALLE CONTARÁ CON SU UBICACIÓN EXACTA EN ORDENAMIENTO TERRITORIAL. \n- FORTALECER LA UNA UNIDAD DE SERENAZGO EN LA ZONA URBANA DEL DISTRITO DE NAMBALLE.\n- MPLEMENTAR PADRONES QUE AYUDEN A DISMINUIR LA VULNERABILIDAD DEL POBLADOR.\n- SE TIENE A LA POBLACIÓN DESINFORMADA EN TEMAS EDUCATIVOS.\n- IMPLEMENTAR Y DESARROLAR UN SISTEMA DE EDUCACIÓN VIAL DENTRO DEL DISTRITO.",
            "txPgMeta": "-   ELABORAR UN PLAN DE ORDENAMIENTO TERRITORIAL \tPARA \tEL DISTRITO \tDE NAMBALLE \n-\tIMPLEMENTAR PLANES DE SEGURIDAD CIUDADANA \n-\tFORTALECER LA UNIDAD DE \tSERENAZGO MUNICIPAL. \n-\tREFORZAR EL TRABAJO DE SEGURIDAD CIUDADANA CON LAS RONDAS CAMPESINAS \n-\tFORTALECER \tLA ULE. \n-\tMEJORAR EL PROGRAMA VASO DE LECHE. \n-    REFORZAR EL PROGRAMA DE ATENCIÓN AL ADULTO MAYOR. \n-   CREAR \tEL \tPROGRAMA EDUCATIVO \t“EL PUEBLO TIENE LA PALABRA” \n-   EJECUTAR 01 PLAN DE CAPACITACIÓN CADA AÑO EN EDUCACIÓN VIAL A LOS CONDUCTORES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221657,
            "txPgProblema": "1.-FALTA DE PROMOCIÓN DE LOS RECURSOS AGRÍCOLAS, TURÍSTICOS \tY PECUARIOS PARA ATRAER INVERSIÓN EN LA FRONTERA. \n2.- \tDEFICIENCIA \tDE INFRAESTRUCTURA VIAL EN LOS PRINCIPALES EJES VIALES DEL DISTRITO.\n3.-FALTA \tDE INICIATIVA PARA PROMOVER PRODUCTOS ALTERNATIVOS AL MONOCULTIVO DEL CAFÉ, FORTALECIMIENTO DE \tLA CADENA PRODUCTIVA DEL CAFÉ Y CACAO, CRIANZA DE ANIMALES \tMENORES \tY MEJORAMIENTO DE LA RAZA DE GANADO.  \n4.-FALTA DE ORDENAMIENTO  VEHICULAR EN EL DISTRITO.",
            "txPgObjetivo": "- ORGANIZAREMOS NUESTRAS FERIAS AGROPECUARIAS Y COMERCIALES AÑO TRAS AÑO EN ALGUNAS LOCALIDADES DE NUESTRO DISTRITO, GESTIONAREMOS BAJO ORDENANZA MUNICIPAL, SE CREARA UN PEQUEÑO FONDO MUNICIPAL PARA PREMIA A LOS PROMOTORES MAS ORGANIZADOS Y PROMOCIONAR NUESTROS PRODUCTOS NACIONALES.\n\nMEJORAR LAS VÍAS DE COMUNICACIÓN \tEN \tEL DISTRITO; \tTRABAJO DEBE REALIZARSE \tDE \tMANERA ORGANIZADA Y PLANIFICADA. \n\nPROMOVER EL  FORTALECIMIENTO DE \tLA CADENA PRODUCTIVA DEL CAFÉ Y CACAO, LA DIVERSIFICACIÓN \tDE CULTIVOS ALTERNATIVOS AL CAFÉ, \tCRIANZA \tDE ANIMALES \tMENORES Y MEJORAR \tLA RAZA \tDEL GANADO.\n\nMEJORAR LAS CONDICIONES DE TRANSITABILIDAD EN LAS CALLES DEL DISTRITO, \tINTENSIFICAR \tLA SEÑALIZACIÓN.",
            "txPgIndicador": "- ACTIVIDADES AGROPECUARIAS ORGANIZADAS.\n\n- IMPLEMENTAR UN MANTENIMIENTO CONTINUO DE TODAS LAS VÍAS DE ACCESO DEL DISTRITO DE NAMBALLE. \n-  PROMOVER, DIFUNDIR Y CAPACITAR EN LAS DIFERENTES DE FAENAS AGRÍCOLAS (MENESTRAS, FRUTICULTURA).\n\n- CREACION DE UN SEMITERMINAL TERRESTRE EN LA ZONA URBANA DE NAMBALLE.",
            "txPgMeta": "- \tAPOYAR A LA REALIZACIÓN DE FERIAS AGROPECUARIAS, TURÍSTICAS, COMERCIALES Y PATRONALES EN EL DISTRITO.\t\n\t\n\t\n- \t01 ESTUDIO TÉCNICO A NIVEL DE PERFIL Y EXPEDIENTE TÉCNICO PARA ASFALTO A NIVEL DE BICAPA EN EL TRAMO LINDEROS – LA UNIÓN.\n- \t01 ESTUDIO TÉCNICO A NIVEL DE PERFIL Y EXPEDIENTE TÉCNICO PARA ASFALTO A NIVEL DE BICAPA EN EL TRAMO LA BALSA - LA ZUNGA. \n-\t01 PROGRAMA \tDE CULTIVO DE PLÁTANO Y CACAO. \n-       01 PROGRAMA DE CRIANZA DE PECES, CRIANZA DE CUYES Y GALLINAS. \n-      100 % \n-      EJECUCIÓN DE 01 PLAN DE SEÑALIZACIÓN VIAL EN LA ZONA URBANA DEL DISTRITO. \n\n01 PROGRAMA DE IMPLEMENTACIÓN DE BIOHUERTOS COMUNALES. \n- \t01 PROGRAMA DE MEJORAMIENTO \nGENÉTICO \tDE GANADO VACUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221748,
            "txPgProblema": "1.-ESCASO ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO. \n2. EXISTEN POBLACIONES EN BAJO PORCENTAJE QUE NO CUENTAN CON FLUIDO ELÉCTRICO. \n3.EXISTE TALA ILEGAL DE MADERA EN LA ZONA DE AMORTIGUAMIENTO DEL \nSNTN.\n4.POCA ATENCIÓN A LA FIRMA DE CONVENIOS PARA MEJORAR LA EDUCACIÓN AMBIENTAL \n5 FALTA DE PERSONAL MÉDICO Y MATERIAL QUIRÚRGICO EN LOS ESTABLECIMIENTOS DE SALUD \n6.-FALTA DE APOYO EN LAS CAMPAÑAS MÉDICAS POR PARTE DEL GOBIERNO LOCAL \n7. FALTA DE INICIATIVA PARA PROMOVER EL DEPORTE \tA NIVEL DISTRITAL, CENTROS POBLADOS Y CASERÍOS. \n8. FALTA \tDE \tESPACIOS ADECUADOS PARA LA PRÁCTICA DEPORTIVA.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO SOSTENIBLES Y DE CALIDAD.   \nMEJORAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA.  \nPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN SOBRE CONSERVACIÓN AMBIENTAL E IDENTIDAD CULTURAL. \nMEJORAR LA CALIDAD EN LA PRESTACIÓN DE SERVICIOS EDUCATIVOS. \nMEJORAR LA CALIDAD EN LA PRESTACIÓN DE LOS SERVICIOS DE SALUD. \nPROMOCIONAR \tCAMPAÑAS MEDICAS \nIMPULSAR Y PROMOVER LA PRÁCTICA DEPORTIVA EN LA POBLACIÓN \nPROPICIAR ESPACIOS ADECUADOS PARA LA PRÁCTICA DEL DEPORTE EN EL DISTRITO.",
            "txPgIndicador": "- EJECUTAR \tPROYECTOS INTEGRALES DE AGUA Y SANEAMIENTO, \tUN PROMEDIO DE 09 EN TOTAL 3 X AÑO. \n- EJECUTAR 01 PLAN DE MANTENIMIENTO A LOS SISTEMAS DE AGUA Y SANEAMIENTO. \n- GESTIONAR ANTE EL MINEM, LA ELECTRIFICACIÓN TOTAL DEL DISTRITO.\n- FORTALECER LA OFICINA DE  GESTIÓN AMBIENTAL .\n- 01 CONVENIO ANUAL PARA CONTRATACIÓN DE  DOCENTES. \n- 01 \tCONVENIO \tPOR AÑO  \tPARA \t LA CONTRATACIÓN \tDE PERSONAL EN SALUD. \n- 04 \tCAMPAÑAS MÉDICAS POR AÑO EJECUTADA. \n- 01 \tCAMPEONATO DEPORTIVO DE FÚTBOL Y VÓLEY INTERCASERÍOS POR AÑO. \n- GESTIONAR ANTE LOS ORGANISMOS CORRESPONDIENTES LA CONSTITUCIÓN DE LA \nCOPA PERÚ PARA EL DISTRITO. \n- CONSTRUCCIÓN \tY MEJORAMIENTO \tDEL ESTADIO MUNICIPAL EN CAPITAL DISTRITAL. \n- CONSTRUCCIÓN DE 05 LOSAS DEPORTIVAS EN COMUNIDADES FOCALIZADAS",
            "txPgMeta": "100%\n100 %\n100%\n100%\n100%\n100%\n100%\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225308,
            "txPgProblema": "1.-FALTA DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN \tDE \tLA CORPORACIÓN MUNICIPAL. \n2.- FALTA DE IMPLEMENTACIÓN TECNOLÓGICA \tEN \t LA MUNICIPALIDAD. \n3. INADECUADA GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICA NACIONAL MODERNIZACIÓN DE GESTIÓN. \nIMPLEMENTAR UN GOBIERNO CON IMPLEMENTACIÓN TECNOLÓGICA EN EL DISTRITO. \t\nGENERAR UN GOBIERNO MUNICIPAL CON UNA GESTIÓN ADMINISTRATIVA EFICIENTE Y EFICAZ",
            "txPgIndicador": "- IMPLEMENTACIÓN DE NUEVOS INSTRUMENTOS DE GESTIÓN \tPARA \t LA MUNICIPALIDAD. \n- SISTEMATIZAR LA ATENCIÓN AL USUARIO, MÁS ÁGIL Y RÁPIDA. \n- IMPLEMENTAR UNA GESTIÓN ADMINISTRATIVA, BASADA EN RESULTADOS.",
            "txPgMeta": "100 %\n100 %\n 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}