{
    "datoGeneral": {
        "idPlanGobierno": 20979,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7435dadb-8f52-48c5-8f77-25539960816d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1494d139-dbe9-4e12-81d8-ff5335c45bf1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193535,
            "txPgProblema": "PROBLEMAS EN INFRAESTRUCTURA DE EDUCACION JURIDICCIONAL  , DEFISIENCIA Y AUSENTISMO DE INFRAESTRUCTURA Y LOCALES DE SALUD",
            "txPgObjetivo": "REFORZAR Y ACOMPAÑAR A LOS AGENTES DEDICADO A LA EDUCACIÓN Y DE LA SALUD Y ASÍ PUEDAN DAR UNA MEJOR CALIDAD DE SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "ESTABLECER LA MESA DE TRABAJO CON LOS ENCARGADOS DE LA EDUCACIÓN Y LA SALUD DEL DISTRITO",
            "txPgMeta": "CONTAR CON EL CONSEJO DISTRITAL DE LA EDUCACIÓN Y LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193626,
            "txPgProblema": "FALTA DE RED DE AGUA Y ALCANTERILLADO , ELECTRIFICACION EN DIFERENTES HASENTAMIENTOS HUMANOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS DISTRITOS.",
            "txPgIndicador": "FORMACIÓN DEL EQUIPO DE PLANIFICACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA Y SERVICIO",
            "txPgMeta": "EJECUCIÓN DE LAS OBRAS PROYECTAS DE ACUERDO A SUS NECESIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193818,
            "txPgProblema": "NO EXISTE INSTITUCIONES QUE GENEREN FUENTES DE TRABAJOS JUVENILES Y LA CASA DEL ADULTO MAYOR",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL.",
            "txPgIndicador": "REESTRUCTURACIÓN Y MEJORA DEL PLAN DE ESPACIOS DE RECREACIÓN Y CUIDADO AL ADULTO MAYOR.",
            "txPgMeta": "CONSTRUCCIÓN DE PARQUES Y LA CASA DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193942,
            "txPgProblema": "EXISTENCIA DE ZONA ARQUEOLOGICAS ABANDONADAS",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES COMERCIALES, TURÍSTICAS Y LA ARTESANÍA LOCAL.",
            "txPgIndicador": "ELABORACIÓN DE CALENDARIO TURÍSTICO Y CULTURAL DISTRITAL.",
            "txPgMeta": "PRESENTACIÓN DEL CALENDARIO DE ACTIVIDADES TURÍSTICO CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193986,
            "txPgProblema": "EMRENDEDORES SIN FORMALIZACION",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.",
            "txPgIndicador": "CAPACITAR Y ACOMPAÑAR A LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgMeta": "FORMACIÓN DE LA OFICINA: EL “EMPRENDEDOR HUALMAYINO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194060,
            "txPgProblema": "FALTA DE ZONA DE PARQUEO Y MEJORAMIENTO DE MUNICIPIO",
            "txPgObjetivo": "ELABORACIÓN Y REALIZACIÓN DE LOS PROYECTOS EMBLEMÁTICOS Y PRIORITARIOS DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN Y GESTIONAR LA CONSTRUCCIÓN DEL PARQUE BICENTENARIO Y DEL MUNICIPIO.",
            "txPgMeta": "INAUGURAR EL PARQUE BICENTENARIO Y DEL PALACIO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194087,
            "txPgProblema": "FALTA DE INSTITUCIONES Y OFICINA MUNICIPAL PARA LA ORIENTACION DEL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE, PROGRAMANDO JORNADAS DE LIMPIEZA Y CUIDADO DE LA CASA COMÚN.",
            "txPgIndicador": "IMPULSAR A LOS DISTRITOS SECTORES DEL DISTRITO PARA EL CUIDADO Y LA LIMPIEZA.",
            "txPgMeta": "JORNADAS COMUNALES DE LIMPIEZA Y FORMACIÓN MENSUAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194115,
            "txPgProblema": "FALTA DE CORDINACION ENTRE LOS MUNICIPIOS Y LOS CENTROS EDUCATIVOS",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN SOBRE TODO EN LOS COLEGIOS.",
            "txPgIndicador": "COORDINAR CON LOS DIRECTORES DE LOS COLEGIOS PARA LA EJECUCIÓN DE PLAN: LA CASA COMÚN.",
            "txPgMeta": "JORNADAS FORMATIVAS Y DE ACCIONES PARA EL CUIDADO DE LA CASA EN COMÚN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194140,
            "txPgProblema": "CONCIENTIZACION A LA POBLACION SOBRE LA VIDA ANIMAL",
            "txPgObjetivo": "PROMOVER JORNADAS DE CUIDADOS Y CONTROL DE LOS MASCONAS DE MANERA ESPECIAL DE LOS PERRO Y GATOS.",
            "txPgIndicador": "INDAGAR Y DIFUNDIR LA CONDICIÓN DE VIDAS DE LAS MASCOTAS ABANDONADAS PARA PODER DARLE MEJORA.",
            "txPgMeta": "CREACIÓN DE EQUIPO SALVANDO UNA MASCOTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194227,
            "txPgProblema": "FALTA DE COLECTIVIDAD CIUDADANA PARA EL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN, MEDIANTE ASAMBLEAS, JORNADAS, TALLERES, SEMANARIOS, OTROS.",
            "txPgIndicador": "PARTICIPACIÓN ASERTIVA Y MASIVA DE LA POBLACIÓN.",
            "txPgMeta": "JORNADAS, EVALUACIONES, ACTIVIDADES DE FORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194290,
            "txPgProblema": "SISTEMATIZACIÓN O DIGITALIZACIÓN DE LOS SERVICIOS DE TRAMITES DENTRO DE LA MUNICIPALIDAD PRIORIZANDO LAS ÁREAS, REGISTRO CIVIL, TRAMITES DOCUMENTARIOS, OBRAS PRIVADAS, RENTAS Y OTRAS.",
            "txPgObjetivo": "SISTEMATIZAR LA SOLICITUDES Y REGISTRO DE EXPEDIENTES PARA LA OBTENCIÓN DE CERTIFICACIONES, PAGOS Y OTROS TRAMITES ESPECÍFICOS COMUNES QUE REALIZAN LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "MANTENER LA DATA HISTÓRICA D ELLOS REGISTROS DOCUMENTACIÓN CON SUS RESPECTIVAS CODIFICACIONES DE ATENCIÓN.",
            "txPgMeta": "META 100% DE LA SISTEMATIZACIÓN DOCUMENTARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194313,
            "txPgProblema": "LA INEXISTENCIA POLÍTICA MUNICIPAL (DOCUMENTOS LEGALES FISCALIZABLES) EL CUAL SE ENCUENTRE ORIENTADA A DESARROLLAR UNA IDENTIDAD CULTURAL DEL DISTRITO A LA VEZ LA CARENCIA DE ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO",
            "txPgObjetivo": "ORIENTAR LA IDENTIDAD CULTURAL DEL DISTRITO Y ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO.",
            "txPgIndicador": "MANTENER INFORMADO A LA POBLACIÓN DE LOS MOVIMIENTOS Y GESTIONES A REALIZAR.",
            "txPgMeta": "META 100% DE ORIENTACIÓN POLÍTICA MUNICIPAL QUE DESARROLLA LA IDENTIDAD CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}