{
    "datoGeneral": {
        "idPlanGobierno": 20799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24456a9c-ecbd-4a09-ba5f-50f32541a0c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77047032-65a5-4208-9752-7b595068483c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173549,
            "txPgProblema": "EXISTENCIAS DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURAS EDUCATIVAS E IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS MEJORAS E IMPLANTADAS CORRECTAMENTE",
            "txPgMeta": "UN APROXIMADO DEL 75% DE INFRAESTRUCTURAS EDUCATIVAS  MEJORADAS E IMPLEMENTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173574,
            "txPgProblema": "INADECUADA ASIGNACIÓN DE DOCENTES EN LAS ZONA RURAL",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO DE LOS LOGROS DE APRENDIZAJES EN TODO SUS NIVELES EDUCATIVOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ALUMNOS CON LOGROS DE APRENDIZAJE EN TODOS LOS ÁREAS.",
            "txPgMeta": "INCREMENTAR EL NIVEL DE LOS SATISFACTORIO DE LOS ALUMNOS EN TODA LAS ÁREAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173652,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN LAS FAMILIAS DE MAYOR POBREZA.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN (CALÓRICO PROTEICO Y DEFICIENCIA DE MICRONUTRIENTES).",
            "txPgMeta": "REDUCIR DE LA DESNUTRICIÓN MORTALIDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173757,
            "txPgProblema": "DEFICIENCIA PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "CAPACITACIÓN CON PROFESIONALES ESPECIALIZADOS EN MANEJO DE TIERRAS.  \nFORMULAR PROYECTOS DE EXPEDIENTES TÉCNICOS IMPLEMENTACIÓN DE CANAL DE RIEGO.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES CAPACITADOS.\nNUMERO DE LOS EXPEDIENTES.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO.\nCONSTRUCCIÓN DE CANAL DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173789,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN EN EL AGRO QUE PERMITA SABER LOS CULTIVOS QUE TIENEN DEMANDA EN EL MERCADO.",
            "txPgObjetivo": "HACER CONVENIOS CON LAS INSTITUCIONES PERTINENTES EN EL ÁMBITO DISTRITAL PARA EL MEJORAMIENTO DE  LA PRODUCCIÓN DISTRITAL.",
            "txPgIndicador": "NUMERO DE CONVENIO CON LAS INSTITUCIONES. \nNUMERO DE CAPACITACIONES.",
            "txPgMeta": "REALIZAR CONVENIO CON EL INSTITUTO NACIONAL DE DESARROLLO (INADE), ONG 'S, \n  REALIZAR CAPACITACIONES  PARA MEJORAR LA PRODUCTIVIDAD LO QUE MÁS DEMANDA EL MERCADO .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173823,
            "txPgProblema": "DEFICIENTE ESTADO DE OPERACIÓN Y MANTENIMIENTO DEL SISTEMA VIAL (TROCHAS CARRÓZALES) DE CAMINOS VECINALES.",
            "txPgObjetivo": "FORMULAR PROYECTOS, ESTUDIOS TÉCNICOS, CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS VECINALES (TROCHAS CARRÓZALES)",
            "txPgIndicador": "NÚMERO DE TROCAS CARROZABLES.\n% DE AMPLIACIÓN Y CONSTRUCCIÓN DE CARRETERAS.",
            "txPgMeta": "INCREMENTAR EL ACCESO A LOS SERVICIOS DE TRANSPORTE MEDIANTE LA CREACIÓN DE CAMINOS VECINALES, TROCHAS CARROZABLES Y MEJORAMIENTO DE CAMINOS DE HERRADURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173844,
            "txPgProblema": "POCA IDENTIFICACIÓN DEL POBLADOR CON LA PROBLEMÁTICA LOCAL Y EL MEDIO AMBIENTE EN LA TALA DE LOS BOSQUES.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN PARA LA PRESERVACIÓN DE LOS RECURSOS NATURALES RENOVALES EN EL DISTRITO DE JIRCAN.",
            "txPgIndicador": "ÁREA DE REFORESTADA DEL DISTRITO.\nNÚMERO DE PLANTAS.\nSUPERFICIE REFORESTADA.",
            "txPgMeta": "FORMULAR PROYECTO INTEGRAL DE FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173869,
            "txPgProblema": "DEFICIENTE GESTIÓN  DE RIESGOS EMERGENCIAS Y DESASTRES.",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR UN PROYECTO INTEGRAL DE GESTIÓN DE RIESGO Y DESASTRES, A TRAVÉS DE CONSTRUCCIÓN DE MUROS, COBERTIZOS, FORTALECIMIENTO DE CAPACIDADES Y OTROS COMPONENTES.",
            "txPgIndicador": "NUMERO DE MUROS DE CONTENCIÓN EJECUTADOS.\nNUMERO DE COBERTIZOS\nCAPACITADAS A LA POBLACIÓN.",
            "txPgMeta": "PROYECTOS E INVERSIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173895,
            "txPgProblema": "DISMINUCIÓN DE LA CAPACIDAD PRODUCTIVA DE LOS SUELOS AGRÍCOLAS",
            "txPgObjetivo": "ASISTENCIAS TÉCNICAS POR PROFESIONALES ESPECIALIZADAS Y CAPACITADAS.",
            "txPgIndicador": "NÚMERO DE PERSONAS CAPACITADAS.\nNÚMERO DE PROFESIONALES.",
            "txPgMeta": "INCREMENTO DE LA CAPACIDAD PRODUCTIVA DE LOS SUELOS AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173923,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURAL MUNICIPAL.",
            "txPgObjetivo": "AMPLIACIÓN  DE LA INFRAESTRUCTURA  DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "% DE CONSTRUCCIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173961,
            "txPgProblema": "ESCASA ARTICULACIÓN PRESUPUESTAL Y DE INVERSIONES, INTERINSTITUCIONAL ENTRE LOS DIVERSOS NIVELES DE GOBIERNO, PROGRAMAS SOCIALES Y PRESUPUESTALES, INVERSIÓN PRIVADA, ENTRE OTROS.",
            "txPgObjetivo": "PROMOVER ALIANZAS ESTRATÉGICAS, CONVENIOS, MANCOMUNIDADES A FIN DE ARTICULAR Y CONECTAR PROYECTOS Y PROGRAMAS DE INTERVENCIÓN COMÚN EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "NUMERO DE ALIANZAS ESTRATEGIAS CON ONG OTRAS INSTITUCIONES.\nNÚMERO DE MANCOMUNIDADES NÚMERO DE CONVENIOS CON PROGRAMAS SOCIALES Y PRESUPUESTALES. EMPRESAS PRIVADAS.",
            "txPgMeta": "2ALIANZAS ESTRATÉGICAS\n3 CONVENIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174005,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE DESARROLLO DEL PRESUPUESTO PARTICIPATIVO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A ORGANIZACIONES SOCIALES, A FIN DE MEJORAR LA PARTICIPACIÓN  DE ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES DE PRESUPUESTO PARTICIPATIVO, COMITÉ DE VIGILANCIA Y OTROS.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES CON OPTAMOS CON ÓPTIMOS DE NIVELES DE CONCERTACIÓN, VIGILANCIA Y GESTIÓN.",
            "txPgMeta": "10 ORGANIZACIONES CAPACITADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}