{
    "datoGeneral": {
        "idPlanGobierno": 29365,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ceb26371-93ee-499c-8456-9ae0f00d7923.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c82b05be-0443-42ad-9efd-fae10bcdd4df.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160321,
            "txPgProblema": "DEFICIENTE SERVICIO HIGIÉNICOS Y AGUA POTABLE EN EL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGÜE DE LA CAPITAL DEL DISTRITO, POZOS ARTESIANOS EN COMUNIDADES CON RED DE DISTRIBUCIÓN.\n•\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\n•\tCONSTRUIR POZOS SÉPTICOS.\n•\tPROMOVER EL RECICLAJE.",
            "txPgIndicador": "¿\tGESTION DE MAS RECURSOS",
            "txPgMeta": "¿\tQUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n\n¿\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.\n\n¿\tLIMPIEZA DE LA POBLACIÓN.\n\n¿\tDISMINUIR EL RIESGO DE ADQUIRIR ENFERMEDADES OCASIONADAS POR EL CONSUMO DE AGUA CONTAMINADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160548,
            "txPgProblema": "ABANDONO AL DEPORTE Y A LA CULTURA.",
            "txPgObjetivo": "•\tFORTALECER EL APOYO AL DEPORTE\n•\tCONSTRUIR EL POLIDEPORTIVO Y ESTADIO DE LA CAPITAL DEL DISTRITO, ASÍ COMO DIFERENTES ESPACIOS DEPORTIVOS PARA LA POBLACIÓN.\n•\tCONSTRUIR LA CASA DE LA CULTURA.\n•\tDIFUNDIR LA CULTURA DISTRITAL Y LA PROTECCIÓN DE LOS DERECHOS DE SUS AUTORES Y ACTORES, DESARROLLANDO LA CULTURA EN LOS ESCOLARES, ESTIMULANDO LA PRODUCCIÓN Y CIRCULACIÓN \n•\tIMPLEMENTACIÓN DE LA OFICINA DE ASUNTOS INDÍGENAS",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "¿\t PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL.\n\n¿\tMUSEO PARA EL TURISMO.\n\n¿\tREVALORAR Y RESCATAR  NUESTRAS COSTUMBRES ANCESTRALES DE NUESTROS PUEBLO ORIGINARIOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160569,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "•\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.\n•\tCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.\n•\tACTIVAR LOS CLUBES DE MADRES EN EL DISTRITO Y CAPACITACIÓN CONSTANTES A LAS MUJERES MORONINAS.\n•\tFORTALECER Y FORMALIZACIÓN A LAS ORGANIZACIONES, FEDERACIONES, ASOCIACIONES Y DEMÁS ORGANIZACIONES VIVAS EN TODO EL DISTRITO.",
            "txPgIndicador": "¿\tRESULTADOS DE MONITOREOS",
            "txPgMeta": "¿\tCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.\n¿\tORGANIZAR LAS DIFERENTES BASES EN LA CAPITAL DEL DISTRITO Y COMUNIDADES FOCALIZADAS DE MANERA ESTRATÉGICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160743,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL MERCADO MUNICIPAL.\n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE AVES.\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.",
            "txPgIndicador": "¿\tGESTION DE MAS RECURSOS",
            "txPgMeta": "¿\tSE VENDERÁ, PRODUCTOS DE PRIMERA NECESIDAD QUE VIENEN DE LA CAPITAL DE LA REGIÓN, ASÍ COMO PRODUCTOS QUE SE PRODUCEN EN NUESTRO DISTRITO, ETC.\n\n¿\tOFRECER Y VENDER NUESTROS PRODUCTOS, A LOS TURISTAS Y PERSONAS QUE NOS VISTEN.\n\n¿\tPROYECTO EMPRENDER PRODUCTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160772,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "•\tREALIZAR CONVENIOS PARA INVERTIR EN PRODUCCIÓN DE LA AGRICULTURA MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS (ARROZ BAJO RIEGO, CACAO, CAMÚ CAMÚ, PLANTAS MEDICINALES, HORTALIZAS, PLÁTANO, YUCA, REFORESTACIÓN DE ÁRBOLES MADEREROS Y MEDICINALES, ENTRE OTROS)\n\n•\tCAPACITAR A LOS AGRICULTORES DE LAS DIFERENTES COMUNIDADES QUE CONFORMAN NUESTRO DISTRITO.\n\n•\tREALIZAR CAPACITACIONES EN COMUNIDADES ESTRATÉGICAS.",
            "txPgIndicador": "¿\tRESULTADOS DE MONITOREOS",
            "txPgMeta": "¿\tAUMENTO DE LOS PRODUCTOS AGRÍCOLAS PARA EL CONSUMO INTERNO COMO EL CONSUMO EXTERNO.\n\n¿\tELEVAR EL NIVEL DE PRODUCCIÓN.\n\n¿\tQUE LOS POBLADORES QUE VIVEN EN ZONAS DE FRONTERA PUEDAN EXPORTAR NUESTROS PRODUCTOS AGRÍCOLAS A NUESTRO VECINO PAÍS ECUADOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160818,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "•\tPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE GANADERÍA.\n•\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "¿\tGESTION DE MAS RECURSOS",
            "txPgMeta": "¿\tAUMENTO DE LOS PRODUCTOS GANADEROS PARA EL CONSUMO INTERNO COMO EL CONSUMO EXTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160855,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO DE RESIDUOS SÓLIDOS Y FORTALECER EL RELLENO SANITARIO EN PUERTO AMÉRICA Y PUERTO ALEGRÍA",
            "txPgObjetivo": "REALIZAR LA CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS DE LA LOCALIDAD DE PUERTO ALEGRÍA Y PUERTO AMÉRICA.\nADQUISICIÓN DE DOS MINI CAMIÓN RECOLECTOR DE BASURA PARA PUERTO AMÉRICA Y PUERTO ALEGRÍA",
            "txPgIndicador": "RESULTADOS DE MONITOREOS",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN Y FACILITAR EL RECICLAJE\n\n\n¿\tMEJORAR Y FACILITAR EL RECOJO Y TRASLADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160873,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN Y PUERTOS",
            "txPgObjetivo": "ADQUISICIÓN DE UN TRACTOR ORUGA Y UNA RETROEXCAVADORA, ASÍ COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS Y CONSTRUCCIÓN DE PUENTES.\n\n¿\tMEJORAR LOS PUERTOS DE EMBARQUE Y DESEMBARQUE EN LAS COMUNIDADES DEL DISTRITO DE MORONA",
            "txPgIndicador": "GESTION DE MAS RECURSOS",
            "txPgMeta": "MEJORAMIENTO DE LA TRANSPIRABILIDAD DE LA POBLACIÓN\nMEJORAR EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS DE LAS COMUNIDADES HACIA LA CAPITAL DEL DISTRITO. \n¿\tMEJORAR EL INGRESO DE LAS PERSONAS Y PRODUCTOS DESDE DIFERENTES COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160888,
            "txPgProblema": "LAS VÍAS URBANAS",
            "txPgObjetivo": "MEJORAR LAS CALLES DEL DISTRITO MEDIANTE EL MEJORAMIENTO Y CONSTRUCCIÓN DE SUS PISTAS Y VEREDAS.\nELABORAR EL CATASTRO URBANO.",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN Y EL ORDENAMIENTO URBANO DEL PUEBLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160953,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "¿\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\n¿\tAPOYO AL ADULTO MAYOR Y MADRES CON LA CONSTRUCCIÓN DE UNA CASA HOGAR MUNICIPAL.\n¿\tIMPLEMENTACIÓN DE TECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n¿\tTRASLADAR LA OFICINA DE COORDINACIÓN DE LA MUNICIPALIDAD DE SAN LORENZO A PUERTO ALEGRÍA Y PUERTO AMÉRICA RESPECTIVAMENTE.\n¿\tCONSTRUCCIÓN DEL PALACIO MUNICIPAL EN LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "¿\tPROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "¿\tPARA DAR UN BUEN SERVICIO.\n\n¿\tMEJORAR LA CALIDAD DE LA ALIMENTACIÓN, EL SERVICIO DE SALUD Y REALIZAR TALLERES DE ARTESANÍA.\n\n¿\tINCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160971,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "¿\tFORMALIZAR UN CONVENIO INTERINSTITUCIONAL CON LA UGEL D.M PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO (CAPACITACIÓN, CONTRATO DE DOCENTES, ENTRE OTROS)\n¿\tGESTIONAR LA CREACIÓN, CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL ANEXO DEL I.S.P.T. “SAN LORENZO” EN EL DISTRITO DE MORONA.\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO.\n¿\tBECAS INTEGRALES PARA LOS MEJORES ESTUDIANTES Y CONVENIO CON DIFERENTES UNIVERSIDADES.\n¿\tCONSTRUCCIÓN DE ALBERGUES PARA LOS JÓVENES ESTUDIANTES DEL NIVEL SECUNDARIA EN LUGARES ESTRATÉGICOS.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE UNA BIBLIOTECA VIRTUAL – MUNICIPAL EN LAS LOCALIDADES DE PUERTO AMÉRICA Y PUERTO ALEGRÍA.\n¿\tDONACIÓN DE ÚTILES ESCOLARES A LOS ESTUDIANTES DE LOS DIFERENTES NIVELES, CON PRIORIDAD A LOS MÁS VULNERABLES.",
            "txPgIndicador": "¿\tRESULTADOS DE MONITOREOS",
            "txPgMeta": "¿\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n¿\tMEJORAR LA CALIDAD EDUCATIVA EN NUESTRO DISTRITO.\n\n¿\tQUE LOS JÓVENES DE NUESTRO DISTRITO TENGAN OPORTUNIDADES PROFESIONALES.\n\n¿\tBRINDAR ALOJAMIENTO A LOS JÓVENES PROCEDENTES DE COMUNIDADES LEJANAS.\n\n¿\tQUE TODOS LOS NIÑOS Y NIÑAS TENGAN ACCESO A UNA EDUCACIÓN DIGNA Y DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160984,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "¿\tGESTIONAR LA RECATEGORIZACIÓN, MEJORAMIENTO, AMPLIACIÓN E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO DE MORONA.\n¿\tGESTIONAR LA CREACIÓN DE NUEVOS PUESTOS DE SALUD EN LUGARES ESTRATÉGICOS DEL DISTRITO DE MORONA.\n¿\tCREACIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE UNA FARMACIA MUNICIPAL EN LA CAPITAL DEL DISTRITO DE MORONA.\n¿\tCONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE BOTIQUINES COMUNALES EN COMUNIDADES ESTRATÉGICAS DEL DISTRITO.\n¿\tFORMALIZAR UN CONVENIO INTERINSTITUCIONAL CON EL SECTOR SALUD PARA DESARROLLAR PROGRAMAS DE SALUD TENDIENTES A COMBATIR Y PREVENIR LAS PRINCIPALES ENFERMEDADES DE LA POBLACIÓN MORONINA.\n¿\tMEJORAR LA ATENCIÓN AL ADULTO MAYOR CON IMPLEMENTACIÓN DEL PROGRAMA “MI VIEJO”.",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "¿\tQUE LA ATENCIÓN DE SALUD LLEGUE APROXIMADAMENTE AL 100% DE LOS HABITANTES CON QUE CUENTA NUESTRO DISTRITO APROXIMADAMENTE.\n\n\n¿\tMEJORAR LA CALIDAD DE LA ATENCIÓN DE SALUD Y DISMINUIR EL ÍNDICE DE MORTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}