{
    "datoGeneral": {
        "idPlanGobierno": 22606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fcbd5c30-e51e-4274-ab9e-69520510dd0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b41bda89-1b96-4b47-bba1-93f0bd8c689f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133588,
            "txPgProblema": "- DEFICIENTE INFRAESTRUCTURA DE LAS IE DE LOS NIVELES INICIAL Y  PRIMARIA DEL DISTRITO, NO CUENTAN CON MOBILIARIOS, EQUIPOS NI LABORATORIOS ADECUADOS PARA UN ÓPTIMO APRENDIZAJE. \n- INSEGURIDAD CIUDADANA .\n- DÉBIL COBERTURA EN ATENCIÓN EN EL SECTOR SALUD A LA POBLACIÓN DEL DISTRITO DE ATAURA.",
            "txPgObjetivo": "- EQUIPAR Y OPTIMIZAR EL USO DE LAS AULAS DE LAS IE CON MOBILIARIO, INSUMOS,MATERIALES EDUCATIVOS DE ACUERDO AL AVANCE DE LA TECNOLOGÍA Y LAS MODERNAS EN EL ÁMBITO PEDAGÓGICO PARA MEJORAR EL NIVEL DE APRENDIZAJE. \n- EJECUCIÓN DEL PROYECTO DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON EL CODISEC – ATAURA. \n- INCREMENTO DE COBERTURA EN ATENCIÓN EN SALUD A LA POBLACIÓN A TRAVÉS DEL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD DEL DISTRITO DE ATAURA.",
            "txPgIndicador": "- LAS IE CUENTAN CON AULAS Y LABORATORIOS QUE NO \tSON ADECUADOS PARA ALCANZAR UN NIVEL DE APRENDIZAJE ÓPTIMO EN LOS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA DEL DISTRITO DE ATAURA. \n- REGISTROS DE DENUNCIAS POR VIOLENCIA E INSEGURIDAD CIUDADANA EN EL DISTRITO DE ATAURA. \n- REGISTROS DE DENUNCIAS POR VIOLENCIA E \nINSEGURIDAD CIUDADANA EN EL DISTRITO DE ATAURA. \n- INSATISFACCIÓN DE LA POBLACIÓN ATAURINA RESPECTO A LA ATENCIÓN EN EL CENTRO DE SALUD.",
            "txPgMeta": "- CONTAR CON LAS IE DE LOS NIVELES INICIAL Y PRIMARIA CON MOBILIARIOS, EQUIPOS, LABORATORIO; QUE PERMITA OBTENER UN \tAPRENDIZAJE ÓPTIMO EN LA COMUNIDAD EDUCATIVA \tDEL DISTRITO DE ATAURA.\n- DISMINUCIÓN DE LOS ÍNDICES DE VIOLENCIA E INSEGURIDAD CIUDADANA EN EL DISTRITO DE ATAURA. \n- INCREMENTAR LA COBERTURA Y CALIDAD DE ATENCIÓN EN SALUD EN UN 85% DIRIGIDA A LA POBLACIÓN DEL DISTRITO DE ATAURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133630,
            "txPgProblema": "- DEFICIENTE MANEJO E IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN  AGRÍCOLA Y FRUTÍCOLA. \n- DÉBIL ORGANIZACIÓN DE LOS COMERCIANTES Y PRODUCTORES. \n- DEFICIENTE PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "- EFICIENTE MANEJO DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA Y FRUTÍCOLA CON PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN, MEJORAMIENTO DE SISTEMAS DE RIEGO Y SIEMBRA Y COSECHA DE AGUA. \n- FORTALECER LA ORGANIZACIÓN DE LOS COMERCIANTES Y PRODUCTORES CON LA ELABORACIÓN Y DESARROLLO DE UN \tPLAN DE DESARROLLO ECONÓMICO TURÍSTICO.\n- EFICIENTE PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "- FALTA DE IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN  AGRÍCOLA \tY FRUTÍCOLA. \n- DESORGANIZACIÓN DE LOS COMERCIANTES Y PRODUCTORES.\n- LUGARES TURÍSTICOS NO DIFUNDIDOS DEBIDO A LA FALTA DE PROMOCIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS QUE SERÁN IMPLEMENTADOS CON SISTEMAS DE RIEGO TECNIFICADO QUE PERMITIRÁN DOTAR DE AGUA A LOS CULTIVOS REFLEJÁNDOSE EN EL INCREMENTO DE LOS RENDIMIENTOS. \n- IMPLEMENTAR, MEJORAR Y PROMOVER LA PRODUCCIÓN TECNIFICADA EN TODO EL PROCESO PRODUCTIVO DE LOS CULTIVOS. \n- DESARROLLAR E INCENTIVAR LA COSECHA DE AGUA MEDIANTE LA REFORESTACIÓN DE LAS MICROCUENCAS HIDROGRÁFICAS EXISTENTES EN EL DISTRITO. \n- FOMENTAR \tLA CONSTRUCCIÓN DE INVERNADEROS DE PRODUCCIÓN DE SEMILLAS DE PAPA PRE BÁSICA CON LA FINALIDAD DE INCREMENTAR LA PRODUCCIÓN Y LA CALIDAD DE LA PAPA. \n- CONTAR CON PLAN DESARROLLO ECONÓMICO TURÍSTICO. ORIENTADO FORTALECER FOMENTAR COMERCIO MEJORAR UN DE A Y EL Y LA  ATENCIÓN CLIENTE. \n- IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS QUE BRINDEN ATENCIÓN DE CALIDAD A LOS TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133679,
            "txPgProblema": "- INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\n- INEXISTENCIA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL MUNICIPAL.\n- DISMINUCIÓN DE ÁREAS FORESTALES Y DE LA ACTIVIDAD FORESTAL.",
            "txPgObjetivo": "1.- ELABORAR Y EJECUTAR EL PLAN \tDISTRITAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS ENFOCADO EN: \n-VALORIZACIÓN DE LOS RESIDUOS SÓLIDOS REAPROVECHARLES: ORGÁNICO E INORGÁNICO. \n-IDENTIFICACIÓN DE ÁREAS PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS ESTRATEGIAS PARA LA SENSIBILIZACIÓN, CAPACITACIÓN Y CULTURA AMBIENTAL. IMPLEMENTACIÓN DE ESCOMBRERAS.\n2.- ELABORAR Y EJECUTAR INSTRUMENTOS DE GESTIÓN AMBIENTAL MUNICIPAL. \n3.- - INCREMENTO DE LAS ÁREAS FORESTALES E INCENTIVACIÓN DE LA ACTIVIDAD AGROFORESTAL .",
            "txPgIndicador": "-\tÁREAS CONTAMINADAS CON RESIDUOS SÓLIDOS. \n-\tFALTA DE CULTURA AMBIENTAL EN LOS POBLADORES. \n-\tÁREAS NO AUTORIZADAS CON ACUMULACIÓN RESIDUOS SÓLIDOS PROVENIENTES DE LAS ACTIVIDADES DE CONSTRUCCIÓN Y DEMOLICIÓN. \n-       FALTA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL EN EL DISTRITO. \n-       POCAS ÁREAS FORESTALES EN EL DISTRITO.",
            "txPgMeta": "-\tCONTAR CON UN ÁREA ORGÁNICA DONDE SE MANEJE ADECUADAMENTE LOS RESIDUOS SÓLIDOS. \n-\tCONTAR CON UN ÁREA ORGÁNICA DONDE DISPONER ADECUADAMENTE SUS RESIDUOS SÓLIDOS. \n-\tLOGRAR QUE LOS POBLADORES ATAURINOS TENGAN CULTURA AMBIENTAL. \n-\tLOGRAR QUE EL 90% DE LOS RESIDUOS SÓLIDOS PROVENIENTES DE LAS ACTIVIDADES DE CONSTRUCCIÓN Y DEMOLICIÓN SEAN DISPUESTOS EN ESCOMBRERAS  AUTORIZADAS. \nCONTAR CON: \n-\tDIAGNÓSTICO AMBIENTAL \n-\tPOLÍTICA AMBIENTAL \n-\tAGENDA AMBIENTAL \n-\tSISTEMA DE  GESTIÓN AMBIENTAL. \n-\tREALIZAR UN ESTUDIO DE LA CAPACIDAD DE USO DE LOS SUELOS, ASÍ COMO DE UNA PLANIFICACIÓN TERRITORIAL EN EL TEMA PRODUCTIVO Y FORESTAL. \n-\tFOMENTAR LA INSTALACIÓN DE VIVEROS DE PRODUCCIÓN DE PLANTAS FORESTALES Y FRUTÍCOLAS QUE SERÁN UTILIZADOS EN LAS CAMPAÑAS DE REFORESTACIÓN EN EL FOMENTO DE LA FRUTICULTURA COMO ALTERNATIVA ALIMENTARIA .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133698,
            "txPgProblema": "- LIMITADA OPERATIVIDAD DE LA EJECUCIÓN DE OBRAS. \n- DEFICIENTE INFRAESTRUCTURA VIAL. \n- DÉBIL MANEJO Y USO DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN PÚBLICA EN EL DISTRITO.",
            "txPgObjetivo": "- EFICIENTE OPERATIVIDAD EN LA EJECUCIÓN DE OBRAS .\n- EFICIENTES ESTRUCTURAS DE REDES VIALES. \n- ADECUADO MANEJO Y USO DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN PUBLICA EN \tEL DISTRITO.",
            "txPgIndicador": "- OBRAS INCONCLUSAS E INSATISFACCIÓN DE LA POBLACIÓN POR FALTA DE EJECUCIÓN DE OBRAS PRINCIPALES. \n- CALLES, JIRONES Y PASAJES SIN ASFALTAR. \n- INSATISFACCIÓN DE LA POBLACIÓN ATAURINA  DEBIDO A LA DEFICIENTE ATENCIÓN POR PARTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "- GARANTIZAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN Y EJECUCIÓN DE OBRAS. \n- LOGRAR ASFALTAR LA MAYORÍA DE CALLES, JIRONES Y PASAJES DEL DISTRITO. \n- CONTAR CON INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN PÚBLICA BRINDANDO UNA EFICIENTE Y OPORTUNA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}