{
    "datoGeneral": {
        "idPlanGobierno": 24439,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02ec6ccf-9005-4381-bb4c-057a781da922.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d9dbfaa-da0f-42e1-a87c-08b5c42822c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208795,
            "txPgProblema": "EL DISTRITO DE SAN ANTONIO ACTUALMENTE NO CUENTA CON UN ÁREA DEPORTIVA DEFINIDA QUE SEA ATRACTIVA A LOS MEDIOS TURÍSTICOS Y ADEMÁS SEA UN ENTE DE GENERACIÓN DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "PROPICIAR LAS ACTIVIDADES DEPORTIVAS CON LA GESTIÓN  DE LA CONSTRUCCIÓN DE UN ESTADIO EN SAN ANTONIO.",
            "txPgIndicador": "CONDICIONES BÁSICAS DE CALIDAD EN INFRAESTRUCTURA",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN ESTADIO TENIENDO EN CUENTA EL IMPACTO AMBIENTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208870,
            "txPgProblema": "LAS NECESIDADES Y PROBLEMAS PRESENTES EN LA SOCIEDAD LLEGAN A LA ESCUELA YA QUE RECIBEN NIÑOS Y ADOLESCENTES PROVENIENTES CON DIFERENTES HABILIDADES ESPECIALES NECESITANDO ATENCIÓN CON DIFERENTES ESPECIALISTAS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN  E IMPLEMENTACIÓN DE UN COLEGIO DE EDUCACIÓN ESPECIAL PARA LA ATENCIÓN A NIÑOS Y ADOLESCENTES CON HABILIDADES ESPECIALES.",
            "txPgIndicador": "POBLACIÓN CON HABILIDADES ESPECIALES Y PERSONAS CON DISCAPACIDAD CON ACCESO GRATUITO A LA EDUCACIÓN PRIMARIA Y SECUNDARIA PORCENTAJE DE ACCESO A LA EDUCACIÓN BÁSICA ESPECIAL. PORCENTAJE DE DESERCIÓN ESTUDIANTIL",
            "txPgMeta": "100% DE ACCESO EN INICIAL PRIMARIA Y SECUNDARIA. DISMINUIR  LA DESERCIÓN ESTUDIANTIL SOSTENIDAMENTE EN 2022-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209039,
            "txPgProblema": "CON EL AVANCE DE LAS TICS LOS DOCENTES Y ESTUDIANTES REQUIEREN ACTUALIZACIÓN PARA MEJORAR LA ENSEÑA – APRENDIZAJE DEL ESTUDIANTE.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN A DOCENTES Y ESTUDIANTES EN LAS ÁREAS DE MATEMÁTICA, COMUNICACIÓN Y CIENCIA Y TECNOLOGIA.",
            "txPgIndicador": "PLAN DE CAPACITACIÓN DOCENTE EN SERVICIO.",
            "txPgMeta": "100% PLATAFORMA DE CONTENIDOS DE CAPACITACIÓN A DOCENTES Y ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209242,
            "txPgProblema": "SERVICIO DEFICIENTE DEL MANTENIMIENTO DE MAQUINARIAS EN LAS DIVERSAS OBRAS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "GENERAR RECURSOS ECONÓMICOS GESTIONANDO LA CREACIÓN DE UNA UNIDAD OPERATIVA DE MAQUINARIA.",
            "txPgIndicador": "OBTENER RECURSOS ECONÓMICOS PARA SATISFACER LAS NECESIDADES DE ATENCIÓN Y SERVICIO.",
            "txPgMeta": "30% DE OBTENCIÓN DE MAQUINARIAS  DISPONIBLES PARA EL SERVICIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209299,
            "txPgProblema": "LA AGRICULTURA ES AFECTA POR LA DEGRADACIÓN DE LA TIERRA, LA SALINIZACIÓN, EL EXCESO DE EXTRACCIÓN DE AGUA Y LA REDUCCIÓN DE LA DIVERSIDAD GENÉTICA AGROPECUARIA, ASÍ MISMO EL CAMBIO CLIMÁTICO HA GENERADO TRANSFORMACIONES INESPERADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "CAPACITACIÓN AGRÍCOLA PARA ADQUIRIR CONOCIMIENTOS RECIENTES Y REEMPLAZAR TÉCNICAS OBSOLETAS O DAÑINAS PARA EL ECOSISTEMA, ABASTECER ALIMENTOS A LA POBLACIÓN EN CANTIDAD Y CALIDAD, INCURSIONANDO EN NUEVOS MERCADOS Y PRESERVAR LOS RECURSOS NATURALES PARA LAS GENERACIONES VENIDERAS",
            "txPgIndicador": "CAPACITAR E INFORMAR SOBRE LOS CONOCIMIENTOS RECIENTES Y REEMPLAZAR TÉCNICAS OBSOLETAS O DAÑINAS A LA BUENA PRODUCCIÓN",
            "txPgMeta": "100% DE PARTICIPACIÓN EN LAS CAPACITACIONES PROGRAMADAS SEGÚN EL PLAN DE FORMACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209399,
            "txPgProblema": "EL EMPRENDIMIENTO EN EL DISTRITO NECESITA APOYO EN LOS SERVICIOS (CTS, PLAZO FIJO Y AHORROS) OTORGAR CRÉDITOS A LA MYPE, PRÉSTAMOS HIPOTECARIOS, DE CONSUMO, PRENDARIOS, ENTRE OTROS QUE NO EXISTE EN LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA CAJA MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "MEJORAR Y APOYAR EN  EL EMPRENDIMIENTO DE LA POBLACIÓN PARA SATISFACER LAS NECESIDADES BÁSICAS DE GENERACIÓN DE RECURSOS DE LA POBLACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN CON LA CREACIÓN DE LA CAJA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209742,
            "txPgProblema": "EXISTEN ÁREAS VERDES SIN PLANOS DE CONSTRUCCIÓN Y ARBORIZACIÓN EN LAS DIFERENTES ASOCIACIONES DE VIVIENDA",
            "txPgObjetivo": "CONSTRUCCIÓN DE PARQUES Y JARDINES EN LAS ÁREAS DE APORTE DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ÁREAS VERDES SEGÚN EL PLAN ESTRATÉGICO.",
            "txPgMeta": "CONSTRUCCIÓN DE PARQUES Y JARDINES EN LAS ÁREAS DE APORTE DE LAS JUNTAS VECINALES 2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209781,
            "txPgProblema": "EXISTEN POCAS UNIDADES DE TRANSPORTE DEDICADAS AL RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MAQUINARIAS PARA EL RECOJO PERMANENTE DE LOS RESIDUOS SÓLIDOS. \nPROCESAMIENTO DEL RECOJO DE BASURA Y LIMPIEZA PÚBLICA DE ACUERDO A LOS PROGRAMAS DE IMPACTO AMBIENTAL",
            "txPgIndicador": "RENOVACIÓN DE LA FLOTA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DE ALIANZAS CON EMPRESAS PRIVADAS Y/ O FINANCIERAS.",
            "txPgMeta": "FLOTA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS RENOVADA PARA EL AÑO 2023.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209978,
            "txPgProblema": "LA  DEFICIENTE ATENCION CON LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "SANEAMIENTO DE SERVICIOS BÁSICOS AGUA, LUZ Y DESAGÜE.",
            "txPgIndicador": "SANEAMIENTO DE LOS SERVICIOS BÁSICOS DE AGUA, LUZ Y DESAGÜE.",
            "txPgMeta": "100% DE SANEAMIENTO BASICO EN EL SECTOR URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209593,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y PARTICIPACIÓN DE LAS JUNTAS VECINALES PARA TRABAJAR CON EL GOBIERNO DE TURNO",
            "txPgObjetivo": "PROMOVER LA CONTINUIDAD DE LA PARTICIPACIÓN CIUDADANA MEDIANTE LAS JUNTAS VECINALES PARA FISCALIZAR LA GESTIÓN DEL GOBIERNO DISTRITAL.",
            "txPgIndicador": "PARTICIPAR ACTIVAMENTE DE LAS JUNTAS VECINALES PARA FISCALIZAR LAS GESTIONES DEL GOBIERNO DISTRITAL.",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA ACTIVA, FORTALECIDA E IDENTIFICADA CON SU DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209623,
            "txPgProblema": "LA MUNICIPALIDAD DEL DISTRITO DEBE GENERAR SUS PROPIOS RECURSOS ECONÓMICOS CON LA ADMINISTRACIÓN PARA GENERAR ACCIONES DE SERVICIO EN BIEN DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA TRASFERENCIA DE LA ADMINISTRACIÓN DEL GRIFO MUNICIPAL DE MOQUEGUA UBICADO EN EL DISTRITO DE SAN ANTONIO.",
            "txPgIndicador": "INFORME DE LA ADMINISTRACIÓN GENERAL DEL GRIFO MUNICIPAL.",
            "txPgMeta": "GESTIONAR LA TRANSFERENCIA DE LA ADMINISTRACIÓN DEL GRIFO MUNICIPAL UBICADO EN EL DISTRITO DE SAN ANTONIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}