{
    "datoGeneral": {
        "idPlanGobierno": 17931,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac10ea1f-4029-4944-8a37-f2d75e95dcd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f86bcef7-303a-4cba-a961-a34788060ae7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202114,
            "txPgProblema": "BAJOS NIVELES DE COMPRENSIÓN LECTORA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE , MEJORANDO LOS INDICADORES DE COMPRENSIÓN LECTORA, IMPLEMENTAR PROYECTOS EDUCATIVOS, EN LOS PUNTOS EN DONDE EL PROMEDIO DE NOTAS ESCOLARES SEA BAJO.",
            "txPgIndicador": "SOLO EL 3% DE ESTUDIANTES LOGRAN COMPRENSIÓN LECTORA Y 2% SOLUCIONAN PROBLEMAS MATEMÁTICOS ELEMENTALES. LO CUAL DISMINUYO POST PANDEMIA.",
            "txPgMeta": "AL AÑO 2022 COMPRENSIÓN LECTORA MEJORARA EN MAS DEL 85 % Y EL RAZONAMIENTO MATEMÁTICO MEJORADA EN MAS DEL 70 % EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202477,
            "txPgProblema": "LIMITADOS ACCESOS A LOS SERVICIOS DE EDUCACIÓN SUPERIOR QUE INCREMENTE LAS HABILIDADES, DESTREZAS Y CONOCIMIENTOS DE LOS ESTUDIANTES",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON ENTIDADES QUE PROMUEVAN LA EDUCACIÓN TÉCNICA Y SUPERIOR QUE MEJOREN LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "txPgIndicador": "36% DE JÓVENES DE 15 A 29 AÑOS DE EDAD CUENTAN CON EDUCACIÓN SUPERIOR. CON MOTIVO DEL DÍA DE LA JUVENTUD, EL JEFE DEL INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (FUENTE INEI).",
            "txPgMeta": "AL AÑO 2026 MÁS DEL 80 % DE LA POBLACIÓN ESTUDIANTIL ACCEDERÁN A CENTROS DE EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203324,
            "txPgProblema": "FALTA DE PROMOCIÓN Y GENERACIÓN DE EMPLEO. CRECIMIENTO DE LA INSEGURIDAD CIUDADANA, ALCOHOLISMO Y PANDILLAJE JUVENIL.",
            "txPgObjetivo": "SOCIALES FORMULACIÓN DE PROYECTOS QUE PERMITAN EL DESARROLLO DE LAS ACTIVIDADES CULTURALES , DEPORTIVAS Y SOCIALES DE LA MUNICIPALIDAD PARA EL FORTALECIMIENTO DE LAS COMUNIDADES .",
            "txPgIndicador": "EXISTE MUY POCO APOYO EN LA PRÁCTICA DEPORTIVA Y DIFUSIÓN  EN LA DIFERENTES DISCIPLINAS , DANDO PRIORIDAD AL AJEDREZ COMO HERRAMIENTA EDUCATIVA.",
            "txPgMeta": "EL 2026 EL 90% LOS ESTUDIANTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA TENDRÁN QUE MEJORAR SUS COMPETENCIAS BÁSICAS NO LOGRADAS EN EL 2021 Y 2022 POR LA PANDEMIA DE COVID DE ELEGIR UN OFICIO O PROFESIÓN CON VOCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204176,
            "txPgProblema": "EL PRESUPUESTO DE ANTA ES DESTINADO DE MANERA INADECUADA Y DESPROPORCIONAL EN LOS ULTIMOS AÑOS , EN RELACIÓN A LAS NECESIDADES Y POBLACIÓN . LOS ÚLTIMOS ALCALDES MUNICIPALES SOLO HAN ORIENTADO EL PRESUPUESTO MUNICIPAL A SUS DISTRITOS DE ORIGEN, LO CUAL NO ES CORRECTO .",
            "txPgObjetivo": "AL 2026 EL PRESUPUESTO SERA DISTRIBUIDA DE MANERA PROPORCIONAL  , EN LOS 9 DISTRITOS DE NUESTRA PROVINCIA DE ANTA. LA CALIDAD DEL GASTO PÚBLICO ABARCA AQUELLOS ELEMENTOS QUE GARANTIZAN UN USO EFICAZ Y EFICIENTE DE LOS RECURSOS PÚBLICOS, CON LOS OBJETIVOS DE ELEVAR EL POTENCIAL DE CRECIMIENTO DE LA ECONOMÍA DE ANTA .",
            "txPgIndicador": "CALIDAD DE GASTO  SE ENTIENDE COMO LA CAPACIDAD DEL ESTADO PARA CONSEGUIR\nLOS OBJETIVOS DE POLÍTICA PLANTEADOS, MIENTRAS LA SEGUNDA RESPONDE A LA FORMA EN LA QUE SE UTILIZAN LOS\nRECURSOS, DE TAL MODO QUE SE BUSQUE MAXIMIZAR EL IMPACTO DEL ACCIONAR PÚBLICO. ANALIZAR LA EFICACIA DEL\nGASTO PÚBLICO PERMITIRÁ IDENTIFICAR ALGUNAS EXPERIENCIAS EXITOSAS REFERIDAS A LA PARTICIPACIÓN DEL SECTOR\nPRIVADO EN LA PROVISIÓN DE SERVICIOS PÚBLICOS; DEFINIENDO AL SECTOR PRIVADO EN UN SENTIDO AMPLIO, ES\nDECIR, NO SOLO A LAS EMPRESAS, SINO TAMBIÉN A LAS COMUNIDADES MISMAS U ORGANIZACIONES DE LA SOCIEDAD\nCIVIL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DE ANTA REALIZARA LAS OBRAS Y PROYECTOS PÚBLICOS EN LOS 9 DISTRITOS DE ANTA .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204827,
            "txPgProblema": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA DE LA PROVINCIA DE ANTA SE ENCUENTRA INSERTA EN ACTIVIDADES COMERCIALES Y PRODUCTIVAS CON DEFICIENTE ORGANIZACIÓN, Y APOYO DEL GOBIERNO PROVINCIAL.",
            "txPgObjetivo": "A TRAVÉS DE PROYECTOS PRODUCTIVOS SOCIALES SE BRINDARA LAS CONDICIONES NECESARIAS A LOS POBLADORES PARA TECNIFICAR LA PRODUCCIÓN DE LA ZONA CONVIRTIÉNDOLO EN UN POLO DE DESARROLLO AGROPECUARIO. SE FOMENTARA LA ORGANIZACIÓN LA PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "LA PAMPA DE ANTA ES UNA PROVINCIA EN DONDE SE REALIZAN ACTIVIDADES COMERCIALES Y PRODUCTIVAS LA CUALES EN SU MAYORIA NO CUENTAN CON APOYO DEL GOBIERNO LOCAL.",
            "txPgMeta": "AL 2026 CON LA TECNIFICACIÓN DE LA PRODUCCIÓN AGRO PECUARIA SE MEJORARAN LAS CONDICIONES DE VIDA DE LOS POBLADORES CONVIRTIÉNDOSE EN UNA PROVINCIA ORGANIZADA Y ALTAMENTE COMPETITIVO CON LOS PRODUCTOS PROPIOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205184,
            "txPgProblema": "FALTA DE APOYO, PROMOCIÓN, SOSTENIBILIDAD  DE ATRACTIVOS TURÍSTICOS Y REALIZACIÓN DE ATRACTIVOS TEMÁTICOS NUEVOS  EN LA PROVINCIA ANTA.",
            "txPgObjetivo": "LA MUNICIPALIDAD DE LA PROVINCIA DE ANTA A TRAVÉS DE PROYECTOS PARA LA CREACIÓN DE LUGARES DE INTERÉS TURÍSTICO Y PARQUES TEMÁTICOS EN LOS DISTRITOS DE ANTA,  PARA SACAR PROVECHO DE BELLEZAS NATURALES Y ASÍ, PROMOVER EL MOVIMIENTO ECONÓMICO E INGRESO PARA LA COMUNA ANTEÑA .",
            "txPgIndicador": "NUESTRA PROVINCIA CUENTA CON DIFERENTES ATRACTIVOS TURÍSTICOS , QUE NO ESTÁN SIENDO PROMOCIONADOS NI MEJORADOS. ASI MISMO NO EXISTE UNA CONCIENCIA PARA CUIDAR Y DARLE SOSTENIBLE .",
            "txPgMeta": "EN 2026 , SE HABRÁN CREADO 5 PARQUES TEMÁTICOS EN 5 DISTRITOS DE ANTA , LOS CUALES SERÁN VISITADOS LOS TURISTAS REGIONALES , NACIONALES E INTERNACIONALES . ESTOS SERÁN UN IMPORTANTE APORTE EN LA ECONOMÍA ANTEÑA .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208120,
            "txPgProblema": "LIMPIEZA PÚBLICA URBANA Y RURAL INSUFICIENTE.",
            "txPgObjetivo": "•\tSENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\n•\tTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS DE FÁBRICAS Y HOSPITALES. \n•\tIMPLEMENTACIÓN Y MEJORA DEL RELLENO SANITARIO IMPULSANDO EL RECICLAJE EN TODAS SUS FORMAS EN ANTA",
            "txPgIndicador": "EL RECICLAJE EN NUESTRA PROVINCIA ES PRIORIDAD , LA SENSIBILIZACIÓN EN LA JUVENTUD ES IMPORTANTE PARA CUMPLIR OBJETIVOS POSITIVOS DE ÍNDOLE AMBIENTAL.",
            "txPgMeta": "A PARTIR DE 2023 SE FIJARÁ NUEVAS ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS, NO SOLO EN LA PROVINCIA SINO TAMBIÉN EN DISTRITOS EN COORDINACIÓN CON LOS GOBIERNOS DISTRITALES. \nEN EL AÑO 2026 EN 70 %  DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARAN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208149,
            "txPgProblema": "FALTA DE MANTENIMIENTO EN CAMINOS VECINALES , CAMINOS DE HERRADURA EN COMUNIDADES DE LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "GESTIONES Y COORDINACIÓN CON GOBIERNO REGIONAL Y MUNICIPIOS DISTRITALES CON MEJORAMIENTOS Y MANTENIMIENTO DE LAS VÍAS CARROZABLES.",
            "txPgIndicador": "CAMINOS CARROZABLES TRANSITABLES",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO CON UN ASFALTADO VI CAPA QUE MEJORARA LAS CONDICIONES DE TRÁNSITO Y AYUDARA CREAR POLOS DE DESARROLLO EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208181,
            "txPgProblema": "FALTA DE ORDENAMIENTO DEL CRECIMIENTO POBLACIONAL Y TERRITORIAL DE DISTRITO ANTA",
            "txPgObjetivo": "PROMOVEREMOS EL ADECUADO CRECIMIENTO TOMANDO EN CUENTA LOS ESTÁNDARES ADECUADOS , PARA EL CRECIMIENTO DE UNA CIUDAD CON VISIÓN A FUTURO.",
            "txPgIndicador": "NÚMERO TOTAL DE PARCELAS CATASTRALES, NÚMERO TOTAL DE PARCELAS DE PREDIOS.",
            "txPgMeta": "DESDE 2023 , SE REALIZARA MAYOR CONTROL DEL CRECIMIENTO EN EL TEMA INMOBILIARIO , CONSTRUCCIÓN E INFRAESTRUCTURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208221,
            "txPgProblema": "DESCONFIANZA DEL POBLADOR ANTEÑO FRENTE A LOS ANTERIORES GOBIERNOS MUNICIPALES, POR TEMAS DE CORRUPCIÓN.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE UNA ORGANIZACIÓN QUE FISCALIZE EL GOBIERNO PROVINCIAL EN TODOS SUS NIVELES, PARA ASÍ GARANTIZAR UNA GESTIÓN LIMPIA Y TRANSPARENTE, PARA ELLO ESTA ORGANIZACIÓN SERÁ CONFORMADA POR UN DELEGADO ELEGIDOS DE FORMA DEMOCRÁTICA EN TODAS LAS COMUNIDADES DE ANTA.",
            "txPgIndicador": "N° DE POBLADORES DISCONFORMES",
            "txPgMeta": "A PARTIR DE 2023 LA MUNICIPALIDAD PROVINCIAL DE ANTA  ESTARÁ 100 % LIBRE DE CORRUPCIÓN , Y ESTARÁ AL SERVICIO SIN DISTINCIÓN  ALGUNA DE TODOS LOS CIUDADANOS .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208237,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA CON ALTOS ÍNDICES DE DELINCUENCIA EN LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "•\tADECUADA SELECCIÓN DE PERSONAL DE SERENAZGO, CAPACITACIÓN CONTINUA.\n•\tIMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD QUE SERÁN MONITOREADAS LAS 24 HRS, CON PERSONAL QUE ACTUARA   EN TIEMPO REAL CUALQUIER ACTO DE UN DELITO, ACTOS CONTRA PUDOR, O ACTOS QUE ALTEREN EL ORDEN PÚBLICO .",
            "txPgIndicador": "N° CASOS DELINCUENCIA EN ANTA DISTRITO",
            "txPgMeta": "EN 2024 LOS ÍNDICES DE DELINCUENCIA DISMINUIRÁN DRÁSTICAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208250,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN INSTITUCIONAL, FRENTE A TRAMITES Y REQUERIMIENTOS DE LA POBLACIÓN, Y MODERNIZACIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tSE REALIZARÁ UNA EXHAUSTIVA SELECCIÓN DEL PERSONAL A LABORAR EN LA MUNICIPALIDAD LOS CUALES ESTARÁN SUJETOS A CONCURSO PÚBLICO BASADO EN MERITOCRACIA, Y CADA ÁREA CONTARA CON PERSONAL QUE CUMPLA CON EL PERFIL REQUERIDO PARA ESTA ÁREA.\n•\tLOS TRAMITES SERÁN ASISTIDOS DE MANERA ADECUADA.",
            "txPgIndicador": "N° DE CIUDADANOS INSATISFECHOS POR LA ORGANIZACIÓN INSTITUCIONAL EN TRÁMITES Y ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "A PARTIR DE 2023 , LA ATENCIÓN OPTIMA AL CIUDADANO ANTEÑO SERÁ PRIORIDAD CON EFICIENCIA, CALIFICADOS, CON SISTEMAS E INSTRUMENTOS MODERNOS, CON UN HORARIO, DE ATENCIÓN AL PÚBLICO VIRTUAL Y PRESENCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}