{
    "datoGeneral": {
        "idPlanGobierno": 27626,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2910,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE DE UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63684f3a-6ee9-46a5-bee9-06701a789b80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a43097e-4771-4b67-9b02-cd49f53b4f17.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145294,
            "txPgProblema": "AGRICULTURA, SALUD, EDUCACION, MEDIO AMBIENTE, PROTECCION A LA CIUDADANIA",
            "txPgObjetivo": "INCREMENTO DE LA PRODUCCION Y LA PRODUCTIVIDAD EN EL SECTOR AGROPECUARIO CONSERVANDO SOSTENIBLEMENTE EL MEDIO AMBIENTE.\n AMPLIACION DEL AMBITO DE ATENCION EN EL SECTOR SALUD Y EDUCACION PARA CONSEGUIR LA MAYOR CANTIDAD DE LAS PERSONAS BENEFICIARAS EN ESTOS SECTORES.\nTRANSFORMACION EN DERIVADOS DE LOS PRODUCTOS PROVENIENTES DEL CAMPO QUE PERMITA INCREMENTAR LOS INGRESOS SOCIO ECONOMICOS EN LA REGION UCAYALI.\nSANEAMIENTO FISICO Y LEGAL DE PREDIOS INDIVIDUALES Y COMUNIDADES NATIVAS",
            "txPgIndicador": "INVERSIÓN DEL 30% DEL PRESUPUESTO REGIONAL DESTINADOS A LA AGRICULTURA.\nIMPLEMENTACION Y MEJORAMIENTO DE 250 CENTROS DE SALUD Y POSTAS MEDICAS DE LA REGION DE UCAYALI.\nCOBERTURAR CON LINEA DE INTERNET A LAS 4 PROVINCIAS DE LA REGION UACAYLI PARA UNA MEJOR CALIDAD EN LA EDUCACION.\nINDUSTRIQALIZACION DE LOS PRINCPALES CULTIVOS EN DERIVADOS (CACAO, PALMA ACEITERA, CAFÉ, PIÑA, PLATANO, CAMU CAMU, AGUAJE, PISCIULTURA Y CARNES DE GANADO).\nENTREGA DE 2500 TITULOS DE PROPIEDAD EN LA REGION UCAYALI EN 4 AÑOS DE GESTION",
            "txPgMeta": "SEGURIDAD JURIDICAS E INCREMENTO DE LA INVERSION PRIVADA EN EL SECTOR AGROPECUARIO.\nINCREMENTO DEL 30 % DE PUESTOS LABORALES.\nSALUD Y EDUCACION PARA MAS UCAYALINOS EN ZONAS DE FRONTERAS\nPRESENCIAS DE LOS PROGRMAS SOCIALES EN LAS COMUNIDADES NATIVAS Y PUEBLOS ORIGINARIOS.\nCUIDADO SOSTENIBLE DE  LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES DE LA REGION UCAYALI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146082,
            "txPgProblema": "INSUFICIENTE RECURSO PROVENIENTE DEL ESTADOS A LOS GOBIERNOS REGIONALES.\nINSEGURIDAD CIUDADANA EN SANEAMIENTO FIFICO LEGAL.\nESCASA PRESENCIA DEL ESTADO EN LA ZONAS FRONTERIZAS.",
            "txPgObjetivo": "INCREMENTO AL 30% DEL PRESUPUESTO REGIONAL AL SECTOR AGRICULTURA.\nFILMA DE ALIAMZAS ESTRATEGICAS CON PAISES COOPERANTES PARA LA INVERSION DE PROYECTOS AMBIENTALES SOSTENIBLES QUE AYUDEN A MANTENER LOS RECURSOS NATURALES.",
            "txPgIndicador": "DESARROLLO AGROINDUSTRIAL EN EN LAS ZONAS PRODUCTORAS, MAS FABRICAS AGROPECUARIAS, PROYECTOS AMBIENTALES SOSTENIBLES EN LOS BOSQUES.\nPROYECTOS SOSTENIBLES EN LOS BOSQUES, AGRICULTORES Y COMUNIDADES NATIVAS CON TITULO DE PROPIEDAD DE SUS TERRITORIOS.",
            "txPgMeta": "UNA REGION CON INCREMENTO EN SU PBI, CON MAS INVERSION PRIVADA Y SEGURIDAD JURIDICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146149,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACION EN LOS ULTIMOS 10 AÑOS",
            "txPgObjetivo": "INVERSION EN ACTIVIDADES DE RECONSTRUCCION DE LOS ECOSISTEMAS NATURALES DE LA REGION UCAYALI.",
            "txPgIndicador": "10500 HECTAREAS ANUALES SON DEFORESTADOS EN LA REGION UCAYALI",
            "txPgMeta": "EJECUCIÓN DE 10 PROYECTOS DE INVERSIÓN PUBLICA EN LOSBOSQUES DE LA REGIÓN UCAYALI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146320,
            "txPgProblema": "INADECUADOS AMBIENTES PARA EL EJERCIO LABORAL PARA LOS FUNCIONARIOS DEL GOREU",
            "txPgObjetivo": "CULMINACIÓN E INAUGURACION DE LA NUEVA SEDE DEL GOBIERNO REGIONAL",
            "txPgIndicador": "FUNCIONAMIENTO DE LA NUEVA SEDE DEL GOBIERNO REGIONAL DE UCAYALI AL SEGUNDO AÑO DE GESTIÓN.\nUSUARIOS SATISFECHOS EN LAS DIFERENTES GERENCIAS Y DIRECIONES DEL GOBIERNO REGIONAL DE UCAYALI",
            "txPgMeta": "DEJAR 4 EXPEDIENTES TECNICOS PARA SU EJECUCIÓN DE MEGA PROYECTOS (SALUD, EDUCACIÓN, AGRICULTURA Y MEDIO AMBIENTE)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}