{
    "datoGeneral": {
        "idPlanGobierno": 17111,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3db8864-99b7-4748-b25a-14288dd6284b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76ddd0d5-bf06-484b-97b3-c4df5debd934.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133595,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE COMPETENCIAS Y CONOCIMIENTO DE LOS ESTUDIANTES Y PREPARAR A LOS DOCENTES EN ADECUADA INFRAESTRUCTURA INMOBILIARIA Y EQUIPAMIENTO TECNOLÓGICO",
            "txPgIndicador": "EVALUACIÓN DE LOS ESTUDIANTES EN LA REGIÓN TUMBES. PISA Y TASA DE DESERCIÓN",
            "txPgMeta": "AMPLIAR LA COBERTURA, DE EDUCACIÓN OPTIMIZANDO EL RENDIMIENTO ACADÉMICO, FORTALECIENDO LA MERITOCRACIA Y ALENTANDO EL PENSAMIENTO CRÍTICO DE LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133605,
            "txPgProblema": "ESCASO PERSONAL DOCENTE CON VOCACIÓN DE SERVICIO .",
            "txPgObjetivo": "CAPACITAR A LOS DOCENTES EN HERRAMIENTAS INNOVADORAS QUE LE PERMITAN LLEGAR AL ALUMNO USANDO UNA METODOLOGÍA CON INNOVACIÓN TECNOLÓGICA .",
            "txPgIndicador": "PORCENTAJE DE DOCENTES CAPACITADOS Y PRUEBAS EVALUATIVAS DEL DESEMPEÑO DOCENTE.",
            "txPgMeta": "LOGRAR ESTUDIANTES SANOS Y MOTIVADOS CON NIVELES BIEN DEFINIDOS DE RENDIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133614,
            "txPgProblema": "DÉBIL INCLUSIÓN DEL SECTOR RURAL A LAS CONDICIONES Y POSIBILIDADES DE LA ECONOMÍA MODERNA.",
            "txPgObjetivo": "PROMOCIÓN DE PROGRAMAS Y PROYECTOS DE DESARROLLO PRODUCTIVO PARA LA EXPORTACIÓN Y MEJORAMIENTO DE LA AGRICULTURA, GANADERÍA, AGROINDUSTRIA, ARTESANÍA Y\nTURISMO.",
            "txPgIndicador": "N° DE PRODUCTORES/AS AGROPECUARIOS/AS DE CULTIVOS TRANSITORIOS Y/O PERMANENTES, QUE TIENEN UNA ADECUADA ORIENTACIÓN EN REALIZAR ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "GESTIONAR EL REPLANTEAMIENTO DE LOS MÉTODOS DE PRODUCCIÓN, ASÍ COMO EL IMPACTO QUE ESTOS TIENEN EN LAS CADENAS PRODUCTIVAS, COMUNIDADES Y MEDIOAMBIENTE PARA MEJORAR LOS MEDIOS DE VIDA RURAL Y EL BIENESTAR SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133621,
            "txPgProblema": "- PEQUEÑOS AGRICULTORES Y GANADEROS CON MÍNIMAS EXTENSIONES DE TIERRA NO SANEADA CON DIFICULTADES PARA SU PRODUCCIÓN.",
            "txPgObjetivo": "DESARROLLAR MAYOR ARTICULACIÓN CON EL MINAGRI-LIMA ASÍ COMO BUSCAR SINERGIAS CON EL PSI, INIA, SENASA PARA ASISTENCIA TÉCNICA E INNOVACIÓN TECNOLÓGICA AGRARIA QUE ELEVE EL NIVEL DE COMPETITIVIDAD EN LA PRODUCCIÓN REGIONAL.",
            "txPgIndicador": "INDICE DE PÉRDIDA DE PRODUCTOS AGRARIOS EN LA REGIÓN TUMBES.",
            "txPgMeta": "EJECUCIÓN EN PROYECTOS DE IRRIGACIÓN CON INCORPORACIÓN DE NUEVAS ÁREAS DE CULTIVO CON RIEGO TECNIFICADO Y ESTÁNDARES DE CALIDAD PARA SU CONSUMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133627,
            "txPgProblema": "CONFLICTOS SOCIOAMBIENTALES POR LA CONTAMINACIÓN DEL AGUA DEL RÍO TUMBES PROVENIENTE DE LOS RELAVES DEL ECUADOR EN PERJUICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "-FOMENTAR UNA SOSTENIBLE Y RESPONSABLE ACTIVIDAD ACUÍCOLA Y DE EXTRACCIÓN DE CONCHA NEGRA Y CANGREJOS.",
            "txPgIndicador": "INCREMENTO DE SUPERFICIE DEGRADADA POR DESHECHOS.",
            "txPgMeta": "GESTIÓN A NIVEL REGIONAL NACIONAL-INTERNACIONAL EL PLAN DE MANEJO MINERO DEL ECUADOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133642,
            "txPgProblema": "DEFORESTACIÓN DEL MANGLAR-EN LA REGIÓN TUMBES.\n-DESMEDIDA TALA ILEGAL,\n-DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS ENTRE OTROS PROBLEMAS.\n-ESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "-DISEÑAR E IMPLEMENTAR SISTEMAS CON PARTICIPACIÓN CIUDADANA EN MATERIA DE PROTECCIÓN AMBIENTAL EN ZONAS RURALES COMO URBANAS.",
            "txPgIndicador": "-INDICE DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN LA REGIÓN TUMBES.",
            "txPgMeta": "-PLAN IMPLEMENTADO DE MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRIANZA Y EXTRACCIÓN DE PRODUCTOS MARINOS.\n- PROMOCIÓN PARA EL ESTABLECIMIENTO DE ÁREAS DE RESERVA REGIONAL, DESARROLLO DE LA ACTIVIDAD ARTESANAL REGIONAL CON ORIENTACIÓN EXPORTADORA, PLAN DE ORDENAMIENTO Y DESARROLLO DE LA OFERTA TURÍSTICA REGIONAL Y SU PUESTA EN VALOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133651,
            "txPgProblema": "BAJO DESEMPEÑO DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "ESTABLECER UN MARCO INSTITUCIONAL QUE GENERE ESTABILIDAD POLÍTICA, ECONÓMICA Y SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO.",
            "txPgMeta": "PRESUPUESTO PÚBLICO DEL GOBIERNO REGIONAL TUMBES EJECUTADO EN PROYECTOS PRIORITARIOS DE IMPACTO SOCIO ECONÓMICO, ARTICULADOS CON LOS GOBIERNOS LOCALES EN FORMA EQUITATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133681,
            "txPgProblema": "LABORAL: - LA LEGISLACIÓN ACTUAL TIENE MUCHOS  REGÍMENES Y NO PONE ÉNFASIS EN LA CREACIÓN DE EMPLEO.",
            "txPgObjetivo": "CONSENSUAR LEY QUE PROMUEVA EMPLEO Y PROTEJA LOS BENEFICIOS SOCIALES DE LA MASA LABORAL QUE NO ATENTA CONTRA LA FLEXIBILIDAD DEL MERCADO LABORAL.",
            "txPgIndicador": "INCREMENTO DE REMUNERACIONES ANUALES.",
            "txPgMeta": "-FOMENTAR LA CREACIÓN DE EMPLEOS CON REMUNERACIONES DIGNAS Y HACER MÁS FLEXIBLE Y EFICIENTE LAS REGULACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}