{
    "datoGeneral": {
        "idPlanGobierno": 25473,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d590ddf7-1bd4-476d-8d47-76b6df7b8115.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94c37a02-0fc0-4783-a2f9-636d6d578e57.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180468,
            "txPgProblema": "•\tCULMINACIÓN DEL ESTADIO DE YAUYA\n•\tCREACIÓN DE INFRAESTRUCTURA DEPORTIVA A NIVEL DEL DISTRITO\n•\tIMPLEMENTAR UNA ACADEMIA PRE-UNIVERSITARIA EN EL DISTRITO\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO A NIVEL DE CENTROS POBLADOS Y CASERÍOS\n•\tFOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL DEL DISTRITO",
            "txPgObjetivo": "•\tCULMINACIÓN DEL ESTADIO DE YAUYA: REALIZAR LA PRE LIQUIDACION DE OBRA Y CULMINAR LA EJECUCION DE LA OBRA DEL ESTADIO \n•\tCREACIÓN DE INFRAESTRUCTURA DEPORTIVA A NIVEL DEL DISTRITO: CONSTRUIR INFRAESTRUCTURA DEPORTIVA EN DIFERENTES CASERIOS Y CENTRO POBLADOS  DEL DISTRITO DE YAUYA\n•\tIMPLEMENTAR UNA ACADEMIA PRE-UNIVERSITARIA EN EL DISTRITO: CONSTRUIR UNA INFRAESTRUCTURA Y IMPLANTAR LA ACADEMIA CON UN COMVENIO\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO A NIVEL DE CENTROS POBLADOS Y CASERÍOS: CONSTRUIR Y REALIZAR MANTENIMIENTOS DE AGUA Y SANEAMIENTO A NIVEL DISTRITAL Y SUS SECTORES\n•\tFOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL DEL DISTRITO:  CREAR  UNA ACADEMIA DEPORTIVA DE LA MUNICIPALIDAD DISTRITAL DE YAUYA DE DIFERENTES CATEGORIAS Y DISCIPLINAS.",
            "txPgIndicador": "•\tCULMINACIÓN DEL ESTADIO DE YAUYA: MEJOR CONDICION DE INFRAESTRUCTURA DEPORTIVA, CON RESULTADO CON MEJORES DEPORTIVAS DE NIVEL\n•\tCREACIÓN DE INFRAESTRUCTURA DEPORTIVA A NIVEL DEL DISTRITO: RESULTADO DE FORMAR DEPORTISTAS DE ALTO RENDIMIENTO\n•\tIMPLEMENTAR UNA ACADEMIA PRE-UNIVERSITARIA EN EL DISTRITO: CON EXAMENES DE SIMULACRO Y ENCUESTA EN EL DISTRITO\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO A NIVEL DE CENTROS POBLADOS Y CASERÍOS: MEJOR CALIDAD DE VIDA Y CON MEJOR INFRAESTRUCTURA\n•\tFOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL DEL DISTRITO: CON ENCUESTA DE LA POBLACION Y FORMAR DEPORTISTAS DE ALTO NIVEL DE CONPETENCIA.",
            "txPgMeta": "•\tCULMINACIÓN DEL ESTADIO DE YAUYA CULMINAR LA CONSTRUCCION  DE LA OBRA EN EL TIEMPO PROGRAMADO \n•\tCREACIÓN DE INFRAESTRUCTURA DEPORTIVA A NIVEL DEL DISTRITO: CONSTRUIR Y GESTIONAR LA INFRAESTRUCTURA  EN TODO LOS SECTORES\n•\tIMPLEMENTAR UNA ACADEMIA PRE-UNIVERSITARIA EN EL DISTRITO: CUMPLIR LA CONSTRUIR EN EL TIEMPO PROGRAMADO\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO A NIVEL DE CENTROS POBLADOS Y CASERÍOS: GESTIONAR OBRAS DE AGUA Y SANIAMIENTO UNIENDO DIFERENTES SECTORES \n•\tFOMENTAR LA PRÁCTICA DEPORTIVA A NIVEL DEL DISTRITO: CAMBIAR EL NIVEL DE REDIMIENTO DE MENOS A MAS EN ALTO NIVEL DE COMPETENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180917,
            "txPgProblema": "•\tAPERTURA Y MEJORAMIENTO DE VÍAS COMUNICACIÓN\n•\tPROMOVER EL RIEGO TECNIFICADO A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO\n•\tPROMOCIÓN DE FERIAS AGRÍCOLAS Y CADENAS PRODUCTIVAS EXITOSAS\n•\tMEJORAMIENTO DEL PUENTE PUKAYACU",
            "txPgObjetivo": "•\tAPERTURA Y MEJORAMIENTO DE VÍAS COMUNICACIÓN: MANTENIMIENTO Y MEJORAMIENTO DE VIAS DE COMUNICACION\n•\tPROMOVER EL RIEGO TECNIFICADO A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO:  CONSTRUIR OBRAS DE RIEGO TECNIFICADO EN TOOOOOOOODO LOS SECTORES.\n•\tPROMOCIÓN DE FERIAS AGRÍCOLAS Y CADENAS PRODUCTIVAS EXITOSAS: IMPULSAR LAS FERIAS  PARA GENERAR MAS INGRESOS ECONOMICAS-\n•\tMEJORAMIENTO DEL PUENTE PUKAYACU: PROMOVER EL TURISMO PARA GENERAS INGRESOS EN EL DISTRITO.",
            "txPgIndicador": "•\tAPERTURA Y MEJORAMIENTO DE VÍAS COMUNICACIÓN: MEJOR COMUNIVACION Y FACILIDAD PARA LA POBLACION.\n•\tPROMOVER EL RIEGO TECNIFICADO A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO: AUMENTAR TRABAJO I INGRESO ECONOMICA PARA LA POBLACION-\n•\tPROMOCIÓN DE FERIAS AGRÍCOLAS Y CADENAS PRODUCTIVAS EXITOSAS: CON RESULTADO MEJORANDO LA RAZA Y VENTA DE LOS GANADOS.\n•\tMEJORAMIENTO DEL PUENTE PUKAYACU: MANTENER EN BUEN USO Y BUEN IMAGEN TURISTICO.",
            "txPgMeta": "•\tAPERTURA Y MEJORAMIENTO DE VÍAS COMUNICACIÓN:  INTERCONECTAR TODO EL DISTRITO\n•\tPROMOVER EL RIEGO TECNIFICADO A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO: GENERAR TRABJO Y INGRESO ECONOMICA DESARROLO DEL LA PROBLACION.\n•\tPROMOCIÓN DE FERIAS AGRÍCOLAS Y CADENAS PRODUCTIVAS EXITOSAS: GENERAR INGRESO  ECONOMICA A TODO LA POBLACION\n•\tMEJORAMIENTO DEL PUENTE PUKAYACU: PROMOVER EL TURISMO Y CREAR CIRUITO TURISTICO A NIVEL REGIONAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181265,
            "txPgProblema": "•\tIMPLEMENTAR PROYECTOS DE FORESTACIÓN PARA LA SIEMBRA Y COSECHA DE AGUA\n•\tMEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SOLIDOS\n•\tDISEÑAR E IMPLEMENTAR PLANES DE GESTIÓN DE RIESGO DE DESASTRES",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS DE FORESTACIÓN PARA LA SIEMBRA Y COSECHA DE AGUA: CONSTRUIR INFRAESTRUCTURA PARA MEJORA DE VIDA\n•\tMEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SOLIDOS: CONTRUIR INFRAESTRUCTURA PARA MANEJO DE RESIDUOS SOLIDOS \n•\tDISEÑAR E IMPLEMENTAR PLANES DE GESTIÓN DE RIESGO DE DESASTRES: IMPLANTAR Y CAPACITAR A LA POBLACION.",
            "txPgIndicador": "•\tIMPLEMENTAR PROYECTOS DE FORESTACIÓN PARA LA SIEMBRA Y COSECHA DE AGUA: MEJORAR LA CALIDAD DE VIDA Y EL DESARROLLO DE LA POBLACION\n•\tMEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SOLIDOS: MEJORAR LA CALIDAD DE VIDAD LA POBLACION\n•\tDISEÑAR E IMPLEMENTAR PLANES DE GESTIÓN DE RIESGO DE DESASTRES: CON RESULTADO REALIZANDO ENCUESTA EN LA POBLACION DEL DISTRITO",
            "txPgMeta": "•\tIMPLEMENTAR PROYECTOS DE FORESTACIÓN PARA LA SIEMBRA Y COSECHA DE AGUA: GENERAR TRABAJO Y MEJORAR INGRESO ECONOMICA DE LA POBLACION DEL DISTRITO DE YAUYA\n•\tMEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SOLIDOS: MENOS CONBTAMINACION Y REALIZAR ABONO ORGANICO CLASIFICANDO LOS RESIDUOS DEGRADABLES Y BIODEGRADABLES..\n•\tDISEÑAR E IMPLEMENTAR PLANES DE GESTIÓN DE RIESGO DE DESASTRES; PREVEER, MEJORAR EN FISICO Y CONOCIMIENTO CON LA POBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182007,
            "txPgProblema": "•\tCONSTRUCCIÓN DE LOCALES COMUNALES\n•\tINSTAURAR LA GESTIÓN PARTICIPATIVA COMO MODELO DE GESTIÓN PÚBLICA\n•\tCOMPRA DE UN TRACTOR Y UN VOLQUETE",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE LOCALES COMUNALES: CONSTRUIR INFRAESTRUCTURAS EN DIFERENTES CASERÍOS Y CENTROS POBLADOS DEL DISTRITO\n•\tINSTAURAR LA GESTIÓN PARTICIPATIVA COMO MODELO DE GESTIÓN PÚBLICA: IMPULSAR CON CAPACITACIONES PERMANENTES. \n•\tCOMPRA DE UN TRACTOR Y UN VOLQUETE: ADQUIRIR EN EL TIEMPO RÉCORD DE LA GESTIÓN.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE LOCALES COMUNALES: MEJOR COMODIDAD Y CALIDAD DE VIDA PARA LA POBLACIÓN.\n•\tINSTAURAR LA GESTIÓN PARTICIPATIVA COMO MODELO DE GESTIÓN PÚBLICA: REALIZAR UNA ENCUESTA CON LA POBLACIÓN PARA VER SI LA CAPACIDAD DE GESTIÓN PÚBLICA HA MEJORADO. \n•\tCOMPRA DE UN TRACTOR Y UN VOLQUETE: ADQUIRIR LAS MAQUINARIAS A FAVOR DE LA POBLACIÓN.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE LOCALES COMUNALES: MEJORAR LA CALIDAD DE VIDA Y BRINDAR MAYOR COMODIDAD ALA POBLACIÓN EN DIFERENTES SECTORES. \n•\tINSTAURAR LA GESTIÓN PARTICIPATIVA COMO MODELO DE GESTIÓN PÚBLICA: MEJORAR EL SERVICIO DE LOS TRABAJDORES DE LA ENTIDAD HACIA LA POBLACIÓN\n•\tCOMPRA DE UN TRACTOR Y UN VOLQUETE: CREAR PUESTOS DE TRABAJO Y BRINDAR MEJORES SERVICIOS A LA POBLACIÓN PARA EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}