{
    "datoGeneral": {
        "idPlanGobierno": 25875,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ada2741-4de4-4b50-9e17-293149d91467.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2fbabc9a-e55e-418f-96dd-9e8c278dc7ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204614,
            "txPgProblema": "¿\tAUSENCIA DE POLÍTICAS LOCALES DE APOYO A LA GESTIÓN PEDAGÓGICA.\n¿\tLOCALES EDUCATIVOS CON INFRAESTRUCTURAS EDUCATIVA DEFICIENTES Y PRECARIAS QUE O OFRECEN CONDICIONES ADECUADAS.\n¿\tINEXISTENCIA DE BIBLIOTECAS ADECUADAS, LABORATORIOS EQUIPADOS, CENTROS DE CÓMPUTO CONEXIÓN A INTERNET, MATERIAL DEPORTIVO Y PARA EL ADECUADO APRENDIZAJE DE LOS ESTUDIANTES DE DISTINTOS NIVELES.\n¿\tAUSENCIA DE OPORTUNIDADES EDUCATIVAS SUPERIORES A ALUMNOS DESTACADOS CON ESCASOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "¿\tMEJORAR LA CALIDAD EDUCATIVA Y NIVEL ACADÉMICO ESCOLAR DE LOS ESTUDIANTES DE DISTINTOS NIVELES, CON UNA ADECUADA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO IMPLEMENTADO PARA EL MEJOR APRENDIZAJE DE LOS  ESTUDIANTES.",
            "txPgIndicador": "BRINDAR CAPACITACIONES NECESARIAS A LOS DOCENTES ENCARGADOS",
            "txPgMeta": "-\tCONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN LOS TRES NIVELES EDUCATIVOS EN EL ÁMBITO DSITRITAL  ACORDE A LAS NECESIDADES Y TECNOLOGÍA EDUCATIVA EXISTENTE.\n-\tIMPLEMENTACIÓN DE LAS I.E. DE DISTINTOS NIVELES CON INTERNET DE BANDA ANCHA, BIBLIOTECAS VIRTUALES, CENTROS DE CÓMPUTO, LABORATORIOS, MATERIALES DEPORTIVOS Y OTROS.\n-\tCONSTRUCCIÓN DE INFRAESTRUTURA DEPORTIVA Y POLIDEPORTIVOS EN DIFERENTES CENTROS EDUCATIVOS A DISTRITAL Y PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206360,
            "txPgProblema": "AGRÍCOLA:\n¿\tESCASA EXISTENCIA DE INFRAESTRUCTURA DE RIEGO PARA LA TECNIFICACIÓN DE RIEGO EN CULTIVOS AGRÍCOLAS Y EROSIÓN DE SUELOS AGRÍCOLAS.\n¿\tDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES PARA LA SOSTENIBILIDAD DE SISTEMAS DE RIEGO PRINCIPALMENTE EN OPERACIÓN Y MANTENIMIENTO.\n¿\tAUSENCIA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EN MANEJO TÉCNICO CULTIVOS ASÍ COMO GESTIÓN DE RIEGOS AGROPECUARIOS.\n¿\tORGANIZACIONES DE PRODUCTORES DÉBILES CON POCO ACCESO A ASESORAMIENTO, CRÉDITOS, HERRAMIENTAS, COMERCIALIZACIÓN, TECNIFICACIÓN, ETC.) A NIVEL DISTRITAL.\n¿\tPRODUCTORES USAN SEMILLAS DE MALA CALIDAD CON CONSECUENCIAS DE BAJA PRODUCCIÓN Y PRODUCTIVIDAD QUE INCIDEN EN LA BAJA RENTABILIDAD ECONÓMICA DE LOS PRODUCTORES.\n¿\tINADECUADAS VÍAS DE ACCESO (CARRETERAS) PARA EL TRANSPORTE DE INSUMOS AGRÍCOLAS Y LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS DE PAMPAS, HUANCAYO Y LIMA.\n¿\tCAMBIOS EN LA PAUTAS DE RESIDENCIA DE LOS PRODUCTORES, ES DECIR LA MIGRACIÓN VA AUMENTANDO A LAS ZONAS URBANAS.\nPECUARIO\n¿\tBAJA PRODUCCIÓN PECUARIA EN CANTIDAD Y CALIDAD Y DESCAPITALIZACIÓN.\n¿\tSANIDAD ANIMAL EN CONDICIONES CRÍTICAS A NIVEL DISTRITAL A FALTA DE ATENCIÓN DE LOS PARASITOSIS.\n¿\tAUSENCIA DE APOYO A INICIATIVAS PRODUCTIVAS INDIVIDUALES Y GRUPALES EN EL FOMENTO DE LA APICULTURA, PISCICULTURA, ANIMALES MENORES.\n¿\tORGANIZACIONES DE PRODUCTORES DÉBILES CON POCO ACCESO A ASESORAMIENTO, CRÉDITOS, HERRAMIENTAS, COMERCIALIZACIÓN, TECNIFICACIÓN, ETC.) A NIVEL DISTRITAL.",
            "txPgObjetivo": "¿\tIMPLEMENTAR PROGRAMAS Y PROYECTOS DE CADENAS PRODUCTIVAS COMPETITIVAS  Y CON ENFOQUE DE SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "-\tPROMOCIÓN DE PROYECTOS PRODUCTIVOS CON ENFOQUE DE CADENAS PRODUCTIVAS Y CADENAS DE VALOR.\n-\tIMPLEMENTAR DE MAQUINARIA AGRÍCOLA PARA BRINDAR SERVICIO A LOS PRODUCTORES\n-\tFORTALECER LAS CAPACIDADES, COMERCIALES, DE GESTIÓN, ORGANIZACIÓN A LOS PRODUTORES Y MICROEMPRESARIOS DE LA PROVINCIA DE TAYACAJA.",
            "txPgMeta": "-\tIMPLEMENTACIÓN PROYECTOS PRODUCTIVOS FRUTÍCOLAS PRINCIPALMENTE CON PALTOS, CHIRIMOYA, LÚCUMA, GRANADILLA Y OTROS FRUTALES; GRANOS COMO MAÍZ, FRIJOL, ARVEJAS HABAS, CON ASESORAMIENTO TÉCNICO Y CAPACITACION PARA EL MANTENIMIENTO Y COMERCIALIZACIÓN. \n-\tPROMOVER PROYECTOS PRODUCTIVOS CON ENFOQUE DE CADENAS PRODUCTIVAS PRIORIZANDO FRUTALES COMO PALTOS, MAÍZ\n-\tIMPLEMENTAR CON TRACTOR AGRÍCOLA PARA SERVICO DE LOS PRODUCTORES Y MEJORAR LA PRODUCION AGROPECUARIA\n-\tBRINDAR ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS MICROEMPRESARIOS DE LA PROVINCIA EN TEMAS DE FORMALIZACIÓN, COMERCIALES Y DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206059,
            "txPgProblema": "¿\tCRECIMIENTO DESORDENADO DE LA ZONA URBANA DE LA CAPITAL SANTIAGO DE TUCUMA. \n¿\tPLAN DE DESARROLLO URBANO DESACTUALIZADO  \n¿\tENEXISTENCIA DEL  PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA.",
            "txPgObjetivo": "¿\tDELIMITACIÓN DE LA EXPANSIÓN URBANA PLANIFICADA Y CON INFRAESTRUCTURA URBANA Y RURAL ADECUADA.",
            "txPgIndicador": "-\tGESTIONAR PARA LA CONSTRUCCIÓN  Y MANTENIMIENTO DE TROCHAS CARROZABLES. \n-\tDESARROLLAR LA AMPLIACIÓN, MEJORAMIENTO Y MANTENIMIENTO DEL SISTEMA DE ELECTRIFICACIÓN MONOFÁSICA Y TRIFÁSICA.",
            "txPgMeta": "-\tCONSTRUCCIÓN  DE TROCHAS CARROBALES EN LOS CENTROS POBLADOS, ANEXOS Y COMUNIDADES DEL DISTRITO DE SANTIAGO DE TUCUMA.\n-\tMANTENIMIENTO PERMANENTE DE TROCHAS CARROZABLES EN DISTINTAS VÍAS VECINALES DEL DISTRITO.\n-\tAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE ELECTRIFICACIÓN PARA DE USUARIOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206500,
            "txPgProblema": "¿\tAUSENCIA DE LA ORGANIZACIÓN CAMPESINA Y ACTORES DE LIDERAZGO PARA REPRESENTAR SUS INTERESES ECONÓMICOS, SOCIALES Y POLÍTICOS ANTE EL GOBIERNO LOCAL Y CENTRAL.\n¿\tDEBILIDAD INSTITUCIONAL EN ORGANIZACIÓN DEL SECTOR PÚBLICO Y PRIVADO. \n¿\tINADECUADA COORDINACIÓN ENTRE REPRESENTANTES DE LAS INTUICIONES PRESENTES EN LA ZONA.",
            "txPgObjetivo": "¿\tFORTALECER LAS INSTANCIAS DE PARTICIPACIÓN CIUDADANA.\n¿\tFORTALECER Y MEJORAR LAS CAPACIDADES INSTITUCIONALES DEL GOBIERNO LOCAL Y DE LA POBLACIÓN.",
            "txPgIndicador": "-\tPROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y SOCIEDAD CIVIL ORGANIZADA.\n-\tREALIZAR  EL FORTALECIMIENTO DE LAS INSTANCIAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "-\tSENSIBILIZAR A LA POBLACIÓN MEDIANTE CHARLAS PARA QUE CONOZCAN SUS DEBERES Y DERECHOS ANTE UN ACTO DOLOSO. \n-\tFORTALECIMIENTO DE CAPACIDADES POR LA PREVENCIÓN DE VIOLENCIA FAMILIAR.\n-\tFORTALECER LA VIGILANCIA MUNICIPAL IMPLEMENTANDO   RECURSOS NECESARIOS.\n-\tFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y SOCIEDAD CIVIL ORGANIZADA.\n-\tCONSEJOS DE COORDINACIÓN LOCAL, COMITÉS DE VIGILANCIA Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}