{
    "datoGeneral": {
        "idPlanGobierno": 24352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbd1e259-1a21-41e4-9f8f-f171f92d881d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12b9fabb-f0ac-4329-b76c-41353bade118.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167537,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO EN LOS CENTROS POBLADOS QUE CONFORMAN EL DISTRITO DE BUENOS AIRES",
            "txPgObjetivo": "REALIZAR LOS PROYECTOS DE INVERSION PUBLICO DEL MEJORAMIENTO DEL SERVICIO DE AGUA Y SANEAMIENTO EN LA CAPITAL DEL DISTRITO Y EN TODOS LOS CASERIOS DEL DISTRITO, PARA GESTIONAR RECURSOS ANTE EL MINISTERIO DE VIVIENDA Y MUNICIPIO PROVINCIAL DE CHULUCANAS",
            "txPgIndicador": "-%POBLACION CON ACCESO A AGUA POTABLE\n-%DE POBLACION CON ACCESO AL SERVICIO DE SANEAMIENTO",
            "txPgMeta": "-100% DE VIVIENDAS DE LA CAPITA DEL DISTRITO CUENTAN CON E SERVICIO DE AGUA POTABLE DURANTE EL DIA.\n-%80% DE VIVIENDAS DE LOS CASERIOS CUENTAN CON EL SERVICIO DE AGUA POTABLE DURANTE EL DIA.\n-%60% DE LOCALIDADES CUENTAN CON EL SERVICIO DE ALCANTARILLADO EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167640,
            "txPgProblema": "SERVICIO DE SALUD CON DEFICIENCIAS EN LA ATENCION EN LOS CASERIOS Y EN LA CAPITAL DEL DISTRITO DE BUENOS AIRES",
            "txPgObjetivo": "GESTIONAR Y COLABORAR CON LA DIRECCION DE SALUD MORROPON LA IMPLEMENTACION DE ATENCION ITINERANTE DEL CENTRO DE SALUD. GESTIONAR QUE EL PERSONAL MEDICO SE ENCUENTRE DE MANERA PERMANENTE DURANTE LAS 24 HORAS EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE ATENCIONES AMBULATORIAS.\nNUMERO DE EMERGENCIAS/URGENCIAS ATENDIDAS",
            "txPgMeta": "EXISTE UNA COBERTURA DE ATENCION SOBRE EL 80% EN LOS CASERIOS DEL DISTRITO DE BUENOS AIRES.\nPERSONAL MEDICO SE ENCUETRA DE FORMA PERMANENTE EN EL CENTRO DE SALUD DE BUENOS AIRES LAS 24 HORAS DEL DIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167704,
            "txPgProblema": "AISLAMIENTO DE LOS CASERIOS UBICADOS EN LA MARGEN DERECHA DEL DISTRITO DE BUENOS AIRES COMO CONSECUENCIA DE LA PRESENCIA DE LLUVIAS Y FENOMENOS CLIMATOLOGICOS",
            "txPgObjetivo": "ELABORAR LOS PROYECTOS DE INVERSION PUBLICA DE DISEÑO DE PUENTES, PROTECCION RIBEREÑA Y ENCAUZAMIENTO DE LA QUEBRADA QUE COMUNICA LA MARGEN DERECHA CON LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POLACION ATENDIDA.",
            "txPgMeta": "EXISTE UN PUENTE BAILEY EN LA QUEBRADA QUE COMUNICA LA MARGEN DERECHA CON LA CAPITAL DEL DISTRITO, ASI COMO LA PROTECCION DE CULTIVOS Y VIVIENDAS DEL CASERIO. LA HERRADA CON EL 100% DE POBLACION ATENDIDA DE LA MARGEN DERECHA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167760,
            "txPgProblema": "INCIPIENTE SISTEMA DE ORGANIZACION, PRODUCCION Y MECANISMOS DE COMERCIALIZACION EN SECTOR AGRICOLA.",
            "txPgObjetivo": "ASESORAR JURIDICAMENTE EN LA CONFORMACION DE ASOCIACIONES DE AGRICULTORES PARA CONVERTIRSE EN PRODUCTORES QUE ATIENDAN AL MERCADO INTERNO Y EXTERNO.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES LEGALMENTE CONSTITUIDAS",
            "txPgMeta": "EL DISTRITO CUENTA CON 4 ASOCIACIONES DE PRODUCTORES  QUE COMERCIALIZAN SUS PRODUCTOS EN EL MERCADO INTERNO Y EXTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167865,
            "txPgProblema": "DEFICIENTE SISTEMA DE PENSION, JUBILACION ASEGURAMIENTO DE LA SALUD PARA EL AGRICULTOR DEL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "ASESORAR JURIDICAMENTE EN LA GENERACION DE SISTEMAS DE PENSION Y JUBILACION POR PARTE DEL ESTADO DE LOS AGRICULTORES Y GANADEROS DEL DISTRITO, ASI COMO EL ACCESO AL SEGURO DE SALUD PARA EL AGRICULTOR Y SUS FAMILIAS.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES CON COBERTURA A SALUD.",
            "txPgMeta": "EL DISTRITO DE BUENOS AIRES CUENTA CON 3 ASOCIACIONES DE AGRICULTORES QUE BRINDEN EL SERVICIO DE ASEGURAMIENTO DE LA SALUD PARA EL AGRICULTOR Y SU FAMILIA Y EL TRAMITE PARA LA JUBILACION DEL AGRICULTOR Y GANADERO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167980,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA HIDRAULICA PARA EL RIEGO AGRICOLA",
            "txPgObjetivo": "ELABORAR PROYETOS DE INVERSION PUBLICOS EN INFRAESTRUCTURA DE RIEGO PARA GESTIONAR RECURSOS ANTE LOS ORGANOS COMPETENTES Y EJECUTAR LAS OBRAS HIDRAULICAS EN EL VALLE DE BUENOS AIRES",
            "txPgIndicador": "PORCENTAJE DE HECTAREAS DE ZONAS AGRICOLAS CON SISTEMAS DE RIEGO.\nNUMERO DE POZOS PERFORADOS",
            "txPgMeta": "EL 100% DEL VALLE DEL DISTRITO DE BUENOS AIRES CUENTA CON INFRAESTRUCTURA DE RIEGO EN CONDICIONES DE USO OPTIMAS. EXISTEN 10 POZOS TUBULARES PARA RIEGO AGRICOLA EN EL VALLE DEL DISTRITO DE BUENOS AIRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168106,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCION Y DISPOSICION DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgObjetivo": "ELABORAR EL PROYECTO DE RELLENO SANITARIO CON RECURSOS PROPIOS DE LA ENTIDAD. DISEÑAR Y EJECUTAR UN PLAN DE RECOJO DE RESIDUOS SOLIDOS EN LOS CENTROS POBLADOS DEL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS ATENDIDOS.",
            "txPgMeta": "EL 100% DE LOS CENTROS POBLADOS QUE CONFORMAN EL DISTRITO CUENTAN CON UN RELLENO SANITARIO DE ACUERDO A LA NORMATIVA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168226,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS PLASTICOS DE LA ACTIVIDAD AGROINDUSTRIAL DE BANANO ORGANICO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PLAN DE RECOJO DE RESIDUOS SOLIDOS PROVENIENTES DE LA ACTIVIDAD AGROINDUSTRIAL PARA EL REUSO DEL PLASTICO.",
            "txPgIndicador": "PORCENTAJE DE EXTENSION DE ZONAS AGRICOLAS ATENDIDAS",
            "txPgMeta": "EL 80% DE ZONAS AGROINDUSTRIALES CUENTANCON UN PLAN DE RECOJO DE RESIDUOS SOLIDOS PLASTICOS Y TIENEN UNA PLAN DE REUSO DE ACUERDO A LA NORMATIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168256,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCION Y DISPOSICION DE AGUAS RESIDUALES DOMESTICAS",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PLAN DE TRATAMIENTO DE AGUAS RESIDUALES DOMESTICAS EN CUMPLIMIENTO A LA NORMATIVA AMBIENTAL, EN CADA CENTRO POBLADO DEL DISTRITO DE BUENOS AIRES QUE PERMITA SU REUSO EN REFORESTACION",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS ATENDIDOS",
            "txPgMeta": "EL 100% DE LOS CENTROS POBVLADOS QUE CONFORMAN EL DISTRITO CUENTAN CON UNA PLANTA  DE TRATAMIENTO DE AGUAS RESIDUALES DOMESTICAS DE ACUERDO A LA NORMATIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168272,
            "txPgProblema": "DEFICIENTE ATENCION E TRAMITES MUNICIPALES",
            "txPgObjetivo": "ELABORAR EL PROGRAMA DE ATENCION DIGITAL/VIRTUAL DE LOS DISTINTOS TRAMITES MUNICIPALES",
            "txPgIndicador": "PORCENTAJE DE EXPEDIENTES ATENDIDOS  DE MANERA VIRTUAL",
            "txPgMeta": "SE IMPLEMENTARA A TRAVES DE LA PAGINA MUNICIPALIDAD LA ATENCION DE 80% DE TRAMITES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168303,
            "txPgProblema": "CENTRALIZACION  DE SERVICIOS EN LA CAPITAL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR OFICINAS DE ATENCION MUNICIPAL DE MANERA DESCENTRALIZADA EN EL DISTRITO DE BUENOS AIRES",
            "txPgIndicador": "NUMERO DE OFICINAS DESCENTRALIZADAS",
            "txPgMeta": "EXISTEN 3 OFICINAS DESCONCENTRADAS DISTRIBUIDAS GEOGRAFICAMENTE PARA LA ATENCION DE CERTIFICADOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168363,
            "txPgProblema": "VIVIENDA QUE NO CUENTEN CON EL SANEAMIENTO FISICO LEGAL EN LOS CENTROS POBLADOS Y CASERIOS EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE TITULACION BUENOS AIRES AL 100% Y GESTIONAR LA FORMALIZACION DE LA PROPIEDAD PARA LA EMISION DE TITULOS DE PROPIEDAD EN LAS VIVIENDAS Y PREDIOS EN LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE PREDIOS INSCRITOS EN SUNARP",
            "txPgMeta": "EL 100% DE PREDIOS Y VIVIENDAS DEL DISTRITO ENCUENTRA FORMALIZADO CUENTAN CON TITULO PROPIEDAD INSCRITO EN REGISTROS PUBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}