{
    "datoGeneral": {
        "idPlanGobierno": 24627,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dcf953e4-36b2-4915-af6c-9b1a4b5b310c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27d082ea-f261-4880-8adf-ec4bd3690229.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158843,
            "txPgProblema": "1. EDUCACION Y NUTRICION.\n2. SALUD Y TRABAJO.\n3. CONSTRUCCIÓN DE CIUDADANÍA",
            "txPgObjetivo": "1. ATENCION INTEGRAL A LA PRIMERA INFANCIA, CON GARANTIA DE NUTRICIONY CUIDADO DESDE LA GESTACION.\n2. PERTINENCIA Y CULMINACION OPORTUNA DE LA EDUCACION BASICA CON EQUIDAD EDUCATIVA Y ATENCION A LA DIVERSIDAD.\n3. MAYOR ACCESO A UNA EDUCACION SUPERIOR Y TECNOLOGIA DE CALIDAD, INTEGRADA Y ARTICULADA.\n4. PROGRAMAS DE FORMACION DOCENTE DE EXCELENCIA, QUE FUNCIONAN CON CONDICIONES DE CALIDAD.\n5. NUMERO DE PLAZAS DE EDUCACION FISICA ORGANICAS ASIGNAS A REDES DE INSTITUACIONES DE EDUCACION PRIMARIA Y SECUNDARIA.\n6. PROPORCION DE POBLACION CON EXCESO DE PESO.\n1. NUMERO DE PROGRAMAS, PROYECTOS Y ACCIONES SECTORIALES VINCULADAS CON LA POBLACION DE PRIMERA INFANCIA\n5. REGULACION Y VIGILANCIA DE CONDICIONES DIGNAS Y EQUITATIVAS DE TRABAJO Y CONTRATACION.\n1. PROMOVER LA REIVINDICACION Y VALORIZACION DE LA DIVERSIDAD CULTURAL,ETNICA Y DE GRUPOS SOCIALES Y LUCHA CONTRA LA DISCRIMINACION \n2. VIGILANCIA Y SANCION DEL MALTRATO ANIMAL\n3. DESARROLLO Y FORTALECIMIENTO DE COMPETENCIAS CIUDADANAS PARA LA CONVIVENCIA ARMONIOSA",
            "txPgIndicador": "1. NUMERO DE PROGRAMAS, PROYECTOS Y ACCIONES SECTORIALES VINCULADAS CON LA POBLACION DE PRIMERA INFANCIA\nACCION: \nESTRATEGICA: ARTICULACION DE LA ESTRATEGICA: ARTICULACION DE LA ESTRATEGICA HAMBRE CERO VINCULADAS CON PROGRAMAS DE ATENCION DE PRIMERA INFANCIA\n2. NÚMERO DE ESTUDIANTES CON NECESIDADES ESPECIALES EN IIEE DE EBR (ANUAL). \n3. NUMERO DE INSTITUCIONES DE EDUCACIÓN SUPERIOR EQUIPADAS CON TECNOLOGÍA S DIGITALES.\n4. PROGRAMAS DE FORMACIÓN DOCENTE DE EXCELENCIA QUE FUNCIONAN CON CONDICIONES DE CALIDAD.\n5. NÚMERO DE PLAZAS DE EDUCACIÓN FÍSICA ORGÁNICAS ASIGNADAS A REDES DE INSTITUCIONES DE EDUCACIÓN PRIMARIA Y SECUNDARIA \n6. PROPORCIÓN DE POBLACIÓN CON EXCESO DE PESO.\n1. PORCENTAJE DE POBLACIÓN AFILIADA A PROGRAMAS SOCIALES Y DE APOYO A PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\n5. NÚMERO DE EMPRESAS FISCALIZADAS QUE CUMPLEN CON CONDICIONES DE FORMALIDAD, EQUIDAD, SEGURIDAD Y SALUD.\n1 ÍNDICE DE DESIGUALDAD CULTURAL, ÉTNICA Y RACIAL, SEGÚN REPORTE DE CASOS DEL MINISTERIO DE CULTURA (ALERTACONTRAELRACISMO.PE)\nACCIÓN ESTRATÉGICA: REDUCCIÓN DE LA DISCRIMINACIÓN SEGÚN REPORTES ANUALES HASTA EL 2026.\n2. NÚMERO DE CASOS CON PRUEBAS DE MALTRATO QUE SON DENUNCIADOS Y PROCESADOS.\n3. NÚMERO DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES, CON CONOCIMIENTO DE LOS PRINCIPIOS DE LA CULTURA CIUDADANA.\nACCIÓN ESTRATÉGICA AUMENTO DE LA PARTICIPACIÓN CÍVICA DE CALIDAD POR PARTE DE LOS NIÑOS, NIÑAS.",
            "txPgMeta": "1. REDUCCION DE HAMBRE EN LA PRIMERA INFANCIA AL 19%  DE LA POBLACION AL 2026\n2. 30% DE AMPLIACIÓN DE COBERTURA AL 2026 PARA ESTUDIANTES DE EBR. \n3. IE INTERCONECTADAS A TRAVÉS DE LA RED DORSAL DE FIBRA ÓPTICA AL 2026.\n4. 100% DE DOCENTES CAPACITADOS AL 2026.\n5. 50% DE REDES DE EDUCATIVAS DE ERB CON COBERTURA DE PLAZAS ORGÁNICAS DE PROFESOR DE EDUCACIÓN FÍSICA AL 2026.\n6.  DISMINUCIÓN DEL 60% A MENOS DEL 40% AL 2026.\n2. 50% DE LOS NÚCLEOS FAMILIARES INCORPORADOS AL 2026.\n5. VALORES POR ENCIMA DEL 80% DE CUMPLIMIENTO EN LAS EMPRESAS FISCALIZADAS EN SEGUNDA INSPECCIÓN AL 2026.\n1. SE PROPONE COMO META LA REDUCCIÓN AL 2026 DE LOS CASOS DE DISCRIMINACIÓN EN UN 50% AL 2019: DISCRIMINACIÓN POR RASGOS FACIALES, COLOR DE PIEL Y LUGAR DE PROCEDENCIA.\n2. 100% DE CASOS PROCESADOS AL 2026.\n3. 100% DE INCORPORACIÓN DE COMPETENCIAS CIUDADANAS EN LA CURRICULAR EDUCATIVA AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160508,
            "txPgProblema": "1 ESTABILIDAD ECONÓMICA Y FISCAL.\n2. DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgObjetivo": "1 ESTABILIDAD ECONÓMICA Y FISCAL.\n2. DIVERSIFICACIÓN PRODUCTIVA.\n1 ESTABILIDAD, PREDICTIBILIDAD Y PRUDENCIA EN EL MANEJO DE LA ECONOMÍA.\n2. MEJORA DE LA RECAUDACIÓN TRIBUTARIA: REFORMA TRIBUTARIA: INTEGRAL.\n2. FOMENTO A LA INDUSTRIA DEL TURISMO, HOTELERÍA Y GASTRONOMÍA.\n2. FOMENTO DE LA ACTIVIDAD PESQUERA TRADICIONAL E INDUSTRIAL CON SOSTENIBILIDAD DE LA BIOMASA MARINA.\n3. PROMOCIÓN DE LA OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES ARTICULADA CON GREMIOS E INSTITUCIONES.\n4. AGRICULTURA Y GANADERÍA COMO MOTOR PARA GENERAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL.",
            "txPgIndicador": "1. RESTABLECIMIENTO EN EL CUMPLIMIENTO DE LAS REGLAS DE LAS FISCALES Y FINANCIERAS.\n2. RECAUDACIÓN TRIBUTARIA COMO PORCENTAJE DEL PBI.\n2. ACCIÓN ESTRATÉGICA: RECUPERACIÓN DEL FLUJO DE VISITAS DE TURISTAS A NUESTRO DISTRITO.\n2. NUMERO DE MILLAS DE MAR PERUANO VIGILADO CONTRA DEPREDACIÓN INDUSTRIAL DE LA BIOMASA.\n3. TASA DE EMPLEO INFORMAL ANUAL.\n4. TASA DE USO DE SEMILLAS DE CALIDAD E INTENSIFICACIÓN AGRÍCOLA.",
            "txPgMeta": "1. DÉFICIT FISCAL DEL 2% Y DEUDA 25% AL 2026 \n2: 18 % AL 2056 \n3. MASIFICACIÓN DE LA VACUNA CONTRA EL COVID-19 \n2. 100% DE MAR VIGILADO POR SATÉLITE Y MARINA DE GUERRA AL 2026 \n3. REDUCCIÓN A CIFRAS MENORES DE 50% DE LA PEA AL 2026\n4. 20% DE SEMILLAS DE CALIDAD CON 50% DE INTENSIFICACIÓN AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160824,
            "txPgProblema": "SOSTENIBILIDAD AMBIENTAL",
            "txPgObjetivo": "1. CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES DE RECURSOS NATURALES CON ENFOQUE EN ECONOMÍA CIRCULAR Y MITIGACIÓN DEL CAMBIO CLIMÁTICO.\n2. GESTIÓN DE RESIDUOS SÓLIDOS.\n3. GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgIndicador": "1. PORCENTAJE DE ÁREAS DESGRADAS POR CONTAMINACIÓN QUE SE RECUPERAN O RECONVIERTEN.\n2. PROPORCIÓN DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y GESTIÓN DE RESIDUOS.\n3. NUMERO DE ZONAS DE RIESGO IDENTIFICADAS FRENTE A EVENTOS CLIMÁTICOS EXTREMO",
            "txPgMeta": "1 50% DE ÁREAS IDENTIFICADAS RECUPERADAS RECONVERTIDAS AL 2026.\n2. 70% DE COBERTURA AL 2026.\n3. 100% DE ZONAS IDENTIDADES Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161413,
            "txPgProblema": "1. JUSTICIA Y DDHH\n3. SEGURIDAD CIUDADANA Y ANTICORRUPCIÓN",
            "txPgObjetivo": "1. GARANTÍA DEL ACCESO A LA JUSTICIA CON EQUIDAD CELERIDAD Y HONESTIDAD.\n2. SEGUIMIENTO Y PROTECCIÓN ESPECIAL PARA PERSONAS EN SITUACIÓN VULNERABLE:\nFEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRATA DE PERSONAS, TRABAJO INFANTIL.\n\n1. PREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA DENTRO Y FUERA DEL HOGAR VIOLENCIA DE GÉNERO Y PERSONAS VULNERABLES.\n2. MODERNIZACIÓN Y FORTALECIMIENTO DE LA POLICÍA NACIONAL: RECURSOS HUMANOS, ESPECIALIZACIÓN INFRAESTRUCTURA, LOGÍSTICA Y TECNOLOGÍA \n3. PREVENCIÓN Y LUCHA CONTRA LA PRODUCCIÓN, DISTRIBUCIÓN Y CONSUMO DE DROGAS.",
            "txPgIndicador": "1. AUMENTO DE DEFENSORES PÚBLICOS PARA PERSONAS EN SITUACIÓN DE POBREZA \n2. PROPORCIÓN DE VÍCTIMAS DE VIOLENCIA QUE HAN NOTIFICADO SU VICTIMIZACIÓN A LAS AUTORIDADES COMPETENTES U OTROS MECANISMOS DE RESOLUCIÓN DE CONFLICTOS RECONOCIDOS OFICIALMENTE (ANUAL)\n\n1. ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n2. NÚMERO DE UNIDADES DE PATRULLAJE OPERATIVAS Y CUBIERTAS POR UN SISTEMA DE RENOVACIÓN Y MANTENIMIENTO.\n3. NUMERO DE ZONAS DETECTADAS DE TRÁFICO DE DROGAS.",
            "txPgMeta": "1. LLEGAR A UN VALOR MÍNIMO DE DEFENSORES PÚBLICOS NECESARIOS EN DEFENSA DE PERSONAS EN SITUACIÓN DE POBREZA AL 2026.\n2. 40% DE DISMINUCIÓN DE CASOS DE FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TARTA DE PERSONAS, TRABAJO INFANTIL. AL 2026.\n1. 40% DE DISMINUCIÓN EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026.\n2. AUMENTO PROGRESIVO HASTA LLEGAR AL 90% DE LAS UNIDADES ADQUIRIDAS AL 2026 CON MENOS DE 10 AÑOS DE ANTIGÜEDAD.\n3. ALCANZAR DEL 2026 EL 70% DE LUGARES INTERVENIDOS POR COMERCIALIZACIÓN Y MICRO COMERCIALIZACIÓN DE DROGAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}