{
    "datoGeneral": {
        "idPlanGobierno": 22109,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85291206-e7a9-4146-9dcc-0a51cd434000.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ba63ff1-72e9-4a4a-bde9-4ec6a2d35df8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186338,
            "txPgProblema": "DEFICIENTE Y ESCASA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACION BASICA REGULAR. CARENCIA DE EQUIPAMIENTO, MOBILIARIOS, EQUIPOS TECNOLÓGICOS Y CONECTIVIDAD AL SERVICIO DE INTERNET. INSUFICIENTE ACOMPAÑAMIENTO  SOCIO EMOCIONAL  A CONSECUENCIA DEL COVID-19 A LA COMUNIDAD EDUCATIVA . BAJO RENDIMIENTO ACADÉMICO Y DESERCIÓN ESCOLAR. \nPREVALENCIA DE ENFERMEDADES EN MENORES DE CINCO AÑOS; COMO DESNUTRICIÓN CRÓNICA, PARASITOSIS, EPATITIS, ANEMIA, IRAS, EDAS, POLITICA PUBLICA PARA EL TRATAMIENTO DE LA PANDEMIA COVID - 19 \nFAMILIAS DESESTRUCTURADAS E INESTABLES. PROPENSAS A CREAR JÓVENES EN SITUACIÓN DE RIESGO Y ABANDONO. FÁCIL ACCESO A LAS DROGAS Y AL ALCOHOL. HACE MÁS PROPENSAS A LAS PERSONAS A COMETER DELITOS Y AUMENTA LA VIOLENCIA DE LOS MISMOS. FALTA DE OPORTUNIDADES DE TRABAJO, EDUCACIÓN Y RECREACIÓN.",
            "txPgObjetivo": "GARANTIZAR LAS CONDICIONES BÁSICAS Y OPERATIVAS DE LAS INSTITUCIONES EDUCATIVAS PARA LA MEJORA DE LA PRESTACIÓN DE SERVICIO EDUCATIVO CON DOCENTES CAPACITADOS PERIÓDICAMENTE EN EL MANEJO TECNOLOGICO.\nPROMOVER Y DIFUNDIR EL CONSUMO DE PRODUCTOS LOCALES EN LA ALIMENTACIÓN FAMILIAR.  PROMOVER ESPACIOS DE CONCERTACIÓN Y DIALOGO CON ACTORES SOCIALES, ORGANIZACIONES NO GUBERNAMENTALES Y PROYECTOS DE DESARROLLO QUE INTERVENGAN EN TEMAS DE SALUD\nPROMOVER LA CREACION DE SEMILLAS EMPRESARIALES DE NUEVOS EMPRENDEDORES. ARTICULACION DE JUNTAS VECINALES PARA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "- RESULTADOS EN EL APRENDIZAJE.\n- TASA DE CRECIMIENTO DE LA MATRICULA. TASA DE ABANDONO ESCOLAR.\nTASAS DE ANEMIA Y DESNUTRICION\nINDICE DE VICTIMIZACION Y NUMERO DE PERSONAS VICTIMAS DE LA DELINCUENCIA. TASA DE DESEMPLEO",
            "txPgMeta": "GESTIONAR, IMPLEMENTAR  Y  EJECUTAR  PROYECTOS  EDUCATIVOS  DE  INVIERTE.PE  Y  OTROS  PARA  LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA. REDUCIR LA DESERCIÓN ESCOLAR EN 10% EN FORMA ANUAL. \nIMPLEMENTAR  PROGRAMAS  PROVINCIALES DE  ATENCIÓN  A  LOS  MENORES  DE  CINCO  AÑOS  CON DESNUTRICIÓN CRÓNICA, PARASITOSIS, HEPATITIS,  ANEMIA, IRAS, EDAS EN CONVENIO CON EL MINISTERIO DE SALUD. ELABORACIÓN DE PLANES, PROGRAMAS  Y PROYECTOS  QUE  PERMITA  REALIZAR UNA  ADECUADA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN CADA RED DEL ÁMBITO DE LA PROVINCIA DE HUANTA, CON ENFOQUE DE REDES INTEGRADAS DE SALUD.\nPROMOVER EL LIDERAZGO DE LOS JÓVENES DESDE LOS DISTINTOS SECTORES PARA PARTICIPACIÓN DIRECTA EN LOS ASUNTOS POLÍTICOS, SOCIALES, CULTURALES Y DEPORTIVOS. PROMOVER  LA  CREACIÓN  DE  LAS  MICRO  Y  PEQUEÑAS  EMPRESAS  CON  LAS  CAPACIDADES EMPRENDEDORAS DE LOS JÓVENES Y QUE CONTRIBUYAN A LA INNOVACIÓN TECNOLÓGICA, ECONÓMICA FORTALECER EL LIDERAZGO DE LOS INTEGRANTES DEL COMITÉ PROVINCIAL Y DISTRITAL DE SEGURIDAD CIUDADANA, PARA EL DESARROLLO DE ACTIVIDADES Y PROYECTOS BAJO UN ENFOQUE DE PREVENCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186389,
            "txPgProblema": "PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES. LIMITADA CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO. ESCAZA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y AUSENCIA DE PRESAS, REPRESAS Y CANALES DE RIEGO.\nFALTA ESTABLECER UNA LÍNEA DE BASE PARA CONOCER LA CANTIDAD DE INDUSTRIAS Y COMERCIOS, ASÍ COMO SUS ESPECIALIZACIONES. INSUFICIENTE CAPACITACIÓN PARA EL MANEJO ADECUADO DE INFORMACIÓN TECNOLÓGICA. FALTA DEL PARQUE INDUSTRIAL.\nEXPANSIÓN DE LA MINERÍA INFORMAL E ILEGAL PROVOCANDO LA DEGRADACIÓN DEL MEDIO AMBIENTE. INCUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS ASUMIDOS POR LAS MINERAS A FAVOR DE LAS COMUNIDADES.\nINSUFICIENTE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICA.\n- VÍAS INTRANSITABLES PRODUCTO DE LAS LLUVIAS TORRENCIALES Y EL TRÁFICO PERMANENTE DE VEHÍCULOS DE ALTO TONELAJE.\n- DESORDEN VEHICULAR EN ZONAS URBANAS.\n- DEFICIENTE SISTEMA DE ALCANTARILLADO.",
            "txPgObjetivo": "PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES. LIMITADA CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO. ESCAZA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y AUSENCIA DE PRESAS, REPRESAS Y CANALES DE RIEGO.\nINCENTIVAR LA INNOVACIÓN Y TRANSFERENCIA DE MEJORAS TECNOLÓGICAS DE LAS MIPYMES. FORTALECER EL CAPITAL HUMANO.\nPROMOVER EL DIALOGO ENTRE LOS DIFERENTES ACTORES SOCIALES Y ECONÓMICOS DE INTERÉS EN LA ACTIVIDAD MINERA.\nPROMOVER LA INCORPORACIÓN DE LOS DIVERSOS SECTORES POBLACIONALES A TRAVÉS DE LOS OPERADORES TURÍSTICOS.\nMEJORAR LAS VÍAS DE COMUNICACIÓN LOCAL E INTERDISTRITAL PARA EL LIBRE TRANSITO DE LOS CIUDADANOS.",
            "txPgIndicador": "PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES. LIMITADA CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO. ESCAZA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y AUSENCIA DE PRESAS, REPRESAS Y CANALES DE RIEGO.\nPBI DE LA PROVINCIA\nCONFLICTOS SOCIALES \nINGRESOS ECONÓMICOS\nGASTO MUNICIPAL PER CAPITA",
            "txPgMeta": "FORMULAR Y EJECUTAR PROGRAMAS Y/O PROYECTOS DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICOS, CONSERVACIÓN Y MANEJO DE LOS SISTEMAS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE CUENCAS Y MICROCUENCAS, PARA RECUPERAR,PRESERVAR Y GARANTIZAR EL RECURSO HÍDRICO. FOMENTAR LA CONSERVACIÓN DE LA BIODIVERSIDAD ALIMENTARIA Y NUTRACEÚTICA A TRAVÉS DE LA AGRICULTURA FAMILIAR Y GARANTIZAR LA SEGURIDAD ALIMENTARIA.\nFORTALECER CAPACIDADES PARA  MEJORAR DE CALIDAD DE  LOS PRODUCTOS PRIMARIOS Y TRANSFORMADOS. MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS MERCADOS DE ABASTOS.\nPROMOVER  ACCIONES  DE  LICENCIA  SOCIAL  PARA  SALVAGUARDAR  LOS  INTERESES  DE  LAS COMUNIDADES CAMPESINAS. ACOMPAÑAMIENTO PERMANENTE DE LAS AUTORIDADES PARA EVITAR CONFLICTOS SOCIALES.\nGESTIONAR  INVERSIONES EN INFRAESTRUCTURA VIAL (CARRERETRAS, CAMINOS, VEREDAS, ETC.). FORTALECER LAS ACCIONES DE PROTECCIÓN Y PRESERVACIÓN DE LOS RECURSOS NATURALES, ATRACTIVOS TURÍSTICOS Y ÁREAS PROTEGIDAS.\n- PROPORCIONAR SERVICIO DE TRANSPORTE SEGURO Y ACCESIBLE QUE FACILITE EL TRANSITO EFICIENTE DE LAS PERSONAS, BIENES Y SERVICIOS A TRAVÉS DE CONSERVACIÓN VIAL POR NIVELES DE SERVICIO.\n- GESTIONAR E IMPULSAR EL ASFALTADO DEL VALLE DE HUANTA CONEXIÓN HUAMANGA (VÍA CANGARI).\n- MEJORAR EL SISTEMA DE ALCANTARILLADO EN LA CIUDAD DE HUANTA PARA EVITAR LA INUNDACIÓN DE LAS PISTAS Y VEREDAS (POR EJEMPLO: EL PARQUE DE LOS HÉROES ENTRE OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186418,
            "txPgProblema": "- AFECTACIÓN DE ECOSISTEMAS ALTOANDINOS, PONIENDO EN RIESGO LA PROVISIÓN DEL AGUA Y LA REGULACIÓN DEL CLIMA. \n- EXPLOTACIÓN INDISCRIMINADA DE LA FLORA Y FAUNA EN EL VRAEM, EN CLIMA SECO PRESENCIA DE INCENDIOS FORESTALES GENERADOS POR LA IRRESPONSABILIDAD DE ALGUNOS POBLADORES.\nINCREMENTO DE ENFERMEDADES POR EL DETERIORO DE LA CALIDAD DEL AGUA, SUELO Y AIRE.\n- INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS. \n- DEFICIENTE EDUCACIÓN, CONCIENCIA, CULTURA AMBIENTAL E IMPLEMENTACIÓN EN LA CURRÍCULA EDUCATIVA.",
            "txPgObjetivo": "- ASEGURAR LA VIDA DE LAS PERSONAS MEDIANTE EL USO ADECUADO Y SOSTENIDO DE ECOSISTEMAS QUE GARANTICEN SU SALUD.\n- APROVECHAMIENTO RACIONAL Y TÉCNICO DE LOS RECURSOS NATURALES.\n- ASEGURAR LA VIDA DE LAS PERSONAS MEDIANTE EL USO ADECUADO Y SOSTENIDO DE ECOSISTEMAS QUE GARANTICEN SU SALUD.\n- APROVECHAMIENTO RACIONAL Y TÉCNICO DE LOS RECURSOS NATURALES.\n- ASEGURAR LA VIDA DE LAS PERSONAS MEDIANTE EL USO ADECUADO Y SOSTENIDO DE ECOSISTEMAS QUE GARANTICEN SU SALUD.\n- APROVECHAMIENTO RACIONAL Y TÉCNICO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "ÁREAS REFORESTADAS\nCARACTERIZACIÓN QUÍMICA Y FISICA\nCONTROL DE FOCOS INFECCIOSOS DE ENFERMEDADES POR VECTORES DE TRANSMISIÓN",
            "txPgMeta": "- RECUPERACIÓN DE ÁREAS DEGRADADAS EN LA PROVINCIA DE HUANTA.\n- ESTABLECER MECANISMOS DE RETRIBUCIÓN DE SERVICIOS ECOSISTÉMICOS EN LAS ZONAS ALTOANDINAS Y GENERAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA. \n- FORMULACIÓN DE LOS PLANES DE PREVENCIÓN DE INCENDIOS FORESTALES.\n- MEJORAR LA CALIDAD DEL AGUA PARA DISMINUIR ENFERMEDADES.\n- REGULAR EL VERTIMIENTO DE AGUAS RESIDUALES NO AUTORIZADAS Y DOMESTICAS SIN TRATAMIENTO.\n- MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS.\n- FORTALECER LA EDUCACIÓN, CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN, IMPLEMENTANDO LA CURRÍCULA EDUCATIVA EXISTENTE.\n- REDUCIR EL USO INDISCRIMINADO DE LOS PRODUCTOS AGROQUÍMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186445,
            "txPgProblema": "LIMITADA PROVISIÓN DE PRESUPUESTO PARA PROYECTOS, BIENES Y SERVICIOS PÚBLICOS. CONVIRTIENDOSE EN INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS EN LA PROVINCIA Y LIMITA LA ARTICULACIÓN DE PLANES Y PRESUPUESTOS.\nLIMITADA INFORMACIÓN A LA CIUDADANÍA.\nCARENCIA DE INDICADORES A NIVEL DE PROCESOS. LAS CANTIDADES SE DESARROLLAN POR FUNCIÓN, NO POR RESULTADOS ES DECIR SE DA MAYOR IMPORTANCIA A LAS ACTIVIDADES ADMINISTRATIVAS Y NO A LAS ACTIVIDADES OPERATIVAS.",
            "txPgObjetivo": "- MEJORAR LA PROVISIÓN DE BIENES Y SERVICIOS PÚBLICOS. IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA PROVINCIAL. \n- FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\nTRANSPARENTAR LOS NIVELES DE GESTIÓN.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "APROBACIÓN DE LOS PROYECTOS DE INVERSIÓN\nPARTICIPACIÓN CIUDADANA\nPARTICIPACIÓN CIUDADANA Y RENDICIÓN DE CUENTAS",
            "txPgMeta": "-ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE ACUERDO CON LA NUEVA NORMATIVA.\n-ARTICULACIÓN DE PLANES, PRESUPUESTO Y GESTIÓN DE PROCESOS. \n-MEJORAR EL DESARROLLO DE CAPACIDADES LABORALES DEL PERSONAL. \n-USO ADECUADO DE LOS RECURSOS: HUMANO, LOGÍSTICO Y PRESUPUESTAL.\nSIMPLIFICACIÓN ADMINISTRATIVA.\n- PRESUPUESTO POR RESULTADOS.\n- ADECUADO CONTROL Y SEGUIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}