{
    "datoGeneral": {
        "idPlanGobierno": 18160,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ae9cfe7-437f-45bb-acf4-e7dae2d21f9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2134c453-6fb8-4b4e-bf78-122783418c93.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139350,
            "txPgProblema": "DESARROLLO SOCIAL INTEGRAL: MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE SAN LUIS DE LUCMA.",
            "txPgObjetivo": "1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. 2: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\n3: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA Y DEL ARTE URBANO Y RURAL, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "1. DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO - SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\n2. IMPULSAR PROGRAMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES, NIÑOS, ADOLESCENTES, ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n3. VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.\n4. MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "ACTUAR EN FORMA CONJUNTA A FIN DE OBTENER UN SISTEMA DE SALUD PREVENTIVA.\nDISMINUCIÓN DEL NÚMERO DE ENFERMEDADES DIARREICAS AGUDAS, ENDÉMICAS Y DÉRMICAS EN LA ZONA.\nAUMENTO DEL NIVEL DE ATENCIÓN CON CALIDAD Y CALIDEZ EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139357,
            "txPgProblema": "1: DESARROLLO ECONOMICO GENERADOR DE BIENESTAR: CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DEL DISTRITO DE SAN LUIS DE LUCMA.",
            "txPgObjetivo": "1. GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO, DESARROLLANDO UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\n2. IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n3. IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\n4. FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO LOCAL Y NACIONAL CON CANTIDAD Y CALIDAD DE SU PRODUCCIÓN.",
            "txPgIndicador": "1. MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\n2. FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVES DE LA ECONOMÍA, CONSOLIDAR UNA TECNOLOGÍA PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.\n3. DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.\n4. PROMOVER Y GENERAR ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO Y LARGO PLAZO",
            "txPgMeta": "EXISTENCIA DE LAS CADENAS PRODUCTIVAS ADECUADAS A LA REALIDAD DISTRITAL.\nCONTAR CON TÉCNICOS CAPACITADOS PARA UNA CAPACITACIÓN TÉCNICA PERMANENTE DE LOS PRODUCTORES AGRÍCOLAS Y PECUARIOS DE LA ZONA.\nEXISTENCIA DE LAS CADENAS PRODUCTIVAS ADECUADAS A LA REALIDAD DISTRITAL.\nMANTENIMIENTO ADECUADO DE LA INFRAESTRUCTURA VIAL DISTRITAL QUE EXISTE; NUEVA ADQUISICIÓN DE MAQUINARIA PESADA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139360,
            "txPgProblema": "1: DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD: ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL A LARGO PLAZO DE LOS RECURSOS NATURALES PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO DE SAN LUIS DE LUCMA.",
            "txPgObjetivo": "1. ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.\n2. DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\n3. AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n4. RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”. 5. GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "1. OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES.\n2. IMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD, DESARROLLANDO UNA INFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS GENERACIONES EN EL PRESENTE Y EN EL FUTURO.\n3. CONSTRUIR Y PONER EN FUNCIONAMIENTO LOS SERVICIOS PÚBLICOS EN EL DISTRITO, BRINDANDO UN SERVICIO DE CALIDAD A LA POBLACIÓN.",
            "txPgMeta": "EJECUCIÓN DE UN PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DE TODA LA CIRCUNSCRIPCIÓN DEL DISTRITO. DESCONCENTRAR LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y POLÍTICAS EN LA CAPITAL DISTRITAL, EN LOS CASERÍOS, CENTRO POBLADO Y SECTORES.\nORGANIZACIÓN DE ESTUDIANTES, AGRICULTORES Y AMAS DE CASA PARA UNA CULTURA DE CONSERVACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139363,
            "txPgProblema": "1: DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO: CONTINUAR CON EL PROCESO DE MEJORA CONTINUA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD DISTRITAL CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgObjetivo": "2. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS PÚBLICAS A TODA LA POBLACIÓN.",
            "txPgIndicador": "1. IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n2. PONER EN PRÁCTICA PROPUESTAS VIABLES, SUSTENTABLES Y EJECUTABLES A CORTO Y MEDIANO PLAZO, QUE NOS PERMITA DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\n3. DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES..",
            "txPgMeta": "ORGANIZACIONES QUE BRINDEN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS.\nCONTAR CON UNA EFICIENTE OFICINA DE PROYECTOS DE INVERSIÓN ADECUADA Y ACTUALIZADA. \nLA MUNICIPALIDAD PROMOVERÁ LA PARTICIPACIÓN DE TODOS LOS ACTORES DE NUESTRA SOCIEDAD, HASTA DESARROLLAR UNA GESTIÓN DE CONSENSO BASADA EN LA TRANSPARENCIA Y PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}