{
    "datoGeneral": {
        "idPlanGobierno": 28931,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc5800be-fcaa-4681-b0d4-42a0fdc3484a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e60f2ff9-5693-45c6-b1e7-29e96ed4a970.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233384,
            "txPgProblema": "FALTA DE AMBIENTES PARA EL FUNCIONAMIENTO DE DIFERENTES ÁREAS Y/O OFICINAS EN LAS II.EE.\nFALTA DE MATERIALES, INSUMOS Y MEDICAMENTOS EN EL PUESTO DE SALUD DE HUACACHI\nDEFICIENTE FUNCIONAMIENTO DE LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN ALGUNOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "CREAR UN COMPLEJO EDUCATIVA MODERNO, AMPLIAR INFRAESTRUCTURAS Y REALIZAR EQUIPAMIENTO CON RECURSOS TECNOLÓGICOS Y EDUCATIVOS PARA BRINDAR MEJORES OPORTUNIDADES EN EDUCACIÓN  A LOS ESTUDIANTES, ASÍ COMO EXIGE EL AVANCE CIENTÍFICO Y TECNOLÓGICO Y LA PROYECCIÓN AL FUTURO.\nGESTIONAR EL ABASTECIMIENTO DE LA CANTIDAD DE MATERIALES E INSUMOS Y MEDICAMENTOS A FIN DE SATISFACER LA DEMANDA A LA POBLACIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO SOCIAL\nREMODELACIÓN Y MANTENIMIENTO DE LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN ALGUNOS SECTORES DE LA POBLACIÓN. DISEÑAR Y CREAR PLANTA POTABILIZADORA DE AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "MEJOR SERVICIO EDUCATIVO A BENEFICIO DE LA POBLACIÓN ESCOLAR Y ESTUDIANTES QUE MEJORAN SU RENDIMIENTO ACÁDEMICO.\nINCREMENTO DE ESTUDIANTES QUE SE PROYECTAN A SEGUIR SUS ESTUDIOS SUPERIORES Y/O UNIVERSITARIOS\n100 % PACIENTES SE ENCUENTRA SATISFECHOS CON LA ATENCIÓN\nMEJORES CONDICIONES DE VIDA Y REDUCCIÓN DE ENFERMEDADES.",
            "txPgMeta": "100 % DE LA POBLACIÓN ESCOLAR BENEFICIARIA.\n95 % DE ESTUDIANTES MEJORAN SU RENDIMIENTO ACADÉMICO.\n100 % DE LA POBLACIÓN BIEN ATENDIDOS.\nREDUCCIÓN DE UN 90 % DE ENFERMEDADES PRODUCIDOS POR AGUA NO POTABILIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233446,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\nDESCONOCIMIENTO SOBRE CRIANZA ADECUADO  POR PARTE DE LOS GANADEROS\nFALTA DE TROCHAS CARROZABLES A LOS CENTROS TURÍSTICOS.",
            "txPgObjetivo": "REALIZAR ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA ZEE.\nBRINDAR ASISTENCIA TÉCNICA  A LOS AGRICULTORES.Y MONITOREO PERMANENTE EN EL PROCESO DE LA ACTIVIDAD AGRÍCOLA.\nIMPULSAR LA INSCRIPCIÓN DE LOS ANIMALES A REGISTROS GENEALÓGICOS DESCENTRALIZANDO SUS ACTIVIDADES.\nGARANTIZAR LA ACCESIBILIDAD CREANDO TROCHAS CARROZABLES A LOS CENTROS TURÍSTICOS Y PROMOCIÓN DEL TURISMO.",
            "txPgIndicador": "INCREMENTO DE PRODUCCIÓN AGRÍCOLA Y PRODUCTOS AGRÍCOLAS SANAS.\n100 % DE PERSONAS SATISFECHAS CON EL MEJORAMIENTO GENÉTICOS DE SUS ANIMALES\nSATISFACCIÓN DE TURISTAS QUE VISITAN LA ZONA E INGRESO ECONÓMICO QUE OBTIENEN LOS COMERCIANTES.",
            "txPgMeta": "95 % DE LA POBLACIÓN QUE INCREMENTAN SU INGRESO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233548,
            "txPgProblema": "NO HAY ZONIFICACIÓN ECOLÓGICA, NI ECONÓMICA DEL DISTRITO DE HUACACHI.\nCARENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nLIMITADA INFRAESTRUCTURA DE RIEGO PARA LA OPTIMIZACIÓN DEL USO DEL AGUA.",
            "txPgObjetivo": "REALIZAR UN ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA ZEE.\nREALIZAR LA CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS.\nCRAECIÓN DE RESERVORIOS Y CANALES DE RIEGO E IMPLEMENTACIÓN Y CAPACITACIÓN PERMANENTE DE RIEGOS TECNIFICADOS PARA LA OPTIMIZACIÓN DEL RECURSO HÍDRICO.",
            "txPgIndicador": "TENER MEJOR CALIDAD AMBIENTAL Y ORDENADA.\nREGISTROS MENSUALES DE LA CANTIDAD DE RESIDUOS SÓLIDOS.\nOPTIMIZACIÓN DEL RECURSO HÍDRICO.",
            "txPgMeta": "100% DE LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233570,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS AUTORIDADES Y ACTORES LOCALES EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL PARA EL LOGRO DE OBJETIVOS.\nIMAGEN INSTITUCIONAL NEGATIVA Y DESCONFIANZA GENERALIZADA DE LA ÉTICA DE SERVIDORES Y FUNCIONARIOS PÚBLICOS.\nINSUFICIENTE RENDICIÓN DE CUENTAS A LA POBLACIÓN",
            "txPgObjetivo": "FACILIDADES EN LA PARTICIPACIÓN A TODAS LAS ORGANIZACIONES CIVILES Y PÚBLICAS. \nLA GESTIÓN PÚBLICA SERÁ TRANSPARENTE.\nRENDICIÓN DE CUENTAS PÚBLICAMENTE DE TODO LO QUE HACE EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE TODOS LOS PUEBLOS QUE CONFORMAN AL DISTRITO DE HUACACHI\nPORCENTAJE DE AVANCES EN INFORMES ANUALES (FÍSICO E ECONÓMICO).\nSATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "80% AL PRIMER AÑO.\nMAYOR AL 90% DEL SEGUNDO AÑO AL CUARTO AÑO DE GESTIÓN.\n100 % DE LA POBLACIÓN INFORMADO DEL USO DE LOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}