{
    "datoGeneral": {
        "idPlanGobierno": 18401,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e87f6d4-22f3-48e1-821b-6e78fb24c03f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/852d29ae-45f8-4e30-bc9b-feae8367fae8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162693,
            "txPgProblema": "1.- LIMITADO ACCESO DE AGUA POTABLE Y RED DE ELIMINACIÓN DE EXCRETAS EN VARIOS SECTORES DE LA CAPITAL DE DISTRITO; ASÍ COMO EL MEJORAMIENTO DE LA RED EXISTENTE.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE ABASTECIMIENTO DE AGUA Y SISTEMA DE ELIMINACIÓN DE EXCRETAS, PARA SECTORES NO ATENDIDOS DE LA CAPITAL DEL DISTRITO DE CHONGOS ALTO.",
            "txPgIndicador": "N° DE VIVIENDA CON CONEXIÓN DOMICILIARIA DE AGUA Y DESAGÜE.",
            "txPgMeta": "01 PROYECTO, ABASTECIMIENTO DE AGUA Y SISTEMA DE ELIMINACIÓN DE EXCRETAS, PARA SECTORES NO ATENDIDOS DE LA CAPITAL DEL DISTRITO DE CHONGOS ALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162734,
            "txPgProblema": "2.- INADECUADA INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIO DE SALUD.",
            "txPgObjetivo": "CONTAR CON ADECUADA INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIO DE SALUD",
            "txPgIndicador": "01 CENTRO DE SALUD, CON ADECUADA INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIO DE SALUD.",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE 01 CENTRO DE SALUD PARA EL DISTRITO DE CHONGOS ALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162780,
            "txPgProblema": "3.- INEXISTENCIA DE UN CENTRO ACADÉMICO MUNICIPAL PARA REFORZAR EL RENDIMIENTO ACADÉMICO, DE LOS NIÑOS Y ADOLESCENTES AFECTADOS POR LA DEFICIENCIA DE LAS CLASES VIRTUALES, ORIGINADA POR LAS RESTRICCIONES SANITARIAS A RAÍZ DEL COVID 19.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE UN CENTRO ACADÉMICO PARA EL ACOMPAÑAMIENTO DE RENDIMIENTO ESCOLAR DE LOS NIÑOS Y ADOLESCENTES AFECTADOS POR LA DEFICIENCIA DE LAS CLASES VIRTUALES, ORIGINADA POR LAS RESTRICCIONES SANITARIAS A RAÍZ DEL COVID 19.",
            "txPgIndicador": "N° DE ALUMNOS PARTICIPANTES.",
            "txPgMeta": "CUBRIR AL 80 % DE ALUMNOS, EN EL ACOMPAÑAMIENTO DE RENDIMIENTO ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162802,
            "txPgProblema": "1.-VIAS DETERIORADAS E INTRANSITABLE DE LOS CAMINOS VECINALES QUE INTEGRAN LA CAPITAL DE DISTRITO CON SUS ANEXOS.",
            "txPgObjetivo": "INSCRIBIR LAS VÍAS VECINALES QUE INTEGRAN LA CAPITAL DE DISTRITO CON SUS ANEXOS EN EL IVP PROVINCIAL.",
            "txPgIndicador": "KILÓMETROS DE CARRETERA CON MANTENIMIENTO RUTINARIO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162816,
            "txPgProblema": "2.-LIMITADA PRODUCCIÓN DE LA AGRICULTURA Y GANADERÍA EN CHONGOS ALTO Y ANEXOS A FALTA DE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "AUMENTAR LA PRODUCCIÓN Y RENTABILIDAD ECONÓMICA DE LOS PRODUCTORES DEL DISTRITO DE CHONGOS ALTO.",
            "txPgIndicador": "CANTIDAD HECTÁREAS DE ÁREAS DE TERRENO CON RIEGO.",
            "txPgMeta": "40% DE TERRENOS PRODUCTIVOS CON RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162828,
            "txPgProblema": "3.- BAJA ACTIVIDAD DE TURISMO EN EL DISTRITO DE CHONGOS ALTO.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE CHONGOS ALTO INTEGRADO A AL CIRCUITO TURÍSTICO DEL VALLE DEL CANIPACO.",
            "txPgIndicador": "NÚMERO DE TURISTAS POR AÑO.",
            "txPgMeta": "VISITA DE 10,000 TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162838,
            "txPgProblema": "ESCASA INTERVENCIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE CHONGOS ALTO.",
            "txPgObjetivo": "IMPLEMENTAR FORESTACIÓN DE ÁRBOLES NATIVOS EN CHONGOS ALTO Y SUS ANEXOS.",
            "txPgIndicador": "CANTIDAD DE ÁRBOLES SEMBRADOS",
            "txPgMeta": "20% DE ÁREAS ERIAZAS, LECHOS DE RIO, LADERAS Y QUEBRADAS, FORESTADA CON ÁRBOLES NATIVOS EN CHONGOS ALTO Y SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162848,
            "txPgProblema": "DEFICIENTE OPERACIÓN Y MANTENIMIENTO DEL RELLENO SANITARIO DE CHONGOS ALTO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVA DEL RELLENO SANITARIO DE CHONGOS ALTO.",
            "txPgIndicador": "REDUCCIÓN DE QUEJAS DEL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DEL RELLENO SANITARIO DE CHONGOS ALTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162864,
            "txPgProblema": "GOBIERNO LOCAL CON GESTIÓN LOCAL Y ADMINISTRATIVA DEFICIENTE.",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}