{
    "datoGeneral": {
        "idPlanGobierno": 26936,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/772bb172-5f7b-4f22-a4f3-9d3dcc2dff93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fd8371b-6fe2-4d9a-8bc9-e5ae5d932fe2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185720,
            "txPgProblema": "DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN INFANTIL EN LA LOCALIDAD. PROBLEMA QUE AÑO TRAS AÑO SE VIENE AGUDIZANDO DEBIDO A QUE NO EXISTEN PLANES NI PROYECTOS QUE, A CORTO, MEDIANO O LARGO PLAZO, DEN SOLUCIÓN A ESTE INCONVENIENTE.\nPARA LO CUAL SE PLANTEARA LA REALIZACIÓN DE UN PROGRAMA DE REDUCCIÓN DE LA DESNUTRICIÓN AL MINISTERIO DE SALUD Y LA DIRECCIÓN REGIONAL DE SALUD PASCO DIRESA.",
            "txPgIndicador": "INCUMPLIMIENTO DE LOS ESTÁNDARES DE CALIDAD EN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "DISMINUCIÓN HASTA EN UN 80 % DE LA DESNUTRICIÓN INFANTIL EN LA LOCALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185739,
            "txPgProblema": "PRECARIEDAD EN LA ATENCIÓN PRIMARIA EN EL SISTEMA DE SALUD POR FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE SECTOR SALUD.",
            "txPgObjetivo": "ELEVAR LA COBERTURA DE ATENCIÓN EN LOS CENTROS DE ATENCIÓN PRIMARIA.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, PERSONAL MÉDICO Y EQUIPAMIENTO EN EL CENTRO DE ATENCIÓN PRIMARA DEL SECTOR SALUD.",
            "txPgMeta": "FORTALECEREMOS AL CENTRO DE ATENCIÓN PRIMARIA, CON EQUIPAMIENTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185763,
            "txPgProblema": "INSUFICIENTE DOTACIÓN DE AGUA A LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN ANTE LAS ENTIDADES CORRESPONDIENTES, GOBIERNO REGIONAL, MINISTERIO DE SALUD Y OTROS. PARA HACER REALIDAD LA CONSTRUCCIÓN DE UN NUEVO SISTEMA DE CAPTACIÓN DEL AGUA Y GARANTIZAR MAYOR TIEMPO DE DOTACIÓN DEL LÍQUIDO ELEMENTO.",
            "txPgIndicador": "FALTA DE ACCESIBILIDAD A PROYECTOS DE FINANCIACIÓN CON FACILIDADES PARA TENER AGUA POTABLE.\nFALTA DE SERVICIOS BÁSICOS EN ZONAS DE EXTREMA POBREZA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN NUEVO SISTEMA DE CAPTACIÓN DEL AGUA Y UN ABASTECIMIENTO DE AGUA PERMANENTE Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185793,
            "txPgProblema": "ESCASEZ DE PRODUCCIÓN GANADERA",
            "txPgObjetivo": "OPTIMIZAR LA PRODUCCIÓN GANADERA EN EL DISTRITO. APOYO A LOS GANADEROS CON REPRODUCTORES MEJORADOS, E IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y ASESORÍA TÉCNICA.  LOGRAR CONVENIOS CON EL MINISTERIO DE AGRICULTURA, INIA, ESCUELA DE ZOOTECNIA DE LA UNDAC.",
            "txPgIndicador": "FALTA DE UN CENTRO DE CAPACITACIÓN  Y ASESORÍA EN EL SECTOR PECUARIO PARA LA MEJORA EN LA PRODUCCIÓN Y TRANSFORMACIÓN DE LOS PRODUCTOS LÁCTEOS.",
            "txPgMeta": "MAYOR Y MEJOR PRODUCCIÓN PECUARIA EN EL DISTRITO PARA MEJORAR LA ECONOMÍA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185813,
            "txPgProblema": "INADECUADO MANEJO DE LA GRANJA MUNICIPAL DE CUYES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN MANEJO TÉCNICO SUSTENTABLE Y SOSTENIBLE EN EL TIEMPO, DE LA CRIANZA DE LOS CUYES.\nGARANTIZANDO UN MANEJO ADECUADO DE PASTOS QUE PERMITAN LA MAYOR PRODUCCIÓN DE ANIMALES MENORES ANUALMENTE.",
            "txPgIndicador": "FALTA DE PERSONAL ADECUADO Y CAPACITADO PARA EL MANEJO DE LA GRANJA MUNICIPAL DE CUYES",
            "txPgMeta": "CRIANZA DE CUYES QUE PERMITAN UNA BUENA  RENTABILIDAD Y RESPONDAN A LAS EXIGENCIAS DEL PROGRAMA DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185837,
            "txPgProblema": "INCIPIENTE MOVIMIENTO ECONÓMICO POR FALTA DE DEMANDA EN LA VENTA DE PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "INSTAURAR LA FERIA, ARTESANAL Y GASTRONÓMICA, CONVOCANDO A PRODUCTORES LOCALES Y PUEBLOS VECINOS PARA PARTICIPAR DE DICHO EVENTO.\nINCENTIVAR A LOS CRIADORES DE CERDOS PARA COMERCIALIZAR LOS DERIVADOS DE LA CARNE DE CERDO.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL GOBIERNO CENTRAL Y LOCAL EN LAS ZONAS RURALES Y ALEJADAS PARA VER LA PROBLEMÁTICA QUE ENFRENTAN SUS HABITANTES.",
            "txPgMeta": "GARANTIZAR UN MOVIMIENTO ECONÓMICO Y QUE OBTENGAN INGRESOS  LOS PRODUCTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185860,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "PROMOVER UN AMBIENTE SANO Y LIMPIO MEDIANTE LA REFORESTACIÓN, APLICANDO EL PROGRAMA “PLANTA UN ÁRBOL” CUYA FINALIDAD ES REFORESTAR TODAS LAS ZONAS DEFORESTADAS.\nGESTIÓN Y CONVENIO INTER INSTITUCIONAL CON  LA DIRECCIÓN REGIONAL DEL MINISTERIO DE AGRICULTURA Y LA DIRECCIÓN DE AGRICULTURA -PASCO.",
            "txPgIndicador": "FALTA DE UNA ADECUADA EDUCACIÓN AMBIENTAL \nDISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN DE \n30, 000 PLANTONES.\nAJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE DE LA \nAGENDA 2030 DE “VIDA DE ECOSISTEMAS TERRESTRES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185888,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LAS EMPRESAS PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO-PRIVADAS. \nSE IMPLEMENTARÁ UN PROGRAMA DE EMERGENCIA DE “AGUA POTABLE PARA TODOS”, PARA CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS. \nCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE AGUAS SERVIDAS URBANAS A LO LARGO \nDE TODO SU CAUCE. \nFALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DE LA AGENDA 2030.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185910,
            "txPgProblema": "PREDIOS URBANOS SIN SANEAMIENTO LEGAL.",
            "txPgObjetivo": "PLANIFICAR EL ORDENAMIENTO URBANO Y EL SANEAMIENTO LEGAL DE LOS PREDIOS EN LA LOCALIDAD. \nEJECUTAR EL PROGRAMA DE REORDENAMIENTO TERRITORIAL.\nGESTIÓN ANTE COFOPRI PARA LA TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "FALTA DE UN PLANEAMIENTO CATASTRAL DEL DISTRITO",
            "txPgMeta": "EJECUTAR EL PROGRAMA DE SANEAMIENTO LEGAL DE LOS PREDIOS URBANOS Y SUB URBANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185941,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS DISTINTAS ORGANIZACIONES E INSTITUCIONES EN LAS DECISIONES DEL GOBIERNO LOCAL A FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UN ACERCAMIENTO MÁS PARTICIPATIVO DE TODAS LAS INSTITUCIONES DE BASE.\nPROPICIAR CHARLAS Y CAPACITACIONES EN TEMAS DE CIUDADANÍA, DERECHOS Y DEBERES CIUDADANOS,",
            "txPgIndicador": "AUSENCIA DEL GOBIERNO MUNICIPAL EN LA SOLUCIÓN DE LOS PROBLEMAS DEL DISTRITO.",
            "txPgMeta": "MUNICIPIO Y POBLACIÓN JUNTOS POR EL DESARROLLO INTEGRAL. UN GOBIERNO CONCERTADO Y CON PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185956,
            "txPgProblema": "INEFICIENCIA Y DESCONOCIMIENTO DE LA FUNCIÓN PÚBLICA DE FUNCIONARIOS CONTRATADOS COMO “PERSONAL DE CONFIANZA”",
            "txPgObjetivo": "MEJORAR LA IMAGEN PÚBLICA DE LA GESTIÓN MUNICIPAL. CAPACITACIÓN PERMANENTE EN RR.HH. AL FUNCIONARIO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "EXCESIVA CONTRATACIÓN DE AMISTADES, GENERANDO NEPOTISMO EN EL APARATO ESTATAL Y PERJUDICANDO EL BUEN DESARROLLO DE LA MUNICIPALIDAD CON LA CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.",
            "txPgMeta": "ATENCIÓN IDÓNEA, OPORTUNA Y CON RESPETO A LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185972,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA. PROMOVEREMOS UN ESTADO AL SERVICIO DEL CIUDADANO, POR LO QUE IMPLEMENTAREMOS EL “CÓDIGO DEL SERVICIO PÚBLICO” CON COMPROMISOS CONCRETOS DE MEJORA Y SE ESTABLECERÁ SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD DISTRITAL DE VILCABAMBA",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}