{
    "datoGeneral": {
        "idPlanGobierno": 27726,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/90e0e031-be0e-4ef3-b3cb-87a812fad6d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc40712e-8676-45ad-a7a1-4c3049d210ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147420,
            "txPgProblema": "FALTA DE APOYO AL SECTOR EDUCATIVO.",
            "txPgObjetivo": "APOYAR A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO SOLUCIONANDO LOS PROBLEMAS EXISTENTES.",
            "txPgIndicador": "•\tAPOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL, EN TODOS SUS NIVELES.\n•\tCREAR LA ESCUELA DE PADRES DE FAMILIA ORIENTADO POR PROFESIONALES DE ACUERDO A LA PROBLEMÁTICA: PSICÓLOGO, ASISTENCIA SOCIAL, NUTRICIONISTA, ETC.\n•\tCOORDINACIÓN Y APOYO PARA LA CAPACITACIÓN A LOS DOCENTES DE NUESTRO DISTRITO.",
            "txPgMeta": "SOLUCIÓN A LOS PROBLEMAS DE LAS INSTITUCIONES EDUCATIVAS EN UN 85%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147446,
            "txPgProblema": "DÉBIL ATENCIÓN DE LA POSTA DE SALUD DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN PRIMARIA DE LA SALUD",
            "txPgIndicador": "•\tGESTIONAR EL FORTALECIMIENTO EN LA ATENCIÓN A PACIENTES DE LA POSTA DE SALUD DE NUESTRO DISTRITO.\n•\tGESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE SALUD. \n•\tEJECUTAR CAMPAÑAS DE SALUD PREVENTIVAS A LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES \n•\tAPOYO AL MEJORAMIENTO DE LA SALUD PÚBLICA CON LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES.",
            "txPgMeta": "MEJORAR LA ATENCIÓN PRIMARIA DE LA SALUD A UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147709,
            "txPgProblema": "NO SE CUENTA CON AGUA POTABLE",
            "txPgObjetivo": "PRIORIZAR LA EJECUCIÓN DEL PROYECTO DE AGUA POTABLE Y OTROS SERVICIOS BÁSICOS",
            "txPgIndicador": "•\tMANTENIMIENTO DE LA RED DE AGUA Y DESAGÜE.\n•\tINICIO DE LA OBRA DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE",
            "txPgMeta": "MANTENIMIENTO DE LA RED DE AGUA Y DESAGÜE EN UN 50% E INICIO DE LA OBRA DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147734,
            "txPgProblema": "FALTA DE ÁREAS RECREATIVAS DE CALIDAD",
            "txPgObjetivo": "NUEVOS CENTROS RECREATIVOS PARA NUESTROS NIÑOS",
            "txPgIndicador": "CONSTRUCCIÓN DE UN PARQUE RECREACIONAL QUE REÚNA A LAS FAMILIAS SAMEGUANAS Y GARANTICE PUESTOS DE TRABAJO TEMPORALES – GESTIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE 1 PARQUE RECREACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147766,
            "txPgProblema": "INSUFICIENTE COMERCIO",
            "txPgObjetivo": "DESARROLLO ECONÓMICO COMERCIAL",
            "txPgIndicador": "GESTIONAR LA CREACIÓN DE UN SECTOR RECREATIVO: BOULEVARD DONDE SE IMPULSE EL DESARROLLO ECONÓMICO COMERCIAL DEL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE 01 BOULEVARD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147790,
            "txPgProblema": "POCO APOYO A LA AGRICULTURA",
            "txPgObjetivo": "APOYAR AL DESARROLLO AGRÍCOLA DEL DISTRITO",
            "txPgIndicador": "•\tMEJORAMIENTO DE LOS CANALES DE REGADÍO Y MEJORAMIENTO DE VÍAS.\n•\tPROMOVER LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.\n•\tCONSTRUCCIÓN ESTRATÉGICA DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO.\n•\tCONVENIO INTERINSTITUCIONAL PARA LA ATENCIÓN DE LOS AGRICULTORES CON PROMOTORES AGROPECUARIOS.\n•\tCAPACITAR A LOS AGRICULTORES PARA QUE SE EMPODEREN Y ORGANICEN PARA LA EXPORTACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DE LA AGRICULTURA EN EL DISTRITO EN UN 78%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147819,
            "txPgProblema": "NO HAY CONTROL DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR EL MEDIO AMBIENTE EN EL DISTRITO",
            "txPgIndicador": "IMPULSAR PROYECTOS DE CAPACITACIÓN Y OTROS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL DE NUESTRO DISTRITO",
            "txPgMeta": "LOGRAR EN UN 90% EL IMPULSO DE PROYECTOS DE CONSERVACIÓN DEL MEDIO AMBIENTE QUE CONTRARRESTE LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147899,
            "txPgProblema": "RECOBRAR LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgIndicador": "REORGANIZACIÓN Y REESTRUCTURACIÓN DE LA MUNICIPALIDAD.\nHUMANIZAR EL TRATO DE TODOS LOS TRABAJADORES Y FUNCIONARIOS DE LA MUNICIPALIDAD.\nTRANSPARENTAR LA GESTIÓN MUNICIPAL A TODO NIVEL.\nLUCHAR CONTRA LA CORRUPCIÓN",
            "txPgMeta": "15 REUNIONES DE DIALOGO CON LAS JUNTAS VECINALES.\nRENDIR CUENTAS SOBRE RESULTADOS DE IMPACTO EN LOS INDICADORES SOCIO – ECONÓMICOS.\nGESTIONAR ACCIONES Y PROYECTOS ENTRE LOS NIVELES DE GOBIERNO => REGIÓN – PROVINCIA – DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}