{
    "datoGeneral": {
        "idPlanGobierno": 26404,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5494304-1ab3-4732-95d0-d9d5a7193e7f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d083bab-ff4c-4308-b481-9dc24ed9841d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221606,
            "txPgProblema": "LA REGION PIURA PRESENTA UNA CLARA PROBLEMÁTICA EN EL TEMA DE EDUCACION, ESTO SE OBSERVA EN LOS RESULTADOS OBTENIDOS EN LOS EXAMENES DE MATEMATICA Y COMPRENSION LECTORA TANTO PARA PRIMARIA COMO SECUNDARIA, AQUÍ SE PUEDE EVIDENCIAR QUE EL NIVEL DE COMPRENSION Y RAZONAMIENTO AUN ESTA LEJOS DE SIQUIERA SUPERAR EL 50%, TAMBIEN SE DEBE RECALCAR QUE LA COBERTURA DEL SISTEMA EDUCATIVO ES MUCHO MAYOR EN LAS PROVINCIAS COSTERAS A DIFERENCIA DE LAS PROVINCIAS DE LA SIERRA EN DONDE ESTA MANTIENE UN IMPORTANTE DEFICIFIT EN COBERTURA Y CALIDAD.\n\n\nLA REGION PIURA PRESENTA UNA CLARA PROBLEMÁTICA EN EL TEMA DE EDUCACION, ESTO SE OBSERVA EN LOS RESULTADOS OBTENIDOS EN LOS EXAMENES DE MATEMATICA Y COMPRENSION LECTORA TANTO PARA PRIMARIA COMO SECUNDARIA, AQUÍ SE PUEDE EVIDENCIAR QUE EL NIVEL DE COMPRENSION Y RAZONAMIENTO AUN ESTA LEJOS DE SIQUIERA SUPERAR EL 50%, TAMBIEN SE DEBE RECALCAR QUE LA COBERTURA DEL SISTEMA EDUCATIVO ES MUCHO MAYOR EN LAS PROVINCIAS COSTERAS A DIFERENCIA DE LAS PROVINCIAS DE LA SIERRA EN DONDE ESTA MANTIENE UN IMPORTANTE DEFICIFIT EN COBERTURA Y CALIDAD.",
            "txPgObjetivo": "PROYECTO DE CAPACITACIÓN DOCENTE, DESDE  LA DIRECCIÓN REGIONAL DE EDUCACIÓN DE PIURA SE BUSCARA REALIZAR UNA CONSTANTE CAPACITACIÓN A LOS DOCENTES DE TODA LA REGION, PRINCIPALMENTE EN LAS ZONA RURAL Y DE SIERRA.\n\nIMPLEMENTACION DE PROYECTOS INTEGRALES DE INFRAESTRUCTURA EDUCATIVA, QUE INCLUYAN AMBIENTES PARA VIVIENDA Y CONFO DE LOS DOCENTES. \n\nPROYECTOS QUE BUSQUEN UNA IDENTIDAD REGIONAL EN LAS ESCUELAS, FOMENTAR LA CULTURA Y LAS BUENAS PRÁCTICAS.\nCREACIÓN DE PROGRAMAS QUE PROMUEVAN LA COMPETENCIA SANA, LA INTEGRACIÓN Y EL DEPORTE.\nPROMOCION DE PROYECTOS QUE PERMITAN DESARROLLAR LAS HABILIDADES BLANDAS DE LOS ALUMNOS EN LOS ESCUELAS, TRABAJO QUE SE BUSCARA REALIZAR EN CONJUNTO CON LAS UNIVERSIDADES.\nESTABLECER CONVENIOS CON INSTITUCIONES DE ESTUDIOS SUPERIORES NACIONALES E INTERNACIONALES, PARA IMPLEMENTACION DE SEDES QUE BRINDEN CARRERAS ACORDE AL POTENCIAL DEL TERRITORIO REGIONAL EN QUE SE DESARROLLA EL PROYECTO.",
            "txPgIndicador": "100%\n\n100%\n\n100%\n100%\n100%\n100%",
            "txPgMeta": "LOGRAR QUE LOS DOCENTES BRINDEN UN SERVICIO EDUCATIVO DE CALIDAD EN LOS SECTORES RURALES, COSTA Y SIERRA.\n\nFACILITAR A LOS DOCENTES EL ACOPLO EN LAS ESCUELAS.\n\nJOVENES IDENTIFICADOS CON SU REGION, Y CON UNA ALTA EDUCACION CIVICA Y CULTURAL.\nJUVENTUD QUE TRABAJA Y COLABORA DE FORMA CONJUNTA CON SU DISTRITO.\nEJECUCION DE UN PROGRAMA DE ACCION, EN DONDE SE FOMENTE EL DESARROLLO PERSONAL DE LOS ALUMNOS.\nCOLABORACION PARTICIPATIVA ENTRE INSTITUCIONES SUPERIORES Y COMUNIDADES RURALES-URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221621,
            "txPgProblema": "ESTANCAMIENTO EN EL DESARROLLO DE LA COBERTURA DEL SECTOR SALUD HACE IMPOSIBLE UNA MEJORIA SOSTENIDA EN EL SERVICIO QUE SE BRINDA A NIVEL REGIONAL; EL DEFICIT EN INFRAESTRUCTURA, PERSONAL  MEDICO Y PARAMEDICO DAN COMO RESULTADO UN POBRE DESARROLLO EN INDICADORES COMO MORTALIDAD MATERNA, TASA DE DESNUTRICION INFANTIL Y MORTALIDAD INFANTIL. DANDOSE UN ESCENARIO DONDE CLARAMENTE SE EVIDENCIA UNA INEFICAZ E INEFICIENTE POLITICA REGIONAL EN TEMAS DE SALUD.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DEL PROYECTO HOSPITAL ONCOLÓGICO.\n\n\n\nIMPLEMENTACION DE AMBULANCIAS, CON EL EQUIPAMIENTO NECESARIO PARA REALIZAR DESCARTES DE ENFERMADES Y BRINDAR PRIMEROS AUXILIOS.\n\n\n\nPROYECTOS DE AMPLIACION DE LA COBERTURA DE PROGRAMAS DE ASISTENCIA INTEGRAL PARA NIÑOS, GESTANTES, MADRES Y PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "95%\n80%\n100%",
            "txPgMeta": "CREACION DE HOSPITAL ONCOLOGICO EN LA REGION PIURA.\n\n\n\nIMPLEMENTACION DE AMBULANCIAS EN ZONAS CON MENOR COBERTURA DEL SERVICIO DE SALUD.\n\n\n\nAMPLIAR EL ALCANCE DE ESTOS PROGRAMAS PRINCIPALMENTE A ZONAS RURALES Y DE LA SIERRA REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221640,
            "txPgProblema": "LA FALTA DE LA FORMALIZACION DE LA PROPIEDAD URBANA Y RURAL HACE IMPOSIBLE EL DESARROLLO PERSONAL Y SOCIAL DE LA COMUNIDAD E IMPOSIBILITA EL MEJORAMIENTO DE LA INFRAESTRUCTURA PUBLICA.",
            "txPgObjetivo": "EJECUCION DE  LOS PROYECTOS VILCAZAN Y ALTO PIURA, ASI COMO LA RECUPERACION DE ALMACENAMIENTO DE NUESTROS RESERVORIOS DE SAN LORENZO Y POECHOS.\n\n\n\nGESTIONAR LA EJECUCION DEL PROYECTO INTEGRAL DEL RIO PIURA Y EL PROYECTO DE EVACUACION DE AGUAS SUPERFICIALES DE PIURA, CASTILLA Y 26 DE OCTUBRE.\n\nELABORACION Y EJECUCION DE PROYECTOS DE SANEAMIENTO BASICO EN LOCALIDADES DE EXTREMA POBREZA Y EN ZONAS DE FRONTERA.\n\nPROYECTOS DE INFRAESTRUCTURA VIAL, A NIVEL DE ASFALTADO PARA RED VIAL DEPARTAMENTAL Y VECINAL.",
            "txPgIndicador": "100%\n\n\n\n100%\n\n90%\n\n100%",
            "txPgMeta": "EJECUCION PRESUPUESTAL DEL PROYECTO VILCAZAN Y GETIONAR EL AVANCE DEL PROYECTO CHIRA PIURA\n\n\n\nCELERAR EL PROCESO DE EJECUCION DEL PROYECTO\n\nSANEAMIENTO BASICO EN LOCALIDADES DE EXTRAMA POBREZA\n\nEJERCUCION DE PROYECTOS VIALES, PRINCIPALMENTE EN LOS DISTRITOS DE LA SIERRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221658,
            "txPgProblema": "LA MALA IMPLEMENTACION DE POLITICAS REGIONALES RESPECTO DE LAS ACTIVIDADES PRODUCTIVAS DE LA REGION, HAN OCASIONADO PROBLEMAS SOCIALES.",
            "txPgObjetivo": "PROMOCIONAR LA AGRICULTURA TECNIFICADA, A TRAVES DE CAPACITACIONES Y APOYO INTERNACIONAL.\nIMPLEMENTACION DE UNA POLITICA PUBLICA QUE AYUDE A SELECCIONAR POTENCIALES PRODUCTOS ALTERNATIVOS DE AGROEXPORTACION CON ALTO VALOR EN EL MERCADO NACIONAL Y EXTRANJERO.",
            "txPgIndicador": "100%\n85%",
            "txPgMeta": "MEJORA EN LOS PROCESOS DE SIEMPRE Y COSECHA, ASI COMO UN AUMENTO DE LA PRODUCTIVIDAD.\nIDENTIFICACION DE CULTIVOS CON ALTO POTENCIAL AGROEXPORTADOR Y DAR INICIO A CAPACITACIONES PARA LA SIEMBRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221675,
            "txPgProblema": "LA BRECHA DE CALIDAD Y CANTIDAD EN LA PRODUCCION QUE EXISTE ENTRE LAS ZONAS DE LA COSTA Y DE LA SIERRA ES CADA VEZ MAYOR, EN CONSECUENCIA SE HACE NECESARIO IMPULSAR LA DIVERSIFICACION DE LOS PRODUCTOS AGRICOLAS EN LA SIERRA, DEMANERA QUE SEAN RENTABLES Y TENGAN MERCADOS ASEGURADOS, PARA QUE PUEDAN GENERAR UNA MEJORA EN EL NIVEL DE BIENESTAR.",
            "txPgObjetivo": "EN ALIANZA CON LOS GOBIERNOS MUNICIPALES, PROMOVEMOS ACTIVIDADES INDUSTRIALES, PARA QUE DESARROLLEN EL PROCESAMIENTO DE PRODUCTOS LOCALES CON LA FINALIDAD DE PROMOVER EL EMPLEO Y DINAMIZAR LA ECONOMIA LOCAL.\nPROMOVER PROYECTOS DE CORREDORES TURISTICOS ENTRE LA COSTA Y LA SIERRA DE LA REGION.",
            "txPgIndicador": "95%\n100%",
            "txPgMeta": "LA INDUSTRIALIZACION DE LA REGION PIURA, GENERANDO FOCOS DE DESARROLLO EN CADA UNO DE LOS DISTRITOS.\nHACER DEL TURISMO UNA ACTIVIDAD DE ALTOS INGRESOS EN TODA LA REGION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221710,
            "txPgProblema": "PRODUCTO DE LA PANDEMIA, PIURA ES UNA DE LAS REGIONES EN DONDE SE EVIDENCIA MAYOR PRESENCIA DE INFORMALIDAD; MAS DEL 80% DE EMPRESAS NO SE ENCUENTRAN REGISTRADAS, ESTO HA IDO DE LA MANO CON ALTOS NIVELES DE INFOMALIDAD LABORAL Y UNA CARENCIA DE OPORTUNIDADIDADES PARA LOS JOVENES DE TODA LA REGION.",
            "txPgObjetivo": "BRINDAR FACILIDADES Y LA ASESORIA NECESARIA PARA LA FORMALIZACION DE LA MICRO Y PEQUEÑA EMPRESA., ASI COMO DE TODO EMPRENDIMIENTO.\n\n\n\n\n\nPROPICIAR Y LIDERAR REUNIONES DE TRABAJAO ENTRE REGIONAL Y PESCADORES, PARA DAR SOLUCION A LOS MULTIPLES PROBLEMAS QUE AQUEJAN AL SECTOR.",
            "txPgIndicador": "100%\n95%",
            "txPgMeta": "AUMENTAR EL NUMERO DE EMPRESAS FORMALIZADAS EN LA REGION, CON LA FINALIDAD DE QUE BRINDEN MEJORES OPORTUNIDADES DE TRABAJO ESPECIALIZADO Y NO ESPECIALIZADO.\n\nLOGRAR FORMALIZAR A LOS NAVIOS DE PESCA ARTESANAL DE LOS DISTRITOS COSTEROS DE LA REGION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221721,
            "txPgProblema": "LA FALTA DE UN SISTEMA DE RESIDUOS SOLIDOS, ASI COMO LA RECOLECCION DE LOS MISMOS Y SU DISPOSICION FINAL GENERAN CONTAMINACION.",
            "txPgObjetivo": "REFORZAMIENTO DE LA AREA DE FISCALIZACION AMBIENTAL EN CONJUNTO CON LA OEFA",
            "txPgIndicador": "100%",
            "txPgMeta": "MAYOR CONTROL DEL IMPACTO AMBIENTAL EN LOS DISTRITOS DE LA REGION PIURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221734,
            "txPgProblema": "LA DEGRADACION DE LOS ECOSISTEMAS DEL BOSQUE DE SECO,  BOSQUE HUMEDO Y PARAMOS ESTAN DESTRUYENDO DE MANERA IRREPARABLE EL ECOSISTE.",
            "txPgObjetivo": "PROMOCION DE PROYECTOS QUE FOMENTEN LA CREACION DE VIVEROS EN CADA DISTRITO, ESTOS VIVEROS SE ESPECIALIZARIAN EN LA SIEMBRA DE FAUNA SILVESTRE LOCAL CON FINES DE REFORESTACION Y SEMILLAS DE PRODUCTOS AGROEXPORTADORES.\n\n\n\n\nFOMENTO DE PROYECTOS DE RIEGO TECNIFICADO Y USO DE ABONOS ORGANICOS.",
            "txPgIndicador": "90%\n\n\n\n\n90%",
            "txPgMeta": "REFORESTACION DE LA REGION PIURA\n\n\n\n\nMEJORA EN LA PRODUCCION Y USO DE ABONOS NO SINTETICOS, QUE A SU VEZ PRODUCEN UN PRODUCTO AGRICOLA CON MAYOR VALOR EN EL MERCADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221751,
            "txPgProblema": "LA CONTAMINACION DE LOS RIOS CHIRA Y PIURA POR AGUAS RESIDUALES QUE EVACUAN A SUS AFLUENTES EN SU RECORRIDO POR LAS CIUDADES Y LA CONTAMINACION POR AGUAS INDUSTRIALES RESIDUALES EN NUESTRAS BAHIAS DE PAITA Y SECHURA.",
            "txPgObjetivo": "PROMOVER ACCIONES DE CONTROL A LOS GOBIERNOS MUNICIPALES PARA QUE REALICEN SU ACCION DE FISCALIZACION EN LA CONTAMINACION DE LOS RIOS Y BAHIAS.\n\n\n\n\nELABORACION DEL PLAN DE GESTION AMBIENTAL REGIONAL, CON PARTICIPACION DE TODAS LAS ENTIDADES INVOLUCRADAS PARA TAL FIN.",
            "txPgIndicador": "85%\n\n\n\n\n80%",
            "txPgMeta": "REDUCCION DE LA CONTAMINACION POR PARTE DE LAS EMPRESAS\nEJECUCION DE  ESTRATEGIAS A NIVEL REGIONAL CONTRA LA CONTAMINACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221767,
            "txPgProblema": "ACABAR CON LA CORRUPCION EN TODOS LOS NIVELES DE LA ADMINISTRACION REGIONAL Y GENERAR UN GOBIERNO TRANSPARENTE Y PAARTICIPATIVO",
            "txPgObjetivo": "IMPLEMENTAR UNA SELECCIÓN DE PERSONAL QUE ASEGURE LAS CAPACIDADES NECESARIAS PARA DESARROLLAR SU ACTIVIDAD.\n\n\nPROMOCION DE TRANSPARENCIA DE GESTION, A TRAVES DE UNA RENDICION DE CUENTAS TRIMESTRAL.",
            "txPgIndicador": "100%\n\n\n100%",
            "txPgMeta": "PERSONAL ALTAMENTE CAPACITADO EN TEMAS DE GESTION\n\nGENERAR CONFIANZA POR PARTE DE LA POBLACION EN SUS AUTORIDADES REGIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221778,
            "txPgProblema": "DESARROLLAR UNA VERDADERA ARTICULACION CON LOS GOBIERNOS MUNICIPALES, PROVINCIALES Y DISTRITALES ASI COMO SECTORIALES PARA PODER PLANTEAR POLITICAS PUBLICAS TRANSVERSALES EN LA SOLUCION DE LOS DIFERENTES PROBLEMAS PUBLICOS DE NUESTRA REGION.",
            "txPgObjetivo": "PROMOCION DE MESAS DE DIALOGO CON AUTORIDADES DISTRITALES, PARA LA SOLUCION DE PROBLEMAS DE URGENCIA COMO SEGURIDAD CIUDADANA, GESTION DE RIESGOS Y DESASTRES.\n\n\n\n\nPROMOCION DE PROGRAMAS QUE FOMENTEN LA INTEGRACION CULTURAL ENTRE LOS DISTRITOS DE LA REGION, PARA GENERAR IDENTIDAD REGIONAL.",
            "txPgIndicador": "85%\n\n\n\n\n100%",
            "txPgMeta": "EJECUCION DE PROGRAMAS O PROYECTOS DE URGENCIA Y FOCALIZADOS, PARA SOLVENTAR PROBLEMAS NO PREVISTOS.\nCIUDADANIA IDENTIFICADA CON SU REGION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221791,
            "txPgProblema": "GESTION DE TRANSFERENCIA DE COMPETENCIAS DESDE EL GOBIERNO NACIONAL AL GOBIERNO REGIONAL",
            "txPgObjetivo": "GESTIONAR LA TRANSFERENCIA DE FACULTADES EN SECTORES DE EDUCACION, SALUD , TRANSPORTE; PARA IMPLEMENTAR MEJORES POLITICAS PUBLICAS.\n\n\n\n\nGESTIONAR EL TRASLADO DE LA SEDE ADMINISTRATIVA UY EJECUTIVA DE LA ALTA DIRECCION DE PETRO PERÚ.",
            "txPgIndicador": "100%\n\n\n\n\n100%",
            "txPgMeta": "RECUPERAR LA TOTALIDAD DE LA AUTONOMIA QUE LE CORRESPONDE AL GOBIERNO REGIONAL\n\n\n\n\nTRANSLADO DE LA ALTA DIRECCION DE PETRO PERÚ HACIA LA REGION PIURA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}