{
    "datoGeneral": {
        "idPlanGobierno": 28736,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7420068f-3c2a-49b3-b8c8-5c6d0427b7b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbc5a485-aa1b-4244-a21a-23485a6b92e1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187330,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE TARAY NO ACCEDE A LOS SERVICIOS DE SALUD INTEGRAL Y; AQUELLA QUE ACCEDE, RECIBE UN SERVICIO INADECUADO.\nLA POBLACIÓN DEL DISTRITO DE TARAY NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN Y REALIZACIÓN DE ACTIVIDADES ARTÍSTICAS Y CULTURALES CON EL PROPÓSITO DE PRESERVAR, ENRIQUECER Y DIFUNDIR LA CULTURA. INCLUYE LA INFRAESTRUCTURA RECREATIVA VINCULADA AL ARTE\nLA POBLACIÓN DEL DISTRITO DE TARAY NO ACCEDE A LOS SERVICIOS DE DESARROLLO DE LOS DEPORTES, LA RECREACIÓN Y LAS APTITUDES FÍSICAS DEL INDIVIDUO.\nLA POBLACIÓN DEL DISTRITO DE TARAY NO ACCEDE AL SERVICIO DE EDUCACIÓN QUE ASEGURE LA FORMACIÓN INTELECTUAL, MORAL, CÍVICA Y PROFESIONAL DE LA PERSONA, PARA SU PARTICIPACIÓN EFICAZ EN EL PROCESO DE DESARROLLO SOCIO-ECONÓMICO.\nLA POBLACIÓN POBRE Y POBRE EXTREMO DEL DISTRITO DE TARAY NO ACCEDE A LOS SERVICIOS DE PROTECCIÓN Y DESARROLLO SOCIAL DEL SER HUMANO EN LOS ASPECTOS RELACIONADOS CON SU AMPARO, ASISTENCIA Y LA PROMOCIÓN DE LA IGUALDAD DE OPORTUNIDADES.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD DE LA POBLACIÓN DEL DISTRITO DE TARAY.\nFACILITAR A LA POBLACIÓN EL ACCESO A LOS SERVICIOS DE VALORACIÓN Y REVALORACIÓN DE LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES EN EL DISTRITO DE TARAY\nPROMOVER LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS EN EL DISTRITO DE TARAY\nASEGURAR A LA POBLACIÓN EN EDAD ESCOLAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE EDUCACIÓN EN EL DISTRITO DE TARAY\nASISTIR A LA POBLACIÓN VULNERABLE CON LOS SERVICIOS DE PROTECCIÓN Y DESARROLLO SOCIAL INTEGRAL EN EL DISTRITO DE TARAY",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE SALUD INTEGRAL\n% DE ACTIVIDADES INVENTARIADAS Y VALORADAS\n% DE LA POBLACIÓN QUE PARTICIPA EN LAS ACTIVIDADES DEPORTIVAS\n% DE POBLACIÓN EN EDAD ESCOLAR CON ACCESO AL SERVICIO DE EDUCACIÓN\n% DE POBLACIÓN CON PROTECCIÓN SOCIAL",
            "txPgMeta": "61%\n23%\n10%\n67%\n13%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187397,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE TARAY NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN E IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS DE GENERACIÓN Y MEJORA DEL EMPLEO E INGRESOS, DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, FOMENTO DE LA PREVISIÓN SOCIAL, FORMACIÓN PROFESIONAL, CON EL OBJETIVO DE PROMOVER LA EMPLEABILIDAD EN UN AMBIENTE SOCIO-LABORAL JUSTO Y DEMOCRÁTICO\nLOS PRODUCTORES DEL DISTRITO DE TARAY NO ACCEDEN A LOS SERVICIOS DE PROMOCIÓN Y FOMENTO DEL COMERCIO INTERNO Y EXTERNO A TRAVÉS DE LA INVESTIGACIÓN, FINANCIAMIENTO, ORIENTACIÓN A LOS PRODUCTORES, APERTURA O AMPLIACIÓN DE LOS MERCADOS EXTERNOS, ASÍ COMO LA PROMOCIÓN DE CAMPAÑAS, FERIAS Y EXPOSICIONES EN EL EXTERIOR\nLA POBLACIÓN DEL DISTRITO DE TARAY, NO ACCEDEN A LOS SERVICIOS DE PROMOCIÓN DEL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, CON EL PROPÓSITO DE MEJORAR EL BIENESTAR INTEGRAL DE LOS CIUDADANOS, GENERANDO EMPLEO DIGNO Y GARANTIZANDO LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL HISTÓRICO, NATURAL Y CULTURAL\nLOS PEQUEÑOS AGRICULTORES DEL DISTRITO DE TARAY NO ACCEDEN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DEL SECTOR AGRARIO Y PECUARIO.\nLOS PEQUEÑOS PRODUCTORES DEL DISTRITO DE TARAY NO ACCEDEN AL SERVICIO DE AGUA PARA RIEGO Y EL USO EFICIENTE DE LOS RECURSOS HÍDRICOS EN LA ACTIVIDAD AGRARIA CON LA FINALIDAD DE INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD\nLOS PEQUEÑOS EMPRENDEDORES DEL DISTRITO DE TARAY NO TIENEN ACCESO AL SERVICIO DE FOMENTO DE LA PRODUCCIÓN ACUÍCOLA.",
            "txPgObjetivo": "GENERAR LOS SERVICIOS DE FORMACIÓN Y CAPACITACIÓN LABORAL PARA LA MEJORAR DEL EMPLEO CON LA POBLACIÓN DEL DISTRITO DE TARAY\nFOMENTAR QUE LOS PRODUCTORES ACCEDAN A LOS SERVICIOS DE COMPETITIVIDAD EN LOS MERCADOS NACIONAL E INTERNACIONAL DE LOS PRODUCTOS LOCALES DEL DISTRITO DE TARAY\nPROMOVER QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL, HISTÓRICO, NATURAL Y CULTURAL, ASÍ COMO EL EMPRENDIMIENTO TURÍSTICO EN EL DISTRITO DE TARAY.\nPOSIBILITAR QUE LOS PEQUEÑOS PRODUCTORES ACCEDAN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE TARAY\nFOMENTAR QUE LOS PEQUEÑOS PRODUCTORES ACCEDAN A LOS SERVICIOS DE AGUA PARA RIEGO Y EL USO EFICIENTE DE LOS RECURSOS HÍDRICOS EN EL DISTRITO DE TARAY\nFOMENTAR QUE LOS EMPRENDEDORES ACUICULTORES ACCEDAN A LOS SERVICIOS DE PROMOCIÓN DE LA PRODUCCIÓN ACUÍCOLA SOSTENIBLE EN EL DISTRITO DE TARAY\nLOGRAR QUE LA POBLACIÓN RURAL TENGA ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA CON ADECUADA COBERTURA Y POTENCIA EN EL DISTRITO DE TARAY\nPROMOVER QUE LOS EMPRENDEDORES ACCEDAN A LOS SERVICIOS DE DESARROLLO Y CRECIMIENTO DE LA INDUSTRIA LOCAL CON ÉNFASIS EN LA PEQUEÑA Y MICROEMPRESA EN EL DISTRITO DE TARAY.\nGARANTIZAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE ACCESO Y TRANSITABILIDAD VIAL VECINAL INTEGRAL EN EL DISTRITO DE TARAY.\nPOSIBILITAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE TELECOMUNICACIONES EN FORMA INTEGRAL Y DE CALIDAD EN EL DISTRITO DE TARAY\nASEGURAR",
            "txPgIndicador": "% DE POBLACIÓN FORMADA Y CAPACITADA\n% DE PRODUCTORES CON ACCESO AL MERCADO INTERNACIONAL\n% DE POBLACIÓN QUE PRESTA SERVICIOS TURÍSTICOS\n% DE PRODUCTORES ARTICULADOS A MERCADOS POTENCIALES\n% DE PRODUCTORES CON ACCESO A AGUA PARA RIEGO\n% DE EMPRENDEDORES ACUICULTORES ASISTIDOS\n% DE HOGARES RURALES CON SERVICIO DE ENERGÍA ELÉCTRICA\n% DE PYMES FORMALIZADAS\n% DE POBLACIÓN CON SERVICIOS DE ACCESO VIAL\n% DE SECTORES CON ACCESO A SERVICIOS TELECOMUNICACIONES\n% DE FAMILIAS CON SERVICIO DE AGUA Y SANEAMIENTO\n% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE PLANEAMIENTO RURAL Y URBANO",
            "txPgMeta": "33%\n16%\n89%\n37%\n91%\n79%\n91%\n26%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187432,
            "txPgProblema": "EL DISTRITO DE TARAY NO TIENE IMPLEMENTADO EL SERVICIO DE DESARROLLO ESTRATÉGICO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL, LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA Y SOSTENIBLE DE LOS ECOSISTEMAS, LA GESTIÓN DEL CAMBIO CLIMÁTICO, LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL Y LA GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER QUE LA POBLACIÓN ACCEDA A UNA GESTIÓN INTEGRAL DEL MEDIO AMBIENTE EN EL DISTRITO DE TARAY",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "29%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187476,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE TARAY CARECE DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ COMO PARA LA EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.\nLA POBLACIÓN NO ACCEDE A UN SERVICIO ADECUADO DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL QUE GARANTICE EL ORDEN Y LA TRANQUILIDAD DENTRO DE LA JURISDICCIÓN DE LA\nMUNICIPALIDAD.\nLA POBLACIÓN DEL DISTRITO DE TARAY NO ACCEDE AL SERVICIO DE MITIGACIÓN DE LA VULNERABILIDAD DE LAS PERSONAS Y BIENES EXPUESTOS A PELIGROS, ASÍ COMO, ACCIONES DE ATENCIÓN INMEDIATA A LA POBLACIÓN Y DE PROTECCIÓN DE BIENES AMENAZADOS POR DESASTRES O CALAMIDADES DE TODA ÍNDOLE",
            "txPgObjetivo": "FOMENTAR QUE LA POBLACIÓN ACCEDA A SERVICIOS PÚBLICOS MUNICIPALES EFICIENTES CONFORME EL SISTEMA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN EL DISTRITO DE TARAY\nGARANTIZAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL EN EL DISTRITO DE TARAY\nGARANTIZAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE GESTIÓN DE RIESGOS Y DESASTRES EN LAS FASES DE GESTIÓN PROSPECTIVA, CORRECTIVA Y REACTIVA EN EL DISTRITO DE TARAY",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS PÚBLICOS MODERNOS MUNICIPALES\n% DE POBLACIÓN CON ACCESO A SERVICIOS DE SEGURIDAD\nVECINAL\n% DE POBLACIÓN ASISTIDA",
            "txPgMeta": "37%\n43%\n45%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}