{
    "datoGeneral": {
        "idPlanGobierno": 25287,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1029909d-5b6d-474c-acde-c5b976155f82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11379801-f3a0-496e-a6ff-e08aeb18e3d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213667,
            "txPgProblema": "- INSUFICIENTE E INEFICAZ COBERTURA DE LOS PROGRAMAS Y PROYECTOS DE INVERSIÓN PÚBLICA SOCIAL.\n-  ESCASAS POLÍTICAS PÚBLICAS PARA LA INVERSIÓN EN LA GESTIÓN PARTICIPATIVA Y CONCERTADORA.\n-  DEFICIENTE GRADO DE TRANSPARENCIA DE LA GESTIÓN DE PROGRAMAS SOCIALES.\n-  INCIDENCIA DE LA MIGRACIÓN DE POBLACIÓN JOVEN.\n- TRATAMIENTO DE LA SALUD CON ENFOQUE DE MEDICINA TRADICIONAL Y DOMÉSTICA\n-  INFRAESTRUCTURA, PRESUPUESTO Y EQUIPAMIENTO DE PUNTOS DE ATENCIÓN DE LIMITADOS SERVICIOS DE SALUD.\n-  INCIDENCIA DE INFECCIONES RESPIRATORIAS AGUDAS (IRA) Y ENFERMEDADES DIGESTIVAS AGUDAS (EDA).\n - ESCASA CAPACIDAD DE INSTITUCIONES PÚBLICAS Y PRIVADAS EN LA PRESTACIÓN DE SERVICIOS SOCIALES.\n-  INADECUADA ESTRUCTURA DE LA DIETA ALIMENTICIA FAMILIAR Y MALOS HÁBITOS DE HIGIENE.\n-  ALTA CONTAMINACIÓN DEL AGUA PARA CONSUMO HUMANO.\n-  BAJO NIVEL DE RENDIMIENTO ESCOLAR.\n-  POLÍTICAS INEQUITATIVAS PARA BRINDAR CONDICIONES BÁSICAS A LOS HOGARES.\n-  ALTAS TASAS DE ANALFABETISMO Y DESERCIÓN ESCOLAR.\n- ALTO PORCENTAJE DE DESNUTRICIÓN.\n-  ESCASA DESARROLLO DE CAPACIDADES HUMANAS A NIVEL BÁSICO, TÉCNICO Y PROFESIONAL.\n-  HOGARES EN VIVIENDAS CON HACINAMIENTO ALTO, CONDICIONES INADECUADAS DE PRIVACIDAD Y CONFORT.\n\n- MANTENIMIENTO ESCASO DE CALLES, CARRETERAS Y TROCHAS\n\n-BAJA CALIDAD DEL SERVICIO DE ELECTRIFICACIÓN\n-FALTA DE ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS\n\n-FALTA DE TERMINAL TERRESTRE Y FLUVIAL\n\n-FALTA DE LA FORMALIZACIÓN DE LA PROPIEDAD DE LAS ZONAS URBANAS Y RURALES\n\n-DESINTERÉS POR FOMENTAR",
            "txPgObjetivo": "AMPLIACIÓN Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA DE UN CENTRO EDUCATIVO.\n\n. MEJORAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES",
            "txPgIndicador": "% DE NIÑOS ESTUDIANDO EN UN CENTRO EDUCATIVO\n\n% DE NIÑOS QUE MEJOREN SU RENDIMIENTO ACADÉMICO",
            "txPgMeta": "EL 100 % DE COBERTURA, (NINGÚN NIÑO EN LA PROVINCIA SE QUEDE SIN ESTUDIAR.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213784,
            "txPgProblema": "- LIMITADA INVERSIÓN EN EL DESARROLLO DE CAPACIDADES TÉCNICAS Y PRODUCTIVAS DE LOS POBLADORES DEL DISTRITO DE TOURNAVISTA\n-  BAJA CAPACIDAD PARA LA GESTIÓN Y APOYO A LAS INICIATIVAS EMPRESARIALES PÚBLICAS Y PRIVADAS. \n -  DEFICIENTE ARTICULACIÓN ENTRE LAS CADENAS PRODUCTIVAS Y EL MERCADO CONSUMIDOR.\n-  INSUFICIENTE PROMOCIÓN DE LA ACTIVIDAD PRIVADA.\n -  INEFICIENTE CALIDAD TECNOLÓGICA \n-  DESAPROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS EXISTENTES Y LIMITADA DIFUSIÓN.\n - INTERVENCIÓN DE LOS BENEFICIARIOS DE PROYECTOS PRODUCTIVOS SIN PREVIO ESTUDIO TÉCNICO.\n -  INCIDENCIA DEL DESEMPLEO Y SUBEMPLEO.\n- POCA DIFUSIÓN DEL POTENCIAL DE LA PRODUCCIÓN AGRÍCOLA Y APERTURA DE MERCADOS DE CONSUMIDORES.\n-  DESAPROVECHAMIENTO EN LA UTILIZACIÓN RACIONAL DE LOS RECURSOS NATURALES.\n\n-FALTA DE CONVENIOS PARA EJECUCIÓN DE OBRAS",
            "txPgObjetivo": ". ELABORACIÓN DE CURSOS DE EXTENSIÓN AGRÍCOLA E INFORMACIÓN DE MERCADOS Y ESTADÍSTICAS.\n. TECNIFICAR LA AGRICULTURA LOCAL\n. INCENTIVAR LA PRESENCIA DE EMPRESAS AGROINDUSTRIALES QUE FOMENTEN LA EXPORTACIÓN DE NUESTROS PRODUCTOS Y GENERAR EMPLEO.\nINCENTIVAR LA PRESENCIA DE EMPRESAS ESPECIALIZADAS EN TURISMO LOCAL (PROMPERU, CANATUR, ETC), QUE ORIENTE LA PROMOCIÓN TURÍSTICA QUE GENERA INGRESOS.",
            "txPgIndicador": "% DE PERSONAS CON DESEMPLEO Y/O FALTA DE OPORTUNIDADES.\n\n% DE AGRICULTORES QUE TIENEN PARCELAS CON RIEGO TECNIFICADO.\n\n% DE POBLACIÓN QUE TIENEN UN TRABAJO FORMAL, PERO TEMPORAL",
            "txPgMeta": "BAJAR EL ÍNDICE DE DESEMPLEO INFORMAL AL 30%\n\nAGRICULTORES BENEFICIADOS CON EL RIEGO TECNIFICADO AL 50%\n\nLOGRAR QUE LA MANO DE OBRA CALIFICADA Y NO CALIFICADA SEA AL 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213834,
            "txPgProblema": "DESARROLLO TERRITORIAL AMBIENTAL:\n- INEFICIENTE INTERVENCIÓN PÚBLICA EN LA GESTIÓN DE DESARROLLO AMBIENTAL.\n-  INEXISTENCIA DE ESTUDIOS DE DIAGNÓSTICO SITUACIONAL DEL MEDIO AMBIENTE Y RECURSOS NATURALES.\n-  ABANDONO DE USOS Y COSTUMBRES ANCESTRALES PARA EL CUIDADO DEL MEDIO AMBIENTE Y LA  DIVERSIDAD.\n-  DEFICIENTE DIFUSIÓN DE POLÍTICAS PÚBLICAS PARA EL CONTROL DE USO DE AGROQUÍMICOS Y CONTAMINANTES ORGÁNICOS PERSISTENTES.\n-  INEXISTENCIA DE MECANISMOS DE CONTROL DE INCENDIOS DE BOSQUES.\n-  INEXISTENCIA DE POLÍTICAS PÚBLICAS PARA EL USO RACIONAL Y CONSERVACIÓN DE MANANTIALES, RIACHUELOS, LAGUNAS Y RÍOS.\n-  ACELERADA DEPREDACIÓN Y DEFORESTACIÓN CLANDESTINA DE BOSQUES EXISTENTES EN EL DISTRITO.\n-  LIMITADA ASISTENCIA TÉCNICA EN REFORESTACIÓN Y FORESTACIÓN.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR E IMPLEMENTAR UN SISTEMA INTEGRAL AMIGABLE AL ECOSISTEMA DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n. CONTAR A MEDIANO PLAZO CON UN CENTRO PILOTO DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n% DE POBLACIÓN QUE VIERTE AGUAS RESIDUALES AL RIO Y CAUCES",
            "txPgMeta": "% DE POBLACIÓN QUE VIERTE AGUAS RESIDUALES AL RIO Y CAUCES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213912,
            "txPgProblema": "-  DEMORA EN LA FORMULACIÓN, APROBACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS NORMATIVOS Y DE GESTIÓN INSTITUCIONAL (LÍNEA DE BASE, PDC, PEI, POI, ROF, MOF, CAP, PAP, TUPA, RAISA, MAPRO Y OTROS).\n - DEFICIENTE PROMOCIÓN DE LA PARTICIPACIÓN VECINAL EN LA GESTIÓN DEL DESARROLLO, PRESTACIÓN DE SERVICIOS PÚBLICOS Y SERVICIOS SOCIALES.\n-  NO EXISTE UNA POLÍTICA DE PROMOCIÓN DE LOS SERVICIOS Y ACTIVIDADES MUNICIPALES.\n- DÉBIL CULTURA DE SERVICIO AL CLIENTE.\n-  DEFICIENTE CAPACIDAD ADMINISTRATIVA Y TÉCNICA INSTITUCIONAL.\n-  DEFICIENTE CONTROL DE SISTEMAS ADMINISTRATIVOS GUBERNAMENTALES.\n- INSUFICIENTE APOYO EN DOTACIÓN DE EQUIPO Y MOBILIARIO Y ASISTENCIA TÉCNICA EN LA ORGANIZACIÓN A LAS JUNTAS VECINALES Y OTRAS ORGANIZACIONES SOCIALES DE BASE.\n- ESCASOS CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITAS.\n-  DEFICIENTE PROMOCIÓN DEL ACCESO A LA INFORMACIÓN PÚBLICA Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TALLERES DE IGUALDAD DE GÉNEROS Y HACERLE PARTICIPE AL MIDIS, PARA ELABORAR UN PLAN DE ACTIVIDADES",
            "txPgIndicador": "% DE CASOS DE ABUSOS DE VARONES HACIA LAS MUJERES",
            "txPgMeta": "REDUCCIÓN EN 50 % DE CASOS DE ABUSOS DE HOMBRES HACIA LAS MUJERES ( SEGÚN MINDES Y/O POLICÍA NACIONAL.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}