{
    "datoGeneral": {
        "idPlanGobierno": 19214,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d6d976e-4210-45e7-a1fe-1a85d10ecc17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8a8087c-6e0a-41a9-a34c-e1e3c4e5ae15.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182181,
            "txPgProblema": "-\tINADECUADO EQUIPAMIENTO DE LOS CENTROS DE SALUD.\n\nALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 6 AÑOS\n.\n\nINFRAESTRUCTURA INADECUADA DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES..\nPROBLEMAS DE APRENDIZAJE QUE MUESTRAN LOS ESTUDIANTES.\nLIMITADA INFRAESTRUCTURA TECNOLÓGICA Y CONECTIVIDAD A INTERNET EN II.EE EN ZONAS RURALES Y URBANAS. \n-\tESCASES DEL LÍQUIDO VITAL Y LIMITADO ACCESO A SERVICIOS DE AGUA POTABLE EN EL DISTRITO. \n.",
            "txPgObjetivo": ". IMPLEMENTAR Y DOTAR DE EQUIPOS DE CALIDAD A LOS CENTROS DE SALUD DEL ÁMBITO DISTRITAL\nREDUCIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS MENORES DE 6 AÑOS\n.\n\nMEJORAR EL SERVICIO EDUCATIVO A TRAVÉS DE LA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA ADECUADA EN LAS II.EE\nINCREMENTAR EL NIVEL DE PORCENTAJE DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES A TRAVÉS DE LA MEJORA DE LOS SERVICIOS EDUCATIVOS\nIMPLEMENTAR DE EQUIPOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVA.\n\nBRINDAR SERVICIO DE AGUA POTABLE DE CALIDAD DE MANERA SOSTENIBLE.",
            "txPgIndicador": "----",
            "txPgMeta": "-\tEN UN 60% IMPLEMENTAR Y DOTAR DE EQUIPOS DE CALIDAD A LOS CENTROS DE SALUD\n\nREDUCIR EN UN 45% LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE 6 AÑOS\nEL 90% DE II.EE CUENTAN CON UNAN INFRAESTRUCTURA ADECUADA Y CON EQUIPAMIENTO TECNOLÓGICO\nLOGRAR QUE EL 50% DE ESTUDIANTES SE UBIQUEN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA Y MATEMÁTICA. \nREDUCIR AL 40 % DE II.EE DEL ÁMBITO URBANO Y RURAL SIN INFRAESTRUCTURA TECNOLÓGICA Y ACCESO A INTERNET.\n-\tREDUCIR AL 15% LAS BRECHAS DE ACCESO DE SERVICIOS DE AGUA Y ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO. \n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182391,
            "txPgProblema": "ACTIVIDADES AGRÍCOLAS SUPEDITADAS A LAS TEMPORADAS DE LLUVIA. \n\nBAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO.\n\nPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES)\nTERRENOS AGRÍCOLAS QUE NO CUENTAN CON RIEGO TECNIFICADO.",
            "txPgObjetivo": "PROMOVER UNA ACTIVIDAD AGRÍCOLA DINÁMICA CON VARIEDAD Y RIEGO TECNIFICADO.\n\nMEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.\nINCREMENTAR EL NIVEL DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGRARIOS EN LA CADENA DE VALOR.\n\nBRINDAR UN ASESORAMIENTO Y ASISTENCIA RESPECTO A LAS PERDIDAS POR FENÓMENOS NATURALES\nMEJORAR Y AMPLIAR EL SERVICIO DE AGUA PARA RIEGO TECNIFICADO.",
            "txPgIndicador": "----",
            "txPgMeta": "EL 45% DE LOS PRODUCTORES PRACTICAN UNA AGRICULTURA VARIADA Y UTILIZANDO RIEGO TECNIFICADO \nEL 20% DE FAMILIAS PRODUCEN PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\nEL 40% DE ÁREAS LIBRES REFORESTADAS CON RECURSOS NATURALES DE LA ZONA PARA LA MITIGACIÓN DE LOS EFECTOS CLIMÁTICOS..\nEL 50% DE LOS CAMPOS AGRÍCOLAS CUENTAN CON RIEGO TECNIFICADO Y MEJORAN SU PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182501,
            "txPgProblema": "EN LA ACTUALIDAD LAS PRECIPITACIONES SON DE GRAN MAGNITUD LO QUE CAUSA QUE EL NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA ÁREA DE CULTIVO Y VÍAS DE COMUNICACIÓN\nCONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y MINERÍA ARTESANAL.\n\nCONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS.",
            "txPgObjetivo": "GENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.\nMEJORAR LA GESTIÓN AMBIENTAL DEL DISTRITO.\n\nIDENTIFICAR Y DECLARAR EN EMERGENCIA LOS PUNTOS CRÍTICOS DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "----",
            "txPgMeta": "EL 70% DE LOS TERRENOS AGRÍCOLAS VULNERABLES CUENTAN CON DEFENSA RIVEREÑA.\nREDUCCIÓN EN UN 60% DE LA CONTAMINACIÓN AMBIENTAL.\nINSTALACIÓN DE UN CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182618,
            "txPgProblema": "LIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO DISTRITAL.\n\nINEXISTENCIA DE LOCAL INTEGRAL PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD\nLIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA \n\nDEFICIENTE SISTEMA ADMINISTRATIVO \n.",
            "txPgObjetivo": "BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD.\nFOMENTAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y JUVENTUD\nPOTENCIAR LA UNIDAD FORMULADORA Y EVALUADORA DE LA MUNICIPALIDAD PROVINCIAL.\n\nMEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA",
            "txPgIndicador": "----",
            "txPgMeta": "CONTAR CON LOS SERVICIOS DEL 95% DE PROFESIONALES Y JUVENTUD DE LA ZONA DURANTE LA GESTIÓN.\n50 % DE NIÑOS Y NIÑAS SON ATENDIDAS OPORTUNAMENTE GENERANDO EL BIENESTAR SOCIAL AFECTIVO Y EMOCIONAL DENTRO SUS HOGARES Y LA SOCIEDAD.\nMODERNIZAR LA GESTIÓN LOCAL. \nIMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA.\nIMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}