{
    "datoGeneral": {
        "idPlanGobierno": 17533,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a91f6128-7b4e-41fa-84b7-08c325cc78dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ddbdb5a-b6fe-4ba0-8fff-f67b66cf7b84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183547,
            "txPgProblema": "DESNUTRICIÓN, SE EVIDENCIA  ALTAS TASAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL, COORDINACIÓN CON EL GRT Y LA DIRESA TACNA PARA  LOS PROGRAMAS DE APOYO ALIMENTARIO.",
            "txPgIndicador": "REDUCIR LA DESNUTRICIÓN INFANTIL EN 50% AL FINALIZAR NUESTRA GESTIÓN.",
            "txPgMeta": "ABASTECER DE AGUA POTABLE, SERVICIO DE ENERGÍA ELÉCTRICA  Y REDUCIR AL 80% LA TASA DE MORTANDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183652,
            "txPgProblema": "DEFENSA CIVIL Y SEGURIDAD CIUDADANA, \nPOSIBLEMENTE INCREMENTO DE INSEGURIDAD, ANTE RIESGOS NATURALES.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, GESTIONANDO FINANCIAMIENTO GRT, MINISTERIO DEL INTERIOR E INDECI.",
            "txPgIndicador": "PERSONA INSEGURA",
            "txPgMeta": "FORMULACIÓN DEL PROYECTO Y SE GESTIONARA EL FINANCIAMIENTO ANTE EL MINISTERIO DEL INTERIOR E INDECI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183679,
            "txPgProblema": "SANEAMIENTO BÁSICO, ALTA PREVALENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITOSIS DEBIDO A LA CARENCIA DE SISTEMAS DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO.",
            "txPgObjetivo": "PRESENTAR PROYECTOS ANTE EL PROGRAMA NACIONAL SANEAMIENTO BÁSICO, EL FINANCIAMIENTO DE SOLUCIÓN INTEGRALES DEL DISTRITO DE CURIBAYA.",
            "txPgIndicador": "PROYECTO ELABORADO",
            "txPgMeta": "FORMULAR EL PROYECTO Y GESTIONAR SU FINANCIAMIENTO ANTE EL PROGRAMA NACIONAL DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183868,
            "txPgProblema": "FALTA DE RECURSOS HIDRICOS.",
            "txPgObjetivo": "PRIORIDAD A LOS PROYECTOS DE CONSTRUCCIÓN DE LAS REPRESAS",
            "txPgIndicador": "CONVENIO",
            "txPgMeta": "CONVENIO CON EL GOBIERNO REGIONAL Y EMPRESAS PRIVADAS EL FINANCIAMIENTO DE DICHAS OBRAS 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183885,
            "txPgProblema": "DEFICIENTE\nINFRAESTRUCTURA VIAL Y DE TRANSPORTE",
            "txPgObjetivo": "GESTIÓN Y ACCIONES COORDINADAS CON LOS PROGRAMAS NACIONALES  PARA LA REALIZACIÓN DE MANTENIMIENTO DE VÍAS Y TROCHAS DE CURIBAYA.",
            "txPgIndicador": "PROYECTO ELABORADO",
            "txPgMeta": "FORMULACIÓN DEL PROYECTO Y GESTIONAR ANTE PROVÍAS 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183943,
            "txPgProblema": "FALTA DE PROGRAMAS DE FOMENTO Y PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE\nDIFUSIÓN Y PROMOCIÓN DE LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO DE CURIBAYA.",
            "txPgIndicador": "PROYECTO ELABORADO",
            "txPgMeta": "REALIZAR EL PROYECTO  Y GESTIONAR EL FINANCIAMIENTO ANTE EL MINISTERIO DE INDUSTRIA Y TURISMO 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183981,
            "txPgProblema": "FALTA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, SOBRESALE EL PROBLEMA DE DEFICIENTE IDENTIFICACIÓN DE ÁREAS",
            "txPgObjetivo": "ES FUNDAMENTAL LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, PARA PLANIFICAR, DEFINIR E IDENTIFICAR LAS ÁREAS, SEGÚN SU VOCACIÓN PRODUCTIVA Y MERCANTIL PARA POSIBILITAR E INSTALAR CONVENIENTEMENTE LOS   CULTIVOS   Y OTRAS ACTIVIDADES ECONÓMICAS SEGÚN LAS APTITUDES RECONOCIDAS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "PLAN ZONIFICACIÓN",
            "txPgMeta": "IMPLEMENTAR Y EJECUTAR LA ZEE AL 100%, EN EL PRIMER AÑO DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184031,
            "txPgProblema": "CONTAMINACIÓN MEDIOAMBIENTAL, SE DISTINGUE COMO PROBLEMA CRÍTICO, LA CONTAMINACIÓN DEL MEDIO AMBIENTE (AGUA, SUELO Y AÍRE) SIENDO MÁS PREOCUPANTE EL DAÑO EN LOS RÍOS CIRCUNDANTES AL DISTRITO",
            "txPgObjetivo": "MITIGAR LOS PASIVOS AMBIENTALES SOBRE TODO PENALIZAR  EL  DAÑO  EN  LOS RÍOS CIRCUNDANTES DEL DISTRITO.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO",
            "txPgMeta": "CONSTRUIR UN ÁREA   DE DEPÓSITO DE LOS RESIDUOS SÓLIDOS, META QUE SE CUMPLIRÁ AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184057,
            "txPgProblema": "PERDIDA DE RESIDUOS\nORGÁNICOS",
            "txPgObjetivo": "TRATAMIENTO DE RESIDUOS\nPARA BENEFICIOS PRODUCTIVOS\nDE ABONO ORGÁNICO Y\nRECICLADOS.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO",
            "txPgMeta": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, DICHO PROYECTO  SE  CUMPLIRÁ AL\n80% AL FINALIZAR NUESTRA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184107,
            "txPgProblema": "ESTRATEGIA PARA EL DESARROLLO   DE CAPACIDADES, HAY DESCONOCIMIENTO DE TECNOLOGÍAS MODERNAS E INNOVADORAS QUE LIMITA LA MODERNIZACIÓN INSTITUCIONAL EN TODO EL ÁMBITO PROVINCIAL. EN OTRO ASPECTO, TAMBIÉN SOBRESALE LA ESCASA INICIATIVA\nE INVERSIÓN ORIENTADA A FORTALECER Y MANTENER LAS CAPACIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍAS MODERNAS, CUYA APLICACIÓN ES FUNDAMENTAL PARA UN SERVICIO DE EXCELENCIA POR PARTE DE TODOS LOS SERVIDORES Y APLICAR TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES COMO BASE DE LA MODERNIZACIÓN INSTITUCIONAL DISTRITAL.",
            "txPgIndicador": "PERSONA CAPACITADA",
            "txPgMeta": "CAPACITAR AL 100% DE LOS TRABAJADORES Y POBLACIÓN EN TEMAS DE TECNOLOGÍAS MODERNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184129,
            "txPgProblema": "FALTA DE APOYO Y\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y APOYAR EL\nFORTALECIMIENTO Y CONSOLIDACIÓN DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO",
            "txPgIndicador": "CHARLAS DE CAPACITACIÓN",
            "txPgMeta": "PROYECTO DE FORTALECIMIENTO Y CONSOLIDACIÓN DE LAS ORGANIZACIONES SOCIALES AL 100% DE LAS ORGANIZACIONES CIVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}