{
    "datoGeneral": {
        "idPlanGobierno": 24075,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba52bfac-bac9-4b01-babc-97030234ecf5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c854cd5-6a4d-4aec-8fc0-da4041c7de73.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184991,
            "txPgProblema": "LA FALTA DE SERVICIOS BASICOS Y PRACTICAS SANAS DE MANIPULACIÓN DE ALIMENTOS SE CONVIERTE EN UNA  PROBLEMÁTICA QUE AQUEJA A LOS NIÑOS, ANCIANOS Y POBLACION CONVIRTIENDOLES EN VULNERABLES ANTE LAS ENFERMEDADES",
            "txPgObjetivo": "DISMINUCION DE ENFERMEDADES COMUNES EN LA POBLACIÓN.",
            "txPgIndicador": "REALLIZAR PROYECTOS DE AGUA Y DESAGUE PARA PODER DISMINUIR ENFERMEDADES.",
            "txPgMeta": "UNA POBLACION LIBRE DE\nENFERMEDADES COMUNES\nMEDIANTE LA EJECUCION\nDE PROYECTOS DE SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185582,
            "txPgProblema": "DESERSION ESCOLAR EN EL DISTRITO DE GUZMANGO",
            "txPgObjetivo": "MEJORAR LA EDUCACION Y MOTIVACION A LOS ESTUDIANTES DEL DISTRITO",
            "txPgIndicador": "CHARLAS, REUNIONES, CAPACITACIONES EN COORDINACION CON LA UGEL CONTUMAZA",
            "txPgMeta": "TENER EL MAYOR NUMERO DE ESTUDIANTES EN LAS I.E E INCENTIVAR QUE TERMINAN SUS ESTUDIOS PRIMARIOS Y SECUNDARIOS PARA QUE SE PREPAREN HACIA LA UNIVERIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185736,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA\nEDUCATIVA, DEPORTIVA Y OTROS.\nBAJOS NIVELES DE RENDIMIENTO EN LA POBLACIÓN ESCOLAR. INEXISTENCIA DE ESPACIOS PARA\nACTIVIDADES CULTURALES, Y OTROS",
            "txPgObjetivo": "MEJORAR Y EQUIPAR LA INFRAESTRUCTURA EDUCATIVA PARA FACILITAR EL MEJOR APRENDIZAJE EN LA POBLACION ESTUDIANTIL, GESTIONAR LA CONSTRUCCIÓN DE ESPACIOS PARA DESARROLLAR ACTIVIDADES DEPORTIVAS Y CULTURALE",
            "txPgIndicador": "REALIZAR PROYECTOS DE MANTENIMIENTO DE INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "LOGRAR QUE CADA INSTITUCIÓN EDUCATIVA CUENTE CON NFRAESTRUCTURAS EDUCATIVAS ADECUADAS E IMPLEMENTADAS CON MEJOR MOBILIARIO.\nTENER ESTUDIANTES COMPETITIVOS Y MEJOR PREPARADOS PARA QUE LOGREN ALCANZAR SU SUEÑO PROFESIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185034,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "GESTIONAR PROYECTOS QUE MEJOREN Y BENEFICIEN DIRECTAMENTE A NUESTROS AGRICULTORES Y GANDEROS DEL DISTRITO",
            "txPgIndicador": "PROYECTO CON VISIÓN A LA AGRICULTURA Y GANADERIA.",
            "txPgMeta": "MEJORAR LA CANASTA FAMILIAR CON LOS INGRESOS ECONOMICOS PROVENIENTES DE LA PRODUCCION AGRICOLA Y GANADERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185466,
            "txPgProblema": "DEFICIENTE PROMOCION DE LA CULTURA Y TURISMO DEL DISTRITO, FALTA DE DIFUCION DE LAS COSTUMBRES Y  RADICIONES GUZMANGUINAS",
            "txPgObjetivo": "PROMOVER EL TURISMO RESCATANDO LOS ATRACTIVOS TURISTICOS, LAS TRADICIONES Y COSTUMBRES, IMPULSAREMOS LA DIFUSIÓN DEL TURISMO, GASTRONOMÍA Y CULTURA GUZMANGUINA.",
            "txPgIndicador": "PROYECTO DE ELABORACION DE LUGARES TURISTICOS, PARA PODER FOMENTAR TURISMO Y HACER CRESCER LA ECONOMIA DE LA POBLACIÓN.",
            "txPgMeta": "LOGRAR LA VISITA DEL TURISTA Y GENERAR INGRESOS ECONOMICOS DIRECTOS ALAS FAMILIAS GUZMANGUINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185757,
            "txPgProblema": "DEFICIENTE PROMOCION DE LA CULTURA Y TURISMO DEL DISTRITO, FALTA DE DIFUCION DE LAS COSTUMBRES Y TRADICIONES TOCMOCHINAS",
            "txPgObjetivo": "PROMOVER EL TURISMO RESCATANDO LOS ATRACTIVOS TURISTICOS, LAS TRADICIONES Y COSTUMBRES, IMPULSAREMOS LA DIFUSIÓN DEL TURISMO, GASTRONOMÍA Y CULTURA TOCMOCHINA.",
            "txPgIndicador": "PROYECTO DE ELABORCION DE LUGARES TURISTICOS, PARA PODER FOMENTAR TURISMO Y HACER CRESCER LA ECONOMIA DE LA POBLACIÓN.",
            "txPgMeta": "LOGRAR LA VISITA DEL TURISTA Y GENERAR INGRESOS ECONOMICOS DIRECTOS ALAS FAMILIAS TOCMOCHINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185102,
            "txPgProblema": "EXISTENCIA DE RESIDUOS SOLIDOS EN LUGARES PÚBLICOS QUE GENERAN DAÑO AL MEDIO AMBIENTE",
            "txPgObjetivo": "RECOLECCION DE LOS RESIDUOS SOLIDOS Y TRANSPORTARLO AL  RELLENO SANITARIO A FIN DE    EVITAR LA PROLIFERACIÓN DE\nENFERMEDADES Y  ONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PROYECTO DE LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE GUZMANGO",
            "txPgMeta": "UNA MEJOR CALIDAD DE VIDA  Y SALUBRIDAD PARA LOS GUZMANGUINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185420,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN PLAN DE GESTIÓN DE RIESGOS DE DESASTRES COMO INSTRUMENTO QUE PERMITA UN TRABAJO ARTICULADO\tY ESTABLECER COMPROMISOS EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE SON PARTE DE LOS ESPACIOS DE PARTICIPACIÓN DE DEFENSA CIVIL",
            "txPgObjetivo": "FORMULACIÓN DEL PLAN DE\nRIESGO DE DESASTRES, EN\nCOORDINACIÓN\tCON\tLA\nMUNICIPALIDAD  PROVINCIAL",
            "txPgIndicador": "PROYECTO DE ELABORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS DE DESASTRE A NIVEL DE DISTRITO DE GUZMANGO CON LA FINALIDAD DE HACER SIMULACROS ANTE FENÓMENOS Y PREPARAR A LA POBLACIÓN ANTE UN EVENTO DE HUAYCO O INUNDACIÓN U OTRO",
            "txPgMeta": "CONTAR CON   UN   PLAN\nDISTRITAL DE RIESGO DE\n   DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185832,
            "txPgProblema": "CONTAMINACION AMBIENTAL EN EL DISTRITO POR EL AUMENTO DE MOTOS. CARROS Y OTROS",
            "txPgObjetivo": "LOGRAR CONVENIOS CON EL CENTRO SALUD DE CONTUMAZA Y LA MUNICIPALIDAD PROVINCIAL DE CONTUMAZA PARA CAPACITAR EN EL TEMA DE MEDIO AMBIENTE A LA POBLACION GUZMANGINA",
            "txPgIndicador": "GENERAR ESPACIO Y CONCIENCIA AMBIENTAL",
            "txPgMeta": "TENER UN DISTRITO CON VISION Y PROYECCION MEDIO AMBIENTALISTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185133,
            "txPgProblema": "PARTICIPACION CIUDADANA RESTRINGIDA EN LA EJECUCION DE PROYECTOS E INVERSION\nPÚBLICA",
            "txPgObjetivo": "HACER UNA GESTION DE PUERTAS ABIERTAS Y HACER PARTICIPE A LA CIUDADANIA EN LA EJECUCION DE\nPROYECTOS DE INVERSION PÚBLICA",
            "txPgIndicador": "REALIZAR CALBILDO ABIETO PARA QUE TODA LA POBLACION PUEDA OPINAR LIBREMENTE",
            "txPgMeta": "ADMINISTRACION TRANSPARENTE DE LOS RECURSOS PÚBLICOS Y RENDICION DE CUENTAS OPORTUNAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185395,
            "txPgProblema": "INEXISTENCIA DE UN PLAN\nDE SEGURIDAD CIUDADANA, NO SE CUENTA CON  INFORMACIÓN\nEN RELACIÓN AL MAPA DE DELITOS",
            "txPgObjetivo": "GESTIONAR LOS SERVICIOS\nDE SEGURIDAD CIUDADANA\nLAS 24 HORAS DEL DIA",
            "txPgIndicador": "CONFORMAR JUNTAS VECINAES Y RURALES CAPACITAR CON LA PNP Y FISCALIA",
            "txPgMeta": "TENER UN DISTRITO\nSEGURO, LIBRE DE LA\nINSEGURIDAD CIUDADANA\nCON LA PARTICIPACION\nACTIVAS DE LA POBLACION\nEN GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185893,
            "txPgProblema": "TRABAJADORES Y SERVIDORES DE LA MUNICIPALIDAD CON POCA CAPACITACION Y ATENCION AL PUBLICO",
            "txPgObjetivo": "BUSCAR CONVENIOS CON EMPRESAS PRIVADAS E INSTITUCIONES PUBLICAS PARA CAPACITAR AL PERSONAL",
            "txPgIndicador": "TRABAJADORES Y SERVIDORES BIEN CAPACITADOS Y PRESTOS A BRINDAR UN SERVICIO DE CALIDAD EN LA MUNICIPALIDAD",
            "txPgMeta": "TENER MEJORES SERVIDORES PUBLICOS PARA UNA MEJOR ATENCION CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}