{
    "datoGeneral": {
        "idPlanGobierno": 19030,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b79670fc-255f-47cd-89d8-05f0cc8181c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0fd92b3-a38b-467f-91c5-ead785449eb1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140485,
            "txPgProblema": "1. CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO\n2.  DESATENCIÓN E INEFICIENCIA EN EL SECTOR EDUCATIVO MUNICIPAL\n3.\tINEXISTENTE POLÍTICA DEPORTIVA\n4.\t OLVIDO Y DESATENCIÓN DE NUESTROS ADULTOS MAYORES\n5.\tDEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE\n•\tCREAR LA PRIMERA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL GRATUITA DE SORAYA.\n•\tIMPLEMENTAR LA BIBLIOTECA MUNICIPAL PUBLICA DE SORAYA\n•\tIMPLEMENTACIÓN DE TALLERES DE DANZA Y DEPORTE.\nGESTIONAR LA UTILIZACIÓN DE LA CAPACIDAD DEPORTIVA INSTALADA EXISTENTE EN EL DISTRITO A FAVOR DE NUESTROS NIÑOS Y JÓVENES.\n•\tMONITOREO DE LA CALIDAD Y CONDICIONES DE VIDA DE NUESTROS ADULTOS MAYORES, DIRECTAMENTE A SU DOMICILIO.\n•\tIMPLEMENTAR ACTIVIDADES DE PARTICIPACIÓN, ACTIVIDAD MOTRIZ, EJERCICIO MENTAL Y OTROS PARA NUESTROS ADULTOS MAYORES.\nBRINDAR CAMPAÑAS DE ATENCIÓN DE SALUD INTEGRAL GRATUITA PARA LOS NIÑOS, JÓVENES Y ADULTOS LAS CUALES SERÁN DESARROLLADAS EN EL DISTRITO DE SORAYA .",
            "txPgIndicador": "MEJORAR EN LA INFRAESTRUCTURA.\n•\tOCUPACIÓN EDUCATIVA\n•\tDESARROLLO INTEGRAL",
            "txPgMeta": "100 % DE LA POBLACIÓN BENEFICIADA\n-LOGRAR LA OCUPACIÓN EDUCATIVA TOTAL DE NUESTRA NIÑEZ Y JUVENTUD, EN LOS DIFERENTES NIVELES MENCIONADOS.\n-GENERAR UN PADRÓN DE NIÑOS Y JÓVENES PARTICIPANTES EN ACTIVIDADES EDUCATIVAS A EFECTOS DE ASEGURAR SU CONTINUIDAD Y LOGRO DE OBJETIVOS PERSONALES FIJADOS PARA CADA UNO DE ELLOS.\nLOGRAR LA OCUPACIÓN DE NUESTRA NIÑEZ Y JUVENTUD EN ACTIVIDADES DEPORTIVAS QUE PERMITAN SU DESARROLLO INTEGRAL Y UNA FORMACIÓN EN PRINCIPIOS Y VALORES.\nGENERAR UN PADRÓN ACTUALIZADO DE LOS ADULTOS MAYORES  A EFECTOS DE ASEGURAR LA APLICACIÓN DE LAS PROPUESTAS DESCRITAS\nLOGRAR UNA ATENCIÓN DE SALUD ADECUADA, OPORTUNA Y EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140542,
            "txPgProblema": "1. DEFICIENCIA EN EL DESARROLLO DE LA ECONOMÍA LOCAL.\n2.DEFICIENTE GESTIÓN DE INVERSIÓN CON EL GOBIERNO PROVINCIAL Y REGIONAL.\n3.  INEFICIENTE GESTIÓN DE ANTE  LAS INSTITUCIONES DE APOYO NACIONAL .\n•\tMINISTERIO DE AGRICULTURA \n•\tMINISTERIO DEL AMBIENTE \n•\tMINISTERIO DE EDUCACIÓN\n•\tMINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL",
            "txPgObjetivo": "FOMENTAR LA GENERACIÓN DE EMPLEO GESTIONANDO PROYECTOS Y OBRAS QUE MEJOREN LA CALIDAD DE VIDA DE LA POBLACIÓN\nREACTIVAR LA ECONOMÍA PROMOVIENDO LA INVERSIÓN CON LOS EMPRENDEDORES Y PROMOVER LA GESTIÓN EFECTIVA DE LOS PROYECTOS REGIONALES EN NUESTRO DISTRITO (PROYECTO CUYES, PROYECTOS PALTAS Y OTROS)\nPOTENCIAR LA INVERSIÓN PÚBLICA EN NUESTRO DISTRITO.",
            "txPgIndicador": "NIVEL SOCIOECONÓMICO.\nNIVEL SOCIOECONÓMICO.\nNIVEL SOCIOECONÓMICO.",
            "txPgMeta": "REDUCIR LA POBREZA DE LA POBLACIÓN FORTALECIENDO A LA ECONOMÍA LOCAL.\nEMPODERAR Y APOYAR A TODOS LOS EMPRENDEDORES A TRAVÉS DE INCENTIVOS ECONÓMICOS E INSUMOS (HERRAMIENTAS, EQUIPOS, ETC).\nVOLVER A NUESTRO DISTRITO DE SORAYA  HACIA LA SENDA DEL CRECIMIENTO ECONÓMICO Y LA INCLUSIÓN SOCIAL, REDUCIENDO LAS MÚLTIPLES BRECHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140588,
            "txPgProblema": "1.   FALTA DE LIMPIEZA Y DISPOSICIÓN DE RESIDUOS SÓLIDOS ADECUADOS.\n2.   FALTA DE LUMINOSIDAD Y ESPACIOS SANOS.\n3.INEXISTENCIA DE PROYECTOS SOSTENIBLES.",
            "txPgObjetivo": "ESTABLECER Y EJECUTAR UN PLAN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y LIMPIEZA DE CALLES SECTORIZADO.\nCONSTRUCCIÓN DE PARQUES Y ESPACIOS DEPORTIVOS EN TODAS SUS ANEXOS CON UNA ADECUADA ILUMINACIÓN.\nIMPLEMENTAR UN ORDENAMIENTO TERRITORIAL Y PROYECTOS DE IRRIGACIÓN.",
            "txPgIndicador": "ORDENAMIENTO CALLES .\nADECUADA ILUMINACIÓN E INFRAESTRUCTURA.\nMEJORA AMBIENTAL.",
            "txPgMeta": "CONSEGUIR QUE SORAYA Y SUS ANEXOS  SEAN RECONOCIMIENTO POR LA LIMPIEZA Y ORDEN DE SUS CALLES Y VEREDAS.\nCONSEGUIR QUE  SEA UN DISTRITO BRILLANTE, TOTALMENTE ILUMINADO Y SIN ZONAS OSCURAS. \nSER UN DISTRITO ORDENADO Y TENER TERRENOS  AGRÍCOLAS PRODUCTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140635,
            "txPgProblema": "1. NULO INTERÉS DE LA INSTITUCIÓN MUNICIPAL POR LA MADRE TRABAJADORA.\n2. DESPREOCUPACIÓN POR LA CALIDAD DE VIDA Y DE LA PROPIEDAD DE LOS VECINOS POR LA INSTITUCIÓN MUNICIPAL.\n3. RETRASO TECNOLÓGICO Y AUMENTO DE LA BRECHA DIGITAL EN TECNOLOGÍA E INFORMÁTICA A NIVEL MUNICIPAL Y DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE EMPLEO ROTATIVO.\n-IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE SANEAMIENTO FÍSICO LEGAL, DE LOS TERRENOS DE LOS VECINOS DE SORAYA, A FAVOR DE ELLOS MISMOS.\nDESARROLLAR Y EJECUTAR UN PLAN DE ACTUALIZACIÓN TECNOLÓGICA E INFORMÁTICA INTEGRAL A NIVEL INSTITUCIONAL. -IMPLEMENTAR UN SISTEMA DE WI-FI GRATUITO EN LAS ÁREAS PÚBLICAS DEL DISTRITO, LLÁMESE PARQUES, PLAZAS.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA FAMILIA.\nCRECIMIENTO DISTRITAL.",
            "txPgMeta": "LA MADRE TRABAJADORA PUEDA TENER UNA CALIDAD DE VIDA ADECUADA.\nCONSOLIDAR EL RESPETO A LA PROPIEDAD PRIVADA DE LOS VECINOS Y LA PUESTA EN VALOR DE DICHA PROPIEDAD.\nGENERAR EL REGISTRO E IDENTIFICACIÓN DE LOS TERRENOS, PARA LOS EFECTOS DE UNA PLANIFICACIÓN DEL CRECIMIENTO DISTRITAL MÁS ADECUADO.\nCONSEGUIR QUE LA MUNICIPALIDAD CUENTE CON LAS HERRAMIENTAS TECNOLÓGICAS ACTUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}