{
    "datoGeneral": {
        "idPlanGobierno": 17753,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00c0cc2b-c947-4364-8172-0085697cd4d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06abc31b-052f-47a9-899e-58028b4c1b45.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209784,
            "txPgProblema": "COMO HEMOS PODIDO APRECIAR, LA ATENCIÓN BRINDADA EN EL TEMA DE SALUD ES LIMITANTE; Y NO HABLAMOS DE UNA LIMITACIÓN DE ACCESIBILIDAD GEOGRÁFICA, PUES LA UBICACIÓN DE LOS PUESTOS DE SALUD AYUDA A DICHA ACCESIBILIDAD; SE HABLA DE UNA LIMITACIÓN  DE ATENCIÓN REFERIDA AL TIEMPO DE ATENCIÓN EN CADA PUESTO DE SALUD.\nCOMO HEMOS PODIDO APRECIAR EN LOS PUESTOS DE SALUD I-1 LA ATENCIÓN ES ÚNICAMENTE 6 HORAS Y SIN MEDICO PERMANENTE. ENTONCES ES NECESARIA LA BÚSQUEDA DE MEJORES CONDICIONES PARA LA DISPONIBILIDAD DE SERVICIOS MÉDICOS, UNA ATENCIÓN MÉDICA EQUITATIVA, SIN BARRERAS, UN ACCESO ÓPTIMO (SERVICIO CORRECTO, EN EL TIEMPO CORRECTO, EN EL LUGAR CORRECTO Y CON EL MEJOR RESULTADO POSIBLE).",
            "txPgObjetivo": "REALIZAR LOS CONVENIOS NECESARIOS CON LA GERENCIA REGIONAL DE SALUD CON EL FIN DE OPTIMIZAR LA VIABILIDAD DEL RECURSO HUMANO Y LA ATENCIÓN PROPORCIONAL EN LOS PUESTOS DE SALUD DE ATENCIÓN DE TIPO 1-1. ELLO CONLLEVA GESTIONAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL, CON LOS CLAS, PARA DOTAR DE MAYOR NÚMERO DE PROFESIONALES Y TÉCNICOS DE SALUD.\n\nREALIZAR LAS GESTIONES AL GOBIERNO REGIONAL DE AREQUIPA A FIN DE CUMPLIR CON LOS REQUISITOS Y EL CENTRO DE SALUD DE LA JOYA ALCANCE LA CATEGORÍA (1-4) Y SE PUEDAN REALIZAR INTERNAMIENTOS.\n\n\nFORTALECER UNA EFICIENTE ATENCIÓN PRIMARIA DE LA SALUD, LA PROMOCIÓN Y PREVENCIÓN PARA EL CUIDADO DE LA SALUD, EN LOS CENTROS DEL PRIMER NIVEL DE ATENCIÓN DE NUESTRO DISTRITO COMO SON LOS PUESTOS DE SALUD.",
            "txPgIndicador": "NIVEL DE SATISFACCION DEL POBLADOR",
            "txPgMeta": "NIVEL DE SATISFACCION DEL POBLADOR: ALTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209814,
            "txPgProblema": "UNO DE LOS PROBLEMAS QUE VIENE AQUEJANDO A NUESTRO DISTRITO ES LA ANEMIA; SI BIEN ES CIERTO, EL GOBIERNO CENTRAL REALIZA UNA LUCHA FRONTAL CONTRA LA ANEMIA A TRAVÉS DE LOS PROGRAMAS DE INCENTIVOS; ES NECESARIO EL FORTALECIMIENTO Y LA CONTRATACIÓN DE MAYORES ACTORES SOCIALES A FIN DE ELIMINAR LA ANEMIA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "A TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO Y SOCIAL DE LA MUNICIPALIDAD DISTRITAL DE LA JOYA, ES NECESARIA LA CONTRATACIÓN DE ACTORES SOCIALES A FIN DE REALIZAR EL MAPEO, SEGUIMIENTO Y CONTROL DE LA ANEMIA.\n\nIMPLEMENTAR UN PROGRAMA DE MEJORA ALIMENTARIA EN EL HOGAR E INSTITUCIONES PÚBLICAS A FIN DE CONTRARRESTAR EL PROBLEMA DE LA ANEMIA.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES ATENDIDOS",
            "txPgMeta": "PORCENTAJE DE POBLADORES ATENDIDOS: 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209833,
            "txPgProblema": "UN PROBLEMA QUE TAMBIÉN DEBEMOS DE TENER EN CUENTA SON LOS PROBLEMAS DE SALUD MENTAL EN TODO EL ÁMBITO DISTRITAL, Y; DESDE LUEGO ES UNA PREOCUPACIÓN, QUE NOSOTROS COMO MOVIMIENTO ESTAMOS DISPUESTOS A ENFRENTAR",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ESCUELA DE PADRES EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA JURISDICCIÓN DEL DISTRITO DE LA JOYA.\n\nCONVENIOS INSTITUCIONALES CON EL FIN DE FORTALECER A LAS INSTITUCIONES Y DAR SOPORTE JUNTO CON LA EDUCACIÓN BÁSICA REGULAR.\n\nES NECESARIO DE IMPLEMENTAR LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS (EN TODAS LAS DISCIPLINAS) QUE PERMITAN EL DESARROLLO PSICOLÓGICO Y FÍSICO DE LOS NIÑOS Y ADOLESCENTES; Y DESDE LUEGO PARA LA REALIZACIÓN DE ESTAS ACTIVIDADES ES NECESARIA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA QUE PERMITA EL DESARROLLO EMOCIONAL.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "NIVEL DE SATISFACCIÓN ALTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209869,
            "txPgProblema": "MEJORAR LA PRODUCTIVIDAD AGRÍCOLA DEL DISTRITO DE LA JOYA, BASADA EN UNA ADECUADA GESTIÓN DE LOS RECURSOS PRODUCTIVOS CON ÉNFASIS DEL AGUA PARA RIEGO.",
            "txPgObjetivo": "APOYO A LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO MODERNOS A NIVEL DISTRITAL.\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA, RECUPERACIÓN DE TIERRAS DE CULTIVO.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA, EN MANEJO DE CULTIVOS ALTERNATIVOS Y DE EXPORTACIÓN.\nMEJORAMIENTO DE VIVERO FORESTAL, FRUTALES Y PRODUCTOS ALTERNATIVOS.\nAPOYO PARA EL CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES DE LOS PRINCIPALES CULTIVOS.\nPROMOVER LA AGRO EXPORTACIÓN DEL PISCO, LA UVA Y LA PALTA, EN CADENAS PRODUCTIVAS, ALIANZAS ESTRATÉGICAS O A TRAVÉS DE EMPRESAS MIXTAS.\nFORTALECIMIENTO DE CAPACIDADES AGROEXPORTABLES EN LOS PRINCIPALES CULTIVOS.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DEL CIUDADANO",
            "txPgMeta": "NIVEL DE SATISFACCIÓN DEL CIUDADANO ALTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209888,
            "txPgProblema": "ELEVAR LA COMPETITIVIDAD DEL SECTOR AGRARIO A NIVEL DEL ÁMBITO DEL DISTRITO, \nORGANIZANDO ADECUADAMENTE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGRARIO MODERNO, EN SECTORES CON POTENCIALIDAD INDUSTRIAL.\nASESORÍA PARA LA CONSTITUCIÓN DE PYMES AGRÍCOLAS POR LÍNEAS DE CULTIVO.\nPROYECTOS DE ASISTENCIA TÉCNICA PERMANENTE PARA EL CONTROL Y MONITOREO DE LOS SEMBRÍOS Y COSECHA DE LOS CULTIVOS RENTABLES.\nINTERCAMBIO DE TECNOLOGÍA Y PASANTÍAS EN LA PRODUCCIÓN DE PRODUCTOS DERIVADOS DE LA FLORA Y FAUNA DEL DISTRITO.\nFORTALECIMIENTO DE LAS CAPACIDADES PARA LA PROMOCIÓN E INFORMACIÓN DE LAS ACTIVIDADES ECONÓMICAS.\nFOMENTAR LA ASOCIATIVIDAD A FIN DE DESARROLLAR LOS PROGRAMAS DE PROCOMPITE.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS BENEFICIADAS",
            "txPgMeta": "PORCENTAJE DE PERSONAS BENEFICIADAS 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209900,
            "txPgProblema": "PUESTA EN VALOR DE NUESTRA AGRICULTURA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE BALANZA MUNICIPAL\n\nCREACIÓN DE LA OFICINA AGRARIA EN COORDINACIÓN CON LA DIRECCIÓN GENERAL DE AGRICULTURA QUE PERMITA BRINDAR ASISTENCIA TÉCNICA LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE LA JOYA.\n\nINCENTIVAR Y CAPACITAR EL USO DE ABONOS NATURALES.",
            "txPgIndicador": "OBTENCIÓN DE LA CREACIÓN DE LA OFICINA AGRARIA",
            "txPgMeta": "NUEVA OFICINA AGRARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209922,
            "txPgProblema": "PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD.\nRECUPERACIÓN DE ECOSISTEMAS FRÁGILES DEGRADADOS. \nMEJORAR E INCREMENTAR LAS ÁREAS VERDES URBANAS CON ESPECIES ADECUADAS A LA ZONA.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209939,
            "txPgProblema": "ESTABLECER UN SISTEMA DE MONITOREO RELACIONADA A LOS EFECTOS DE LA MINERÍA INFORMAL, LA MINERÍA FORMAL Y CUALQUIER ACTIVIDAD QUE TENGA EFECTOS COLATERALES EN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA COMISIÓN AMBIENTAL MUNICIPAL.\nHABILITACIÓN Y SANEAMIENTO DE ESPACIOS PARA LA CREACIÓN DE PARQUES INDUSTRIALES PARA EL BENEFICIO DE MINERALES.\nPROMOVER UNA CULTURA PREVENTIVA Y DE GESTIÓN DE RIESGOS PROVENIENTES DE LA ACTIVIDAD MINERA.\nPROMOVER EL DIÁLOGO Y LA CONCERTACIÓN PARA MITIGAR LOS CONFLICTOS AMBIENTALES RELACIONADOS CON LA MINERÍA.\nIMPLEMENTACIÓN DE TECNOLOGÍA PARA LA GENERACIÓN DE ENERGÍA NO CONVENCIONAL.\nESTABLECER SISTEMAS DE MONITOREO AMBIENTALES PARTICIPATIVOS.\nIMPLEMENTAR UN SISTEMA DE INFORMACIÓN DE UN CUIDADO Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE PERSONAS FORTALECIDAS",
            "txPgMeta": "PORCENTAJE DE PERSONAS FORTALECIDAS 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209952,
            "txPgProblema": "PROMOVER BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgObjetivo": "GESTIÓN Y SENSIBILIZACIÓN PARA EVITAR LA QUEMA FINAL DE LOS RESIDUOS SÓLIDOS.\nREALIZACIÓN DE CAMPAÑAS DE RECICLAMIENTO DE RESIDUOS SÓLIDOS. \nFOMENTAR EL USO DE PRODUCTOS ORGÁNICOS. \nPROMOVER ACCIONES DE FORESTACIÓN URBANA Y JARDINERÍA DOMICILIARIA. \nCONTROLAR LA EMISIÓN DE GASES DEL PARQUE AUTOMOTOR.\nESTABLECER Y PROMOVER PROGRAMAS DE CAPACITACIÓN SENSIBILIZACIÓN Y CONCIENTIZACIÓN AMBIENTAL Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE BUENAS PRACTICAS",
            "txPgMeta": "PORCENTAJE DE BUENAS PRACTICAS 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209981,
            "txPgProblema": "FORTALECER LA INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "IMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL PARA QUE SEA EFICIENTE, EFICAZ Y ENFOCADA A UNA GESTIÓN POR RESULTADOS.\nIMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS DE INFORMACIÓN DE PROCESOS.\nFORTALECIMIENTO Y ASESORAMIENTO DE LAS ORGANIZACIONES DE BASE.\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA.\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL PLANEAMIENTO ESTRATÉGICO.",
            "txPgIndicador": "TIEMPO",
            "txPgMeta": "FORTALECER LA INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA. EN UN AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210478,
            "txPgProblema": "LOGRAR UN CONJUNTO DE INSTITUCIONES Y ORGANIZACIONES SOCIALES DE BASE REPRESENTATIVAS, QUE LIDEREN DE FORMA EFECTIVA EL PROCESO DE DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgObjetivo": "PROYECTO DE FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS Y SERVIDORES EN LA FORMULACIÓN, SEGUIMIENTO Y LA EVALUACIÓN DE POLÍTICAS Y PLANES ESTRATÉGICOS DE DESARROLLO.\nPROGRAMA DE IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.\nDESARROLLO Y CONSOLIDACIÓN DEL GOBIERNO LOCAL ELECTRÓNICO, BASADO EN LA REINGENIERÍA DE PROCESOS Y DE UNA INTENSIVA GESTIÓN CON TECNOLOGÍAS DE INFORMACIÓN.\nIMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL PARA QUE SEA EFICIENTE, EFICAZ Y POR RESULTADOS.",
            "txPgIndicador": "NIVEL DE SATISFACCION DEL POBLADOR",
            "txPgMeta": "NIVEL DE SATISFACCION DEL POBLADOR: ALTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210508,
            "txPgProblema": "DESDE LUEGO EL PROBLEMA LIMÍTROFE NO ES SOLO UN PROBLEMA DE LA MUNICIPALIDAD DISTRITAL DE LA JOYA; EMPERO SE DEBERÍA DE PONER ÉNFASIS EN EL PROBLEMA DE LÍMITES DEL TERRITORIO",
            "txPgObjetivo": "GESTIONAR A TRAVÉS DEL GOBIERNO REGIONAL LOS LÍMITES DE LA JURISDICCIÓN DEL DISTRITO DE LA JOYA.",
            "txPgIndicador": "TIEMPO EN QUE SE CONSIGA",
            "txPgMeta": "DELIMITACIÓN CORRECTA DEL TERRITORIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}