{
    "datoGeneral": {
        "idPlanGobierno": 28275,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37c8c1db-cc5a-47b5-9226-c4ac1c3b03bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc6a4e50-1b2d-459a-9d66-4d929b71e897.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180724,
            "txPgProblema": "GRAN CANTIDAD DE POBLADORES CON PÉSIMA CALIDAD DE VIDA POR NO CONTAR CON SERVICIOS BÁSICOS EN SU HOGAR",
            "txPgObjetivo": "IMPULSAR PROYECTOS PARA COOPERAR  MEDIANTE PROGRAMAS SOCIALES PARA LA INSTALACIÓN DE SERVICIOS BÁSICOS EN SU HOGAR.",
            "txPgIndicador": "SEGÚN CENSO CIUDADANO, SOLO EL 60% DE POBLADORES DEL DISTRITO CUENTA CON TODOS LOS SERVICIOS BÁSICOS EN SU HOGAR.",
            "txPgMeta": "AL CULMINAR EL GOBIERNO, SE DEBEN HABER CERRADO LAS BRECHAS DE ACCESO A SERVICIOS BÁSICOS PARA QUE LOS POBLADORES PUEDAN ACCEDER A UNA MEJOR CALIDAD DE VIDA, LO QUE  IMPACTARÁ DE MANERA INMEDIATA EN SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180886,
            "txPgProblema": "ALIMENTACIÓN NO SALUDABLE A LOS NIÑOS MENORES DE 5 AÑOS A PESAR DE SER UN DISTRITO PRODUCTOR  Y COMERCIALIZADOR DE ALIMENTOS COMO PALTA, MAIÍZ  Y TODO TIPO DE FRUTAS",
            "txPgObjetivo": "DISMINUCIÓN DE LA TASA DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 05 AÑOS",
            "txPgIndicador": "ALTA TASA (22%) DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 05 AÑOS",
            "txPgMeta": "DISMINUIR AL 15% LA TASA DE DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180948,
            "txPgProblema": "\"BAJA CALIDAD DE DIETAS DE ALIMENTACIÓN Y NUTRICIÓN DEL MENOR DE 36 MESES\n\"",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE DIETAS DE ALIMENTACIÓN Y NUTRICIÓN DEL MENOR DE 36 MESES.",
            "txPgIndicador": "SEGÚN CONSULTA CIUDADANA,  EN CADA HOGAR AL MENOS UNA PERSONA HA TENIDO RIESGO DE ANEMIA  DURANTE TODA SU VIDA",
            "txPgMeta": "LA GRAN MAYORÍA DE RESPONSABLES DEL CUIDADO DE LOS NIÑOS CONOCE Y BRINDA UNA ALIMENTACIÓN BALANCEADA   TANTO    EN CALIDAD Y EN CANTIDAD A LOS MENORES DE 36 MESES DE ACUERDO A GRUPO ETÁREO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180988,
            "txPgProblema": "DEFICIENTE GESTIÓN DE MANEJO DE RECURSOS NATURALES E IMPLEMENTACIÓN DE ÁREAS NATURALES PROTEGIDAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES ORDENANZAS Y DECRETOS DE PROTECCIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "POCA CANTIDAD DE BASUREROS EN EL DISTRITO  Y PÉSIMO CONOCIMIENTO DE RECICLAJE",
            "txPgMeta": "LOGRAR EL RECONOCIMIENTO DE ÁREAS NATURALES PROTEGIDAS COMO ZONAS INTANGIBLES (CAPTACIONES DE AGUAS PARA EL CONSUMO HUMANO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181080,
            "txPgProblema": "TRABAJO DESARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.",
            "txPgObjetivo": "FOMENTAR LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES, REPRESENTANTES DE LOS DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.",
            "txPgIndicador": "PÉSIMA GESTI{ON DOCUMENTARIA EN EL MUNICIPIO Y POCA COMUNICACIÓN CON LAS AUTORIDADES COMUNALES",
            "txPgMeta": "LOGRA LA PARTICIPACIÓN TOTAL DE LA CIUDADANÍA PARA UNA CO-GESTIÓN LOCAL EFECTIVA. -LOGRAR INVOLUCRAR A LA JUVENTUD  DEL DISTRITO DE COCHARCAS EL DESARROLLO  LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}