{
    "datoGeneral": {
        "idPlanGobierno": 19585,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e310339-5aa8-450a-8570-994ce672ec89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/240fa94c-ccc6-4275-83ac-4722f540c9a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175528,
            "txPgProblema": "DEFICIENTE SERVICIOS DE SALUD A LA POBLACIÓN, POR LA LIMITADA CAPACIDAD RESOLUTIVA. NO EXISTE UN PROYECTO DE SALUD COMUNITARIA, PREVENTIVO PROMOCIONAL.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE MACARÍ Y PROMOVER LA SALUD COMUNITARIA, PREVENTIVA",
            "txPgIndicador": "CENTROS DE SALUD CON EQUIPAMIENTO ADECUADO. \n\nFAMILIAS QUE PARTICIPAN EN PROYECTO DE SALUD COMUNITARIA, PREVENTIVO PROMOCIONAL.",
            "txPgMeta": "02 ESTABLECIMIENTOS DE SALUD CON EQUIPAMIENTO ADECUADO Y CON RECATEGORIZACIÓN.\n\n01 PROYECTO DE PROMOCIÓN Y SEGUIMIENTO DE SALUD PREVENTIVO PROMOCIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186050,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN MENORES DE 5 AÑOS.\nDESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS 17.2 %.\nANEMIA EN MENORES DE 6 A 36 MESES 15.6% \nANEMIA EN GESTANTES 9.7%",
            "txPgObjetivo": "MEJORAR EL ESTADO NUTRICIONAL Y DE SALUD DE LA POBLACIÓN INFANTIL DEL DISTRITO",
            "txPgIndicador": "% DE NIÑOS CON DESNUTRICIÓN CRÓNICA, MENORES DE 5 AÑOS, ANEMIA. \n\n% DE GESTANTES CON ANEMIA.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS AL 10%. EN EL PERIODO.\n\nREDUCIR LA TASA DE ANEMIA EN MENORES DE 36 MESES AL 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192762,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS EN LAS II.EE DEL DISTRITO.\nDE 56 II.EE 22 II.EE CUENTAN CON AGUA ENTUBADA 39%.\n11 II.EE CUENTAN CON SERVICIO DE SANEAMIENTO 20%.\n33 II.EE CUENTAN CON ENERGÍA ELÉCTRICA 59%.\n5 II.EE CUENTAN CON SERVICIO DE INTERNET 9%.\nSOLO 2 II.EE CUENTAN CON LOS SERVICIOS COMPLETOS 4%.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CON PAQUETE INTEGRADO DE SERVICIOS BÁSICOS.",
            "txPgMeta": "AL 2026 EL 60 % DE INSTITUCIONES EDUCATIVAS CUENTAN CON LOS SERVICIOS BÁSICOS DE CALIDAD, PARA MEJORAR LOS NIVELES DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192822,
            "txPgProblema": "DEFICIENTES NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA Y AGRÍCOLA POR EL USO INADECUADO DEL AGUA.\n96% DE LA SUPERFICIE AGRÍCOLA SIN RIEGO.\nEL 57% DE LA INFRAESTRUCTURA DE RIEGO EXISTENTE EN MAL ESTADO.\nEL 75% DE LA SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO HACIENDO USO EFICIENTE Y SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "% DE LA SUPERFICIE AGRÍCOLA CON RIEGO.\n\n\n\n% DE LA INFRAESTRUCTURA DE RIEGO EXISTENTE EN BUEN ESTADO.\n\n% DE PRODUCTORES UTILIZAN TECNOLOGÍA ADECUADA.",
            "txPgMeta": "AMPLIAR LA PRODUCCIÓN CON SISTEMA DE RIEGO AL 15%.\n\nMEJORAR EL 80% DE LA INFRAESTRUCTURA DE RIEGO PARA LA MEJOR PRODUCCIÓN.\n\nPROMOVER EL USO DE TECNOLOGÍA ECOLÓGICA EN LOS PRODUCTORES ADECUADAMENTE ORGANIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192897,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE ACTIVIDADES DE TRANSFORMACIÓN DE PRODUCTOS LOCALES Y LIMITADAS OPORTUNIDADES DE CAPACITACIÓN EMPRESARIAL.\nEL 88% DE PRODUCTORES NO ACCEDEN A SERVICIOS DE ASISTENCIA TÉCNICA NI INFORMACIÓN DE MERCADOS.",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO ECONÓMICO LOCAL QUE PERMITA IDENTIFICAR SECTORES ESTRATÉGICOS A FIN DE DIVERSIFICAR LA PRODUCCIÓN A NIVEL EMPRESARIAL.",
            "txPgIndicador": "% DE PRODUCTORES RECIBEN ASESORÍA EN GESTIÓN EMPRESARIAL. \n\n\n% DE PRODUCTORES ACCEDEN A SERVICIOS DE ASISTENCIA TÉCNICA E INFORMACIÓN DE MERCADOS.",
            "txPgMeta": "PROMOVER LA CREACIÓN DE LA OFICINA DE PROMOCIÓN EMPRESARIAL Y DIVERSIFICACIÓN PRODUCTIVA.\n\nAMPLIAR LA OFERTA DE SERVICIOS DE ASISTENCIA TÉCNICA Y ORIENTACIÓN COMERCIAL A LOS PRODUCTORES AL 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192930,
            "txPgProblema": "FOMENTO DE ACTIVIDADES GASTRONÓMICAS, CULTURALES Y SOCIALES 20% DE NEGOCIOS CERRARON POR EFECTOS DE LA PANDEMIA DEL COVID 19.",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN ECONÓMICA DE LOS PEQUEÑOS COMERCIANTES LOCALES.",
            "txPgIndicador": "% DE COMERCIANTES RETOMAN SUS ACTIVIDADES.",
            "txPgMeta": "MEJORAR LA CANTIDAD DE POBLACIÓN ECONÓMICAMENTE OCUPADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192957,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\nUN BOTADERO DE RESIDUOS SÓLIDOS SIN NINGÚN TIPO DE TRATAMIENTO",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DEL ÁMBITO URBANO Y RURAL DEL DISTRITO",
            "txPgIndicador": "ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192970,
            "txPgProblema": "DEGRADACIÓN DE SUELOS POR EFECTOS DE LA EROSIÓN.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS.",
            "txPgIndicador": "CANTIDAD DE FAMILIAS PARTICIPAN EN PROCESO DE FORESTACIÓN.",
            "txPgMeta": "INCREMENTAR EN 5% EL ÁREA DE FORESTACIÓN CON ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193050,
            "txPgProblema": "DEFICIENTE SERVICIO AL CIUDADANO QUE GENERA INGOBERNABILIDAD",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA PARA UN MEJOR SERVICIO AL CIUDADANO",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LOS CIUDADANOS CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "GOBIERNO LOCAL CUENTA CON INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS. (MOF, ROF, RIT.  MAPRO, TUPA, PDC, OTROS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193088,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN POR ACTOS DE CORRUPCIÓN Y GESTIÓN POCO TRANSPARENTE.",
            "txPgObjetivo": "-PROMOVER MAYORES SISTEMAS DE CONTROL EN LOS DIFERENTES PROCESOS.\n-DAR A CONOCER A TRAVÉS DE CAPACITACIONES AL PERSONAL LOS DIFERENTES DELITOS QUE PODRÍAN INCURRIR.\n-INTERIORIZAR VALORES Y PRINCIPIOS EN EL PERSONAL ADMINISTRATIVO.",
            "txPgIndicador": "-NUMERO DE CAPACITACIONES AL PERSONAL ADMINISTRATIVO.\n\n-NÚMERO DE SISTEMAS DE CONTROL IMPLEMENTADOS PARA REDUCIR LA CORRUPCIÓN MUNICIPAL.",
            "txPgMeta": "GOBIERNO LOCAL CON BUEN NIVEL DE ACEPTACIÓN Y CONFIANZA DE LOS CIUDADANOS DEL DISTRITO DE MACARÍ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193118,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE MACARÍ NO CUENTA CON PORTAL INSTITUCIONAL EN EL GOB.PE.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL DE MACARI, EN EL MARCO DE LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "-\tCUMPLIR CON LOS PARÁMETROS DE GOBIERNO DIGITAL Y TRANSPARENCIA EN LA INFORMACIÓN. \n\n - G.L. CON SISTEMA DE INFORMACIÓN DOCUMENTARIA EN LA NUBE, SIMPLIFICADA Y CON UN MANUAL DE ÉTICA E INTEGRIDAD VIGENTE.",
            "txPgMeta": "- ACCESO A LA INFORMACIÓN EN TIEMPO REAL DE TODO EL TRABAJO QUE REALIZA LA MUNICIPALIDAD Y LOS SERVICIOS QUE BRINDA LA MISMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}