{
    "datoGeneral": {
        "idPlanGobierno": 17825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ada3157b-cc40-4ca2-929b-298167e2bba5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20c801e7-fcde-4b86-8936-6a102d173818.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179682,
            "txPgProblema": "1. PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL \nANEMIA INFANTIL EN NIÑOS Y NIÑAS DE 6 A 36 MESES DE EDAD. \n2.EGRESADOS DE EDUCACIÓN BÁSICA, NIVEL SECUNDARIO AL 80%, NO ACCEDEN A EDUCACIÓN SUPERIOR ANUALMENTE. \n\nINEXISTENCIA DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL DE 18.1% A 10% AL FINALIZAR EL AÑO 2026.\n\nMOTIVAR A LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA TERMINADOS NIVELES SECUNDARIOS A UNA FORMACIÓN SUPERIOR.\n\nCREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE SISTEMAS DE SANEAMIENTO Y ELIMINACIÓN DE LAS AGUAS HERVIDAS, BAJO EL CUMPLIMIENTO DE LAS NORMAS MEDIO AMBIENTALES.",
            "txPgIndicador": "DISEÑAR ESTRATEGIAS COHERENTES PARA ENFRENTAR LA DESNUTRICIÓN POBLACIONAL Y VISUALIZAR DATOS DE DISMINUCIÓN EN NUESTROS CENTROS DE SALUD Y POSTAS MÉDICAS. \n\nINCREMENTO DE ESTUDIANTES DE SECUNDARIA A LOS CENTROS DE ESTUDIOS SUPERIORES.",
            "txPgMeta": "1000 NIÑOS \n\n80% DE ESTUDIANTES DE EDUCACIÓN SECUNDARIA CONCLUIDA A ESTUDIOS DE NIVEL SUPERIOR.\n\nEL 80% DE LA POBLACIÓN DISPONER CON INSTALACIONES DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179913,
            "txPgProblema": "1. OLVIDO Y DESINTERÉS DE LAS AUTORIDADES LOCALES CON EL DESARROLLO DE LA POBLACIÓN.\n\n2. NO HAY ARTICULACIÓN DE TRABAJOS CON LAS INSTITUCIONES INVOLUCRADOS AL GOBIERNO REGIONAL.\n3. FALTA DE VÍAS DE ACCESO PARA EL TRASLADO DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "1. EJECUTAR Y DESARROLLAR TRANSFERENCIA DE TECNOLOGÍA E INDUSTRIALIZACIÓN AGRÍCOLA Y PECUARIA DE NUESTRO DISTRITO, GENERAR CULTURA EMPRESARIAL MEDIANTE EL FORTALECIMIENTO DE LA ASOCIATIVIDAD.\n2. APROVECHAR, EN BENEFICIO DE NUESTROS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS DE LOS PROGRAMAS COMO, PROCOMPITE, SIERRA Y SELVA EXPORTADORA, AGROIDEAS, FONCODES ETC ETC. PARA MEJORAR ECONÓMICAMENTE EL BIENESTAR FAMILIAR\n3. MEJORAMIENTO, APERTURA AMPLIACIÓN DE CAMINOS VECINALES.",
            "txPgIndicador": "1. MEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.\n2. MEJORAR LA ECONOMÍA BÁSICA DE LA FAMILIA\n3. 50% DE COMUNIDADES Y CENTROS POBLADOS CON ACCESO.",
            "txPgMeta": "1. EJECUCIÓN DE 05 PROYECTOS PRODUCTIVOS, SEGÚN LA NECESIDAD DE NUESTROS VECINOS.\n2. EJECUCIÓN DE 05 PROYECTOS PRODUCTIVOS, SEGÚN LA NECESIDAD DE NUESTROS VECINOS\n3. 20 COMUNIDADES CON ACCESO DE INFRAESTRUCTURA DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180188,
            "txPgProblema": "1. INADECUADO MANEJO Y PRODUCCIÓN DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN DEL DISTRITO.\n2. CAMBIO CLIMÁTICO EN TODOS LOS NIVELES Y \n3. ESPACIOS POR LA TALA INDISCRIMINADA DE LOS BOSQUES\n4. ESCASA O NULA CONSERVACIÓN DE LAS FUENTES DE AGUAS.",
            "txPgObjetivo": "1. DISMINUIR LA CONTAMINACIÓN DE LOS DESECHOS URBANOS, MEDIANTE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.\n2. IMPLEMENTAR LA PRODUCCIÓN MASIVA DE PLANTONES FRUTALES Y FORESTALES ATRAVEZ DE VIVEROS MUNICIPALES.\n3. PROMOVER LA EJECUCIÓN DE PROYECTOS PARA EL TRATAMIENTO DEL LÍQUIDO ELEMENTO VITAL A FIN DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "EJECUTAR PROYECTOS PARA EL MANEJO Y TRATAMIENTO ESPECIALIZADO DE LOS RESIDUOS SOLIDOS\n2. REFORESTACIÓN MASIVA DE LAS ÁREAS ESTRATÉGICA DEL ÁMBITO DISTRITAL.\n3. TRATAMIENTO DEL SISTEMA DE AGUA EN EL DISTRITO.",
            "txPgMeta": "DISMINUIR SIGNIFICATIVAMENTE EL MANEJO DE RESIDUOS SÓLIDOS EN LA ZONA URBANA.\n2. OBTENER MÁS DE 5 MILLONES DE VIVEROS FORESTALES Y FRUTALES.\n3. RECICLAJE DE RESIDUOS DE PRODUCTOS DE PESTICIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180347,
            "txPgProblema": "NO SE DESARROLLA POLÍTICAS DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.\n2. BAJO NIVEL DE ARTICULACIÓN Y CONSECUENTEMENTE MALA PLANIFICACIÓN PARA LA PROMOCIÓN DEL DESARROLLO DISTRITAL.\n3. INCOMPATIBILIDAD DE GESTIÓN DE LAS AUTORIDADES DE OTRAS TIENDAS POLÍTICAS EN EL GOBIERNO, REGIONAL Y PROVINCIAL.",
            "txPgObjetivo": "1. PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN, SANCIÓN Y CONTROL CIUDADANO DESDE EL NIVEL DISTRITAL.\n2. TENER EN CONSIDERACIÓN EL CUMPLIMIENTO DEL PLAN DE TRABAJO, BAJO UN DIAGNOSTICO BIEN ESTUDIADO Y ANALIZADO CON PARTICIPACIÓN DE LA POBLACIÓN PARA SU USO EFICIENTE DEL PRESUPUESTO.\n3. CONSENSUAR CON EL TRATO AMABLE A NUESTRAS AUTORIDADES, A FIN DE LOGRAR UN PLENO DESARROLLO DE LA POBLACIÓN.",
            "txPgIndicador": "1. IDENTIFICAR EL ÁREA DONDE RADICA INDICIOS DE CORRUPCIÓN.\n2. GESTIÓN EFICIENTE.\n3. GESTIÓN EFICIENTE",
            "txPgMeta": "1. MEDIANTE LA FISCALIZACIÓN Y SANCIÓN, CONJUNTAMENTE CON LOS ÓRGANOS DE CONTROL, DISMINUIR LA CORRUPCIÓN EN LA GESTIÓN PÚBLICA.\n3. CUMPLIMIENTO DE LOS PLANES DE GOBIERNO.\n3. CUMPLIR CON EL PLAN DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}