{
    "datoGeneral": {
        "idPlanGobierno": 23329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/140dbe24-0e0d-417b-a44f-c4f7f29047f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7c2e557-3e8d-4bac-afa7-c014d56f20b9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215464,
            "txPgProblema": "1. REACTIVAR LOS LOCALES COMUNALES Y SEAN ENTREGADOS A SUS JUNTAS DIRECTIVAS VECINALES.",
            "txPgObjetivo": "-APROVECHAR LOS LOCALES MUNICIPALES Y QUE ESTÉN AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "-100% DE LOCALES COMUNALES, BRINDARÁN SERVICIO A LOS VECINOS, DE ACUERDO A SUS NECESIDADES.",
            "txPgMeta": "AL 2026, LOS LOCALES COMUNALES, BRINDARÁN SERVICIO DE ACUERDO A LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215818,
            "txPgProblema": "2.\tINSTALACIÓN DE UN SISTEMA DE SEGURIDAD INTEGRAL DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tPROTEGER A LA POBLACIÓN DEL DISTRITO DE ACTOS QUE ATENTE CONTRA LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "-\t30% DE LAS CALLES, CONTARÁN CON CÁMARAS DE SEGURIDAD",
            "txPgMeta": "-\tAL 2024, LOS LUGARES VULNERABLES A LA DELINCUENCIA, CONTARÁN CON CÁMARAS DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215869,
            "txPgProblema": "3.\tREHABILITAR Y PONER OPERATIVO LA POSTA ONCOLÓGICA.",
            "txPgObjetivo": "-\tDETECTAR A TIEMPO EN LOS PACIENTES, POSIBLES CASOS DE CÁNCER.",
            "txPgIndicador": "-\t100% DE PACIENTES DESCARTAR POSIBLES CASOS DE CÁNCER.",
            "txPgMeta": "-\tAL 2026, SE ATENDERÁN A TODAS LAS PERSONAS QUE LO SOLICITEN DESPISTAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215499,
            "txPgProblema": "PRESENTAREMOS INICIATIVA PARA LA EJECUCIÓN DE UN PLAN MAESTRO PARA FOMENTAR EL TURISMO EN NUESTRO DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL TURISMO EN EL DISTRITO DE VISTA ALEGRE, COMO UNA FORMA DE GENERAR RECURSOS ECONÓMICOS PARA LA POBLACIÓN.",
            "txPgIndicador": "30% DE FOMENTO DEL TURISMO EN EL DISTRITO DE VISTA ALEGRE.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD SERÁ LÍDER, FOMENTANDO EL TURISMO EN NUESTRO DISTRITO A FIN DE QUE INGRESEN RECURSOS ECONÓMICOS .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215898,
            "txPgProblema": "2.\tREACTIVACIÓN Y FUNCIONAMIENTO DEL CANAL MUNICIPAL.",
            "txPgObjetivo": "-\tGENERAR RECURSOS ECONÓMICOS A LA POBLACIÓN DEDICADA A LA GANADERÍA.",
            "txPgIndicador": "-\t100% DE REACTIVACIÓN Y FUNCIONAMIENTO DEL CANAL MUNICIPAL.",
            "txPgMeta": "-\tAL 2026, FUNCIONARÁ SOSTENIBLE EL CAMAL MUNICIPAL, PARA SACRIFICIO DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215621,
            "txPgProblema": "CONSTRUCCIÓN DE RED DE DESAGÜE EN LOS AA.HH.",
            "txPgObjetivo": "BRINDAR LOS SERVICIOS BÁSICOS DE DESAGÜE, A LA POBLACIÓN DE LOS AA.HH.",
            "txPgIndicador": "70% DE POBLACIÓN BENEFICIADO CON LA INSTALACIÓN DE SERVICIO DE DESAGÜE.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DESTINARÁ RECURSOS PARA LA CONSTRUCCIÓN Y AMPLIACIÓN DE REDES Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215932,
            "txPgProblema": "2.\tIMPLEMENTAREMOS CONTENEDORES PÚBLICOS EN TODO EL DISTRITO PARA EL ACOPIO DE RESIDUOS.",
            "txPgObjetivo": "-\tINSTALACIÓN EN PUNTOS ESTRATÉGICOS DE CONTENEDORES PARA EL ACOPIO DE RESIDUOS Y EVITAR QUE LA BASURA SEA ESPARCIDA EN LAS CALLES.",
            "txPgIndicador": "-\t80% DE LA POBLACIÓN BENEFICIADA CON LA INSTALACIÓN DE CONTENEDORES.",
            "txPgMeta": "-\tAL 2026, LA MUNICIPALIDAD INSTALARÁ CONTENEDORES, PARA EL ACOPIO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215964,
            "txPgProblema": "3.\tCONSTRUCCIÓN Y MEJORAMIENTO DE PARQUES, JARDINES Y REFORESTACIÓN EN TODO EL DISTRITO.",
            "txPgObjetivo": "-\tBRINDAR UN ESPACIO CON ÁRBOLES Y JARDINES QUE CONTRIBUYAN AL MEJORAMIENTO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "-\t100% DE ZONAS REFORESTADAS Y DE JARDINES DE TODO EL DISTRITO.",
            "txPgMeta": "-\tAL 2026, EL DISTRITO DE VISTA ALEGRE, CONTARÁ CON JARDINES Y ÁRBOLES EN TODAS LAS AVENIDAS Y CALLES PRINCIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215664,
            "txPgProblema": "MODERNIZAREMOS LAS ÁREAS DE LA MUNICIPALIDAD, A TRAVÉS DE LA TECNOLOGÍA DIGITAL.",
            "txPgObjetivo": "BRINDAR UN SERVICIO DE CALIDAD A LOS USUARIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "100% DE LAS ÁREAS ADMINISTRATIVAS Y DE ATENCIÓN AL PÚBLICO INTERCONECTADAS A TRAVÉS DE LA TECNOLOGÍA DIGITAL.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD A TRAVÉS DE SUS AGUAS SERÁ EFICIENTES AL BRINDAR SERVICIOS A SUS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}