{
    "datoGeneral": {
        "idPlanGobierno": 22151,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfd24b34-0b40-46ac-b9d0-ceb32bf7b899.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63747d7d-b811-4877-91d1-ae5c8638a776.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146305,
            "txPgProblema": "ESCASA EDUCACIÓN TÉCNICA Y SUPERIOR EN EL DISTRITO DE MAZAMARI.",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE LA CIUDAD UNIVERSITARIA PARA TRAER FILIAL DE UNA UNIVERSIDAD NACIONAL CON CARRERAS PROFESIONALES EN: ARQUITECTURA, INGENIERÍA CIVIL, CONTABILIDAD Y ADMINISTRACIÓN, PENSANDO EN UNA FUTURA UNIVERSIDAD AUTÓNOMA DE MAZAMARI.",
            "txPgIndicador": "ADQUISICIÓN DE TERRENO Y GESTIÓN PARA EL FUNCIONAMIENTO DE UN INSTITUTO EDUCATIVO TECNOLÓGICO SUPERIOR EN EL VALLE DE TSIRIARI, CON COMEDOR Y HOSPEDAJE PARA TODOS LOS ALUMNOS.",
            "txPgMeta": "LOGRAR AL 100% LA ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE LA CIUDAD UNIVERSITARIA Y FUNCIONAMIENTO DE LAS FACULTADES DE ARQUITECTURA, INGENIERÍA CIVIL, CONTABILIDAD Y ADMINISTRACIÓN DE EMPRESAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146343,
            "txPgProblema": "INEXISTENCIA / MANTENIMIENTO DE ACCESOS VIALES PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS AL MERCADO",
            "txPgObjetivo": "REACTIVAR LA MANCOMUNIDAD DE MUNICIPALIDADES MAZAMARI-LLAYLLA-COVIRIALI-PAMPA HERMOSA-SANTO DOMINGO DE ACOBAMBA-ANDAMARCA, PARA REALIZAR LA GESTIÓN ANTE EL GOBIERNO REGIONAL Y EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES PARA EL MEJORAMIENTO Y TRANSATIBILIDAD DE LA CARRETERA MAZAMARI-LLAYLLA -ANDAMARCA.",
            "txPgIndicador": "GESTIÓN PARA LA CONSTRUCCIÓN DE UN PUENTE CARROZABLE SOBRE EL RIO PANGA Y  MANTENIEMIENTO PERMANENTE DE LA CARRETERA GLORIABAMBA – UNIÓN PUERTO ASHANINKA - RIO ENE (CONTINUIDAD DE LAS APERTURAS EN TODAS LAS CUENCAS DEL ENE) EN CONVENIO CON EL GOBIERNO REGIONAL Y EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.",
            "txPgMeta": "SE LOGRA AL 60% LA APERTURA Y MEJORAMIENTO DE LAS VÍAS DE ACCESO MAZAMARI-LLAYLLA-SANTO DOMINGO DE ACOBAMBA-ANDAMARCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146368,
            "txPgProblema": "ALTA DEFORESTACIÓN EN CENTROS POBLADOS Y COMUNIDADES NATIVAS.",
            "txPgObjetivo": "ELABORAR DE PROYECTO DE INVERSIÓN PÚBLICA PARA GESTIONAR SU FINANCIAMIENTO Y EJECUCIÓN PARA LA REFORESTACIÓN CON ÁRBOLES MADERABLES EN AMBAS MÁRGENES DE LOS RÍOS Y CABECERAS DE CUENCAS DE TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ELABORAR DE PROYECTO DE INVERSIÓN PÚBLICA PARA GESTIONAR SU FINANCIAMIENTO Y EJECUCIÓN PARA LA REFORESTACIÓN CON ÁRBOLES MADERABLES EN AMBAS MÁRGENES DE LOS RÍOS Y CABECERAS DE CUENCAS DE TODO EL ÁMBITO DISTRITAL.",
            "txPgMeta": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA DE IMPACTO PARA LA REFORESTACIÓN Y LOGRAR SU FINANCIAMIENTO DEL 50% PARA SU EJECUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146387,
            "txPgProblema": "DEFICIENTE CALIDAD DE SERVICIOS EN LA MUNICIPALIDAD DE MAZAMARI.",
            "txPgObjetivo": "CAPACITACIÓN INTENSIVA A LOS AGENTES DE LAS OFICINAS DE PROYECTOS DE INVERSIÓN PÚBLICA; UNIDAD FORMULADORA Y UNIDAD EJECUTORA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CAPACITACIÓN INTENSIVA A LOS AGENTES DE LAS OFICINAS DE PROYECTOS DE INVERSIÓN PÚBLICA; UNIDAD FORMULADORA Y UNIDAD EJECUTORA DE LA MUNICIPALIDAD.",
            "txPgMeta": "EL 100% DE FUNCIONARIOS MUNICIPALES, PARTICIPAN EN PROGRAMAS DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}