{
    "datoGeneral": {
        "idPlanGobierno": 17502,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04aff428-96c6-4922-a500-7fe5a9a63ff1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f4bd753-657c-47e1-989d-5724f16788de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149341,
            "txPgProblema": "EFICIENCIA EN CENTROS DE SALUD, DESNUTRICION, ENFERMEDADES, INSEGURIDAD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, Y LA ATENCIÓN DE LOS SILOS, IMPLEMENTANDO LA APS, ARTICULANDO UNA VIGILANCIA EPIDEMIOLÓGICA Y DE INMUNIZACIÓN, DISMINUYENDO EL ÍNDICE DE MORBI-MORTALIDAD EN NIÑOS MENORES DE 05 ANOS Y DISMINUYENDO LOS RIESGO DE ECTNAS\nREALIZAR CAMPAÑAS DE CAPACITACIÓN A LA POBLACIÓN EN 1ROS AUXILIOS. EVALUACIÓN PERMANENTE DE PERSONAL DE SALUD EN ATENCIÓN AL CLIENTE.\nTOMAR MEDIDAS DE PREVENCIÓN EN SEGURIDAD ALIMENTARIA, E HIGIENE, GENERANDO MECANISMO DE FISCALIZACIÓN Y CONTROL; MEJORANDO LOS NIVELES DE NUTRICIÓN CON ÉNFASIS EN \nNIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES; CAPACITANDO Y EVALUANDO A LAS MADRES Y A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "CENTROS DE SALUD, EMPLEO, CAPACITACION DE PRIMEROS AUXILIOS.",
            "txPgMeta": "EN EL 2026 TODAS LAS INSTITUCIONES CON SU BOTIQUÍN DE 1ROS AUXILIOS Y LOS ORARIO DE LOS CENTROS DE SALUD SERAN LAS 24 HRS, TAMBIEN ROGRAMAS Y PROYECTOS DE ATENCIÓN AL ADULTO MAYOR. MODERNIZACIÓN E IMPLEMENTACIÓN TECNOLÓGICA DE INSTRUMENTOS DE LOS SILOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149409,
            "txPgProblema": "FALTA DE CAPACITACIÓN A POBLADORES, FORMAS DE GENERAR INGRESOS.\nDESEMPLEO, BAJOS SUELDOS.",
            "txPgObjetivo": "ELEVAR Y PROMOVER EL NIVEL PROFESIONAL DE SUS TRABAJADORES REESTRUCTURANDO Y EVALUANDO CONSTANTEMENTE SUS CARGOS DE ACUERDO A SU CAPACIDAD TÉCNICA SIENDO RECONOCIDOS CON UN SALARIO DIGNO.",
            "txPgIndicador": "CAPACITACIONES DE CALIDAD, EMPLEO, EMPRENDIMIENTO, SUELDOS ACORDE AL OFICIO.",
            "txPgMeta": "AL 2026 LOS CIUDADANOS GENERARAN UNA ECONOMÍA DINÁMICA Y ARTICULADORA DE LA PYMES CON LA GRAN EMPRESA, OPTIMIZANDO LOS SERVICIOS DEL SECTOR PRODUCTIVO CON UN DESARROLLO AGROPECUARIO COMPETITIVO, TECNOLÓGICO, EXPORTADOR, CON MAYOR VIGILANCIA Y CONTROL DE PRODUCTOS TRANSGÉNICOS Y DE MANIPULACIÓN GENÉTICA; LOS SERVICIOS A LA PRODUCCIÓN SON EFICACES CON UN EMPRENDIMIENTOLOCAL DE CALIDAD, SIENDO EL DISTRITO CENTRO DEL TURISMO DE LA PROVINCIA, DONDE SUS TRABAJADORES SON PROFESIONALES CON EL CARGO QUE DESEMPEÑAN OBTENIENDO ASÍ UN SUELDO DIGNO Y DE ACORDE A SU CAPACIDAD; TODO EN UN NIVEL DE 25% MÁS EN ESTOS 04 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149495,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA URBANA, TODA LA OBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS, FALTA DE AREAS VERDES.",
            "txPgObjetivo": "ARTICULAR Y MONITOREAR UN PLAN SOSTENIBLE DE CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE. CREANDO INFRAESTRUCTURA Y ORGANIZACIONES PARA ESTE FIN.",
            "txPgIndicador": "MEDIO AMBIENTE, INFRAESTRUCTURA URBANA, SERVICIOS BÁSICOS.",
            "txPgMeta": "AL 2026 LA COMUNIDAD CONTARÁ CON UNA INFRAESTRUCTURA URBANA, VIAL, DEPORTIVA-RECREATIVA, PLANIFICADA, ORGANIZADA Y MODERNA; ASIMISMO CON UNA INFRAESTRUCTURA PARA SERVICIOS BÁSICOS OPTIMIZADA; ARTICULANDO NUEVOS NIVELES DE VÍAS Y MEDIOS DE COMUNICACIÓN CON CALIDAD COMPETITIVA Y CONFIABLE DONDE SUS POBLADORES CUIDAN EL MEDIO AMBIENTE TODO EN UN 25% MÁS EN ESTOS 04 AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149560,
            "txPgProblema": "DEFICIENTE ATENCION Y GESTIÓN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE MEJORAMIENTO, MONITOREO Y EVALUACIÓN AL LIDERAZGO Y GESTIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS Y DE LOS ACTORES LOCALES; OPTIMIZANDO LA CAPACIDAD DE GESTIÓN MUNICIPAL, MEDIANTE SU MODERNIZACIÓN Y UNA POLÍTICA CONCERTADORA; TODOS ELLOS ENMARCADOS EN UN NIVEL COMPETITIVO, TRANSPARENTE, CON UN LIDERAZGO SERVICIAL Y CON VALORES.",
            "txPgIndicador": "PLAN DE MEJORAMIENTO, GESTIÓN DE CALIDAD, MONITOREO, EVALUACIÓN Y RENDICIÓN DE CUENTA.",
            "txPgMeta": "AL 2026 LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LOS ACTORES SOCIALES, GOZAN DE CAPACIDAD DE GESTIÓN, DE NIVEL COMPETITIVO, TRANSPARENTE CON UN LIDERAZGO SERVICIAL Y DE VALORES CON IDENTIDAD CULTURAL, COMPROMETIDOS CON EL DESARROLLO; LOS POBLADORES ESTÁN ORGANIZADOS Y PARTICIPAN EN LA PLANIFICACIÓN Y EL MONITOREO DE SU DESARROLLO, ELEVANDO SUS CAPACIDADES CON INTELIGENCIA ESPIRITUAL TODO EN UN 25% MÁS EN ESTOS 04 AÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}