{
    "datoGeneral": {
        "idPlanGobierno": 27438,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b464ac29-5479-477f-af83-46eea933976c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93f84f09-ae4f-4c0b-a012-07b8073b1037.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175705,
            "txPgProblema": "ALTO PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN Y ANEMIA.",
            "txPgObjetivo": "CREAR Y FORTALECER PROGRAMAS DE BUENAS PRÁCTICAS ALIMENTARIAS Y VIDA SALUDABLE, EN ESPACIOS PÚBLICOS DE RECREACIÓN DEPORTIVA Y CULTURAL.",
            "txPgIndicador": "60%  DE NIÑOS MENORES DE 5 AÑOS ATENDIDOS CON ANEMIA Y DESNUTRICIÓN",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE ANEMIA Y DESNUTRICIÓN AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175779,
            "txPgProblema": "AUSENCIA DE INSTITUCIONES DE EDUCACIÓN SUPERIOR UNIVERSITARIA DE GESTIÓN ESTATAL CON CARRERAS SUFICIENTES PARA ATENDER LA POBLACIÓN ESCOLAR EGRESADA DE SECUNDARIA",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE LA UNIVERSITARIA AUTÓNOMA RIOJA CON CARRERAS UNIVERSITARIAS DIVERSAS SEGÚN LA DEMANDA EDUCATIVA DEL ALTO MAYO.",
            "txPgIndicador": "95 % DE LA POBLACION DE ESTUDIANTES EGRESADOS DE SECUNDARIA ESTUDIARAN EN CIUDAD UNIVERSITARIA EN EL 2026",
            "txPgMeta": "CREACIÓN Y CONSTRUCCIÓN DE LA CIUDAD UNIVERSITARIA RIOJA, CON DIVERSAS CARRERAS ACORDE A LA LAS DEMANDAS Y EXIGENCIAS DEL CONTEXTO, CON EQUIPAMIENTO DE ALTA TECNOLOGÍA Y ESPACIOS RECREATIVOS Y DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175894,
            "txPgProblema": "VÍAS URBANAS  EN PÉSIMO ESTADO DE TRANSITABILIDAD, CAUSAN MALESTAR Y  PERJUICIO EN CONTRA DE CONDUCTORES Y TRANSEÚNTES.",
            "txPgObjetivo": "ELABORAR EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN TODA LA CIUDAD.",
            "txPgIndicador": "40% DE CALLES PAVIMENTADAS Y ASFALTADAS",
            "txPgMeta": "SE LOGRA LA INTEGRACIÓN VIAL URBANA EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175983,
            "txPgProblema": "EL CIERRE Y ABANDONO DE LOS PRINCIPALES ATRACTIVOS NATURALES Y LA FALTA DE APOYO A LA PROMOCIÓN TURÍSTICA POR PARTE DE LA MPR, EL TURISMO HA DISMINUIDO CONSIDERABLEMENTE.",
            "txPgObjetivo": "DESARROLLAR UN PROYECTO INTEGRAL  DE IMPACTO Y FUERTE ATRACCIÓN TURÍSTICA A TRAVÉS DE CORREDORES TURÍSTICOS LA ENCAÑADA, CUEVA HUACHAROS, CUCHACHI EN YORONGOS, CUEVAS DE LA PERLA DE CASCAYUNGA, MINA DE SAL, NACIENTE DEL RIO NEGRO RIOJA, TINGANA POSIC,  YURACYACU, TIOYACU, ELIAS SOPLIN VARGAS, CUEVAS DE PALESTINA, MIRADOR, GUAYAQUIL, NACIENTE DE MIRAFORES Y LA COLCA NUEVA CAJAMARCA, LAS NUAS AWAJUN, LAS CUEVAS DE LOS DIMANTES PARDO MIGUEL Y EL BOSQUE DE PROYECCIÓN ALTO MAYO.",
            "txPgIndicador": "70% DE LOS ATRACTIVOS TURÍSTICOS HABILITADOS",
            "txPgMeta": "CONVERTIR A LA PROVINCIA DE RIOJA EN UNO DE LOS PRINCIPALES DESTINOS TURÍSTICOS DE LA REGIÓN SAN MARTIN Y DEL PERÚ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176053,
            "txPgProblema": "FALTA DE GENERACIÓN DE PROYECTOS DE INFRAESTRUCTURA.",
            "txPgObjetivo": "GENERACIÓN DE PROYECTOS PARA EL REVESTIMIENTO DE CANALES DE RIEGO Y CONSEGUIR RECURSOS PARA SU FINANCIAMIENTO.",
            "txPgIndicador": "60% DE CANALES REVESTIDOS",
            "txPgMeta": "GESTIÓN COMPARTIDA CON LA JUNTA DE REGANTES PARA TENER REVESTIDOS LOS CANALES DE IRRIGACIÓN AL 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176119,
            "txPgProblema": "PRECARIAS CONDICIONES DE LOS MERCADOS DE ABASTOS, POR FALTA DE ATENCIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIO EN LA CAPITAL DE PROVINCIA",
            "txPgIndicador": "MERCADO ZONAL AL 100% CONSTRUIDO",
            "txPgMeta": "CONSTRUCCIÓN DE UN MODERNO MERCADO MAYORISTA ZONAL DE RIOJA CON 02 NIVELES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176249,
            "txPgProblema": "ESPACIOS PÚBLICOS URBANOS COMO RURALES (PARQUES) ABANDONADOS, SIN JARDINERÍA.",
            "txPgObjetivo": "CREACIÓN DE UN PROGRAMA LLAMADO “DOY VIDA”, EL MISMO QUE CONSISTIRÁ EN EL DESARROLLO DE JARDINERÍA EN LOS DIFERENTES ESPACIOS PÚBLICOS Y REFORESTACIÓN DE LAS RIBERAS DE LOS RÍOS.",
            "txPgIndicador": "60% DE PARQUES Y JARDINES CONSTRUIDOS",
            "txPgMeta": "CONSTRUCCIÓN DE PARQUES Y JARDINES AL 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176339,
            "txPgProblema": "ARROJO DE BASURA EN LAS CALLES Y CONTAMINACIÓN DEL RÍO UQUIHUA Y TONCHIMA",
            "txPgObjetivo": "PROMOVER LA LIMPIEZA Y CLASIFICACIÓN DE BASURA DESDE CASA Y EN LAS CALLES.",
            "txPgIndicador": "80% LIMPIA, ORDENADA  Y CON BUENAS PRACTICAS AMBIENTALES",
            "txPgMeta": "RIOJA ES UNA CIUDAD AL 90% QUE CUMPLE BUENAS PRÁCTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176385,
            "txPgProblema": "NO SE TIENE UN RELLENO SANITARIO MUNICIPAL",
            "txPgObjetivo": "REALIZAR LOS ESTUDIOS PARA LA PUESTA EN FUNCIONAMIENTO DE UNA “PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS”",
            "txPgIndicador": "80% CONSTRUIDA LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CLASIFICACIÓN DE BASURA AL 80% EN LOS HOGARES A TRAVÉS DE TACHOS  BOLSA Y OTROS DEPÓSITOS QUE ASIGNARA EL MUNICIPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176444,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN POR ACTUALIZAR COMO EL CASO DEL PLAN DE DESARROLLO CONCERTADO, POI, ROF, MOF Y OTROS YA CADUCÓ EL 2021.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN QUE YA CUMPLIERON SU PERIODO DE VIGENCIA.",
            "txPgIndicador": "70% ACTUALIZADO LOS INSTRUMENTOS  DE GESTIÓN POI, PDC, MOF ROF Y OTROS",
            "txPgMeta": "ACTUALIZAR AL 90% LOS INSTRUMENTOS DE GESTIÓN POI, PDC, MOF ROF Y OTROS INSTRUMENTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176510,
            "txPgProblema": "LA POLICÍA NACIONAL Y EL SERENAZGO, NO LOGRAN COBERTURAR TODA LA ZONA URBANA POR EL CRECIMIENTO ACELERADO DE LA CIUDAD.",
            "txPgObjetivo": "CREACIÓN DEL SISTEMA “OBSERVATORIO SEGURO”, DONDE SE ORGANIZARÁ LA CIUDAD EN 04 CUADRANTES TOMADO COMO REFERENCIA LA INTERSECCIÓN ENTRE LA PLAZA DE ARMAS Y LOS  4 BARRIOS  LUEGO EN CADA CUADRANTE SE UBICARÁ UNA TORRE DE CONTROL, DESDE DONDE SE VIGILARÁ CADA SECTOR Y TODA LA CIUDAD CON DRONES DE ÚLTIMA GENERACIÓN. EN CASO DE ALGÚN HECHO DELICTIVO SE PODRÁ HACER EL SEGUIMIENTO  Y CERCO DE LOS DELINCUENTES, EN UNA ACCIÓN SINCRONIZADA DE CÁMARAS Y DRONES.",
            "txPgIndicador": "RIOJA UN 80% SEGURA",
            "txPgMeta": "TENER UNA CIUDAD AL 90% SEGURA EN EL ÁMBITO URBANO Y RURAL DE RIOJA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176620,
            "txPgProblema": "ASOCIACIONES DE VIVIENDA NO SOLUCIONAN EL SANEAMIENTO DE SUS LOTIZACIONES Y NO PUEDEN TITULAR A LOS PROPIETARIOS DE LOS LOTES.",
            "txPgObjetivo": "GESTIONAR LA SOLUCIÓN DE LOS PROBLEMAS DE FORMALIZACIÓN DE LAS PROPIEDADES DE LOS CIUDADANOS QUE ADQUIRIERON SUS LOTES A ALGUNAS ASOCIACIONES DE VIVIENDA.",
            "txPgIndicador": "80% DE SANEAMIENTO RURAL Y URBANO",
            "txPgMeta": "RIOJA LOGRA SOLUCIONAR AL 90% SUS PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL EN EL CASCO URBANO Y EN LAS ASOCIACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}