{
    "datoGeneral": {
        "idPlanGobierno": 26924,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e8ead76-646e-4527-8500-9655549d26db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa617123-91ce-4ac7-87fa-4137d983278f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185430,
            "txPgProblema": "1. CARENCIA DE CARRERAS TÉCNICAS PARA LA FORMACIÓN DE LOS JÓVENES HUARALINOS",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL LA AMPLIACIÓN DE CARRERAS TÉCNICAS EN LOS INSTITUTOS DE CHANCAY Y HUANDO, ASÍ COMO TAMBIÉN IMPULSAR LA CONCRECIÓN DE CONVENIO DE LA SEDE UNMSM EN LA FACULTAD DE MEDICINA VETERINARIA Y ZOOTECNIA.",
            "txPgIndicador": "50% DE JÓVENES QUE ESTÁN POR ESTUDIAR NO TIENEN LA OPORTUNIDAD DE CAPACITACIÓN POR ENDE NO PUEDEN INSERTARSE AL MUNDO LABORAL",
            "txPgMeta": "AL 2026 DEBEMOS TENER INSTALADOS LAS CARERAS TÉCNICAS DE ENFERMERÍA TÉCNICA, COMPUTACIÓN INFORMÁTICA, ELECTRICIDAD INDUSTRIA, MECÁNICA AUTOMOTRIZ Y MEDICINA VETERINARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185457,
            "txPgProblema": "2.. DEFICIENTE Y LIMITADA ATENCIÓN EN LOS HOSPITALES DE SAN JUAN BAUTISTA Y HOSPITAL CHANCAY",
            "txPgObjetivo": "GESTIONAR CON EL MINISTERIO DE SALUD, LA CONSTRUCCIÓN DE SALAS ESPECIALIZADAS EN OPERACIONES NEUROLÓGICAS, NEUMOLÓGICAS, ENDOCRINOLÓGICAS. \nCREAR LA FARMACIA BOTICA MUNICIPAL.",
            "txPgIndicador": "80% DE LOS PACIENTES SON DERIVADOS  LIMA O HUACHO POR FALTAS DE SALAS ESPECIALIZADAS EN LA PROVINCIA.",
            "txPgMeta": "AL 2026 LOS HOSPITALES DE SAN JUAN BAUTISTA Y CHANCAY CONTARÁ CON SALAS ESPECIALIZADAS; Y UNA BOTICA MUNICIPAL PARA LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185487,
            "txPgProblema": "3. . AGUA POTABLE ALTAMENTE CONTAMINADA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN RESERVORIO EN LA PARTE ALTOANDINA PARA ACOPIO Y TRATAMIENTO DEL AGUA QUE SE PROPORCIONARÁ A LA POBLACIÓN HUARALINA",
            "txPgIndicador": "100% DE LA POBLACIÓN HUARALINA CONSUME AGUA CONTAMINADA ADEMÁS QUE NO TIENE LAS 24 HORAS DEL DÍA",
            "txPgMeta": "AL 2026 SE TENDRÁ CONSTRUIDA EL GRAN RESERVORIO DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185517,
            "txPgProblema": "1.. NULO APOYO A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS",
            "txPgObjetivo": "APOYO DECIDIDO A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES MEDIANTE LA REALIZACIÓN PERMANENTE DE MEGAS FERIAS AGROPECUARIAS DANDO ÉNFASIS A LOS PRODUCTOS ORGÁNICOS, COMO ASISTENCIA Y ASESORAMIENTO MEDIANTE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "80% DE LOS PEQUEÑOS AGRICULTORES NO TIENEN APOYO DEL GOBIERNO LOCAL PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS",
            "txPgMeta": "AL 2023 CREACIÓN DE LA GERENCIA AGROPECUARIA PARA ASISTENCIA TÉCNICA Y OTROS EN GENERAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185542,
            "txPgProblema": "2… DEFICIENTE Y PÉSIMO VÍAS DE TRÁNSITO VEHICULAR EN LA PROVINCIA DE HUARAL.",
            "txPgObjetivo": "CONTAR CON VÍAS ACCESIBLES A LOS LUGARES TURÍSTICOS, TALES COMO RESTAURANTES CAMPESTRES Y ZONAS ARQUEOLÓGICAS; CON APOYO DE PROVIAS.",
            "txPgIndicador": "90% DE LAS PISTAS Y VEREDAS ESTÁN DETERIORADAS EN EXTREMO",
            "txPgMeta": "AL 2024 SE CONTARÁ CON VÍAS ACCESIBLES EN TODA LA PROVINCIA DE HUARAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185572,
            "txPgProblema": "3… CARENCIA DE VÍAS CARROZABLES DE ACCESO A LAS COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "IMPLEMENTAR LA CREACIÓN DE TROCHAS CARROZABLES A TRAVÉS DE LA DIRECCIÓN REGIONAL AGRARIA DE LIMA (DRAL), DEL GOBIERNO REGIONAL DE LIMA, PARA QUE LAS COMUNIDADES CAMPESINAS PUEDAN MEJORAR EL TRÁNSITO Y LA COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "50% DE VÍAS DE ACCESO A LAS COMUNIDADES CAMPESINAS",
            "txPgMeta": "AL 2026, LAS PRINCIPALES COMUNIDADES CAMPESINAS CONTARAN CON VÍAS DE COMUNICACIÓN PARA EL EXPENDIO Y COMERCIALIZACIÓN DE SUS PRODUCTOS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185602,
            "txPgProblema": "1… FALTA DE CAPACIDAD EN GESTIÓN SOBRE REUTILIZACIÓN DE RESIDUOS SÓLIDOS, PRESERVANDO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PLANTAS DE VALORIZACIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DEL MINISTERIO DEL AMBIENTE. ASÍ MISMO, GESTIONAR LA IMPLEMENTACIÓN DE PROGRAMA DE TRANSFORMACIÓN DE RESIDUOS SÓLIDOS, CON LOS DESECHOS NO ORGÁNICOS, PREVIO AL PROGRAMA DE RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "75% DE LOS POBLADORES HUARALINOS NO TIENEN CULTURA DE CONSERVACIÓN AMBIENTAL.",
            "txPgMeta": "AL 2026 CONTAREMOS CON PLANTAS DE VALORIZACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185619,
            "txPgProblema": "2.. NO CONTAMOS CON DISEÑO Y PLANIFICACIÓN URBANA PAISAJISTA, PRIMANDO SOLO EL CEMENTO.",
            "txPgObjetivo": "ARBORIZACIÓN URBANÍSTICA, CON DIFERENTES TIPOS DE ÁRBOLES Y BONSAIS.",
            "txPgIndicador": "80% DE LA CIUDAD SE ENCUENTRA SIN ÁRBOLES.",
            "txPgMeta": "AL 2026 TENDREMOS UNA CIUDAD ECOLÓGICA, PAISAJÍSTICA DE ACORDE A LAS GRANDES CIUDADES MODERNAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185652,
            "txPgProblema": "1.. PROPIEDADES MUNICIPALES EN ABANDONO SIN PROYECTOS DE INVERSIÓN SOCIAL.",
            "txPgObjetivo": "DAR UTILIDAD A LAS PROPIEDADES MUNICIPALES QUE SE ENCUENTRAN EN ESTADO DE ABANDONO, COMO LOS DE APORTES REGLAMENTARIOS; ADEMÁS DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS MUNICIPAL DE LA PROVINCIA DE HUARAL, CON LA FINALIDAD DE INVERTIR EN LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "80% DE LOS PREDIOS MUNICIPALES NO SE ENCUENTRAN SANEADOS Y PROPENSOS A SER INVADIDOS",
            "txPgMeta": "AL 2026 TODO EL MARQUÉS DE BIENES PATRIMONIALES ESTARÁN SANEADOS Y APTOS PARA INVERSIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185673,
            "txPgProblema": "2.. EXCESIVO Y HONROSO GASTO EN LA ADQUISICIÓN DE PRODUCTOS Y O ALIMENTOS MANUFACTURADO PARA PROGRAMAS SOCIALES.",
            "txPgObjetivo": "COMPRA DIRECTA DE PRODUCTOS Y ALIMENTOS AGROPECUARIOS A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS PARA UTILIZARLO EN LOS COMEDORES POPULARES Y VASO DE LECHE.",
            "txPgIndicador": "100% DE LOS PRODUCTOS ADQUIRIDOS PARA LOS PROGRAMAS SOCIALES SON DE EMPRESAS PRIVADAS.",
            "txPgMeta": "AL 2023 LOS BENEFICIARIOS DE LOS VASOS DE LECHE Y COMEDORES POPULARES CONTARAN CON UNA ALIMENTACIÓN SANA, NUTRITIVA Y DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}