{
    "datoGeneral": {
        "idPlanGobierno": 18406,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a765a43-af07-48d2-baf6-e33dfc6fec1a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23da4d17-669e-4cc4-84f7-1357f543c623.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131146,
            "txPgProblema": "1.\tCARENCIA DE UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL",
            "txPgObjetivo": "1. PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN DEL ESTADO Y PRIVADA PARA UNA MAYOR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO",
            "txPgIndicador": "1. NIÑOS ADOLESCENTES Y JÓVENES ESTUDIANDO EN INFRAESTRUCTURAS EDUCATIVAS NO PEDAGOGICAS.",
            "txPgMeta": "1. CONTAR CON INSTITUCIONES EDUCATIVAS ACORDE AL SIGLO XXI, CON INFRAESTRUCTURAS INTEGRALES E IMPLEMENTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131162,
            "txPgProblema": "2.\tDÉBIL SISTEMA DE SALUD PREVENTIVA.",
            "txPgObjetivo": "2. INTEGRAR A TODAS LAS ENTIDADES PARA PROPONER UN SISTEMA DE SALUD PREVENTIVA.",
            "txPgIndicador": "2.- ALTO ÍNDICE EN ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "2.- REDUCIR EL ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN, Y ACTUAR EN FORMA CONJUNTA A FIN DE OBTENER UN SISTEMA DE SALUD PREVENTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131178,
            "txPgProblema": "3.\tFALTA DE AMPLIACIÓN DEL SISTEMA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS Y CENTRO POBLADO DE TALÓN",
            "txPgObjetivo": "3. REALIZAR UN EMPADRONAMIENTO DISTRITAL PARA REALIZAR ESTUDIOS Y GESTIONES DE AMPLIACIÓN DE ENERGÍA ELÉCTRICA",
            "txPgIndicador": "3. ALTO ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "3. DOTAR DE ENERGÍA ELÉCTRICA MEDIANTE AMPLIACIONES DE LOS SISTEMAS ELÉCTRICOS EN LOS  CASERÍOS Y CENTRO POBLADO TALÓN, MEDIANTE LA ELECTRIFICACIÓN RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131186,
            "txPgProblema": "1.\tINADECUADA TROCHA CARROZABLE",
            "txPgObjetivo": "1. GESTIONAR RECURSOS PARA LA CONSTRUCCIÓN DE LA CARPETA ASFÁLTICA DE VENTANILLAS A PITURA.",
            "txPgIndicador": "1. ALTO COSTO ECONÓMICO PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS, HACIA LOS MERCADOS.",
            "txPgMeta": "1. A MEDIANO PLAZO INICIAR LA CONSTRUCCIÓN DE LA CARPETA ASFÁLTICA DE VENTANILLAS A PITURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131200,
            "txPgProblema": "2.\tINEXISTENCIA DE INFRAESTRUCTURA ADECUADA DE MERCADOS LOCALES",
            "txPgObjetivo": "2. ADECUADOS ESTUDIOS TÉCNICOS, PARA LA CONSTRUCCIÓN DE MERCADOS LOCALES Y GESTIONAR SUS RESPECTIVOS PRESUPUESTOS.",
            "txPgIndicador": "2. CENTRO POBLADO DE TOLÓN Y OTROS, NO CUENTA CON MERCADOS.",
            "txPgMeta": "2. A MEDIANO PLAZO INICIAR LA CONSTRUCCIÓN DE MERCADOS EN CASERÍOS Y CENTRO POBLADO DE TALÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131209,
            "txPgProblema": "3.\tALTOS COSTOS DEL PRECIO DE ABONOS, ALQUILER DE TRACTORES Y TECNOLOGÍA INADECUADA AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "3.- CONVENIOS CON PRODUCTORES DE ABONOS, Y GESTIÓN EN CAPACITACIÓN TECNOLOGÍA AGRÍCOLA, Y ADQUISICIÓN DE TRACTORES AGRÍCOLAS.",
            "txPgIndicador": "3. MUY POCA GANANCIA EN LA PRODUCCIÓN  AGRÍCOLA, Y ALTO COSTO DE INSUMOS, COMO TAMBIÉN HORA MÁQUINA.",
            "txPgMeta": "3.- BAJAR EL COSTO DE LOS ABONOS, COSTO DE HORA POR TRACTOR AGRÍCOLA Y EQUIPOS TÉCNICOS ADECUADOS, PARTICIPACIÓN DE AGRICULTORES MUNICIPALIDAD Y ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131219,
            "txPgProblema": "1. INSUFICIENTE INVERSIÓN EN RECUPERACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES.",
            "txPgObjetivo": "1. FORTALECER LA CULTURA DEL CUIDADO AMBIENTAL CON CAPACITACIONES EN LAS INSTITUCIONES EDUCATIVAS Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "1. OBJETIVOS DEFINIDOS Y CLAROS PARA LA MEJOR GESTIÓN AMBIENTAL.",
            "txPgMeta": "1. LOGRAR AL FINAL DE NUESTRA GESTIÓN LA REFORESTACIÓN Y UNA MEJOR BIODIVERSIDAD A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131224,
            "txPgProblema": "2. DEFICIENTE SERVICIO DE RECOLECCIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "2.- GESTIONAR LA ADQUISICIÓN DE UN COMPACTADOR DE MÁS TONELAJE Y CAPACITAR AL PERSONAL DE LIMPIEZA.",
            "txPgIndicador": "2. AUMENTO DEL ÍNDICE DE RADIACIÓN ULTRAVIOLETA.",
            "txPgMeta": "2. A CORTO PLAZO CONTAR CON EL PLAN DE RECOLECCIÓN Y MANEJO DE RESIDUOS SÓLIDOS, A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131274,
            "txPgProblema": "1.- EXISTE UNA OFICINA DE PROYECTOS DE INVERSIÓN DESACTUALIZADA, COMO TAMBIÉN EXISTE PERSONAL NO IDÓNEO PARA TAN GRANDE RESPONSABILIDAD.",
            "txPgObjetivo": "1.- PROMOVER Y FORTALECERÁ UNA EFICIENTE OFICINA DE PROYECTOS DE INVERSIÓN QUE SE BASEN EN LAS VERDADERAS NECESIDADES DE LA POBLACIÓN, PLASMADAS EN EL PRESENTE PLAN DE GOBIERNO.",
            "txPgIndicador": "1.- AUSENCIA DE CAPACIDAD DE GESTIÓN Y OBRAS DE IMPACTO.",
            "txPgMeta": "1.- AL INICIAR LA GESTIÓN SE IMPLEMENTARÁ UNA EFICIENTE OFICINA DE PROYECTOS DE INVERSIÓN, ADECUADA Y ACTUALIZADA Y CONTRATACIÓN DE PERSONAL CON EXPERIENCIA Y BIEN CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131283,
            "txPgProblema": "2.- AUSENCIA DEL LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "2.- FORTALECER LA COMUNA LOCAL A BASE DE UN ESTRICTO CONTROL MUNICIPAL.",
            "txPgIndicador": "2. CIUDADANOS NO CONFÍAN EN SUS AUTORIDADES Y HACEN CASO OMISO A LAS ORDENANZAS Y OTROS.",
            "txPgMeta": "2.  UNA MUNICIPALIDAD QUE LIDERE EL DESARROLLO INSTITUCIONAL Y COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}