{
    "datoGeneral": {
        "idPlanGobierno": 18965,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1dda60c-5901-4f81-8d46-bcec413b4fb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/74a87bc6-c893-43df-8c96-c1d6035c1be1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233646,
            "txPgProblema": "INSUFICIENTE ATENCIÓN A LOS PLANES Y PROGRAMAS DE INTERVENCIÓN SOCIAL: CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR (CIAM), DEFENSORÍA MUNICIPAL DEL NIÑO, NIÑA Y ADOLESCENTE – (DEMUNA), OFICINA MUNICIPAL DE LA PERSONA CON DISCAPACIDAD – (OMAPED).",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A LOS PLANES Y PROGRAMAS DE INTERVENCIÓN SOCIAL: CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR (CIAM), DEFENSORÍA MUNICIPAL DEL NIÑO, NIÑA Y ADOLESCENTE – (DEMUNA), OFICINA MUNICIPAL DE LA PERSONA CON DISCAPACIDAD – (OMAPED).",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACION QUE ACCEDE A SERVICIOS DE LOS PROGRAMAS SOCIALES DE TODOS LOS NIVELES DE GOBIERNO.",
            "txPgMeta": "2% ANUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233656,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD INSTALADA \nDE LOS ESTABLECIEMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA.",
            "txPgMeta": "AL 2026 CONTAREMOS CON ESTABLECIMIENTOS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233665,
            "txPgProblema": "EXISTENCIA DE BRECHA EN EL  ACCESO A LOS SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "-\tNÚMERO DE LA POBLACIÓN URBANA CON ACCESO A SERVICIOS DE ALCANTARILLADO. \n-\tNÚMERO DE LA POBLACIÓN URBANA CON ACCESO AL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "AL 2026 CONTAREMOS CON EL 99% DE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233675,
            "txPgProblema": "INADECUADA CONDICIONES DE SALUBRIDAD DE LOS MERCADOS DE ABASTOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES SANITARIAS DE LOS  MERCADOS DE ABASTOS.",
            "txPgIndicador": "-\tNÚMERO DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES ADECUADAS.",
            "txPgMeta": "AL 2026 SE MEJORARÁ LAS CONDICIONES DE LOS CENTROS DE ABASTOS AL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233684,
            "txPgProblema": "ABANDONO DE LOS RECURSOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAR LOS RECURSOS TURÍSTICOS PARA FORTALECER LA COMPETITIVIDAD EMPRESARIAL .",
            "txPgIndicador": "NÚMERO DE RECURSOS TURÍSTICOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "AL 2026 SE MEJORARÁ LOS SERVICOS TURISTICOS AL 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233693,
            "txPgProblema": "DEFICIENTE DESARROLLO DE COMPETENCIAS LABORALES Y DE EMPRENDIMIENTO DE JOVENES DE 15 A 29 AÑOS.",
            "txPgObjetivo": "FORTALECER LAS COMPETENCIAS LABORALES Y DE EMPRENDIMIENTO DE JOVENES DE 15 A 29 AÑOS.",
            "txPgIndicador": "PORCENTAJE DE JOVENES DE 15 A 29 AÑOS CON COMPETENCIAS LABORALES Y DE EMPRENDIMIENTO.",
            "txPgMeta": "AL 2026 CONTAREMOS CON UNA MAYOR PARTICIPACIÓN EN COMPETENCIAS LABORALES Y EMPRENDIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233710,
            "txPgProblema": "DEFICIENTE PRESERVACIÓN DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgObjetivo": "SOSTENER LA PRESERVACIÓN DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ÁREAS VERDES CON ADECUADO PLAN DE PRESERVACIÓN.",
            "txPgMeta": "PROGRAMA “PARQUE SALUDABLE” AL 2026 ESTARÁN IMPLEMENTADOS AL 75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233724,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE LA FAJA COSTERA Y EL HUMEDAL DEL RIÓ MOCHE.",
            "txPgObjetivo": "MINIMIZAR LOS IMPACTOS AMBIENTALES DE LA FAJA COSTERA Y EL HUMEDAL DEL RIO MOCHE.",
            "txPgIndicador": "NÚMERO DE ÁREAS DEGRADADAS DE LA FAJA MARGINAL COSTERA Y HUMEDAL POR RESIDUOS DE CONSTRUCCIÓN Y OTROS.",
            "txPgMeta": "AL 2026 MINIMIZAREMOS EL IMPACTO AMBIENTAL AL 75 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233734,
            "txPgProblema": "INADECUADA FUNCIONALIDAD \nDE LA VIGILANCIA DEL SERVICIO DE SEGURIDAD CIUDADANA Y EL PATRULLAJE INTEGRADO EN LOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA FUNCIONALIDAD DE LA VIGILANCIA DEL SERVICIO DE SEGURIDAD CIUDADANA Y PATRULLAJE INTEGRADO EN LOS SECTORES DEL DISTRITO.",
            "txPgIndicador": "- NÚMERO DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA Y PATRULLAJE INTEGRADO.\n-TASA DE DENUNCIA POR COMISIÓN CONTRA EL PATRIMONIO. \n-TASA DE DENUNCIA POR COMISIÓN DE DELITO CONTRA LA SEGURIDAD PÚBLICA.\nTASA DE DENUNCIA POR COMISIÓN DE DELITO CONTRA LA LIBERTAD.",
            "txPgMeta": "AL 2026 MEJORAREMOS EL SERVICIO DE SEGURIDAD CIUDADANA AL 85 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233742,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y EQUIPAMIENTO AL PERSONAL DE SEGURIDAD CIUDADANA.\nOBSOLETA TECNOLOGÍA DE LAS CÁMARAS DE VIDEO VIGILANCIA , UNIDADES MÓVILES DE SEGURIDAD CIUDADANA Y BASE DE SERENAZGO.",
            "txPgObjetivo": "FORTALECER DE CAPACIDADES Y EL EQUIPAMIENTO AL PERSONAL DE SEGURIDAD CIUDADANA.\nRENOVAR LA TECNOLOGÍA DE LAS CÁMARAS DE VIDEO VIGILANCIA , UNIDADES MÓVILES DE SEGURIDAD CIUDADANA  Y CONSTRUCCIÓN DE LA BASE DE SERENAZGO.",
            "txPgIndicador": "NÚMERO DE PERSONAL DE SEGURIDAD CIUDADANA CAPACITADO Y EQUIPADOS PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n- NÚMERO DE CAMARAS DE VIDEOVIGILANCIA CON TECNOLOGÍA MODERNA.\n- NÚMERO DE UNIDADES MÓVILES RENOVADAS PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "AL 2026 MEJORAREMOS EL SERVICIO DE SEGURIDAD CIUDADANA AL 85 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233787,
            "txPgProblema": "INEFICIENTE OPERATIVIDAD DE LA COMPAÑÍA DE BOMBEROS N° 224.",
            "txPgObjetivo": "CONCRETAR LA TITULARIDAD, INFRAESTRUCTURA Y EQUIPAMIENTO DE LA COMPAÑÍA DE BOMBEROS N° 224.",
            "txPgIndicador": "- NÚMERO DE EQUIPAMIENTO BOMBERIL EN CONDICIONES ADECUADAS.\n- NÚMERO DE UNIDADES MOVILES EN CONDICIONES ADECUADAS.",
            "txPgMeta": "AL 2026 MEJORAREMOS LA OPERATIVIDAD DE LA COMPAÑÍA DE BOMBEROS AL 85 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}