{
    "datoGeneral": {
        "idPlanGobierno": 25678,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79f4c55b-a4a9-4578-a34a-6eab46e11b18.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b7634eb-6048-46fd-8f5f-2e0f9620f93b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226169,
            "txPgProblema": "SALUD: \n-FALTA DE HOSPITALES EN CARTAVIO, MODERNIZAR EL  HOSPITAL DE CHOCOPE, MEJORAR LOS CENTROS DE SALUD Y POSTAS MEDICAS A NIVEL DE TODA EL ÁMBITO PROVINCIAL.\n\n-FALTA MODERNIZAR EL MERCADO DE ASCOPE, EL CAMAL MUNICIPAL, ETC,",
            "txPgObjetivo": "-\tGESTIONAR ANTE LAS AUTORIDADES REGIONALES Y NACIONALES  EN FAVOR DE LA SALUDO DE LA PROVINCIA.\n-\tMEJORAR LOS MERCADOS MUNICIPALES Y EL CAMAL MUNICIPAL",
            "txPgIndicador": "CONFORMAR UN COMISIÓN CON LA PARTICIPACIÓN DE TODOS LOS ALCALDES DISTRITALES.\n- ELABORACIÓN DE  PROYECTOS DE  MEJORAS DE  MERCADOS Y CAMAL MUNICIPAL",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226227,
            "txPgProblema": "EDUCACIÓN: \n-FALTA MODERNIZAR LAS INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN ESPECIAL DE LOS ANEXOS DE CADA DISTRITO.\n\n-FALTA DE POLÍTICAS EDUCATIVAS MUNICIPALES CON LA COMUNIDAD EDUCATIVA: UGEL, DIRECTORES, PROFESORES, ESTUDIANTES Y APAFAS",
            "txPgObjetivo": "-GESTIONAR NUEVAS EDIFICACIONES ESCOLARES ANTE LAS AUTORIDADES DE LA RECONSTRUCCIÓN CON CAMBIOS\n-PROMOVER APOYO MUNICIPAL A TRAVÉS DE CONVENIOS PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "-ELABORAR PROYECTOS DE MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS.\n-CONVENIOS EDUCATIVOS",
            "txPgMeta": "-MAYOR AL 80  % AL CULMINAR LA GESTIÓN.\n-MAYOR AL 80 % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226241,
            "txPgProblema": "VIVIENDA: \n-FALTAN DE EXPANSIÓN URBANA EN MUCHOS DISTRITOS PARA EDIFICAR NUEVAS VIVIENDAS.\n-FALTAN TÍTULOS DE PROPIEDAD EN MUCHOS CASERÍOS, AA. HH, ETC. EN CASI TODOS LOS DISTRITOS DE LA PROVINCIA,",
            "txPgObjetivo": "ACTUALIZAR LOS CATASTROS Y PLANES DE DESARROLLO URBANO DE CADA DISTRITO\n\n-PROFUNDIZAR LA TITULACIÓN DE LAS VIVIENDAS PARA QUE TENGAN ACCESO A LOS PROGRAMAS SOCIALES DE VIVIENDA DEL GOBIERNO NACIONAL",
            "txPgIndicador": "-\tREGISTRO CATASTRAL Y PLAN DE DESARROLLO URBANO\n-\tTITULACIÓN DE VIVIENDAS.",
            "txPgMeta": "-\tMAYOR AL 80 % AL CULMINAR LA GESTIÓN\n-\tMAYOR AL 80 % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226258,
            "txPgProblema": "FALTA DE DISEÑAR POLÍTICAS MUNICIPALES EN APOYO A LA AGRICULTURA FAMILIAR Y PECUARIA",
            "txPgObjetivo": "-ELABORAR PROYECTOS QUE AYUDEN A LOS PEQUEÑOS AGRICULTORES Y PECUARIOS DE LA PROVINCIA.",
            "txPgIndicador": "POLÍTICAS MUNICIPALES Y PROYECTOS EN APOYO A LA AGRICULTURA FAMILIAR Y PECUARIA",
            "txPgMeta": "MAYOR AL 70  % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226261,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE TERRAPUERTOS EN VARIOS DISTRITOS COMO CASA GRANDE, SANTIAGO DE CAO, ETC.",
            "txPgObjetivo": "-COORDINAR Y DEFINIR EL PROYECTO Y LUEGO SU IMPLEMENTACIÓN DEL NUEVO TERRAPUERTO",
            "txPgIndicador": "-ELABORAR PROYECTOS EN COORDINACIÓN CON LAS DISTRITALES.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226264,
            "txPgProblema": "FALTA DE ACONDICIONAR UN MEJOR ESPACIO FÍSICO PARA ORDENAR EL COMERCIO AMBULATORIO DE CADA DISTRITO,",
            "txPgObjetivo": "-COORDINAR LA ELABORACIÓN DE  PROYECTOS Y DEFINIR  NUEVOS ESPACIOS FÍSICOS PARA ORDENAR TÉCNICAMENTE AL COMERCIO AMBULATORIO EN CADA DISTRITO.",
            "txPgIndicador": "ELABORAR PROYECTOS EN COORDINACIÓN CON LAS DISTRITALES",
            "txPgMeta": "-100 % AL CULMINAR EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226270,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE LAS MEDIDAS DE PROTECCIÓN ANTE LA CONTAMINACIÓN DE LAS AGUAS RESIDUALES, CENIZAS POR QUEMA DE CAÑA, ETC. POR PARTE DE LA EMPRESA CASA GRANDE SAA, CARTAVIO SAA., ETC.",
            "txPgObjetivo": "-GESTIONAR ANTE LAS AUTORIDADES NACIONALES EL CUMPLIMIENTO DE LAS MEDIDAS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "MEDIDAS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226277,
            "txPgProblema": "FALTA DE UNA PARTICIPACIÓN DE LA POBLACIÓN PARA MEJORAR Y CUIDAR EL RECOJO DE LOS RESIDUOS SOLIDOS EN TODOS LOS DISTRITOS.",
            "txPgObjetivo": "-DISEÑAR UN PLAN PROVINCIAL DE CULTURA DE SALUD PUBLICA",
            "txPgIndicador": "MEJOR MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226282,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO PROVINCIAL QUE AYUDE Y MEJORE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-UNIFICAR CRITERIOS A NIVEL PROVINCIAL PARA DEFINIR LA PUESTA EN MARCHA DE UN RELLENO SANITARIO PROVINCIAL.",
            "txPgIndicador": "PLAN Y PROYECTO DE IMPLEMENTACIÓN DEL RELLENO SANITARIOS PROVINCIAL",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226286,
            "txPgProblema": "FALTA DE POLÍTICAS EFICACES DE ATENCIÓN A LAS PERSONAS MÁS VULNERABLES: NIÑOS, ANCIANOS, GESTANTES, PERSONAS CON HABILIDADES DIFERENTES, ETC.",
            "txPgObjetivo": "-GARANTIZAR EL CUMPLIMIENTO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS MÁS VULNERABLES",
            "txPgIndicador": "POLÍTICAS A FAVOR DE UNA MEJOR ATENCIÓN PARA LAS PERSONAS VULNERABLES.",
            "txPgMeta": "100 % AL CULMINAR EL PRIMER DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226292,
            "txPgProblema": "FALTA DE UN PLAN DE SUPERVISIÓN Y MECANISMOS DE SEGUIMIENTO A LA EJECUCIÓN DE LAS OBRAS Y DEMÁS ACTIVIDADES IMPORTANTES MUNICIPALES.",
            "txPgObjetivo": "-PROGRAMAR Y CRONOGRAMAR LA SUPERVISIÓN  A TODAS LA OBRAS EN EJECUCIÓN Y CON SUS RESPECTIVOS RESPONSABLES",
            "txPgIndicador": "PLAN DE SUPERVISIÓN A LA EJECUCIÓN DE LAS OBRAS.",
            "txPgMeta": "100  % DURANTE TODA  LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226296,
            "txPgProblema": "FALTA DE UN PLAN DE FORTALECIMIENTO DE LOS GOBIERNOS LOCALES EN DEMOCRACIA Y TRANSPARENCIA.",
            "txPgObjetivo": "-CONTAR CON UN PLAN PARA PARA FORTALECER EL GOBIERNO Y GOBERNABILIDAD MUNICIPAL EN DEMOCRACIA.",
            "txPgIndicador": "PLAN DE FORTALECIMIENTO PRIORIZANDO LA PARTICIPACIÓN VECINAL.",
            "txPgMeta": "100 % DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}