{
    "datoGeneral": {
        "idPlanGobierno": 24204,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8915750-ea72-4f69-b4a8-e5789330e217.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/519ea07a-f2f0-432f-a308-ba80a2b02649.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155482,
            "txPgProblema": "DEFICIENTE ACCESO A  SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO RURAL (AGUA, DESAGÜE, ELECTRIFICACIÓN)",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS BÁSICOS A TRAVÉS DE INFRAESTRUCTURA DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN PREFERENTEMENTE EN LA ZONA RURAL DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE HOGARES QUE  CUENTAN CON UN ADECUADO SERVICIO BÁSICO EN SUS HOGARES",
            "txPgMeta": "-\tSERV. DE AGUA POTABLE DE 80.2% A 100%\n-\tDESAGÜE: DE 45.7% A 60%\n-\tVIVIENDAS CON LOS TRES SERVICIOS BÁSICOS  DE 45% A 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155506,
            "txPgProblema": "DEFICIENTE CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN (LOGROS DE APRENDIZAJE, INFRAESTRUCTURA EDUCATIVA  Y DE SALUD, EQUIPAMIENTO, RECURSO HUMANO",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE EDUCATIVOS EN EBR, EIB, EBE, EBA, A TRAVÉS DE LA MEJORA  DE LOS SERVICIOS EN LAS II.EE. IMPLEMENTACIÓN CON AULAS INTELIGENTES, BIBLIOTECAS VIRTUALES Y ALIMENTACIÓN ESCOLAR",
            "txPgIndicador": "ÍNDICE DE MEJORA DE LOGROS DE APRENDIZAJE EDUCATIVO EN LAS II.EE",
            "txPgMeta": "-\tA 75% EN COMPRENSIÓN LECTORA, 70% EN MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE PRIMARIA. \n-\t40% EN COMPRENSIÓN LECTORA, 30% EN MATEMÁTICA, \nESTUDIANTES DEL 4TO. GRADO DE PRIMARIA. \n-\t45% EN COMPRENSIÓN LECTORA, 50% EN MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155519,
            "txPgProblema": "POBLACIÓN CON NIVELES DE POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "REDUCIR LA POBREZA Y POBREZA EXTREMA A TRAVÉS GENERACIÓN DE EMPLEO Y EL APOYO DE LA PRODUCCIÓN DISTRITAL Y PROVINCIAL",
            "txPgIndicador": "ÍNDICE DE POBLACIÓN CON NIVELES DE POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "REDUCIR LA POBREZA A 45% Y LA POBREZA EXTREMA EN 33%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155549,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO A LA ACTIVIDAD AGROPECUARIA, CADENAS PRODUCTIVAS, MYPES, TURISMO E INDUSTRIA",
            "txPgObjetivo": "MEJORAR  EL NIVEL COMPETITIVO DE LAS ACTIVIDADES AGROPECUARIAS, CADENAS PRODUCTIVAS, OFERTA TURÍSTICA, MYPES Y LA INDUSTRIAL A NIVEL PROVINCIA A TRAVÉS DE MEJORAMIENTO DE CADENAS PRODUCTIVAS Y EL FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO A TRAVÉS DE SEMBRÍO Y COSECHA DE AGUA, REPRESAMIENTO",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS\nÍNDICE DE COBERTURA DE INFRAESTRUCTURA DE RIEGO EN  FUNCIONAMIENTO",
            "txPgMeta": "PROGRAMA MEJORAMIENTO DE  PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS\n-\tCONSTRUCCIÓN DE 2 CANALES INTEGRALES DE RIEGO\n-\t1 REPRESAMIENTO DE AGUA \n-\tSEMBRÍO Y COSECHA DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155564,
            "txPgProblema": "LIMITADA INTEGRACIÓN VIAL  INTERNA INTERDISTRITAL, PROVINCIAL Y NACIONAL, QUE LIMITA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN VIAL REGIONAL CON EL APOYO DE INSTITUCIONES TUTELARES",
            "txPgIndicador": "NUMERO DE VÍAS DISTRITALES MEJORADAS Y ADECUADAS",
            "txPgMeta": "70% DE VÍAS AFIRMADAS Y MEJORADA\nMEJORAMIENTO RUTINARIO DE VÍAS DE MANERA PERMANENTE Y ÓPTIMAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155581,
            "txPgProblema": "ESCASO APOYO A LA ACTIVIDAD ARTESANAL, MICRO EMPRENDIMIENTOS SOCIALES",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR PROGRAMAS DE PROMOCIÓN DE LA ACTIVIDAD ARTESANAL, MICROEMPRENDIMIENTOS Y OTROS",
            "txPgIndicador": "NUMERO DE PROGRAMAS A FAVOR DE LA PROMOCIÓN DE LA ARTESANÍA Y MICROEMPRENDIMIENTOS",
            "txPgMeta": "1 PROGRAMA DE PROMOCIÓN ARTESANAL Y DE MICROEMPRENDIMIENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155596,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE MANEJO Y GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO A TRAVÉS DE UNA MANCOMUNIDAD",
            "txPgIndicador": "EJECUCIÓN DEL RELLENO SANITARIO",
            "txPgMeta": "UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155681,
            "txPgProblema": "ALTO NIVEL DE CONTAMINACIÓN DE CUENCAS, MICROCUENCAS, RIVERAS A CONSECUENCIA DE ARROJO DE RESIDUOS SÓLIDOS POR PARTE DE EMPRESAS EXTRACTIVAS Y LA POBLACIÓN",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LAS CUENCAS Y MICROCUENCAS, OCASIONADAS POR ARROJO DE RESIDUOS SÓLIDOS, DESMONTES YA SEA POR LA POBLACIÓN O POR EMPRESAS EXTRACTIVAS, A TRAVÉS DE PROGRAMAS DE PREVENCIÓN, MITIGACIÓN Y RESPUESTA EN EL MARCO DE NUESTRAS COMPETENCIAS",
            "txPgIndicador": "PLANIFICACIÓN Y EJECUCIÓN  DE PROYECTOS Y PROGRAMAS",
            "txPgMeta": "EJECUCIÓN DE UN PROYECTO INTEGRAL\nEJECUCIÓN DE 2 PROGRAMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155696,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RIESGOS, EMERGENCIAS Y DESASTRES",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR UN PROYECTO INTEGRAL DE GESTIÓN DE RIESGOS Y DESASTRES, A TRAVÉS DE CONSTRUCCIÓN DE DEFENSA RIVEREÑA, COBERTIZOS, FORTALECIMIENTO DE CAPACIDADES Y OTROS COMPONENTES",
            "txPgIndicador": "-\tNUMERO DE MUROS DE CONTENCIÓN EJECUTADOS\n-\tNUMERO DE COBERTIZOS\n-\t% DE POBLACIÓN CAPACITADOS\n-\tALMACÉN DISTRITAL IMPLEMENTADA",
            "txPgMeta": "2 PROYECTOS DE INVERSIÓN\n2 CONSTRUCCIÓN DE 2 DEFENSAS RIVEREÑAS\n20 COBERTIZOS\nSEMBRÍO Y COSECHA DE AGUA\nREPRESAMIENTO DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155713,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA MUNICIPAL INEFICIENTE",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y TRABAJADORES EJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA\nMEJORAMIENTO DEL SERVICIO PUBLICO",
            "txPgMeta": "40 DE TRABAJADORES CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155727,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN (PDC, PEI, POI, TUPA, TUSNE, MAPRO, RASA, CUIS, ROF, MPP, CAP, PAP Y OTROS)",
            "txPgObjetivo": "ELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "15 INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155737,
            "txPgProblema": "ESCASO COMPROMISO DE GOBERNABILIDAD Y GOBERNANZA A NIVEL DISTRITAL Y PROVINCIAL, POR PARTE DE ACTORES POLÍTICOS Y SOCIALES EN LA CONSTRUCCIÓN DEL DESARROLLO PROVINCIAL",
            "txPgObjetivo": "PROMOVER ESPACIOS DE CONCERTACIÓN Y DE DIALOGO CON LOS LÍDERES SOCIALES, POLÍTICOS Y ECONÓMICO PARA ESTABLECER UNA AGENDA A FAVOR DE LA PROVINCIA",
            "txPgIndicador": "NUMERO DE ESPACIOS PARA LA GOBERNABILIDAD PROVINCIAL DEBIDAMENTE IMPLEMENTADA Y FORTALECIDA",
            "txPgMeta": "UN ESPACIO DE GOBERNABILIDAD CON AGENDA ÚNICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}