{
    "datoGeneral": {
        "idPlanGobierno": 25304,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6dc89597-9e85-4540-abae-ebe3a4f9cc87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8b14249-d512-47b0-a5ec-988f6d1d6678.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233365,
            "txPgProblema": "1. REALIZAR UN DIAGNÓSTICO SOBRE LA SITUACIÓN DEL SECTOR DE SALUD EN EL DISTRITO DE AYAPATA, PARA FORMULAR UN PLAN DE DESARROLLO EN EL SECTOR SALUD; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN.\n2. APOYAR E IMPULSAR LA PROMOCIÓN DE CAMPAÑAS EN PREVENCIÓN DE LA BUENA SALUD, Y COMBATIR LA ANEMIA EN NIÑOS Y ADULTOS EN COORDINACIÓN CON EL MINSA.",
            "txPgObjetivo": "1.IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD.\n2: ACCESO UNIVERSAL A SERVICIOS INTEGRALES DE SALUD CON CALIDAD DENTRO DEL TERRITORIO DEL DISTRITO DE AYAPATA.",
            "txPgIndicador": "POBLACIÓN CON FALTA DE ACCESO A UN SEGURO DE SALUD\nINCREMENTO DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y ADULTOS.",
            "txPgMeta": "CONSTRUCCIÓN DEL MINI HOSPITAL IV DEL DISTRITO DE AYAPATA.\nCONCIENTIZACIÓN A LOS PADRES DE FAMILIA MEDIANTE CAPACITACIONES EN MANEJO DE ALIMENTOS NUTRITIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233375,
            "txPgProblema": "3. REALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, PARA FORMULAR UN PLAN DE DESARROLLO DEL SECTOR EDUCACIÓN; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS EN LA PROBLEMÁTICA DE EDUCACIÓN.\n4. ELABORAR UN PROYECTO PARA BRINDAR BECAS INTEGRALES EN LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, COMO TAMBIÉN PROMOVER Y BRINDAR A LOS ESTUDIANTES QUE TERMINAN SU SECUNDARIA, FIRMAR CONVENIOS CON INSTITUCIONES SUPERIORES DE EDUCACIÓN PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS DE EDUCACIÓN (OBJETIVO ESPECÍFICO \n1: ACCESO EQUITATIVO A UNA EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD, Y RECUPERAR LOS VALORES DE LA COMUNIDAD ESTUDIANTIL.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES CON LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR, PARA LOGRAR LAS METAS TRAZADAS EN NUESTRO DISTRITO DE AYAPATA.",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES DE EDUCACIÓN EN TODO EL ÁMBITO TERRITORIAL AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233388,
            "txPgProblema": "6. REALIZAR UN MANTENIMIENTO PERMANENTE A VÍAS DE COMUNICACIÓN DE LAS COMUNIDADES Y CENTROS POBLADOS.\n7. AMPLIAR VÍAS DE COMUNICACIÓN A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA Y SECTOR DE MINERÍA. \n8. MEJORAR Y AMPLIAR EL SERVICIO DE MOVILIDAD URBANA (PISTAS Y VEREDAS) EN EL DISTRITO DE AYAPATA\n9. FALTA UN ORDENAMIENTO DE TRANPORTE URBANO Y RURAL POR FALTA DE UN TERMINAL TERRESTRE.",
            "txPgObjetivo": "DESARROLLO LOCAL Y PROVINCIAL, REGIONAL Y NACIONAL EQUILIBRADO CON INFRAESTRUCTURA ADECUADA (OBJETIVO ESPECÍFICO)\n1: SUFICIENTE Y ADECUADA INFRAESTRUCTURA FOMENTANDO LA ECONOMÍA EN EL DISTRITO DE AYAPATA.",
            "txPgIndicador": "LONGITUD DE LA RED VIAL VECINAL EN ADECUADAS CONDICIONES DE TRANSITABILIDAD\nPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "INVENTARIADO DE LAS VIAS DE COMUNICACIÓN (CARRETERAS), EN SU TOTALIDAD, AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233403,
            "txPgProblema": "1. IMPULSAR PROYECTOS PRODUCTIVOS DÁNDOLE EL VALOR CON ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN, MEJORA DE LA COMERCIALIZACIÓN IMPULSANDO FERIAS EN EL ÁMBITO URBANO, CENTROS POBLADOS Y COMUNIDADES",
            "txPgObjetivo": "ECONOMÍA COMPETITIVA CON ALTO NIVEL DE EMPLEO Y PRODUCTIVIDAD (OBJETIVO ESPECÍFICO)\n1: ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD.",
            "txPgIndicador": "PRODUCTIVIDAD PROMEDIO DE PRODUCTOS EN AGRICULTURA Y GANADERÍA",
            "txPgMeta": "LOGRAR RIEGOS EN DIFERENTES TECNOLOGÍAS PARA LAS ZONAS DE PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233407,
            "txPgProblema": "2. PROYECTOS PARA IMPLEMENTAR PISIGRANJAS EN LAS CUENCAS DE NUESTRAS COMUNIDADES\n3. DESARROLLAR PROYECTOS DE LAS POTENCIALIDADES NATURALES, HISTÓRICAS Y TURÍSTICAS QUE EL DISTRITO PRESENTA, ADEMÁS DE FORMULAR EL PLAN DE DESARROLLO DE LAS POTENCIALIDADES TURÍSTICAS.",
            "txPgObjetivo": "ECONOMÍA COMPETITIVA CON ALTO NIVEL DE EMPLEO Y PRODUCTIVIDAD (OBJETIVO ESPECÍFICO)\n1: ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD.",
            "txPgIndicador": "FALTA DE RIEGO PARA LOGRAR LA PRODUCCIÓN EN GRANDES CANTIDADES.\nCONSTANTES SOLICITUDES Y DOCUMENTOS EXISTENTES.",
            "txPgMeta": "LOGRAR RIEGOS EN DIFERENTES TECNOLOGÍAS PARA LAS ZONAS DE PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233419,
            "txPgProblema": "4. IMPULSAR A UN MANEJO EQUILIBRADO DE LA EXPLOTACIÓN MINERA DENTRO DEL ÁMBITO TERRITORIAL, PARA GENERAR MAYORES EMPLEOS CON LA MINERÍA.",
            "txPgObjetivo": "AYUDAR A IMPLEMENTAR MEJORES MECANISMOS PARA EL APROVECHAMIENTO DE LOS RECURSOS NATURALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "DIAGNOSTICO REALIZADO\nPLAN FORMULADO",
            "txPgMeta": "FORMALIZACIÓN DE LAS MINERAS AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233423,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO. DIAGNOSTICAR Y FORMULAR UN PLAN DE DESARROLLO DEL A NIVEL DISTRITAL; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS (OBJETIVO ESPECÍFICO)\n1: ACCESO UNIVERSAL DE LA POBLACIÓN A SERVICIOS ADECUADOS DE AGUA Y DESAGUE.",
            "txPgIndicador": "FALTA COBERTURA DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS BÁSICOS EN LA CAPITAL DE DISTRITO Y CENTROS POBLADOS EN UN 80% AL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233427,
            "txPgProblema": "FORTALECER EL SISTEMA DE RECOLECCIÓN DE BASURAS.\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE AYAPATA Y SUS CENTROS POBLADOS.\nREALIZAR LA FORESTACIÓN Y REFORESTACIÓN EN LAS CUENCAS DEL ÁMBITO DEL DISTRITO DE AYAPATA Y SUS COMUNIDADES\nPROYECTOS DE SIEMBRA DE AGUA Y PROTECCIÓN DE MANANTIALES, LAGUNAS Y Q’OCHAS PARA LA RECUPERACIÓN DE Y BOFEDALES EN LA ZONA ALTA DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD CON UN ENFOQUE INTEGRADO Y ECOSISTÉMICO Y UN AMBIENTE QUE PERMITA UNA BUENA CALIDAD DE VIDA PARA LAS PERSONAS Y LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO (OBJETIVO ESPECÍFICO)\n1: CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL EN EL ÁMBITO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS POBLACIONALES Y MUNICIPALES CON DISPOSICIÓN FINAL SEGURA. \n\nPORCENTAJE DE FORESTACIÓN Y REFORESTACIÓN EN LAS CUENCAS\nPORCENTAJE DE RECURSOS HÍDRICOS VIGILADOS",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS AL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233431,
            "txPgProblema": "MEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS MÁS IMPORTANTE DEL DISTRITO DE AYAPATA\nFOMENTAR Y REALIZAR PRÁCTICAS DEPORTIVAS A NIVEL DE BARRIOS Y COMUNIDADES.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LA EDUCACIÓN Y PROMOCIÓN DE LA CULTURA Y EL DEPORTE, CON RELACIÓN AL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES ADECUADAS\nPORCENTAJE DE PERSONAS QUE PARTICIPAN DE LOS SERVICIOS DEPORTIVOS RECREATIVOS RESPECTO A LA POBLACIÓN TOTAL",
            "txPgMeta": "CONCIENTIZACIÓN DE PRÁCTICA DEL DEPORTE ADECUADO A LA SALUD Y MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233433,
            "txPgProblema": "1. IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA DE NUESTRO DISTRITO",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS (OBJETIVO ESPECÍFICO)\n1: SEGURIDAD CIUDADANA MEJORADA SIGNIFICATIVAMENTE",
            "txPgIndicador": "PREVENCIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO DE AYAPATA",
            "txPgMeta": "FORTALECIMIENTO DE LA SEGURIDAD INTEGRAL EN EL ÁMBITO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233435,
            "txPgProblema": "2. FORTALECIMIENTO DE LAS RONDAS CAMPESINAS, REALIZANDO LAS REUNIONES DE COORDINACIÓN EN LA QUE INTERVENDRÁN SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ, JUZGADO DE PAZ, MUNICIPALIDAD DISTRITAL Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS (OBJETIVO ESPECÍFICO)\n1: SEGURIDAD CIUDADANA MEJORADA SIGNIFICATIVAMENTE",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALECIMIENTO DE LA SEGURIDAD INTEGRAL EN EL ÁMBITO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233436,
            "txPgProblema": "3. IMPLEMENTACIÓN DE UNIDADES DE TRANSPORTES PARA LA SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS DE NUESTRO DISTRITO DE AYAPATA.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS (OBJETIVO ESPECÍFICO)\n1: SEGURIDAD CIUDADANA MEJORADA SIGNIFICATIVAMENTE.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALECIMIENTO DE LA SEGURIDAD INTEGRAL EN EL ÁMBITO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}