{
    "datoGeneral": {
        "idPlanGobierno": 22011,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7a44f51-bbd2-410f-a116-9c31c6838e41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c9e806f-4a04-4b1c-b581-25bdddf16fa8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139066,
            "txPgProblema": "CARENTE ATENCION EN LOS SERVICIOS DE SALUD POR LA FALTA DE INFRAESTRUCTURA",
            "txPgObjetivo": "CONSTRUCCION DEL HOSPITAL ESTRATEGICO EN LA CIUDAD DE LAS PALMAS-CAPITAL DEL DISTRITO",
            "txPgIndicador": "POBLACION CON MEJOR INFRAESTRUCTURA APTA Y EQUIPADA PARA TRATAR LOS TEMAS DE SALUD",
            "txPgMeta": "LOGRAR LA EJECUSION DE ESTA IMPORTANTE OBRA EN EL PRIMER AÑO DE GESTION BENEFICIANDO A UN IMPORTANTE SECTOR DE LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139100,
            "txPgProblema": "HOGARES CON DEFICIENTE O NULO ACCESO A SERVICIOS BASICOS DE INFRAESTRUCTURA",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR PROYECTOS Y OBRAS DE AGUA, DESAGUE, ELECTRIFICACION  Y DRENAJE FLUVIAL",
            "txPgIndicador": "POBLACION CON ACCESO A AGUDE CALIDAD\nPOBLACION CON ACCESO A DESAGUE\nPOBLACION CON ACCESO A ELECTRIFICACION\nPOBLACION CON ACCESO A DRENAJE FLUVIAL",
            "txPgMeta": "EJECUTAR EL 70%\nEJECUTAR EL 70%\nEJECUTAR EL 80%\nEJECUITAR EL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139151,
            "txPgProblema": "DEFICIENTE CALIDAD DE EDUCACION PRIMARIA, SECUNDARIA, SUPERIOR Y TECNICA EN EL DISTRITO DE MARIANO DAMASO BERAUN",
            "txPgObjetivo": "REPOTENCIAR EL SECTOR EDUCATIVO EN EL DISTRITO DE MARIANO DAMASO BERAUN, MEDIANTE PROYECTOS DE INVERSION PUBLICA Y PRIVADA QUE BENEFICIE DIRECTAMENTE AL ESTUDIANTE.",
            "txPgIndicador": "NIÑOS DE 5 A 11 AÑOS CULMINAN CON EXITO EL AÑO ESCOLAR\nPUBERTOS Y JOVENES DE 12 A 16 AÑOS CULMINAN CON EXITO EL AÑO ESCOLAR \nJOVENEES DE 17 A 21 AÑOS CULMINAN LA EDUCACION SUPERIOR Y/O TECNICA CON EXITO",
            "txPgMeta": "90%\n90%\n75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139212,
            "txPgProblema": "DEFICIENTE CALIDAD DE INFRAESTRUCTURA VIAL  Y FALTA DE PROYECTOS QUE ARTICULEN LAS DIVERSAS CADENAS PRODUCTIVAS Y EL MEJORAMIENTO DE ESTAS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE IAS DE COMUNICACION MEDIANTE EL ASFALTADO DE ESTAS, DE ESTE MODO FACILITAR EL TRANSPORTE DE PRODUCTOS AGRICOLAS,ASI COMO FACILITAR EL ACCESO A LOS MULTIPLES PUNTOS TURISTICOS CON LOS QUE CUENTA EL DISTRITO.",
            "txPgIndicador": "FAMILIAS CON BUENOS ACCESOS A SUA PREDIOS \nFACILIDAD DE TRANSPORTE DE PRODUCTOS\nBAJA DE COSTO EN EL TRANSPORTE\nMAYOR INSTENSIDAD DE VISITAS TURISTICAS POR LA SEGURIDAD DE LAS VIAS",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139243,
            "txPgProblema": "INFORMALIDAD YDEFICIENTE CALIDAD EN LOS SERVICIOS TURISTICOS, FALTA DE ORGANIZACION Y ARTICULACION ENTRE SECTORES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO TURISTICO EN EL DISTRITO, FORMALIZANDO A DICHO SECTOR Y LOGRANDO ALIANZAS BENEFICIOSAS PARA LOS POBLADORES Y LO QUE PUEDAN OFRECER",
            "txPgIndicador": "MAYOR AFLUENCIA DE TURISTAS NACIONALES COMO EXTRANJEROS.\nINCREMENTO EN LA PERMANENCIA  DE LOS TURISTAS EN LAS XONAS TURISTICAS",
            "txPgMeta": "300,000.00 ANUALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139301,
            "txPgProblema": "FALTA DE MERCADO A LA PRODUCCION LOCAL CON BAJOS ESTANDARES DE CALIDAD",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS MEDIANTE PROYECTOS ESTRATEGICOS SEGUN LA ZONA, PROMOCION DE PRODUCTOS MEJORADOS Y LOGRAR DE ESTE MODO LQUE SEAN CAPTADOS POR UN POTENCIAL MERCADO QUE ESTABILICE PRECIOS Y GARANTICE LA SEGURIDAD A LOS PRODUCTORES.",
            "txPgIndicador": "FAMILIAS PRODUCTORAS CON  MEJORES PARCELAS\nFAMILIAS PRODUCTORAS CON MAYORES INGRESOS\nMEJORA EN LA CALIDAD DE VIDA DE LOS HOGARES",
            "txPgMeta": "70%\n70%\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139323,
            "txPgProblema": "ALTO INDICE DE DEFORESTACION DE BOSUQES Y HABITADS EN EL DISTRITO",
            "txPgObjetivo": "RESUPERACION DE BOSQUES Y HABITADS EN EL DISTRITO A MISMO MODO DE INTEGRARLO A NUESTRO PROGRAMA TURISTICO",
            "txPgIndicador": "PERDIDA DE BOSQUES POR HECTAREAS\nREFORESTACION DE BOSUQES POR HECTAREAS",
            "txPgMeta": "120 HECTAREAS\n700 HECTAREAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139332,
            "txPgProblema": "ALTO GRADO DE CONTAMINACION DE LOS SUELOS, AGUAS, AIRE, HABITADS DE LA FLORA Y FAUNA",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INVERSION PUBLICO PRIVADA PARA MITIGAR EL DESARROLLO DE ESTAS ACTIVIDADES PERJUDICIALES PARA EL MEDIO AMBIENTE",
            "txPgIndicador": "REDUCCION DE LA CONTAMINACION DEL SUELO\nREDUCCION DE LA CONTAMINACION DEL AGUA\nREDUCCION DE LA CONTAMINACION DEL AIRE\nREDUCCION DE LA AMENAZA CONTRA LA FLORA Y FAUNA",
            "txPgMeta": "75%\n80%\n75%\n70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139347,
            "txPgProblema": "ELEVADO INDICE DE ACONTECIMIENTOS CATASTROFICOS PRODUCTO DEL CALENTAMIENTO GLOBAL Y EL CAMBIO CLIMATICO.",
            "txPgObjetivo": "DESARROLLO Y EJECUSION DE PROYECTOS Y ACTIVIDADES DE UNA AGENDA QUE TRATE SOBRE LA ADAPTACION SOCIAL AL CAMBIO CLIMATICO DONDE SE PREPAREN A LOS CIUDADANOS PARA LOS DESASTRES QUE PUEDAN ACONTECER SEGUN LOS RIESGOS QUE SE PRESENTEN EN CADA ZONA.",
            "txPgIndicador": "POBLACION MAS PREPARADA Y EQUIPADA PARA PODER ENFRENTAR DIVERSAS CATASTROFES AMBIENTALES.",
            "txPgMeta": "65%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139358,
            "txPgProblema": "BAJA CALIDAD DE ATENCION EN LA MUNICIPALIDAD POR PARTE DE LOS FUNCIONARIOS HACIA LA CIUDADANIA",
            "txPgObjetivo": "DEESARROLLAR CAPACITACIONES A LOS FUNCIONARIOS PUBLICOS EN BIEN DE MEJORAR SU TRATO Y FORMA DE SERVICIO HACIA EL CIUDADANO, DEL MISMO MODO DOTARLO DE MAYORES HERRAMIENTAS PARA ENFRENTARSE A MULTIPLES SITUACIONES QUE PUEDAN SUCITAR EN EL AMBITO LABORAL.",
            "txPgIndicador": "POBLACION CONFORME CON EL TRATO BRINDADO\nACEPTACION HACIA LOS FUNCIONARIOS DE SU MUICIPALIDAD",
            "txPgMeta": "99%\n99%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139362,
            "txPgProblema": "ALTO INDICE DE CRIMINALIDAD EN EL TERRITORIO DEL DISTRITO",
            "txPgObjetivo": "DESARROLLAR Y EJERCUTAR PROYECTOS QUE FORTALEZCAN LA SEGURIDAD SIUDADANA Y MEJOREN LA POLITICA DE PREVENCION ANTE ESTOS HECHOS DEICTIVOS.",
            "txPgIndicador": "INDICE DE SEGURIDAD CIUDADANA\nREDUCCION DE CRIMENES FAMILIARES",
            "txPgMeta": "80%\n75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139368,
            "txPgProblema": "DEFICIENCIAS EN CIERTOS SECTORES DIFICILES DE ACCEDER DE FORMA DIRECTA.",
            "txPgObjetivo": "REALIZAR ALIANZAS ESTRATEGICAS CON DIVERSAS ENTIDADES A MODO QUE FACILITEN EL TRABAJO CON ESTOS SECTORES Y SE PUEDA ABARCAR MAS DURANTE LA GESTION",
            "txPgIndicador": "INDICE DE POBLACION SATISFECHA CON LA ATENCION A SUS NECESIDADES",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}