{
    "datoGeneral": {
        "idPlanGobierno": 22377,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff52df42-a655-4fca-a539-615a69b69deb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c62a1cf1-f9e3-4c81-962c-fad53b68ef2a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128508,
            "txPgProblema": "POCA DISPOSICIÓN DEL PERSONAL DE SALUD PARA LA ATENCIÓN ADECUADA AL PACIENTE\nEXISTENCIA DE DESNUTRICIÓN INFANTIL Y ENFERMEDADES\nDEFICIENCIAS NUTRICIONALES Y ALIMENTARIAS DE LAS POBLACIONES CON ESCASOS RECURSOS ECONÓMICOS Y LA TERCERA EDAD.\nBAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS \nMAL USO DE LA TECNOLOGÍA\nPOBLACIÓN ESTUDIANTIL CON POCA ORIENTACIÓN PROFESIONAL",
            "txPgObjetivo": "GESTIONAR ANTE LA DIRESA - PASCO LA DESIGNACIÓN DE UN SUPERVISOR PARA EL CENTRO DE SALUD DEL DISTRITO DE PAUCARTAMBO Y SUS CENTROS POBLADOS\nINCREMENTAR LAS RACIONES DE ACUERDO A DATOS ESTADÍSTICOS ACTUALIZADOS DEL PROGRAMA VASO DE LECHE Y OTROS PROGRAMAS SOCIALES ANTE LOS\nÓRGANOS CORRESPONDIENTES.\nIMPLEMENTAR Y MEJORAR LOS COMEDORES POPULARES EN EL DISTRITO PARA DISMINUIR LA DESNUTRICIÓN DE LAS POBLACIONES VULNERABLES\nEVALUAR A LOS ALUMNOS DE TODAS LAS INSTITUCIONES EDUCATIVAS EN LAS ASIGNATURAS DE COMUNICACIÓN Y\nLÓGICO MATEMÁTICO\nCREAR BIBLIOTECA VIRTUAL\nEVACUACIÓN DE TEST VOCACIONAL A LOS ALUMNOS DE CUARTO Y QUINTO DE SECUNDARIA",
            "txPgIndicador": "INFORMES TRIMESTRALES\nENCUESTAS A LA POBLACIÓN\nINFORMES TRIMESTRALES\nINFORMES TRIMESTRALES\n\nINFORME FINAL\nBIBLIOTECA VIRTUAL EN CADA CENTRO EDUCATIVO\nTEST VOCACIONAL",
            "txPgMeta": "DESIGNACIÓN DEL FACULTATIVO MEDIANTE RESOLUCIÓN DE LA DIRESA – PASCO PARA LA REALIZACIÓN DE LA SUPERVISIÓN.\nATENCIÓN AL 100% DE LA POBLACIÓN OBJETIVA.\nCOMEDORES POPULARES IMPLEMENTADOS Y MEJORADOS\nELEVAR EL NIVEL ACADÉMICO DE LOS ALUMNOS DE  LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PAUCARTAMBO.\nUSO EFICIENTE DE LA TECNOLOGÍA\nPOBLACIÓN ESTUDIANTIL CON ORIENTACIÓN PROFESIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128662,
            "txPgProblema": "VIVIENDA\nEXISTENCIA DE VIVIENDAS CONSTRUIDAS CON MATERIALES DE TAPIALES Y ADOBES PUDIENDO CAUSAR ACCIDENTES, PÉRDIDA DE VIDAS HUMANAS.\nPISTAS Y VEREDAS  ESCASOS PARA EL MEJORAMIENTO DEL ORNATO Y LA TRANSPIRABILIDAD DE LOS POBLADORES.\nCARENCIA DE PARQUES Y JARDINES.\nINFRAESTRUCTURA SANITARIO.\nDEFICIENCIA EN LOS SERVICIOS DE AGUA Y ALCANTARILLADO\nDEFICIENCIA EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS\nDEFICIENCIA O NULO EN EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "VIVIENDA\nCOORDINAR CON LOS DIFERENTES PROGRAMAS RESPONSABLES QUE OTORGAN FINANCIAMIENTO COMO TECHO PROPIO, FONDO MI VIVIENDA Y OTROS EXISTENTES PARA EL FINANCIAMIENTO Y CONSTRUCCIÓN.\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE PARQUES Y JARDINES\nINFRAESTRUCTURA SANITARIA\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO\nGESTIONAR ANTE EL MINISTERIO DEL AMBIENTE PARA EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE RELLENOS SANITARIOS O SU MEJORAMIENTO DEL BOTADERO.\nGESTIONAR ANTE EL MINISTERIO DEL AMBIENTE PARA EL FINANCIAMIENTO DE UNA BUENA INFRAESTRUCTURA DE AGUAS RESIDUALES.",
            "txPgIndicador": "VIVIENDA\nCONVENIOS\nEXPEDIENTES TÉCNICOS E INFORMES\nEXPEDIENTES TÉCNICOS E INFORMES\nINFRAESTRUCTURA SANITARIA\nEXPEDIENTES TECNICOS E INFORMES",
            "txPgMeta": "VIVIENDA\nCASAS CONSTRUIDAS\nCONTAR CON PISTAS Y VEREDAS EN BUEN ESTADO\nEMBELLECER NUESTRO DISTRITO CON LA CONSTRUCCIÓN DE PARQUES Y JARDINES \nINFRAESTRUCTURA SANITARIA\nCONSUMO DE AGUA POTABLE E IMPLEMENTACIÓN DE ALCANTARILLADO\nCONTAR CON UN RELLENO SANITARIO EN EL DISTRITO DE PAUCARTAMBO\nCONTAR CON UN PTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128549,
            "txPgProblema": "DESCONOCIMIENTO DE LOS LUGARES TURÍSTICOS EN EL DISTRITO DE PAUCARTAMBO\nDEFICIENCIA EN APLICACIÓN DE LA TECNOLOGÍA AGROPECUARIA\nFALTA DE TROCHAS CARROZABLES Y CAMINOS DE HERRADURA A LOS CENTROS DE PRODUCCIÓN",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TURÍSTICO DEL DISTRITO\nDIVERSIFICAR LAS ACTIVIDADES ECONÓMICAS DE LA AGRICULTURA, GANADERÍA Y PROYECTOS MENORES\nGESTIONAR ANTE EL SECTOR DE AGRICULTURA U OTRA INSTITUCIÓN PARA LA CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS A LOS CENTROS PRODUCTIVOS",
            "txPgIndicador": "EXPEDIENTE TÉCNICO \nEXPEDIENTE TÉCNICO, EJECUCIÓN DE PROYECTOS\nEXPEDIENTE TÉCNICO E INFORME",
            "txPgMeta": "GENERAR TURISMO EN EL DISTRITO DE PAUCARTAMBO\nAPLICACIÓN DE TECNOLOGÍAS EN EL SECTOR AGROPECUARIO.\nCONTAR CON TROCHAS CARROZABLES EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128559,
            "txPgProblema": "TALA DE ÁRBOLES DE MANERA INDISCRIMINADA Y QUEMA DE PASTIZALES Y BOSQUES.\nPRESENCIA DE RESIDUOS SÓLIDOS EN RÍOS, LAGUNAS, CATARATAS, ENTRE OTROS.\nPRESENCIA DE RESIDUOS SÓLIDOS EN CAMPOS DE CULTIVOS Y SU CONTAMINACIÓN POR EL USO INDISCRIMINADO DE AGROQUÍMICOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN EN LA PRESERVACIÓN Y CONSERVACIÓN DE ÁRBOLES Y PASTURAS\nSENSIBILIZAR A LA POBLACIÓN EN GENERAL PARA PROTEGER EL RECURSO HÍDRICO.\nGENERAR ORDENANZAS PARA EL CUIDADO DE NUESTRO RECURSO HÍDRICO.\nSENSIBILIZAR A LA POBLACIÓN EN GENERAL PARA PROTEGER EL SUELO Y ÁREAS DE CULTIVOS.",
            "txPgIndicador": "EVENTOS DE SENSIBILIZACIÓN\nINFORMES MENSUALES DE EVENTOS DE SENSIBILIZACIÓN CONSTANTE",
            "txPgMeta": "MANTENER EL ÁREA BOSCOSA DE NUESTRO DISTRITO.\nMANTENER NUESTROS RECURSOS HÍDRICOS LIMPIOS,\nMEJORAMIENTO DE LOS CAMPOS DE CULTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128566,
            "txPgProblema": "BAJA REMUNERACIÓN ECONÓMICA A LOS PROFESIONALES CON EXPERIENCIA Y CALIFICACIÓN EN LA GESTIÓN Y ADMINISTRACIÓN PÚBLICA.\nCAPACITACIÓN DEFICIENTE A FUNCIONARIOS Y TRABAJADORES.\nFALTA DE PROGRAMAS TECNOLÓGICOS PARA LA OPTIMIZACIÓN DE RECURSOS MATERIALES, PERSONAL Y TIEMPO.",
            "txPgObjetivo": "MEJORAR LA REMUNERACIÓN ECONÓMICA DE LOS FUNCIONARIOS CON ESPECIALIZACIONES Y EXPERIENCIA LABORAL CAPACITAR Y PASANTÍAS A LOS FUNCIONARIOS Y TRABAJADORES POR ÁREAS DE COMPETENCIA.\nADQUIRIR PROGRAMAS INFORMÁTICOS PARA MEJORAR LA EFICIENCIA Y EFECTIVIDAD DE LA CALIDAD DEL SERVICIO DE LAS DIFERENTES ÁREAS Y OFICINAS DE LA INSTITUCIÓN.",
            "txPgIndicador": "PAGOS A PROFESIONALES SEGÚN LE CORRESPONDA.\nINFORMES DE CAPACITACIONES, 4 PASANTÍAS\n01 INFORME DE IMPLEMENTACIÓN CON MATERIALES.\n08 CAPACITACIONES EN PROGRAMAS TECNOLOGÍA.",
            "txPgMeta": "MEJOR REMUNERACIÓN EN PROFESIONALES.\nMEJOR EFICIENCIA EN FUNCIONARIOS Y TRABAJADORES\nCONTAR CON PROGRAMAS INFORMATIVOS EN LAS DIFERENTES ÁREAS DE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}