{
    "datoGeneral": {
        "idPlanGobierno": 20044,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71d2b410-9eee-4204-8e25-0cfd6394fe64.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/477ec4c8-7b3b-4548-a90d-96938106fd4e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135082,
            "txPgProblema": "FALTA DE SERVICIOS DE AGUA POTABLE Y DESAGÜE EN LA CIUDAD CAPITAL Y LOS CASERÍOS DEL DISTRITO DE CASTILLO GRANDE Y DE UNA PLANTA PROCESADORA DE LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "REFORMULAR EL EXPEDIENTE TÉCNICO DE AGUA POTABLE Y LA PLANTA DE PROCESAMIENTO DE AGUAS SERVIDAS COMO PRIMERAPRIORIDAD, PARA LOGRAR EL\nFINANCIAMIENTO POR PARTE DEL MINISTERIO DE VIVIENDA.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LAS FAMILIAS USUARIAS DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "90 % DE LA CIUDADANÍA CON AGUA POTABLE Y SERVICIO DE ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135104,
            "txPgProblema": "DEFICIENTE MATERIAL EDUCATIVO Y DIDÁCTICO Y/O DESACTUALIZADOS PARA LA ENSEÑANZA A LOS NIÑOS.",
            "txPgObjetivo": "INCREMENTAR EL PRESUPUESTO PARA LA DOTACIÓN DE MATERIALES EDUCATIVOS Y DIDÁCTICOS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "90% DE LAS INSTITUCIONES EDUCATIVAS IMPLANTADAS CON MATERIALES EDUCATIVOS DIDÁCTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135126,
            "txPgProblema": "DEFICIENCIA DE PERSONAL E IMPLEMENTACIÓN DEL CUERPO DE SERENAZGO.",
            "txPgObjetivo": "FORTALECER EL CUERPO DE SERENAZGO.",
            "txPgIndicador": "INCREMENTO EN EL NÚMERO DE EFECTIVOS DEL CUERPO DE SERENAZGO Y BIEN IMPLEMENTADO.",
            "txPgMeta": "PERSONAL SUFICIENTE PARA LUCHAR CONTRA DELINCUENCIA Y CON LA DEBIDA IMPLEMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135156,
            "txPgProblema": "EL MAL ESTADO DE LAS VÍAS DE ACCESO PARA EL TRASLADO DE LOS PRODUCTOS.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL DEL PROYECTO PARA GESTIONAR ANTE EL GOBIERNO REGIONAL Y CENTRAL EL FINANCIAMIENTO DEL PROYECTO PARA EL ASFALTADO DE LA\nCARRETERA PRINCIPAL.",
            "txPgIndicador": "VÍA DE ACCESO PRINCIPAL ASFALTADO Y NUEVOS PROYECTOS VIALES RURALES FINANCIADOS PARA EL ACCESO Y SALIDA AL MERCADO DE LOS PRODUCTOS.",
            "txPgMeta": "40% DE NUEVAS TROCHAS CARROZABLES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135194,
            "txPgProblema": "NO EXISTE UN PLAN DE PROMOCIÓN Y/O DIFUSIÓN DE LOS SITIOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR EL INVENTARIO DE ZONAS TURÍSTICAS EN EL DISTRITO RELACIONANDO CON HOTELES, RESTAURANT, COSTUMBRES, FESTEJOS. DESTINAR PRESUPUESTO\nPARA LA DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS",
            "txPgIndicador": "CIRCUITOS DISEÑADOS CON MAPAS PARA SER PUBLICITADOS POR LOS MEDIOS DE DIFUSIÓN.",
            "txPgMeta": "ALCANZAR EL 80% DE RECONOCIMIENTO DE LOS ATRACTIVOS TURÍSTICOS QUE BRINDAMOS Y ADEMÁS DE LAS BONDADES NATURALES Y CREATIVAS DE LOS HABITANTES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135269,
            "txPgProblema": "BODEGAS, PEQUEÑOS HOSTALES Y OTROS SIN PROYECCIÓN DE CRECIMIENTO.",
            "txPgObjetivo": "CAPACITAR A LOS CONDUCTORES DE LOS NEGOCIOS SOBRE ESTRATEGIAS DE MARKETING.",
            "txPgIndicador": "BODEGAS, HOTELES, HOSTALES Y OTROS CON SERVICIOS CLASIFICADOS.",
            "txPgMeta": "80% DE NEGOCIOS CON NUEVOS MÉTODOS DE ATENCIÓN Y SERVICIOS DE CALIDAD A LOS USUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135318,
            "txPgProblema": "FALTA DE UN PLAN QUE PREVENGA LOS IMPACTOS ADVERSOS SOBRE LA CALIDAD DE AGUA, AIRE QUE CONSUMIMOS.",
            "txPgObjetivo": "MINIMIZAR LOS IMPACTOS ADVERSOS SOBRE LA CALIDAD DEL AIRE, DEL AGUA Y OTROS ELEMENTOS NATURALES MÁS, A FIN DE MANTENER LA INTEGRIDAD GLOBAL DEL ECOSISTEMA",
            "txPgIndicador": "PURIFICACIÓN DEL AIRE, EL AGUA Y OTROS RECURSOS QUE BENEFICIAN LA VIDA Y LA SALUD.",
            "txPgMeta": "REDUCCIÓN AL 70% DE ENFERMEDADES CAUSADAS POR EFECTOS DE LA CONTAMINACIÓN DE LA ATMÓSFERA Y EL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135413,
            "txPgProblema": "NO SE TIENE UN DESARROLLO SOSTENIBLE Y SOSTENIDO, EL QUE SE ORIGINA, CUANDO VIABILIZA SU REPRODUCCIÓN, SU PERSISTENCIA, Y SOSTENIDO CUANDO SE REALIZA COMO CONTINUIDAD, CUANDO ESTABLECE UN PUENTE ENTRE EL PASADO, EL PRESENTE Y EL FUTURO",
            "txPgObjetivo": "LA SATISFACCIÓN DE LAS NECESIDADES DE FUTURAS GENERACIONES, COMPATIBILIZANDO LA PRODUCCIÓN Y EL CONSUMO DEL HOY Y MAÑANA, UTILIZANDO LOS RECURSOS NATURALES DE TAL FORMA QUE SE POSIBILITE LA DISPONIBILIDAD DE LOS MISMOS EN EL FUTURO.",
            "txPgIndicador": "MEJORA LA ACTITUD DE LAS PERSONAS FRENTE A SU COMPORTAMIENTO PASADO Y LA NATURALEZA.",
            "txPgMeta": "60% DE LA POBLACIÓN ES CONSCIENTE SOBRE EL CONSUMO DOSIFICADO Y CONTROLADO DE LOS RECURSOS PARA GARANTIZAR EL FUTURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135447,
            "txPgProblema": "LA CONSTITUCIÓN POLÍTICA DEL PERÚ RECONOCE A LA PERSONA COMO EL FIN SUPREMO DE LA SOCIEDAD Y DEL ESTADO Y PRIVILEGIA EL DERECHO FUNDAMENTAL A GOZAR DE UN AMBIENTE EQUILIBRADO Y ADECUADO AL DESARROLLO DE LA VIDA (ARTÍCULO 2°, INCISO 22). DEL MISMO MODO, LOS ARTÍCULOS 66° AL 69°, DISPONEN QUE EL ESTADO DEBE DETERMINARLA POLÍTICA NACIONAL DEL AMBIENTE, Y QUE LOS RECURSOS NATURALES, RENOVABLES Y NO RENOVABLES, SON PATRIMONIO DE LA NACIÓN. PRECISA QUE EL ESTADO ESTÁ OBLIGADO A PROMOVER LA CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA Y LAS ÁREAS NATURALES PROTEGIDAS, EN EL TERRITORIO NACIONAL, ASÍ COMO EL DESARROLLO SOSTENIBLE DE LA AMAZONÍA.",
            "txPgObjetivo": "EXIGIR AL MINISTERIO DEL AMBIENTE CUMPLA LA MISIÓN CONSTITUCIONAL PROTEGIENDO LOS RECURSOS NATURALES DEL PAÍS Y EN LO PARTICULAR EN EL  TERRITORIO DEL DISTRITO DE CASTILLO GRANDE.",
            "txPgIndicador": "EL ESTADO PERUANO PARTICIPA A TRAVÉS DEL MINISTERIO DEL AMBIENTE EN EL LOGRO DE LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS EN EL DISTRITO DE CASTILLO\nGRANDE.",
            "txPgMeta": "EN UN 40% SE HACE NOTARLA PRESENCIA DEL MINISTERIO DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135714,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS EL CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA.",
            "txPgObjetivo": "IMPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS (TECNOLOGÍAS DE AVANZADA O NUEVAS TECNOLOGÍAS”) PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "REDUCCIÓN DE RECLAMOS PARA SABER EL ESTADO DE SUS DOCUMENTOS Y AVANCES DE LA GESTIÓN.",
            "txPgMeta": "EL 80% DE LOS SERVICIOS MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DE CASTILLO GRANDE SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135746,
            "txPgProblema": "NO SE TIENE UNA BUENA ATENCIÓN EN LOS PROGRAMAS Y PROYECTOS SOCIALES QUE BENEFICIEN A LOS MÁS DESPROTEGIDOS LOS DE MENOS RECURSOS Y\nPERSONAS VULNERABLES",
            "txPgObjetivo": "REALIZAR UN CENSO GENERAL DE LAS PERSONAS QUE VIVEN DENTRO DEL DISTRITO EN COMPATIBILIDAD CON EL SISFOH PARA VER SU CONDICIÓN SOCIOECONÓMICA.\nINCREMENTAR EL PRESUPUESTO PARA EL PROGRAMA VASO DE LECHE.",
            "txPgIndicador": "PERSONAS CON UNA CLASIFICACIÓN SOCIOECONÓMICA REAL PARA SER BENEFICIARIOS DE LOS PROGRAMAS DE APOYO DEL ESTADO.",
            "txPgMeta": "90% DE LOS LAS PERSONAS EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA SEAN BENEFICIARIOS DE LOS PROGRAMAS DE VASO DE LECHE, PROGRAMA CONTIGO, PENSIÓN 65, JUNTOS Y OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135770,
            "txPgProblema": "MALA POLÍTICA DE ATENCIÓN PARA EL CAMBIO DE DNI DE LOS CIUDADANOS QUE VIVEN EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS MASIVAS DE CAMBIO DE DIN EN CONVENIO CON LA RENIEC.",
            "txPgIndicador": "INCREMENTO EN EL NÚMERO DE CIUDADANOS CON DNI CUYO DOMICILIO SEA CASTILLO GRANDE.",
            "txPgMeta": "MAYOR PRESUPUESTO EN EL FONCOMUN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}