{
    "datoGeneral": {
        "idPlanGobierno": 18265,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60ba38e7-5f06-4b6d-9542-6a8c8046c1f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15a7c11e-88b0-475b-95e5-ce06717b3228.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213190,
            "txPgProblema": "1.- DEFICIENTE SERVICIOS BÁSICOS\n(LUZ, AGUA, DESAGÜE Y ALCANTARILLADO)\n2.- FALTA DE MANTENIMIENTO Y FALTA  DE APERTURA DE NUEVAS VÍAS DE COMUNICACIÓN.\n3.- INSUFICIENTE ATENCIÓN A LOS  SECTORES DE EDUCACION Y SALUD.",
            "txPgObjetivo": "1.- GESTIONAR EL MEJORAMIENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA LOCALIDAD.\n2.- GESTIONAR LA AMPLIACIÓN DE ENERGÍA ELÉCTRICA EN LAS ZONAS RURALES DEL DISTRITO. CON SISTEMAS DE PANELES SOLARES.    \n3.- IMPLEMENTAR EL SERVICIO DE AGUA EN LAS ZONAS RURALES.\n4.- GESTIONAR LA APERTURA DE LA CARRETERA PUERTO BREU  - NUEVA ITALIA – TAHUANÍA. \n5.- GESTIONAR LA COMPRA DE 01 POOL DE MAQUINARIA PESADA.\n6.- REALIZAR EL MANTENIMIENTO DE LAS PRINCIPALES CALLES.  \n7.- EL SECTOR EDUCACIÓN Y SALUD ES MANEJADO POR LA DREU Y LA DIRESA – UCAYALI. ESTANDO QUE NUESTRO DISTRITO PERTENECE A LA PROVINCIA DE ATALAYA. \n8.- MAYOR APOYO A LA EDUCACIÓN PÚBLICA. PUESTO QUE NO ES PRIORIZADA EN SECTORES ALEJADOS (COMUNIDADES NATIVAS Y CASERÍOS).",
            "txPgIndicador": "1.- EL SERVICIO DE ENERGÍA ELÉCTRICA EN LA LOCALIDAD DE YURUA ES DEFICIENTE. \n2.- EL SISTEMA DE ABASTECIMIENTO DE AGUA ES INEFICIENTE.  \n3.- EL DISTRITO DE YURUA – PUERTO BREU, ESTÁ TOTALMENTE AISLADO E INCOMUNICADO DEL RESTO DEL PAÍS, PUESTO QUE NO INTERCONEXIÓN FLUVIAL NI TERRESTRES. EL ÚNICO MEDIO DE COMUNICACIÓN ES LA AÉREA. \n4.- LOS SECTORES DE EDUCACIÓN Y SALUD, NO CUENTAN CON EL PRESUPUESTO NECESARIO PARA EL MANTENIMIENTO NI PARA LA IMPLEMENTACIÓN DE SUS ESCUELAS Y PUESTOS DE SALUD EN LAS ZONAS RURALES.\n5.- LOS PROFESORES DE LAS ZONAS RURALES NO CUENTAN CON EQUIPOS DE INTERNET NI EQUIPOS DE CÓMPUTO.",
            "txPgMeta": "1.- MEJORAMIENTO DEL SISTEMA ELÉCTRICO DE BREU. \n2.- DOTAR DE ENERGÍA ELÉCTRICA A LAS PRINCIPALES COMUNIDADES NATIVAS Y CASERÍOS, CON SISTEMAS FOTOVOLTAICOS.\n3.- DOTAR DE SISTEMAS DE AGUA A LAS PRINCIPALES COMUNIDADES Y CASERÍOS DEL DISTRITO.\n4.- APERTURA DE LA CARRETERA BREU – NUEVA ITALIA – TAHUANÍA. \n5.- ADQUIRIR A TRAVÉS DEL BANCO DE LA NACIÓN UN CRÉDITO PARA LA ADQUISICIÓN DE 01 POOL DE MAQUINARIAS. \n6.- APOYO PERMANENTE EN LAS ACTIVIDADES DEL SECTOR EDUCATIVO.\n7.- CONSTRUCCIÓN Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE SALUD.\n8.- SE EJECUTARA EL PROYECTO EDUCATIVO “UN PROFESOR UNA LAPTOP”.  \n9.- IMPLEMENTAR CON SERVICIOS DE INTERNET A LAS ESCUELAS RURALES Y PUESTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213325,
            "txPgProblema": "1.- BAJOS INGRESOS ECONÓMICOS DE NUESTROS AGRICULTORES. \n2.- FALTA DE CONECTIVIDAD FLUVIAL, TERRESTRE Y AEREO.\n3.- FALTA DE TRABAJO PARA NUESTROS POBLADORES",
            "txPgObjetivo": "1.- GENERAR ESPACIOS PARA LA COMPRA Y VENTA DE PRODUCTOS DE LA REGIÓN.\n2.- PROMOVER LA CRIANZA DE GANADO VACUNO Y PORCINO, LA CRIANZA DE AVES MENORES Y OTROS. \n3.- PROMOVER LA SIEMBRA DE PRODUCTOS AGRÍCOLAS DE LA REGIÓN. ASÍ COMO TAMBIÉN LA DE LAS VERDURAS Y HORTALIZAS.   \n4.- GESTIONAR LA INMEDIATA CONECTIVIDAD DE YURUA CON EL RESTO DEL PAÍS\n5.- GENERAR PUESTOS DE TRABAJO DIGNO A NUESTROS COMPUEBLANOS.\n6.- CREEMOS QUE LA APERTURA DE LA CARRETERA HACIA NUEVA ITALIA, CONLLEVARÁ AL FORTALECIMIENTO DE LA ACTIVIDAD AGRÍCOLA COMO UNA FUENTE DE INGRESOS PARA NUESTROS POBLADORES.",
            "txPgIndicador": "1.- NUESTROS AGRICULTORES NO CUENTAN CON INCENTIVOS NI PROYECTOS DE CAPACITACIÓN. ES POR ELLO QUE SU PRODUCCIÓN AGRÍCOLA SOLO SE REALIZA A MODO DE SUPERVIVENCIA.\n2.- NO EXISTEN PROYECTOS QUE PROMUEVAN LA SIEMBRA DE PRODUCTOS DE LA REGIÓN, NI DE CRIANZA DE AVES DE CORRAL, NI DE HORTALIZAS. \n3.- EL DISTRITO DE YURUA ESTÁ TOTALMENTE AISLADO DE LA PROVINCIA DE ATALAYA, DE LA REGIÓN UCAYALI Y EL RESTO DEL PERÚ.\n4.- EN EL DISTRITO DE YURUA EXISTE UNA ENORME CIFRA DE DESEMPLEO. LOS POBLADORES SUPERVIVEN CON LA PESCA, LA CASA Y LA SIEMBRA DE PRODUCTOS DE LA REGIÓN.",
            "txPgMeta": "1.- CON LA CONECTIVIDAD PUERTO BREU – NUEVA ITALIA, INCENTIVAREMOS LA PRODUCCIÓN AGRÍCOLA SOSTENIBLE.\n2.- GARANTIZAR UN MERCADO PERMANENTE PARA LA VENTA DE PRODUCTOS AGRÍCOLAS Y PECUARIOS POR PARTE DE LA MUNICIPALIDAD. \n3.- INICIAR LA CONSTRUCCIÓN DE LA CARRETERA PUERTO BREU – NUEVA ITALIA. \n4.- EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA DONDE SE CONTRATE A LA MAYOR MANO DE OBRA CALIFICADA Y NO CALIFICADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213429,
            "txPgProblema": "1.- NO EXISTEN PLANES PARA MITIGAR LA CONTAMINACION AMBIENTAL\n2.- TRÁFICO INDISCRIMINDO DE ANIMALES SILVESTRES \n3.- LA DEFORESTACIÓN INDISCRIMINADA DE LOS  BOSQUES POR LAS ACTIVIDADES EXTRACTIVAS.",
            "txPgObjetivo": "1.- IMPLEMENTAR DE MANERA INMEDIATA UNA POLÍTICA PARA EVITAR LA CONTAMINACIÓN AMBIENTAL DE LA LOCALIDAD Y DE NUESTRAS COMUNIDADES Y DE NUESTROS RÍOS. \n2.- FOMENTAR LA CONCIENTIZACIÓN DE LA IMPORTANCIA DE PRESERVAR LOS RECURSOS QUE NOS BRINDA LA NATURALEZA \n3.- EN COORDINACIÓN CON LAS AUTORIDADES COMPETENTES SE REALIZARAN DE MANERA PERMANENTE LA SUPERVISIÓN DE LA TALA ILEGAL DE NUESTROS BOSQUES.",
            "txPgIndicador": "1.- PESCA CON PRODUCTOS CONTAMINANTES EN NUESTROS RÍOS Y QUEBRADAS.\n2.- EXISTE UN SISTEMA ARTESANAL DE ACOPIO DE NUESTROS RESIDUOS SÓLIDOS.\n3.- LA POBLACIÓN NO ES CONSCIENTE DEL INMENSO DAÑO QUE SE HACE A LA NATURALEZA CON LA CAZA INDISCRIMINADA.    \n4.- LOS ORGANISMOS COMPETENTES NO BRINDAN UNA ADECUADA INFORMACIÓN A LOS PEQUEÑOS EXTRACTORES DE MADERA..",
            "txPgMeta": "1.- IMPLEMENTAR DE MANERA INMEDIATA LAS HERRAMIENTAS DE GESTIÓN AMBIENTAL DEL DISTRITO DE YURUA.  \n2.- MEJORAMIENTO DEL SISTEMA DE RECOJO DE BASURA EN LA LOCALIDAD DE BREU \n3.-.SE PROMOVERÁ LA CONCIENTIZACIÓN RELACIONADA AL CUIDADO DEL MEDIO  AMBIENTE, PARA EL BIENESTAR DE LA POBLACIÓN.\n4.- LA MUNICIPALIDAD EN COORDINACIÓN CON LOS ENTES COMPETENTES, REGULARÁN LA EXTRACCIÓN DE MADERA Y OTROS, IMPLEMENTANDO SISTEMAS DE VIGILANCIA EN COORDINACIÓN CON ORGANISMOS ESPECIALIZADOS PARA LA PRODUCCIÓN SOSTENIBLE DE LA MADERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213497,
            "txPgProblema": "1.- FALTA DE UNA MODERNIZACION  ADMINISTRATIVA MUNICIPAL.  \n2.- (HERRAMIENTAS DE GESTIÓN MUNICIPAL DESACTUALIZADAS).\n3.- CONTRATACIÓN DE FUNCIONARIOS CON POCA EXPERIENCIA EN GESTION PÚBLICA",
            "txPgObjetivo": "1.- REALIZAR DE MANERA INMEDIATA LA ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, CAP, PAP, MAPRO, TUPA, RIC, ETC.).\n2.- ACTIVACIÓN DE LA OFICINA DE COOPERACIÓN INTERNACIONAL Y LÍNEAS DE FINANCIAMIENTO. \n3.- DESPOLITIZACIÓN DE LA GESTIÓN MUNICIPAL. YA QUE ELLOS CONLLEVA A LA CONTRATACIÓN DE PERSONAL NO IDÓNEO PARA EL CARGO.",
            "txPgIndicador": "1.- LA DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE TAHUANÍA, GENERA UNA SERIE DE EFECTOS NEGATIVOS EN EL APARATO ADMINISTRATIVO. PUES LOS FUNCIONARIOS DE ALTA DIRECCIÓN SON CONTRATADOS SIN CUMPLIR CON EL PERFIL ADECUADO QUE SE REQUIERE PARA ASUMIR LOS CARGOS CORRESPONDIENTES. \n2.- LA FALTA DE CRITERIO ADMINISTRATIVO DE LA ACTUAL GESTIÓN MUNICIPAL, HA GENERADO DIVERSAS DECISIONES QUE LINDAN CON LO PROHIBIDO EN CUANTO A LA CONTRATACIÓN DE FUNCIONARIOS",
            "txPgMeta": "1.- ENCARGAR DE MANERA INMEDIATA LA ELABORACIÓN Y ACTUALIZACIÓN DE TODAS LAS HERRAMIENTAS DE GESTIÓN MUNICIPAL, ACORDE CON  LAS NUEVAS NORMAS Y REGLAMENTOS APROBADOS RECIENTEMENTE. \n2.- FUNCIONAMIENTO DE LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL Y LÍNEAS DE FINANCIAMIENTO. QUE SE ENCARGA DE LA GESTIÓN Y BÚSQUEDA DE RECURSOS EN EL ÁMBITO NACIONAL E INTERNACIONAL. \n3.- MODERNIZACIÓN Y SISTEMATIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.\n4.- CONTRATACIÓN DE PERSONAL ADECUADO PARA LA GESTIÓN MUNICIPAL QUE CUMPLEN CON EL PERFIL DE ACUERDO A LAS NORMAS VIGENTES. \n5.- LOS FUNCIONARIOS ESTÁN PERMANENTEMENTE CAPACITADOS EN CADA UNA DE SUS FUNCIONES QUE TIENEN BAJO SU RESPONSABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}