{
    "datoGeneral": {
        "idPlanGobierno": 18051,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/366e1e1d-ef83-4093-a513-b2954362078f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4136b719-cb31-40ca-b043-888a2c1bc32f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142761,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DEL DISTRITO SAMUEL PASTOR Y DE LOS PRINCIPALES CENTROS PABLADOS URBANOS, CON TERRENOS SIN TITULACIÓN Y DEFICIENTES SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO Y CRECIMIENTO ORDENADO DE LA POBLACIÓN, TITULACIÓN DE TERRENOS Y EFICIENTES SERVICIOS BÁSICOS    EN EL CORTO PLAZO PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL PLAN DE DESARROLLO",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142768,
            "txPgProblema": "2.\tDEFICIENTE SEGURIDAD CIUDADANA Y ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y SICOLÓGICA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA, Y EJECUCIÓN DE ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y PSICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS) CON LA FINALIDAD DE MEJORAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "% DE NIVEL DE SEGURIDAD CIUDADANA Y RURAL",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142773,
            "txPgProblema": "3.\tDEFICIENTE INFRAESTRUCTURA DE PUESTOS DE SALUD, SIN EQUIPAMIENTO NI MEDICINAS QUE PERMITA UNA ADECUADA ATENCIÓN A LA POBLACIÓN; ASÍ COMO ESCASO PERSONAL MÉDICO.",
            "txPgObjetivo": "DISEÑAR UN PROYECTO QUE PERMITA IMPLEMENTAR DE INFRAESTRUCTURA ADECUADA CON EL EQUIPAMIENTO BÁSICO EN COORDINACIÓN CON EL MINSA Y GOBIERNO REGIONAL PARA BRINDAR UNA MEJORAR ASISTENCIA MÉDICA A LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN EJECUTADO",
            "txPgMeta": "65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142780,
            "txPgProblema": "1.\tDEFICIENTE DESARROLLO DE LA INFRAESTRUCTURA TURÍSTICA EN LAS PLAYAS DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR, PROMOVER E INCENTIVAR EL DESARROLLO TURÍSTICO EN LAS PLAYAS DEL DISTRITO, MEDIANTE MEJORAMIENTO DE LA INFRAESTRUCTURA EXISTENTE A TRAVÉS DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTOS",
            "txPgMeta": "55%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142788,
            "txPgProblema": "2.\tAUSENCIA DE ASISTENCIA TÉCNICA, PROGRAMAS Y CONVENIOS QUE AFECTAN LA AGRICULTURA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LA ASISTENCIA TÉCNICA, PRODUCCIÓN AGRÍCOLA Y COMERCIALIZACIÓN PARA OBTENER PRECIOS JUSTOS PARA MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142794,
            "txPgProblema": "3.\tINADECUADA INFRAESTRUCTURA PARA EL DESARROLLO DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LOS CAMINOS RURALES, CANALES DE REGADÍO Y PUENTES QUE FACILITEN EL DESARROLLO DE LA PRINCIPAL ACTIVIDAD ECONÓMICA, ASÍ COMO DARLE VALOR AGREGADO A LOS TERRENOS AGRÍCOLAS Y MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142804,
            "txPgProblema": "1.\tINSUFICIENCIA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE SE VIERTEN SIN TRATAMIENTO A LAS PLAYAS DE LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA EVITAR LA CONTAMINACIÓN DE LAS PLAYAS DE CAMANÁ PARA PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142809,
            "txPgProblema": "2.\tAUSENCIA DE PROGRAMAS PARA PROMOVER UNA CULTURA DE RECICLAJE EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITOS 4 R: RECICLAR. RECUPERAR, REDUCIR, REUTILIZAR",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS PARA PROMOVER EN LOS NIÑOS DE LAS INSTITUCIONES EDUCATIVAS UNA CULTURA DE RECICLAR, RECUPERAR, REDUCIR Y REUTILIZAR LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PROYECTO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142817,
            "txPgProblema": "3.\tGRAN PORCENTAJE DE LA POBLACIÓN DEL DISTRITO NO DISPONE DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA ABASTECER DE AGUA Y REDES DE ALCANTARILLADO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142827,
            "txPgProblema": "1.\tFALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN AL PÚBLICO DE MANERA CORRECTA Y HONESTA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142836,
            "txPgProblema": "2.\tESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142846,
            "txPgProblema": "3.\tPRECARIA CALIDAD EN LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN DE LOS TRÁMITES ADMINISTRATIVOS (ENGORROSOS, INOPORTUNOS, IMPRECISOS E INEFICACES).",
            "txPgObjetivo": "IDENTIFICAR Y DESARROLLAR LOS MACRO PROCESOS DE LA GESTIÓN MUNICIPAL QUE PERMITA BRINDAR UN SERVICIO EFICIENTE Y EFICAZ A LA POBLACIÓN.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}