{
    "datoGeneral": {
        "idPlanGobierno": 18993,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/277dd46f-1efc-4aef-96c5-29a2b0f1114f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc7a8c06-dfef-434e-9065-145100e1c95c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170785,
            "txPgProblema": "1. DEFICIENTE COBERTURA DE PRESTACIÓN DE SERVICIOS  A NIVEL DE TODOS LOS ANEXOS.\n\n\n\n-SANEAMIENTO FÍSICO LEGAL NO CUENTAN CON TÍTULOS DE PROPIEDAD SOBRE SUS PREDIOS.",
            "txPgObjetivo": "-INFRAESTRUCTURA DE CONSTRUCCIÓN Y AMPLIACIÓN DEL SISTEMA DEL DESAGÜE PARA CUBRIR  UN ADECUADO SERVICIO.\n\n-GESTIONAR LA FORMALIZACIÓN  DE PROPIEDADES PENDIENTES.\n\n-GESTIONAR ANTE EL MINISTERIO DE VIVIENDA MEDIANTE CONVENIO PROGRAMAS DE MEJORAMIENTO DE VIVIENDAS.",
            "txPgIndicador": "GESTIONAR 02 PROYECTOS QUE ATIENDAN LAS NECESIDADES DE  DESAGÜE.\n\nGESTIONAR ANTE LA MUNICIPALIDAD PROVINCIAL, CONSIDERE EN SU PROGRAMA DE ORDENAMIENTO TERRITORIAL ATENDER EL SANEAMIENTO FÍSICO LEGAL DE LOS SUELOS Y TERRENOS DE RIO GRANDE.",
            "txPgMeta": "MEJORAMIENTO DE CALIDAD DE VIDA AL 90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170787,
            "txPgProblema": "2. DEFICIENTE ATENCIÓN EN EL CENTRO DE SALUD Y PUESTOS DE SALUD EN EL DISTRITO.\n\n\n-FALTA EQUIPAMIENTO, INFRAESTRUCTURA, FORTALECER LOS RECURSO HUMANOS, FALTA DE ESPECIALISTAS",
            "txPgObjetivo": "-PROGRAMAS DONDE SE CONSIDEREN CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN INTEGRAL.\n\n-CAMPAÑAS DE PROMOCIÓN Y DIFUSIÓN PARA INCENTIVAR PRODUCTOS QUE MEJORE EL GRADO NUTRICIONAL EN LOS NIÑOS.",
            "txPgIndicador": "-PROMOVER CAMPAÑAS DE SALUD 04 VECES AL AÑO.",
            "txPgMeta": "MEJORAMIENTO DE ATENCIÓN DE SALUD Y MEJORAMIENTO DE LA CALIDAD ALIMENTARIA AL 90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170791,
            "txPgProblema": "3. EL SISTEMA DE COMUNICACIÓN DE INTERNET NO CUBRE CON EL SERVICIO PARA LAS INSTITUCIONES EDUCATIVAS, HACE QUE LOS ALUMNOS NO TENGAN LA OPORTUNIDAD DE CONECTARSE A UN MUNDO MODERNO Y GLOBALIZADO.",
            "txPgObjetivo": "-INSTALACIÓN DE ANTENAS DE COMUNICACIÓN PARA EL MEJORAMIENTO DE LA SEÑAL TELEFÓNICA E INTERNET, PROYECTADAS PARA LOS CENTROS POBLADOS Y ANEXOS MÁS ALEJADOS.",
            "txPgIndicador": "-GESTIONAR EL PROYECTO DE TELECOMUNICACIONES Y CUBRIR LA POBLACIÓN ALEJADA.",
            "txPgMeta": "COBERTURA DE COMUNICACIÓN\n AL 90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170795,
            "txPgProblema": "1. INSUFICIENTE APROVECHAMIENTO DE LOS RECURSOS AGRÍCOLAS Y GANADERAS.\n-FALTA DE CONOCIMIENTO SOBRE SISTEMA DE RIEGO  TECNIFICADO E INDUSTRIALIZACIÓN DE SUS PRODUCTOS COMO SON LAS FRUTAS.",
            "txPgObjetivo": "GESTIONAR LA ASOCIATIVIDAD Y CAPACITACIÓN CON MODELO EMPRESARIAL Y TECNOLÓGICO  PARA LOS AGRICULTORES Y GANADEROS DE TODO EL DISTRITO.",
            "txPgIndicador": "-CREACIÓN DE UN PROGRAMA TÉCNICO AGROPECUARIO CON LA PARTICIPACIÓN DE SENASA, INIA, Y LA UNIVERSIDAD AGRARIA DE LIMA.",
            "txPgMeta": "PROMOCIÓN AGROPECUARIA\n AL 90 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170799,
            "txPgProblema": "2. DESAPROVECHAMIENTO DE LAS ESPECIES Y PRODUCTOS TALES COMO LA CRIANZA EXTENSIVA DE CERDOS E INDUSTRIALIZACIÓN DE LOS MANGOS.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE CRIANZA EXTENSIVO BRINDANDO CAPACITACIÓN Y TECNOLOGÍA",
            "txPgIndicador": "PROMOCIÓN DE LAS CRIANZAS DE LAS PRINCIPALES ESPECIES Y PRODUCTOS.",
            "txPgMeta": "FOMENTO A LA AGRO EXPORTACIÓN\n AL 80 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170801,
            "txPgProblema": "3. SITUACIÓN PRECARIA DE LA INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "RECONSTRUCCIÓN Y MANTENIMIENTO DE LAS PRINCIPALES TOMAS QUE PERMITA EL APROVECHAMIENTO DEL RECURSO HÍDRICO.",
            "txPgIndicador": "PROYECTO DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO EN LA ZONA ALTA DEL DISTRITO.",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA \nAL 80 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170808,
            "txPgProblema": "1. DEFICIENTE MANEJO EN LA CONDUCCIÓN Y RECOLECCIÓN DE LOS RESIDUOS SOLIDO A NIVEL DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR UN ADECUADO CONTROL, DE RECOLECCIÓN TRANSPORTE, TRATAMIENTO RECICLADO O ELIMINACIÓN DE LOS MATERIALES PRODUCIDOS POR LA ACTIVIDAD HUMANA, REDUCIENDO SUS EFECTOS Y CUIDADO AL MEDIO AMBIENTE.",
            "txPgIndicador": "PROGRAMA DE MANEJO DE RESIDUOS SÓLIDO.",
            "txPgMeta": "RESPONSABILIDAD Y CUIDADO AL MEDIO AMBIENTE AL 70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170812,
            "txPgProblema": "2. NO EXISTE UN PLAN PARA EL MANEJO Y CUIDADO DE LOS RÍOS Y QUEBRADAS QUE SE ENCUENTRAN DAÑADAS Y DEBILITADAS POR LAS PRECIPITACIONES FLUVIALES COMO LLUVIAS Y HUAYCOS.",
            "txPgObjetivo": "ELABORACIÓN DEL PLANES INTEGRALES DE CUENCAS Y MICRO CUENCAS APLICANDO PROYECTOS DE REFORESTACIÓN QUE CONLLEVEN A LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONSTRUCCIÓN DE MUROS DE DEFENSA EN LOS SITIOS MÁS VULNERABLES.\n\nPROYECTO DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "DISMINUCIÓN DE\n LOS PASIVOS AMBIENTALES \nAL 80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170814,
            "txPgProblema": "3.FALTA ACONDICIONAR ESPACIOS PARA LA PRÁCTICA DEPORTIVA CULTURALES",
            "txPgObjetivo": "REALIZAR ACTIVIDADES Y PROGRAMAS DE INSTALACIÓN DE ÁREAS, ARBORIZACIÓN EN PARQUES Y JARDINES, MEJORAMIENTO DE ORNATO PÚBLICO.\n\n-PROMOVER EL DESARROLLO INTEGRAL MEDIANTE PRÁCTICAS DEPORTIVOS PARA LOS NIÑOS, JÓVENES Y ADULTO MAYORES.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL ESTADIO MUNICIPAL",
            "txPgMeta": "APROVECHAMIENTO DE LOS ESPACIOS DEPORTIVOS RECREACIONALES AL 80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170819,
            "txPgProblema": "1. DEFICIENCIAS MEDIANTE LOS SERVICIOS MUNICIPALES QUE BRINDA EL GOBIERNO LOCAL, EL CUAL NO CUBRE NI LLEGA SATISFACTORIAMENTE A TODOS LOS VECINOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS CAPACIDADES HUMANAS DE LOS TRABAJADORES Y FUNCIONARIOS, QUE PERMITA BRINDAR UN BUEN SERVICIO A LA COLECTIVIDAD.",
            "txPgIndicador": "PROGRAMA DE CAPACITACIÓN  PARA LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "FORTALECIMIENTO INSTITUCIONAL \nAL 90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170823,
            "txPgProblema": "2. LAS INSTITUCIONES DE LOS DIFERENTES SECTORES   EN NUESTRA COMUNIDAD, VIVEN MÚLTIPLES SITUACIONES COMPLEJAS QUE NO SE INTERRELACIONAN ENTRE ELLOS, POR TANTO NO PERMITEN CUBRIR SUS METAS.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO INSTITUCIONAL PARA OPTIMIZAR Y MEJORAR LOS SERVICIOS SECTORIALES.",
            "txPgIndicador": "PROGRAMA MULTISECTORIAL PARA LA INTEGRACIÓN DE LAS INSTITUCIONES DE TODO EL DISTRITO.",
            "txPgMeta": "FORTALECIMIENTO INSTITUCIONAL TRANSVERSAL AL 90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170827,
            "txPgProblema": "3. INCREMENTO DE INCIDENCIAS EN LAS MALAS PRÁCTICAS DE CONDUCTAS SOCIALES QUE AMENAZAN CON  DIRIGIR A SITUACIONES INSEGURAS POR FALTA DE ORIENTACIÓN EN CONTROL Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LOS TRABAJOS INTEGRADOS EN SEGURIDAD CIUDADANA Y CREACIÓN DEL SERVICIO DE SERENAZGO MUNICIPAL.",
            "txPgIndicador": "APERTURAR LA PARTICIPACIÓN CIUDADANA COMO LAS JUNTAS VECINALES EN APOYO A LA POLICÍA Y A LOS SERENOS EN EL CONTROL Y CUIDADO EN EL DISTRITO.",
            "txPgMeta": "COMPROMISO INSTITUCIONAL PARA UNA VIDA SEGURA AL 90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}