{
    "datoGeneral": {
        "idPlanGobierno": 27017,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58395dc3-fbe2-42e4-aab5-f286ff3179bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a006b308-f02c-4ba5-ae60-48d7ebd0f9ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126376,
            "txPgProblema": "DESNUTRICIÓN MATERNO INFANTIL Y DEFICIENTE ADMINISTRACIÓN DE LOS PROGRAMAS DE ASISTENCIA    ALIMENTARIA:",
            "txPgObjetivo": "MEJORAR LA FOCALIZACIÓN Y SEGUIMIENTO DE LOS PROGRAMAS SOCIALES PARA LA REDUCCIÓN DE LOS NIVELES DE POBREZA Y DE EXCLUSIÓN SOCIAL.",
            "txPgIndicador": "A)GESTIONAR LA AMPLIACIÓN DE COBERTURA Y DE RECURSOS DE LOS PROGRAMAS “JUNTOS, PENSIÓN 65, CONTIGO SIS, PROAC, COFOPRI, TECHO PROPIO, ELECTRIFICACIÓN RURAL, TRABAJA PERÚ”.\nB)GESTIONAR APOYO Y ABASTECIMIENTO DE PRODUCTOS ALIMENTICIOS PARA ATENDER A LAS ZONAS DE POBREZA EXTREMA.\nC)PROGRAMA DE AGUA Y SANEAMIENTO DE AGUA URBANO Y RURAL.",
            "txPgMeta": "FOCALIZACIÓN Y SEGUIMIENTO A LOS PROGRAMAS DE AYUDA SOCIAL\n- OPTIMIZAR EL PROGRAMA VASO DE LECHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126378,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DEL PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "MANEJO ADECUADO DEL PRESUPUESTO MUNICIPAL",
            "txPgIndicador": "A)PROPICIAR UNA EQUITATIVA REDISTRIBUCIÓN DEL PRESUPUESTO MUNICIPAL FORTALECIENDO LAS ACCIONES PARA LA PARTICIPACIÓN EFECTIVA DE LA CIUDADANÍA, LAS AUTORIDADES DE INSTITUCIONES LOCALES.\nB)PROMOVER MEJORAS EN LA CALIDAD DE VIDA DE LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE YAMANGO, HACIÉNDOLOS PARTICIPAR DE LA MODERNIDAD Y DE LOS ADELANTOS TECNOLÓGICOS",
            "txPgMeta": "DISTRIBUCIÓN JUSTA DEL PRESUPUESTO MUNICIPAL\n- ASIGNAR PRESUPUESTO CONSENSUADO A LAS ACTIVIDADES DE LOS ALCALDES DELEGADOS DE LOS CENTROS POBLADOS.\n- DESARROLLAR OBRAS DE MEJORAMIENTOS DE SERVICIOS, SEGÚN PRESUPUESTOS PARTICIPATIVOS Y ACUERDOS DE PARTICIPACIÓN VECINAL EN LOS CASERÍOS DE YAMANGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126380,
            "txPgProblema": "BAJA CALIDAD DE EDUCACIÓN INICIAL Y PRIMARIA, Y FALTA DE PROMOCIÓN DE LA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "OPTIMIZAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS",
            "txPgIndicador": "A)GESTIONAR PARA QUE SE IMPLEMENTE EL PROYECTO EDUCATIVO LOCAL DE YAMANGO\nB)GESTIONAR LA AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\nC)IMPULSAR EL PROGRAMA DE LUCHA CONTRA EL ANALFABETISMO APOYANDO EL MEJORAMIENTO DE LA EDUCACIÓN INICIAL Y PRIMARIA ESPECIALMENTE EN LOS CASERÍOS RURALES CON INFRAESTRUCTURA, EQUIPAMIENTO, MATERIAL EDUCATIVO Y BIBLIOGRÁFICO.\nD)APOYAR A LA EDUCACIÓN TÉCNICO PRODUCTIVO, EDUCACIÓN SUPERIOR TECNOLÓGICA Y EDUCACIÓN UNIVERSITARIA, ESTABLECIENDO CONVENIOS TRIPARTITOS CON ENTIDADES DE LA PRODUCCIÓN Y COMERCIO, A FIN DE PROMOVER LA MODERNIZACIÓN O CONTEXTUALIZACIÓN DE LOS CURRÍCULOS Y CREACIÓN DE NUEVAS ESPECIALIDADES QUE EXIGE EL MERCADO LABORAL.",
            "txPgMeta": "PROMOVER LA CALIDAD DE LA EDUCACIÓN INICIAL, PRIMARIA Y LA EDUCACIÓN SUPERIOR\n- ELABORAR EL PROYECTO EDUCATIVO DISTRITAL DE YAMANGO\n- AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, COMPRENDE: MEJORAMIENTO DE LOS LOCALES QUE SE ENCUENTRAN DETERIORADOS Y EQUIPAMIENTO CON MOBILIARIO ESCOLAR.\n- PROGRAMA DE LUCHA CONTRA LA ALFABETIZACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126382,
            "txPgProblema": "DESEMPLEO JUVENIL",
            "txPgObjetivo": "GENERACIÓN DE EMPLEO Y OPORTUNIDADES",
            "txPgIndicador": "A) IMPULSAR LA CREACIÓN DE OPORTUNIDADES DE NEGOCIOS EN LOS JÓVENES, CAPACITÁNDOLOS EN COMPETENCIAS LABORALES Y PREMIARLOS A LOS MEJORES ACTORES PARA EL EMPRENDIMIENTO.\nB) PROMOVER FERIAS AGROPECUARIAS DONDE SE VENDA PRODUCTOS ALIMENTICIOS Y ARTESANÍAS TEXTILES.",
            "txPgMeta": "PROMOCIÓN DEL EMPLEO JUVENIL\nA) PROMOVER PROYECTOS PARA GENERAR EMPLEO JUVENIL\nB) SOLVENTAR LOS TRÁMITES PARA ADQUIRIR LOS BENEFICIOS DEL PROGRAMA BECA 18.\nC) CAPACITACIÓN A LOS JÓVENES EN PEQUEÑOS NEGOCIOS O EMPRENDIMIENTOS Y MOTIVARLOS A TRAVÉS DE PREMIOS A LAS MEJORES IDEAS DE NEGOCIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126386,
            "txPgProblema": "FALTA DE PUESTA EN VALOR DE RECURSOS Y SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "APOYAR EL DESARROLLO DEL COMERCIO Y PYMES",
            "txPgIndicador": "A) APOYAR EL DESARROLLO Y LA CONSOLIDACIÓN DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS (PYMES) DE LOS DIVERSOS SECTORES DE LA ACTIVIDAD ECONÓMICA DISTRITAL.\nB) FORTALECER LAS CADENAS PRODUCTIVAS EXISTENTES EN EL DISTRITO.\nC) PROGRAMA DE ORDENAMIENTO Y FORMALIZACIÓN DE LA PEQUEÑA EMPRESA.",
            "txPgMeta": "PUESTA EN VALOR DE RECURSOS Y SERVICIOS TURÍSTICOS\nA) ELABORACIÓN DE UN PROYECTO DE INVESTIGACIÓN A MEDIANO PLAZO, PARA LA PUESTA EN MARCHA DE UN CIRCUITO TURÍSTICO A FIN DE INVENTARIAR, CLASIFICAR, JERARQUIZAR Y EVALUAR LOS RECURSOS TURÍSTICOS Y POTENCIALIDADES DEL DISTRITO Y ZONAS ADYACENTES. A CARGO DE UN EQUIPO TÉCNICO DE TRABAJO.\nB) REALIZAR FERIAS AGROPECUARIAS DONDE LOS PRODUCTORES VENDAN SU PRODUCCIÓN Y LAS MUJERES SUS ARTESANÍAS TEXTILES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126389,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE EMPRESAS DE AGRO EXPORTACIÓN EN EL DESARROLLO SOCIOECONÓMICO.",
            "txPgObjetivo": "IMPULSAR LA PUESTA EN VALOR DE RECURSOS Y SERVICIOS TURÍSTICOS",
            "txPgIndicador": "A) VELAR POR LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS QUE EXISTENTES EN LA ZONA E INICIAR LA IDENTIFICACIÓN Y RECUPERACIÓN DE ESTOS ATRACTIVOS ARQUEOLÓGICOS, REALIZANDO GESTIONES E INVERSIONES MUNICIPALES PARA EL RELANZAMIENTO DE UN CIRCUITO TURÍSTICO HASTA LAS LAGUNAS DE HUANCABAMBA.\nB) GESTIONAR UN FONDO PARA EL DESARROLLO DE LAS PYMES ARTESANALES.",
            "txPgMeta": "IMPULSAR LAS ACTIVIDADES DEL SECTOR AGROPECUARIO\nA) CREAR EL PROGRAMA DE APOYO A LA ASOCIATIVIDAD DE MEDIANOS Y PEQUEÑOS PRODUCTORES, PARA LA GESTIÓN CONJUNTA DE SUS NECESIDADES PRODUCTIVAS, Y LA INCORPORACIÓN DE SUS PRODUCTOS BANDERA EN EL MERCADO INTERNACIONAL, PARA DARLE VALOR AGREGADO A LA PRODUCCIÓN Y OBTENER MEJORES PRECIOS POR SUS PRODUCTOS AGROPECUARIOS.\nB) ELABORAR Y EJECUTAR PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE CANALES.\nC) ELABORAR PERFILES Y GESTIONAR LA FACTIBILIDAD DE CONSTRUIR EMBALSES DE AGUA EN LAS PARTES ALTAS DEL DISTRITO.\nD) EJECUCIÓN DE UN PROGRAMA DE DESARROLLO Y MANEJO FORESTAL EN EL ÁMBITO DISTRITAL.\nE) CREACIÓN DE UN PROGRAMA DE ASESORAMIENTO PARA EL DESARROLLO GANADERO. ASISTENCIA TÉCNICA, CAPACITACIÓN Y ASESORÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126391,
            "txPgProblema": "ORGANIZACIÓN TERRITORIAL Y EXPANSIÓN URBANA",
            "txPgObjetivo": "REALIZAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y EXPANSIÓN URBANA",
            "txPgIndicador": "A) EJECUCIÓN DE UN PLAN DE RENOVACIÓN EN EL ORDENAMIENTO TERRITORIAL Y EXPANSIÓN URBANA, CON LA CONCERTACIÓN INTERINSTITUCIONAL MUNICIPAL Y CONSULTA CIUDADANA.\nB) PROMOVER LA ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO QUE SIRVA COMO GUÍA PARA ESTA DIMENSIÓN.",
            "txPgMeta": "ORGANIZACIÓN TERRITORIAL Y EXPANSIÓN URBANA\nELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL, EXPANSIÓN URBANA Y RURAL. QUE INCLUYA: PROGRAMAS DE ZONIFICACIÓN, CATASTRO URBANO Y RURAL, HABILITACIÓN URBANA, RENOVACIÓN URBANA, PATRIMONIO HISTÓRICO, CULTURAL Y PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126394,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RÚSTICOS",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RÚSTICOS.",
            "txPgIndicador": "A) PROMOVER, GESTIONAR Y ADMINISTRAR EL PROCESO DE SANEAMIENTO FÍSICO LEGAL.\nB) DESARROLLO DE UN PLAN DE ACCIÓN DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RÚSTICOS\nGESTIONAR LA EJECUCIÓN SOBRE SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126397,
            "txPgProblema": "TRANSPORTE INTERPROVINCIAL",
            "txPgObjetivo": "INTEGRACIÓN DEL ESPACIO GEOGRÁFICO DISTRITAL, GESTIONANDO LA EJECUCIÓN Y MEJORAMIENTO DE ESTAS VÍAS.",
            "txPgIndicador": "A) DESARROLLAR UN PLAN DE MODERNIZACIÓN DE LA INTEGRACIÓN TERRITORIAL EN TODO EL DISTRITO.\nB) MANTENIMIENTO OPORTUNO DE LOS CAMINOS VECINALES.",
            "txPgMeta": "MODERNIZAR LA INTEGRACIÓN TERRITORIAL:\nGESTIONAR LA EJECUCIÓN Y MEJORAMIENTO DE LAS SIGUIENTES VÍAS:\nCARRETERA:  YAMANGO - CHOCO\nCARRETERA: CRUCE DE PISCAN - TAMBOYA\nCARRETERA: CRUCE PAGAY – LAJOS – SAN ISIDRO\nCARRETERA COCA - HUAR HUAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126399,
            "txPgProblema": "PLAN DE DESARROLLO DISTRITAL CONCERTADO",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE CAPACITACIÓN PARA LOS SERVIDORES MUNICIPALES",
            "txPgIndicador": "DESARROLLAR PROGRAMAS ESTRATÉGICOS DE CAPACITACIÓN A SERVIDORES MUNICIPALES BASADOS EN COMPETENCIAS LABORALES.",
            "txPgMeta": "CAPACITAR PARA UN MEJOR SERVICIO A LOS SERVIDORES MUNICIPALES.\nEJECUCIÓN DE UN PLAN DE DESARROLLO DE CAPACIDADES LABORALES DE LOS SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126402,
            "txPgProblema": "DÉBIL ATENCIÓN EN LAS ACCIONES DE CAPACITACIÓN PARA LOS SERVIDORES    MUNICIPALES.",
            "txPgObjetivo": "DESARROLLAR TALLERES DE CAPACITACIÓN PARA LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "CREAR EL PROGRAMA ANUAL DE CAPACITACIÓN DE ORGANIZACIONES SOCIALES",
            "txPgMeta": "EJECUTAR PROGRAMAS DE CAPACITACIÓN PARA LAS ORGANIZACIONES SOCIALES\nPROGRAMAR Y EJECUTAR TALLERES DE CAPACITACIÓN DIRIGIDO A ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126405,
            "txPgProblema": "AUSENCIA DE PROGRAMAS DE CAPACITACIÓN PARA LOS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "GENERAR CONFIANZA EN LA SOCIEDAD CIVIL HACIENDO CUMPLIR LOS ACUERDOS CONCERTADOS EN SESIONES DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "A) HACER CUMPLIR LOS REGLAMENTOS DE PARTICIPACIÓN CIUDADANA Y EL PLAN DE DESARROLLO CONCERTADO EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO DE YAMANGO.\nB) VELAR POR UN RESPETO A LAS INICIATIVAS CONCERTADAS DE LOS VECINOS PARTICIPANTES.",
            "txPgMeta": "LOGRAR UN ALTO NIVEL DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL\nHACER CUMPLIR LOS REGLAMENTOS Y CREAR ESPACIOS DE PARTICIPACIÓN CIUDADANA EN EL PLAN DE DESARROLLO CONCERTADO Y EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO DE YAMANGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}