{
    "datoGeneral": {
        "idPlanGobierno": 26458,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b8a5c30-bffb-4dba-b92c-a3611cf26af8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cd6e72be-5956-40f6-b875-44869b91a262.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179696,
            "txPgProblema": "ESCASOS ÁREAS DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "OTORGAREMOS LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "CONSTRUIREMOS PARQUES CON ÁREAS VERDES, COMO UN LUGAR DE ESPARCIMIENTO FAMILIAR. TANTO EN LA CAPITAL DEL DISTRITO Y EN LOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179732,
            "txPgProblema": "PUESTO DE SALUD DEFICIENTE.",
            "txPgObjetivo": "APOYAR AL PUESTO DE SALUD CON DOTACIÓN DE EQUIPAMIENTO Y PERSONAL DE SERVICIO, PREVIO CONVENIO CON LA RED DE SALUD HUAYLAS SUR.",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO Y DÉFICIT DE PERSONAL DE SERVICIO EN EL PUESTO DE SALUD.",
            "txPgMeta": "IMPULSAREMOS Y DOTAREMOS CON MATERIAL ADECUADO, PERSONAL CAPACITADO Y MEJORAREMOS LA INFRAESTRUCTURA DEL PUESTO DE SALUD.\nGESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE                              SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179778,
            "txPgProblema": "DÉFICIT DE ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "ASEGURAR EL ACCESO A LA RED DE AGUA, DESAGÜE Y ELECTRICIDAD",
            "txPgIndicador": "MÚLTIPLES QUEJAS DE LOS VECINOS POR NO CONTAR CON LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "PROPORCIONAR AL 100% LOS SERVICIOS BÁSICOS A LOS CIUDADANOS QUE NO CUENTAN   CON ESOS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179917,
            "txPgProblema": "FALTA DE APOYO A LOS PRODUCTORES AGRÍCOLAS Y FRUTÍCOLAS.",
            "txPgObjetivo": "BRINDAR LAS FACILIDADES A LOS PRODUCTORES CON LA ADQUISICIÓN DE MAQUINARIAS, CAPACITACIONES E IMPLEMENTACIÓN DE SISTEMAS DE RIEGO.",
            "txPgIndicador": "LA FALTA DE TROCHAS CARROZALES PARA EL TRASLADO DE SUSPRODUCTOS.\nLA FALTA DE ZONAS ADECUADAS PARA LAS PLANTACIONES Y SEMBRÍOS.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIO, CANALES Y SISTEMA DE RIEGO TECNIFICADO.\nAMPLIACIÓN DE LAS FRONTERAS AGRÍCOLAS Y FRUTÍCOLAS CON TROCHAS CARRÓZALES Y CONSTRUCCIÓN DEL VIVERO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179960,
            "txPgProblema": "FALTA DE APOYO EN LA GANADERÍA.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA TÉCNICA EN LA GANADERÍA.",
            "txPgIndicador": "LA FALTA DE CAPACITACIÓN EN LA SIEMBRA DE PASTOS Y MEJORAMIENTO GENÉTICO.",
            "txPgMeta": "IMPULSAREMOS LAS CAPACITACIONES A PROMOTORES PARA EL MEJORAMIENTO GENÉTICO DE LOS GANADOS CON LA INSEMINACIÓN ARTIFICIAL.\nAPOYO CON LA SIEMBRA DE PASTOS MEJORADOS E INSTALAREMOS EL BOTIQUÍN VETERINARIO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180006,
            "txPgProblema": "SISTEMA DE RIEGO EN MAL ESTADO",
            "txPgObjetivo": "RECUPERAR LA CAPACIDAD DE SERVICIO DE LAS INFRAESTRUCTURAS DE RIEGO",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS DE RIEGO QUE HAN RECUPERADO SU CAPACIDAD DE SERVICIO",
            "txPgMeta": "DOTAR DE SISTEMA DE RIEGO TECNIFICADO RENOVADO EN EL ÁMBITO DE PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180117,
            "txPgProblema": "DÉFICIT DE RECURSOS HÍDRICOS, PRINCIPALMENTE PARA LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE LAS MICROCUENCAS, EN EL MARCO DEL PROGRAMA NACIONAL SIERRA AZUL DEL MINISTERIO DE AGRICULTURA Y RIEGO",
            "txPgIndicador": "NÚMERO DE M3 DE AGUA ALMACENADAS CON FINES DE RECARGA HÍDRICA",
            "txPgMeta": "06 PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN MICROCUENCAS PARA ALMACENAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180171,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "GARANTIZAR EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES, A TRAVÉS DE HERRAMIENTAS EFECTIVAS QUE GARANTICEN UNA ADECUADA GESTIÓN DE LA EXPLOTACIÓN MINERA, PESQUERA, AGROINDUSTRIAL, FORESTAL Y DEMÁS SECTORES.\nEVITAR LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN. PONER FRENO A LA DESTRUCCIÓN Y TRÁFICO ILEGAL DE LA DIVERSIDAD BIOLÓGICA.",
            "txPgIndicador": "DESTRUCCIÓN DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES.",
            "txPgMeta": "EVITAREMOS LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN. PONDREMOS FRENO A LA DESTRUCCIÓN Y TRÁFICO ILEGAL DE LA DIVERSIDAD BIOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180596,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO A LA NACIÓN. \nPROMOVER  LA EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS EDUCACIÓN CONSERVACIÓN MEDIO AMBIENTE POR MEDIO ACCESO A \nINFORMACIÓN DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180634,
            "txPgProblema": "LIMITADO CONOCIMIENTO EN LA ADMINISTRACIÓN Y CONTROL DE LA GESTIÓN PÚBLICA, TANTO EN LOS APARATOS POLÍTICO, ADMINISTRATIVO Y TÉCNICO",
            "txPgObjetivo": "ELEVAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD, CON LA FINALIDAD DE POTENCIAR SUS CAPACIDADES PARA LA GESTIÓN DE PLANES, PROGRAMAS Y PROYECTOS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES REALIZADAS \n\nNÚMERO DE PASANTÍAS REALIZADAS",
            "txPgMeta": "04 CURSOS DE CAPACITACIÓN EN GESTIÓN PÚBLICA. \n\n04 PASANTÍAS A MUNICIPIOS EMPRENDEDORES Y PRODUCTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180691,
            "txPgProblema": "FALTA DE REFORMULACIÓN DEL PLAN ESTRATÉGICO INSTITUCIONAL – PEI – Y EL PLAN OPERATIVO INSTITUCIONAL –POI.",
            "txPgObjetivo": "FORMULAR LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DE LA POLÍTICA Y LINEAMIENTOS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO-CEPLAN",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y/O FORMULADAS,",
            "txPgMeta": "01 PLAN DE DESARROLLO CONCERTADO ACTUALIZADO - PDC \n01 PLAN ESTRATÉGICO INSTITUCIONAL \n01 PLAN OPERATIVO INSTITUCIONAL \n01 ESTRUCTURA ORGÁNICA MUNICIPAL REESTRUCTURADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180733,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN MUNICIPAL, SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES DE LA GESTIÓN MUNICIPAL REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS Y DE LA MISMA MUNICIPALIDAD.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL APARATO MUNICIPAL",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}