{
    "datoGeneral": {
        "idPlanGobierno": 21423,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e91a73cc-1511-4f25-8b49-c788543034bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc03ef8c-d274-4ca6-8de0-7d9825713087.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131426,
            "txPgProblema": "FALTA DE SERVICIOS DE AGUA POTABLE Y DESAGÜE EN LA CIUDAD CAPITAL DE NARANJILLO Y DE UNA PLANTA PROCESADORA DE LAS AGUAS SERVIDAS; SIENDO PEOR EN LOS CASERÍOS.",
            "txPgObjetivo": "REFORMULAR EL PROYECTO DE AGUA POTABLE Y LA PLANTA DE PROCESAMIENTO DE AGUAS SERVIDAS COMO PRIMERA PRIORIDAD.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LAS FAMILIAS USUARIAS DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "95 % DE LA CIUDADANÍA CON AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131433,
            "txPgProblema": "ESTRUCTURA E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE EBR DEFICITARIAS.",
            "txPgObjetivo": "ASIGNACIÓN DE PARTIDA PRESUPUESTARIA PARA APOYAR LA MEJORA INFRAESTRUCTURAL DE LOS CENTROS EDUCATIVOS.",
            "txPgIndicador": "CENTROS EDUCATIVOS CON MEJOR INFRAESTRUCTURA Y AMBIENTE FELIZ PARA ESTUDIANTES.",
            "txPgMeta": "80% DE LOCALES DE CENTROS EDUCATIVOS DEL DISTRITO HABILITADOS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131438,
            "txPgProblema": "INCREMENTO DE DESEMPLEO PARA LOS JÓVENES Y ADULTOS, ASÍ COMO ROBOS A DOMICILIOS Y CAMPOS AGRÍCOLAS.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES LABORALES EN CONVENIO CON EL SECTOR PRIVADO URBANO Y RURAL.",
            "txPgIndicador": "APERTURA DE CENTROS DE TRABAJOS TEMPORALES Y PERMANENTES URBANO Y RURAL. APOYADO POR LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgMeta": "80% DE DISMINUCIÓN DE LA MANO DE OBRA DESEMPLEADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131441,
            "txPgProblema": "VÍAS DE ACCESO EN MAL ESTADO PARA EL TRASLADO DE PRODUCTOS",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y CENTRAL EL FINANCIAMIENTO DE PROYECTOS INTEGRALES DE ASFALTADO DE LAS TROCHAS CARROZABLES DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUEVOS PROYECTOS VIALES RURALES FINANCIADOS PARA EL ACCESO Y SALIDA A MERCADOS.",
            "txPgMeta": "40% DE NUEVAS TROCHAS CARROZABLES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131477,
            "txPgProblema": "BAJA RENTABILIDAD DE LOS PRODUCTOS EN EL CAMPO.",
            "txPgObjetivo": "BUSCAR NICHOS EN LOS MERCADOS DE LA REGIÓN Y NACIONAL E IMPULSAR FERIAS LOCALES Y EN OTROS ESPACIOS.",
            "txPgIndicador": "RECONOCEN LOS CONSUMIDORES LA CALIDAD Y SE INCREMENTA LOS INGRESOS ECONÓMICOS.",
            "txPgMeta": "80% DE AGRICULTORES HAN LOGRADO MEJORAS ECONÓMICAS Y SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131479,
            "txPgProblema": "BODEGAS Y PEQUEÑOS HOSTALES SIN PROYECCIÓN DE CRECIMIENTO.",
            "txPgObjetivo": "CAPACITAR A LOS CONDUCTORES DE LOS NEGOCIOS SOBRE ESTRATEGIAS DE MARKETING.",
            "txPgIndicador": "BODEGAS, HOTELES Y HOSTALES CON SERVICIOS CLASIFICADOS.",
            "txPgMeta": "80% DE NEGOCIOS CON NUEVOS MÉTODOS DE ATENCIÓN Y SERVICIOS DE CALIDAD A LOS USUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131489,
            "txPgProblema": "NO HAY CULTURA DE PREVISIÓN CONTRA LA DESTRUCCIÓN DE LA BIODIVERSIDAD Y FUNCIONES DEL SISTEMA ECOLÓGICO DE SOPORTE DE LA VIDA.",
            "txPgObjetivo": "RECUPERACIÓN DE BOSQUES, VIDA SILVESTRE, VIDA ACUÁTICA; MEDIANTE POLÍTICAS DE CAPACITACIÓN Y SENSIBILIZACIÓN PERMANENTE.",
            "txPgIndicador": "CONSERVACIÓN DE LAS ESPECIES ANIMALES Y VEGETALES.",
            "txPgMeta": "70% DE RECUPERACIÓN DE ÁREAS DEVASTADAS POR LA ACTITUD SIN CULTURA DE POBLADORES MAL ORIENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131497,
            "txPgProblema": "NO CONTAMOS CON PROYECTOS QUE PERMITAN UN PROCESO CUALITATIVO Y CUANTITATIVO DE CAMBIO SOCIAL QUE COMPATIBILIZA, EN EL TIEMPO Y EN EL ESPACIO, EL CRECIMIENTO ECONÓMICO, LA CONSERVACIÓN AMBIENTAL Y LA EQUIDAD SOCIAL SOSTENIDA Y SOSTENIBLE.",
            "txPgObjetivo": "LOS EFECTOS DE LAS ACTIVIDADES HUMANAS PERMANECEN DENTRO DE CIERTOS LÍMITES, CON EL PROPÓSITO DE QUE NO DESTRUYAN LA DIVERSIDAD, COMPLEJIDAD Y FUNCIONES DEL SISTEMA ECOLÓGICO DE SOPORTE DE LA VIDA",
            "txPgIndicador": "PROYECTOS ELABORADOS E IMPLEMENTADOS CON CARÁCTER SOCIAL CON MIRAS AL CRECIMIENTO SOSTENIDO.",
            "txPgMeta": "30% DE PROYECTOS EJECUTADOS CON RESPUESTA FAVORABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131508,
            "txPgProblema": "NO SE TIENE UN DESARROLLO SOSTENIBLE Y SOSTENIDO, EL QUE SE ORIGINA, CUANDO VIABILIZA SU REPRODUCCIÓN, SU PERSISTENCIA, Y SOSTENIDO CUANDO SE REALIZA COMO CONTINUIDAD, CUANDO ESTABLECE UN PUENTE ENTRE EL PASADO, EL PRESENTE Y EL FUTURO.",
            "txPgObjetivo": "LA SATISFACCIÓN DE LAS NECESIDADES DE FUTURAS GENERACIONES, COMPATIBILIZANDO LA PRODUCCIÓN Y EL CONSUMO HOY Y MAÑANA, UTILIZANDO LOS RECURSOS NATURALES DE TAL FORMA QUE SE POSIBILITE LA DISPONIBILIDAD DE LOS MISMOS EN EL FUTURO.",
            "txPgIndicador": "MEJORA LA ACTITUD DE LAS PERSONAS FRENTE A SU COMPORTAMIENTO PASADO Y LA NATURALEZA.",
            "txPgMeta": "60% DE LA POBLACIÓN ES CONSCIENTE SOBRE EL CONSUMO DOSIFICADO Y CONTROLADO DE LOS RECURSOS PARA GARANTIZAR EL FUTURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131510,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS EL CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA.",
            "txPgObjetivo": "IMPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS (TECNOLOGÍAS DE\nAVANZADA” O “NUEVAS TECNOLOGÍAS”) PARA BRINDAR MEJOR SERVICIO",
            "txPgIndicador": "REDUCCIÓN DE RECLAMOS PARA SABER EL ESTADO DE SUS DOCUMENTOS Y AVANCES DE LA GESTIÓN.",
            "txPgMeta": "EL 80% DE LOS SERVICIOS MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DE LUYANDO SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131512,
            "txPgProblema": "NO TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL, POR LO QUE EL DISTRITO ESTÁ DESPROTEGIDO\nFRENTE A UNA CONFRONTACIÓN DE POSIBLES ACCIONES DELINCUENCIALES Y/O DESASTRES DE LA NATURALEZA.",
            "txPgObjetivo": "CONCERTAR CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL ORGANIZACIÓN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL OPERATIVA EN EL DISTRITO DE LUYANDO, IMPLANTANDO E IMPLANTANDO A LAS JVSS.",
            "txPgIndicador": "CIUDADANOS CONSIENTES DE LA IMPORTANCIA DE LA SEGURIDAD CIUDADANA Y DEFENSA CIVIL",
            "txPgMeta": "80% DE LOS BARRIOS, CENTROS POBLADOS Y CASERÍOS CUENTAN CON SUS JUNTAS VECINALES DE AUTO DEFENSA (JUVES) ORGANIZACIÓN DE LUCHA CONTRA EL CRIMEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131514,
            "txPgProblema": "EXISTE UN DISTANCIAMIENTO ENTRE LA AUTORIDAD MUNICIPAL Y LAS OTRAS AUTORIDADES DE LOS DIFERENTES SECTORES DISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "TRABAJAR EN FORMA CONCERTADA Y PARTICIPATIVA CON LOS ACTORES SOCIALES: SOCIEDAD CIVIL Y ALIADOS ESTRATÉGICOS, MEDIANTE CONVENIOS CON LAS\nAUTORIDADES POLÍTICAS, EL MINISTERIO PÚBLICO, EL JUZGADO, LA PNP Y OTROS SECTORES INVOLUCRADOS EN EL ASUNTO TERRITORIAL Y AMBIENTAL.",
            "txPgIndicador": "POBLADORES Y AUTORIDADES UNIDOS POR EL DESARROLLO DEL DISTRITO, EN BUSCA DE MEJORES OPORTUNIDADES DE BENEFICIO COMUNAL.",
            "txPgMeta": "90% DE LA POBLACIÓN RECONOCE QUE SOLO LA UNIÓN DE SUS AUTORIDADES Y EL PUEBLO, VAN LOGRAR GRANDES CONQUISTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}