{
    "datoGeneral": {
        "idPlanGobierno": 21167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5de99e07-d45d-4880-86aa-cf8b5c79c7c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53a2f6ad-3d9f-432c-9cf6-c93aa79320a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132158,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN MI DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "-ORGANIZAR A LOS POBLADORES POR MEDIO DE CAMPAÑAS DE SEGURIDAD CIUDADANA. \n-SISTEMATIZAR LA SEGURIDAD CIUDADANA CON CÁMARAS VÍA APLICACIONES DE CELULARES EN TIEMPO REAL.\n-INTEGRAR E INTERCONECTAR LAS CÁMARAS DE SEGURIDAD CON LA POBLACIÓN, LA POLICÍA NACIONAL, Y LOS SERENOS DEL DISTRITO.",
            "txPgIndicador": "-NUMERO DE TALLERES, CAPACITACIONES Y/O CHARLAS DIRIGIDAS A LOS POBLADORES, POLICÍA NACIONAL Y SERENOS DEL DISTRITO; Y NUMERO DE CÁMARAS Y USO DEL APLICATIVO.",
            "txPgMeta": "- ABAJO LA DELINCUENCIA Y LA CORRUPCIÓN: ORGANIZAREMOS A LOS POBLADORES POR MEDIO DE CAMPAÑAS, TALLERES, CAPACITACIONES Y/O CHARLAS DE SEGURIDAD CIUDADANA “MI COMUNIDAD SEGURA”, CON LA PARTICIPACIÓN DE LA POLICÍA NACIONAL Y SERENOS DEL DISTRITO. \n- POR MI COMUNIDAD SEGURA: SE INSTALARÁN CÁMARAS DE SEGURIDAD Y SIRENAS QUE LA COMUNIDAD CONTROLE, ASÍ MISMO INTERCONECTADOS CON LA POLICÍA NACIONAL Y LOS SERENOS DEL DISTRITO DE SAN JUAN DE LURIGANCHO.  \n- SISTEMA INTEGRAL INTERCONECTADO: SE INSTALARÁ UN SISTEMA INTEGRAL E INTERCONECTADO CON LAS CÁMARAS VÍA APLICATIVOS DE CELULARES DONDE PUEDAN LOS VECINOS Y TRANSEÚNTES NOTIFICAR EN TIEMPO REAL, DE ALGÚN SUCESO DELINCUENCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132189,
            "txPgProblema": "MEDICO POR COMUNIDAD EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "BRINDAR ATENCIÓN MÉDICA A LOS HABITANTES DE LOS PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS POR PRIORIDAD.",
            "txPgIndicador": "DISMINUCIÓN DE LAS ENFERMEDADES DE LOS PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgMeta": "ATENCIÓN OPORTUNA DE LAS ENFERMEDADES ENDÉMICAS DE LOS PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132201,
            "txPgProblema": "HOSPITAL NIVEL III EN EL DISTRITO DE SAN JUAN DE LURIGANCHO, Y SUS REDES HOSPITALARIAS.",
            "txPgObjetivo": "APOYAR E IMPULSAR LA GESTIÓN, PARA HACER UNA REALIDAD EL HOSPITAL NIVEL III EN EL DISTRITO DE SAN JUAN DE LURIGANCHO, Y SUS REDES HOSPITALARIAS.",
            "txPgIndicador": "NUMERO DE REUNIONES CON LAS AUTORIDADES COMPETENTES POR INSTANCIAS.",
            "txPgMeta": "HACER UNA REALIDAD EL HOSPITAL NIVEL III EN EL DISTRITO DE SAN JUAN DE LURIGANCHO, Y SUS REDES HOSPITALARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132223,
            "txPgProblema": "DESEMPLEO GENERALIZADO EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "- GENERAR CONDICIONES LABORALES PARA LOS JÓVENES Y ADOLESCENTES.",
            "txPgIndicador": "- NUMERO DE BOLSAS DE TRABAJO PARA LOS JÓVENES Y ADOLESCENTES.\n- NÚMERO DE CAPACITACIONES EN FUNCIÓN A LA DEMANDA LABORAL.",
            "txPgMeta": "- BOLSA DE TRABAJO, PARA JÓVENES QUE TIENEN CARGAS FAMILIARES.\n- CAPACITAR EN FUNCIÓN A LA DEMANDA LABORAL.\n- PROMOVER FERIAS LABORALES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132240,
            "txPgProblema": "EMPRESARIOS Y EMPRENDEDORES DEL DISTRITO DE SAN JUAN DE LURIGANCHO SON LOS VISIONARIOS Y PRODUCTORES QUE CRECEN DE MANERA ESPONTÁNEA Y DESORDENADA A LA VEZ.",
            "txPgObjetivo": "- INCENTIVAR LA ACTIVIDAD EMPRESARIAL Y DE EMPRENDIMIENTO DE LOS EMPRESARIOS Y/O EMPRENDEDORES.\n- INCENTIVAR LA FORMALIZACIÓN Y ORDENAMIENTO DEL COMERCIO AMBULATORIO DEL DISTRITO.",
            "txPgIndicador": "- NUMERO DE TALLERES, CAPACITACIONES Y/O CHARLAS DIRIGIDAS A EMPRESARIOS Y EMPRENDEDORES",
            "txPgMeta": "- CAPACITACIÓN EMPRESARIAL MUNICIPAL, PARA EMPRENDEDORES Y EMPRESARIOS.\n- BENEFICIOS TRIBUTARIOS A EMPRESAS EMERGENTES Y FORMALES.\n- FORMALIZACIÓN Y ORDENAMIENTO DEL COMERCIO AMBULATORIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132254,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR UN INADECUADO RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "- IMPLEMENTAR UN SISTEMA DE LIMPIEZA PÚBLICA CON HORARIOS ESPECÍFICOS. \n- UBICAR ESTRATÉGICAMENTE PUNTOS ADECUADOS DE DEPÓSITO DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgIndicador": "- NUMERO DE CAMPAÑAS DE CONCIENTIZACIÓN, A FIN DE EDUCAR AL VECINO, EN PROGRAMAS DE SENSIBILIZACIÓN EN TEMAS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "- ADECUADO SISTEMA DE LIMPIEZA PÚBLICA.\n- ESTRATÉGICOS PUNTOS DE DEPÓSITOS DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132258,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DEL AIRE EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "- DISMINUIR LA CONTAMINACIÓN DEL AIRE EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgIndicador": "- NUMERO DE PLANTONES SEMBRADOS EN EL DISTRO DE SAN JUAN DE LURIGANCHO.",
            "txPgMeta": "- PLANTONES SEMBRADOS EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.\n- REDUCIR LA CONTAMINACIÓN DEL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132266,
            "txPgProblema": "INEXISTENTE RENDICIÓN DE CUENTAS, IMPIDE INVOLUCRAR A LOS CIUDADANOS EN EL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "- INSTAURAR SISTEMA DE RENDICIÓN DE CUENTAS CON CABILDO ABIERTO VINCULANTE",
            "txPgIndicador": "- NUMERO DE CABILDOS ABIERTOS.",
            "txPgMeta": "- CABILDOS ABIERTOS.\n- RENDICIÓN DE CUENTAS AL INICIO Y AL FINAL DE CADA AÑO PÚBLICO Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}