{
    "datoGeneral": {
        "idPlanGobierno": 20531,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66b4c0e8-6d86-40bb-be90-934e14446d0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0df932a7-ba37-4deb-ba81-55f1b0b6cb44.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161592,
            "txPgProblema": "EN EL DISTRITO DE LARAMATE LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS DESARROLLADO  QUE SE VE REFLEJADO EN LA INFORMALIDAD DE VENTAS DE BEBIDAS ALCOHÓLICAS EN EXCESO Y A MENORES DE EDAD.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN CON CHARLAS CON PSICÓLOGOS ESPECIALIZADOS PARA EVITAR EL ALCOHOLISMO EN LA JUVENTUD, TRABAJANDO DE LA MANO CON LA POLICÍA NACIONAL DEL PERÚ, JUNTAS VECINALES PARA EVITAR EL EXCESO DE VENTAS DE LICOR.",
            "txPgIndicador": "-",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN EN GENERAL TENGA EL CONOCIMIENTO SOBRE EL ALCOHOLISMO Y PONER EN PRÁCTICA EL MEJORAMIENTO, FOMENTAN EL DEPORTE COMO PASATIEMPO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161608,
            "txPgProblema": "EN SEGURIDAD CIUDADANA LA MUNICIPALIDAD PROVINCIAL, NO CUENTA CON UN SERVICIO ADECUADO, ASIMISMO CARECE DE LA FALTA DE EQUIPAMIENTO, FALTA DE RECURSOS HUMANOS Y DESINTERÉS EN SUPERAR ESTAS PROBLEMÁTICAS POR LAS AUTORIDADES DE\nTURNO Y EX AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA CON EQUIPAMIENTO, INFRAESTRUCTURA, RECURSOS HUMANOS (SERENAZGO, JUNTAS VECINALES Y RONDAS CAMPESINAS) PARA LA GARANTIZAR LA SEGURIDAD.",
            "txPgIndicador": "-",
            "txPgMeta": "LOGRAR EL INTERÉS DE LA POBLACIÓN A UN 100% PARA EL APOYO, CON INCENTIVOS COMO CERTIFICADOS, CHARLA, RECONOCIMIENTOS, ETC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161670,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y ASOCIACIONES GANADERAS DE LA\nPROVINCIA.",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS DE LA PROVINCIA",
            "txPgIndicador": "-",
            "txPgMeta": "EL 80% DE PRODUCTORES GANADEROS EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161703,
            "txPgProblema": "FALTA LA CREACIÓN DE UN PARQUE INDUSTRIAL",
            "txPgObjetivo": "CREACIÓN PARA LA INSTALACIÓN DE UN PARQUE INDUSTRIAL EN UNA ZONA ESTRATÉGICA EN EL DISTRITO DE LARAMATE.",
            "txPgIndicador": "-",
            "txPgMeta": "CUENTAR CON UN PARQUE INDUSTRIAL EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161739,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRA PROVINCIA HA PERDIDO ÁREAS VERDES EN ZONAS URBANAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL EXISTENTE QUE DA PRIORIDAD A OBRAS Y ESPACIOS DE CEMENTO, ASIMISMO SE HA PERMITIDO LA CONSTRUCCIÓN EN ÁREAS DESTINADAS A PARQUES Y JARDINES, ASIMISMO A NIVEL DE CONTAMINACIÓN VISUAL LA MUNICIPALIDAD NO HA FISCALIZADO LA COLOCACIÓN DE\nANUNCIOS PUBLICITARIOS.",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR LOS PARQUES EXISTENTES EN LA PROVINCIA NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN LOS DISTRITOS. SE PROGRAMARÁ LA REALIZACIÓN DEL CATASTRO URBANO, EL CUAL PERMITA ACTUALIZAR Y SINCERAR LA INFORMACIÓN EXISTENTE EN LOS BANCOS DE INFORMACIÓN DE LA MUNICIPALIDAD. ASÍ MISMO ESTABLECEREMOS ORDENANZAS QUE REGULEN Y ESTANDARICEN LA PUBLICIDAD EXTERIOR, LA APERTURA DE LOCALES COMERCIALES EN ZONAS URBANAS Y LAS CANTIDADES ADECUADAS",
            "txPgIndicador": "-",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DISTRITALES E INCORPORAR EN LA POLÍTICA MUNICIPAL EL CRITERIO DE DESARROLLO PAISAJÍSTICO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161791,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE LARAMATE",
            "txPgIndicador": "-",
            "txPgMeta": "LA MPL CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161804,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE LARAMATE",
            "txPgIndicador": "-",
            "txPgMeta": "LA MPL CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}