{
    "datoGeneral": {
        "idPlanGobierno": 25352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11583ccd-74e3-4fe9-aa7b-32603780c0fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/678a375f-a641-4c4c-95ba-6558573a53cd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174296,
            "txPgProblema": "EDUCACIÓN\nPROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\nINFRAESTRUCTURA EDUCATIVA PRECARIO EN LA EDUCACIÓN BÁSICA REGULAR DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO.\nDEFICIENCIAS EN LA INTERVENCIÓN CON PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES PARA EL LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO.\nSALUD\nPROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\nSISTEMA DE SALUD A NIVEL DEL DISTRITO DE PATAMBUCO CON INFRAESTRUCTURA Y EQUIPAMIENTO PRECARIO.\nDÉBIL INTERVENCIÓN EN LOS PROGRAMAS NUTRICIONALES CON POLÍTICAS DE PREVENCIÓN Y CONTROL PERMANENTE\nDEFICIENTE INTERVENCIÓN RÁPIDA EN LA REDUCCIÓN DE LA MORTALIDAD POR EMERGENCIA Y URGENCIAS MÉDICAS\nAGUA Y SAEAMIENTO\nPROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\nLIMITADO ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE PATAMBUCO.\nESCASO APOYO Y FORTALECIMIENTO DE LAS INSTITUCIONES QUE GARANTIZA LA VIABILIDAD Y SOSTENIBILIDAD DEL ACCESO AL AGUA Y SANEAMIENTO. EN ESPECIAL A LOS (JASS) EN EL DISTRITO DE PATAMBUCO.\nELECTRIFICACIÓN\nPROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\nSISTEMA DE ELECTRIFICACIÓN EN DETERIORO Y CARENCIA DE POLÍTICAS PÚBLICAS PARA SU AMPLIACIÓN Y MEJORAMIENTO.  \nCULTURA Y DEPORTE EN GENERAL \nINADECUADO INFRAESTRUCTURA DEPORTIVA EN LOS ESTADIOS EXISTENTES A NIVEL DEL DISTRITO DE PATAMBUCO",
            "txPgObjetivo": "MEJORAMIENTO Y REHABILITACIÓN DE INFRAESTRUCTURA EDUCATIVA, DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO.\nFORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS EN LOS DOCENTES PARA EL LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO\nSALUD\nMEJORAMIENTO Y REHABILITACIÓN DE INFRAESTRUCTURA EDUCATIVA, DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO.\nFORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS EN LOS DOCENTES PARA EL LOGRO DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO\nAGUA Y SANEAMIENTO\nMEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE PATAMBUCO.\nAPOYO Y FORTALECIMIENTO DE LAS INSTITUCIONES QUE GARANTIZA LA VIABILIDAD Y SOSTENIBILIDAD DEL ACCESO AL AGUA Y SANEAMIENTO. EN ESPECIAL A LOS (JASS) EN EL DISTRITO DE PATAMBUCO\nELECTRIFICACION\nMEJORAMIENTO DE LAS REDES DE DISTRIBUCIÓN ELÉCTRICA PARA UNA ADECUADA PRESTACIÓN DE SERVICIO EN EL DISTRITO DE PATAMBUCO\nCULTURA Y DEPORTE\nMEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA DE LOS ESTADIOS EXISTENTES A NIVEL DEL DISTRITO DE PATAMBUCO",
            "txPgIndicador": "INDICADORES\n% DE INFRAESTRUCTURA EDUCATIVA REHABILITADO Y EN CONDICIONES ADECUADOS.\n\n% DE DOCENTES CAPACITADOS PARA LA MEJORA DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES\nPLAN DE FORTALECIMIENTO DE LOS PROGRAMAS NO ESCOLARIZADO\nSALUD\n% DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EN EL SECTOR SALUD.\n% DE INTERVENCIÓN EN LOS PROGRAMAS NUTRICIONALES\n% DE INTERVENCIÓN RÁPIDA EN LA REDUCCIÓN DE LA MORTALIDAD POR EMERGENCIA Y URGENCIAS MÉDICA.\nAGUA Y SANEAMIENTO\nNÚMERO DE COMUNIDADES DEL DISTRITO DE PATAMBUCO QUE ACCEDEN A LOS SERVICIOS DE AGUA Y SANEAMIENTO\n% DE JUNTAS ADMINISTRADORAS DE SERVICIOS BENEFICIADOS CON EL APOYO Y FORTALECIMIENTO\nELECTRIFICACION\n% DE HABITANTES PATAMBUQUEÑOS BENEFICIADOS CON MEJORAMIENTO DE LAS REDES DE DISTRIBUCIÓN ELÉCTRICA.\nCULTURA Y DEPORTE\n04  INFRAESTRUCTURAS DEPORTIVAS IDENTIFICADOS",
            "txPgMeta": "EN EDUCACION\nAL 2026, IMPLEMENTAR AL 80% DE LOS CENTROS EDUCATIVOS CON INFRAESTRUCTURA ADECUADA. DE LOS NIVELES   INICIAL, PRIMARIO Y SECUNDARIA EN EL DISTRITO DE PATAMBUCO.\nPARA EL 2026, EL 80% DE DOCENTES DE LA EBR DEBERÁN SER CAPACITADOS PARA LA MEJORA DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES, EN LOS TRES NIVELES DEL DISTRITO DE PATAMBUCO.\nSALUD\nPARA EL 2026, EL 80% DE LAS COMUNIDADES DEL DISTRITO DE PATAMBUCO TENDRÁN ACCESO AL SISTEMA DE SALUD CON UNA INFRAESTRUCTURA ADECUADA.\nPARA EL 2026, UN 78% DE NIÑOS SE BENEFICIARÁN CON POLÍTICAS DE PREVENCIÓN Y CONTROL PERMANENTE EN COORDINACIÓN CON EL CENTRO DE SALUD PATAMBUCO.\nAGUA Y SANEAMIENTO\nPARA EL 2026, EL 95% DE LAS COMUNIDADES ACCEDERÁN A LOS SERVICIOS DE AGUA Y SANEAMIENTO.\nPARA EL 2026, 95% DE LOS JASS DEL DISTRITO DE PATAMBUCO QUE CONTARÁN CON EL APOYO Y FORTALECIMIENTO PARA GARANTIZAR LA VIABILIDAD Y SOSTENIBILIDAD DEL ACCESO AL AGUA Y SANEAMIENTO.\nELECTRIFICACION\nPARA EL AÑO 2026, EL 90 % DE LA RED DE DISTRIBUCIÓN DEBERÁ DE ENCONTRARSE EN CONDICIONES ÓPTIMAS PARA LA PRESTACIÓN DE LOS SERVICIOS DE CALIDAD A NIVEL DEL DISTRITO DE PATAMBUCO.\nCULTURA Y DEPORTE\nPARA EL 2026 SE HARÁ EL MEJORAMIENTO DE 04 INFRAESTRUCTURAS DEPORTIVAS A NIVEL DEL DISTRITO DE PATAMBUCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174561,
            "txPgProblema": "PROYECTOS PRODUCTIVOS\nINADECUADA INFRAESTRUCTURA PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO PATAMBUCO\nINSUFICIENTE CAPACIDAD DE ORGANIZACIÓN PARA MEJORAR LA PRODUCCIÓN DE LA PAPA LIZA Y OTROS PRODUCTOS PARA LA COMERCIALIZACIÓN EN DIFERENTES MERCADOS DEL SUR PERUANO.\nBAJOS ESTÁNDARES DE CALIDAD DE LA PRODUCCIÓN PECUARIA IMPIDEN LA ARTICULACIÓN CON NUEVOS MERCADOS, EN LAS COMUNIDADES DE CAPILLA PAMPA, CANU CANU, PUNA AYLLU, JARAHUAÑA Y OTROS.\nINEFICACIA EN EL USO DEL POTENCIAL PRODUCTIVO FRUTÍCOLA ORIENTADO A LA EXPORTACIÓN EN LAS COMUNIDADES DE TIRACA, CONELLINE Y OTROS.\nTRANSPORTE\nINADECUADO ACCESO DEL CAMIO VECINAL DE LOS TRAMOS HIKURI, CCAPANI, MACHU QOPO, LUCANA MAYU, KUPULI Y SISIRA.\nAUSENCIA DE MANTENIMIENTO Y AMPLIACIÓN MARGINAL DE LAS VÍAS EN LAS CARRETERAS QUE COMUNICA A LA CAPITAL DE DISTRITO DE PATAMBUCO Y SUS COMUNIDADES Y SECTORES",
            "txPgObjetivo": "PROYECTOS PRODUCTIVOS\nCONSTRUIR ADECUADA INFRAESTRUCTURA PARA LA DISPOSICIÓN DEL RECURSO HÍDRICO REPRESAS Y CANALES DE RIEGO PARA EL DESARROLLO AGROPECUARIO, A TRAVÉS DE UN PROYECTO INTEGRAL A NIVEL DEL DISTRITO DE PATAMBUCO\nEMPODERAMIENTO EN LAS ORGANIZACIONES PARA MEJORAR LA PRODUCCIÓN DE LA PAPA LIZA Y OTROS PRODUCTOS PARA LA COMERCIALIZACIÓN EN DIFERENTES MERCADOS DEL SUR PERUANO.\nPROYECTO INTEGRAL DE MEJORAMIENTO GENÉTICO DE LA PRODUCCIÓN PECUARIA CON ALTOS ESTÁNDARES DE CALIDAD EN LAS COMUNIDADES DE CAPILLA PAMPA, CANU CANU, PUNA AYLLU, JARAHUAÑA Y OTROS.\nPROYECTO DE MEJORAMIENTO GENÉTICO FRUTÍCOLA EN CONVENIO CON EL INIA, PARA LA PRODUCCIÓN CON ESTÁNDARES INTERNACIONALES PARA SU EXPORTACIÓN - EN LAS COMUNIDADES DE TIRACA, CONELLINE Y OTROS.\nTRANSPORTE\nAPERTURA DE CAMINO VECINAL DE LA CARRETERA DE LOS TRAMOS HIKURI, CCAPANI, MACHU QOPO, LUCANA MAYU, KUPULI Y SISIRA.\nGESTIONAR FINANCIAMIENTO PARA EL MANTENIMIENTO Y AMPLIACIÓN MARGINAL DE LOS CAMINOS VECINALES QUE COMUNICA A LA CAPITAL DE DISTRITO DE PATAMBUCO Y SUS COMUNIDADES Y SECTORES",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS\n% DE REPRESAS Y CANALES DE RIEGO PARA EL DESARROLLO AGROPECUARIO\nPONER EN MARCHA UN PLAN DE NEGOCIO PARA MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LA PAPA LIZA\n% DE PRODUCCIÓN PECUARIA INSERTADO A LOS MERCADOS.\n% DE PRODUCCIÓN FRUTÍCOLA INSERTADO A LOS DIFERENTES MERCADOS.\nTRANSPORTE\n% DE AVANCE EN LA APERTURA DEL CAMINO VECINAL  \n% DE MANTENIMIENTO Y AMPLIACIÓN MARGINAL DE LOS CAMINOS VECINALES",
            "txPgMeta": "PROYECTOS PRODUCTIVOS\nINCREMENTO DE LA PRODUCCIÓN AGROPECUARIO DEL 60% AL 2026 A NIVEL DEL DISTRITO DE PATAMBUCO\nAL 2026, SE PONDRÁ EN MARCHA UN PLAN DE NEGOCIO PARA MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN EN UN 70% DE LA PAPA LIZA.\nEN EL AÑO 2026, MÁS DEL 50% DE LA PRODUCCIÓN PECUARIA ALCANZAN ALTOS ESTÁNDARES DE CALIDAD EN EL DISTRITO DE PATAMBUCO\nAL 2026 SE TENDRÁ AL 40% DE LA PRODUCCIÓN DE LA GRANADILLA, ROCOTO, LIMÓN Y OTRAS FRUTAS CON ESTÁNDARES INTERNACIONALES EN ALTITUDES MENORES A 2800 M. S. N. M. INSERTADO A LOS DIFERENTES MERCADOS.\nTRANSPORTE\nAL 2026 SE AVANZARÁ AL 80% EN LA APERTURA DEL CAMINO VECINAL DE LOS TRAMOS HIKURI, CCAPANI, MACHU QOPO, LUCANA MAYU, KUPULI Y SISIRA.\nUN 90% DE FINANCIAMIENTO PARA EL MANTENIMIENTO Y AMPLIACIÓN MARGINAL DE LOS CAMIOS VECINALES QUE COMUNICA A LA CAPITAL DE DISTRITO DE PATAMBUCO Y SUS COMUNIDADES Y SECTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174614,
            "txPgProblema": "DESLIZAMIENTO MORFOLÓGICO EN VARIAS COMUNIDADES, ESPECÍFICAMENTE DERRUMBES Y HUAYCOS CON PELIGRO EMINENTE.\nDEFICIENTE INTERVENCIÓN EN PROGRAMAS Y PROYECTOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PATAMBUCO\nEL RIO DE PATAMBUCO EN PROCESO DE CONTAMINACIÓN CON SUSTANCIAS TÓXICAS, ENTRE ELLOS BASURA, DESMONTES Y AGUAS SERVIDAS QUE ATENTAN LA SUPERVIVENCIA DE LOS PESES.\nUN PORCENTAJE ALTO DE LAS COMUNIDADES DEL DISTRITO DE PATAMBUCO QUE NO TIENEN UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nDEFICIENTE INCORPORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE.",
            "txPgObjetivo": "PROYECTOS DE INVERSIÓN PARA MITIGAR LOS RIEGOS EN LAS DIFERENTES COMUNIDADES ESPECÍFICAMENTE DERRUMBES Y HUAYCOS CON PELIGRO EMINENTE.\nELABORAR PROYECTOS DE INVERSIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y GESTIONAR SU FINANCIAMIENTO PARA LA JURISDICCIÓN DEL DISTRITO DE PATAMBUCO\nTALLERES DE SENSIBILIZACIÓN PARA MITIGAR LA CONTAMINACIÓN CON SUSTANCIAS TÓXICAS, ENTRE ELLOS BASURA, DESMONTES Y AGUAS SERVIDAS QUE ATENTAN LA SUPERVIVENCIA DE LOS PECES.\nCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS COMUNIDADES DEL DISTRITO DE PATAMBUCO.\nINCORPORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE.",
            "txPgIndicador": "% DE MITIGACIÓN DE RIESGOS Y DESASTRES.\n% DE EMPRENDIMIENTO DE PROYECTOS DE INVERSIÓN\n% DE TALLERES DE SENSIBILIZACIÓN PARA MITIGAR LA CONTAMINACIÓN.\n% DE CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.\n% DE AVANCE DE LA IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE.",
            "txPgMeta": "REDUCIR AL 90 % LOS RIEGOS EN LAS DIFERENTES COMUNIDADES ESPECÍFICAMENTE DERRUMBES Y HUAYCOS CON PELIGRO EMINENTE.\nGESTIONAR EL FINANCIAMIENTO DE PROYECTOS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE PATAMBUCO Y COMUNIDADES\nEMPRENDER TALLERES DE SENSIBILIZACIÓN AL 90% DE LOS POBLADORES QUE VIVE EN LAS ORILLAS DEL RIO PATAMBUCO Y LA CIUDADANÍA EN GENERAL.\nCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS COMUNIDADES DEL DISTRITO DE PATAMBUCO AL 95%.\nAVANCE DE LA IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES PARA UNA GESTIÓN EFICIENTE AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174660,
            "txPgProblema": "LIMITADA PRÁCTICA DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA QUE INVOLUCRA GESTIÓN POR PROCESOS, GESTIÓN DE CONOCIMIENTO, GESTIÓN DE RECURSOS HUMANOS Y PRESUPUESTO POR RESULTADOS.\nDÉBIL DESEMPEÑO DE LOS PROFESIONALES Y EQUIPO TÉCNICO CON RESPECTO A LA GESTIÓN MUNICIPAL Y SU PRODUCTIVIDAD PARA GENERAR VALOR PÚBLICO\nDÉBIL IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN QUE OBSTACULIZAN LOS TRÁMITES ADMINISTRATIVOS Y NO PERMITEN DESARROLLAR UN BUEN GOBIERNO LOCAL\nMUCHOS PROYECTOS, OBRAS, ACTIVIDADES E INVERSIONES QUE QUEDAN EN ABANDONO SUSPENSIÓN Y DISCONTINUIDAD DURANTE LOS CAMBIOS DE GESTIONEN BÚSQUEDA DEL BIEN COMÚN DE LOS PATAMBUQUEÑOS.\nLIDERAZGO LIMITADO DE LAS ORGANIZACIONES, INSTITUCIONES Y DEMÁS AUTORIDADES DEL DISTRITO DE PATAMBUCO. EN BUSCA DE RESULTADOS COMUNES.",
            "txPgObjetivo": "PRACTICAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA QUE INVOLUCRA GESTIÓN POR PROCESOS, GESTIÓN DE CONOCIMIENTO, GESTIÓN DE RECURSOS HUMANOS Y PRESUPUESTO POR RESULTADOS.\nAPLICAR POLÍTICAS DEL SERVICIO CIVIL, EN ESPECIAL PONER ÉNFASIS EN SELECCIONAR PERSONAL CON GRAN TALENTO HUMANO PARA GENERAR VALOR PÚBLICO.\nGENERAR NUEVOS INSTRUMENTOS DE GESTIÓN MÁS AGILES, EFICACES Y EFICIENTES QUE PERMITAN EL BUEN DESARROLLO DEL GOBIERNO LOCAL\nCIERRE DE INVERSIONES, SANEAMIENTO CONTABLE Y EVALUACIÓN EXPOST DE PROYECTOS DE INVERSIÓN PÚBLICA.\nFORTALECIMIENTO DE CAPACIDADES DE LAS AUTORIDADES Y LÍDERES DE LAS ORGANIZACIONES E INSTITUCIONES LOCALES",
            "txPgIndicador": "% DE PRÁCTICAS DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n% APLICACIÓN DE LAS POLÍTICAS DE LA GESTIÓN DE RECURSOS HUMANOS. (SERVICIO CIVIL).\n% DE IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN\n% DE CIERRE DE INVERSIONES, SANEAMIENTO CONTABLE Y EVALUACIÓN EXPOST DE PROYECTOS DE INVERSIÓN PÚBLICA.\n% FORTALECIMIENTO DE CAPACIDADES DE LAS AUTORIDADES Y LÍDERES",
            "txPgMeta": "AL 2026 SE PODRÁ EN PRÁCTICA LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN UN 85%.\nAL 2026 SE APLICARÁ LAS POLÍTICAS DE LA GESTIÓN DE RECURSOS HUMANOS. (SERVICIO CIVIL) EN UN 90% PARA LA SELECCIÓN DE SERVIDORES PÚBLICOS.\nAL 2026 SE IMPLEMENTARÁ LOS INSTRUMENTOS DE GESTIÓN PÚBLICA AL 98% QUE PERMITIRÁ EL BUEN DESARROLLO DEL GOBIERNO LOCAL\nPARA EL AÑO 2026, EL 95% DE PROYECTOS DE INVERSIÓN PUBLICA SERÁN LIQUIDADAS Y SE REALIZARÁN EL SEGUIMIENTO Y MONITOREO\nTRABAJO EN EQUIPO DE LAS ORGANIZACIONES SOCIALES Y CIVILES AL 100 %. COMPROMISO CON LOS RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}