{
    "datoGeneral": {
        "idPlanGobierno": 19505,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07e0e8fd-b913-4e1c-9785-56ae77ef8844.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/631ad1fa-bfb4-4a12-8833-7fb3adbdbb1d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127917,
            "txPgProblema": "EL DISTRITO DE MONZÓN TIENE UNA POBLACIÓN CON NECESIDADES BÁSICAS INSATISFECHAS DE 92.7% Y UNA TASA DE DESNUTRICIÓN CRÓNICA  DEL 60.3 % LAS CUALES SON SUPERIORES AL PROMEDIA NACIONAL, ESTO SEGÚN EL PEAH (PROYECTOS ESPECIAL ALTO HUALLAGA), 1999. SE CALCULA QUE APROXIMADAMENTE EL 60 % DE LA POBLACIÓN ES INMIGRANTE POR LO GENERAL DE LOS DISTRITOS VECINOS DE LA SIERRA LA CUAL TIENEN UNA COSTUMBRE DE VIDA NO ADECUADAS A LA MONTAÑA, CON MUY POCA SALUBRIDAD, LAS ENFERMEDADES COMUNES QUE SE ASISTEN EN LOS PUESTOS DE SALUD DEL DISTRITO SON: LOS DEL APARATO RESPIRATORIO, LAS INFECCIONES EN GENERAL, HELMINTIASIS, DESNUTRICIÓN CRÓNICA, ETC.\n•\tALTA TASA DE MORBILIDAD MATERNO-INFANTIL \n•\tALTA TASA DE DESNUTRICIÓN CRÓNICA  INFANTIL\n•\tEXISTENCIA DE PROFESIONALES MAL DISTRIBUIDOS, POCO MOTIVADOS, POCO SENSIBILIZADOS CON LAS NECESIDADES DE LA POBLACIÓN, POCO IDENTIFICADOS CON SUS INSTITUCIONES, CUYA FORMACIÓN NO ESTÁ DE ACUERDO A LA REALIDAD, ORIENTADO MÁS A LO RECUPERATIVO QUE A LO PREVENTIVO PROMOCIONAL.\n•\tDOCENTES CON INADECUADA CAPACITACIÓN. \n•\tINADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA \n•\tDEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS.\n•\tPREVALENCIA DE ANALFABETISMO ESPECIALMENTE EN MUJERES.",
            "txPgObjetivo": "•\tMEJORAR LA ORGANIZACIÓN Y EL FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, CON LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL, INSTITUCIONES PÚBLICAS Y PRIVADAS ESTADO Y LA COMUNIDAD",
            "txPgIndicador": "ATRASO ESCOLAR.\n\n\nÍNDICE DEL RENDIMIENTO ESTUDIANTIL.\n\nÍNDICE DEL RENDIMIENTO ESTUDIANTIL.",
            "txPgMeta": "DISMINUCIÓN DEL\nATRASO ESCOLAR A UN50%\n\n\nINCREMENTO DE RENDIMIENTO ESTUDIANTIL EN 20%\n\nINCREMENTO DE RENDIMIENTO ESTUDIANTIL EN 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127952,
            "txPgProblema": "EL DESARROLLO Y DINÁMICA DE LAS ACTIVIDADES ECONÓMICAS QUE SE REALIZAN A NIVEL DE LA PROVINCIA DE LEONCIO PRADO TIENEN UNA INFLUENCIA DIRECTA SOBRE EL DISTRITO DE MONZÓN.  ENTRE MUCHOS ASPECTOS DEBIDO A QUE; NO EXISTE UNA VÍA DE INTERCONEXIÓN VIAL DIRECTA ENTRE MONZÓN CON LA  CAPITAL DE LA PROVINCIA DE HUAMALIES. DE ESTA MANERA LA CAPITAL DE LA PROVINCIA DE LEONCIO PRADO (TINGO MARÍA) SE CONSOLIDA COMO UN EJE EN EL ASPECTO ECONÓMICO, SOCIAL, CULTURAL, ARTICULANDO CON EL DISTRITO DE MONZÓN.\n\nHISTÓRICAMENTE EL DISTRITO SE HA CARACTERIZADO POR SER UN ÁREA EMINENTEMENTE RURAL, POSTERIORMENTE ESTA SITUACIÓN  HA IDO  EVOLUCIONANDO, DEBIDO A LA MIGRACIÓN DE LA POBLACIÓN DE LA SIERRA EN BUSCA DE OPORTUNIDADES DE EMPLEO;  LO QUE GENERO TAMBIÉN  UN CRECIMIENTO DE LA URBANIZACIÓN. \n\nSE HAN CONSOLIDADO RELATIVAMENTE  ÁREAS URBANAS CON  SERVICIOS BÁSICOS QUE SE PRESTAN EN CONDICIONES PRECARIOS CON UNA ESCASA  DINÁMICA PROPIA DEL ESTADO  Y LA POBLACIÓN, LO QUE HAN INFLUENCIADO PARA ESTABLECER LA SITUACIÓN DE POBREZA 62.8% Y POBREZA EXTREMA  (17.4%) EN EL QUE SE ENCUENTRAN, SEGÚN CENSO 2007. \nLA CARACTERÍSTICA DEL DISTRITO DE MONZÓN;   NO HA MARCADO LA DEFINICIÓN DE LAS POLÍTICAS LOCALES QUE NO FUERON IMPLEMENTADAS POR LA MUNICIPALIDAD EN LOS ÚLTIMOS AÑOS Y EN LAS DISTINTAS GESTIONES LOCALES, ÉSTE SE HA MANIFESTADO PRINCIPALMENTE EN EL DEFICIENTE MANTENIMIENTO DEL DISTRITO,  ABANDONO DE LAS VÍAS Y VEREDAS. \nEN EL ASPECTO ECONÓMICO EL DISTRITO  HA DEPENDIDO  DE LA OFERTA DE TRABAJO PRESENTAD",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO SOCIO ECONÓMICO, DÁNDOLE VALOR AGREGADO A LA INDUSTRIA LOCAL Y ESTABLECIENDO ALIANZAS ESTRATÉGICAS A FIN DE ALCANZAR EL DESARROLLO COMPETITIVO Y SOSTENIDO, ATRAYENDO LA PARTICIPACIÓN DE INVERSIONISTAS PRIVADOS EN LA AGRICULTURA, INDUSTRIA Y TURISMO.\n•\t IMPULSAR ALIANZAS Y ACUERDOS ENTRE LOS SECTORES PÚBLICOS Y PRIVADOS PARA ALCANZAR UNA ECONOMÍA REGIONAL COMPETITIVA Y FORTALECER LAS MYPES Y PYMES A TRAVÉS DE LA ARTICULACIÓN DE CADENAS PRODUCTIVAS.\n•\t  DESARROLLAR Y PROMOVER ACTIVOS CIENTÍFICOS Y TECNOLÓGICOS CREANDO UNA RED DE INVESTIGACIÓN BÁSICA Y APLICADA A TRAVÉS DE UNIVERSIDADES DE LA REGIÓN COMPROMETIENDO AL GOBIERNO LOCAL A FOMENTAR LA FORMACIÓN DE CENTROS DE INNOVACIÓN TECNOLÓGICA (CITES);",
            "txPgIndicador": "ÍNDICE DE POBREZA EXTREMA.\n\n\n\n\nÍNDICE \nPBI PER CÁPITA \n\n\n\n\n\nÍNDICE \nPBI PER CÁPITA",
            "txPgMeta": "DISMINUCIÓN DE LA\nPOBREZA EXTREMA HASTA UN 40%\n\n\nDISMINUCIÓN DE LA\nPOBLACIÓN INDOCUMENTADA EN 80%\n\nDISMINUCIÓN DE LA\nPOBLACIÓN ANALFABETA EN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128000,
            "txPgProblema": "EXISTE UN BOTADERO MUNICIPAL QUE SE ENCUENTRA EN UNA ZONA ERIAZA EN LAS AFUERAS DEL DISTRITO DE MONZÓN. SIN EMBARGO, LOS POBLADORES HACEN USO INDEBIDO DE LAS RIVERAS DE RÍOS, CANALES DE RIEGO Y CERROS COMO BOTADEROS, GENERANDO MAYOR CONTAMINACIÓN AMBIENTAL Y CONDICIONES POCO SALUBRES PARA ELLOS Y LA PRODUCCIÓN AGRÍCOLA.\n\nLA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO SE ORIGINA EN LA EMANACIÓN DE GASES Y PARTÍCULAS DE VEHÍCULOS MOTORIZADOS, RUIDOS, AGUAS SERVIDAS, LA ACUMULACIÓN DE BASURA Y LA CRIANZA DE ANIMALES DOMÉSTICOS SIN SUPERVISIÓN.",
            "txPgObjetivo": "•\tSENSIBILIZAR A LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE.\n•\tAPROBAR Y SUPERVISAR LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL (PAMA) (HIDROCARBUROS, MINERÍA ARTESANAL, PEQUEÑA MINERÍA, ELECTRICIDAD) Y LOS DIFERENTES NIVELES DE EVALUACIÓN AMBIENTAL (DIA DECLARACIÓN DE IMPACTO AMBIENTAL, EIA - ESTUDIO DE IMPACTO AMBIENTAL Y OTRAS EVALUACIONES) Y SUS MODIFICACIONES SEGÚN NIVELES DE COMPETENCIA CON EL SOPORTE TÉCNICO DE LAS DIRECCIONES GENERALES DEL MEDIO AMBIENTE ENERGÉTICO Y MINERO. MEM LIMA.\n•\tIMPLEMENTACIÓN Y FISCALIZACIÓN DE NORMAS AMBIENTALES PARA LA CONSERVACIÓN Y DEFENSA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DISMINUCIÓN DE MONÓXIDO DE CARBONO  Y AGROQUÍMICOS\n\n\n\n\nDISMINUCIÓN DE MONÓXIDO DE CARBONO Y AGROQUÍMICOS  \n\n\n\n\n\nDISMINUCIÓN DE MONÓXIDO DE CARBONO Y AGROQUÍMICOS",
            "txPgMeta": "DISMINUCIÓN DE MONÓXIDO DE CARBONO EN  20%, DISMINUCION DEL USO DE QUIMICOS EN LOS CULTIVOS 20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128009,
            "txPgProblema": "EN EL DISTRITO DE MONZÓN, LAS AUTORIDADES FORMULARON CONJUNTAMENTE CON LA POBLACIÓN ORGANIZADA EL PLAN DE DESARROLLO CONCERTADO INTEGRADO DE LA SIGUIENTE MANERA:\n•\tCENTROS POBLADOS MENORES\n•\tCOMITÉ DE REGANTES\n•\tASOCIACIÓN DE PRODUCTORES AGROPECUARIOS (ARROZ, CAFÉ, GANADEROS, ETC.)\n•\tCENTRAL NACIONAL DE CUENCAS COCALERAS DEL VALLE DEL MONZÓN\n•\tCOMITÉ DE PROGRAMA DE VASO DE LECHE\n•\tCLUBES DE MADRES\n•\tCOMITÉ DE DAMAS\n•\tCLUBES DEPORTIVOS Y \n•\tINSTITUCIONES LOCALES PUBLICAS\n\nLA CONCERTACIÓN Y LA GOBERNABILIDAD SE ENCUENTRAN PLASMADOS EL PLAN ESTRATÉGICO CONCERTADO PARA EL DESARROLLO DE LA PROVINCIA DE HUAMALIES Y DEL DISTRITO DE MONZÓN. ESTE DOCUMENTO COMPRENDE EL ACUERDO DE LAS ORGANIZACIONES TANTO CIVILES COMO TAMBIÉN MUNICIPALIDADES Y GOBIERNO REGIONAL ORIENTADAS AL DESARROLLO EN CONJUNTO DE LA PROVINCIA.",
            "txPgObjetivo": "•\tPROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, INSTITUCIONES PÚBLICAS Y PRIVADAS, QUIENES DEBEN PARTICIPAR EFICIENTE Y EFECTIVAMENTE, CONCERTANDO Y PROMOVIENDO LA DEMOCRACIA PARTICIPATIVA.\n•\tREORGANIZACIÓN DE LAS JUNTAS VECINALES CUIDANDO QUE SUS ELECCIONES SEAN DEMOCRÁTICAS Y REPRESENTATIVAS DE LA POBLACIÓN.\n•\tPROMOVER MAYOR PARTICIPACIÓN DE LA CÁMARA DE COMERCIO DE HUÁNUCO EN SOLUCIONES PARA INCREMENTAR LA CALIDAD DE VIDA DE LAS PERSONAS EN VULNERABILIDAD.",
            "txPgIndicador": "INTEGRANTES DEL PLAN DE CONCERTACIÓN.\n\n\n\n\nNUMERO DE JUNTAS VECINALES\n\n\n\nIDH",
            "txPgMeta": "REALIZAR UN PLAN CONCERTADO PARA DISMINUIR LA POBREZA Y EXTREMA POBREZA.\n\nINCREMENTAR LAS JUNTAS VECINALES EN 50%\n\n\nDISMINUCIÓN DEL IDH EN 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}