{
    "datoGeneral": {
        "idPlanGobierno": 18371,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25059ce0-ec0a-4006-bd71-65544a2bdcd6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64580b19-693f-47ce-aad5-7d3fbe9defc7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161660,
            "txPgProblema": "LIMITACIÓN DE LOS DERECHOS A LA SALUD, AL AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "¿ COORDINAR CON LA DIRECCIÓN REGIONAL DE SALUD EL MEJORAMIENTO DE LA CALIDAD DEL SERVICIO DE SALUD LAS 24 HORAS.\n¿ DOTAR AGUA SALUDABLE PARA CONSUMO HUMANO.\n¿ CONSTRUIR SERVICIOS HIGIÉNICOS EN LAS PLAYAS Y BALNEARIOS\n¿ CONSTRUIR POZOS SÉPTICOS.\n¿ PROMOVER EL RECICLAJE DEL AGUA.\n¿ CREACIÓN DE UNA FARMACIA MUNICIPAL.\n¿ ORIENTAR Y GESTIONAR LA FORMALIZACIÓN DE LOS PREDIOS, FORMULACIÓN DE PROYECTOS DE INSTALACIÓN DE LOS SERVICIOS BÁSICOS, A FIN DE TENER UNA VIVIENDA DIGNA Y SALUDABLE.\n¿ IDENTIFICAR VIVIENDAS EN ZONA DE RIESGO",
            "txPgIndicador": "¿ CONSTRUCCIÓN DE MAS POSTAS DE SALUD.\n¿ QUE TODA LA POBLACIÓN TENGA AGUA DULCE – POTABLE\n¿ DOTAR SERVICIOS BÁSICOS A LOS TURISTAS QUE NOS VISITAN Y LOS POBLADORES DEL DISTRITO.\n¿ TOMAR CONCIENCIA DEL USO RACIONAL DEL AGUA.\n¿ VIVIR EN VIVIENDA DIGNA Y SEGURA ANTE DESASTRES NATURALES.\n¿ TITULACIÓN DE TODOS LOS PREDIOS UBICADOS EN EL DISTRITO.",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161721,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEPORTIVA Y CULTURAL; RENDIMIENTO ESCOLAR BAJO, DESERCIÓN ESCOLAR, FALTA DE CAPACITACIÓN AGROPECUARIA.",
            "txPgObjetivo": "¿ CONSTRUIR CANCHAS DEPORTIVAS EN CADA ASENTAMIENTO HUMANO, CON SOMBRAS Y SS.HH.\n¿ PROMOVER LAS FIESTAS COSTUMBRISTAS.\n¿ IMPLEMENTAR TV DIGITAL DEL DISTRITO PARA DIFUSIÓN DE PROGRAMAS EDUCATIVOS Y COMO CANAL DE COMUNICACIÓN PERMANENTE ENTRE EL MUNICIPIO Y EL VECINO.\n¿ REALIZAR CONVENIO CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES, PARA QUE REALICEN SUS PRÁCTICAS PRE Y PROFESIONALES EN EL SECTOR EDUCACIÓN.",
            "txPgIndicador": "¿ PARTICIPACIÓN CONTINUA DE HOMBRES Y MUJERES JUGANDO FUTBOL, VÓLEY Y OTROS.\n¿ FORTALECIMIENTO A NUESTRA IDENTIDAD CULTURAL.\n¿ EJECUTAR OBRAS DE CONSTRUCCIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE LA YARADA LOS PALOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161809,
            "txPgProblema": "INGRESOS ECONÓMICOS POR DEBAJO DE REMUNERACIÓN MÍNIMA VITAL. COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS A MUY BAJOS PRECIOS, FALTA DE MERCADOS.",
            "txPgObjetivo": "¿ GESTIONAR LA CONSTRUCCIÓN DE MERCADOS DE ABASTOS\n¿ REALIZAR FERIAS DE EXPOSICIÓN DE LOS PRODUCTOS AGRÍCOLAS.\n¿ CAPACITACIONES A LOS VECINOS EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS HÍDRICOS.\n¿ PROMOVER LA INVERSIÓN DE EMPRESARIOS Y VECINOS EMPRENDEDORES MEDIANTE INCENTIVOS TRIBUTARIOS Y FACILIDADES EN LOS TRÁMITES ADMINISTRATIVOS MUNICIPALES.\n¿ IMPLEMENTAR EL PROGRAMA PROCOMPITE.\n¿ CAPACITAR A LOS AGRICULTORES PARA VENDER LOS PRODUCTOS EN MERCADOS A NIVEL NACIONAL E INTERNACIONAL, OTORGAR VALOR AGREGADO AL PRODUCTO BANDERA (ACEITUNA).\n¿ FOMENTAR LA APLICACIÓN DEL HIDROGEL AGRICOLA PARA EL AHORRO DE AGUA.\n¿ PROMOVER LA ASOCIATIVIDAD, TRABAJO EN EQUIPO.",
            "txPgIndicador": "¿ CONSTRUIR MERCADOS DE ABASTOS DE PRODUCTOS DE PRIMERA NECESIDAD.\n¿ MEJORES INGRESOS PARA LA CANASTA FAMILIAR.\n¿ AMPLIAR LAS CADENAS PRODUCTIVAS.\n¿ CONTACTAR CON MERCADOS NACIONALES E INTERNACIONALES PARA VENDER PRODUCTOS.\n¿ AMPLIAR LA FRONTERA AGRÍCOLA CON PRODUCTOS ALTERNATIVOS MUY RENTABLES ECONÓMICAMENTE.\n¿ AHORRO DEL AGUA EN EL RIEGO DE PLANTAS CON LA APLICACIÓN DEL HIDROGEL AGRICOLA, ABARATANDO COSTOS DE PRODUCCIÓN AGRÍCOLA.\n¿ COMPRA DE TRACTORES, COSECHADORAS, HIDROLAVADORAS .",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161849,
            "txPgProblema": "DEPREDACIÓN DE FAUNA MARINA POR GRANDES EMPRESAS PESQUERAS.",
            "txPgObjetivo": "¿ CONCIENTIZAR A LAS GRANDES EMPRESAS PESQUERAS SOBRE LA NO DEPREDACIÓN DE NUESTRA FAUNA MARINA.\n¿ CAPACITAR A LOS PESCADORES ARTESANALES EN EL MEJORAMIENTO DE LA EXTRACCIÓN DE PRODUCTOS MARINOS.\n¿ REALIZAR CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN, FONDEPES E IMARPE.",
            "txPgIndicador": "¿ CONSTRUCCIÓN DE DESEMBARCADEROS PESQUEROS ARTESANALES.\n¿ ELIMINAR LA ANEMIA Y MEJORAR LA NUTRICIÓN CON PRODUCTOS MARINOS.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161878,
            "txPgProblema": "QUEMA DE MALEZAS, RESTOS DE PODA Y BASURA.",
            "txPgObjetivo": "¿ CAPACITAR A LOS AGRICULTORES PARA APROVECHAR PRODUCIENDO ABONO ORGÁNICO.\n¿ CREAR EL PROGRAMA “EL RECICLADOR VECINAL”.",
            "txPgIndicador": "¿ TENER AIRE LIMPIO, SIN CONTAMINACIÓN.\n¿ RECICLAJE DE RESTOS ORGÁNICOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161905,
            "txPgProblema": "BASURA EXPUESTA EN LAS DIFERENTES VÍAS.",
            "txPgObjetivo": "ADQUIRIR VEHÍCULOS PARA EL RECOJO DE BASURA.",
            "txPgIndicador": "¿ SER RECONOCIDO COMO EL DISTRITO MAS LIMPIO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161972,
            "txPgProblema": "GESTIÓN MUNICIPAL INSATISFACTORIA.",
            "txPgObjetivo": "¿ REESTRUCTURAR LA ORGANIZACIÓN DE LA MUNICIPALIDAD, PARA EFECTIVIZAR SUS PROCEDIMIENTOS INTERNOS.\n¿ AYUDA A LOS CLUBES DE MADRES.\n¿ APOYO A LOS MAYORES DE EDAD.\n¿ COORDINAR LA INSTALACIÓN DE CAJEROS BANCARIOS AUTOMÁTICOS.\n¿ COORDINAR PARA AMPLIAR LA COBERTURA DE INTERNET EN TODO EL DISTRITO.\n¿ IMPLEMENTAR LA NORMA DE SISTEMA DE GESTIÓN DE CALIDAD ISO 9001.\n¿ FOMENTAR LA MERITOCRACIA PARA PRESTAR SERVICIOS A LA POBLACIÓN.",
            "txPgIndicador": "¿ BRINDAR BUENOS SERVICIOS MUNICIPALES A LA POBLACIÓN.\n¿ MEJORAR LA CALIDAD DE VIDA DE LA MADRES Y MAYORES DE EDAD.\n¿ AUMENTAR EL FLUJO ECONÓMICO, ACERCANDO LA BANCA A LOS POBLADORES.\n¿ COMUNICACIÓN VÍA LOS CELULARES E INTERNET EN TODO EL DISTRITO.\n¿ DESARROLLO DE PLAN PILOTO DE ISO 9001.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162017,
            "txPgProblema": "DEFICIENTE ACERCAMIENTO A LA POBLACIÓN.",
            "txPgObjetivo": "¿ GESTIONAR PARA TENER UN GOBIERNO DIGITAL.\n¿ FORTALECER LA PÁGINA WEB DE LA MUNICIPALIDAD, A FIN DE QUE LA POBLACIÓN TENGA LA COMUNICACIÓN OPORTUNA DE LAS ACTIVIDADES QUE REALICE NUESTRO DISTRITO.",
            "txPgIndicador": "¿ APLICACIÓN DE PLATAFORMAS DIGITALES ZOOM, MEET, ETC, PARA COMUNICARSE CON LA POBLACIÓN DE MANERA INMEDIATA, EN TIEMPO REAL.\n¿ TENER MAYOR ACERCAMIENTO CON TODO LOS VECINOS DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}