{
    "datoGeneral": {
        "idPlanGobierno": 20082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4a61cd4-5d2e-44bf-aa4e-2fc5c37801b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a72b90e-01e8-49b8-b398-9de24e947993.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209133,
            "txPgProblema": ". DE ACUERDO AL INFORME, ELABORADO POR EL INEI, EL 18.6% DE LA POBLACIÓN MAYOR DE 15 AÑOS FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO DURANTE EL SEMESTRE NOVIEMBRE 2020-ABRIL 2021.EN EL CALLAO, 12 DE CADA 100 PERSONAS SUFRIERON ALGÚN TIPO DE ROBO. EL HURTO, LA MICRO COMERCIALIZACIÓN DE DROGAS Y LA VIOLENCIA FAMILIAR SON LOS DE MAYOR FRECUENCIA.\n2. DE ACUERDO CON EL SINADEF, EN PANDEMIA, 1 DE CADA 2 FALLECIDOS EN EL DISTRITO MURIÓ DE COVID Y SÓLO CONTAMOS CON 5 CENTROS DE SALUD PARA UNA POBLACIÓN DE 61,147 HABITANTES, SEGÚN EL INEI EN EL CENSO 2017 Y 24,459 HABITANTES QUE REPRESENTAN EL 40% DE NUESTRO DISTRITO, TIENE ENTRE 30 Y 59 AÑOS. NO CONTAMOS CON NINGUNA AMBULANCIA MUNICIPAL PARA ATENDER EMERGENCIAS MÉDICAS DE NUESTROS VECINOS\n3.BELLAVISTA NO CUENTA CON UNA BIBLIOTECA MUNICIPAL, NI SALA DE LECTURA, TAMPOCO CUENTA CON UN CENTRO DE RECURSOS EN LÍNEA Y BIBLIOTECA DIGITAL MUNICIPAL, QUE PERMITA PROVEER INFORMACIÓN ACTUALIZADA EN FORMA TO FÍSICO O VIRTUAL, A LOS ESTUDIANTES O DOCENTES DEL DISTRITO. ASÍ MISMO, DE ACUERDO CON LA INFORMACIÓN DE ESCALE-MINEDU, NO SE CUENTA CON CENTROS DE EDUCACIÓN TÉCNICO-PRODUCTIVOS.\n  ASIMISMO, NO CONTAMOS CON SALONES DE EDUCACIÓN PREUNIVERSITARIA, ASI COMO PARA PERSONAS CON HABILIDADES DIFERENTES",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA EN FAVOR DE LOS POBLADORES DEL DISTRITO.\nMEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\nELEVAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ACTOS DELICTIVOS DE DIVERSA ÍNDOLE DENUNCIADOS Y REGISTRADOS EN LA COMISARÍA DEL DISTRITO\nNÚMERO DE ATENCIONES POR EMERGENCIAS MÉDICAS REPORTADAS POR LOS POBLADORES DEL DISTRITO.\n\nPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA INFANTIL.\n\nPREVENCIÓN DE DISTINTOS PROBLEMAS DE SALUD AGUDOS Y CRÓNICOS\nNÚMERO DE ESTUDIANTES Y DOCENTES ATENDIDOS PRESENCIAL O VIRTUALMENTE QUE ACCEDEN A RECURSOS DE INFORMACIÓN PARA COMPLEMENTAR LOS PROGRAMAS REGULARES DE LA EBR.\nNÚMERO DE NUEVAS LICENCIAS DE AUTORIZACIÓN PARA ESTABLECIMIENT-OS COMERCIALES\nNÚMERO DE SEMINARIOS Y TALLERES DE CAPACITACIÓN PARA LOS EMPRENDEDORES EJECUTADOS POR LA MDB\nPORCENTAJE DE TRABAJADORES CON EMPLEO FORMAL.\n\nIMPULSAREMOS EL TRABAJO INTERNO Y LOS EMPRENDIMIENTOS",
            "txPgMeta": "REDUCCIÓN DEL 50% DEL ACCIONAR DELICTIVO EN SUS DIVERSAS MODALIDADES,  REGISTRADO EN LA COMISARÍA DEL DISTRITO DE BELLAVISTA.\nCREACIÓN DE LA CLÍNICA MUNICIPAL\n\nATENCIÓN AMBULATORIA\n\nMÉDICO DE CABECERA\nCREACIÓN DE LAS ACADEMIAS PREUNIVERSITARIAS MUNICIPALES\n\nTALLERES Y ESCUELAS PARA PERSONAS CON HABILIDADES DIFERENTES\n\nMEJORAMIENTO DE LOS VASOS DE LECHE Y PROGRAMAS DE DESAYUNO PARA ESTUDIANTES\nESCUELAS DE EMPRENDEDORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209248,
            "txPgProblema": "1. BELLAVISTA COMO OTROS DISTRITOS FUE DURAMENTE GOLPEADA EN SU ECONOMÍA DURANTE LA PANDEMIA, SIENDO LAS PRINCIPALES ACTIVIDADES ECONÓMICAS LOS EMPRENDIMIENTOS, SIN EMBARGO ESTE SECTOR QUE NO RECIBE NINGÚN TIPO DE INCENTIVOS Y FACILIDADES POR PARTE DE LA MDB.\n2. UN GRAN PORCENTAJE DE EMPRENDIMIENTOS SE HAN VISTO FUERTEMENTE AFECTADOS POR LA PANDEMIA DEL COVID 19, LA MDB NO BRINDA NINGÚN TIPO CAPACITACIÓN PARA LA CREACIÓN DE MÁS PUESTOS DE TRABAJO Y NUEVAS FORMAS DE COMERCIALIZACIÓN Y PRESTACIÓN DE SERVICIOS, INFLUENCIADOS POR EL VELOZ DESARROLLO DE APLICACIONES DIGITALES. \n3. 1.2 DE CADA 10 JÓVENES ENTRE 15 Y 29 AÑOS EN EL CALLAO, NO  ESTUDIA, NI TRABAJA Y SI CONSIDERAMOS QUE LAS CIFRAS ESTÁN BASADAS EN UN ESTUDIO DEL INEI DE ABRIL DEL 2016 Y DEL CENSO DEL 2017, SÓLO EN EL CALLAO EN PROMEDIO, PASAMOS DE 17.3% EN 2016 A 27.7% EN EL 2019, UN INCREMENTO DE 37%, POR LO QUE CONCLUIMOS QUE LA CIFRA ACTUAL EN NUESTRO DISTRITO DEBE ESTAR SITUÁNDOSE EN 2 DE CADA 10 JÓVENES.",
            "txPgObjetivo": "PROMOVER LOS EMPRENDIMIENTOS ECONÓMICOS EN EL DISTRITO.\nMEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES\nECONÓMICOS.\nPROMOVER LA GENERACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO",
            "txPgIndicador": "NÚMERO DE NUEVAS LICENCIAS DE AUTORIZACIÓN PARA ESTABLECIMIENT-OS COMERCIALESNÚMERO DE SEMINARIOS Y TALLERES DE CAPACITACIÓN PARA LOS EMPRENDEDORES EJECUTADOS POR LA MDB\nPORCENTAJE DE TRABAJADORES CON EMPLEO FORMAL.\nIMPULSAREMOS EL TRABAJO INTERNO Y LOS EMPRENDIMIENTOS",
            "txPgMeta": "ESCUELAS DE EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209286,
            "txPgProblema": "1. FALTA DE CULTURA Y EDUCACIÓN AMBIENTAL DE LOS VECINOS, QUE ARROJAN LOS RESIDUOS EN LUGARES NO AUTORIZADOS O DISPONEN INADECUADAMENTE DE ELLOS. ADEMÁS DE LA DEFICIENTE FISCALIZACIÓN MUNICIPAL Y LA PROLIFERACIÓN DE RECICLADORES INFORMALES Y LAS MAFIAS QUE EXISTEN DETRÁS DE ELLOS PARA LA COMERCIALIZACIÓN DE LOS MISMOS.\n2. EL DISTRITO DE BELLAVISTA CUENTA CON UN GRAN PORCENTAJE DE JARDINES, EN ESTADO FRANCO DE ABANDONO, EN LOS CUALES YA NO CRECE NINGUNA PLAN\n3. DE ACUERDO CON EL PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL, DE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA, SE HAN IDENTIFICADO HASTA 10 PUNTOS CRÍTICOS DE CONCENTRACIÓN DE RESIDUOS SÓLIDOS, ENTRE DOMICILIARIOS Y DE CONSTRUCCIÓN.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN EL DISTRITO.\n\n\nPROMOVER LA VEGETACIÓN HORIZONTAL Y VERTICAL EN EL DISTRITO PARA RECUPERAR ÁREAS VERDES.\n\n\n\n\n\nMEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO EN RELACIÓN A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO EDUCCA.\n\nTRASFORMACIÓN DEL PENSAMIENTO, RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS\n\n\nPOR PARTE DE LA MUNICIPALIDAD DE BELLAVISTA, RESCATAREMOS AQUELLAS ÁREAS VERDES PERDIDAS, FOMENTANDO EL TRABAJO EN CONJUNTO CON LOS VECINOS BRINDANDO LAS HERRAMIENTAS NECESARIAS Y LA CAPACITACIÓN RESPECTIVA\n\n\n\n\n\nPORCENTAJE DE RESIDUOS SÓLIDOS RECOGIDOS Y DISPUESTOS EN INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "PLANTA PROCESADORA DE MATERIAL RECICLABLE\n\n\n\nARBORIZACIÓN, DE TODOS LOS PARQUES DE BELLAVISTA CON ARBOLES QUE DEN FRUTOS, FOMENTANDO LA EDUCACIÓN AMBIENTAL Y EL ADECUADO CUIDADO DE LAS PLANTAS\n\n\n\n\n\n100% DE RESIDUOS SÓLIDOS RECOGIDOS DE ADECUADA INFRAESTRUCTURA MIXTA IMPLEMENTADA PARA SU MANEJO ADECUADO Y TRASLADO SIN RIESGOS DE BIO-CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209374,
            "txPgProblema": "1. EN EL CAMPO PROPIO DE LA ADMINISTRACIÓN MUNICIPAL, AÚN SE MANTIENEN NOTORIAS DEFICIENCIAS EN LA GESTIÓN DE LOS RECURSOS, PUES NO SE TRATA SÓLO DE GASTAR EL ÍNTEGRO DEL PRESUPUESTO PLANIFICADO PARA “CUMPLIR” LA TAREA Y CREER QUE SE HACE UNA GESTIÓN NOTABLE, SINO SE TRATA DE GASTAR EFICIENTE Y ESTRATÉGICAMENTE LOS RECURSOS EN LAS ÁREAS PRIORITARIAS PARA SOLUCIONAR LOS PROBLEMAS DEL DISTRITO.\n2. LA TRANSFORMACIÓN DIGITAL, COMO PROCESO CONTINUO, DISRUPTIVO, ESTRATÉGICO Y DE CAMBIO CULTURAL QUE SE SUSTENTA EN EL USO INTENSIVO DE LAS TECNOLOGÍAS DIGITALES, SISTEMATIZACIÓN Y ANÁLISIS DE DATOS PARA GENERAR EFECTOS ECONÓMICOS, SOCIALES Y DE VALOR PARA LAS PERSONAS, NO ES UTILIZADO ADECUADAMENTE EN LA GESTIÓN MUNICIPAL DEL DISTRITO. NO SE APROVECHA AL MÁXIMO SU USO PARA MEJORAR EL FUNCIONAMIENTO DE LAS DIVERSAS DEPENDENCIAS Y ÁREAS DE LA MDB PARA AGILIZAR LOS TRÁMITES QUE REALIZAN LOS CIUDADANOS.\n3. EN LA ACTUALIDAD, NO SE CUENTA CON UNA PLATAFORMA INTEGRADA DE INTELIGENCIA ARTIFICIAL, PARA AGILIZAR LOS PROCESOS DE GESTIÓN DE LOS TRABAJADORES, SER MÁS EFICIENTES EN LA ATENCIÓN DE LOS SERVICIOS A LOS VECINOS Y QUE PERMITA LA PARTICIPACIÓN ACTIVA DE  LA POBLACIÓN DISTRITAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL\n\nMEJORAR EL SISTEMA DE GOBIERNO DIGITAL DISTRITAL\nPROMOVER LA PARTICIPACIÓN VECINAL DE FORMA PRESENCIAL Y/O VIRTUAL EN LA GESTIÓN MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI) DEL PLAN OPERATIVO INSTITUCIONAL (POI)\nPORCENTAJE DE TRABAJADORES Y PÚBLICO QUE ACCEDEN AL SISTEMA PARA ATENDER  GESTIONES Y AGILIZAR TRÁMITES.\nPORCENTAJE DE VECINOS QUE PARTICIPAN EN LA FORMULACIÓN DE  PRESUPUESTOS PARTICIPATIVOS Y  DE LAS REUNIONES CONVOCADAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "2022",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}