{
    "datoGeneral": {
        "idPlanGobierno": 20970,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8495278-d3f4-4360-be45-1bd210b09ebc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccf49b43-2364-4317-981d-19f85fc7dd7e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222512,
            "txPgProblema": "DEFICIENTE Y ESCASA INFRAESTRUCTURA PARA LA ARTICULACIÓN SOCIAL DE LA POBLACIÓN EN LOS DIFERENTES CASERÍOS QUE CONFORMAN EL DISTRITO, EN LOS ASPECTOS DE SALUD, EDUCACIÓN, VIVIENDA, TRANSPORTE, DEPORTE, CULTURA, MEDIO AMBIENTE Y SEGURIDAD CIUDADANA..",
            "txPgObjetivo": "ELEVAR LA CALIDAD DE VIDA DE LA POBLACIÓN, CON EL MEJOR USO O ASIGNACIÓN DE LOS RECURSOS  DE LA COMUNA DISTRITAL; PERMITIENDO UN ACCESO IGUALITARIO O EQUITATIVO Y OPORTUNO PARA TODOS..",
            "txPgIndicador": "1. FORTALECER Y DESARROLLAR LAS COMPETENCIAS DE LOS DOCENTES A TRAVÉS DE LA CAPACITACIÓN, ACTUALIZACIÓN Y TALLERES DE ACUERDO A LOS NIVELES EDUCATIVOS.\n2. DIFUNDIR NUESTRA IDENTIDAD LOCAL, PROVINCIAL, REGIONAL Y NACIONAL A NIVEL DISTRITAL DIFUNDIENDO NUESTRA CULTURA. \n3. PROMOVER EL MEJORAMIENTO DE LA INFRAESTRUCTURA, ASÍ COMO EL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n4. GESTIONAR LA CATEGORIZACIÓN DEL CENTRO DE SALUD DISTRITAL.\n5. IMPLEMENTAR LAS POSTAS MÉDICAS DE LAMPANIN, COLCAP\n Y TAHULLISPAMPA.\n6. DISMINUIR SIGNIFICATIVAMENTE LA DESNUTRICIÓN CRÓNICA INFANTIL. \n7. FORTALECER LAS BRIGADAS ITINERANTES DE SALUD, DOTÁNDOLAS DE MEJORES EQUIPOS. \n8. PROMOVER ESPACIOS DE RECREACIÓN Y DESARROLLO DE DISCIPLINAS DEPORTIVAS A TRAVÉS DE LA ORGANIZACIÓN DE CAMPEONATOS\n\n9. DIFUNDIR LA PRÁCTICA DE DEPORTE EXTREMO Y CANOTAJE APROVECHANDO EL POTENCIAL QUE CUENTA NUESTRO DISTRITO.\n\n10. ELABORAR UNA GUÍA TURÍSTICA Y ARQUEOLÓGICA DEL DISTRITO Y DIFUNDIR EL TURISMO LOCAL.\n\n11. ORGANIZAR E IMPLEMENTAR UN MUSEO DISTRITAL.\n\n12. ORGANIZAR Y ESTABLECER UN HOSPEDAJE MUNICIPAL.\n13. PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "1. ELEVAR LA CALIDAD EDUCATIVA Y SANITARIA DISTRITAL Y POR ENDE NUESTRA ESPERANZA DE VIDA. \n2. INCREMENTAR Y MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS Y AMPLIAR SU COBERTURA, COMO AGUA DESAGÜE, LUZ Y COMUNICACIONES. \n3. ELEVAR NUESTRA IDENTIDAD Y COMPROMISO POBLACIONAL COMO AGENTES DEL CAMBIO Y DESARROLLO DISTRITAL SOBRE LA BASE DEL CULTIVO Y PRÁCTICA  DE VALORES, VIRTUDES  Y DERECHOS. \n4. INCREMENTO TURÍSTICO HACIA NUESTRO DISTRITO.\n5. INCREMENTO DE LA PARTICIPACIÓN DEPORTIVA DE LA NIÑEZ Y JUVENTUD DEL DISTRITO EN COMPETENCIAS A NIVEL LOCAL, PROVINCIAL Y REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222515,
            "txPgProblema": "EXPLOTACIÓN ESCASA O DEFICIENTE DEL POTENCIAL ECONÓMICO DEL DISTRITO POR LA EXISTENCIA DE UNA RED VIAL NO ACORDE A SUS NECESIDADES DE DESARROLLO, PREDOMINANDO CAMINOS DE TROCHA CARROZABLE QUE PROPICIAN LA DISMINUCIÓN DE SUS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "LOGRAR QUE LOS INDICADORES ECONÓMICOS – SOCIALES A NIVEL DISTRITAL SEAN MEJORADOS MEDIANTE LA INTEGRACIÓN VIAL DEL DISTRITO INCENTIVANDO UN DESARROLLO ECONÓMICO Y SOSTENIBLE, AL ELEVAR LA  PRODUCCIÓN Y GENERACIÓN DE EMPLEO; A TRAVÉS DE LA EXPLOTACIÓN DE SU POTENCIAL Y EL USO RACIONAL DE LOS RECURSOS CON QUE CUENTA.",
            "txPgIndicador": "1. PROMOVER Y EJECUTAR EL ENSANCHAMIENTO DE LA CARRETERA PARA MEJORAR EL TRANSPORTE Y ACCESO A LAS ZONAS DE PRODUCCIÓN.\n2. AMPLIAR Y MEJORAR EL ACCESO VIAL HACIA LAS LAGUNAS DE COÑOKRANRA, CAPAO, TOCANCA,WIRI Y MATAMATA.\n3. MEJORAR LA RED VIAL HACIA LOS CASERÍOS.\n 4. REALIZAR EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS AGRÍCOLAS PARA QUE SUS PROPIETARIOS TENGAN ACCESO A CRÉDITOS AGRARIOS.\n5. DIFUNDIR E INCENTIVAR LA SIEMBRA Y COSECHA DE AGUA, ASÍ COMO EL MANEJO DE CUENCAS Y REFORESTACIÓN.\n6. PROMOVER LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS.\n7. INICIAR LA CONSTRUCCIÓN DE REPRESAS Y DE RIEGO TECNIFICADO.\n8. MANTENIMIENTO Y MEJORAMIENTO DE LOS CANALES DE IRRIGACIÓN DE LA LOCALIDAD.\n9. INCREMENTAR OPORTUNIDADES DE DESARROLLO DE CAPACIDADES EN JÓVENES PARA LA INSERCIÓN LABORAL. \n7. INCREMENTAR LA COBERTURA DE TELEFONÍA FIJA Y MÓVIL Y DE INTERNET SATELITAL.",
            "txPgMeta": "1. MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y COMPETITIVIDAD DEL DISTRITO. \n2. ELEVAR LA ACTIVIDAD TURÍSTICA Y ECONÓMICA EN EL ÁMBITO DISTRITAL.\n3. MEJORAR EL ACERCAMIENTO INTEGRAL DEL PRODUCTOR AL CONSUMIDOR CON INVERSIÓN PÚBLICA EN VÍAS DE TRANSPORTES Y COMUNICACIONES Y OTROS PROYECTOS DE INVERSIÓN CON MEJOR CALIDAD DE GASTO. \n4. INCREMENTO DE NUEVAS TECNOLOGÍAS AGRÍCOLAS.\n5. PARTICIPACIÓN DINÁMICA Y COMPROMETIDA DE TODOS LOS AGENTES POBLACIONALES EN LA GESTACIÓN DEL PROGRESO Y DESARROLLO DISTRITAL.\n6. INCREMENTO DE OPORTUNIDADES DE TRABAJO.\n7. ACCESO A LA INFORMACIÓN Y DIFUSIÓN CIENTÍFICA Y TECNOLÓGICA A TRAVÉS DE TELEFONÍA E INTERNET SATELITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222522,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE POR EL INCREMENTO DE RESIDUOS EXPUESTOS A LA INTEMPERIE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA POBLACIONAL PROPICIANDO LA DISMINUCIÓN DE LOS NIVELES DE  CONTAMINACIÓN Y PRESERVANDO NUESTRA BIODIVERSIDAD, ASÍ COMO LOS ESPACIOS NATURALES Y EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "1. FORTALECIMIENTO DE LA GESTIÓN EN RECICLAJE DE RESIDUOS SÓLIDOS EN TODOS LOS CASERÍOS. \n2. CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS. \n3. CUMPLIMIENTO DE NORMAS FÍSICO LEGALES POR PARTE DE AUTORIDADES Y SOCIEDAD. \n4. PROMOVER LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "1. DESARROLLAR PROYECTOS PARA MEJORAMIENTO DE INFRAESTRUCTURA EN EL ÁMBITO JURISDICCIONAL \n2. DISMINUCIÓN DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y RESIDUALES EN EL DISTRITO. \n3. PRESERVAR LOS ESPACIOS NATURALES Y LA BIODIVERSIDAD \n4. PRESERVAR LA ZONA ECOLÓGICA Y ECONÓMICA DEL DISTRITO. \n5. MEJORAR O ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222527,
            "txPgProblema": "LA ORGANIZACIÓN Y GESTIÓN MUNICIPAL ES DEFICIENTE Y CON CLARA INCAPACIDAD DE CONVOCATORIA PARTICIPATIVA DE LOS CIUDADANOS, Y LA NO APLICACIÓN CORRECTA DE LOS INSTRUMENTOS DE GESTIÓN Y CASI NADA DE CONCERTACIÓN.",
            "txPgObjetivo": "PROPICIAR Y DESARROLLAR UNA TRANSPARENTE GESTIÓN DE GOBERNABILIDAD CON AMPLIA PARTICIPACIÓN Y CONCERTACIÓN CON TODOS LOS AGENTES INVOLUCRADOS EN EL CRECIMIENTO Y DESARROLLO DEL DISTRITO CÁCERES DEL, MEJORANDO LA CALIDAD DE VIDA Y MAYOR SATISFACCIÓN DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "1. ACTUALIZAR Y ADECUAR DE SER NECESARIO LOS INSTRUMENTOS DE GESTIÓN Y LA ESTRUCTURA MUNICIPAL DEL DISTRITO A LOS OBJETIVOS ESTRATÉGICOS DEL PDC DISTRITAL \n2. ESTABLECER Y/O MEJORAR LOS MECANISMOS DE ARTICULACIÓN PÚBLICO - PRIVADO EN LA GESTIÓN MUNICIPAL. \n3. ESTABLECER UN PLAN DE DESARROLLO DE CAPACIDADES PARA EL RECURSO HUMANO MUNICIPAL.  \n4. FORMULAR E IMPLEMENTAR EL PLAN DE PROTECCIÓN DE RIESGOS. \n5. DESARROLLAR ACTIVIDADES QUE PERMITAN QUE LA POBLACIÓN CONOZCA SUS DEBERES Y DERECHOS CIUDADANOS, RELACIONADOS A LA GESTIÓN PÚBLICA PARTICIPATIVA. \n6. REALIZAR LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS SEMESTRALMENTE. \n7. FORMULAR E IMPLEMENTAR PROGRAMAS DE CONCIENTIZACIÓN Y MOTIVACIÓN PARA DESARROLLAR LA IDENTIDAD LOCAL EN LA SOCIEDAD CIVIL Y AUTORIDADES.",
            "txPgMeta": "1. FORTALECER EL EQUIPO DE ELABORACIÓN, EJECUCIÓN Y SEGUIMIENTO DEL PLAN DE ESTRATÉGICO DE DESARROLLO CONCERTADO PARA EL DISTRITO; ESTO PERMITIRÍA EVALUAR LOS INDICADORES DE RESULTADOS EN LA GESTIÓN Y SU RETROALIMENTACIÓN RESPECTIVA. \n2. CREAR ALIANZAS CON EMPRESAS Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PROMOVER PROYECTOS DE DIVERSA ÍNDOLE QUE CONLLEVEN AL DESARROLLO DE LA COMUNIDAD. \n3. INCREMENTAR LA PARTICIPACIÓN CIUDADANA Y RENDIR CUENTAS EN AUDIENCIAS PÚBLICAS SEMESTRALMENTE SOBRE EL USO DE LOS RECURSOS. \n4. ALCANZAR UN MAYOR NIVEL DE EFICIENCIA EN LA GESTIÓN PÚBLICA. \n5. PRACTICAR UNA GOBERNABILIDAD INSPIRADA EN UNA CULTURA DE PAZ Y ARMONIA. \n6. LOGRAR QUE LA GESTIÓN PÚBLICA SEA TRANSPARENTE Y FISCALIZADA \n7. LOGRAR QUE LA SOCIEDAD CIVIL ESTÉ EMPODERADA Y ORGANIZADA, PARTICIPANDO EN ESPACIOS DE DIÁLOGO Y CONCERTACIÓN QUE DEN VITALIDAD A LA GESTIÓN EDIL Y ERRADICAR LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}