{
    "datoGeneral": {
        "idPlanGobierno": 18003,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70872aa8-b845-4598-8ff3-42911add8de0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/540e52e4-5937-4fce-8b9a-065ad7e41ef5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131202,
            "txPgProblema": "1. INCREMENTO DE LOS ACTOS DELICTIVOS CONTRA LA CIUDADANÍA Y AUMENTO DE LA PERCEPCIÓN DE\nINSEGURIDAD.\n2. PROBLEMAS DE ACCESO AL AGUA DE CALIDAD Y ALCANTARILLADO.\n3. CARENCIA EN DIVERSAS ZONAS DE PISTAS, VEREDAS, ZONAS DE RECREACIÓN, INFRAESTRUCTURA DE PREVENCIÓN DE RIESGOS Y OTRAS OBRAS.",
            "txPgObjetivo": "REDUCIR LA DELINCUENCIA EN EL DISTRITO Y CREAR UN AMBIENTE DE SEGURIDAD PARA LA COLECTIVIDAD.\nMEJORAR Y AMPLIAR EL ACCESO AL AGUA Y ALCANTARILLADO.\nMEJORAR LA TRANSITABILIDAD MEDIANTE OBRAS DE PISTAS Y VEREDAS, ZONAS DE RECREACIÓN Y ÁREAS VERDES, INFRAESTRUCTURA DE PREVENCIÓN DE RIESGOS Y OTRAS OBRAS.",
            "txPgIndicador": "CANTIDAD DE DELITOS EN EL DISTRITO\n% COBERTURA DE AGUA POTABLE DE CALIDAD Y ALCANTARILLADO EN SECTORES ADMINISTRADOS POR LA MUNICIPALIDAD\n% ACUMULADO DE ATENCIÓN EN CIERRE DE BRECHAS DE INFRAESTRUCTURA PÚBLICA",
            "txPgMeta": "600\t550\t500\t400\t\t\t\n90%\t95%\t98%\t100%\n25%\t50%\t75%\t100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131204,
            "txPgProblema": "1. 1. AUSENCIA DE INICIATIVA MUNICIPAL PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL Y GENERACIÓN\n2. CARENCIA DE UN PLAN DE DESARROLLO ECONÓMICO LOCAL CONCERTADO\n3. CARENCIA DE ORGANISMO MUNICIPAL DE ORIENTACIÓN Y CAPACITACIÓN A LAS MYPES",
            "txPgObjetivo": "MUNICIPALIDAD CON INICIATIVA PARA PROMOVER LA CREACIÓN DE NUEVAS EMPRESAS Y EMPLEO\nDISTRITO QUE PLANIFICA DE MANERA CONCERTADA SU CRECIMIENTO ECONÓMICO Y GENERACIÓN DE EMPLEO\nCREAR CENTRO DE DESARROLLO EMPRESARIAL",
            "txPgIndicador": "EMPRESAS POR CADA 1,000 HABITANTES\nPLAN DE DESARROLLO ECONÓMICO LOCAL CONCERTADO\nCREACIÓN DEL CDE",
            "txPgMeta": "110\t112\t115\t120\nX\t \t \t \n\t\t\t\n \tX",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131207,
            "txPgProblema": "1. INCOMPLETA ACTIVIDAD EN INVERSIONES DE PREVENCIÓN DE RIESGOS DE DESASTRES.\n2. FALTA DE CAMPAÑAS EN LA CIUDADANÍA ANTE RIESGOS DE DESASTRES O SÍSMICOS\n3. DISMINUCIÓN EN LA RATIO “ÁREAS VERDES PER CÁPITA.”",
            "txPgObjetivo": "ACTIVIDADES DE PREVENCIÓN DE RIESGOS DE DESASTRES ABARCANDO TODOS LOS SECTORES Y QUEBRADAS IDENTIFICADAS COMO DE ALTO, MEDIANO Y BAJO RIESGO\nREALIZACIÓN DE ACTIVIDADES DE CONCIENTIZACIÓN DE PREVENCIÓN ANTE RIESGOS\nINTENSO PROGRAMA DE ARBORIZACIÓN Y CREACIÓN DE NUEVOS PARQUES Y JARDINES.",
            "txPgIndicador": "% DE ZONAS DE MEDIO Y ALTO RIESGO ATENDIDAS Y MITIGADAS\nCANTIDAD DE SIMULACROS DE EVACUACIÓN ANTE SISMOS O DESASTRES\nMETROS CUADRADOS DE ÁREAS VERDES POR HABITANTE",
            "txPgMeta": "50%\t70%\t100%\t100%\n2\t2\t2\t2\n7.8\t7.9\t8\t8.2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131208,
            "txPgProblema": "1. FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL\n2. FALTA DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS DE GESTIÓN DE LA MUNICIPALIDAD\n3. MALA PERCEPCIÓN DEL VECINO CON RESPECTO A LA TRANSPARENCIA DE LA MUNICIPALIDAD Y CUMPLIMIENTO DE SU MISIÓN.",
            "txPgObjetivo": "NORMAR CELEBRACIÓN DE AUDIENCIAS PÚBLICAS\nCELEBRACIÓN FRECUENTE DE AUDIENCIAS PÚBLICAS\nESTABLECER COMO POLÍTICA Y PRÁCTICA LA TRANSPARENCIA DE GESTIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NORMA SOBRE AUDIENCIAS PÚBLICAS\nCELEBRACIÓN DE AUDIENCIAS PÚBLICAS\n% DE APROBACIÓN DE LA GESTIÓN POR PARTE DE LOS VECINOS",
            "txPgMeta": "X\t \t \t \n2\t2\t2\t2\n20%\t50%\t70%\t80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}