{
    "datoGeneral": {
        "idPlanGobierno": 25401,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55de2cb8-5bb0-4110-8fec-34c2db516792.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f6b89f1-5150-439f-881a-408ded7c9fcd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191099,
            "txPgProblema": "1-INSEGURIDAD Y DELINCUENCIA.",
            "txPgObjetivo": "- ORGANIZACIÓN DE RONDAS VECINALES CON INCENTIVOS EN EXONERACIÓN DE AUTOEVALÚO CON EQUIPAMIENTO DE INDUMENTARIAS Y SIRENAS.\n- PATRULLAJE COORDINADO ENTRE LA POLICÍA, SERENAZGO Y LA POBLACIÓN TOMANDO HORARIOS Y ZONAS.\n- CREACIÓN DE PUESTOS DE SERENAZGO EN AVENIDA ESTRATÉGICAS, PARA LA INTERVENCIÓN Y AUXILIO RÁPIDO.",
            "txPgIndicador": "ALTAS CIFRAS DE AUMENTO EN DELINCUENCIA Y ROBO AL PASO",
            "txPgMeta": "LOGRAR EN UN 70% LA REDUCCIÓN DE LA DELINCUENCIA PARA LA SEGURIDAD DE NUESTRA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191223,
            "txPgProblema": "2.\tNULA EDUCCIÓN TÉCNICO PRODUCTIVO DE LOS ESTUDIANTES EN EL DISTRITO.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE TALLERES TÉCNICO PRODUCTIVOS (SOLDADURA, CONFECCIÓN, CARPINTERÍA, INFORMÁTICA, ELECTRICIDAD, ETC.). PARA SU AUTOGENERACIÓN DE RECURSOS ECONÓMICOS\n-MENTE SANA EN CUERPO SANO, VACACIONES ÚTILES DE LOS JÓVENES PROMOVIDAS POR LA MUNICIPALIDAD COMO :\nPINTURA, TEATRO, MÚSICA, DANZA, AJEDREZ Y DEPORTE EN TODAS SUS DISCIPLINAS.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON CENTROS EDUCATIVOS TÉCNICO PRODUCTIVOS.",
            "txPgMeta": "-GESTIONAR LA REORIENTACIÓN Y PERFIL DE LA I.E DE NIVEL SECUNDARIO PARA FOMENTAR SU TRANSFORMACIÓN EN ITEP QUE PROPORCIONE AL EGRESADO EL CONOCIMIENTO DE UN OFICIO, QUE LE PERMITA COSTEAR SUS ESTUDIOS A FUTURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191279,
            "txPgProblema": "3. IMPORTANCIA DEL ROL DE LA MUJER EN EL APORTE ECONÓMICO, FAMILIAR Y SU DESARROLLO PERSONAL",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE MÁS GUARDERÍAS Y GESTIONAR LOS PROGRAMAS CUNAMÁS, PRONOEI UTILIZANDO ESPACIOS LIBRES Y AUMENTANDO LA INFRAESTRUCTURA EN LOS EXISTENTES.",
            "txPgIndicador": "PROGRAMAS LIMITADOS A LA FAMILIA VULNERABLE DEL DISTRITO.",
            "txPgMeta": "LOGRAR EN 70% LA INCORPORACIÓN DE LA MUJER EN EL ÁMBITO LABORAL Y SU DESARROLLO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191486,
            "txPgProblema": "1. REDUCIDO NIVEL DE EMPRENDIMIENTO Y COMPETITIVIDAD DE LAS MIPYMES DEL DISTRITO.",
            "txPgObjetivo": "-FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON MAYOR POTENCIAL COMPETITIVO PROPORCIONANDO ASESORÍA Y GENERAR MERCADOS PARA SU DESARROLLO.",
            "txPgIndicador": "-PYMES Y MYPES SIN ENCAMINAMIENTO PRODUCTIVO.\n-ESCASO APOYO A LAS REDES DE COMERCIALIZACIÓN DE LAS PYMES Y MYPES EN EL DISTRITO.",
            "txPgMeta": "-DESARROLLO DE ESTUDIOS DE MERCADO PARA 04 CADENAS PRODUCTIVAS CON MÁS PRESENCIA EN EL DISTRITO.\n-ELABORACIÓN DEL PLAN DE DESARROLLO PARA CADA CADENA PRODUCTIVA IDENTIFICADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191610,
            "txPgProblema": "2. PERJUICIO ECONÓMICO A LOS POBLADORES POR MALA CALIDAD DE SERVICIO DE TRANSPORTE.",
            "txPgObjetivo": "-\tEFICIENTE SISTEMA DE TRANSPORTE CON VÍAS BIEN CONSTRUIDAS, SEÑALIZADAS Y SEGURAS.\n-EFICIENTE SISTEMA DE MANTENIMIENTO DE VÍAS.\n-POBLACIÓN BIEN COMUNICADA ENTRE SÍ, SUPERANDO A LA ACCIDENTADA GEOGRAFÍA DEL DISTRITO.\n-POBLACIÓN CON ADECUADO ACCESO A ZONAS AGRESTES MEDIANTES GRADAS Y MEJORAMIENTOS DE ACCESOS.\n-EFICIENTE SISTEMA DE SEÑALIZACIÓN Y ADECUADOS ACCESOS PARA DISCAPACITADOS.",
            "txPgIndicador": "-HORAS-TRABAJOS PERDIDOS POR CONGESTIÓN EN PRINCIPALES Y ANILLOS DE COMUNICACIÓN DEL DISTRITO.",
            "txPgMeta": "-90% DE INFRAESTRUCTURA DE TRANSPORTE CON ADECUADAS CONDICIONES DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN EL DISTRITO, DEBIDAMENTE SEÑALIZADAS, SANFORIZADAS Y QUE BRINDEN SEGURIDAD AL PEATÓN.\n-VÍAS PRINCIPALES Y TRONCALES DEL DISTRITO DEBIDAMENTE MEJORADAS, SEÑALIZADAS, SANFORIZADAS Y SEGURAS,\n-90% DE INFRAESTRUCTURA ADECUADA QUE COMUNICA POBLACIÓN AISLADA ENTRE SI POR GEOGRAFÍA ACCIDENTADA, MEDIANTE LA CONSTRUCCIÓN DE PUENTES PEATONALES, VEHICULARES, CONSTRUCCIÓN DE GRADAS.\n-90% DE INFRAESTRUCTURA VIAL EXISTENTE DEBIDAMENTE MANTENIDA.\n-90% DE IMPLEMENTACIÓN DE LA UNIDAD DE MANTENIMIENTO DE VÍAS DE LA MUNICIPALIDAD.\n-90% DE VÍAS CON ADECUADO TRANSITABILIDAD A LAS PERSONAS CON DISCAPACIDAD, CON ADECUADA SEÑALIZACIÓN, MEJORAMIENTO DE ACCESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191732,
            "txPgProblema": "3. REDUCIDA PROMOCIÓN DE RECURSOS TURÍSTICOS  DEL DISTRITO",
            "txPgObjetivo": "-ADECUADO ACCESO DE TURISTAS A LOS RECURSOS TURÍSTICOS DEL DISTRITO  DE PAUCARPATA.",
            "txPgIndicador": "-ZONAS TURÍSTICAS POR EXPLOTAR EN EL DISTRITO DE PAUCARPATA.\n-SISTEMA DE ANDENERÍA TRADICIONAL EN PELIGRO POR INTERESES INMOBILIARIOS PRIVADOS.",
            "txPgMeta": "-EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE TURISMO (CONSTRUCCIÓN DE VÍAS, ALAMEDAS, PUESTA EN VALOR, SEÑALIZACIÓN, CAPACITACIÓN).\n-REALIZACIÓN DE ACTIVIDADES DE SENSIBILIZACIÓN, ACTIVIDADES CULTURALES, ARTÍSTICAS QUE CONSOLIDEN LAS RUTAS TURÍSTICAS EN EL DISTRITO.\n-FOMENTO DEL PROGRAMA MUNICIPAL DE TURISMO “PAUCARPATA PARA TODOS” (DIFUSIÓN DE CALENDARIO TURÍSTICO, INVENTARIO DE TURISMO, CAPACITACIÓN A EMPRENDEDORES VINCULADOS, SENSIBILIZACIÓN, PROMOCIÓN DE FERIAS, ACTIVIDADES CULTURALES).\n-INTENSA PROMOCIÓN Y APOYO A LA POBLACIÓN EN LA REALIZACIÓN DE SUS ACTIVIDADES TRADICIONALES, CULTURALES, FOLCLÓRICAS, QUE GENEREN IDENTIDAD E INSTITUCIONALIZACIÓN DE FECHAS COMO PARTE DEL CALENDARIO TURÍSTICO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191808,
            "txPgProblema": "1.LIMITADOS ESPACIOS PÚBLICOS AMBIENTALMENTE SALUDABLES.",
            "txPgObjetivo": "-ADECUADO SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES DEL DISTRITO DE PAUCARPATA.\n-AMPLIAR  LA FRONTERA VERDE  EN EL DISTRITO DE PAUCARPATA.",
            "txPgIndicador": "-REGISTRO DE ESPACIO PÚBLICOS SALUDABLES LIMITADOS, CERCADOS, SIN INFRAESTRUCTURA Y LOGÍSTICA PARA LOS NIÑOS ADOLESCENTES Y ADULTO MAYOR.",
            "txPgMeta": "-90% DE PARQUES Y JARDINES DEBIDAMENTE MANTENIDOS.\n-UNIDAD DE MANTENIMIENTO DE PARQUES Y JARDINES DE LA MUNICIPALIDAD CON LOS RECURSOS NECESARIOS, DEBIDAMENTE EQUIPADA Y CAPACITADA.\n-EJECUCIÓN DE PROYECTO DE INVERSIÓN PARA GARANTIZAR LA INFRAESTRUCTURA NECESARIA PARA RIEGO DEL 100% DE PARQUES Y JARDINES, ÁREAS VERDES DEL DISTRITO. (CONSTRUCCIÓN DE TANQUES ELEVADOS, RESERVORIOS, POZOS TUBULARES, INSTALACIÓN DE SISTEMAS DE RIEGO).\n-EJECUCIÓN DE PROYECTOS DE INVERSIÓN ECOLÓGICOS QUE CONSIDEREN ÁREAS VERDES SOSTENIBLES EN EL TIEMPO.\n-PROGRAMA POR LA MEJORA EN LA OCUPACIÓN CORRECTA DE ESPACIOS PÚBLICOS. (GENERACIÓN DE SOMBRA, CONSTRUCCIÓN DE BAÑOS PÚBLICOS, REJAS DE PROTECCIÓN, JUEGOS LÚDICOS).\n-FOMENTO DEL PROGRAMA MUNICIPAL “PAUCARPATA VERDE VERDE” (CAMPAÑAS DE SENSIBILIZACIÓN, DE CAPACITACIÓN, DE FORESTACIÓN)\n-GESTIÓN POR INCLUSIÓN DE IEP EN ACTIVIDADES AMBIENTALES.\n-EJECUCIÓN DEL PROYECTO DE INVERSIÓN PARA EL MEJORAMIENTO DEL VIVERO MUNICIPAL (QUE INCLUYA CONSTRUCCIÓN DE INFRAESTRUCTURA, ADQUISICIÓN DE EQUIPOS, CAPACITACIÓN) PARA LA PRODUCCIÓN CONSTANTE Y SOSTENIBLE DE PLANTONES Y PLANTAS.\n-60% DE LAS ÁREAS VERDES CUENTA CON LA ASISTENCIA DE UNA BRIGADA AMBIENTAL COMPUESTA POR VECINOS VOLUNTARIOS.\n-100% DE IE PARTICIPAN DEL PROGRAMA DE BRIGADAS AMBIENTALES ESCOLARES\n-AL MENOS EL 70% DE ÁREAS RECREATIVAS CUENTA CON ESPACIOS APROPIADOS CONTRA LA RADIACIÓN SOLAR, CON BAÑOS PÚBLICOS, REJAS DE PROTECCIÓN Y JUEGOS LÚDICOS.\n-90% DE ÁREA DESTINADA A ÁREA VERDE EN EL DISTRITO DE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191898,
            "txPgProblema": "2. DEFICIENTE SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS GENERADOS EN EL DISTRITO DE PAUCARPATA.",
            "txPgObjetivo": "-EFICIENTE SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PAUCARPATA.",
            "txPgIndicador": "-ESCASO NÚMERO DE COMPACTADORAS DEL MUNICIPIO DISTRITAL\n-ESCASOS NÚMERO DE CONTENEDORES POR BARRIO Y ASOCIACIÓN\n-FALTA DE CULTURA ECOLÓGICA Y MANEJO ADECUADO DE RESIDUOS SÓLIDOS POR PARTE DE LA POBLACIÓN DEL DISTRITO \nINEXISTENCIA DE UN SISTEMA DE TRATAMIENTO DE ELLOS RESIDUOS SÓLIDOS QUE SE GENERA EN LA RECOLECCIÓN DE BASURA SÓLIDA EN EL DISTRITO",
            "txPgMeta": "-REDUCCIÓN DEL 90 % DE ZONAS PARA BOTADERO DE BASURA, FOCOS DE INFECCIÓN EN EL DISTRITO.\n-NUEVO SISTEMA Y METODOLOGÍA DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA INTEGRAL QUE MEJORE LOS SERVICIOS DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PAUCARPATA, QUE CONSIDERE, INFRAESTRUCTURA, ADQUISICIÓN DE VEHÍCULOS COMPACTADORES, EQUIPAMIENTO ADECUADO DEL PERSONAL, CAPACITACIÓN).\n-FOMENTO DEL PROGRAMA MUNICIPAL “TU BASURA EN PAUCARPATA NO ES BASURA ES DINERO” (CAMPAÑA DE SENSIBILIZACIÓN PARA LA SEGREGACIÓN DE BASURA EN LA FUENTE, CONTROL DE ZONAS DE INFECCIÓN, LIMPIEZA DE TORRENTERAS, ESTÍMULOS Y COMPENSACIONES).\n-CONVENIO CON LA ASOCIACIÓN DE RECICLADORES DEL DISTRITO PARA EL RECOJO DE RESIDUOS SÓLIDOS RECICLABLES.\n-ADQUISICIÓN DE 02 CAMIONES TIPO MADRINA PARA EL TRANSPORTE DE RESIDUOS SÓLIDOS.\n-90% DE GRADO DE SATISFACCIÓN POSITIVA DE LA POBLACIÓN RESPECTO AL SERVICIO DE RECOJO DE RESIDUOS\nSÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191951,
            "txPgProblema": "3. ZONAS DE RIESGO CON POBLACIÓN EXPUESTA A PELIGROS AMBIENTALES.",
            "txPgObjetivo": "-DELIMITACIÓN ADECUADA DE LAS FRONTERAS DE ZONAS DE RIESGO CON INFRAESTRUCTURA DE PREVENCIÓN.\n-POBLACIÓN FUERA DE ZONAS DE RIESGO.",
            "txPgIndicador": "-EXPANSIÓN URBANA SIN PLANIFICACIÓN Y PREVENCIÓN EN DESASTRES COMO: INUNDACIONES HUAICOS ETC.\n-HABILITACIÓN DE UN REGISTRO ESPECIFICO DE ALTO RIESGO EN EL DISTRITO DE PAUCARPATA.",
            "txPgMeta": "-90% DE POBLACIÓN PAUCARPATINA FUERA DE ZONAS DE ALTO RIESGO.\n-80 % DE INFRAESTRUCTURA DE PREVENCIÓN DE RIESGO NECESARIO CONSTRUIDO Y MANTENIDO EN EL DISTRITO.\n-CONSTRUCCIÓN DE INFRAESTRUCTURA DE PREVENCIÓN DE RIESGO (MUROS DE CONTENCIÓN, ALCANTARILLADO DE AGUAS PLUVIALES, PUENTES PEATONALES).\n-ACCIONES DE PREVENCIÓN (LIMPIEZA CONSTANTE DE TORRENTERAS, MANTENIMIENTO DE INFRAESTRUCTURA DE PREVENCIÓN EXISTENTE, REUBICACIÓN DE VIVIENDAS FUERA DE ZONAS CON ALTO RIESGO).\n-EFICIENTE EVACUACIÓN DE AGUAS PLUVIALES EN TEMPORADAS DE LLUVIAS, CONTROL DE EFECTOS CLIMATOLÓGICOS DE MANERA\nEFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192173,
            "txPgProblema": "1. INADECUADAS CONDICIONES PARA  BRINDAR SERVICIOS MUNICIPALES A LA POBLACIÓN PAUCARPATINA.",
            "txPgObjetivo": "-MEJORAMIENTO DE LA GESTIÓN PRESUPUESTAL EN LOS ÓRGANOS INSTITUCIONALES.\n-FLEXIBILIZACIÓN EN LA RECAUDACIÓN MUNICIPAL.\n-MUNICIPIO MODERNO Y EFICIENTE EN LA ATENCIÓN DEL ADMINISTRADO.\n-MUNICIPIO EFICIENTE EN LA ATENCIÓN DE SERVICIOS MUNICIPALES.\n-MUNICIPALIDAD CON LOS RECURSOS FÍSICOS NECESARIOS PARA LA ATENCIÓN DE SUS SERVICIOS.\n-CONTROL DEL PROCESO DE URBANIZACIÓN.",
            "txPgIndicador": "-SISTEMAS ADMINISTRATIVOS DE ATENCIÓN AL CIUDADANO BUROCRÁTICOS LENTOS E IMPERSONALES.\n-ESCASA CAPACITACIÓN AL PERSONAL ADMINISTRATIVO SOBRE: GOBIERNO, TRATO DIFERENTE A LA MUJER, ADULTO MAYOR Y MENOR D EDAD.",
            "txPgMeta": "-COORDINACIÓN CON EL 90% DE DIRIGENTES Y BASES, CON RELACIÓN A LOS SERVICIOS MUNICIPALES.\n-IMPLEMENTAR EL CATASTRO URBANO ACTUALIZADO DEL DISTRITO DE PAUCARPATA.\n-ACTUALIZACIÓN DE PLAN DE DESARROLLO URBANO EN EL DISTRITO.\n-90% DE COBERTURA DEL DISTRITO CON SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\n-SENSIBILIZACIÓN Y CONSULTA CONSTANTE A LA POBLACIÓN SOBRE SATISFACCIÓN DE SERVICIOS BRINDADOS, DÁNDOLE UN CARÁCTER HUMANO A LA INSTITUCIÓN.\n-FOMENTO DE EFICIENCIA Y TRASPARENCIA EN EL GASTO PÚBLICO.\n-EJECUCIÓN DE PROYECTO DE INVERSIÓN POR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL (ADECUACIÓN DE AMBIENTES, ADQUISICIÓN DE EQUIPOS ADECUADOS, ADQUISICIÓN DE RECURSOS TECNOLÓGICOS, CAPACITACIÓN A TRABAJADORES EN RECURSOS TIC´S Y SISTEMAS DE GESTIÓN PÚBLICA).\n-90% DE GRADO DE SATISFACCIÓN POSITIVA DEL VECINO RESPECTO A LA ATENCIÓN DE SU TRÁMITE EN LA MUNICIPALIDAD DE PAUCARPATA.\n-90% DE GRADO DE SATISFACCIÓN POSITIVA DE LOS VECINOS EN RELACIÓN A SERVICIOS MUNICIPALES.\n-FOMENTO DEL PROGRAMA PARA\nTRABAJADORES “SI SE PUEDE”, PARA LA CAPACITACIÓN CERTIFICADA CONSTANTE DEL PERSONAL MUNICIPAL, FORTALECIENDO CAPACIDADES Y PROMOVIENDO IDENTIDAD INSTITUCIONAL.\n-95% DE TRABAJADORES IDENTIFICADOS CON LA INSTITUCIÓN Y CONFORME CON SUS CONDICIONES LABORALES.\n-ATENCIÓN DE INSUMOS Y REQUERIMIENTOS NECESARIOS POR LOS TRABAJADORES PARA CORRECTAS PRÁCTICAS DE SEGURIDAD Y SALUD EN EL TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192539,
            "txPgProblema": "2. INADECUADO PALACIO MUNICIPAL PARA PRESTAR LOS SERVICIOS A LOS CONTRIBUYENTES.",
            "txPgObjetivo": "-CONSTRUIR UN PALACIO MUNICIPAL MODERNO EQUIPADO Y QUE ESTÉ AL ALCANCE DE LOS VECINOS DE PAUCARPATA.",
            "txPgIndicador": "-UN PALACIO MUNICIPAL ADECUADO Y MODERNO CON LAS ÚLTIMAS TECNOLOGÍAS QUE ESTÉ AL SERVICIO DE LOS VECINOS DE PAUCARPATA.",
            "txPgMeta": "-UN PALACIO MUNICIPAL CONSTRUIDO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193000,
            "txPgProblema": "3. EQUIPO INFORMÁTICO OBSOLETO POR ENDE ATENCIÓN DEFICIENTE A LA POBLACIÓN.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE HARDWARE Y SOFTWARE, MODERNIZACIÓN DE LOS SISTEMAS INFORMÁTICOS ACORDE AL AVANCE TECNOLÓGICO.",
            "txPgIndicador": "- MEJORAR LA ATENCIÓN RÁPIDA Y OPORTUNA A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "- LOGRAR QUE EL 70% DE LA POBLACIÓN TENGA UNA ATENCIÓN RÁPIDA Y OPORTUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}