{
    "datoGeneral": {
        "idPlanGobierno": 19827,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47be864c-8a46-45e0-9d48-b48cd87f3c42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47d4eb1d-3c57-47c2-808c-f73aa950d4b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156731,
            "txPgProblema": "BAJO  DESARROLLO DE LA ACTIVIDAD AGRICOLA Y PECUARIA MODERNA",
            "txPgObjetivo": "SEMBRAR Y COSECHA DE AGUA EN LAS ZONAS ALTOANDINAS DE NUESTROS SECTORES ESTRATEGICOS.\nINSTALACION DE SISTEMA DE RIEGO TECNIFICADO POR GOTEO.\nCONSTRUCCION DE UNA REPRESA EN MARQUI, VISTA ALEGRE Y EN LOS SITIOS ESTRATEGICOS DE CORIS",
            "txPgIndicador": "CAPACITACIONES, INFRAESTRUCTURA, EQUIPAMIENTO TECNOLOGICO",
            "txPgMeta": "AL 2026 INCREMENTAR PRODUCTIVIDAD EN CAMPOS AGRICOLAS EN EL ORDEN DE  50%.MAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157082,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE, DESAGUE Y ELECTRIFICACION",
            "txPgObjetivo": "INCREMENTAR LA INVERSION EN SERVICIOS BASICOS,GESTIONAR LA ELECTRIFICACION RURAL ANTE EL GOBIERNO CENTRAL.",
            "txPgIndicador": "PROGRAMA DE CONSTRUCCION DE RESERVORIOS Y SISTEMAS DE TRATAMIENTO DE AGUAS PARA CONSUMO HUMANO, MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO, ELABORAR ESTUDIOS TECNICOS PARA LA ELECTRIFICACION RURAL, INSTALACION DE SISTEMA ELECTRICO EN CENTROS POBLADOS Y CASERIOS",
            "txPgMeta": "AL 2026 ALCANZAR LA ELECTRIFICACION DE CENTROS POBLADOS Y CASERIOS EN UN 80%, DOTAR DE AGUA POTABLE Y DESAGUE EN UN 100% A LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157943,
            "txPgProblema": "BAJA ATENCION EN SALUD Y EDUCACION, EN INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "CONSTRUIR DE COLEGIOS Y POSTAS MEDICAS, DESARROLLAR PROGRAMAS NUTRICIONALES Y ALIMENTARIAS PARTIENDO DE MADRES GESTANTES Y NIÑOS MENORES DE 5 AÑOS. FORTALECIMIENTO LOS LOS COMITES LOCALES DE SALUD COMO TAMBIEN LOS COMITES DE PADRES DE FAMILIA. DIFUNDIR PRACTICAS SALUDABLES QUE PREVENGAN ENFERMEDADES DIARREICAS INFECCIOSAS MODIFICAR CURRICULA ESCOLAR",
            "txPgIndicador": "CAPACITACIONES A COMITES LOCALES Y MAESTROS\nINFRAESTRUCTURA",
            "txPgMeta": "AL 2026 REDUCIR EN UN 25% LA BRECHA EN SALUD Y EDUCACIÓN REDUCIENDO LA ANEMIA Y DESNUTRICION,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159843,
            "txPgProblema": "BAJA PROMOCION Y ASOCIATIVIDAD ENTRE COMUNIDADES PARA VENTA DE SUS PRODUCTOS AGRICOLAS",
            "txPgObjetivo": "ESTABLECER ESPACIOS PARA LA CREACION DE ASOCIATIVIDADES EMPRESARIALES. PROMOVER EL ACERCAMIENTO A LOS AGENTES DE LAS CADENAS PRODUCTIVAS",
            "txPgIndicador": "ORIENTACION, \nCAPACITACION,\nASOCIACIONES",
            "txPgMeta": "AL 2026 CREACION DE OFICINA MUNICIPAL PARA APOYO A LAS MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160684,
            "txPgProblema": "NO SE CUENTA CON POLITICA MUNICIPAL PARA IMPULSAR LOS SECTORES PRODUCTIVOS",
            "txPgObjetivo": "ORGANIZAR FERIAS DE PRODUCTORES, FORMAR CADENAS PRODUCTIVAS",
            "txPgIndicador": "ORIENTACION , CAPACITACION",
            "txPgMeta": "ESTABLECER UN CANAL DE COMERCIALIZACION DIRECTO ENTRE AGRICULTOR Y CADENAS DE VENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161076,
            "txPgProblema": "INCAPACIDAD DE GASTO DE INVERSIONES QUE MEJORAN EL BIENESTAR DEL POBLADOR",
            "txPgObjetivo": "FORESTAR LADERAS DE CERROS PARA EVITAR FLUJO CAIDA DE ROCAS",
            "txPgIndicador": "FORMULACION DE PROJECTOS",
            "txPgMeta": "REDUCIR LOS PELIGROS DE CAIDA DE ROCAS A LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161369,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACION",
            "txPgObjetivo": "FORMALIZAR LA PROPIEDAD URBANA, RURAL, PLAN DE ZONIFICACION EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "CATASTRO URBANO Y RURAL",
            "txPgMeta": "AL 2026 ENTREGA DE TITULOS DE PROPIEDAD AL 90% DE LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161961,
            "txPgProblema": "BAJA APLICACIÓN DEL PLAN DE GESTION DE RIESGOS Y DESASTRES NI EL PLAN DE GESTION AMBIENTAL",
            "txPgObjetivo": "CREAR LA OFICINA MUNICIPAL DE MEDIO AMBIENTE, APLICAR PLAN DE GESTION DE RIESGOS Y DESASTRES Y PLAN DE MEDIO AMBIENTE",
            "txPgIndicador": "CAPACITACION Y ORIENTACION A LA COMUNIDAD, PROGRAMA DE COMERCIALIZACION  DE PRODUCTOS RECICLADOS Y SEGREGACION EN FUENTES",
            "txPgMeta": "AL 2026 SE   CONTARA AL 100% CONCIENTIZAR LA CULTURA PREVENTIVA EN LA POBLACION CON SU PARTICIPACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162150,
            "txPgProblema": "VIAS DE COMUNICACION EN MAL ESTADO Y AMPLIAR EL ACCESO A LA TELEFONIA CON ENFASIS EN LAS ZONAS RURALES DISPERSAS",
            "txPgObjetivo": "MODERNIZAR Y MEJORAR LAS CALLES Y CAMINOS DEL DISTRITO",
            "txPgIndicador": "FORMULACION DE PROJECTOS",
            "txPgMeta": "ASFALTO DE CALLES Y CONSTRUCCION DE VEREDAS, ALINEAMIENTO DE CALLES, AFIRMADO Y MANTENIMIENTO DE CAMINOS RURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162274,
            "txPgProblema": "BAJA ATENCIÓN DE LOS SERVICIOS AL USUARIO  EN LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR POLITICAS DE GESTION DE PROCESOS EN EL DISTRITO",
            "txPgIndicador": "CAPACITACION, EJECUCION, CONTROL",
            "txPgMeta": "AL 2026 SE HABRA MEJORADO LOS SERVICIOS DE TRAMITOLOGIA DOCUMENTARIA EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162505,
            "txPgProblema": "BAJA GESTIÓN DEL PATRIMONIO HISTORICO CULTURAL DE CORI ;SE ENCUENTRA EN MAL ESTADO",
            "txPgObjetivo": "PONER EN VALOR EL PATRIMONIO HISTORICO CULTURAL DE CORI",
            "txPgIndicador": "TALLERES DE PARTICIPACION PARA LA FORMULACION DE EL PLAN DISTRITAL DE PROMOCION TURISTICO-CULTURAL",
            "txPgMeta": "AL 2026 SE LOGRARA OBTENER UN INCREMENTO DEL TURISMO EN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162684,
            "txPgProblema": "DEFICIENTE MANEJO DE LA SEGURIDAD URBANA Y RURAL",
            "txPgObjetivo": "ELABORAR UN PLAN DE SEGURIDAD URBANO RURAL, CON ENFASIS EN LAS ACCIONES PREVENTIVAS",
            "txPgIndicador": "CAPACITACIONES, COORDINACIONES CON EL GOBIERNO PROVINCIAL, POLICIA NACIONAL, MINISTERIO PUBLICO, POBLACIÓN",
            "txPgMeta": "REDUCCION EN UN 50% LA DELINCUENCIA URBANA Y RURAL .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}