{
    "datoGeneral": {
        "idPlanGobierno": 22824,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc8d1ce0-1a63-47dc-8a6b-9163da937237.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4cf78ec7-3341-41b4-922e-d59794ac942d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127357,
            "txPgProblema": "LA FALTA DE CULTURA EN LA POBLACION SOBRE EL ADECUADO MANEJO Y  DE RESIDUOS SÓLIDOS ( MADERA , PLÁSTICO, METALES , PAPEL, RESIDUOS VEGETALES ENTRE OTROS) POR VECINOS Y EMPRESAS SERVIDORAS DE ALIMENTO COMO LOS RESTAURANTES Y OTRO TIPO DE RESIDUOS QUE INCIDEN EN LA SALUD PÚBLICA, A PESAR QUE LA MUNICIPALIDAD DE YAUYUCAN TIENE UNA INCIDENCIA NEGATIVA DE LA SALUD EN PARTE DE LA POBLACION, DADO QUE LA BASURA MAL MANEJADA SE CONVIERTE EN UN POTENCIAL CONTAMINANTE DE LOS CURSOS DE AGUA COMO QUEBRADAS, RÍOS, DEBIDO A QUE HAY POBLACION CERCANA A QUEBRADAS Y RÍOS, LOS CUALES EN MUCHOS CASOS AFECTA DIRECTA A LA SALUD DE ALGUNOS POBLADORES.",
            "txPgObjetivo": "1.- GESTIONAR UN ÁREA QUE PERMITA ACONDICIONAR Y PROYECTAR LA INFRAESTRUCTURA DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS DOMÉSTICOS, Y DE SERVICIOS COMO RESTAURANTES, TALLERES, ASIMISMO  LA CONSTRUCCIÓN DE UNA CAPSULA PARA DEPÓSITOS DE RESIDUOS MÉDICOS, PARA LO CUAL ESTA GESTIÓN TIENE COMO COMPROMISO ELABORAR UN ESTUDIO DE PREFACTIBILIDAD Y EXPEDIENTE TÉCNICO PARA GESTIONAR PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n2.- EN COORDINACIÓN CON LA UNIDAD EJECUTORA DE SALUD SANTA CRUZ EL CENTRO DE SALUD, PLANIFICAR Y EJECUTAR CAMPAÑAS MEDICAS SEMESTRALES EN CASERÍO DE MAYOR VULNERABILIDAD A LA SALUD.\n3.- FORTALECER LA OFICINA DE OMAPED DE LA MUNICIPALIDAD DISTRITAL DE YAUYUCAN, CON LA FINALIDAD DE HACER SEGUIMIENTO A LOS VECINOS  MAS DESPROTEGIDOS DE NUESTRO DISTRITO, ASÍ COMO TENERLOS EMPADRONADOS DE MANERA CORRECTA PARA SU IDENTIFICACIÓN OPORTUNA.",
            "txPgIndicador": "MEJORAR LOS NIVELES DE VIDA",
            "txPgMeta": "AL FINALIAR EL PERIODO PODER DAR COBERTURA EN MEJORES NIVELES DE VIDA DE LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127361,
            "txPgProblema": "EL SECTOR AGRÍCOLA EN EL DISTRITO DE YAUYUCAN ATRAVIESA POR UN MAL MANEJO DE ADECUADO USO, MANEJO Y GESTIÓN DE AGUA DE RIEGO DEBIDO A LA DEFICIENTE INFRAESTRUCTURA DE RIEGO, A ESTA PROBLEMÁTICA SE SUMA LAS ELEVADAS TASAS EN LO CRÉDITOS AGRÍCOLAS, COMPETENCIA DESLEALES EN LA COMERCIALIZACIÓN POR LA IMPORTANCIA DE PRODUCTOS AGRÍCOLAS, FALTA DE EXTENSIÓN AGRARIA PARA LOS AGRICULTORES POR PARTE DEL ESTADO, LO QUE MINIMIZA LOS MÁRGENES DE GANANCIA PARA ASUMIR LOS PAGOS EN SUS OBLIGACIONES DE INTERESES. PARTE DE LA POBLACION SE DEDICA A ACTIVIDADES ARTESANALES Y A TRABAJOS EVENTUALES COMO OBREROS DE CONSTRUCCIÓN CIVIL.",
            "txPgObjetivo": "APP YAUYUCAN, SE COMPROMETE A FORTALECER UN ADECUADO POSICIONAMIENTO DEL COMERCIO EN LA CIUDAD CAPITAL, PROMOVER ACCIONES QUE PERMITAN GENERAR INGRESOS PROPIOS  A LAS ARCAS MUNICIPALES CON EL FIN DE ACONDICIONAR  MEJORES PRESENTACIONES EN LA ACTIVIDAD COMERCIAL LOS  DÍAS DOMINGOS, PROMOVER LA ELABORACIÓN DE PRODUCTOS O SUB PRODUCTOS DE LA LECHE, QUE INCREMENTE LA DEMANDA.",
            "txPgIndicador": "MEJORAR LOS NIVELES DE VIDA DE LA POBLACION DE YAUYUCAN",
            "txPgMeta": "AL FINALIZAR EL PERIODO DE GESTION TENER AL 100% LAS ACCIONES CUMPLIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127369,
            "txPgProblema": "AUSENCIA DE PLANIFICACION EN LAS ACCIONES DE TRANSFORMACION DE NUESTRO TERRITORIO.",
            "txPgObjetivo": "- GESTIONAR UN ÁREA QUE PERMITA ACONDICIONAR Y PROYECTAR LA INFRAESTRUCTURA DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS DOMÉSTICOS, ASÍ\n COMO LA CONSTRUCCIÓN DE UNA CAPSULA PARA DEPÓSITOS DE RESIDUOS MÉDICOS.",
            "txPgIndicador": "SEGUIMIENTO DE INSPECCIÓN Y DESCONTAMINACIÓN DE VERTIENTES DE AGUA QUE ABASTECE CAPTACIONES DE SERVICIO DE AGUA A LA ZONA URBANA Y RURAL",
            "txPgMeta": "CUMPLIMIENTO AL 100% DE LO ESTABLECIDO EN LAS METAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127376,
            "txPgProblema": "DISCRIMINACIÓN, ACCESO A LA JUSTICIA, PREVENCIÓN Y GESTIÓN DE CONFLICTOS, SEGURIDAD CIUDADANA, CONFIANZA EN LOS POLÍTICOS Y UN GOBIERNO LOCAL DESCENTRALIZADO, EFICIENTE Y TRANSPARENTE,",
            "txPgObjetivo": "-\tINSTITUCIONALIZACIÓN DE LA PARTICIPACIÓN DE LOS VECINOS.\n-\tIGUALDAD ENTRE HOMBRES Y MUJERES.\n-\tEL USO ADECUADO DE LOS RECURSOS PÚBLICOS.\n-\tELABORAR EL PLAN DE LOS 100 DÍAS.\n•\tGESTIÓN DEL DESARROLLO LOCAL.\n•\tGESTIÓN DE LOS SERVICIOS PÚBLICOS LOCALES.\n•\tESTILO DE GOBIERNO EFICIENTE.\n-\tPARTICIPACIÓN VECINAL\n¿\tFIJAR POLÍTICAS SOBRE LA PARTICIPACIÓN VECINAL.\n•\tREGLAMENTAR LA PARTICIPACIÓN VECINAL.\n•\tCONSEJO DE COORDINACIÓN LOCAL.\n•\tDIFUSIÓN DE LAS FINANZAS MUNICIPAL.",
            "txPgIndicador": "MEJORA EN LA ADMINISTRACION MUNICIPAL Y COORDINACION INTERINSTITUCIONAL",
            "txPgMeta": "CUMPLIMIENTO AL 100% DE LA META AL CULMINAR EL TRABAJO DE GESTION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}