{
    "datoGeneral": {
        "idPlanGobierno": 18788,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a78869b1-82a3-4d60-91f0-6854d0c1a8bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a50bce7a-ce6c-421a-8cc0-df9ae1c5a731.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129115,
            "txPgProblema": "CADA VEZ ES MAYOR LA CANTIDAD DE ATENCIÓN MEDICA QUE SE REALIZAN PARA DIVERSAS ENFERMEDADES QUE SE PRESENTA EN EL VALLE, HACIENDO QUE LOS AMBIENTES COLAPSEN Y NO SE PUEDA RESPONDER COMO DEBE SER.\nINFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.\nINFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD EN TODOS LOS CENTROS POBLADOS DEL DISTRITO, EMPEZANDO POR LA CAPITAL DEL DISTRITO.\nCREAR, MEJORAR Y AMPLIAR LOS SERVICIOS EDUCATIVOS EN TODO EL DISTRITO DE LA MORADA.\n\nCREAR, MEJORAR Y AMPLIAR UN INSTITUTO SUPERIOR TECNOLÓGICO Y OTROS CENTROS SUPERIORES QUE COMPLEMENTE LA\nFORMACIÓN DE NUESTROS JÓVENES PARA EL CAMPO LABORAL TECNIFICADO.\n\nCREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO EN EL CASCO URBANO Y LOS CASERÍOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJES DE PUESTOS DE SALUD.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS.\n\nPORCENTAJE DE JÓVENES DESEMPLEADOS Y SIN OFICIO DEDICÁNDOSE A LAS MALAS JUNTAS.\nPORCENTAJE SISTEMA DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "RECATEGORIZAR DE I-2 A I-3 O I-4 Y COMPLEMENTAR CON UNA INFRAESTRUCTURA MODERNA Y EQUIPADA EL PUESTO DE SALUD DE LA MORADA ASIMISMO AVANZAR CON LOS PUESTOS DE LOS CENTROS POBLADOS.\nCONSTRUIR Y EQUIPAR 10% DE LAS INSTITUCIONES EDUCATIVAS.\nCAPACITACIÓN A LOS DOCENTES Y ALUMNOS PARA LA FORMACIÓN DE PERSONAS HUMANISTAS, PRODUCTIVAS, SOLIDARIAS Y PARTICIPATIVAS, RESPONSABLES DE SU PROGRESO Y BIENESTAR.\n\nJÓVENES Y ADULTOS MÁS PRODUCTIVOS CON CONOCIMIENTO TÉCNICO Y TECNOLÓGICO EN BENEFICIO DE NUESTRA ECONOMÍA Y NUESTRA POBLACIÓN. \nCONSTRUIR, AMPLIAR Y MEJORAR EL 20% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129137,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\nABANDONO DE LA ACTIVIDAD GANADERA.\nABANDONO TURÍSTICO EN LA ZONA.",
            "txPgObjetivo": "CREACIÓN DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO EN LAS ZONAS MÁS PRODUCTIVAS DE NUESTRO DISTRITO.\nCREAR, MEJORAR Y AMPLIAR INFRAESTRUCTURA PARA POTENCIAR LA GANADERÍA QUE ERA UNA POTENCIA EN LA ZONA PORQUE ES IMPORTANTE LA GANADERÍA PARA NOSOTROS Y NECESITAMOS DIVERSIFICAR NUESTRAS ACTIVIDADES ECONÓMICAS Y TENER UN CRECIMIENTO SUSTENTABLE Y SOSTENIBLE QUE PERMITA CONVERTIRNOS EN UNA POTENCIA DE LA REGIÓN.\n\nCREAR, MEJORAR Y AMPLIAR LOS ATRACTIVOS TURÍSTICOS DE NUESTRO DISTRITO INCORPORÁNDOLOS EN CIRCUITOS TURÍSTICOS EXITOSOS Y APERTURANDO ACCESOS A LOS NUEVOS ATRACTIVOS QUE AÚN NO CUENTAN CON UN ACCESO PARA SU VISITA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DE RIEGO.\nDIVERSIDAD DE RAZAS DE ANIMALES DE CRIANZA DE NUESTRO DISTRITO.\nRECOPILACIÓN DE ATRACTIVOS TURÍSTICOS DE NUESTRA ZONA.",
            "txPgMeta": "INCLUIR LAS ÁREAS PRODUCTIVAS DE MAYOR RELEVANCIA Y PRODUCTIVIDAD DEL DISTRITO CON SUPERFICIES AGRÍCOLA BAJO RIEGO.\nMEJORAMIENTO DE RAZAS DE NUESTROS ANIMALES CON LA ADQUISICIÓN DE ANIMALES DE RAZA E INSEMINACIÓN ARTIFICIAL.\nCUANTIFICACIÓN DE LOS ATRACTIVOS TURÍSTICOS NATURALES DEL DISTRITO\nCAPACITACIÓN DE LOS SERVICIOS TURÍSTICOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129145,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS.\nDEFORESTACIÓN EN LA ZONA ORIGINADA POR UNA SOBRE EXPLOTACIÓN DE NUESTROS BOSQUES.\nINCREMENTO DE ZONA DE RIESGO EN LA RIBERA DE LOS RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS   INDUSTRIAL AUTOSOSTENIBLE.\nCUIDAR Y PROTEGER EL MEDIO AMBIENTE Y LOS ECOSISTEMAS. \nCREACIÓN Y MEJORAMIENTO DE DEFENSAS RIBEREÑAS Y TRATAMIENTO PAISAJÍSTICO EN ZONAS DE ALTO RIESGO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS.\n\nPORCENTAJE DE ÁREAS DEFORESTADAS.\nPORCENTAJE DE DEFENSAS RIBEREÑAS Y TRATAMIENTO PAISAJÍSTICO.",
            "txPgMeta": "12% DE RESIDUOS SÓLIDOS TRATADOS.\nCREACIÓN DE LOS SERVICIOS AL DESARROLLO SOSTENIBLE DEL BOLAINA Y OTRAS ESPECIES EN EL CC. PP. ALTO AZUL, NUEVA PALESTINA, LIBERTAD DE ESPERANZA EN EL VALLE DEL BIJAO DEL DISTRITO DE LA MORADA, PROVINCIA DE MARAÑÓN, DEPARTAMENTO DE HUÁNUCO.\n10% DE CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS Y TRATAMIENTO PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129150,
            "txPgProblema": "BAJO NIVEL DE REPRESENTATIVIDAD DE LOS POBLADORES DE LOS CASERÍOS DEL DISTRITO.\nALTA INFORMALIDAD EN LA ACTIVIDAD ECONÓMICA.",
            "txPgObjetivo": "CREACIÓN DE COMITÉS DE DEFENSA DE LOS DERECHOS DE LOS POBLADORES Y VIGILANCIA DEL PATRIMONIO ECO AMBIENTAL, Y CREACIÓN DE CENTROS POBLADOS.\nPROMOVER Y FORTALECER LA FORMALIZACIÓN DE NUESTRAS ACTIVIDADES ECONÓMICAS RESPETUOSAS DE NUESTROS NORMAS NACIONALES, REGIONALES Y MUNICIPALES.",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS CREADOS.\n\nPORCENTAJE DE ORGANIZACIONES COMERCIALES FORMALIZADOS.",
            "txPgMeta": "3% DE CREACIÓN DE COMITÉ DE AUTODEFENSA, JUNTAS VECINALES, VASO DE LECHE, COMEDORES POPULARES, RONDAS CAMPESINAS, COMUNIDADES CAMPESINAS.\n30% DE FORMALIZACIÓN DE Y CONFORMACIÓN DE MYPES Y PYMES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}