{
    "datoGeneral": {
        "idPlanGobierno": 21179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7e23b49-eb86-4116-90aa-9f9ffd597343.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2663fc9-0a4f-46e0-8ff7-e581ca62dd14.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186834,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "ACCESO AL SERVICIO DE AGUA POTABLE  Y SANEAMIENTO BASICO EN EL AMBITO DEL DISTRITO, COMUNIDADES Y SECTORES DE TIQUILLACA)",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DE VIVIENDAS CON SERVICIOS BASICOS  DE AGUA Y SANEAMIENTO AL 100%  PARA TODA LAS COMUNIDADES Y SECTORES DE TIQUILLACA.",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURAS BÁSICAS DE AGUA Y SANEAMIENTO EN AMBITO DEL DISTRITO DE TIQUILLACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186888,
            "txPgProblema": "INSUFICIENCIA EN EL SERVICIO DE SALUD EN EL DISTRITO  DE TUQUILLACA",
            "txPgObjetivo": "BAJAR LAS BRECHAS DE INFRAESTRUCTURA ES CON  EQUIPAMIENTO Y PERSONAL PROFESIONAL ESPECIALIZADO EN SALUD  EN EL DISTRITO DE TIQUILLACA",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD CON UNA BUENA ATENCION EN EL DISTRITO DE TIQUILLACA LLEGANDO A UN PORCENTAJE DE 95%",
            "txPgMeta": "EQUIPAMIENTO DEL CENTRO DE SALUD Y CON EL PERSONAL PROFESIONAL ESPECIALIZADA EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186900,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS EDUCATIVAS EN EL DISTRITO DE TIQUILLACA",
            "txPgObjetivo": "EQUIPAMIENTO DE LAS INSTITUONES EDUCATIVAS, TANTO DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE TIQUILLACA.",
            "txPgIndicador": "IMPLEMENTACION Y EQUIPAMIENTO DE MUEBLES, ADECUADA PARA LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgMeta": "EQUIPAMIENTO DE EQUIPOS TECTOLOGICOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON AULAS DE INNOVACIÓN Y DOTACIÓN DE INTERNET PARA EL MEJOR APRENDIZAJE DE LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186917,
            "txPgProblema": "FALTA DE EMPLEO",
            "txPgObjetivo": "PROMOVER EL EMPLEO EN EL DISTRITO DE TIQUILLACA.",
            "txPgIndicador": "SE GENERARA EMPLEO PARA TODA LAS FAMILIAS DESEMPLEADOS, MEDIANTE OBRAS  Y PROYECTOS GENERADOS POR GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgMeta": "AL FINALIZAR EL PERIODO TENDREMOS UNA TASA MINIMA DE DESEMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186926,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA EN PROGRAMA PECUARIOS (GANADERIA Y AGRICULTURA)",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE ASISTENCIA TÉCNICA EN MEJORAMIENTO GENETICOS DE GANADO VACUNO E INSTALACION DE PISOS FORRAJEROS",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES A LO HERMANOS GANADEROS Y AGRICULTORES",
            "txPgMeta": "IMPLEMENTACION DE PROGRAMAS Y ASISTENCIA A LA POBLACION QUE ESTE INMERSO EN LA GANADERIA Y AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186935,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES PARASITARIAS INTERNOS Y EXTERNOS EN LOS ANIMALES MENORES Y MATORES.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE SANIDAD ANIMAL EN EL DISTRITO",
            "txPgIndicador": "PROGRAMAS DE ATENCIÓN DE SANIDAD ANIMAL",
            "txPgMeta": "PROYECTO INTEGRAL DE SANIDAD ANIMAL EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186954,
            "txPgProblema": "MAL MANEJO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR EL BUEN MANEJO DE RESIDIOS SOLIDOS EN LA PLANTA DE TRATAMIENTO.",
            "txPgIndicador": "DESMINUCIÓN EN LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE TIQUILLACA",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE TIQUILLACA SEA UN LUGAR LIMPIO Y SIN CONTAMIENACION EN VENEFICIO DE LA POBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186962,
            "txPgProblema": "INCREMENTO DE BASURAS EN VIAS PUBLICAS",
            "txPgObjetivo": "PROMOVER LA LIMPIEZA EN EL DISTRITO, COMUNIDADES Y SECTORES DE TIQUILLACA",
            "txPgIndicador": "REDUCIR LOS NIVELES DE BASURAS DEL TODO EL DISTRITO",
            "txPgMeta": "PROYECTO INTEGRAL DE LIMPIEZA PUBLICA Y UN DISTRITO LIBRE DE BASURA EN LAS VIAS DE COMINICACION Y PLAZAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186976,
            "txPgProblema": "POCA VALORACIÓN DE NUESTRA CULTURA DE PARTE DE LA POBLACIÓN JOVEN",
            "txPgObjetivo": "FORTALECER NUESTRA IDENTIDAD CULTURAL",
            "txPgIndicador": "VALORACIÓN DE NUESTRA IDENTIDAD CULTURAL DEL DISTRITO DE TIQUILLACA",
            "txPgMeta": "IMPULSAR PROGRAMAS PARA LA VALORACIÓN DE NUESTRA CULTURA EN EL AMBITO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186991,
            "txPgProblema": "DESINTERÉS DE LAS MUJERES PARA ASUMIR EL LIDERAZGO EN LOS DIFERENTES ORGANIZACIONES",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN  DE LAS MUJERES PARA ASUMIR EL LIDERAZGO EN EL DISTRITO DE TIQUILLACA",
            "txPgIndicador": "PARTICIPACION DE LAS MUJERES EN LA TOMA DE DECICIONES",
            "txPgMeta": "PARTICIPACIÓN DE LAS MUJERES EN UN BUEN PORCENTAJE EN LAS ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186998,
            "txPgProblema": "LIMITADA CONCIENCIA PARTICIPATIVA DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION CIUDADANA EN LA TOMA DE DECICIONES, EJECUCIÓN DE LA INVERSION PÚBLICA MUNICIPAL Y GESTIÓN PÚBLICA POR RESULTADO",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN TANTO VARONES Y MUJERES EN LA GESTIÓN Y EJECUCION DE LA INVERSIÓN PÚBLICA",
            "txPgMeta": "INSTALACIÓN DE SISTEMAS DE INFORMACIÓN PARA UN GOBIERNO TRANSPARENTE, PARTICIPATIVO E INCLUSIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}