{
    "datoGeneral": {
        "idPlanGobierno": 25630,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03c599d8-7cfc-42fa-8ab5-a083b30ba691.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a50e524-ff25-4f4e-be50-2215bbd93f49.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220471,
            "txPgProblema": "AUMENTO EN LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE CASTILLA.",
            "txPgObjetivo": "GESTIONAR LA ASIGNACIÓN DE MAYORES RECURSOS PARA SEGURIDAD CIUDADANA.\nCAPACITACIÓN AL PERSONAL DE SERENAZGO.\nAUMENTAR EL NÚMERO DE SERENOS.\nCREACIÓN DE LA ESCUELA MUNICIPAL DE SEGURIDAD CIUDADANA Y GRD.\nINSTALACIÓN DE VIDEO CÁMARAS DE VIGILANCIA Y SEGURIDAD  EN LUGARES ESTRATÉGICOS",
            "txPgIndicador": "SEGUNDO PUESTO A NIVEL PROVINCIA DE PIURA EN ROBO Y HURTO DE CARTERA, DINERO Y\nCELULARES, MUERTES Y HERIDOS PRODUCIDOS POR ACCIDENTE DE TRÁNSITO Y VIOLENCIA\nFAMILIAR (PSICOLÓGICA Y FÍSICA). FALTA DE CAPACIDAD DE REACCIÓN ANTE CUALQUIER EMERGENCIA.",
            "txPgMeta": "AUMENTAR EN 50% CON PERSONAL A LA UNIDAD DE SERENAZGO. \nREDUCIR AL 70% LAS DENUNCIAS POR DELITOS.\nADQUIRIR 6 UNIDADES MÓVILES.\nCONTAR CON EXPERTOS(PSICÓLOGOS) Y UN ÁREA DE APOYO A MALTRATOS PSICOLÓGICOS\nIMPLEMENTACIÓN DEL COEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220493,
            "txPgProblema": "DEBIDO A LA CRISIS ECONÓMICA LOS COMEDORES POPULARES SUFREN CONSTANTEMENTE EL DESABASTECIMIENTO DE ALIMENTOS DE PRIMERA NECESIDAD Y FALTA DE PAGO DE SERVICIOS BÁSICOS, AFECTANDO DIRECTAMENTE A LAS FAMILIAS DE BAJOS RECURSOS",
            "txPgObjetivo": "EN COORDINACIÓN CON LA EMPRESA PRIVADA SE FOMENTARA LOS COMEDORES POPULARES AUTO SOSTENIBLE EN EL TIEMPO, CAPACITANDO A LAS MADRES EMERGENTES Y ENTREGANDO LAS HERRAMIENTAS NECESARIAS PARA SU AUTOGESTIÓN (PLAN PILOTO COMEDORES AUTOSOSTENIBLES)",
            "txPgIndicador": "LA CRISIS ALIMENTARIA, QUE AFECTA CADA DÍA A MÁS FAMILIAS, HACE NECESARIO ARTICULAR PROYECTOS DE APOYO SOCIAL",
            "txPgMeta": "CAPACITAR E IMPLEMENTAR DIEZ (10) COMEDORES POPULARES Y/O CLUB DE MADRES, DENTRO DEL PLAN PILOTO COMEDORES AUTOSOSTENIBLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220521,
            "txPgProblema": "LOS SERVICIOS QUE BRINDA NUESTRA COMUNA A TODOS LOS VECINOS Y VISITANTES EN LAS INSTALACIONES DE LA MUNICIPALIDAD, NO CUENTAN CON LA DEBIDA COMODIDAD Y SEGURIDAD, AFECTANDO ECONÓMICAMENTE Y SOCIALMENTE A NUESTROS VECINOS",
            "txPgObjetivo": "PROYECTAR LA CONSTRUCCIÓN DE NUESTRO MODERNO PALACIO MUNICIPAL, COORDINANDO CON LOS COLEGIOS PROFESIONALES  DE NUESTRA REGIÓN, PARA LA APOYO Y ASESORAMIENTO EN LA ELABORACIÓN DE NUESTRO PROYECTO",
            "txPgIndicador": "INCOMODIDAD, FALTA DE COMPROMISO DEL CIUDADANO EN CONCURRIR A LAS INSTALACIONES DE NUESTRA MUNICIPALIDAD POR NO CONTAR CON UN PALACIO MUNICIPAL.",
            "txPgMeta": "CONSTRUCCIÓN DE NUESTRO MODERNO PALACIO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220549,
            "txPgProblema": "ESCASA COORDINACIÓN INTERINSTITUCIONAL PARA LA IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN MICROEMPRESARIAL.",
            "txPgObjetivo": "PROMOCIÓN DE LA FORMALIZACIÓN DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS.",
            "txPgIndicador": "ALTOS NIVELES DE INFORMALIDAD.",
            "txPgMeta": "SIMPLIFICACIÓN DE TRÁMITES PARA EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y FUNCIONAMIENTO.\n\nIMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN MICROEMPRESARIAL.\n\nFORMALIZAR UN 100 MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220567,
            "txPgProblema": "FALTA DE COMPROMISOS ENTRE LA MUNICIPALIDAD DE CASTILLA Y LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA PARA LA GENERACIÓN DE EMPLEO JUVENIL COMO BASE DE LA SOCIEDAD.",
            "txPgIndicador": "BAJAS REMUNERACIONES DE LOS TRABAJADORES MAYORMENTE JÓVENES.",
            "txPgMeta": "ASEGURAR LA CALIDAD DEL EMPLEO JUVENIL HE INSERTAR 5000 JÓVENES DESEMPLEADOS AL MUNDO LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220593,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS DE RECREACIÓN CULTURAL, SOCIAL DE ESPARCIMIENTO PARA TODA LA FAMILIA QUE  DIFUNDA LA RIQUEZA MUSICAL DE CASTILLA.\n\nFALTA DE RECONOCIMIENTO A LAS ASOCIACIONES CULTURALES MUSICALES",
            "txPgObjetivo": "FOMENTAR LA REALIZACIÓN DE ESPECTÁCULOS MUSICALES, ARTÍSTICOS, FOLKLÓRICOS, ETC. \nOTORGAR EL RECONOCIMIENTO A LAS ASOCIACIONES CULTURALES MUSICALES PARA QUE PUEDAN POSTULAR AL SUBSIDIO DEL ESTADO",
            "txPgIndicador": "CERO ESPACIOS DE RECREACIÓN CULTURAL, SOCIAL  DE ESPARCIMIENTO PARA TODA LA FAMILIA  \nCRISIS EN CONVIVIR Y FORTALECER LOS LAZOS DE UNIDAD EN UNA\nSOCIEDAD.\nALTOS ÍNDICES DE VIOLENCIA FAMILIAR",
            "txPgMeta": "UBICAR UN ESPACIO DE 3 HECTÁREAS, PARA EL  PARQUE DE LA EXPOSICIÓN MUSICAL, CONTARA CON TEATRO, ANFITEATRO Y  CASA DE LA MÚSICA.\nPARA EVENTOS LOCALES, NACIONALES E INTERNACIONALES, CON  AMPLIAS ÁREAS DE RECREACIÓN CON JUEGOS PARA NIÑOS Y ESPARCIMIENTO PARA TODA LA FAMILIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220617,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AUMENTAR LA CANTIDAD PROMEDIO DIARIA PER CÁPITA DE RESIDUOS SÓLIDOS QUE\nRECOGE LA MUNICIPALIDAD.",
            "txPgIndicador": "ALTA CONTAMINACIÓN EN EL SUELO Y AIRE.\nPERJUDICA EL TEMA ESTÉTICO DE LA CIUDAD.",
            "txPgMeta": "COMPRA DE 10 COMPACTADORAS.\nRECOJO DE BASURA DIARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220638,
            "txPgProblema": "FALTA DE COMPROMISO \nY EDUCACIÓN\nAMBIENTAL DE LA COMUNA DEL DISTRITO.",
            "txPgObjetivo": "PROMOVEREMOS LA\nEDUCACIÓN AMBIENTAL\nFORMAR\nCIUDADANOS\nPARTICIPATIVOS,\nRESPONSABLES,\nCONSCIENTES Y\nRESPETUOSOS DEL MEDIO\nAMBIENTE Y EL CUIDADO A\nLA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR\nPARTE DE LA MUNICIPALIDAD Y EL ÁREA DE AMBIENTAL EN LA\nCONCIENTIZACIÓN\nDEL CIUDADANO\nEN LA\nPROTECCIÓN DEL\nMEDIO\nAMBIENTE.",
            "txPgMeta": "DUPLICAREMOS EL PRESUPUESTO PARA EL ÁREA DE GESTIÓN AMBIENTAL.\nCREAREMOS ORDENANZAS DE PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220658,
            "txPgProblema": "FALTA DE PARQUES EN EL DISTRITO PARA IMPLEMENTAR PROYECTOS DE\nZONAS VERDES.",
            "txPgObjetivo": "INVENTARIO DE PARQUES Y JARDINES DE PROPIEDAD\nMUNICIPAL, A FIN DE\nIMPLEMENTAR PROYECTOS DE\nZONAS VERDES.",
            "txPgIndicador": "ESPACIOS ASIGNADOS PARA ZONAS DE PARQUES, QUE TIENEN OTRA SECCIÓN DE USO",
            "txPgMeta": "RECUPERAR ÁREAS DE PARQUES Y \nIMPLEMENTACIÓN DE 8\nPARQUES FAMILIARES EN EL DISTRITO DE CASTILLA, CASCO URBANO DE CASTILLA, URBANIZACIÓN MIRAFLORES Y SECTOR NORESTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220676,
            "txPgProblema": "FALTA DE CARTERA DE PROYECTOS MUNICIPALES INCLUSIVOS",
            "txPgObjetivo": "REFORZAR LAS ÁREAS DE UNIDAD FORMULADORA, ESTUDIOS Y PROYECTO DE PRE INVERSIÓN",
            "txPgIndicador": "FALTA DE OBRAS MUNICIPALES. \nOBRAS MAL HECHAS EXPEDIENTES MAL HECHOS.",
            "txPgMeta": "GENERAR 50 EXPEDIENTES LA GRAN MAYORÍA DE SANEAMIENTO BÁSICO\nASIGNANDO MAYOR PRESUPUESTO   EJECUCIÓN DE PIM INVERSIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220695,
            "txPgProblema": "FALTA DE SIMPLIFICACIÓN DE PROCEDIMIENTOS\nADMINISTRATIVOS",
            "txPgObjetivo": "ASIGNACIÓN DE RECURSOS AL PLAN OPERATIVO INFORMÁTICO.\nCAPACITACIÓN PERSONAL TÉCNICA Y PSICOLÓGICA.",
            "txPgIndicador": "ALTA BUROCRACIA\nBAJA TASA DE TRAMITES DE LA POBLACIÓN.\nALTO ÍNDICE DE INFORMALIDAD",
            "txPgMeta": "REDUCCIÓN EN UN 70% DE LOS TIEMPOS EN PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220711,
            "txPgProblema": "MALA DISTRIBUCIÓN DEL PRESUPUESTO\nPARTICIPATIVO DEL DISTRITO DE\nCASTILLA.",
            "txPgObjetivo": "DEMOCRATIZAR Y HACER\nEFECTIVO EL MANEJO DE LOS RECURSOS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "BAJO CONTROL SOCIAL DE LOS RECURSOS.\nEQUIPOS TÉCNICOS MAL PREPARADOS.",
            "txPgMeta": "MEJORAR EN UN 100% LA EFICACIA DEL PLAN DE TRABAJO Y CRONOGRAMA DEL PROCESO DEL PRESUPUESTO PARTICIPATIVO POR RESULTADO. (PPPR)\nMEJORAR LAS ZONIFICACIONES DE 07 A 05 DE  CASTILLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}