{
    "datoGeneral": {
        "idPlanGobierno": 27057,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d281b0a-e942-4759-b047-c8ea22d5409d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f7972ed-55fa-4c45-aa1d-d6cfd749248d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224480,
            "txPgProblema": "1.\tELEVADA DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA Y MORTALIDAD MATERNA NEONATAL EN LA PROVINCIA DE MOHO.\n2. BAJA CALIDAD DE VIDA EN LA POBLACIÓN CON BAJOS INGRESOS ECONÓMICOS EN LA PROVINCIA DE MOHO.\n2.\tDEFICIENTE ACCESO A SERVICIOS DE TELECOMUNICACIONES Y CONECTIVIDAD DIGITAL EN LAS INSTITUCIONES EDUCATIVAS RURALES Y URBANAS EN LA PROVINCIA DE MOHO.\n\n3.\tPROBLEMAS DE HOSPITALIZACIÓN Y EMERGENCIA EN LA PROVINCIA DE MOHO.\n\n5. AUSENCIA DE TALLERES DE INVESTIGACIÓN ACADÉMICA EN LA PROVINCIA DE MOHO. \nBAJO NIVEL EN LAS EVALUACIONES DE COMPRENSIÓN DE LECTURA Y RAZONAMIENTO MATEMÁTICO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR (EBR) EN LA PROVINCIA DE MOHO.\nALTA TASA DE INSEGURIDAD CIUDADANA EN EL ÁMBITO PROVINCIAL",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE ASISTENCIA ALIMENTARIA, COMO VASO DE LECHE, OLLAS COMUNES, DE ACUERDO AL PLAN NACIONAL PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA PREVENCIÓN DE LA ANEMIA.\nDISMINUIR LAS TASAS DE MORTALIDAD DE LA\nPOBLACIÓN MATERNO INFANTIL E INCREMENTAR EL ACCESO A SERVICIOS DE SALUD ADECUADOS EN EL ÁMBITO DE LA PROVINCIA DE MOHO.\nGENERAR INGRESOS ECONÓMICOS MEDIANTE LA CRIANZA DE ANIMALES  MENORES Y ACUICULTURA.\nGENERAR EMPLEO Y PROMOVER EL EMPLEO SOSTENIDO Y DE CALIDAD EN LA POBLACIÓN DESEMPLEADA Y SUBEMPLEADA DE LAS ÁREAS URBANAS Y RURALES, EN CONDICIÓN DE POBREZA Y EXTREMA POBREZA EN EL ÁMBITO DE LA PROVINCIA DE MOHO.\nDESARROLLAR PROYECTO DE RED DE ACCESO Y GESTIONAR EQUIPAMIENTO DE COMPUTADORAS PARA SALA DE CÓMPUTO Y DESARROLLO DE TIC EN CADA INSTITUCIÓN EDUCATIVA.\nCONTRIBUIR AL DESARROLLO SOCIOECONÓMICO EN LAS ÁREAS RURALES Y URBANAS DE PREFERENTE INTERÉS SOCIAL MEDIANTE EL ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN EL ÁMBITO PROVINCIAL. \nCONSTRUIR Y EQUIPAR UNA POLICLÍNICO DE ATENCIÓN SANITARIA A CARGO DEL MINSA.\nCONSTRUCCIÓN DE TALLERES Y LABORATORIOS DE IDIOMAS, AGROPECUARIA, METALMECÁNICA, CONFECCIÓN INDUSTRIAL. CON CONVENIOS CON INSTITUTOS LICENCIADOS POR LA SUNEDU.\nINSERCIÓN AL MERCADO LABORAL DE LOS ESTUDIANTES DE NIVEL SUPERIOR EN EL ÁMBITO DE LA PROVINCIA DE MOHO.\nCONTRIBUIR A INCREMENTAR LOS LOGROS DE APRENDIZAJE EN LOS (AS) ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR (EBR).\nAUMENTAR LA CALIDAD DE VIDA DE LA POBLACIÓN PROV.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA, ANEMIA Y MORTALIDAD MATERNA NEONATAL DE LA POBLACIÓN.\nEMPLEOS TEMPORALES GENERAOS MEDIANTE EL COFINANCIAMIENTO DE PROYECTOS Y/O ACTIVIDADES DE MANO DE OBRA CALIFICADA Y NO CALIFICADA \nFALTA DE ACCESIBILIDAD A SERVICIOS DE TELECOMUNICACIONES Y CONECTIVIDAD DIGITAL EN ZONAS DE POBREZA EXTREMA\nPORCENTAJE DE LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA SIN ACCESO A INTERNET FIJO\nALTA TASA DE ACCIDENTES Y HOSPITALIZACIONES SIN ATENDER.\nINSERCIÓN AL MERCADO LABORAL DE LOS ESTUDIANTES DE NIVEL SUPERIOR TÉCNICA PRODUCTIVA.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON EL SERVICIO DE EDUCACIÓN BÁSICA REGULAR CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "AL 2026, DISMINUIR EN 20% DE DESNUTRICIÓN CRÓNICA, ANEMIA Y MORTALIDAD MATERNA NEONATAL EN LA POBLACIÓN PROVINCIAL. \nAL 2026, MAYOR GESTIÓN PRESUPUESTARIA PARA TRANSFERENCIA DE RECURSOS PARA LA EJECUCIÓN DE PROYECTOS Y/O ACTIVIDADES.\nAL 2026, UN 60% DE LOS ESTUDIANTES RURALES Y URBANOS TENDRÁN ACCESO A LA PLATAFORMA DIGITAL.\nAL 2026, UN 50% DE LOCALIDADES ACCEDE A INTERNET FIJO.\nAL 2026, 2,000 PERSONAS SON ATENDIDAS EN EL POLICLÍNICO DEL MINSA.\nAL 2026, 640 ALUMNOS CAPACITADOS Y TRABAJANDO EN TURISMO, AGROPECUARIA, METALMECÁNICA Y CONFECCIÓN INDUSTRIAL EN EL ÁMBITO DE LA PROVINCIA DE MOHO.\n\n20% DE INSTITUCIONES EDUCATIVAS CON EL SERVICIO DE EDUCACIÓN BÁSICA REGULAR CON MEJORAMIENTO DE LA INFRAESTRUCTURA. \n20% DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224508,
            "txPgProblema": "1.\tDESAPROVECHAMIENTO DEL POTENCIAL TURÍSTICO, POR FALTA DE    PROMOCIÓN Y LIDERAZGO.\n2. NO EXISTE SERVICIO DE AGUA PARA EL SISTEMA DE RIEGO TECNIFICADO EN BASE A ENERGÍAS RENOVABLES.\n3. FALTA DE MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN A DIFERENTES COMUNIDADES CAMPESINAS Y PARCIALIDADES DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER ACTIVIDAD TURÍSTICA EN BASE A PROGRAMAS Y ACTIVIDADES DE VISITAS E INVITACIONES A OTROS DEPARTAMENTOS DEL PAÍS Y FOMENTAR EL TURISMO VIVENCIAL.\n\nCREAR UN SISTEMA DE AGUA PARA RIEGO EN LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS DE LA PROVINCIA.\nCOORDINAR CON EL GOBIERNO REGIONAL Y LOCAL DE DISTRITOS PARA EL TRABAJO EN CONJUNTO, MEJORAMIENTO Y MANTENIMIENTO DE VÍAS ESTRATÉGICAS. PROGRAMA VIAL DEL ESTADO.\n\nLA POBLACIÓN DE LAS LOCALIDADES, CENTROS POBLADOS, DISTRITOS DE LA PROVINCIA DE MOHO SE TRASLADA EN MEJORES CONDICIONES CON LA FINALIDAD DE INCREMENTAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "FALTA DE PROMOCIÓN TURÍSTICA.\nFALTA DE RIEGO TECNIFICADO EN ZONA RURAL.\nDÉFICIT DE VÍAS DE COMUNICACIÓN.\n\nPORCENTAJE DE LA RED VIAL VECINAL CON INADECUADOS NIVELES DE SERVICIO.",
            "txPgMeta": "AL 2026, EN UN 20% AUMENTARÁ LA CANTIDAD DE ARRIBOS DE TURISTAS INTERNACIONALES Y NACIONALES A LA PROVINCIA.\nAL 2026, LA POBLACIÓN CONTARÁ EN UN 20% CON SERVICIO DE AGUA PARA RIEGO TECNIFICADO.\nAL 2026, LA POBLACIÓN CONTARÁ CON VÍAS DE COMUNICACIÓN EN BUEN ESTADO.\n\nAL 2026, EL 50% DE LA RED VIAL VECINAL CON ADECUADOS NIVELES DE SERVICIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224538,
            "txPgProblema": "1. INADECUADO MANEJO DE RESIDUOS                   SÓLIDOS EN LA POBLACIÓN.\n2. POBLACIONES RURALES DE LA PROVINCIA VULNERABLES A RIESGOS CLIMÁTICOS Y DESASTRES NATURALES.\nDEFICIENCIAS EN LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO EN LA EJECUCIÓN DEL PROYECTO PTAR TITICACA.  \n3. EXISTEN ÁREAS DE ÁRBOLES TALADAS POR LA POBLACIÓN EN LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA.",
            "txPgObjetivo": "SENSIBILIZAR Y ELABORAR PLAN DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y PROCESOS DE RECICLAJE EN LA PROVINCIA. A TRAVÉS DE CLASIFICACIÓN DE RESIDUOS Y RECICLAJE.\nACCEDER AL SERVICIO DE LIMPIEZA PÚBLICA EN CONDICIONES ADECUADAS, EN LA CIUDAD DE MOHO; POR LO QUE, SE LOGRARÁ PROTEGER LA SALUD DE LA POBLACIÓN Y MEJORAR LA CALIDAD AMBIENTAL, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN. \nPREVENIR Y REDUCIR LOS RIESGOS DE DESASTRES NATURALES EN LA PROVINCIA DE MOHO.\nACCEDER A AGUA POTABLE Y SANEAMIENTO DE CALIDAD CON EL FIN DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN PROVINCIAL.\nREALIZAR LA REFORESTACIÓN DE ÁREAS DE ÁRBOLES TALADAS                      INDISCRIMINADAMENTE.",
            "txPgIndicador": "SENSIBILIZAR Y ELABORAR PLAN DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y PROCESOS DE RECICLAJE EN LA PROVINCIA. A TRAVÉS DE CLASIFICACIÓN DE RESIDUOS Y RECICLAJE.\nACCEDER AL SERVICIO DE LIMPIEZA PÚBLICA EN CONDICIONES ADECUADAS, EN LA CIUDAD DE MOHO; POR LO QUE, SE LOGRARÁ PROTEGER LA SALUD DE LA POBLACIÓN Y MEJORAR LA CALIDAD AMBIENTAL, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN. \nPREVENIR Y REDUCIR LOS RIESGOS DE DESASTRES NATURALES EN LA PROVINCIA DE MOHO.\nACCEDER A AGUA POTABLE Y SANEAMIENTO DE CALIDAD CON EL FIN DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN PROVINCIAL.\nREALIZAR LA REFORESTACIÓN DE ÁREAS DE ÁRBOLES TALADAS                      INDISCRIMINADAMENTE.",
            "txPgMeta": "LA POBLACIÓN CAPACITADA EN PROCESO DE RECICLAJE Y MANEJO ADECUADO DE RESIDUOS SÓLIDOS PRODUCIDOS, DESDE SU GENERACIÓN, HASTA SU DISPOSICIÓN FINAL, PARA DISMINUIR LA PRODUCCIÓN DE BASURA.\n100% DE RESIDUOS SÓLIDOS DEL ÁMBITO MUNICIPAL, SEAN MANEJADOS, REAPROVECHADOS Y DISPUESTOS ADECUADAMENTE.\nAL 2016, EL 100% FORTALECIMIENTO DE LAS CAPACIDADES DE PREVENCIÓN ANTE DESASTRES NATURALES Y REDUCIR LA VULNERABILIDAD POBLACIONAL.\nSEGUIMIENTO A LA EJECUCIÓN DEL COMPONENTE 1: OBRAS ASOCIADAS A LOS COLECTORES PRINCIPALES A GRAVEDAD Y COMPONENTE 2: OBRAS ASOCIADAS A LAS ESTACIONES BOMBEO, LÍNEAS DE IMPULSIÓN, PLANTAS DE TRATAMIENTO Y DISPOSICIÓN FINAL DE LAS AGUAS RESIDUALES, DE LA LOCALIDAD DE MOHO DEL PROYECTO PTAR TITICACA.\nAL 2026, 1000 M2 DE ÁREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224558,
            "txPgProblema": "1. LIMITACIÓN DE ACCESO A LA INFORMACIÓN PÚBLICA DE SERVIDORES  PÚBLICOS \n2. INADECUADO SERVICIO DE GOBIERNO LOCAL EN EL IMPUESTO AL  PATRIMONIO PREDIAL.\n3. ALTO NIVEL DE BUROCRACIA DENTRO DE MUNICIPALIDAD. \n4. BAJO NIVEL EN GESTIÓN PRESUPUESTARIA PARA PROYECTOS DE INVERSIÓN",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE ACTUALIZACIÓN DEL SERVIDOR PÚBLICO EN LA MATERIA Y REGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO LOS DERECHOS Y OBLIGACIONES DEL GOBIERNO COMO DE LA SOCIEDAD\nMEJORAR EL NIVEL RECAUDACIÓN DE LOS RECURSOS DIRECTAMENTE RECAUDADOS POR LA MUNICIPALIDAD PROVINCIAL DE MOHO.\nREORGANIZAR LA ESTRUCTURA ORGÁNICA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA REFLEJADOS EN LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE MOHO\nCUMPLIR LAS DEMANDAS SOCIALES DE LA POBLACIÓN PROVINCIAL CON LA EFECTIVA PRESTACIÓN DE SERVICIOS Y LA PROVISIÓN DE LA INFRAESTRUCTURA O SERVICIOS PÚBLICOS PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "ACCESO LIMITADO A LA INFORMACIÓN PÚBLICA.\nMEJORAR LA PROGRAMACIÓN DE  RECAUDACIÓN DE LOS RECURSOS DIRECTAMENTE RECAUDADOS\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y APROBADOS POR SERVIR.\nCUMPLIMIENTO DE METAS DEL PROGRAMA DE INCENTIVOS Y OTROS INCENTIVOS POR EL MINISTERIO MINISTERIO DE ECONOMÍA Y FINANZAS.\n\n\nCARTERA DE PROYECTOS INVERSIÓN PÚBLICA CON EXPEDIENTES TÉCNICOS APROBADOS EN LOS MINISTERIOS CORRESPONDIENTES Y EN EL GOBIERNO REGIONAL PUNO.",
            "txPgMeta": "SERVIDORES PÚBLICOS ACTUALIZADOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA PARA EL CUMPLIMIENTO DE SUS FUNCIONES.\nAL 2026, CUMPLIMIENTO DE LA PROGRAMACIÓN DE  RECAUDACIÓN DE LOS RECURSOS DIRECTAMENTE RECAUDADOS AL 100%.\nAL 2026, EL 100% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y APROBADOS POR SERVIR.\nAL 2026, MAYOR TRANSFERENCIA PRESUPUESTARIA POR CUMPLIMIENTO DE METAS DEL PROGRAMA DE INCENTIVOS Y OTROS INCENTIVOS POR EL MINISTERIO MINISTERIO DE ECONOMÍA Y FINANZAS.\nAL 2026, MAYOR TRANSFERENCIA PRESUPUESTARIA PARA PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}