{
    "datoGeneral": {
        "idPlanGobierno": 19426,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2891,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL SUMATE AL CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b2b6f20-1724-403f-8191-fbfb2190fcf0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f736ebdc-1df9-460d-9017-1d6ff36b15d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136715,
            "txPgProblema": "- EDUCACION\n- SALUD\n- VIVIENDA - SANEAMIENTO \n- ENERGIA",
            "txPgObjetivo": "- CONTRIBUIR AL SERVICIO DE EDUCACION EN EL DISTRITO.\n- CONTRIBUIR AL SERVICIO DE SALUD EN LA POBLACIÓN DEL DISTRITO.\n- MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE CALIDAD EN EL DISTRITO.",
            "txPgIndicador": "- N° DE INVERSIONES PROGRAMADAS Y/O EJECUTADAS EN MATERIA DE EDUCACIÓN.\n- N° DE ESTUDIANTES DE EBR QUE ACCEDEN A VACACIONES ÚTILES.\n- PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN REQUERIDA.\n- PORCENTAJE DE CEMENTERIOS CON CAPACIDAD INSTALADA INADECUADA\n- PORCENTAJE DE POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PUBLICA.\n- PORCENTAJE DE POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- HORAS AL DÍA SIN SERVICIO DE AGUA POTABLE EN EL ÁMBITO URBANO\n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PUBLICA\n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL SIN ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO URBANO SIN ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "- CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA. \n- OPTIMIZACIÓN DE SERVICIO EDUCATIVOS, DEPORTIVOS Y CULTURALES EN LA EBR.\n- MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN INICIAL EN EL ÁMBITO DEL DISTRITO.\n- MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN PRIMARIA EN EL ÁMBITO DEL DISTRITO.\n- MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN SECUNDARIA EN EL ÁMBITO DEL DISTRITO.\n- MEJORAMIENTO DEL SERVICIO DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL.\n- MEJORAMIENTO DE LOS SERVICIOS FUNERARIOS EN EL ÁMBITO DEL DISTRITO.\n- MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS AGUA DE CALIDAD Y CANTIDAD APROPIADA PARA CONSUMO HUMANO EN EL ÁBITO URBANO.\n- MEJORAMIENTO Y AMPLIACIÓN DE ALCANTARILLADO URBANO.\n- AMPLIACIÓN DE LA OFERTA DEL SERVICIO DE AGUA PARA CONSUMO HUMANO EN EL ÁMBITO URBANO.\n- MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS AGUA DE CALIDAD Y CANTIDAD APROPIADA PARA CONSUMO HUMANO EN EL ÁMBITO RURAL.\n- MEJORAMIENTO Y AMPLIACIÓN DE ALCANTARILLADO RURAL.\n- MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA CONVENCIONAL Y NO CONVENCIONAL.\n- MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA CONVENCIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136799,
            "txPgProblema": "- AGRICULTURA.\n- COMERCIO - TURISMO - ARTESANÍA.\n- TRANSPORTES.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n- PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO.\n- PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN.\n- PORCENTAJE DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN.\n- PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n- PORCENTAJE DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS.\n- PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA, CON INADECUADOS NIVELES DE SERVICIO.\n- PORCENTAJE DE LA RED VIAL VECINAL POR PAVIMENTAR.\n- PORCENTAJE DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.",
            "txPgMeta": "- MEJORAMIENTO DE LA COMPETITIVIDAD DE CADENAS PRODUCTIVAS AGROPECUARIOS.\n- MEJORAMIENTO DEL SERVICIO DE PROVISIÓN DE LOS SISTEMAS DE RIEGO.\n- MEJORAMIENTO E INSTALACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\n- APROVECHAMIENTO DE LAS PRECIPITACIONES PLUVIALES EN EL DISTRITO.\n- MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS TURÍSTICOS PÚBLICOS.\n- IMPULSAR EL DESARROLLO DE LA ARTESANÍA ESTRATÉGICAMENTE ASOCIADA CON EL TURISMO.\n- MEJORAMIENTO Y AMPLIACIÓN DE CAMINOS VECINALES.\n- MEJORAMIENTO DE LA TRANSITABILIDAD VIAL VECINAL.\n- MEJORAMIENTO DE LOS CAMINOS DE HERRADURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136821,
            "txPgProblema": "AMBIENTE",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE LA CALIDAD AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n- PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN.\n- PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO AL USO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN.",
            "txPgMeta": "- MEJORAR Y AMPLIAR EL SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL.\n- MEJORAR LAS ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN.\n- PROMOVER Y MEJORAR EL USO SOSTENIBLE DE LA BIODIVERSIDAD EN ÁREAS SIN INTERVENCIÓN HUMANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136834,
            "txPgProblema": "GESTIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "- NÚMERO DE DOCUMENTOS Y/O INSTRUMENTOS DE GESTIÓN.\n- BAJO NIVEL DE EFICIENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "- MEJORAMIENTO E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n- MEJORAR EL CUMPLIMIENTO DEL SISTEMA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}