{
    "datoGeneral": {
        "idPlanGobierno": 18358,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aca6d9ac-42db-4c95-b91d-38f664ee0ccd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00746438-e82d-4d45-817e-e08adee015f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200199,
            "txPgProblema": "PARTE DE LA POBLACIÓN INFANTIL QUE HABITAN EN LAS VIVIENDAS PADECE DE INSEGURIDAD ALIMENTARIA Y ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA.",
            "txPgObjetivo": "EMPODERAMIENTO DE LOS JÓVENES, PADRES DE FAMILIA ADECUADAMENTE FOCALIZADOS MEDIANTE ASISTENCIA TÉCNICA Y CAPACITACIÓN PRODUCTIVA. PROMOCIÓN DE LA SEGURIDAD ALIMENTARIA Y REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS), MINSA, ENTRE OTROS.",
            "txPgIndicador": "N° DE PERSONAS CON DESNUTRICIÓN Y ANEMIA",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN EL MARCO DE LA SEGURIDAD ALIMENTARIA EN CONVENIO CON MIDIS, MINSA, ENTRE OTROS; EN BENEFICIO DE TODA LA POBLACIÓN AFECTADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200237,
            "txPgProblema": "INSUFICIENCIA Y DEFICIENCIAS EN LOS SERVICIOS BÁSICOS ADECUADOS DE LAS FAMILIAS DEL DISTRITO DE AYNA SAN FRANCISCO.",
            "txPgObjetivo": "ASEGURAR EL ACCESO A LA VIVIENDA, CON SERVICIOS BÁSICOS ADECUADOS.",
            "txPgIndicador": "N° DE VIVIENDAS SIN SERVICIOS BÁSICOS.",
            "txPgMeta": "N° DE VIVIENDAS SIN SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200266,
            "txPgProblema": "NO SE CUENTA CON LA INFRAESTRUCTURA DE LOZAS DEPORTIVAS, ASÍ COMO LA IMPLEMENTACIÓN DE OTROS JUEGOS RECREACIONALES, PARA TODOS LOS NIÑOS Y JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "ASEGURAR EL ACCESO A CAMPOS DEPORTIVOS Y RECREACIONALES",
            "txPgIndicador": "ASEGURAR EL ACCESO A CAMPOS DEPORTIVOS Y RECREACIONALES",
            "txPgMeta": "ASEGURAR EL ACCESO A CAMPOS DEPORTIVOS Y RECREACIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200333,
            "txPgProblema": "BAJA CAPACIDAD PRODUCTIVA Y COMPETITIVA DE LOS PRODUCTORES AGROPECUARIOS Y DE SERVICIOS DEL DISTRITO DE AYNA SAN FRANCISCO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PRODUCTIVA Y COMPETITIVA DE LOS PRODUCTORES AGROPECUARIOS Y DE SERVICIOS MEDIANTE LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN, ENFOQUE DE MÓDULOS DEMOSTRATIVOS (CENTROS DE CAPACITACIÓN TÉCNICO PRODUCTIVO) FINANCIADO CON RECURSOS PÚBLICOS. \nIMPLEMENTAR Y EJECUTAR PROYECTOS PRODUCTIVOS, A TRAVÉS DE USO TECNOLÓGICO COMO EL RIEGO TECNIFICADO ENTRE OTROS PARA LOS DIFERENTES PRODUCTOS EN DEL DISTRITO. FORMULAR PROYECTOS PARA EL FINANCIAMIENTO DE UNA PLANTA AGROINDUSTRIAL PARA EL DISTRITO AYNA SAN FRANCISCO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES CAPACITADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA IMPLEMENTADOS CON ENFOQUE DE TERRITORIALIDAD, INTEGRALIDAD Y SOSTENIBILIDAD, RENTABILIDAD EN BENEFICIO DE LOS PRODUCTORES DE SERVICIOS Y PRODUCTOS EN GENERAL DEL DISTRITO DE AYNA SAN FRANCISCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200366,
            "txPgProblema": "PRODUCTORES CON BAJA CAPACIDAD DE INVERSIÓN, ESCASA CULTURA DE ASOCIATIVIDAD Y EMPRESARIALIDAD.",
            "txPgObjetivo": "CONSTITUCIÓN Y FORTALECIMIENTO DE LAS ASOCIACIONES DE PRODUCTORES CON LA FINALIDAD DE CONVERTIRLOS EN PARTÍCIPES DE INVERSIÓN MEDIANTE CONCURSOS CON EL ENFOQUE DE PROCOMPITE.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES Y EMPRENDIMIENTOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE PLANES DE NEGOCIOS O LAS QUE FUERAN NECESARIOS ORIENTADOS A MEJORAR EL NIVEL DE COMPETITIVIDAD DE LAS UNIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200388,
            "txPgProblema": "EL SERVICIO DE ASISTENCIA TÉCNICA AGRÍCOLA ES MÍNIMO, LAS ENTIDADES ESTATALES Y PRIVADAS RESPONSABLES, CARECEN DE RECURSOS MATERIALES, FINANCIEROS Y HUMANOS NECESARIOS PARA ATENDER EL SECTOR.",
            "txPgObjetivo": "GARANTIZAR UNA ASISTENCIA TÉCNICA CAPACITADA Y ADECUADA A TODOS LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CAPACITADOS.",
            "txPgMeta": "AL 2026 TODOS LOS AGRICULTORES TENDRÁN UNA CAPACITACIÓN TÉCNICA ADECUADA PARA PODER INCREMENTAR LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200413,
            "txPgProblema": "EXISTEN PUEBLOS QUE AÚN NO CUENTAN CON VÍAS DE ACCESO Y SE COMUNICAN POR CAMINO DE HERRADURA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CARRETERAS QUE COMUNIQUE A LA VÍA PRINCIPAL. CONSTRUCCIÓN DE UN TERMINAL TERRESTRE CON TODAS LAS CONDICIONES.",
            "txPgIndicador": "N° DE PUEBLOS SIN CARRETERAS.",
            "txPgMeta": "AL 2026 TODAS LAS COMUNIDADES TENDRÁN ACCESO A UNA CARRETERA QUE COMUNIQUE A LA VÍA PRINCIPAL. EL DISTRITO DE AYNA SAN FRANCISCO CONTARA CON LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200433,
            "txPgProblema": "LA INSEGURIDAD EN EL DISTRITO VIENE AUMENTÁNDOSE HECHOS DELICTIVOS, EN LAS CIUDAD Y CARRETERAS. GARANTIZAR EL BIENESTAR DE LA POBLACIÓN.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LOS OBSERVATORIOS DE MONITOREO DE VIDEOVIGILANCIA DE SEGURIDAD CIUDADANA EN EL DISTRITO DE AYNA SAN FRANCISCO.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS EN HECHOS DELICTIVOS.",
            "txPgMeta": "AL 2026 SE HABRÁ REDUCIDO EN GRAN MEDIDA LA DELINCUENCIA EN EL DISTRITO DE AYNA SAN FRANCISCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200456,
            "txPgProblema": "EXISTEN CENTROS POBLADOS DENTRO DEL DISTRITO QUE HASTA EL MOMENTO NO CUENTAN CON COMUNICACIÓN E INTERNET.",
            "txPgObjetivo": "AMPLIAR Y BRINDAR EL SERVICIO DE INTERNET AL DISTRITO A LOS LUGARES SIN COBERTURA, IMPLEMENTANDO Y REALIZANDO CONVENIOS CON OPERADORAS DE INTERNET.",
            "txPgIndicador": "N° DE CENTROS POBLADOS SIN TECNOLOGÍAS DE COMUNICACIÓN E INTERNET.",
            "txPgMeta": "LOGRAR QUE TODOS CENTROS POBLADOS DEL DISTRITO CUENTEN CON TECNOLOGÍAS DE COMUNICACIÓN E INTERNET",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200497,
            "txPgProblema": "LA MAYOR PARTE DE LA POBLACIÓN DEL DISTRITO DE AYNA SAN FRANCISCO NO ALCANZA LOS NIVELES SUPERIORES QUE LE PERMITA ACCEDER A TRABAJOS DIGNOS Y MEJORAR SU CONDICIÓN DE VIDA.",
            "txPgObjetivo": "LOGRAR EN NUESTROS ESTUDIANTES UNA MEJOR ADQUISICIÓN DE CONOCIMIENTOS Y APRENDIZAJE.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES SIN ESTUDIOS SUPERIORES.",
            "txPgMeta": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN ESTUDIANTIL CULMINE EL NIVEL SECUNDARIO Y QUE INGRESEN A PLAN DE GOBIERNO 2023 – 2026 DISTRITO DE AYNA SAN FRANCISCO ACCEDER A TRABAJOS DIGNOS Y MEJORAR SU CONDICIÓN DE VIDA. LAS DISTINTAS UNIVERSIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200549,
            "txPgProblema": "EN EL DISTRITO, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS COMO: INFRAESTRUCTURA, TECNOLOGÍA, CALIDAD Y DISPONIBILIDAD DOCENTE.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO. IMPLEMENTACIÓN DE UN CENTRO EDUCATIVO BÁSICO ALTERNATIVO (CEBA). IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL PRESENCIAL Y VIRTUAL. IMPLEMENTACIÓN DE UNA BIBLIOTECA PRESENCIAL Y VIRTUAL EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS CON EL FIN DE SENSIBILIZAR A TODOS LOS ESTUDIANTES EN TEMAS ACADÉMICOS Y DE INVESTIGACIÓN. CAPACITACIÓN A DOCENTES EN TEMAS ESTRATÉGICOS DE CALIDAD EDUCATIVA.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "PARA EL 2026 AL MENOS EL 95% DE LOS CENTROS EDUCATIVOS DE TODOS LOS NIVELES CUENTEN CON INFRAESTRUCTURA Y TECNOLOGÍA ADECUADA E IMPLEMENTADA. CAPACITAR AL MENOS AL 95 % DE DOCENTES EN TEMAS DE ESTRATEGIAS Y CALIDAD ACADÉMICA DEL DISTRITO DE AYNA SAN FRACISCO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200586,
            "txPgProblema": "DESACTUALIZADOS DOCUMENTOS DE GESTIÓN PÚBLICA DE LA MUNICIPALIDAD Y DE LAS DIFERENTES INSTANCIAS ESTRUCTURADAS QUE LIMITAN EL LOGRO DE NUEVAS METAS ECONÓMICAS, SOCIALES, AMBIENTALES Y VIALES QUE BENEFICIARÍAN A TODA LA POBLACIÓN.",
            "txPgObjetivo": "ACTUALIZAR Y MEJORAR LOS DOCUMENTOS DE GESTIÓN PÚBLICA DE LA MUNICIPALIDAD Y DE LAS DIFERENTES INSTANCIAS ESTRUCTURADAS QUE PERMITAN LOGRO DE NUEVAS METAS ECONÓMICAS, SOCIALES, AMBIENTALES Y VIALES EN BENEFICIO DE TODA LA POBLACIÓN.",
            "txPgIndicador": "N° DE DOCUMENTOS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgMeta": "MEJORAMIENTO Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD Y DE LAS DIFERENTES GERENCIAS Y SUB GERENCIAS DE LA INSTITUCIÓN EDIL QUE POSIBILITEN ALCANZAR NUEVAS METAS ECONÓMICAS, SOCIALES, AMBIENTALES Y VIALES EN FAVOR DE TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}