{
    "datoGeneral": {
        "idPlanGobierno": 26442,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16c5ae7a-dc8c-41f9-95da-fe3e73fc106f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f602fdd-62df-44fe-af0a-554e409c1b9f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187878,
            "txPgProblema": "1.\tLA OBSOLETA CALIDAD DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE, TANTO EN EL SECTOR URBANO COMO EN EL RURAL, LOS MISMOS CON LOS QUE MUCHAS FAMILIAS NO CUENTAN Y OTRAS TIENEN UN SERVICIO  INSUFICIENTE.",
            "txPgObjetivo": "REORGANIZAR Y REESTRUCTURAR EMSA PUNO.\n\nIMPLEMENTAR EL SISTEMA DE SIEMBRA DE AGUA EN LAS COMUNIDADES.\n\nPOTENCIAR  Y EXIGIR QUE AGUA PARA TODOS SEA UNA REALIDAD EN NUESTRA PROVINCIA.\n\nGESTIONAR LA AMPLIACIÓN DEL SERVICIO DE AGUA POTABA.",
            "txPgIndicador": "EL 98% DE LA POCLACION PROVINCIAL DEBERÁ CONTAR CON EL SERVICIO DE AGUA POTACLE Y ALCANTARILLADO DE CALIDAD.",
            "txPgMeta": "LA POBLACIÓN PUNEÑA CUENTA CON SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DE CALIDAD Y EN HORARIOS EXTENDIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187904,
            "txPgProblema": "2.\tPROGRAMAS SOCIALES NO INCLUSIVOS POR LA INEFICIENTE FOCALIZACIÓN DE PERSONAS VULNERABLES, CON DISCAPACIDAD, ADULTOS MAYORES, NIÑOS Y JOVEVES EN SITUACIÓN DE ABANDONO, Y FAMILIAS CONSIDERADAS COMO POBRES Y EXTREMO POBRES.",
            "txPgObjetivo": "REESTRUCTURAR Y POTENCIAR EL FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES.\n\nESTABLECER PARÁMETROS EFICIENTES Y EFICACES PARA UNA FUNCIONALIDAD COMPETENTE DEL SISFOH.",
            "txPgIndicador": "SISTEMA DE INTEGRACIÓN DE LAS COMUNIDADES VULNERABLES A LOS DIFERENTES PROGRAMAS SOCIALES Y PROGRAMAS MEDIANTE UN SISTEMA DE FOCALIZACIÓN EFICIENTE Y EFICAZ.",
            "txPgMeta": "EL SISTEMA DE FOCALIZACIÓN ES OPTIMO, LA MUNICIPALIDAD PROVINCIAL DE PUNO CUENTA CON UN BANCO DE DATOS DE UN \n100% DE LA POBLACIÓN EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA, ASI COMO DE LAS PERSONAS CON DISCAPACIDAD Y PERSONAS ADULTAS MAYORES, ADEMÁS DE LAS PERSONAS EN RIESGO DE VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187934,
            "txPgProblema": "3.\tNUESTRO SISTEMA DE SALUD AUN NO INGRESA A LA ERA DE LA DIGITALIZACIÓN E INFORMÁTICA, LO MISMO QUE EL SECTOR EDUCATIVO PARA SUS TRÁMITES, SITUACIÓN QUE GENERA CAOS EN SUS INSTALACIONES CUANDO ACUDEN LOS USUARIOS.",
            "txPgObjetivo": "MEDIANTE ALIANZA ESTRATÉGICA INTERINSTITUCIONAL, MODERNIZAR EL SISTEMA DE ATENCIÓN EN EL SECTOR SALUD, ASI COMO LA DIGITALIZACIÓN DE HISTORIAS CLÍNICAS Y LLENADOS DE FORMULARIOS DE ATENCIÓN DIGITALES E INTERCONECTADOS EN TODA LA REDES PUNO, PRINCIPALMENTE EN LAS POSTAS.\n\nIMPLEMENTAR EL SISTEMA DIGITAL DE TRAMITES EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.",
            "txPgIndicador": "OPTIMIZAR EN UN 100% EL SERVICIO DE LOS ESTABLECIMIENTOS DE SALUD E IES. EN LA PROVINCIA DE PUNO.",
            "txPgMeta": "SERVICIO DE ATENCIÓN AL USUARIO EFICIENTE  Y DIGITAL, TANTO EN LA MPP, COMO EN LAS POSTAS E INSTITUCIONES EDUCATIVAS DEL APROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187481,
            "txPgProblema": "1.\tNO ARTICULACIÓN DEL SECTOR TURISMO CON LOS DISTRITOS POTENCIALMENTE PROMOCIONALES DENTRO DE UN CORREDOR TURÍSTICO PROVINCIAL.\n2.\tNO EXISTE UN PLAN ARTICULADO COMERCIAL, TANTO PARA LA ARTESANÍA COMO PARA LAS DIFERENTES FERIAS QUE CARECEN DE PLATAFORMAS COMERCIALES PARA SER REUBICADOS Y FORMALIZARLOS INCLUYENDO AL MICRO COMERCIANTE AMBULANTE.\n3.\tNO EXISTE UN PLAN ESTRATÉGICO PRODUCTIVO URBANO RURAL PARA PROMOVER LA AGRICULTURA, GANADERÍA Y ACUICULTURA EN LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR EL CORREDOR ECO TURÍSTICO DE TODA LA PROVINCIA DE PUNO.\nIMPLEMENTAR UN CENSO COMERCIAL DE LA PROVINCIA PARA ELABORAR UN PLAN ESTRATEGICO COMERCIAL.\nIMPLEMENTAR EL PLAN ESTRATÉGICO PRODUCTIVO DE LA PROVINCIA AL 2030.\n“PUNO PRODUCE”",
            "txPgIndicador": "RESCATAR Y PROMOVER A PUNO COMO PRIMER DESTINO TURÍSTICO.\nEL  100% DE COMERCIANTES DE LA PROCINCIA DE PUNO SE ENCUENTRAN REGISTRADOS Y CATEGORIZADOS SEGÚN SU NIVEL Y RUBRO PARA SER PARTE DEL PLAN ESTRATÉGICO ARTICULADO COMERCIAL PARA LOGRAR SOLUCIONAR LA PROBLEMÁTICA DEL SECTOR EN UN 100%.\nLA MUNICIPALIDAD PROVINCIAL DE PUNO PROMUEVE LA PRODUCTIVIDAD URBANO RURAL AL MUNDO.",
            "txPgMeta": "PUNO CUENTA CON EL CORREDOR ECOTURISTICO MAS COMPLETO DEL SUR DEL PAÍS.\n\nCONSTRUCCIÓN DE CARRETERAS CIRCUNLACUSTRES Y EMBARCADEROS.\nPUNO CUENTA CON EL PLAN ESTRATÉGICO ARTICULADO COMERCIAL DE LA PROVINCIA DE PUNO, ADEMÁS DE SU IMPLEMENTACIÓNJUNTO A LA SONA FRANCA COMERCIAL 27 DE JUNIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187533,
            "txPgProblema": "1.\tLA EXAGERADA ESPERA DE LA PLANTA DE TRATAMIENTO PARA LA CONSERVAION DEL LAGO TITIKAKA Y SUS ESPECIES ICTIOLÓGICAS\n2.\tLA DISMINUCIÓN DE LAS ÁREAS VERDES PRINCIPALMENTE EN EL SECTOR URBANO POR LA CRECIDA DE POBLACIÓN EN MUCHOS CASOS ESTAS URBANIZACIONES, NO RESPETAN LAS ÁREAS VERDES NI ESPACIOS DE RECREACIÓN. \n3.\tCRISIS POTENCIAL EN CUANTO A LA UBICACIÓN DE RELLENOS SANITARIOS Y LA BASURA EN LAS CALLES, LAS QUE GENERAN PLAGAS COMO LAS DE LAS RATAS Y RATONES, COMO LA AGRUPACIÓN DE PERROS CALLEJEROS; DE LA MISMA MANERA CONVIRTIÉNDOSE EN FOCOS INFECCIOSOS ESPECIALMENTE PARA LOS NIÑOS.",
            "txPgObjetivo": "COMPLEMENTAR EL TRATAMIENTO DE AGUAS SERVIDAS CON SISTEMAS ALTERNOS, ADEMÁS DE  LA DECLARACIÓN EN EMERGENCIA AMBIENTAL DEL ALGO TITIKAKA PARA QUE SE PRIORICE DESDE EL ESTADO LA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO A LA BREVEDAD.\nCONSERVAR Y RESCATAR LAS ÁREAS VERDES DE LA PROVINCIA.\n\nFORTALECER EL ORNATO DE NEUSTRA PROVINCIA UTILIZANDO LA IMPLEMENTACION DE JARDINES Y ARBOLIZACION.\nESTABLECER EL PLAN ESTRATÉGICO PARA LA IMPLEMENTACIÓN DE POLÍTICAS DE SALUD PÚBLICA PROVINCIAL.",
            "txPgIndicador": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN EN NUESTRA BAHÍA TINTERIOR.\nPUNO CUENTA CON UN PLAN DE RECUPERACIÓN DE ÁREAS VERDES Y ARBOLIZACION.\n\nLA OFICINA DE CATASTRO NO AUTORIZARÁ LA POSECION DE ÁREAS VERDES COMO VIVIENDA.\n\nIMPLEMENTAR UN PLAN DE CATASTRO AL 2030.\nLA TOTALIDAD DE DISTRITOS DE LA PROVINCIA DE PUNO, ESTARÁN ARTICULADOS EN LA IMPLEMENTACIÓN EFICAZ DE LAS POLÍTICAS DE SALUD PÚBLICA CON LA PARTICIPACIÓN DE AUTORIDADES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "CERO CONTAMINACIÓN EN LA BAHÍA INTERIOR JURUSDICCIONAL DEL LAGO TITIKAKA.\nPUNO PROVINCIA ECOLÓGICA.\nPUNO SEGURO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187585,
            "txPgProblema": "1.\tFALTA DE ESPACIOS DE DILOGO CON LAS ORGANIZACIONES DE BASE Y PUBLICO EN GENERAL.\n2.\tEL PEI (PLAN ESTRATÉGICO INSTITUCIONAL)  Y POI (PLAN OPERATIVO INSTITUCIONAL) DESACTUALIZADOS Y NO ACORDE A LAS NECESIDADES DE LA POBLACIÓN EN GENERAL.\n3.\tDEFICIENTE FUNCIONALIDAD DE LAS GERENCIAS Y SUB GERENCIAS ADEMÁS DE LAS DIVERSAS UNIDADES DE LA MPP.",
            "txPgObjetivo": "PROMOVER REUCIONES PERMANENTES DE PARTICIPACIÓN SIUDADANA.\nELABORACIÓN DE UN PLAN CONCERTADO CON LA POBLACIÓN EN GENERAL PARA ESTABLECER EJES DE GESTIÓN MUNICIPAL Y ASI IMPLEMENTAR.\nIMPLEMENTAR LA UNIDAD PERMANENTE DE AUDITORIA MUNICIPAL DE LA QUE SERÁ PARTE UN MIEMBRO DE REGIDORES DE LA OPOSICIÓN Y 2 MIEMBROS DE LAS ORGANIZACIONES POPULARES, LOS MISMOS QUE SERÁN ROTADOS INDISTINTAMANTE Y  EN TIEMPOS INOPINADOS.\n\nREALIZAR EL DIAGNOSTICO INSTITUCIONAL DE EMERGENCIA.\n\nREPLANTEAR Y REORGANIZAR LAS ACCIONES Y FUNCIONALIDAD DE LAS GERENCIAS Y SUBGERENCIAS, ADEMÁS DE PROGRAMAS SOCIALES Y PROYECTOS MPP.",
            "txPgIndicador": "LA MPP, ESTARÁ ABIERTA AL DIALOGO Y PARTICIPACIÓN ACTIVA EN LA BÚSQUEDA DE SOLUCIONES PARA LAS DIFERENTES NECESIDADES TANTO DEL SECTOR URBANO COMO RURAL.\nEL 100% DE LA POBLACION DEBE SER PARTE FUNDAMENTAL PARA ELABORAR E IMPLEMENTAR EL PEI Y POI MPP, MEDIANTE LA CONVOCATORIA A LAS ORGANIZACIONES DE BASE, COMITÉS VECINALES, BARRIALES Y COMUNALES, DIRIGENTES DE PROGRAMAS SOCIALES ENTRE OTROS.\nREDUCIR AL 100% LA CORRUPCION EN NUESTRA GESTION.",
            "txPgMeta": "INTEGRACION MUNICIPAL.\nVECINOS SON ACTORES ACTIVOS EN LAS DECISIONES DE IMPLEMENTACIÓN DE LAS POLÍTICAS MUNICIPALES.\nGESTION POPULAR BAJO NUESTRO LEMA: “EL PUEBLO LO HIZO”\nFISCALIZACION PARTICIPATIVA Y TOTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}