{
    "datoGeneral": {
        "idPlanGobierno": 25407,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/044e0292-77d2-47d0-b58e-40b3f31df56c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf2bab1c-ac57-49f7-8ab9-e530309ec867.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162414,
            "txPgProblema": "- DESATENCION DE LAS AUTORIDADES POLITICAS EN TEMAS SOCIALES DE LA POBLACION.",
            "txPgObjetivo": "- PARTICIPACION EFECTIVA DE LOS FUNCIONARIOS MUNICIPALES COMPROMETIDOS CON LA PROBLEMATICA SOCIAL.",
            "txPgIndicador": "- MAYOR PARCITACIPACION DE NUESTRA POBLACION EN PROYECCION SOCIAL",
            "txPgMeta": "- QUE LAS AUTORIDADES POLITICAS Y EDUCATIVAS DE NUESTRO DISTRITO SE COMPROMETAN A GERENAR UN SISTEMA DE REPRESENTACION LOCAL, CUANDO LO NECESITE LA REPRESENCION DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162853,
            "txPgProblema": "- LA FALTA DE INFRAESTRUCTURA VIAL\n- LA FALTA DE TECNOLOGIA EN TEMAS AGRICOLAS PARA NUESTRA POBLACION",
            "txPgObjetivo": "- GENERAR LA UNIDAD ENTRE LAS INSTITUCIONES GUBERNAMENTALES DE NUESTRO DISTRITO",
            "txPgIndicador": "- QUE LA POBLACION SEA UN EJE IMPORTANTE EN LA TOMA DE DESICIONES PARA EL DESARROLLO DE NUESTRO DISTRITO",
            "txPgMeta": "- QUE LAS ORGANIZACIONES SOCIALES DE BASE, ENCUENTREN EN SU AUTORIDAD, UNA GESTION AMIGA Y DE APOYO SOCIAL Y FREPRESENTATIVA ANTE LOS ENTES REGIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163887,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO EN SALUBRIDAD PÚBLICA, LIMPIEZA PÚBLICA, PLANIFICACIÓN TERRITORIAL, CARECIENDO DE LA HERRAMIENTA FUNDAMENTAL PARA NORMAR RESPECTO AL DESARROLLO FÍSICO FUTURO DE LA CIUDAD.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE LA LIMPIEZA PÚBLICA, EFICIENCIA DE BARRIDO, RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- GESTIONAR LA ADQUISICIÓN DE UNA UNIDAD PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ATENCIÓN DEL DÉFICIT DEL SERVICIO DE AGUA Y ALCANTARILLADO EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL, CON PROYECTOS DE SANEAMIENTO QUE GARANTICEN UN SERVICIO DE CALIDAD, CON COBERTURA LAS 24 HORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163972,
            "txPgProblema": "- ELABORACIÓN DE REGLAMENTOS CLAROS Y PRECISOS Y CAPACITACIÓN DIRIGIDA AL PERSONAL..\n- IMPLEMENTAR MÓDULOS PARA LA SEGURIDAD CIUDADANA EN EL DISTRITO DE LLIPA.",
            "txPgObjetivo": "- ELABORACIÓN DE UN SISTEMA DE CATASTRO URBANO Y RURAL DEL DISTRITO.\n- FORTALECER LA ADMINISTRACIÓN MUNICIPAL CON INSTRUMENTOS DE GESTIÓN TÉCNICO - ADMINISTRATIVO",
            "txPgIndicador": "- CONTAR CON UNA ADMINISTRACIÓN MUNICIPAL EFICIENTE Y EFICAZ AL SERVICIO DEL CIUDADANO.\n- CONTAR CON INFORMACIÓN CATASTRO URBANO Y RURAL.",
            "txPgMeta": "POBLACIÓN CON SUCEPTIBILIDAD DE DAÑO ANTE LA OCURRENCIA DE DESASTRES NATURALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}