{
    "datoGeneral": {
        "idPlanGobierno": 25494,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b98ea38f-e778-4770-92f0-e8f2a9d9ddd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03a02a1d-98c2-49ca-a84c-b26b72dea6f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167799,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA, PRECARIA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, GARANTIZANDO INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "ELABORAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "- PLANIFICAR, FORMULAR, GESTIONAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA EDUCATIVA A FIN DE CERRAR LA BRECHA DE INFRAESTRUCTURA EDUCATIVA, MOBILIARIOS, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE EN UN 50% EN EL ÁMBITO DE TODAS LAS IE DE LA PROVINCIA.\n- DESARROLLAR 4 FESTIVALES EDUCATIVOS DE CONOCIMIENTOS E INNOVACIÓN TECNOLÓGICA, UNO ANUAL.\n- CREACIÓN DE LA ACADEMIA MUNICIPAL DE NIVELACIÓN Y PREPARACIÓN PREUNIVERSITARIA.\n- HACER CONVENIO CON DIRECCIÓN REGIONAL DE EDUCACIÓN, INSTITUTOS Y UNIVERSIDADES PARA DESARROLLAR UN PROGRAMA MUNICIPAL DE EDUCACIÓN BÁSICA ALTERNATIVA PARA ATENDER LA POBLACIÓN VULNERABLE QUE NO TUVIERON ACCESO A LA EDUCACIÓN, EN CONVENIO CON LA\n- HACER CONVENIO CON DIRECCIÓN REGIONAL DE EDUCACIÓN, INSTITUTOS Y UNIVERSIDADES PARA LA CAPACITACIÓN DE NUESTROS MAESTROS DE EDUCACIÓN BÁSICA\n- GESTIÓN PARA LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO EN LA ZONA NOR OESTE DE LA PROVINCIA DE LUYA (ZONA TEMPLADA) A FIN DE BRINDAR OPORTUNIDADES DE SUPERACIÓN A NUESTROS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167807,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD, INFRAESTRUCTURA Y EQUIPAMIENTO PARA CUBRIR LA DEMANDA Y NECESIDADES DE ATENCIÓN A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "PLANIFICAR, FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE DISMINUIR BRECHAS EN INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD EN EL ÁMBITO DE NUESTRA PROVINCIA.",
            "txPgMeta": "- PLANIFICAR, FORMULAR, GESTIONAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LOS CENTROS DE SALUD EN EL ÁMBITO DE TODA LA PROVINCIA, DONDE NO HAYA SIDO INTERVENIDA POR OTRA ENTIDAD DEL ESTADO.\n- GESTIÓN PARA LA ADQUISICIÓN DE AMBULANCIAS PARA CENTROS DE SALUD QUE REQUIEREN CON MAYOR URGENCIA DE MANERA PAULATINA.\n- LOGRAR LA RECATEGORIZACIÓN DE NUESTROS CENTROS DE SALUD DE LUYA Y LÁMUD PARA ELEVAR SU NIVEL Y CATEGORÍA.\n- IMPLEMENTACIÓN DEL PROYECTO: “ESCUELAS Y FAMILIAS SALUDABLES”, ENFOCADA A LA ATENCIÓN DE LA SALUD PREVENTIVA, QUE COADYUVE AL DESARROLLO DE CONDUCTAS FAVORABLES PARA EL DESARROLLO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167820,
            "txPgProblema": "DEFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTROS DISTRITOS, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE ACCESO A AGUA SEGURA Y SERVICIO DE SANEAMIENTO.",
            "txPgMeta": "- PLANIFICAR, FORMULAR, GESTIONAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA EN SANEAMIENTO A FIN DE CERRAR BRECHAS TANTO EN ZONA URBANA COMO RURAL, SIENDO PRIORIDAD EL MEJORAMIENTO DE ESTOS SERVICIOS BÁSICOS. CALIDAD DE AGUA PARA TODOS SERÁ PRIORIDAD EN NUESTRA GESTIÓN.\n- DESARROLLAR CAMPAÑAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TEMAS DE AGUA POTABLE Y SANEAMIENTO.\n- FORTALECER LAS CAPACIDADES DE GESTIÓN DE LAS JUNTAS DE AGUA Y SERVICIOS DE SANEAMIENTO EN LA PROVINCIA, ASÍ COMO DE LAS ATM DE LOS DISTRITOS A FIN DE QUE CUMPLAN SUS METAS Y MEJORES LA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO.\n- EJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN EL USO ADECUADO Y RACIONAL DE LOS SERVICIOS DE SANEAMIENTO A NIVEL URBANO Y RURAL EN LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167840,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS E INFRAESTRUCTURAS DE RIEGO",
            "txPgMeta": "• CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n• ACORTAR LA BRECHA A UN 40% DE TIERRAS CON CULTIVO TECNIFICADO.\n• LOGRAR QUE UN 90% DE LOS PRODUCTORES GANADEROS MEJOREN SUS PASTURAS Y CULTIVOS.\n• FORMAR Y FORTALECER 20 ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO EN LAS DIFERENTES CADENAS PRODUCTIVAS. \n• PROMOVER, IDENTIFICAR Y FORTALECER LAS CADENAS PRODUCTIVAS CON POTENCIAL ECONÓMICO DE VENTA LOCAL, REGIONAL, NACIONAL Y DE EXPORTACIÓN. \n• ORGANIZAR Y PARTICIPAR EN FERIAS LOCALES, NACIONALES E INTERNACIONALES CON PRODUCTOS DE CADENAS PRODUCTIVAS IDENTIFICADAS Y FORTALECIDAS \n• FOMENTAR Y FINANCIAR IDEAS PRODUCTIVAS (PLANES DE NEGOCIOS) PRESENTADOS POR PEQUEÑOS PRODUCTORES DE MANERA ASOCIADA (PROCOMPITE). \n• INSTALACIÓN Y CONDUCCIÓN DE VIVEROS FORESTALES, PARA LA PRODUCCIÓN DE ESPECIES FORESTALES ADAPTADAS A LAS CABECERAS DE CUENCAS. \n• CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO, ASÍ COMO INSTALACIÓN DE VIVEROS DE MEDIANA Y ALTA TECNOLOGÍA PARA OBTENER SEMILLAS CERTIFICADAS. \n• DESARROLLAR UN PROYECTO DE REFORESTACIÓN PARA PLANTAR 1 MILLÓN DE ÁRBOLES NATIVOS, MADERABLES Y FRUTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167848,
            "txPgProblema": "AUSENCIA DE APOYO TÉCNICO, FINANCIERO E INSTITUCIONAL Y LIMITADOS ACCESOS A MERCADOS",
            "txPgObjetivo": "PROMOVER EL ACCESO A LOS MERCADOS DE NUESTROS PRODUCTORES Y COMERCIANTES.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDAD DE NUESTROS PRODUCTORES Y COMERCIANTES PARA DAR UN SALTO EMPRESARIAL, PARA LA GESTIÓN DE NEGOCIOS ARTICULADO AL MERCADO LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL., APRENDIENDO Y ADAPTANDO EXPERIENCIAS PRODUCTIVAS EXITOSAS",
            "txPgMeta": "• MEJORAR NUESTROS MERCADOS DE ABASTOS EN LOS 23 DISTRITOS.\n• CONSOLIDAD Y MEJORAR LAS PLAZAS DE GANADO Y FERIAS EN NUESTROS DISTRITOS.\n• PROMOVER LA PARTICIPACIÓN DE NUESTROS PRODUCTORES EN FERIAS Y O ACTIVIDADES COMERCIALES REGIONALES, NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167863,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS DISTRITOS, ANEXOS Y COMUNIDADES Y OTRAS PROVINCIAS.",
            "txPgObjetivo": "INTERCONECTAR NUESTROS PUEBLOS A FIN DE DINAMIZAR Y FORTALECER EL TRÁNSITO Y DEMÁS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS DE INTERCONEXIÓN CON NUESTROS PUEBLOS",
            "txPgMeta": "• FORMULACIÓN, GESTIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS)\n• APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES.\n• MANTENIMIENTO DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167887,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "• DESARROLLAR 1 PROGRAMA DE CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA Y ZONAS RIBEREÑAS CON ESPECIES PRINCIPALMENTE NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167895,
            "txPgProblema": "ALTO RIESGO DE AFECTACIÓN DE LA CALIDAD DEL AGUA Y AIRE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL.",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgMeta": "• LA MUNICIPALIDAD PROVINCIAL DE LUYA REALIZA UN MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, BOTADEROS MUNICIPALES Y AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167908,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL.",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LAS CIUDADES Y LOS BOTADEROS MUNICIPALES.",
            "txPgMeta": "• RECUPERACIÓN DE ZONAS DEGRADADAS POR BOTADEROS A CIELO ABIERTO EN EL ÁMBITO DE LOS DISTRITOS DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167925,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA.",
            "txPgIndicador": "IMPULSAR PROYECTOS DE IMPACTO.",
            "txPgMeta": "• LA MUNICIPALIDAD PROVINCIAL DE LUYA MANEJA EFICIENTEMENTE LOS RECURSOS Y EL PERSONAL DE PLANTA MEJORANDO SU PRODUCTIVIDAD Y EFICIENCIA AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167945,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA.",
            "txPgIndicador": "FACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "- PORTAL DE TRANSPARENCIA IMPLEMENTADO AL 100%.\n- RENDICIÓN DE CUENTAS PERIÓDICAS (1 POR AÑO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}