{
    "datoGeneral": {
        "idPlanGobierno": 18645,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ee703cd-8c6b-407b-ac42-8a44413027f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0df4ff4-9873-4193-9752-074c9721596e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126926,
            "txPgProblema": "FALTA DE CATEGORIZACIÓN DEL CENTRO DE SALUD PARA ABORDAR LAS DEMANDAS DE SALUD DE LA POBLACIÓN Y MEJORAR LA CALIDAD DE SERVICIO DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE PACCHA  A NIVEL I-4",
            "txPgIndicador": "ATENCIÓN LAS 24 HORAS DEL DÍA Y EN NUEVOS SERVICIOS DE SALUD (EMERGENCIAS)",
            "txPgMeta": "ACCESO MASIVO DE LA POBLACIÓN A LOS SERVICIOS DE CALIDAD \nEN SALUD E IMPLEMENTACIÓN DE AMBULANCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126934,
            "txPgProblema": "FALTA DE ACCESO A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS(INTERNET) Y EQUIPAMIENTO CON MATERIALES Y RECURSOS EDUCATIVOS (COMPUTADORAS, LAPTOPS, TV, PIZARRAS INTELIGENTES, ETC) EN LAS INSTITUCIONES EDUCATIVAS,",
            "txPgObjetivo": "IMPLEMENTACIÓN CON CONECTIVIDAD (INTERNET) LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES\n\nMODERNIZACIÓN DE BIBLIOTECAS ESCOLARES CON IMPLEMENTACIÓN DE LIBROS DIGITALES\n\nMEJORAMIENTO Y REHABILITACIÓN DE INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgIndicador": "INGRESANTES DE JÓVENES PACCHINOS A LAS UNIVERSIDADES DEL PAÍS.\n\nINCORPORACIÓN DE LA POBLACIÓN JUVENIL EN LA P.E.A.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y JUVENTUD \nCOMPETITIVA CON INGRESO A LAS UNIVERSIDADES E INSTITUTOS \nSUPERIORES DEL PAÍS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126938,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SERVICIOS BÁSICOS (AGUA Y DESAGÜE), INFRAESTRUCTURA VIAL URBANA (PISTAS Y VEREDAS) Y DEPORTIVA",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DE PACCHA Y ANEXOS \n\nMEJORAMIENTO DEL SERVICIO DE TRANSPIRABILIDAD VEHICULAR Y PEATONAL DE LOS BARRIOS DEL DISTRITO DE PACCHA\n\nCREACIÓN DE LOSAS DEPORTIVAS EN BARRIOS Y NEXOS DEL DISTRITO.\n\nCREACIÓN DE UN COLISEO MUNICIPAL",
            "txPgIndicador": "METROS LINEALES DE ALCANTARILLADO DE DESAGÜE Y AGUA POTABLE\n\n\nMETROS LINEALES DE PISTAS Y VEREDAS \n\n\n\nMETROS CUADRADOS DE LOSAS DEPORTIVAS \n\nJÓVENES CON TALENTOS CULTURALES.",
            "txPgMeta": "DOTAR DE SERVICIOS DE AGUA Y DESAGÜE A LA POBLACIÓN \nDE PACCHA\n\nMEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL\n\n\n\nDOTAR DE LOSAS DEPORTIVAS A LOS BARRIOS Y ANEXOS \n\n\nMEJORAMIENTO CULTURALES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126942,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA POR LA FALTA DE INFRAESTRUCTURA HIDRÁULICA",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE SISTEMAS DE RIEGO COMO:  RESERVORIOS, BOCATOMAS, CANALES DE RIEGO, MICRO REPRESAS\nCREACIÓN DE QOCHAS PARA LA SIEMBRA Y COSECHA DE AGUA CON FINES AGRARIOS Y GANADEROS \nIMPULSAR PROYECTOS PRODUCTIVOS CON INSTALACIÓN DE FITOTOLDOS Y PARCELAS DEMOSTRATIVAS PARA PRODUCCIÓN ORGÁNICA DE HORTALIZAS, HIERBAS AROMÁTICAS Y FLORES\nTECNIFICAR Y MODERNIZAR LA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "CANTIDAD DE AGUA M3/S \nMETROS LINEALES DE MANGUERAS Y TUBERÍAS \nMETROS CUADRADOS DE PARCELAS",
            "txPgMeta": "GARANTIZAR LA DISPONIBILIDAD HÍDRICA DURANTE LOS 12 MESES \nDEL AÑO PARA LA PRODUCCIÓN AGROPECUARIA Y GANADERA\n\nINSTALAR SISTEMAS DE RIEGO EN LOS ANEXOS Y COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126946,
            "txPgProblema": "FALTA DE APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN EN LOS CUATRO BARRIOS Y ANEXOS",
            "txPgObjetivo": "GESTIONAR SU INTERVENCIÓN EN EL INSTITUTO VIAL PROVINCIAL EN SU MEJORAMIENTO Y REHABILITACIÓN.",
            "txPgIndicador": "EXPEDIENTES TÉCNICOS PRESENTADOS AL INSTITUTO VIAL PROVINCIAL (IVP) PARA SU RESPECTIVO INVENTARIO.",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD DISTRITAL Y ACCESOS A LOS CENTROS DE PRODUCCIÓN (TERRENOS AGRÍCOLAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126948,
            "txPgProblema": "DEFICIENTE PROMOCIÓN TURÍSTICA DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO A NIVEL PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgObjetivo": "MEJORAMIENTO Y REHABILITACIÓN DE LA IMAGEN DE HUALICHACA \nINVENTARIO TURÍSTICO Y CONSERVACIÓN DE LOS CENTROS ARQUEOLÓGICOS DE PATACANCHA Y CANCHAS \nRECUPERACIÓN DE LA IDENTIDAD PACCHINA E INSTITUCIONALIZACIÓN DE LAS DANZAS, BAILES TALES COMO (EL CHACRA NEGRO, LOS SOLTERITOS DE PACCHA Y LA BATALLA DE LAS FLORES). \nDECLARATORIA DE PATRIMONIO CULTURAL DE LA BATALLA DE LAS FLORES",
            "txPgIndicador": "NÚMERO DE TURISTAS POR AÑO.",
            "txPgMeta": "CONVERTIR A PACCHA EN UN DESTINO TURÍSTICO \nMAYORES INGRESOS ECONÓMICOS EN EL DISTRITO DE PACCHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126953,
            "txPgProblema": "DEFORESTACIÓN EN LAS MICROCUENCAS DEL DISTRITO DE PACCHA",
            "txPgObjetivo": "REFORESTAR CON ESPECIES NATIVAS LAS MICROCUENCAS.\nCONSERVACIÓN DE ZONAS ECOLÓGICAS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS REFORESTADAS.\nCONSERVACIÓN DE ECOSISTEMAS.",
            "txPgMeta": "REALIZAR LA FORESTACIÓN Y REFORESTACIÓN CON 100 MIL PLANTONES DE DIFERENTES ESPECIES.\nCONSERVAR LA BIODIVERSIDAD.\nINSTALAR VIVEROS FORESTALES CON FINES DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126956,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "ELABORACIÓN DE LOS ESTUDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126957,
            "txPgProblema": "FALTA DE CAPACIDAD OPERATIVA PARA LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgObjetivo": "MEJORAR LA OPMI DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE PROYECTOS VIABILIZADOS Y REGISTRADOS EN EL BANCO DE PROYECTOS.",
            "txPgMeta": "CONTRATAR PROFESIONAL IDÓNEO PARA LA  OFICINA DE OPMI PARA PROYECTOS VIABLES PARA GESTIONAR SU RESPECTIVO FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126960,
            "txPgProblema": "FALTA DE EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS AL PÚBLICO.\nFALTA DE IMPLEMENTACIÓN DE EQUIPOS INFORMÁTICOS MODERNOS Y SISTEMATIZADOS",
            "txPgObjetivo": "DIGITALIZAR LOS TRÁMITES ADMINISTRATIVOS A TRAVÉS DEL “SISTEMA DOCUMENTARIO DISTRITAL”",
            "txPgIndicador": "NÚMEROS DE DOCUMENTOS TRAMITADOS POR MES.",
            "txPgMeta": "CUMPLIMIENTO OPORTUNO DE LA LEY DEL TRÁMITE \nADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}