{
    "datoGeneral": {
        "idPlanGobierno": 24698,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/640db7b5-56f3-4531-9512-5d392f572608.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6cb008ba-5219-4f03-860d-982bb3701666.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146468,
            "txPgProblema": "1\nACCESO A LA SALUD: \n- BAJO ÍNDICE DE INVERSIÓN EN SALUD. \n- NO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES PARA PREVENIR RIESGO DE ENFERMEDADES DE ALTA INCIDENCIA Y SOBRE TODO DE LAS EPIDEMIAS TIPO LA PANDEMIA DEL COVID-19 Y OTRAS QUE EN EL FUTURO PUDIERAN PRESENTARSE. \n- EL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES. \n\n2\nACCESO A LA EDUCACIÓN: \n- ALUMNOS CON INSUFICIENTE FORMACIÓN ACADÉMICA Y ALTO NIVEL DE DESERCIÓN. \n- DOCENTES CON CAPACITACIÓN INSUFICIENTE. \n- FALTA DE INFRAESTRUCTURA EDUCATIVA MODERNA Y CON EQUIPAMIENTO ADECUADO. \n- CONDICIONES REMUNERATIVAS Y LABORALES DEL SECTOR EDUCACIÓN SON DEFICIENTES. \n\n3\nSEGURIDAD CIUDADANA: \n- EXISTE UNA DEFICIENTE ACTUACIÓN MULTINIVEL, ENTRE EL PODER EJECUTIVO, LOS GOBIERNOS REGIONALES Y LOS GOBIERNOS LOCALES, A NIVEL PROVINCIAL Y DISTRITAL; QUE SE TRADUCE EN UNA CARENCIA DE INFORMACIÓN REAL Y COMPLETA; LO QUE INCIDE SOBRE UNA INADECUADA PLANIFICACIÓN Y DE ASIGNACIÓN DE RECURSOS, ASÍ COMO FALTA DE UN MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS CORRESPONDIENTES PLANES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "- INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DEL MUNICIPIO PARA LA INVERSIÓN EN SALUD DEL DISTRITO. \n- IMPULSAR LA PARTICIPACIÓN CIUDADANÍA, LA EMPRESA PRIVADA, ONG, ENTRE OTROS PARA EL DISEÑO E IMPLEMENTACIÓN DE NUEVAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO. \n\n\n- PARTICIPAR EN EL DESARROLLO DE LA CURRICULA EDUCATIVA. \n- APOYAR A REDUCIR LA TASA DE DESERCIÓN. \n- DESARROLLAR E IMPLEMENTAR UN PLAN EDUCATIVO QUE GARANTICE LA CALIDAD EN LA EDUCACIÓN EN EL DISTRITO. \n- APOYAR A LA FORMACIÓN Y EVALUACIÓN FRECUENTE A LOS PROFESORES. \n- APOYAR A MEJORAS LAS CONDICIONES LABORALES DEL SECTOR EDUCACIÓN DEL DISTRITO. \n\n\n- DICTAR ORDENANZAS QUE PERMITAN FORTALECER LA ACTUACIÓN MULTINIVEL EN LA LUCHA CONTRA LA DELINCUENCIA. \n- FORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA. \n- DISEÑAR Y/O ACTUALIZAR EL PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LOS RECURSOS MUNICIPALES PARA GASTOS EN SALUD. \n- PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD. \n\n\nPRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA). \n- RANKINGS INTERNACIONALES DE UNIVERSIDADES. \n- TASA DE DESERCIÓN A NIVEL ESCOLAR.  \n\n\nÍNDICE DE VICTIMIZACIÓN PERSONAL. \n- ÍNDICE DE PERSONAS PRIVADAS DE SU LIBERTAD Y REINGRESANTES A PENALES. \n- MUJERES VÍCTIMAS DE VIOLENCIA. \n- PREVALENCIA DE CONSUMO DE DROGAS.",
            "txPgMeta": "- EL PRESUPUESTO MUNICIPAL ANUAL EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR NIVELES PROMEDIO  \n- FORMULAR UNA POLÍTICA LOCAL PARA ENFRENTAR EL RIESGO DE ENFERMEDADES EPIDEMIOLÓGICAS - LLEGAR A UNA COBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS Y PRIVADOS DE SALUD EN EL DISTRITO. \n\n\nMEJORA PROGRESIVA DE LA CALIFICACIÓN EN LA PRUEBA PISA EN EL DISTRITO. \n- REDUCIR PROGRESIVAMENTE LA TASA DE DESERCIÓN ESCOLAR. \n- MEJORA PROGRESIVA DE LAS CONDICIONES LABORALES\n- INCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO. \n\n\n- EL SEGUIMIENTO, MONITOREO Y EVALUACIÓN DE LA EJECUCIÓN DEL PLAN DE SEGURIDAD CIUDADANA ES ÓPTIMO. \n- COORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA INSEGURIDAD ES ÓPTIMA. \n- LA PERCEPCIÓN DE INSEGURIDAD POR PARTE DE LA CIUDADANÍA SE HA REDUCIDO NOTABLEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146599,
            "txPgProblema": "1\nMEDIDAS ECONÓMICAS PARA EL CORTO PLAZO (REACTIVACIÓN ECONÓMICA): \n\n- LA PRODUCCIÓN NACIONAL HA DECRECIDO ENTRE 12-14% EN EL 2020 Y EL GOBIERNO ESPERA QUE CREZCA 11% EN EL 2021. \n- NO SE HA CONTROLADO LA PANDEMIA. \n- MUCHOS SUBSECTORES DE SERVICIOS CONTINÚAN PARALIZADOS. \n- SE HAN PERDIDO INNUMERABLES EMPLEOS FORMALES Y AUMENTADO LA INFORMALIDAD. \n- LA INVERSIÓN Y EL CONSUMO HAN CAÍDO SIGNIFICATIVAMENTE EN TÉRMINOS REALES. \n- HAY DETERIORO EN LA CONFIANZA DE LOS CONSUMIDORES E INVERSIONISTAS. \n- EL ESPACIO DE MANIOBRA FISCAL PARA ATENDER LA PANDEMIA Y APOYAR LA RECUPERACIÓN ECONÓMICA SE HA REDUCIDO CONSIDERABLEMENTE \n\n2\nMEDIDAS ECONÓMICAS PARA EL MEDIANO Y LARGO PLAZO: \nDESARROLLO ECONOMICO: \n- EL CRECIMIENTO DEL PERÚ HA VENIDO DESACELERÁNDOSE EN LOS ÚLTIMOS AÑOS. \n- LA INVERSIÓN TANTO PÚBLICA COMO PRIVADA HA DISMINUIDO COMO PARTE DEL % DEL PBI. \n- LA CALIDAD DE LA EDUCACIÓN Y LA SALUD DEJAN MUCHO QUE DESEAR Y AFECTAN LA PRODUCTIVIDAD DEL CAPITAL HUMANO. \n- LA PRODUCTIVIDAD TOTAL DE FACTORES DE PRODUCCIÓN TAMBIÉN HA DISMINUIDO. \n- LA INFORMALIDAD CONTINÚA SIENDO UN PROBLEMA MUY SERIO E IMPIDE LA REALIZACIÓN DE UN GRAN POTENCIAL PRODUCTIVO E INICIATIVA EMPRESARIAL. \n- NO SE ESTÁ APROVECHANDO EL POTENCIAL PRODUCTIVO DE LAS MUJERES. \n- NO SE HA RESUELTO EL PROBLEMA DEL DESEMPLEO JUVENIL. \n- LA POBREZA TODAVÍA SIGUE SIENDO ALTA Y CON GRANDES DIFERENCIAS INTER- E INTRARREGIONALES. \n- HA HABIDO UN DEBILITAMIENTO INSTITUCIONAL Y AL IMPERIO DE LA LEY. \n\nPOLITICA FISCAL: \n- EL ESPACI",
            "txPgObjetivo": "- MEJORAR EL CONTROL DE LA PANDEMIA APOYANDO AL SECTOR SALUD. \n- CONTINUAR Y POTENCIAR LOS PROGRAMAS DE PROTECCIÓN SOCIAL QUE SE DESARROLLA EN EL MUNICIPIO. \n - APOYAR EL DESARROLLO DEL COMERCIO Y LA DIVERSIFICACIÓN DE LOS PRODUCTOS DE PAN LLEVAR.\n-  MEJORAR EL GASTO CORRIENTE EN FAVOR DE UNA MAYOR INVERSIÓN EN LA MEJORA SANITARIA Y MANTENER LOS PROGRAMAS DE PROTECCIÓN SOCIAL, INCLUYENDO PROGRAMAS DE CREACIÓN DE EMPLEO. \n- MEJORAR LA EFECTIVIDAD Y EFICIENCIA DE LA RED DE PROTECCIÓN SOCIAL A LOS MÁS VULNERABLES, INCLUYENDO A AQUELLOS FUERA DEL SECTOR FORMAL. \n- INCORPORAR A LOS INMIGRANTES AL SECTOR FORMAL Y PROTECCIÓN SOCIAL. \n- APOYAR AL SECTOR FINANCIERO CON LOS SECTORES PRODUCTIVOS MÁS AFECTADOS. \n- REACTIVAR PROYECTOS PARALIZADOS Y RELANZAR LOS PROYECTOS DE INVERSIÓN MEJORANDO LA EFECTIVIDAD DEL GASTO CON ÉNFASIS EN INFRAESTRUCTURA SANITARIA Y EDUCATIVA. \n- INICIAR LANZAMIENTO DE UN PROGRAMA DE DISMINUCIÓN DRÁSTICA DE TRABAS BUROCRÁTICAS POR PARTE DEL MUNICIPIO. \n\n\n- ADAPTAR AL DESARROLLO TERRITORIAL LAS REFORMAS ESTRUCTURALES DE SEGUNDA GENERACIÓN QUE EMPRENDA EL ESTADO, EN EL ASPECTO LABORAL, PROTECCIÓN Y SEGURIDAD SOCIAL, EDUCATIVA, SALUD, COMERCIAL Y FINANCIERA - DESARROLLAR EL POTENCIAL PRODUCTIVO DEL SECTOR INFORMAL. \n- EXPANDIR EL USO DE LA TECNOLOGÍA DIGITAL EN LA GESTIÓN GUBERNAMENTAL LOCAL Y PROMOVER EL DESARROLLO DE CIENCIA Y TECNOLOGÍA. \n- PROMOVER EL DESARROLLO DEL SECTOR INFORMAL DESCUBRIENDO Y FORMALIZANDO SU CAPITAL FÍSICO E INTELECTUAL. \n- ADOPTAR LA PRA",
            "txPgIndicador": "- PRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS). \n\nPRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS). \n\nPRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS).",
            "txPgMeta": "CONSOLIDAR LA REACTIVACIÓN ECONÓMICA DEL DISTRITO Y SUPERAR LOS NIVELES DE PRODUCCIÓN Y EMPLEO PRE-PANDEMIA A MEDIADOS DE 2023. \n\n\n- COLABORAR CON EL ESTADO EN REGRESAR A LA SENDA DE CRECIMIENTO ALTO Y SOSTENIDO (5-6% POR AÑO) PARA GENERAR EMPLEO, Y REDUCIR POBREZA Y DESIGUALDAD, SEGÚN NUESTRAS COMPETENCIAS. \n\n- COLABORAR CON EL ESTADO PARA SALIR DE LA TRAMPA DE INGRESO MEDIO E INGRESAR A LA OCDE. \n\n- CREAR LAS CONDICIONES PARA AUMENTAR LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO. \n\n- LUCHAR POR LA VERDADERA DESCENTRALIZACIÓN. \n\n- APOYAR A REDUCIR LA POBREZA A MENOS DE 10% Y DESAPARECER LA EXTREMA POBREZA. \n\n- APLICAR LA POLÍTICA ECONÓMICA DEL ESTADO PARA PROTEGER FUTURAS GENERACIONES \n\n\n- IMPLEMENTAR LA MODERNIZACIÓN DEL MUNICIPIO Y HACER MÁS EFICIENTE SUS PROCESOS Y FORTALECER SU PRESENCIA EN TODO EL DISTRITO. \n- FOMENTAR LA CREACIÓN DE EMPLEOS CON SALARIOS DIGNOS\n- MAXIMIZAR LA EFICIENCIA DEL SISTEMA DE PROTECCIÓN SOCIAL PARA MITIGAR EL IMPACTO DE LA POBREZA, DESEMPLEO E INVALIDEZ.\n- FOMENTAR Y POSICIONAR A BUSTAMANTE COMO UN “HUB” DE TURISMO Y GASTRONOMÍA EN AREQUIPA \n- FOMENTAR LA RECREACIÓN Y DEPORTE EN EL DISTRITO PARA POTENCIAR LAS HABILIDADES FÍSICAS Y SALUD MENTAL DEL DISTRITO. \n-  AVANZAR EN EL ÁMBITO TECNOLÓGICO PARA MEJORAR LA INCLUSIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146644,
            "txPgProblema": "1\nVIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD: \n- PROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS. \n- ESCASEZ DE SUELO URBANO DEBIDO A FALTA DE PLANEAMIENTO URBANO. \n- FALTA DE PERSONAL CAPACITADO PARA HACER FRENTE LA DEMANDA DE PROPIEDAD FORMAL. \n- LA FORMALIZACIÓN DE LA VIVIENDA URBANA SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL. \n- EXISTE UN REZAGO EN LA FORMALIZACIÓN DE LAS PARCELAS RURALES Y LAS COMUNIDADES CAMPESINAS Y NATIVAS. \n\n2\nUSO SOSTENIBLE DE NUESTROS RECURSOS NATURALES: \n- PERJUICIOS AL MEDIO AMBIENTE AUMENTAN POR ACCIÓN DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN, MINERÍA Y TALA ILEGAL ENTRE OTROS PROBLEMAS. \n- CONFLICTOS SOCIOAMBIENTALES ENTRE COMUNIDADES Y EMPRESAS MINERAS AUMENTAN. \n- ESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL \n\n3- EXCESIVA CONTAMINACIÓN AMBIENTAL URBANA PRODUCIDA POR EL AUMENTO DE CO2 PRODUCIDO POR EL PARQUE AUTOMOTOR, COMERCIO, ACTIVIDADES MANUFACTURERAS Y OTROS",
            "txPgObjetivo": "- FORTALECER LA FORMALIZACIÓN DE LA PROPIEDAD URBANA. \n- CREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES. \n\n\n- FOMENTAR LA ECONOMÍA CIRCULAR RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE. \n- DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL. \n- INCENTIVAR EL DESARROLLO Y EJECUCIÓN DE PROYECTOS ENCAMINADOS A REDUCIR LA HUELLA DE CARBONO",
            "txPgIndicador": "- INDICADORES DE LA SUNARP, COFOPRI, MINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES Y MUNICIPALES. \n\n\n- INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES. \n\nINDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES",
            "txPgMeta": "- PREDIOS URBANOS CON EDIFICACIÓN Y SUBDIVISIONES FORMALIZADAS. \n- NO MENOS DEL 70% DE LOS PREDIOS ADECUADAMENTE REGISTRADOS \n\n\n- PLAN DE MANEJO AMBIENTAL IMPLEMENTADO\n- SISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL PRODUCE INFORMACIÓN E IMPLEMENTA MEDIDAS DE PROTECCIÓN AMBIENTAL. \n\n- PLAN DE REDUCCIÓN DE LA HUELLA DE CARBONO IN PLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146519,
            "txPgProblema": "1\nLUCHA CONTRA LA CORRUPCIÓN: \n- INSUFICIENTE CAPACIDAD DEL SISTEMA ANTICORRUPCIÓN. \n- LIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA GENERAL DEL ESTADO. \n- FALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL. \n- CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS \n- AUSENCIA DE LA IMPLEMENTACIÓN DE PROCESOS DE MODERNIZACIÓN DE LAS ACTIVIDADES ADMINISTRATIVAS Y DE GESTIÓN PÚBLICA. \n\n\n2 RECURSOS HUMANOS \n-\tDEFICIENCIA DE CONOCIMIENTO ESPECIALIZADOS DEL PERSONAL ADMINISTRATIVO\n-\tEXCESIVOS REGÍMENES LABORALES QUE HACEN INVIABLE EL MANEJO DE RECURSOS HUMANOS\n-\tLUCHAS SINDICALES QUE ATENTAN CONTRA LA ESTABILIDAD PRESUPUESTARIA\n3 INFRAESTRUCTURA Y EQUIPAMIENTO\n-\tDÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LABORES ADMINISTRATIVAS Y OPERATIVAS.",
            "txPgObjetivo": "COORDINAR LA INTERACCIÓN DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS RELACIONADOS A ACTOS DE CORRUPCIÓN Y DELITOS CONEXOS. \n- FORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DEL ESTADO, REPOTENCIANDO LA PROCURADURÍA PÚBLICA DEL MUNICIPIO, PRINCIPALMENTE PARA ACTOS DE CORRUPCIÓN. \n- REPOTENCIAR EL SISTEMA DE CONTROL DEL MUNICIPIO, PONDERANDO EL CONTROL PREVIO Y EL CONTROL CONCURRENTE, BUSCANDO LA EFICIENCIA DE SUS ACCIONES. \n- IMPLEMENTAR EN UN CORTO Y MEDIANO PLAZO EL PROCESO DE MODERNIZACIÓN DEL MUNICIPIO\n-\tMEJORAR LA CAPACITACIÓN DE LOS RECURSOS HUMANOS DEL MUNICIPIO.\n-\tORGANIZAR E INCENTIVAR EL TRANSITO A SERVIR DEL MUNICIPIO EN PLENO.\n-\tIMPLEMENTAR UN PROGRAMA DE OPTIMIZACIÓN, AMPLIACIÓN, MEJORA DE LA INFRAESTRUCTURA EXISTENTE, ASÍ COMO LA MODERNIZACIÓN Y ACTUALIZACIÓN TECNOLÓGICA DE EQUIPOS E INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN",
            "txPgIndicador": "Nº DE INTERVENCIONES DE JUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; INTERACTUANDO EN EL MUNICIPIO. \n- N.º DE INTERVENCIONES DE LA PROCURADURÍAS PÚBLICA DEL MUNICIPIO ACTUANDO EN LA LUCHA CONTRA LA CORRUPCIÓN Y DELITOS CONEXOS, \nCONJUNTAMENTE CON EL MINISTERIO PÚBLICO Y EL PODER JUDICIAL. \n- OBRAS PÚBLICAS Y CONTRATOS DE ASOCIACIÓN PÚBLICO-PRIVADA DESTRABADOS Y LIBRES, DE CORRUPCIÓN. \n- N.º DE ACCIONES DEL ÁREA DE CONTROL INTERNO.\n- N.º DE EVALUACIONES DE LA IMPLEMENTACIÓN DEL PROCESO DE MODERNIZACIÓN DEL MUNICIPIO \n\n-N.º DE CAPACITACIONES Y PRUEBAS DE COMPETENCIAS.\n- MEDICIÓN CONTINUA DEL AVANCE DEL PLAN DE TRÁNSITO A SERVIR\n- MEDICIÓN CONTINUA DEL PROGRAMA DE MODERNIZACIÓN.",
            "txPgMeta": "JUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA CON EL MUNICIPIO. \n- PROCURADURÍAS PÚBLICA DEL MUNICIPIO ACTUANDO DE MANERA OPTIMA \n- NO MENOS DEL 90% DE LAS OBRAS PUBLICAS ESTARÁN LIBRES DE CORRUPCIÓN. \n- CONTROL INTERNO ACTUANDO DE MANERA ÓPTIMA. \n- EL PROCESO DE MODERNIZACIÓN DEL MUNICIPIO IMPLEMENTADO A UN 100% AL FINAL DEL PERIODO DE GESTIÓN MUNICIPAL (4 AÑOS)\n- PERSONAL DEBIDAMENTE CAPACITADO EN ADMINISTRACIÓN PÚBLICA Y DE GESTIÓN.\n- TRANSITO A SERVIR DE MANERA SATISFACTORIA.\nPROGRAMA DE MODERNIZACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DEBIDAMENTE IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}