{
    "datoGeneral": {
        "idPlanGobierno": 20110,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cce27968-e0d1-4568-bdd4-aa0479c15a41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e1bd933-520b-45e4-9526-e987997e6123.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148506,
            "txPgProblema": "DEFICIENCIA A NIVEL EDUCATIVO POR LA FALTA DE TERRENOS PARA LA CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA EDUCATIVA, FALTA DE MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "* GESTIONAR LOS TERRENOS PARA LAS CONSTRUCCIONES.\n• GESTIONAR LA CONSTRUCCIÓN DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS,\n• CONSTRUIR E IMPLEMENTAR CENTROS DE CÓMPUTO E INFRAESTRUCTURA RECREATIVA.",
            "txPgIndicador": "* PORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADAS.\n• PORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADAS\n• PORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADAS.",
            "txPgMeta": "* EL 100% DE LAS INSTITUCIONES EDUCATIVAS, DEBEN CONTAR CON TERRENOS.\n• EL 50% DE LAS I.E. PROGRAMADAS DEBERÁN CONTAR CON INFRAESTRUCTURA CONSTRUIDA.\n• EL 80 % DE LAS I.E. DEL DISTRITO DEBEN ESTAR IMPLEMENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148532,
            "txPgProblema": "DÉFICIT DE ATENCIÓN EN SERVICIOS DE SALUD EN CUANTO A CANTIDAD Y CALIDAD, FALTA DE ATENCIÓN MEDICA HACIA LA POBLACIÓN,",
            "txPgObjetivo": "* GESTIONAR ANTE EL MINISTERIO DE SALUD LA OPERATIVIDAD Y MANTENIMIENTO DE LOS PUESTOS DE SALUD.\n• ARTICULAR TRABAJO ENTRE MUNICIPALIDAD Y RED DE SALUD PARA CUBRIR LA ATENCIÓN TOTAL DE LA CIUDADANÍA",
            "txPgIndicador": "* PORCENTAJE DE PUESTOS DE SALUD FUNCIONANDO Y POBLACIÓN ATENDIDA.\n• GESTIÓN Y COORDINACIÓN CON RED DE SALUD DEL GOBIERNO REGIONAL LA LIBERTAD",
            "txPgMeta": "* EL DISTRITO DE SAN JOSÉ DEBERÁ CONTAR CON EL FUNCIONAMIENTO DE SUS 3 PUESTOS DE SALUD AL 100%.\n• AL AÑO 2026 EXISTIRÁ ESTRECHA RELACIÓN CON LA RED DE SALUD Y LA MUNICIPALIDAD DISTRITAL DE SAN JOSÉ. ATENCIÓN AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148562,
            "txPgProblema": "FALTA DE MEJORAMIENTO DEL ORNATO DEL DISTRITO DE SAN JOSÉ DEBIDO A DEFICIENTES PISTAS Y VEREDAS EN SECTORES QUE YA CUENTAN CON SERVICIOS BÁSICOS.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "PORCENTAJE DE PUEBLOS QUE CONSTRUIRÁN PISTAS Y VEREDAS.",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE SAN JOSÉ CONTARA CON EL 50% DE PUEBLOS CON PISTAS Y VEREDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148587,
            "txPgProblema": "AGRICULTORES DESORGANIZADOS.\nDEFICIENTE INFRAESTRUCTURA HIDRÁULICA EN EL SECTOR AGRARIO DE SAN JOSÉ, MENOS DEL 3% DE CANALES DE RIEGO REVESTIDOS DE CONCRETO.",
            "txPgObjetivo": "CHARLAS DE CAPACITACIÓN Y APOYO AL SECTOR AGRÍCOLA.\n• GESTIONAR LA PRESENCIA DE LAS DIVERSAS INSTITUCIONES AFINES A LA AGRICULTURA EN SAN JOSÉ, MEDIANTE CONVENIOS INTERINSTITUCIONALES.\n• ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA MODERNIZACIÓN DE LA INFRAESTRUCTURA HIDRÁULICA DEL SECTOR AGRÍCOLA DE SAN JOSÉ",
            "txPgIndicador": "8 CAPACITACIONES A AGRICULTORES.\n• CONVENIOS INTERINSTITUCIONALES CON INIA Y SENASA.\n• ELABORACIÓN CON EXPEDIENTES TÉCNICOS.",
            "txPgMeta": "SE REALIZARÁN 8 CAPACITACIONES A AGRICULTORES DEL DISTRITO DE SAN JOSÉ.\n• AL AÑO 2026 EL AGRO DEL DISTRITO, CONTARÁ CON CONVENIOS INTERINSTITUCIONALES CON INIA Y SENASA\n• AL AÑO 2026 SE HABRÁN ELABORADO EXPEDIENTES TÉCNICOS PARA MEJORAR EL 25% DE LA INFRAESTRUCTURA HIDRÁULICA DE SAN JOSÉ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148616,
            "txPgProblema": "FALTA DE PROGRAMAS A NIVEL MUNICIPAL QUE AYUDEN AL EMPRENDIMIENTO PARA LA REACTIVACIÓN ECONÓMICA LOCAL.",
            "txPgObjetivo": "PROMOVER PROGRAMAS A NIVEL MUNICIPAL PARA FORTALECER EL EMPRENDIMIENTO.\n• PROMOVER LA CREACIÓN DE UNA UNIDAD DE EMPRENDIMIENTO",
            "txPgIndicador": "NÚMERO DE PROGRAMAS PARA EL EMPRENDIMIENTO",
            "txPgMeta": "* CREACIÓN DE UNA UNIDAD DE EMPRENDIMIENTO (CENTRO MUNICIPAL DE EMPRESAS).\n• CREACIÓN DE PROGRAMAS PARA FORTALECER EL EMPRENDIMIENTO COMO MUJERES EMPRENDEDORAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148645,
            "txPgProblema": "ESCASAS HERRAMIENTAS PARA FOMENTAR EL TURISMO.\nPOCO CONOCIMIENTO DEL PERSONAL DE LA MUNICIPALIDAD EN TEMAS DE TURISMO.\nPOCA CONCIENCIA DE LA POBLACIÓN EN CUANTO TURISMO.",
            "txPgObjetivo": "PROMOCIÓN DEL TURISMO PARA QUE SEA UNA ACTIVIDAD RELEVANTE.\n• CAPACITAR AL CAPITAL HUMANO.\n• ESTABLECER MESAS DE DIALOGO CON LA GERENCIA REGIONAL DE TURISMO.\n• FOMENTAR LA CONCIENCIA TURÍSTICA EN LA COMUNIDAD LOCAL.\n• ELABORAR PLAN DE TURISMO.\n• DESARROLLAR UNA OFERTA TURÍSTICA SOSTENIBLE Y EN ARMONÍA CON LAS COMUNIDADES LOCALES Y EL MEDIO AMBIENTE.",
            "txPgIndicador": "CONVENIOS CON AGENCIAS DE TURISMO.\n• .N° DE CAPACITACIÓN.\n• N° CHARLAS EN CUANTO A LA ACTIVIDAD TURÍSTICA A LA POBLACIÓN.\n• N° DE OFERTAS TURÍSTICAS.",
            "txPgMeta": "AL AÑO 2026, LA MUNICIPALIDAD HABRÁ INCREMENTADO SU PRESUPUESTO PARA LA PROMOCIÓN DEL TURISMO Y CAPACITAR PERMANENTEMENTE AL PERSONAL DE LA UNIDAD DE TURISMO.\n• AL AÑO 2026, LA POBLACIÓN HABRÁ CREADO CONCIENCIA DEL VALOR QUE GENERA EL TURISMO.\n• IMPLEMENTAR OFERTAS TURÍSTICAS CON PARTICIPACIÓN DE LA COMUNIDAD Y EL MEDIO AMBIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148676,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nFALTA DE SENSIBILIZACIÓN A LA POBLACIÓN EN CUANTO A RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nAUSENCIA DE RELLENO SANITARIO.",
            "txPgObjetivo": "GESTIÓN PARA IMPLEMENTAR EL SERVICIO DE LIMPIEZA PÚBLICA Y PLANIFICAR POLÍTICAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n• EDUCAR A LA POBLACIÓN EN TEMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n• ELABORAR UN EXPEDIENTE TÉCNICO PARA EL PROYECTO DE UN RELLENO SANITARIO DEL DISTRITO DE SAN JOSÉ.",
            "txPgIndicador": "* CAPACITACIONES.\n• PORCENTAJE DE POBLACIÓN SENSIBILIZADA.\n• ELABORACIÓN DE UN EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgMeta": "* AL AÑO 2026, CONTAR UN ÓPTIMO SERVICIO DE LIMPIEZA PÚBLICA EN NUESTRA JURISDICCIÓN.\n• AL AÑO 2026, LOGRAR AL 100% LA SENSIBILIZACIÓN DE NUESTRA COMUNIDAD.\n• AL AÑO 2026, CONTAR CON EXPEDIENTE TÉCNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148696,
            "txPgProblema": "PARQUES Y JARDINES DEL DISTRITO NO SE ENCUENTRAN EN BUEN ESTADO.\nFALTA DE COMPROMISO Y RESPONSABILIDAD DE LA POBLACIÓN ANTE EL CUIDADO DE LAS ÁREAS VERDES DEL DISTRITO. PROMOVER LA REFORESTACIÓN.",
            "txPgObjetivo": "DAR PRIORIDAD A LAS ÁREAS VERDES DEL DISTRITO PARA LOGRAR EL EMBELLECIMIENTO DE LOS PUEBLOS\n• FOMENTAR LA PARTICIPACIÓN DE LA CIUDADANÍA Y COMPROMETERLA ANTE EL CUIDADO DE LAS ÁREAS VERDES",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES EMBELLECIDAS.\n• PORCENTAJE DE POBLACIÓN SENSIBILIZADA",
            "txPgMeta": "AL AÑO 2026, CONTAR AL 100% CON ÁREAS VERDES HABILITADAS EN LA JURISDICCIÓN.\n• AL AÑO 2026, LOGRAR AL 100% EL COMPROMISO DE NUESTRA POBLACIÓN EN EL CUIDADO DE LAS ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148715,
            "txPgProblema": "DESBORDE DE LA QUEBRADA EL ORCON QUE AFECTARÁ LAS LOS PUEBLOS DE PORTADA DE LA SIERRA, PUEBLO NUEVO, SANTA MARÍA Y TECAPA.",
            "txPgObjetivo": "GESTIONAR ANTE MINISTERIO DE AGRICULTURA QUE SE EJECUTE EL PROYECTO DE ENCAUSAMIENTO DE LA QUEBRADA EL ORCÓN.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y FINANCIAMIENTO",
            "txPgMeta": "AL AÑO 2026, DESVÍO DE LA QUEBRADA EL ORCÓN HACIA EL RIO DE JEQUETEPEQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148736,
            "txPgProblema": "POCO CONOCIMIENTO DE LA GESTIÓN PÚBLICA ANTE LA POSIBILIDAD DE IMPULSAR EL DESARROLLO ECONÓMICO DE UN DISTRITO",
            "txPgObjetivo": "CONOCER LA REALIDAD DEL DISTRITO EN CUANTO A SUS POTENCIALIDADES Y DEFICIENCIAS",
            "txPgIndicador": "N° DE CAPACITACIONES",
            "txPgMeta": "AL AÑO 2026, LA POBLACIÓN DEBERÁ TOMAR CONCIENCIA DE QUE EL ALCALDE, FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD ESTÁN CAPACITADOS PARA SOLUCIONAR SUS PROBLEMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148752,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL DE LA ENTIDAD EN TEMAS DE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE DEL PERSONAL DE LA ENTIDAD",
            "txPgIndicador": "PORCENTAJE DE CAPACITACIÓN",
            "txPgMeta": "AL AÑO 2026, LOGRAR AL 100% LA CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148790,
            "txPgProblema": "BAJO APOYO A LA CIUDADANÍA POR LAS FUERZAS DEL ORDEN (PNP).",
            "txPgObjetivo": "SOLICITAR MAYOR NÚMERO DE EFECTIVOS PNP.\n. GESTIÓN DE LA CREACIÓN DE LA COMISARIA DEL C.P. SAN MARTÍN DE PORRES.",
            "txPgIndicador": "INCREMENTO DE UN 50% DE EFECTIVOS PNP",
            "txPgMeta": "AL 2026 EL DISTRITO DE SAN JOSE DEBE CONTAR CON UN NUMERO DE POLICIAS QUE HAGAN EFICIENTE LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}