{
    "datoGeneral": {
        "idPlanGobierno": 25088,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3e1814e-2201-4121-aac3-48bd43f9eb31.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ff1e603-53bb-4533-98ac-df8d59467788.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139327,
            "txPgProblema": "PUESTO DE SALUD DE ATAQUERO CON FALTA DE IMPLEMENTACIÓN Y PERSONAL PROFESIONAL DE LA SALUD.",
            "txPgObjetivo": "FORTALECER EL PUESTO DE SALUD DE ATAQUERO CON EQUIPAMIENTO MÉDICO MODERNO Y CON PERSONAL PROFESIONAL.\nCREAREMOS UN PROGRAMA DISTRITAL SOBRE ALIMENTACIÓN SALUDABLE, LAVADO DE MANOS, HIGIENE PERSONAL Y CEPILLADO DE DIENTES.\nAPOYO AL SISTEMA DE SALUD DISTRITAL CON CAMPAÑAS MEDICAS; EN COORDINACIÓN CON LA UGEL Y LA DREA SE INCLUIRÁN EN EL CURRÍCULO DE ESTUDIOS DE EDUCACIÓN BÁSICA, HÁBITOS DE ALIMENTACIÓN SALUDABLE",
            "txPgIndicador": "MALA CALIDAD DE ALIMENTACIÓN DE LA POBLACIÓN DISTRITAL EL 38% DE NIÑOS MENORES DE 5 AÑOS Y EL 41% DE MUJERES EMBARAZADAS, PADECEN DESNUTRICIÓN CRÓNICA Y EL 35 % DE ANEMIA FALTA DE HÁBITOS SALUDABLES DE CUIDADO PERSONAL.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA AL 15% FAMILIAS ALIMENTÁNDOSE SALUDABLEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139329,
            "txPgProblema": "CARHUAC Y ANEXOS NO CUENTAN CON PUESTO DE SALUD",
            "txPgObjetivo": "SE GESTIONARÁ LA CONSTRUCCIÓN Y EL EQUIPAMIENTO DE UNA POSTA MÉDICA EN EL PUEBLO DE CARHUAC.",
            "txPgIndicador": "LA POBLACIÓN DE CARHUAC Y ANEXOS SE ATIENDEN EN EL HOSPITAL \nDE CARHUAZ",
            "txPgMeta": "PUESTO DE SALUD DE CARHUAC ATENDIENDO A LOS USUARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140351,
            "txPgProblema": "TODA LA POBLACIÓN DEL DISTRITO CONSUME AGUA ENTUBADA",
            "txPgObjetivo": "LOS POBLADOS QUE CUENTEN CON AGUA ENTUBADA ASEGURAR LA POTABILIZACIÓN.\nEN LOS LUGARES QUE AÚN NO CUENTAN CON EL LÍQUIDO ELEMENTO, IDENTIFICAR LAS FUENTES DE AGUA Y CONSTRUIR MÁS PLANTAS DE AGUA POTABLE.\nMONITOREOS PERMANENTES DE LA CALIDAD DEL AGUA EN TODO EL DISTRITO.",
            "txPgIndicador": "NO HAY AGUA POTABLE EN EL DISTRITO TODOS LOS POBLADOS\n DEL DISTRITO PADECEN DE ENFERMEDADES GASTROINTESTINALES, DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "COBERTURA DE AGUA POTABLE AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140357,
            "txPgProblema": "NO HAY VISITA DE TURISTAS AL DISTRITO",
            "txPgObjetivo": "SE CREARÁ “LA RUTA DE LA TUNA” ESTO NOS PERMITIRÁ PROMOCIONAR Y TENER TURISTAS GENERANDO MOVIMIENTO ECONÓMICO.\n\nSE CREARÁ LA ZONA TURÍSTICA LLAMADO “DISTRITO DE ATAQUERO BALCÓN ECOLÓGICO PARA LO CUAL SE NECESITA LA CONSTRUCCIÓN DE TRES MIRADORES TURÍSTICOS: SAUCI PUQUIO, CEBOLLA PAMPA Y ATÚN KQOTU PUNTA.\nPROMOVEREMOS EL TURISMO DE AVENTURA, ECOLÓGICO Y VIVENCIAL.",
            "txPgIndicador": "NULA PROMOCIÓN DEL TURISMO HACIA EL DISTRITO.\nCONTAMOS CON ATRACTIVOS TURÍSTICOS NO EXPLOTADOS.\nCONTAMOS CON INMENSA RIQUEZA, FLORA Y FAUNA, MUCHOS DE ELLOS INACCESIBLES.",
            "txPgMeta": "SERVICIOS TURÍSTICOS DE CALIDAD\nACCESO OPTIMO A LOS CENTROS TURÍSTICOS.\nAVANCE AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140363,
            "txPgProblema": "LA TUNA Y LA PALTA PRODUCTOS BANDERA.",
            "txPgObjetivo": "PROMOVER NUESTRO PRODUCTO DE BANDERA “LA TUNA” PARA LLEGAR AL MERCADO REGIONAL Y NACIONAL.\nFORTALECER LA PRODUCCIÓN DE PALTA, TECNIFICANDO SU PRODUCCIÓN A MAYOR ESCALA.\n\nEMPRENDEREMOS LA INNOVACIÓN Y DIVERSIFICACIÓN PRODUCTIVA, SE DEBE CONTAR CON PLANTAS DE TRANSFORMACIÓN PARA NUEVOS PRODUCTOS Y DERIVADOS DE LA TUNA COMO: MERMELADA DE TUNA, VINO DE TUNA, REFRESCO DE TUNA.",
            "txPgIndicador": "HAY ABUNDANTE PRODUCCIÓN DE TUNA, PERO A BAJOS COSTOS",
            "txPgMeta": "AVANCE AL 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140370,
            "txPgProblema": "FALTA DE AGUA DE RIEGO PARA LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIO CON GEOMEMBRANA PARA LA COSECHA DE AGUA REMANENTE DE LA \nLAGUNA DE BUENA CASHMA SOLO EN ÉPOCA DE LLUVIA. \nCONSTRUIR RESERVORIOS Y REPRESAS PARA LA COSECHA DE AGUA (LLUVIA).\n\nPROMOVER EL RIEGO TECNIFICADO PARA OPTIMIZAR EL USO DEL AGUA.",
            "txPgIndicador": "EXISTEN TERRENOS SIN CULTIVAR POR FALTA DE AGUA.\nA LA FECHA AÚN SE RIEGA POR INUNDACIÓN, HABIENDO ESCASES DE AGUA",
            "txPgMeta": "COBERTURA AL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140375,
            "txPgProblema": "LAS AGUAS RESIDUALES DOMICILIARIAS SE ARROJAN A LOS RÍOS, QUEBRADAS OH A LAS CHACRAS.",
            "txPgObjetivo": "TODAS LAS VIVIENDAS CONTARÁN CON DESAGÜE DOMÉSTICO Y ESTAS ESTARÁN CONECTADAS A LA RED DE DESAGÜE PÚBICA; IGUALMENTE CONTARÁN CON SISTEMA DE DRENAJE PLUVIAL Y ALCANTARILLADO.\n\n-SE CONSTRUIRÁ UNA PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "txPgIndicador": "NO EXISTE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO",
            "txPgMeta": "AVANCE AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140390,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS (BASURA) LA POBLACIÓN TIRA A LAS CALLES, ADICIONALMENTE LOS PERROS LAS DISPERSAN AÚN MÁS OH EN EL MEJOR DE LOS CASOS EL MUNICIPIO LOS ARROJA A UN BOTADERO, CAUSANDO CONTAMINACIÓN AMBIENTAL; CIUDAD SUCIA.",
            "txPgObjetivo": "MANTENER LA CIUDAD LIMPIA: PISTAS, PAREDES, COLUMNAS Y POSTES.\n \n-SE REACTIVARÁ Y MODERNIZARÁ EL PROGRAMA DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.\n\nCAMPAÑA AGRESIVA SOBRE EDUCACIÓN DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y EN TODAS LAS INSTITUCIONES EDUCATIVAS.\n-DETERMINAR TÉCNICAMENTE LOS LUGARES APROPIADOS PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS (RELLENOS SANITARIOS), ADQUIRIR LOS TERRENOS OH SANEARLOS EN EL CASO HUBIERA PROPIEDAD MUNICIPAL.",
            "txPgIndicador": "NO EXISTE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AVANCE AL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140398,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL POR EL USO DE\n PESTICIDAS EN LAS TUNAS.",
            "txPgObjetivo": "-ALIANZA CON EL MINISTERIO DE AGRICULTURA PARA LA CAPACITACIÓN EN LAS TÉCNICAS DE PLANTACIÓN Y\n LA APLICACIÓN DE PESTICIDAS EN LA FUMIGACIÓN DE LAS TUNAS Y PALTAS.",
            "txPgIndicador": "LOS AGRICULTORES NO CUENTAN CON CAPACITACIONES EN EL USO DE\n PESTICIDAS Y OTROS.",
            "txPgMeta": "CONTROL AL 80% DE LA CONTAMINACIÓN DE LA TIERRA, AIRE Y AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140406,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL ES UN ENTE INEFICIENTE, BUROCRÁTICO QUE BRINDA MALOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "-FORTALECIMIENTO INSTITUCIONAL Y MEJORAMIENTO ADMINISTRATIVO: \nREORGANIZACIÓN ADMINISTRATIVA Y REESTRUCTURACIÓN ORGÁNICA.\n-CAPACITACIÓN, Y ESPECIALIZACIÓN DEL PERSONAL ADMINISTRATIVO PARA UN SERVICIO COMPROMETIDO Y COMPETENTE.\n-SIMPLIFICACIÓN Y CELERIDAD DE TRÁMITES Y PROCEDIMIENTOS.\n\nELABORACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n\n\nADMINISTRACIÓN MUNICIPAL TRANSPARENTE, CERO CORRUPCIONES.",
            "txPgIndicador": "USUARIOS DESCONTENTOS CON TRÁMITES ADMINISTRATIVOS.\n\nNO HAY TRANSPARENCIA.",
            "txPgMeta": "100% EFICIENTE AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140413,
            "txPgProblema": "NO EXISTE ORDENAMIENTO TERRITORIAL NI CATASTRO \nURBANO.",
            "txPgObjetivo": "IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL Y PLANEAMIENTO URBANO.\nSE LEVANTARÁN LOS PLANOS URBANOS PROYECTANDO EL CRECIMIENTO URBANO CON ACCESO A LOS SERVICIOS",
            "txPgIndicador": "LOS POBLADOS CRECEN SIN NINGUNA PLANIFICACIÓN\n URBANA.",
            "txPgMeta": "TENDREMOS UN DISTRITO CONTRALADO EL ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140418,
            "txPgProblema": "NULA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS\n ASUNTOS MUNICIPALES.",
            "txPgObjetivo": "LAS GRANDES DECISIONES SERÁN CONSULTADAS A LOS VECINOS; MODERNIZAR LOS INSTRUMENTOS PARA \nUNA DEMOCRACIAS DIRECTA Y PARTICIPATIVA EN EL GOBIERNO LOCAL DE LA SOCIEDAD CIVIL.\n\nIMPLEMENTAR EL CONSEJO DE ANCIANOS Y DE JOVEN (LA EXPERIENCIA SE VA SUMANDO CON LA INNOVACIÓN).\nRENDICIÓN DE CUENTAS PERIÓDICAMENTE.",
            "txPgIndicador": "LA SOCIEDAD CIVIL ES INDIFERENTE AL QUE HACER \nMUNICIPAL.",
            "txPgMeta": "CONTAREMOS CON LA PARTICIPACIÓN INTEGRAL DE LA POBLACIÓN EN LOS CONSEJOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}