{
    "datoGeneral": {
        "idPlanGobierno": 24893,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2f6927e-fa3a-42fc-a8fc-da6b61a15bdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eddb2006-e7dc-4018-8466-c04072dc947f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157698,
            "txPgProblema": "EXISTENCIA DE ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN LA PROVINCIA DE VILCAS HUAMÁN.",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y REHABILITACIÓN DEL SISTEMA SE ABASTECIMIENTO DE AGUA Y DESAGÜE EN LOS CENTRO POBLADOS, COMUNIDADES, DE LA PROVINCIA DE VILCAS HUAMÁN.",
            "txPgIndicador": "PROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "50 % DE NIÑOS Y NIÑAS MENORES \nDE 5 AÑOS CON DESNUTRICIÓN \nCRÓNICA (OMS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157727,
            "txPgProblema": "FALTA DE ACTIVIDADES DEPORTIVAS Y CULTURALES PARA RECREACIÓN DE LOS JÓVENES Y NIÑOS.",
            "txPgObjetivo": "INCENTIVAR LAS BUENAS  PRÁCTICAS DEL DEPORTE Y LAS  CULTURAS ANCESTRALES A  NIVEL PROVINCIAL DE VILCAS  HUAMÁN.",
            "txPgIndicador": "PORCENTAJE DE  INCENTIVACIÓN  DEL DEPORTE Y  CULTURAL.",
            "txPgMeta": "IMPLEMENTAR MAYOR PARTICIPACIÓN EN LAS ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157794,
            "txPgProblema": "ALTA INCIDENCIA DE LAVIOLENCIA FAMILIAR.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR  CON PROFESIONALES EN  CONVENIO MINDES Y  DEMUNA A NIVEL  PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE  CASOS DE  VIOLENCIA  FAMILIAR.",
            "txPgMeta": "• REDUCIR EL ÍNDICE DE LA VIOLENCIA FAMILIAR EN LAS COMUNIDADES Y CENTROS DE COMUNIDADES DE VILCAS HUAMÁN.\n•FORTALECER LAS CAPACIDADES A LOS OPERADORES DE JUSTICIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172746,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD ALIMENTARIA, NUTRICIÓN,INCREMENTANDO LA PRODUCCIÓN YPRODUCTIVIDADAGROPECUARIA DE MANERA ORGANIZADA.",
            "txPgIndicador": "% DE LOS PRODUCTORES AGROPECUARIOS MEJORAN SU SEGURIDAD ALIMENTARIA DE MANERA ORGANIZADA.",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO GENÉTICO DE LOS GANADOS (VACUNO Y OVINO) EN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172853,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE RIEGO Y DE SERVICIOS PRODUCTIVOS.",
            "txPgObjetivo": "DESARROLLAR UNA INFRAESTRUCTURA DE SOPORTE A LA PRODUCCIÓN AGRARIA.",
            "txPgIndicador": "ÍNDICE DE OBRAS DE RIEGO TECNIFICA A NIVEL DE LA PROVINCIA DE VILCAS HUAMÁN.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS AGRÍCOLAS: CANALES DE IRRIGACIÓN, INSTALACIÓN DE SISTEMAS DE RIEGOTECNIFICADO, RESERVORIOS NOCTURNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172933,
            "txPgProblema": "BAJO NIVEL DE FORMACIÓN, CAPACITACIÓN Y PERFECCIONAMIENTO DE PROFESIONALES Y TÉCNICOS EN EL PROCESO DE INNOVACIÓN.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DE TECNOLOGÍAS AGRARIAS.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS ACCEDEN A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgMeta": "300 ACTORES AGRARIOS HABRÁN ACCEDIDO A LOS SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172970,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "CONTINUAR E IMPULSAR CON EL MANEJO ADECUADO DEL TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE NUEVAS PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "PROYECTO DE CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE VILCAS Y DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172992,
            "txPgProblema": "FALTA CONCIENCIA Y AUSENCIA DE CULTURA FORESTAL.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE GESTIÓN INTEGRAL DE RECURSOS NATURALES AGUA, SUELO, AIRE.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS FORESTADAS Y/O REFORESTADAS.",
            "txPgMeta": "REFORESTAR A NIVEL PROVINCIAL CON ESPECIES NATIVAS Y EXÓTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173070,
            "txPgProblema": "INSENSIBILIDAD Y ESCASO NIVEL DE FORMACIÓN EN CONSERVACIÓN Y MANEJO SOSTENIBLE DE RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE LA BIODIVERSIDAD PROVINCIAL Y DEL AMBIENTE.",
            "txPgIndicador": "NUMERO DE PLANES DE ORDENAMIENTO TERRITORIAL\n• NUMERO DE INVENTARIOS DE FLORA Y FAUNA DE LA PROVINCIA.\n• NUMERO DE BANCOS DE GERMOPLASMA INSTALADOS EN LA PROVINCIA.",
            "txPgMeta": "08 PLANES DE ORDENAMIENTO TERRITORIAL CON ENFOQUE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE SUB CUENCAS.\n• 01 INVENTARIO DE FLORA Y FAUNA PARA UNA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES.\n• 01 BANCO DE GERMOPLASMA EN CADA UNO DE LOS PRINCIPALES PISOS ECOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173120,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES SOCIALES DE BASE FORTALECIDAS.",
            "txPgMeta": "ORGANIZACIONES DE BASE ADECUADAMENTE FORMALIZADAS Y CONSOLIDADAS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173192,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN ADMINISTRATIVA Y OPERATIVIDAD EN LA PROVINCIA DE VILCAS HUAMÁN.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LAS AUTORIDADES MUNICIPALES, FUNCIONARIOS PÚBLICOS, PROFESIONALES, DIRIGENTES Y PÚBLICO EN GENERAL DE LA PROVINCIA DE\nVILCAS HUAMÁN.",
            "txPgIndicador": "•NÚMERO DE BECAS\n• NUMERO DE INCENTIVOS\n• NUMERO DE PASANTÍAS",
            "txPgMeta": "BECAS E INCENTIVOS PARA EL PROGRAMA DE ESPECIALIZACIÓN EN GESTIÓN MUNICIPAL Y DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173251,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UNA ADECUADA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MODIFICAR LA ESTRUCTURA ORGÁNICA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES \n– ROF DE LA MUNICIPALIDAD PROVINCIAL DE VILCAS HUAMÁN.",
            "txPgIndicador": "NUMERO DE ORDENANZAS MUNICIPALES.",
            "txPgMeta": "PROYECTO MODIFICATORIO APROBADO MEDIANTE ORDENANZA MUNICIPAL AL 100 % EN MARCO LEGAL CORRESPONDIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}