{
    "datoGeneral": {
        "idPlanGobierno": 21770,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3556d3c8-4fcf-4043-a488-a37171f60d8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f25147a8-517f-4cae-bb59-01baa05729de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132711,
            "txPgProblema": "LIMITADO ACCESO A LA EDUCACIÓN SUPERIOR DE LOS JÓVENES DEL DISTRITO DE FERNANDO LORES.\nDÉFICIT DE ACCESO AL SERVICIO DE INTERNET EN LA ZONA RURAL DEL DISTRITO\nLIMITADA TECNOLOGÍA DE INFORMACIÓN DE COMUNICACIONES (TIC) EN LAS INSTITUCIONES EDUCATIVAS EMBLEMÁTICAS.\nLIMITADO SERVICIO DE CAPACITACIÓN Y ACTUALIZACIÓN A DOCENTES DE LA EDUCACIÓN BÁSICA REGULAR.\nLIMITADOS ESPACIOS DE PROMOCIÓN ARTÍSTICA, CULTURAL Y DEPORTIVA\nFALTA DE ACCESIBILIDAD DE LOS ALUMNOS DE LAS COMUNIDADES RURALES PARA CONTINUAR ESTUDIOS DE EBR.\nDEFICIENTES INSTALACIONES Y SERVICIOS DE LAS RESIDENCIAS ESTUDIANTILES EN LA ZONA RURAL Y URBANA.\nPERSONAS EN SITUACIÓN DE VULNERABILIDAD, NO CUENTAN CON PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO OPORTUNO DE LOS JÓVENES EN SITUACIÓN DE POBREZA A CONTINUAR ESTUDIOS \nSUPERIORES, TECNOLÓGICOS Y UNIVERSITARIOS.\nGESTIONAR LA CONECTIVIDAD A INTERNET DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nIMPLEMENTACIÓN DE AULAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS EMBLEMÁTICAS DEL DISTRITO DE FERNANDO LORES.\nIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA DOCENTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nPROMOVER EL DESARROLLO DE ACTIVIDADES, CULTURALES, ARTÍSTICAS, FÍSICAS Y DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS Y LAS COMUNIDADES DEL DISTRITO. \nIMPLEMENTAR EL SISTEMA DE TRANSPORTE FLUVIAL DE LOS ESTUDIANTES DE LA JURISDICCIÓN DEL DISTRITO.\nFORTALECER LA RESIDENCIAS ESTUDIANTILES Y CENTROS RURALES DE FORMACIÓN DE ALTERNANCIA MEDIANTE INFRAESTRUCTURA, MOBILIARIO, INSUMOS ALIMENTICIOS Y PERSONAL ADECUADO.",
            "txPgIndicador": "NÚMEROS DE ESTUDIANTES QUE ACCEDEN A LA EDUCACIÓN SUPERIOR \nTÉCNICA Y UNIVERSITARIO.\nNUMERO DE INSTITUCIONES EDUCATIVAS CON ACCESO A INTERNET\nNUMERO DE INSTITUCIONES EMBLEMÁTICAS DEL DISTRITO DE FERNANDO LORES\nPORCENTAJE DE DOCENTES CAPACITADOS\nNUMERO DE TALLERES CULTURALES, ARTÍSTICAS, FÍSICAS Y DEPORTIVAS\nNÚMERO DE MOVILIDADES FLUVIALES Y TERRESTRES.\nNÚMERO DE CERFAS IMPLEMENTADAS.",
            "txPgMeta": "200 ALUMNOS\n12 INSTITUCIONES EDUCATIVAS CON CONECTIVIDAD DE ACCESO A INTERNET\n4 INSTITUCIONES EDUCATIVAS IMPLEMENTADAS AS CON AULAS VIRTUALES\n500 DOCENTES DE LA EDUCACIÓN BÁSICA REGULAR. \n08 TALLERES CULTURALES, ARTÍSTICAS, FÍSICAS Y DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO\n06 MOVILIDADES FLUVIALES DE TRANSPORTE ESCOLAR. \n- MOVILIDAD URBANA PARA EL TRANSPORTE TERRESTRE DE LOS ALUMNOS. \n04 CERFAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132820,
            "txPgProblema": "LIMITADO ACCESO DE SERVICIO FINANCIERO PARA LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES Y EMPRENDEDORES.\nINFORMALIDAD DE LOS MICROS Y PEQUEÑOS EMPRESARIOS DEL DISTRITO.\nLIMITADA CAPACITACIÓN EN TÉCNICAS DE ARTESANÍA COMPETITIVA.\nLIMITADO PRESUPUESTO DE COFINANCIAMIENTO PARA LOS EMPRENDIMIENTOS PRODUCTIVOS EN EL DISTRITO.\nRECURSOS TURÍSTICOS DE DISTRITO DE FERNANDO NO SE ENCUENTRAN INVENTARIADOS ANTE EL MINCETUR.\nLIMITADA PROMOCIÓN DE FERIAS AGROPECUARIAS A NIVEL DISTRITAL.\nCARENCIA DE UN CENTRO DE EXPOSICIÓN DE LA RIQUEZA NATURAL E HISTÓRICA DELO DISTRITO.\nLIMITADO CATASTRO URBANO Y TITULACIÓN DE LOS PREDIOS RURALES\nDEFICIENTE SERVICIO DE INFRAESTRUCTURA VIAL EN LA CARRETERA YAVARÍ - MIRI Y VÍAS ADYACENTES.\nDEFICIENTE INFRAESTRUCTURA EDUCATIVA DEL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO FERNANDO LORES TENAZOA.\nDEFICIENTE INFRAESTRUCTURA DE SERVICIO PORTUARIA EN LA CAPITAL DEL DISTRITO.\nLIMITADA INFRAESTRUCTURA DE AGUA POTABLE Y SANEAMIENTO URBANO Y RURAL DEL DISTRITO.\nDEFICIENTE ACCESO DE ENERGÍA CONVENCIONAL PARA EL FUNCIONAMIENTO Y USO DE LAS HERRAMIENTAS TECNOLÓGICAS DE LAS INSTITUCIONES EDUCATIVAS\nDEFICIENTE CONECTIVIDAD VIAL TERRESTRE ENTRE LA COMUNIDAD DE GALLITO Y TAMSHIYACU\nLIMITADA ACCESIBILIDAD VIAL ENTRE LA COMUNIDAD DE SAN RAFAEL Y VALENTÍN - RIO TAHUAYO.\nLIMITADA ACCESIBILIDAD VIAL ENTRE LA COMUNIDAD DE SAN JOAQUÍN DE OMAGUAS Y SAN SALVADOR DE OMAGUAS – RIO AMAZONAS.",
            "txPgObjetivo": "GESTIONAR UNA AGENCIA DEL BANCO DE LA NACIÓN EN LA CAPITAL DEL DISTRITO.\nPROMOVER LA COMPETITIVIDAD Y FORMALIZACIÓN DE LA MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO.\nORGANIZAR Y CAPACITAR A LOS ARTESANOS DEL DISTRITO.\nGESTIONAR EL ACCESO DE LOS PRODUCTORES AGROPECUARIOS AL PROCOMPITE.\nINVENTARIAR LOS RECURSOS TURÍSTICOS DEL DISTRITO DE FERNANDO LORES – MINCETUR-DIRCETUR.\nFOMENTAR FERIAS AGROPECUARIAS, GASTRONÓMICA Y CULTURALES EN LA CAPITAL DEL DISTRITO\nIMPLEMENTAR EL MUSEO NATURAL E HISTÓRICO DE TAMSHIYACU.\nREALIZAR ACTUALIZACIÓN CATASTRAL Y TITULACIÓN DE PREDIOS URBANOS Y RURALES DEL DISTRITO.\nFOMENTAR CONVENIOS CON EL GOREL Y EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES, PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE LA CARRETERA YAVARÍ – MIRI Y VÍAS ADYACENTES\nCONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO FERNANDO LORES TENAZOA\nGESTIONAR Y CONSTRUIR EL EMBARCADERO TURÍSTICO FLUVIAL DE TAMSHIYACU\nMEJORAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO CON SOLUCIONES ADECUADAS AL TIPO DE POBLACIÓN, LA GEOGRAFÍA Y EL CLIMA\nIMPLEMENTAR EL SERVICIO DE ENERGÍAS FOTOVOLTAICAS DE LAS INSTITUCIONES EDUCATIVAS, CON ALIADOS ESTRATÉGICOS PARA EL FUNCIONAMIENTO Y USO DE LAS TIC\nGESTIONAR EL CORREDOR TURÍSTICO GALLITO-TAMSHIYACU.\nGESTIONAR VÍAS DE INTEGRACIÓN COMUNAL SAN RAFAEL-. VALENTÍN.\nGESTIONAR VÍAS DE INTEGRACIÓN COMUNAL SAN JOAQUÍN DE OMAGUA – SAN SALVADOR DE OMAGUA.",
            "txPgIndicador": "NÚMERO DE CONVENIO CON EL BANCO DE LA NACIÓN.\nNÚMERO DE MYPES FORMALIZADAS\nNUMERO DE ARTESANOS CAPACITADOS\nNÚMEROS DE PLANES DE NEGOCIOS.\nNUMERO DE RECURSOS TURÍSTICOS INVENTARIADOS\nNUMERO DE FERIAS AGROPECUARIAS, GASTRONÓMICAS Y CULTURALES.\nMUSEO NATURAL E HISTÓRICO\nNUMERO DE PREDIOS TITULADOS.\n% CATASTRAL COMPLETO Y ACTUALIZADO.NÚMEROS DE CONVENIOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL\nNÚMERO DE PERFIL Y EXPEDIENTE TÉCNICO.\nNÚMERO DE CONVENIO.\nNÚMERO DE PERFIL Y EXPEDIENTE TÉCNICO.\nNÚMERO DE CONVENIO\nNUMERO DE COMUNIDADES CON SERVICIO DE AGUA POTABLE.\n% DE POBLACIÓN CON SERVICIO DE ALCANTARILLADO.\nNÚMEROS DE INSTITUCIONES EDUCATIVAS BENEFICIADAS\nNÚMEROS DE CONVENIOS CON EL GOREL – MDFL Y COMUNIDADES.\nNÚMERO DE CONVENIOS CON EL GOREL – MTC Y MDFL\nNÚMERO DE CONVENIOS CON EL GOREL – MTC Y MDFL.",
            "txPgMeta": "1 AGENCIA DEL BANCO DE LA NACIÓN.\n200 MICRO Y PEQUEÑAS EMPRESAS.\n5 TALLERES DE CAPACITACIÓN.\n4 PLANES DE NEGOCIOS\n5 RECURSOS TURÍSTICOS INVENTARIADOS A NIVEL DISTRITAL\n4 FERIAS AGROPECUARIAS Y GASTRONÓMICAS.\n4 CONCURSOS DE DANZAS AMAZÓNICAS.1 MUSEO NATURAL E HISTÓRICO.\nCATASTRO ACTUALIZADO\n75 % DE PREDIOS TITULADOS2 KM DE INFRAESTRUCTURA VIAL.\nCONSTRUCCIÓN DE LA INFRAESTRUCTURA EDUCATIVA.\nCONSTRUCCIÓN DE LA INFRAESTRUCTURA PORTUARIA.\nPOBLACIÓN CON ACCESO DE AGUA POTABLE SEGURA\nCENTRO POBLADO CON SERVICIO DE SANEAMIENTO BÁSICO.\n10 INSTITUCIONES EDUCATIVAS CON ENERGÍA FOTOVOLTAICAS.\nPERFIL Y EXPEDIENTE APROBADO.\nPERFIL Y EXPEDIENTE APROBADO.\n-\tCONFORMACIÓN DE MANCOMUNIDAD PARA INFRAESTRUCTURA VIAL.\nPERFIL Y EXPEDIENTE APROBADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133299,
            "txPgProblema": "INADECUADA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES RURALES\nCARENCIA DE UN PARQUE TEMÁTICO AMBIENTAL EN LA CAPITAL DEL DISTRITO PARA FOMENTAR LA EDUCACIÓN AMBIENTAL.\nINADECUADO MANEJO DE TIERRAS Y BOSQUES CON PRÁCTICAS AGRÍCOLAS TRADICIONALES.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE LIMPIEZA PÚBLICA (BARRIDO, RECOLECCIÓN, TRANSPORTE, VALORIZACIÓN Y DISPOSICIÓN FINAL)\nIMPLEMENTAR EL MANEJO DE RESIDUOS SÓLIDOS A NIVEL DE LAS COMUNIDADES RURALES (COMPOSTAJE)\nIMPLEMENTAR UN PARQUE TEMÁTICO AMBIENTAL. \nIMPLEMENTAR SISTEMAS AGROSILVOPASTORILES EN LAS COMUNIDADES RURALES.",
            "txPgIndicador": "% DE VIVIENDAS URBANAS Y RURALES ATENDIDAS CON EL SERVICIO DE LIMPIEZA PÚBLICA.\nNÚMERO DE PLANTAS DE COMPOSTAJE EN LA ZONA RURAL.\nNÚMERO DE PARQUE TEMÁTICO\nNÚMERO DE HECTÁREAS DE TERRENOS CON SISTEMAS AGROSILVOPASTORIL.",
            "txPgMeta": "100 % A NIVEL URBANO.\n75% A NIVEL RURAL.75 % A NIVEL RURAL.\n1 PARQUE TEMÁTICO.\n40 HECTÁREAS CON SISTEMAS AGROSILVOPASTORIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134461,
            "txPgProblema": "LIMITADO PORTAL DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL A LA POBLACIÓN DEL DISTRITO DE FERNANDO LORES\nTRÁMITES ADMINISTRATIVOS BUROCRÁTICOS.\nLIMITADA POLÍTICA DE DESCENTRALIZACIÓN DE LOS PROYECTOS DE INVERSIÓN EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER UNA GESTIÓN MUNICIPAL EFICIENTE, EFICAZ, MODERNA Y TRANSPARENTE QUE ATIENDE LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO.\nMEJORAR LA CAPACIDAD DE GESTIÓN PÚBLICA, MEDIANTE LA MODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.\nIMPULSAR EL DESARROLLO INTEGRAL Y SOSTENIDO DE TODO EL TERRITORIO DEL DISTRITO, PROMOVIENDO LA DESCENTRALIZACIÓN DE LA INVERSIÓN DEL MUNICIPIO Y DE LOS CONVENIOS CON ENTIDADES PÚBLICAS (GOBIERNO REGIONAL, PROVINCIAL Y ENTIDADES PRIVADAS).",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES A LOS SERVIDORES PÚBLICOS EN ATENCIÓN OPORTUNA DE INFORMACIÓN PÚBLICA A LOS CIUDADANOS.\nNÚMEROS DE DÍAS PARA EL TRÁMITE DOCUMENTARIO.\nNÚMERO DE PROYECTOS DE INVERSIÓN EJECUTADOS EN LA ZONA RURAL.",
            "txPgMeta": "4 CAPACITACIONES\n3 DÍAS PARA ATENCIÓN OPORTUNA DEL TRÁMITE CIUDADANO.\n50 % DE PROGRAMACIÓN PRESUPUESTAL PARA LAS COMUNIDADES RURALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}