{
    "datoGeneral": {
        "idPlanGobierno": 19109,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8013b82-03c4-4b10-83ba-f87d723e09fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/afcd4b4e-d145-423b-800a-20e44dd405c3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154990,
            "txPgProblema": "EL 14.5 % DE LA POBLACIÓN DE SIVIA SUFRE DE DISNUTRICIÓN CRÓNICA INFANTIL \nDÉFICES DE CALIDAD DE CONSUMO DE AGUA Y EL 50% DE LA POBLACIÓN DEL DISTRITO DE SIVIA CONSUME AGUA NO POTABLE.\nLIMITADA CAPACIDAD DEL SERVICIO DE EDUCACIÓN EN LOS TRES NIVELES DEL DISTRITO.\nINEXISTENCIA DEL SERVICIO DE EDUCACION SUPERIOR TECNOLÓGICO.\nEL 100 % DE LA POBLACIÓN ALTO ANDINO NO CUENTAN CON PUESTOS SATELITALES.",
            "txPgObjetivo": "REDUCIR LA DISNUTRICIÓN CRÓNICA INFANTÍL A TRAVÉS DEL CONSUMO DE PRODUCTOS QUE TENGAN ALTO CONTENIDO DE HIERRO Y PROGRAMAS SOCIALES.\nREDUCIR PROBLEMAS DE SALUD MEDIANTE CAMPAÑAS DE SENCIBILIZACIÓN POR CONSUMO DE AGUAS NO TRATADAS. \nMEJORAR EL SERVICIO DE EDUCACIÓN EN EL DISTRITO, A TRAVÉS DE IOARR.\nGESTIONAR LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DEL DISTRITO.\nMEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE SALUD EN LOS PUEBLOS ALTOANDINOS.",
            "txPgIndicador": "COMBATIR EN UN 5% LA DISNUTRICIÓN CRÓNICA INFANIL DE LA POBLACIÓN DURANTE LOS AÑOS DE GESTIÓN. \nEL 80 % DE LOS CENTROS POBLADOS DE SIVIA GOZA DE AGUA POTABLE APTO PARA EL CONSUMO HUMANO.\n50% DE LOS ESTUDIANTES DE SIVIA GOZAN DE UN BUEN SERVICIO EDUCATIVO.\n EL 30% DE LOS LOCALES EDUCATIVOS SATISFACEN DEL SERVICIO DE EDUCACIÓN SUPERIOR TECNOLÓGICO.\nEL 70 % DE LA POBLACIÓN ALTO ANDINO CUENTEN CON PUESTOS SATELITALES.",
            "txPgMeta": "INSTALACIÓN DE PUSTOS SATELITALES, DESARROLLAR UN PROGRAMA DE SENSIBILIZACIÓN Y IMPLEMEMNTACIÓN DE CAMPAÑAS SALUDABLES.\nMEJORAMIENTO DE SISTEMA DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y ALCANTARILLADOS.\nMEJORAMIENTO DE LOCALES EDUCATIVOS EN LOS 3 NIVELES.\nINSTALACIÓN DEL SERVICO DE EDUCACIÓN SUPERIOR TECNOLÓGICO.\nINSTALACIÓN DE PUESTOS SATELITALES CON UNA VISIÓN A CONSTRUIR UN CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154999,
            "txPgProblema": "LA POBLACIÓN ESTÁ ATRAVEZANDO UNA CRISIS ECONOMICA, PORQUE EL 65 % DEPENDEN DE LA PRODUCCIÓN DE LA HOJA DE COCA Y HOY EN DÍA EL PRECIO ESTÁ SOBRE EL SUELO.\nEL 80 % DE LA POBLACIÓN ENFOCADO A LA PRODUCCIÓN DE CACAO Y CAFÉ DESCONOCEN SOBRE LOS SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.\nEL 20 % DE LOS SUELOS AGRÍCOLAS SE ENCUENTRAN CONTAMINADOS Y EN PLENO DEGRADACIÓN POR EL USO EXCECIVO DE PESTICIDAS Y INSECTICIDAS EN LA AGRICULTURA.\nEL 99.5 % DE POBLACIÓN DESCONOCE SOBRE LA IMPORTANCIA Y VALOR NUTRICIONAL DE LA PRODUCCIÓN ACUICOLA CON PECES TROPICALES.\nEL 30 % DE LOS PRODUCCIÓN AGRARIA SE MALOGRAN EN EL CAMPO DE CULTIVO.",
            "txPgObjetivo": "PROMOVER EL TURISMO PARA GENERAR MAYORES INGRESOS ECONOMICOS Y CONSUMOS AUTOSOSTENIBLES EN EL DISTRITO.\nIMPLEMENTAR UN CENTRO DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICO.\nSENSIBILIZAR A LA POBLACIÓN SIVIANA SOBRE LA DEGRADACIÓN DE SUELOS Y PROMOVER UNA AGRICULTURA TÉCNIFICADA.\nINNOVAR CENTROS DE PRODUCCIÓN ACUICOLA.\nREALIZAR UNA APERTURA ÓPTIMA Y AMPLIACIÓN DE COMUNICACIONES VIALES A LAS COMUNIDADES DE SIVIA.",
            "txPgIndicador": "EL 20 % DE LA POBLACIÓN GENERAN INGRESOS ECONÓMICOS MEDIANTE EL MOVIMIENTO TURÍSTICO.\nEL 50 % DE LOS CACAOTEROS Y CAFETALEROS RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.\nEL 10 % DE SUELOS CONTAMINADOS Y DEGRADADOS SE ENCUENTRAN APTOS PARA EL DESARROLLO DE LA AGRICULTURA.\nEL 5 % DE LA POBLACIÓN DE SIVIA TIENEN CENTROS ACUICOLAS.\nEL 40 % DE LA POBLACIÓN DE SIVIA GOZAN CON ACCESOS VIALES.",
            "txPgMeta": "ELABORACIÓN DE UN CORREDOR ECONÓMICO PROMOCIONANDO LAS MARAVILLAS NATURALES DE SIVIA.\nCOSTRUIR E IMPLEMENTAR EL SERVICIO DE INNIVACIÓN Y TRANSFERENCIA TECNOLÓGICO DEL CACAO Y CAFÉ EN EL DISTRITO.\nIMPLEMENTACIÓN DE LA PRODUCCIÓN DE AGRICULTURA TECNIFICADO CON PRODUCTOS ALTERNOS DE LA ZONA.\nCONSTRUCCIÓN DE PISCIGRANJAS PARA LA PRODUCCIÓN DE PECES TROPICALES EN EL DISTRITO.\nMEJORAMIENTO Y REHABILITACIÓN DE LAS CARRTERAS DE SUS CENTROS POBLADOS Y COMUNIDADES DE SIVIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155007,
            "txPgProblema": "EL 40 % DE LA POBLACIÓN HAN REPOBLADO ZONAS AGRÍCOLAS, EN LAS CUALES EXCIGÉN PROYECTOS PARA SU DESARROLLO.\nEL 70 % DE LAS COMUNIDADES DEL DISTRITO NO CUENTAN CON SERVICIOS DE LIMPIEZA PUBLICA.\nEL 50 % DE ÁRBOLES MADEREROS SE ENCUENTRAN DEFORESTADOS POR LA AGRICULTURA NO TECNIFICADO (PRODUCCIÓN HOJA DE COCA).\nEL 65 % DE RESIDUOS INORGÁNICOS EN LOS CCPP Y COMUNIDADES SON DEPOSITADOS EN BOTADEROS CLANDESTINOS.",
            "txPgObjetivo": "SENSIBILIZAR Y CAPACITAR A LA POBLACIÓN SOBRE LA DEFICIENCIA DE PROYECTOS EN ZONAS AGRÍCOLAS REPOBLADAS.\nIMPULSAR LOS SERVICIOS DE LIMPIEZA PÚBLICA EN LAS COMUNIDADES DEL DISTRITO.\nSENSIBILIZAR A LA POBLACIÓN DE SIVIA SOBRE LA IMPORTANCIA DE LOS ÁRBOLES FOTESTALES DEL BOSQUE.\nRECUPERAR ÁREAS DEGRADADAS UTILIZADAS COMO BOTADEROS A NIVEL DISTRITAL.",
            "txPgIndicador": "EL 50 % DE LA POBLACIÓN VIVEN ORDENADAMENTE Y DOCUMENTOS EN REGLAS PARA LA APERTURA DE PROYECTOS.\nEL 70 % DE LAS COMUNIDADES GOZA DEL SERVICIO DE LIMPIEZA PÚBLICA.\nRESTAURAR UN 30 % DE ÁRBOLES FORESTALES PARA UN DESARROLLO SOSTENIBLE.\nEL 50 % DE DE LAS ZONAS AFECTADAS EN LOS CCPP Y COMUNIDADES ESTÁN RESTAURADAS.",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO (PDU) DE SIVIA.\nCREACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN LAS COMUNIDADES DE SIVIA.\nELABORACIÓN DE UN PLAN DE REFORESTACIÓN DE ÁRBOLES MADEREROS.\nTRATAMIENTO DE ÁREAS DEGRADADAS CON RESIDUOS SÓLIDOS INORGÁNICOS EN LOS CCPP Y COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155012,
            "txPgProblema": "BAJA  CAPACIDAD OPERATIVA PARA LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES DE SIVIA.\nDESCONOCIMIENTO DE FUNCIONES DE LAS AUTORIDADES LOCALES Y FUNCIONARIOS PÚBLICOS.\nINCREMENTO DE LA CORRUPCIÓN EN LAS DIFERENTES INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO DE LA CAPACIDAD DE ATENCIÓN DE LOS SERVICIOS DE LA MINICIPALIDAD.\nORIENTAR A LA GESTIÓN A LA ADMINISTRATIVA E INSTITUCIONAL EN FORMA DEMOCRATA, PARTICIPATIVO, EFICIENTE Y TRANSPARENTE.\nARTICULAR Y FORTALECER LAS DIVERSAS INICIATIVAS DE VIGILANCIA Y CONTROL EXISTENTES EN LOS SECTORES MÁS SENSIBLES DE LAS ENTIDADES DEL DISTRITO.",
            "txPgIndicador": "EL 80 % DE LOS SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA.\nEL 90 % DE LOS FUNCIONARIOS REALIZAN SUS TRABAJOS SATISFACTORIAMENTE.\nGRANDES AVANCES DE PROYECTOS, BENEFICIANDO AL 80 % DE LA POBLACIÓN.",
            "txPgMeta": "APLICAR LAS CAPACIDADES OPERATIVAS DE LAS ÁREAS DE LA MUNICIPALIDAD DE SIVIA.\nGESTIONAR LA CAPACITACIÓN PARA EL CONOCIMIENTO DE DICHAS ENTIDADES AL 100 %\nREDUCIR LA CORRUPCIÓN EN LOS DIFERENTES NIVELES DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}