{
    "datoGeneral": {
        "idPlanGobierno": 24995,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2bf48f2-60a1-4822-85c6-e93a89cbedea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d744f4d7-5b8c-4520-8dc4-aabb9a6f8704.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168805,
            "txPgProblema": "DOTACIÓN DE AGUA PARA CONSUMO HUMANO DE MALA CALIDAD. BAJO NIVEL NUTRICIONAL Y PRESTACIÓN DE SERVICIOS DE SALUD.",
            "txPgObjetivo": "ELABORACIÓN PROYECTO INTEGRAL PARA AGUA POTABLE Y GESTIÓN EN LOS SECTORES COMPETENTES PARA DOTAR AGUA EN CANTIDAD Y CALIDAD A LA POBLACIÓN. APOYAR EN GESTIONAR ANTE DIRESA Y OTRAS INSTITUCIONES PARA MEJORAR Y BRINDAR MEJOR SERVICIO DE SALUD A LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE FAMILIAS BENEFICIADAS O % AUMENTO/MEJORA TÉCNICA DEL AGUA.",
            "txPgMeta": "100% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168818,
            "txPgProblema": "MALAS CONDICIONES DE LA INFRAESTRUCTURA Y BAJO NIVEL DE ENSEÑANZA Y APRENDIZAJE EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD DE ENSEÑANZA Y APRENDIZAJE APOYANDO, COORDINANDO Y GESTIONANDO EN LA UGEL Y MINEDU.",
            "txPgIndicador": "MAYO PRESUPUESTO AL SECTOR EDUCATIVO.",
            "txPgMeta": "ATENCIÓN AL 80% DE LAS INSTITUCIONES EDUCATIVAS. CAPACITACIÓN AL 100% DE DOCENTES Y PADRES DE FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168826,
            "txPgProblema": "FALTA FOMENTAR LA CULTURA, DEPORTE Y RECREACIÓN EN LA POBLACIÓN. VIVIENDAS SIN SERVICIOS DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "APOYAR Y FOMENTAR LA CULTURA, DEPORTE Y RECREACIÓN A LA POBLACIÓN EN TODOS LOS CENTROS POBLADOS DEL DISTRITO. EJECUTAR Y DOTAR ENERGÍA ELÉCTRICA A TODAS LAS VIVIENDAS EN CASERÍOS Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA MEJORADA, NÚMERO DE BENEFICIARIOS, NÚMERO DE ACTIVIDADES RELACIONADAS.",
            "txPgMeta": "100% DE CENTROS POBLADOS Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168863,
            "txPgProblema": "BAJA PRODUCCIÓN Y FALLA DE TECNIFICACIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "APOYAR E IMPULSAR LA TECNIFICACIÓN AGRÍCOLA  CON ASISTENCIA TÉCNICA Y GESTIÓN ANTE AGRO RURAL, SIERRA EXPORTADORA Y OTRAS INSTITUCIONES.",
            "txPgIndicador": "TALLERES SEMESTRALES PARA EL BENEFICIO DE LOS AGRICULTORES.",
            "txPgMeta": "80% DE AGRICULTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168876,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN, MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGOS Y POCA EFICIENCIA DE USO DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR CANALES DE RIEGO, RESERVORIOS PARA MEJORAR EL USO DEL AGUA EN LA AGRICULTURA.",
            "txPgIndicador": "CANALES DE RIEGO REACTIVADAS.",
            "txPgMeta": "50% CANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168885,
            "txPgProblema": "FALTA IMPULSAR EL TURISMO, COMERCIO Y ARTESANÍA.",
            "txPgObjetivo": "APOYAR E IMPULSAR EL TURISMO CAPACITANDO A LOS OPERADORES TURÍSTICOS DEL DISTRITO. BRINDAR APOYO AL COMERCIO Y ARTESANÍA CAPACITANDO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "MEDIR LA DENSIDAD DE POBLACIÓN, INCLUYENDO LA PRESENCIA MEDIA DE TURISTAS.",
            "txPgMeta": "10 CAPACITACIONES A OPERADORES TURÍSTICOS 80% DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168897,
            "txPgProblema": "FALTA DE ELABORACIÓN DE CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN PROGRESIVA DE CATASTRO URBANO Y RURAL EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y COFOPRI.",
            "txPgIndicador": "INSTRUMENTO DE RECOLECCIÓN DE INFORMACIÓN PROPUESTO:  FORMULARIO DEL RENAMU - INEI",
            "txPgMeta": "50% DE CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168906,
            "txPgProblema": "50% DE CENTROS POBLADOS",
            "txPgObjetivo": "ELABORAR PROYECTO INTEGRAL Y GESTIONAR ANTE LOS SECTORES CORRESPONDIENTES CON EL FIN DE DISPONER ADECUADAMENTE RESIDUOS SÓLIDOS Y EFLUENTES EN LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "GASTO MUNICIPAL PER CÁPITA EN GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "80% DE CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168925,
            "txPgProblema": "ALTA INSEGURIDAD Y VIOLENCIA EN LOS CENTROS POBLADOS, INSTITUCIONES EDUCATIVAS Y TRANSPORTE.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, SUB PREFECTO, AUTORIDADES DE LAS COMUNIDADES CAMPESINAS Y POBLACIÓN.",
            "txPgIndicador": "ENCUESTA DE PERCEPCIÓN DE SEGURIDAD Y VIOLENCIA.",
            "txPgMeta": "100%  DE CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168938,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE LA ESTRUCTURA ORGÁNICA MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR LA ESTRUCTURA ORGÁNICA, ELABORAR EL PLAN DE DESARROLLO CONCERTADO Y OTROS INSTRUMENTOS DE GESTIÓN MUNICIPAL Y CAPACITAR AL PERSONAL PARA BRINDAR MEJOR SERVICIO A LOS VECINOS.",
            "txPgIndicador": "ESTRUCTURA ORGÁNICA BÁSICA MUNICIPAL.",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTIÓN\n100% DEL PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168947,
            "txPgProblema": "SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MESA VIRTUAL PARA ATENCIÓN EN PÚBLICO EN GENERAL.",
            "txPgIndicador": "TIEMPO DEL PROCEDIMIENTO ADMINISTRATIVO.",
            "txPgMeta": "100% OPERATIVO Y EN MARCHA AL CULMINAR EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168958,
            "txPgProblema": "PÁGINA WEB DE TRANSPARENCIA DE LA MUNICIPALIDAD DISTRITAL DE SAN JUAN DE IRIS.",
            "txPgObjetivo": "MEDIANTE ESTA HERRAMIENTA VIRTUAL SE DARÁ A CONOCER LAS OBRAS QUE SE VIENEN EJECUTANDO EN EL DISTRITO Y ANEXOS, COMO TAMBIÉN DE LAS ACTIVIDADES, CAPACITACIONES, CHARLAS Y CAMPAÑAS DE SALUD QUE LA MUNICIPALIDAD TIENE PROGRAMADO DURANTE ENERO A DICIEMBRE DE CADA AÑO.",
            "txPgIndicador": "PORTALES DE TRANSPARENCIA ESTANDAR.",
            "txPgMeta": "100% EN USO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}