{
    "datoGeneral": {
        "idPlanGobierno": 22071,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea6eb059-f898-44bd-b9f2-0145b9f47f29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/675bfb2e-8a6f-4f02-917c-de4de5081424.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142161,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO Y SUS SECTORES.",
            "txPgObjetivo": "FORTALECER CAPACIDADES DE SEGURIDAD DE LAS FAMILIAS PARA DISMINUIR INSEGURIDAD DEL ÁMBITO DE LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INTERVENCIÓN VIAL Y VEHICULAR.\nNÚMERO DE REUNIONES CON LOS REPRESENTANTES DE SEGURIDAD CIUDADANA",
            "txPgMeta": "CONTRIBUIR A DISMINUIR LOS ACCIDENTES DE TRÁNSITO EN UN 50% OCASIONADOS POR LAS VÍAS EN MAL ESTADO Y DOCUMENTACIÓN EN REGLA.\nCONTRIBUIR A LA MEJORA DE LA SEGURIDAD CIUDADANA EN UN 80% MEDIANTE LA INTERVENCIÓN DE LOS AGENTES INVOLUCRADOS EN LA SEGURIDAD DE YURACYACU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142172,
            "txPgProblema": "LIMITADO ACCESO AL SERVICIO DE SALUD Y LA EDUCACIÓN",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA TECNOLÓGICA EN EL SERVICIO DE SALUD Y LA BIBLIOTECA MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE PORCENTAJE DE INTERVENCIONES DE PREVENCIÓN EN MATERIA DE SALUD Y DEL EQUIPAMIENTO TECNOLÓGICO EN LA BIBLIOTECA MUNICIPAL DE YURACYACU.",
            "txPgMeta": "CONTRIBUIR A LA DISMINUCIÓN DE UN 70% DE INCIDENTES CONCERNIENTES EN MATERIA DE SALUD. APORTAR A LA DISMINUCIÓN DE UN 60% DE INCIDENTES CONCERNIENTES EN MATERIA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142178,
            "txPgProblema": "LIMITADO ABASTECIMIENTO Y DISTRIBUCIÓN DEL SERVICIO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y MANTENER LOS SISTEMAS DE ABASTECIMIENTO DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgIndicador": "INCREMENTO DE PORCENTAJE DE SISTEMAS DE ABASTECIMIENTO DE AGUA Y SANEAMIENTO BÁSICO ADECUADOS A NIVEL DISTRITAL. DISMINUCIÓN DEL PORCENTAJE DE LA INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS EN LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "AL 2026 EL ACCESO AL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE YURACYACU VA ALCANZAR UN 85% DE POBLACIONES URBANO Y RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142192,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgIndicador": "PORCENTAJE DE KM DE INFRAESTRUCTURA VIAL MEJORADA",
            "txPgMeta": "AL 2026 EL 30% DE LA INFRAESTRUCTURA VIAL SE ENCUENTRA EN ADECUADAS CONDICIONES DE TRANSPIRABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142202,
            "txPgProblema": "LIMITADA COMPETITIVIDAD DE LOS SECTORES PRODUCTIVOS Y COMERCIALES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE COMPETITIVIDAD PARA LOS SECTORES PRODUCTIVOS Y COMERCIALES PARA EL ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE ASOCIACIONES EN EL DISTRITO.\nNÚMERO DE CAPACITACIONES A LAS ORGANIZACIONES PRODUCTIVAS Y COMERCIALES.\nPORCENTAJE DE AVANCE DEL PROYECTO DE INVERSIÓN.",
            "txPgMeta": "INCREMENTO DEL 50% DE ASOCIACIONES Y COMPETENCIA LEAL.\nINCREMENTO DEL 70% DE CAPACITACIONES A LAS ORGANIZACIONES PRODUCTIVAS Y COMERCIALES.\nMEJORAMIENTO E IMPLEMENTACIÓN DEL MERCADO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142210,
            "txPgProblema": "LIMITADO DESARROLLO TURÍSTICO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES QUE FAVOREZCAN AL ACCESO Y PROMOCIÓN DEL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE VISITANTES CON FINES DE TURISMO EN EL DISTRITO DE YURACYACU.",
            "txPgMeta": "INCREMENTO DEL 50% DE TURISTAS AL DISTRITO DE YURACYACU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142229,
            "txPgProblema": "LIMITADA COBERTURA DE RECOLECCIÓN Y VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES CON ÉNFASIS EN LA COBERTURA Y VALORIZACIÓN.",
            "txPgIndicador": "-\tINCREMENTO DE COBERTURA CON SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n-\tINCREMENTO DE TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "- AL 2026 SE INCREMENTA EN 5% LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n- AL 2026, 30 TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS MUNICIPALES SON VALORIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142242,
            "txPgProblema": "LIMITADO E INADECUADO APROVECHAMIENTO EN LA PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS DE ESPACIOS GEOGRÁFICOS NATURALES, DEPORTIVOS, PARQUES Y JARDINES.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS DE ESPACIOS GEOGRÁFICOS NATURALES, DEPORTIVOS, PARQUES Y JARDINES PÚBLICOS.",
            "txPgIndicador": "-\tNÚMERO DE ESPACIOS GEOGRÁFICOS NATURALES MANEJADOS SOSTENIBLEMENTE.\n-\tNÚMERO DE ÁREAS DEPORTIVAS, PARQUES PÚBLICOS MEJORADOS.\n-\tNÚMERO DE JARDINES PÚBLICOS MEJORADOS.",
            "txPgMeta": "- AL 2026 SE CUENTA CON 04 ESPACIOS GEOGRÁFICOS NATURALES MANEJADOS SOSTENIBLEMENTE (JARDÍN BOTÁNICO).\n- AL 2026 MODERNIZAR EL ÁREA DEPORTIVA MUNICIPAL EN UN 60%\n- AL 2026 SE CUENTA CON JARDINES PÚBLICOS ACONDICIONADOS MEJORANDO EL ORNATO.\n- AL 2026 SE CUENTA CON PARQUES PÚBLICOS ACONDICIONADOS PARA LA RECREACIÓN FAMILIAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142259,
            "txPgProblema": "BAJA IMPLEMENTACIÓN DE BUENAS PRÁCTICAS AMBIENTALES EN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES PARA EL MEJORAMIENTO DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE INICIATIVAS QUE DESARROLLAN BUENAS PRÁCTICAS AMBIENTALES Y ECONOMÍA CIRCULAR.",
            "txPgMeta": "AL 2026 SE CUENTA CON INICIATIVAS QUE DESARROLLAN ECO EMPRENDIMIENTOS Y BUENAS PRÁCTICAS AMBIENTALES QUE FORTALECEN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES, PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142274,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA EN LA MDY",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTIÓN INSTITUCIONAL ELABORADOS Y APROBADOS.\n\nCREACIÓN DE 01 VENTANILLA ÚNICA DESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142336,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DE MECANISMOS PARA LA TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD A TRAVÉS DE LA IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA SEGÚN EL TUO DE LA LEY 27806.",
            "txPgMeta": "90% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA EN EL PORTAL WEB.\n80% DE IMPLEMENTACIÓN DE TRANSMISIÓN EN DIRECTO A TRAVÉS DE LAS PLATAFORMAS DIGITALES DE LAS PRINCIPALES ACTUACIONES MUNICIPALES, PRINCIPALMENTE QUE TENGAN QUE VER CON TEMAS ECONÓMICOS Y DE CONTRATACIONES Y DE OBRAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}