{
    "datoGeneral": {
        "idPlanGobierno": 21085,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5de0c538-c416-4b40-a6d1-7328c4358fd1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f58dc5c-69fe-448a-867a-9e85b77f0f9c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203469,
            "txPgProblema": "BAJO NIVEL ACCESO A LOS SERVICIOS  DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, CON INFRAESTRUCTURA EQUIPAMIENTO, AMBULANCIAS EN EL DISTRITO DE VILLA KINTIARINA.\nGESTIÓN DE RECATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD DEL DISTRITO. \nPROMOVER LA CAPACITACIÓN PERMANENTE A LOS PROMOTORES DE SALUD.\nPROMOVER CAMPAÑAS DE SALUD PREVENTIVAS (CAMPAÑAS ODONTOLÓGICAS, OFTALMOLÓGICAS, OTORRINOLARINGOLOGÍA Y OTROS)\nINTERVENCIÓN DE FAMILIAS VULNERABLES CON UN PROYECTO DE SEGURIDAD ALIMENTARIA PARA COMBATIR LA ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgIndicador": "INCREMENTAR EL ACCESO A LOS SERVICOS DE SALUD",
            "txPgMeta": "EJECUION DEL MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, CON INFRAESTRUCTURA EQUIPAMIENTO, AMBULANCIAS EN EL DISTRITO DE VILLA KINTIARINA.\nRECATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD DEL DISTRITO. \nINCREMENTO AL 60% LA COBERTURA DE LOS SERVICIOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203655,
            "txPgProblema": "LIMITADO NIVEL DE ACCESO A LOS SERVICIOS EDUCATIVOS",
            "txPgObjetivo": "MEJORAR LA OFERTA EDUCATIVA, CONSIDERANDO LA REALIDAD SOCIOECONÓMICA DE SUS POBLADORES.\nIMPLEMENTAR Y UTILIZAR CON EFICIENCIA LA TECNOLOGÍA EN LA EDUCACIÓN",
            "txPgIndicador": "BAJO PORCENTAJE ACCESO A SERVICIOS DE EDUCACION",
            "txPgMeta": "MEJORAR EL NIVEL EDUCATIVO DE LOS POBLADORES MEDIANTE EL INCREMENTO DE SUS CAPACIDADES PSÍQUICAS, COGNITIVAS Y SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203886,
            "txPgProblema": "LIMITADA COBERTURA  DEL SISTEMA DE SANEAMIENTO BÁSICO EN EL DISTRITO CON SERVICIOS DE CALIDAD, IMPLEMENTACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO SOSTENIBLES.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN LAS LOCALIDADES FALTANTES DEL DISTRITO DE VILLA KINTIARINA\nAPOYAR TÉCNICAMENTE A LAS COMUNIDADES EN LA PRESTACIÓN DE SERVICIOS DE SANEAMIENTO MEDIANTE LA CONSTITUCIÓN Y CAPACITACIÓN DE LAS JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO BÁSICO – FORTALECIMIENTO DE LA UGM\nAMPLIACIÓN Y MEJORAMIENTO DE SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "COBERTURA LIMITADA SANEAMIENTO BASICO",
            "txPgMeta": "INCREMENTO DE LA COBERTURA  DEL SISTEMA DE SANEAMIENTO BÁSICO EN EL DISTRITO CON SERVICIOS DE CALIDAD, IMPLEMENTACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO SOSTENIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204035,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA EN LA ACTIVIDAD AGRARIA EN EL DISTRITO DE VILLA KINTIARINA",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS CON ENFOQUE DE CADENAS PRODUCTIVAS, ABASTECIMIENTO DE LOS MERCADOS LOCALES Y REGIONALES DE MANERA SOSTENIBLE.\nDISEÑAR E IMPLEMENTAR POLÍTICAS Y PROGRAMAS AGRÍCOLAS, ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgIndicador": "FOMENTAR LA PRODUCCIÓN DE CULTIVOS, TRADICIONALES Y/O NATURALES EN EL DISTRITO, (MAÍZ, SOYA, FREJOL, PITUCA, UNCUCHA, CACAO, PLÁTANO, CÍTRICOS, PALTA Y OTRAS).\nIMPLEMENTACIÓN DE TECNOLOGÍA PRODUCTIVA EN PRODUCTOS TRADICIONALES Y ALTERNOS \nCONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL  \nFORTALECIMIENTO DE CADENA PRODUCTIVA DE LOS PRODUCTOS AGRÍCOLAS, CON FINALIDAD DE ARTICULAR AL MERCADO LOCAL, REGIONAL Y NACIONAL DE MANERA COMPETITIVA.\nFORTALECIMIENTO DE CAPACIDADES EN CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES EN SANIDAD AGRARIA EN EL DISTRITO DE VILLA KINTIARINA \nIMPULSAR PROGRAMAS DE FORTALECIMIENTO DE CADENAS PRODUCTIVAS DE CACAO Y CAFÉ ORGÁNICO, ECOLÓGICOS Y OTROS PRODUCTOS EN EL DISTRITO\nIMPLEMENTACIÓN DE CULTIVOS ALTERNATIVOS\nIMPLEMENTACIÓN Y CAPACITACIÓN DE PROYECTOS DE APICULTURA \nFORTALECIMIENTO DE FERIAS AGROPECUARIAS A NIVEL COMUNAL, DISTRITAL.\nPROMOVER LA PARTICIPACIÓN DE LOS PRODUCTORES LIDERES EN LAS FERIAS DE CARÁCTER PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "ELEVACION DE LA PRODUCTIVIDAD AGROPECUARIA CON INCREMENTO DE LA FRONTERA AGRÍCOLA, ESTABILIDAD, EQUIDAD Y EFICIENCIA DE LA ACTIVIDAD AGRARIA EN EL DISTRITO DE VILLA KINTIARINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204129,
            "txPgProblema": "FALTA DE PLANES PARA EL DESARROLLO DE CIRCUITOS TURÍSTICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE NUEVOS CIRCUITOS TURÍSTICOS EN EL DISTRITO PARA PROMOVER EL TURISMO VIVENCIAL, ECOLÓGICO E HISTÓRICO, CONFORME EL INVENTARIO DE RECURSOS TURÍSTICOS.\nPROMOVER LA APERTURA DE NUEVOS CIRCUITOS TURÍSTICOS, POTENCIANDO EL TURISMO VIVENCIAL, PAISAJÍSTICO Y CULTURAL. \nREVALORAR LA IDENTIDAD CULTURAL (FESTIVIDADES COSTUMBRES) DE NUESTRO DISTRITO\nPROMOVER LAS FERIAS ARTESANALES COMUNALES.",
            "txPgIndicador": "NULA INTEGRACION AL SECTOR TURISMO",
            "txPgMeta": "CONSEGUIR LA INTEGRACIÓN DE CIRCUITOS TURÍSTICOS LOCALES, REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204233,
            "txPgProblema": "LIMITADA INSTALACION DE SISTEMAS DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE PRODUCCIÓN TECNIFICADA E INDUSTRIAL QUE PERMITA UNA PRODUCCIÓN Y PRODUCTIVIDAD, INCREMENTANDO VALOR AGREGADO A LOS CULTIVOS Y PRODUCTOS DERIVADOS.\nFORTALECIMIENTO DE CAPACIDADES PARA LA GESTIÓN DE NEGOCIOS RURALES\nPROMOVER LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS CON ENFOQUE DE SOSTENIBILIDAD Y DE CADENAS PRODUCTIVAS INDUSTRIALES.\nFOMENTAR E IMPLEMENTAR LOS DERIVADOS DE LA PRODUCCIÓN AGROPECUARIA\nCONSTRUCCIÓN DE MERCADOS DE ABASTOS",
            "txPgIndicador": "MAYORITARIAMIENTE LA POBLACION SE DEDICA A LA ACTIVDAD AGRICOLA",
            "txPgMeta": "INSTALACION DE SISTEMAS DE PRODUCCIÓN AGROPECUARIA A TRAVÉS DE LA IMPLEMENTACIÓN DE UNA AGRICULTURA TECNIFICADA E INDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204484,
            "txPgProblema": "MANEJO INADECUADO DE LOS RECURSOS HÍDRICOS EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER CON ASESORAMIENTO Y APOYO A LAS ORGANIZACIONES Y JUNTA DE USUARIOS EN CONVENIO CON LA AUTORIDAD NACIONAL DEL AGUA.\nPROMOVER LA INFRAESTRUCTURA HIDRÁULICA Y ABASTECIMIENTO DE AGUA PARA LA SATISFACCIÓN DE UNA NECESIDAD POBLACIONAL Y ACTIVIDAD PRODUCTIVA DENTRO DE UN ÁMBITO DISTRITAL.",
            "txPgIndicador": "NULO DOCUEMNTOS DE GESTION PARA EL USO DE RECURSOS HIDRICOS",
            "txPgMeta": "IMPLEMENTACION DE HERRAMIENTA DE GESTION  PARA USO SOSTENIBLE DEL RECURSO HÍDRICO EN RELACIÓN Y ARMONÍA CON LA POLÍTICA Y ESTRATEGIA NACIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204654,
            "txPgProblema": "LIMITADO DESARROLLO INTEGRAL DEL DISTRITO CON EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS, PARA CONSERVAR EL SUELO.\nFOMENTAR LA PRESERVACIÓN DE ÁREAS VERDES Y REVALORAR LA RIQUEZA NATURAL \nREPOBLAMIENTO DE PLANTAS FRUTALES \nREALIZAR CURSOS DE SENSIBILIZACIÓN RESPECTO A LA QUEMA E INCENDIOS DE FORMACIONES VEGETALES\nSIEMBRA Y COSECHA DE AGUA.\nIMPLEMENTACIÓN DE PROYECTOS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO.\nMANEJO Y GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE MINIMO EN EL DESARROLLO INTEGRAL RACIONAL Y SOTENIBLE",
            "txPgMeta": "DESARROLLO INTEGRAL DEL DISTRITO CON EL USO RACIONAL Y SOSTENIBLE, REDUCIENDO LA CONTAMINACIÓN Y DETERIORO DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204869,
            "txPgProblema": "LIMITADO ACCESO A LA RED VIAL QUE ARTICULE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS Y FERIAS COMUNALES, DISTRITALES Y REGIONALES.",
            "txPgObjetivo": "CONTAR CON UNA RED VIAL QUE ARTICULE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS Y FERIAS COMUNALES, DISTRITALES Y REGIONALES.\nAMPLIACIÓN Y MEJORAMIENTO DE LAS CARRETERAS PARA INTEGRAR LAS COMUNIDADES A NIVEL DISTRITAL.\nCONSTRUCCIÓN DE TROCHAS CARROZABLES (RAMALES) A LAS COMUNIDADES, ANEXOS Y ZONAS DE ÁREAS DE CULTIVO.\nMEJORAMIENTO Y REHABILITACIÓN DE LAS REDES VIALES EXISTENTES, ASFALTADO ECONÓMICO EN LA VIAL TRONCAL.\nPAVIMENTO CON PISTAS Y VEREDAS DE LAS DIFERENTES CALLES DE LOS CENTROS POBLADOS.\nCONSTRUCCIÓN DE PLAZAS Y PARQUES ECOLÓGICOS \nCONSTRUCCIÓN DE PUENTE CARROZABLE DE VILLA KINTIARINA A SAN ANTONIO.\n7)\tCONSTRUCCIÓN DE PUENTE PEATONAL DE LIMATAMBO A NARANJAL.",
            "txPgIndicador": "MINIMO ACCESO UNA RED VIAL DISTRITAL",
            "txPgMeta": "INFRAESTRUCTURA VIAL EN LA COMUNICACIÓN INTERDISTRITAL Y COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205242,
            "txPgProblema": "LIMITADA INTEGRACION DE LAS ACCIONES CONJUNTAS DE LAS DIFERENTES INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "FORTALECER, CONSOLIDAR E INTEGRAR A LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES, PROYECTÁNDOLAS A QUE SEAN GESTORAS DE SU PROPIO DESARROLLO DEL DISTRITO.\nAMPLIACIÓN DE ÁREAS ADMINISTRATIVAS DE GESTIÓN DE LA MUNICIPALIDAD\nPRESTAR ATENCIÓN DE CALIDAD, IGUALITARIA, ORGANIZADA Y CONCERTADA ORIENTADA AL SERVICIO DEL PUEBLO.\nSESIONES DE CONCEJO MUNICIPAL, PÚBLICAS Y DESCENTRALIZADAS\nMEJORAMIENTO Y REORDENAMIENTO DE CAMPO SANTOS \nIMPLEMENTACIÓN DE ESCUELA DE LIDERES \nSANEAMIENTO FÍSICO LEGAL TERRITORIAL EN EL ÁMBITO DISTRITAL\nFORTALECIMIENTO DEL CENTRO DE ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD \nFORTALECIMIENTO DE ORGANIZACIÓN DE PRODUCTORES Y ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "PORCENAJE MINIMO DE PARTICIPACION PUBLICA INSTITUCIONAL",
            "txPgMeta": "DESARROLLO INTEGRAL DEL DISTRITO APOYADO EN LAS CCIONES DE LAS INSTTUCIONES PUBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205344,
            "txPgProblema": "LIMITADO SERVICIO DE SEGURIDAD FAMILIAR COMUNAL Y DISTRITAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES EN CONVENIO CON INSTITUCIONES COMPETENTES, PARA UNA PRESTACIÓN ADECUADA DE SEGURIDAD CIUDADANA.\nELABORACIÓN Y EJECUCIÓN DE PROYECTO DE AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA URBANO Y RURAL, DISTRITO DE VILLA KINTIARINA\nIMPLEMENTACIÓN Y CAPACITACIÓN AL ÁREA DE DEFENSA CIVIL DEL DISTRITO DE VILLA KINTIARINA\nIDENTIFICAR ZONAS DE RIESGO Y VULNERABLES PARA PROMOVER LA SEGURIDAD SOCIAL ANTE DESASTRES NATURALES A NIVEL DISTRITAL\nCREACIÓN DE PROGRAMAS DE CAPACITACIÓN Y DIFUSIÓN EN MATERIA DE DERECHOS Y DEBERES CIUDADANOS\nCAPACITACIÓN PERMANENTE AL PERSONAL DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.",
            "txPgIndicador": "PORCENTAJE MINIMO SEGURIDAD CIUDADANA",
            "txPgMeta": "DISPOSICON DE SERVICIO INTEGRAL DE SEGURIDAD FAMILIAR COMUNAL Y DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205414,
            "txPgProblema": "LIMTADA GESTION PARA EL DESARROLLO DE INFRAESTRUCTURA ORIENTADA A SERVICIOS SOCIALES EN CONVENIO CON INSTITUCIONES Y ONGS.",
            "txPgObjetivo": "IMPLEMENTAR LA INFRAESTRUCTURA DE APOYO SOCIAL\nBRINDAR LOCAL IMPLEMENTADO Y ADECUADO PARA EL TRABAJO CON NIÑOS CON HABILIDADES ESPECIALES.\nGESTIÓN DE COMEDOR POPULAR PARA NIÑOS Y ANCIANOS MÁS NECESITADOS (DESAYUNO, ALMUERZO Y CENA)\nFORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE.\nFORTALECER LAS CAPACIDADES A PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "PROCENTAJE MINIMO DE CONVENIOS",
            "txPgMeta": "INFRAESTRUCTURA DE SERVICIOS SOCIALES EN CONVENIO CON INSTITUCIONES Y ONGS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}