{
    "datoGeneral": {
        "idPlanGobierno": 26251,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c80e48f-17ef-483c-acef-9c566eeb4367.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61c9b19b-f309-4c57-94d4-8c759203a106.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156101,
            "txPgProblema": "FALTA DEL SERVICIO DE AGUA Y DESAGÜE",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA Y DESAGÜE. \nEVALUACIÓN, EJECUCIÓN Y CONSTRUCCIÓN DE POZOS TUBULARES PARA LA CAPTACIÓN DE AGUAS SUBTERRÁNEAS Y EL TRATAMIENTO DEL AGUA PARA EL REPARTO A LA POBLACIÓN.\nCAPTACIÓN DE LAS AGUAS DEL RIO QUEQUEÑA, RIO POROTO, Y TRASLADARLO A TRAVÉS DE TUBERÍAS PARA SU TRATAMIENTO Y REPARTO",
            "txPgIndicador": "MEJORAR Y AMPLIAR AL PUEBLO TRADICIONAL EN UN 20% DE LA POBLACIÓN.\nABASTECER DE AGUA A TODAS LAS ASOCIACIONES DE QUEBRADA HONDA A UN 70 % DE LA POBLACIÓN.",
            "txPgMeta": "CONCLUIR EN EL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156120,
            "txPgProblema": "LAS VIVIENDAS Y TERRENOS EN POSESIÓN EN LAS ZONAS DE QUEBRADA HONDA Y PARTE DE QUEQUEÑA TRADICIONAL NO CUENTAN CON SANEAMIENTO FÍSICO- LEGAL.",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTITUCIONES ENCARGADAS DEL SANEAMIENTO Y TITULACIÓN DE ESTOS TERRENOS. APOYANDO CON ASESORAMIENTO Y CAPACITACIONES A LA POBLACIÓN Y ASOCIACIONES PARA AGILIZAR SUS TRÁMITES DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "SE BENEFICIARÁ UN APROXIMADO DE 8000 FAMILIAS",
            "txPgMeta": "ESTA META SE TRABAJARÁ PROGRESIVAMENTE DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156169,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA. CONSTRUCCIÓN DE UN COLEGIO EMBLEMÁTICO. EN LAS ÁREAS DE APORTE DESTINADAS PARA ESTE FIN, EN TODOS SUS NIVELES EDUCATIVOS.\nREMODELACIÓN Y AMPLIACIÓN DEL COLEGIO PRIMARIO 40192 DE QUEQUEÑA.",
            "txPgIndicador": "TENEMOS UNA POBLACIÓN DE MÁS DEL 60 % ENTRE NIÑOS Y JÓVENES EN EDAD ESCOLAR QUE NECESITAN DE ESTE SERVICIO Y SE VEN OBLIGADOS A SALIR DEL DISTRITO PARA RECIBIR EDUCACIÓN REGULAR.",
            "txPgMeta": "ENTRE EL 2023 Y 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156187,
            "txPgProblema": "DEFICIENCIA DE AGUA PARA LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "REGULACIÓN DEL AGUA DE LA REPRESA Y MEJORAMIENTO DE LOS PARTIDORES EN LAS TOMAS DE AGUA, TOMA ALTA Y TOMA BAJA",
            "txPgIndicador": "TODA LA ZONA AGRÍCOLA Y GANADERA",
            "txPgMeta": "AL 2023 Y 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156211,
            "txPgProblema": "FALTA DE MANEJO DE LOS RECURSOS TURÍSTICOS",
            "txPgObjetivo": "-FOMENTAR Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS, CREANDO UNA RUTA TURÍSTICA CON BUENA INFORMACIÓN Y CAPACITACIÓN.\n-LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS COMO EL MUSEO DE LOS HÉROES Y MÁRTIRES, LA IGLESIA, LOS PETROGLIFOS, Y EL PUEBLO TRADICIONAL.\n-INCENTIVAR LAS ACTIVIDADES ECONÓMICAS QUE ACOMPAÑAN EL TURISMO COMO: RESTAURANT, HOSPEDAJE, ZONAS DE RECREACIÓN, ARTESANÍA Y OTROS.",
            "txPgIndicador": "ALCANZAR UN 30% DE LA POBLACIÓN CON ACTIVIDADES ECONÓMICAS RELACIONADAS AL TURISMO.",
            "txPgMeta": "COMO META AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156229,
            "txPgProblema": "SE IDENTIFICA UN ALTO PORCENTAJE DE TRABAJO INFORMAL Y POCO ORGANIZADO, CON FALTA DE RECURSOS ECONÓMICOS Y POCO TECNIFICADO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE MICRO Y PEQUEÑA EMPRESA, ATRAVEZ DE CAPACITACIONES PERMANENTES Y FUENTES DE FINANCIAMIENTO.\nBUSCAR Y PROMOVER CONVENIOS CON LA EMPRESA PRIVADA Y ESTATAL PROMOCIONANDO A LA MICRO Y PEQUEÑA EMPRESA.\nPRIORIZAR LAS OBRAS POR ADMINISTRACIÓN DIRECTA QUE DESARROLLE LA MUNICIPALIDAD, PARA DAR OPORTUNIDAD A LA MICRO Y PEQUEÑA EMPRESA FORMAL EN LA EJECUCIÓN DE DICHAS OBRAS.",
            "txPgIndicador": "SE BUSCA INCLUIR A TODOS LOS EMPRENDEDORES DEL DISTRITO Y A LOS TRABAJADORES DE CONSTRUCCIÓN CIVIL.",
            "txPgMeta": "DURANTE TODA LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156246,
            "txPgProblema": "SE IDENTIFICA UN ALTO PORCENTAJE DE CONTAMINACIÓN EN EL AIRE , AGUA Y SUELOS.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO.\nMONITOREO DEL AIRE, AGUA Y SUELOS.\nCREAR CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE CON    CAPACITACIONES.",
            "txPgIndicador": "ALCANZAR UN 50% DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "EN LOS DOS PRIMEROS AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156266,
            "txPgProblema": "NO HAY UN MANEJO NI COSTUMBRES SOBRE EL RECICLADO DE LA BASURA Y OTROS RESIDUOS.",
            "txPgObjetivo": "EJECUTAR CAMPAÑAS DE EDUCACIÓN Y DIFUSIÓN PARA EL RECICLAJE DE MATERIALES.\nCREACIÓN DE UNA PLANTA DE RECICLADO",
            "txPgIndicador": "LLEGAR AL 90% DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "DESDE EL 2023 HASTA EL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156283,
            "txPgProblema": "INSUFICIENCIA EN EL RECOJO DE LA BASURA.",
            "txPgObjetivo": "ADQUISICIÓN DE UNA NUEVA COMPACTADORA.",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN QUE AÚN NO ES ATENDIDA",
            "txPgMeta": "EN EL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156323,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL LIMITADOS.",
            "txPgObjetivo": "ASEGURAR UNA GESTIÓN MUNICIPAL EFICIENTE.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN APROBADAS.",
            "txPgMeta": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN. Y CAPACITAR AL\nPERSONAL, EN EL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156366,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN PUBLICA TRANSPARENTE.",
            "txPgIndicador": "PORCENTAJE CONSULTAS EN EL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD.",
            "txPgMeta": "MEJORAR LA INSTITUCIONALIDAD TRANSPARFENTE EN LA SOCIEDAD, CON EL APROVECHAMIENTO DE LA TECNOLOGÍA DIGITAL, EN EL 2023..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}