{
    "datoGeneral": {
        "idPlanGobierno": 21931,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e57ee7b5-6a30-419a-a2d9-4733355d37db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6de2f127-8c81-4ee6-a660-6178d8e6be01.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142862,
            "txPgProblema": "- CONSTRUCCIÓN, MEJORAMIENTO Y/O IMPLEMENTACIÓN DE CENTROS EDUCATIVOS EN \nTODO EL NIVEL.\n- DAR ESTÍMULOS A LOS PRIMEROS ALUMNOS EN EDUCACIÓN SECUNDARIA.\n- CREACIÓN DE UN INSTITUTO TECNOLÓGICO ESTATAL.\n- APOYO CON ACADEMIAS PREUNIVERSITARIO MUNICIPAL.\n- CONSTRUCCIÓN DE LOZAS DEPORTIVAS.\nMEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN.\nGRAN PARTE DE LAS ENFERMEDADES Y RIESGO PARA LA SALUD QUE MÁS FRECUENTE PADECEN \nLOS NIÑOS, JÓVENES, LAS MUJERES Y LOS ADULTOS MAYORES PUEDEN EVITARSE MEDIANTE \nACCIONES DE PREVENCIÓN OPORTUNA Y ADECUADA",
            "txPgObjetivo": "BRINDAR SERVICIOS DE SALUD EFICIENTES, CON CALIDAD, CALIDEZ Y SEGURIDAD PARA EL \nPACIENTE.\n- PROMOCIÓN DE PROGRAMAS PARA LA VALORACIÓN Y FORMACIÓN DOCENTE DE TODO EL \nNIVEL.\n- INCORPORACIÓN A LA EDUCACIÓN DE LAS NUEVAS TECNOLOGÍAS CON VISTAS A MEJORAR \nLA CALIDAD Y FAVORECER LA INCLUSIÓN SOCIAL.\n- FORTALECIMIENTO DE LOS VÍNCULOS ENTRE LA EDUCACIÓN Y EL SISTEMA PRODUCTIVO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICO \nPORCENTAJE DE NIÑOS CON ALFABETIZACION",
            "txPgMeta": "20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142917,
            "txPgProblema": "- EVALUACIÓN DE PROYECTOS PARA LA PRODUCCIÓN Y REFORESTACIÓN.\n- REFORESTAR ÁREAS Y ZONAS ERIAZAS.\n- APOYO A LOS AGRICULTORES CON EL BANCO MUNICIPAL.\n- CONSTRUCCIÓN DE INVERNADEROS EN ZONAS AGRÍCOLAS.\n- CONSTRUCCIÓN DE CANAL DE IRRIGACIÓN PARA LAS ZONAS AGRÍCOLAS\n- DAR APOYO TÉCNICO CON PROFESIONALES AGRÓNOMOS AL AGRICULTOR\n- CONSTRUIR CENTROS DE ACOPIO PARA LOS PRODUCTORES\n- SUPERVISAR Y MONITOREAR EL DESARROLLO DE LAS CADENAS PRODUCTIVAS DE LOS \nPRODUCTOS DE LA ZONA",
            "txPgObjetivo": "- FORMACIÓN Y CAPACITACIÓN DE LOS DISTINTOS ACTORES PEQUEÑOS PRODUCTORES Y \nTRABAJADORES RURALES ENTRE OTROS.\n- TECNIFICAR LOS CONOCIMIENTOS ANCESTRALES DE LOS PRODUCTORES.",
            "txPgIndicador": "PORCENTAJE DE CANAL DE IRRIGACIÓN",
            "txPgMeta": "20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142997,
            "txPgProblema": "- PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS \nREALIZAR LA CONSTRUCCIÓN DE UN CIRCUITO TURÍSTICO EN LA ZONA DISTRITAL.\n- CAPACITAR AL PERSONAL ENCARGADO AL SECTOR TURISMO.\n- APOYAR A LOS PRODUCTORES DE RECURSOS TURÍSTICOS.\n- CONSTRUCCIÓN DE CASAS DE HOSPEDAJE Y RECREACIÓN PARA LOS TURISTAS \nNACIONALES E INTERNACIONALES.\n- MANTENIMIENTO Y/O HABILITACIÓN DE LUGARES TURÍSTICOS DEL DISTRITO.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS EN TODA LA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR  EL CRECIMIENTO DEL SECTOR EN LOS \nENTORNOS NATURALES, CULTURALES Y SOCIALES, ES JUNTAMENTE LA RIQUEZA DEL PAÍS EN \nTÉRMINOS DE UNA CULTURA, ENORME DIVERSIDAD CLIMÁTICA, BELLEZA OROGRÁFICA FAUNA Y \nFLORA.",
            "txPgIndicador": "PORCENTAJES DE VIVIENDAS TITULADAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143067,
            "txPgProblema": "• DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n• DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE\nIMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL.\n• BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE\nPARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.\n• DESACTUALIZACIÓN DEL TUPA\n• FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "• LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO\nDEL DESARROLLO LOCAL\n• UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n• UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.\nACTUALIZACIÓN DEL TUPA",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE RECURSOS HUMANOS",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}