{
    "datoGeneral": {
        "idPlanGobierno": 28150,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/823b9861-cecc-4930-be8d-74132c1bd043.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b308f76e-d7d5-4f74-be4d-7326e33de5f2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148389,
            "txPgProblema": "EXISTEN LIMITACIONES EN RELACIÓN CON RECURSOS HUMANOS, IMPLEMENTACIÓN QUE PERJUDICA LA ATENCIÓN A LOS POBLADORES LA FALTA DE MÉDICO Y MEDICAMENTOS.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES CONJUNTAS QUE PERMITAN UN MEJOR SERVICIO EN LA ATENCIÓN AL PACIENTE, LA ADQUISICIÓN DE MEDICAMENTOS, PEDIR UN MÉDICO Y ODONTÓLOGO APROVECHANDO LOS CONCURSOS DEL SERUMS O REALIZAR UN CONVERSATORIO CON LA MICRO RED A LA CUAL PERTENECE EL CENTRO DE SALUD DE TIPAN Y TAGRE.",
            "txPgIndicador": "LOS PUESTOS DE SALUD DEL DISTRITO DE TIPAN COMPLETAMENTE IMPLEMENTADOS",
            "txPgMeta": "SOLICITAR AL MINISTERIO DE SALUD UNA PLAZA PERMANENTE DE MÉDICO, ODONTÓLOGO SERUMISTA, EN EL PUESTO DE SALUD DE TIPAN O CONTRATAR Y IMPLEMENTAR MEDICAMENTOS A LOS PUESTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148406,
            "txPgProblema": "BAJA CALIDAD DE LA INTERNET EN INSTITUCIONES EDUCATIVAS, LIMITADOS CONOCIMIENTOS SOBRE LAS TIC NO PERMITE ESTAR A LA ALTURA DE LA EDUCACIÓN QUE SE DA HOY EN DÍA.",
            "txPgObjetivo": "REFORZAR EL DESARROLLO PROFESIONAL Y PERSONAL DE LOS MAESTROS PARA QUE TENGAN UN DESENVOLVIMIENTO ADECUADO DE SUS FUNCIONES DENTRO SU CONTEXTO REAL Y ACTUAL DONDE PUEDEN DESEMPEÑARSE Y HACER USO DE LAS HERRAMIENTAS INFORMÁTICAS Y DE LA TECNOLOGÍA ASÍ COMO LOS ESTUDIANTES.",
            "txPgIndicador": "LAS INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON INTERNET",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO DEL SERVICIO DE INTERNET EN EL DISTRITO PARA QUE PUEDAN HACER USO DE LAS TIC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148417,
            "txPgProblema": "FALTA DE ESPACIO EN EL ESTABLECIMIENTO DE LA POLICÍA NACIONAL DEL PERÚ",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DEL ESTABLECIMIENTO DE LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "MEJORAMIENTO DEL PAR DE TIPAN",
            "txPgMeta": "ESTABLECIMIENTO DE PAR MEJORADO PARA UNA MEJOR CALIDAD DEL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148430,
            "txPgProblema": "ESCASO APOYO DE MEJORAMIENTO EN AGROPECUARIA DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA ECONOMÍA FAMILIAR A TRAVÉS DEL INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "INCREMENTO DE INGRESOS FAMILIAR.",
            "txPgMeta": "FOMENTAR EL MEJORAMIENTO Y EMPLEO EN AGRICULTURA, GANADERÍA, FRUTICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148440,
            "txPgProblema": ". FALTA DE PROMOVER EL TURISMO DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR, MEJORAR E IMPLEMENTAR LOS CIRCUITOS TURÍSTICOS, PUESTA EN VALOR, DANDO A CONOCER NUESTROS DESTINOS TURÍSTICOS, ASÍ TENER LA PRESENCIA CONSTANTE DE TURISTAS.",
            "txPgIndicador": "INCREMENTO DE TURISTAS EN EL DISTRITO.",
            "txPgMeta": "DESTINOS TURÍSTICOS MEJORADOS Y PROMOCIONADOS EN UN 50 %, ASÍ DIFUNDIR LOS ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148452,
            "txPgProblema": "DEFICIENCIA EN LA SEÑAL DE COBERTURA MÓVIL.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA COBERTURA MÓVIL EN EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "AUMENTO DE VELOCIDAD DE RED MÓVIL",
            "txPgMeta": "GESTIONAR LA AUTORIZACIÓN RESPECTIVA PARA MEJORAR Y TENER UNA SEÑAL EFICIENTE Y DE CALIDAD EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148495,
            "txPgProblema": "DEFICIENTE RECOJO DE ENVASES USADOS, CARENCIA DE CONTENEDORES DESTINADOS AL RECICLAJE Y SU UBICACIÓN EN LOS PUNTOS DE NECESIDAD.",
            "txPgObjetivo": "CONTENEDORES DE BASURA EN PUNTOS ESTRATÉGICOS.",
            "txPgIndicador": "RECOJO DE BASURA CLASIFICADA PARA TENER LIMPIO NUESTRO DISTRITO.",
            "txPgMeta": "GESTIONAR CONTENEDORES PARA RECICLAR Y FACILITAR EL RECOJO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148511,
            "txPgProblema": "FALTA DE CAMPAÑAS MEDIOAMBIENTALES Y DE RECICLAJE PARA CONCIENTIZAR.",
            "txPgObjetivo": "PROMOVER LA CONCIENTIZACIÓN DE LA EDUCACIÓN MEDIO AMBIENTAL, A FIN DE FORMAR CIUDADANOS COOPERATIVOS, CONSCIENTES, RESPONSABLES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO.",
            "txPgIndicador": "CONCIENTIZAR A LAS PERSONAS SOBRE EL RECICLAJE",
            "txPgMeta": "TRAMITAR CAPACITACIONES PARA REDUCIR, REUTILIZAR Y RECICLAR, CON LA FINALIDAD DE PRESERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148527,
            "txPgProblema": "FALTA DE ÁREAS VERDES.",
            "txPgObjetivo": "CREAR ÁREAS VERDES UTILIZANDO TERRENOS VACÍOS PARA CONTRARRESTAR EL CALENTAMIENTO GLOBAL.",
            "txPgIndicador": "INCREMENTO DE ÁREAS VERDES EN LUGARES, PARA CONTRIBUIR CON EL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR UN DISTRITO DONDE LAS CONDICIONES DE VIDA SEAN LAS MEJORES, CON ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148539,
            "txPgProblema": ". FALTA LA CAPACITACIÓN PARA MEJORAR EL MANEJO DE LA FRUTA",
            "txPgObjetivo": "CAPACITACIÓN PARA MEJORAR LA PRODUCTIVIDAD DE LA FRUTA.",
            "txPgIndicador": "REALIZAR CAMPAÑAS DE LA PRODUCCIÓN DE LA FRUTA EN EL DISTRITO.",
            "txPgMeta": "REALIZAR CAPACITACIONES A INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148551,
            "txPgProblema": "CANALES DE RIEGO EN MAL ESTADOS, FALTA DE CONOCIMIENTO DEL PLAN DE CULTIVO Y RIEGO.",
            "txPgObjetivo": "CAPACITACIÓN PARA LOS AGRICULTORES Y MANTENIMIENTO DE CANALES DE RIEGO.",
            "txPgIndicador": "INSTRUCCIÓN A LOS AGRICULTORES DEL DISTRITO",
            "txPgMeta": "LLEVAR A CABO CAPACITACIONES EN LAS ORGANIZACIONES SOCIALES PARA CONOCIMIENTO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148563,
            "txPgProblema": "DESCUIDO DE LAS AUTORIDADES HACIA LOS ADULTOS MAYORES",
            "txPgObjetivo": "PROMOVER Y APOYAR LA AUTONOMÍA DE LOS ADULTOS MAYORES.",
            "txPgIndicador": "CHARLAS PARA LOS ADULTOS MAYORES",
            "txPgMeta": "IMPULSO DE ESTRATEGIAS PARA LOGAR AUTONOMÍA EN LOS ADULTOS MAYORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}