{
    "datoGeneral": {
        "idPlanGobierno": 25011,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db4ccd25-7d5f-43d8-abd3-1931325a04f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0484a9f5-e2cc-4029-8262-ba51089365d7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161087,
            "txPgProblema": "FALTA DE INFRAESTRUTURA E IMPLEMENTACION DE PUESTO DE SALUD\nFALTA DE INFRAETRUCTURA Y RAHABILITACION DE CENTROS EDUCATIVAS DE NIVELES INICIAL, PRIMARIA Y SECUNDARIA Y LOZAS DEPORTIVAS.\nFALTA DE INVERSION PARA EJECUTAR PROYECTOS PRODUCTIVOS\nCREACION DE CAJA MUNICIPAL DE AHORRO Y CREDITOS.\n.",
            "txPgObjetivo": "GESTIONAR PARA CONSTUIR E IMPLEMENTACION DE PUESTROS DE SALUD Y BOTIQUINES COMUNALES.\nGESTIONAR CONSTRUCION Y REHABILITACION IEP DE NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA Y LOZAS DEPORTIVAS\nGESTIONAR PARA EJECUTAR PROYECTOS PRODUCTIVAS\nGESTIONAR PARA LA CREACION DE LA CAJA MUNICIPAL DE AHORRO Y CREDITOS.",
            "txPgIndicador": "CONSTRUIR IMPLEMENTAR PUESTO DE SALUD\nCONSTRUIR Y REHAB ILITAR IEP Y LOZAS DEPORTIVAS\nEJECUTAR PROYECTOS PRODUCTIVAS\nCREAR CAJA MUNICIPAL DE AHORRO Y CREDITOS.",
            "txPgMeta": "COSTRUCCION DE CALLES ASFALTOS DE TODAS LAS COMUNIDADES DEL DISTRITO DE MORONA\nCONSTRUCCION DE VEREDA PEOTONAL DE LOS CENTROS POBLADOS DEL DISTRITO DEL MORONA\nDOTAR AGUA POTABLE DE LAS COMUNIDADES SIN DISTINCION NINGUNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161483,
            "txPgProblema": "FALTA DE INTERCONEXION ELECTRICA EN EL DISTRITO\nFALTA DE TRACHAS CARROZALES, CARRETERA, PUENTES Y PISTAS PEOTONALES\nINCIPIENTE DESARROLLO DEL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR A TODO NIVEL PARA ELECTRIFICAR A TODAS LAS COMUNIDADES SIN EXCEPCION \nFIRMAR CONVENIOS PARA CONSTRUIR TROCHAS CORROZALES Y CARRETERAS, PUENTES Y PISTAS PEOTONALES.\nCONVENIO CON INSTITUCION PUBLICAS Y PRIVADAS PARA LA EJECUCION DEL TURISMO",
            "txPgIndicador": "ELECTRIFICAR A TODAS LAS VIVIENDAS DE LAS COMUNIDADES DEL DISTRITO\nCONSTRUIR TROCHAS CARROZALES, CARRETERAS, PUENTES Y PISTAS PEOTONALES.\nREALIZAR CONVENIOS PARA LA EJECUCION DEL TURISMO",
            "txPgMeta": "ELECTRIFICAR LAS COMUNIDADES DEL DISTRITO DE MORONA.\nCONSTRUIR CARRETERAS PARA LA TRASLADO DE PRODUCTOS ALIMENTARIAS\nCONSTRUIR ALBERGUES TURISTICOS Y PARA GENERAR LA  ECONOMIA PARA LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161704,
            "txPgProblema": "DESACTUALIZACION DE CATASTRO DEL DISTRITO\nFALTA DE BOTADERO DEL MEDIO AMBIENTE\nCONTAMINACION DE MEDIO AMBIENTE",
            "txPgObjetivo": "ACTAULIZAR CATASTRO DEL DISTRITO\nGESTIONAR LA CONSTRUCION DE BOTADERO DEL MEDIO AMBIENTE\nFIRMAR CONVENIO EN TODO NIVEL PARA DISMINUIR LA CONTAMINACION DE MEDIO AMBIENTE AGUA, TIERRA Y AIRE",
            "txPgIndicador": "ACTAULIZAR CATASTRO DEL DISTRITO\nCONSTRUIR BOTADERO DE RESIDUO DEL MEDIO AMBIENTE\nEJECUTAR VARIAS CONVENIOS PARA EVITAR LA CONTAMINACION AMBIENTAL.",
            "txPgMeta": "GESTIONAR PARA LA PREVENCION DE MATERIALES DE CUALQUIER DESASTRE NATURAL\nCONSTRUIR BOTADERO Y LA COSERVACION DE MEDIO AMBIENTE\nFIRMAR CON LAS ENTIDADES PRIVADS Y NO CONTAMINACION AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162033,
            "txPgProblema": "FALTA DE CAPACITACION AL PERSONAL DE LA MUNICIPALIDAD.\nPERDIDA DE CREDIBILIDAD Y CONFIANZA DEL ALCALDE EN LA POBLACION.\nFALTA DE ACTUALIZACION DEL ORGANIGRAMA Y OTROS INSTRUMENTO DE GESTION.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE LA MINUCIPALIDAD.\nEJECUTAR ACCIONES CON HONESTIDAD,RESPOSABILIDAD,COMUNICACION PERMANENTE PARA ARTICULAR CON ORGANIZACIONES SOCIALES MESTIZOS E INDIGENAS.\nACTUALIZAR EL ORGANIGRAMA Y OTROS INSTRUMENTOS DE GESTION.",
            "txPgIndicador": "EJECUTAR CAPACITACIONES SISTEMATICAS AL PERSONAL DE LA MUNICIPALIDAD.\nTODAS LAS ACCIONES QUE SE EJECUTAN SERA CON TRASPARENCIA.\nACTUALIZAR EL ORGANIGRAMA Y TODO LOS DEMAS INSTRUMENTOS DE GESTION",
            "txPgMeta": "DAR TELLER DE CAPACITACION AL PERSONAL DE LA MUNICIPALIDAD.\nDEVOLVER CONFIANZA A LA POBLACION Y EMPATIA EN TODO LOS SERTORES DEL TRABAJO Y PARTICIPATIVO.\nORGANIZAR MEJOR MANERA DE TRABAJO EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}