{
    "datoGeneral": {
        "idPlanGobierno": 21751,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7fb80994-1961-4fc2-bf1d-594ee425377b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6705dede-3d47-4b6c-9ed1-9a4589dc0132.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235928,
            "txPgProblema": "1.\tLIMITADA DISPONIBILIDAD DE AGUA POTABLE EN EL DISTRITO, CASERÍOS Y NUEVOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS. SISTEMA DE ALCANTARILLADO OBSOLETO CASI COLAPSADO.",
            "txPgObjetivo": "1.\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA Y SERVICIO DE DESAGÜE EN LAS ZONAS DONDE ESTÁ EN FUNCIONAMIENTO Y AMPLIAR O CONSTRUIR DICHOS SISTEMAS EN LOS CENTROS POBLADOS QUE NO LO CUENTAN",
            "txPgIndicador": "1.\t% DE FAMILIAS QUE ESTÁN SATISFECHAS CON EL SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN SANTIAGO Y CASERÍOS DEL SUR.\n2.\tNÚMERO DE PROYECTOS DE SERVICIO DE AGUA POTABLE DESARROLLADOS",
            "txPgMeta": "1.\tAL 2026 EL 90% DE FAMILIAS DE SANTIAGO Y CASERÍOS ESTÁN SATISFECHAS CON EL SERVICIO DE AGUA Y DESAGÜE.\n2.\tAL 2026 SE HAN DESARROLLADO AL MENOS 10 NUEVOS PROYECTOS DE ABASTECIMIENTO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235930,
            "txPgProblema": "2.\tEN LOS ÚLTIMOS AÑOS EL PRINCIPAL PROBLEMA HA SIDO LA PRESENCIA DE LA PANDEMIA COVID 19 ANTE LA CUAL LOS SERVICIOS DE SALUD NO TIENEN LA SUFICIENTE CAPACIDAD E INFRAESTRUCTURA PARA HACERLE FRENTE. HISTÓRICAMENTE LAS PRINCIPALES CAUSAS DE MORBILIDAD GENERAL SON LAS RELACIONADAS CON AFECCIONES RESPIRATORIAS Y DIGESTIVAS.",
            "txPgObjetivo": "1.\tMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y RECURSOS HUMANOS PARA INCREMENTAR CALIDAD Y COBERTURA LOS SERVICIOS PREVENTIVOS, Y DE ATENCIÓN   EN SALUD ESPECIALMENTE DE LA COVID 19 EN TODO EL DISTRITO.",
            "txPgIndicador": "1.\tNÚMERO DE NUEVOS ESTABLECIMIENTOS DE SALUD CONSTRUIDOS EN EL DISTRITO.  \n2.\t% DE ESTABLECIMIENTOS DE SALUD QUE CUENTAN CON MEJOR INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS",
            "txPgMeta": "1.\tDOS NUEVOS ESTABLECIMIENTOS DE SALUD CONSTRUIDOS EN CASERÍOS AL FINAL DEL 2026\n2.\tAL 2026 /EL 90% DE ESTABLECIMIENTOS DE SALUD SE ENCUENTRAN CON MEJOR INFRAESTRUCTURA, EQUIPADOS Y CON RECURSOS HUMANOS ADECUADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235935,
            "txPgProblema": "3.\tEXISTEN INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES. LIMITADO APOYO A LA EDUCACIÓN SUPERIOR SIN OPORTUNIDADES DE LOS ESCOLARES DE LAS ZONAS RURALES PARA EL ACCESO A UNA EDUCACIÓN DE NIVEL SUPERIOR.\nPRESENCIA DE ACTOS DE VIOLENCIA INFANTIL Y FAMILIAR.\nINSUFICIENTES CONDICIONES PARA LA PRÁCTICA DE LOS DEPORTES Y LA RECREACIÓN",
            "txPgObjetivo": "1.\tMEJORAR LAS CONDICIONES DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES.\n2.\tMEJORAR LA INFRAESTRUCTURA PARA LA PRÁCTICA DEPORTIVA Y LA GENERACIÓN DE ESPACIOS DE RECREACIÓN PARA CONTRIBUIR A LA SALUD FÍSICA Y MENTAL DE LA POBLACIÓN",
            "txPgIndicador": "1.\t% DE CENTROS EDUCATIVOS DEL DISTRITO CON MEJOR INFRAESTRUCTURA DE SUS LOCALES E INSTALACIONES.\n2.\t% DE LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO QUE SE ENCUENTRAN CON MEJORES INSTALACIONES Y ADECUADO MANTENIMIENTO\n3.\tNÚMERO DE CENTROS POBLADOS CON NUEVAS INSTALACIONES DEPORTIVAS\n4.\tNUMERO DE EVENTOS DEPORTIVOS PROMOVIDOS",
            "txPgMeta": "1.\tEN EL 2026, EL 80% DE CENTROS EDUCATIVOS TIENEN INFRAESTRUCTURA BÁSICA ADECUADA \n2.\tAL 2026 EL 95% DE LA INFRAESTRUCTURA DEPORTIVA SE ENCUENTRA CON ADECUADO FUNCIONAMIENTO.\n3.\tAL 2026 AL MENOS 08 NUEVOS CENTROS POBLADOS CUENTAN CON UNA INSTALACIÓN DEPORTIVA\n4.\tREALIZACIÓN PERMANENTE DURANTE EL AÑO DE EVENTOS DEPORTIVOS PARA LA NIÑEZ Y LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235939,
            "txPgProblema": "1.\tVÍAS DE PENETRACIÓN HACIA LAS ZONAS RURALES DETERIORADAS Y CON DEFICIENTE MANTENIMIENTO\nVÍAS Y CALLES DEL DISTRITO EN DETERIORO POR FALTA DE MANTENIMIENTO Y ACUMULACIÓN DE DESMONTES.\nDEFICIENTE SEÑALIZACIÓN EN LA ZONA URBANA",
            "txPgObjetivo": "1.\tMEJORAR Y PROVEER DE MANTENIMIENTO PERMANENTE A LAS VÍAS DE ACCESO E INTERCONEXIÓN DE LOS CENTROS POBLADOS URBANOS Y RURALES\n2.\tMEJORAR EL ESTADO DE CONSERVACIÓN DE LAS VÍAS Y CALLES URBANAS REGULANDO SU MANTENIMIENTO Y LA DISPOSICIÓN DE DESMONTES",
            "txPgIndicador": "1.\t% DE VÍAS Y CAMINOS MEJORADOS Y CON MANTENIMIENTO PERMANENTE.\n2.\t% DE VÍAS Y CALLES Y PLAZAS URBANAS ADECUADAMENTE PRESENTADAS",
            "txPgMeta": "1.\tEL 95% DE VÍAS Y CAMINOS HAN MEJORADO SU ESTADO TIENEN MANTENIMIENTO PERMANENTE. \n2.\tEL 90% DE CALLES Y PLAZAS DEL DISTRITO SE ENCUENTRAN LIMPIAS Y CON EL CUIDADO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235941,
            "txPgProblema": "2.\tPEQUEÑA Y MEDIANA AGRICULTURA POCO APOYADA Y EN PELIGRO DE ABANDONO. LIMITADA DISPONIBILIDAD DE AGUA DE RIEGO E INFRAESTRUCTURA DE RIEGO DETERIORADA.",
            "txPgObjetivo": "1.\tESTABLECER UNA LÍNEA DE APOYO A INFRAESTRUCTURA DE RIEGO DE LA PEQUEÑA Y MEDIANA AGRICULTURA",
            "txPgIndicador": "1.\tNÚMERO DE ACCIONES DE APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO",
            "txPgMeta": "1.\tAL MENOS DOS ACCIONES DE APOYO DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO DE LOS PEQUEÑOS AGRICULTORES ANUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235942,
            "txPgProblema": "3.\tCARENCIA DE ACTIVIDADES PRODUCTIVAS DIVERSIFICADAS QUE IMPIDEN LA GENERACIÓN DE NUEVOS EMPLEOS EN RAMAS PRODUCTIVAS DIFERENTES DE LA AGRICULTURA",
            "txPgObjetivo": "1.\tPROMOVER ACTIVIDADES PRODUCTIVAS ARTESANALES ESPECIALMENTE PARA LOS JÓVENES",
            "txPgIndicador": "1.\tNÚMERO DE ACCIONES DE CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS ARTESANALES A JÓVENES DEL DISTRITO",
            "txPgMeta": "1.\tAL MENOS TRES ACCIONES DE CAPACITACIÓN ANUAL. \n2.\tELABORACIÓN E IMPLEMENTACIÓN DE UN PROYECTO PARA LA INSTALACIÓN DE UN PARQUE PRODUCTIVO ARTESANAL EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235944,
            "txPgProblema": "1.\tACUMULACIÓN DE RESIDUOS SÓLIDOS EN DIVERSOS LUGARES URBANOS Y RURALES QUE SE PRESENTAN COMO FOCOS DE CONTAMINACIÓN AMBIENTAL LEY DE RIESGO PARA LA SALUD",
            "txPgObjetivo": "1.\tAMPLIACIÓN Y MEJORAMIENTO INTEGRAL DEL RECOJO DE RESIDUOS SÓLIDOS Y ERRADICACIÓN DE FOCOS DE ACUMULACIÓN DE BASURA EN TODO EL DISTRITO.",
            "txPgIndicador": "1.\t% DE HOGARES SATISFECHOS CON EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\n2.\tNUMERO DE FOCOS DE ACUMULACIÓN DE BASURA ERRADICADOS",
            "txPgMeta": "1.\t95% DE HOGARES SATISFECHOS CON EL SERVICIO DE RECOJO O DE RESIDUOS SÓLIDOS.\n2.\tINSTALACIÓN DE CONTENEDORES EN TODOS LOS LUGARES DE ACUMULACIÓN DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235945,
            "txPgProblema": "2.\tLIMITADA EDUCACIÓN AMBIENTAL Y DE GESTIÓN DE RIESGOS DE DESASTRES EN LA POBLACIÓN",
            "txPgObjetivo": "1.\tMEJORAR LA CONCIENCIA CIUDADANA PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE Y LA PREVENCIÓN DE DESASTRES NATURALES",
            "txPgIndicador": "1.\tNUMERO DE POLÍTICAS PARA LA PRESERVACIÓN AMBIENTAL.\n2.\tNUMERO DE ORGANIZACIONES CAPACITADAS EN EDUCACIÓN AMBIENTAL EN LOS CENTROS POBLADOS URBANOS Y RURALES.\n3.\tUN SISTEMA DISTRITAL DE PREVENCIÓN DE DESASTRES ACTIVADO.",
            "txPgMeta": "1.\tAL MENOS UNA ORDENANZA PARA LA PRESERVACIÓN Y CUIDADO DEL MEDIO AMBIENTE EN EL DISTRITO.\n2.\t80% DE ORGANIZACIONES DE CENTROS POBLADOS REGISTRADAS Y CAPACITADAS EN EDUCACIÓN AMBIENTAL. \n3.\tREACTIVACIÓN E IMPLEMENTACIÓN ADECUADA DEL SISTEMA DE DEFENSA CIVIL Y EL CENTRO DE OPERACIONES DE EMERGENCIA DISTRITAL COED",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235947,
            "txPgProblema": "3.\tINADECUADA VALORIZACIÓN Y CUIDADO DE LOS RECURSOS NATURALES Y TURÍSTICOS.",
            "txPgObjetivo": "1.\tPONER EN VALOR Y PRESERVAR LOS RECURSOS TURÍSTICOS Y NATURALES DEL DISTRITO",
            "txPgIndicador": "1.\tNUMERO DE POLÍTICAS PARA LA PRESERVACIÓN DE LOS RECURSOS NATURALES.\n2.\tNÚMERO DE ACCIONES PARA EL APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS",
            "txPgMeta": "1.\tUNA ORDENANZA DE INTANGIBILIDAD DE LAS DUNAS Y OTROS ESPACIOS NATURALES DEL DISTRITO\n2.\tUNA ORDENANZA DE REGULACIÓN DE LA EXPLOTACIÓN DE RECURSOS EN EL RIO, LA ACHIRANA Y OTROS CANALES DE RIEGO. \n3.\tELABORAR E IMPLEMENTAR   UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO.\n4.\tPROGRAMA DE SIEMBRA DE ÁRBOLES ORNAMENTALES Y NATIVOS CON GENERACIÓN DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235948,
            "txPgProblema": "1.\tEL MODELO DE GESTIÓN POCO PARTICIPATIVO Y CON DEFICIENCIAS DE ATENCIÓN A LA COMUNIDAD.",
            "txPgObjetivo": "1.\tFORTALECER LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD PARA QUE CONDUZCA EL DESARROLLO CONCERTADO DEL DISTRITO",
            "txPgIndicador": "1.\tNIVEL DE MEJORAMIENTO DE LAS CAPACIDADES DE GESTIÓN MUNICIPAL PARA OPTIMIZAR SU FUNCIONAMIENTO \n2.\t ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "1.\tLOGRAR LA REINGENIERÍA ORGANIZATIVA DE LA MUNICIPALIDAD.\n2.\tELABORACIÓN DEL PLAN CONCERTADO DE DESARROLLO DEL DISTRITO.\n3.\tELABORAR Y PONER EN MARCHA UN NUEVO PLAN ESTRATÉGICO MUNICIPAL\n4.\tREVISAR Y ACTUALIZAR EL MANUAL DE ORGANIZACIÓN Y FUNCIONES DE LA MUNICIPALIDAD. \n5.\tPONER EN MARCHA UN PROGRAMA DE CAPACITACIÓN DEL PERSONAL DE LA MUNICIPALIDAD CON ÉNFASIS DE TÉCNICOS Y PROFESIONALES SANTIAGUINOS PARA ELABORACIÓN DE PROYECTOS Y EXPEDIENTES TÉCNICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235951,
            "txPgProblema": "2.\tSE HA INCREMENTADO LOS NIVELES DE INSEGURIDAD CIUDADANA DEBIDO AL INCREMENTO DE LA DELINCUENCIA Y CONSUMO DE DROGAS",
            "txPgObjetivo": "1.\tMEJORAR LA SEGURIDAD CIUDADANA INTEGRAL DE LAS FAMILIAS",
            "txPgIndicador": "1.\tNIVEL DE EQUIPAMIENTO Y CAPACIDADES DE LOS RECURSOS HUMANOS EN EL SISTEMA DE SEGURIDAD CIUDADANA\n2.\tNIVEL DE ORGANIZACIÓN Y PARTICIPACIÓN DE LA COMUNIDAD EN LA SEGURIDAD CIUDADANA",
            "txPgMeta": "1.\tSISTEMA DE SERENAZGO CON MEJORES CAPACIDADES HUMANAS Y EQUIPAMIENTO PARA EL CUMPLIMIENTO DE SUS FUNCIONES.\n2.\tCREACIÓN, CAPACITACIÓN DE COMITÉS VECINALES DE SEGURIDAD CIUDADANA EN AL MENOS EL 80% DE CENTROS POBLADOS. \n3.\tMEJORAR LA ARTICULACIÓN Y COORDINACIÓN CON LA POLICÍA NACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235952,
            "txPgProblema": "3.\tLIMITADA Y BAJA CALIDAD DE LA PARTICIPACIÓN DE LA CIUDADANÍA Y SUS ORGANIZACIONES REPRESENTATIVAS EN LOS ASUNTOS Y ESPACIOS DE PARTICIPACIÓN Y DIALOGO RELACIONADOS CON LOS PROBLEMAS QUE AFECTAN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "1.\tMEJORAR LA CALIDAD DE LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL DEL DESARROLLO",
            "txPgIndicador": "1.\tNUMERO DE LIDERES REPRESENTATIVOS QUE PARTICIPAN EN LOS PROCESOS PARTICIPATIVOS DEL DISTRITO",
            "txPgMeta": "1.\tEN EL 2026, 100% DE CENTROS POBLADOS Y ORGANIZACIONES DE LOS SECTORES SOCIALES Y ECONÓMICOS TIENEN REPRESENTACIÓN EN LOS ESPACIOS DE PARTICIPACIÓN PROMOVIDOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}