{
    "datoGeneral": {
        "idPlanGobierno": 17140,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21504ab0-bf32-4dcc-bd70-f69c24e78d57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15bc18f9-c3f0-48b6-83f6-55f05e2ebecc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143165,
            "txPgProblema": "1.\tALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN EN MENORES DE 5 AÑOS.\n2.\tDEFICIENTE COBERTURA DE ATENCIÓN DE SALUD A POBLACIONES VULNERABLES COMO NIÑOS, MADRES GESTANTES, ADULTO MAYOR Y DISCAPACITADOS.\n3.\tDEFICIENTE SERVICIO DE SALUD ESPECIALIZADO COMO EL  CENTRO MATERNO, ESTOMATOLOGÍA Y PSICOLOGÍA.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA, FORTALECER Y EQUIPAR EN LAS DIFERENTES ÁREAS DE ATENCIÓN.\n\nLOGRAR CAMBIO DE NIVEL DEL PUESTO DE SALUD AL NIVEL DEL CENTRO DE SALUD.\n\nATENCIÓN ADECUADA EN LA SALUD BÁSICA EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN AL 40% DE INDICADORES NEGATIVOS DE SALUD COMO LA DESNUTRICIÓN EN MENORES DE 5 AÑOS.",
            "txPgMeta": "1.\tAL 2026, AMPLIACIÓN Y EQUIPAMIENTO (DE LAS DIFERENTES ÁREAS) DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO.\n2.\tAL 2023, GESTIONAR LA RECATEGORIZACIÓN DEL PUESTO DE SALUD PARA UNA ATENCIÓN INTEGRAL POR LA DEMANDA DE NUEVOS SERVICIOS COMO ODONTOLOGÍA, CASA HOGAR PARA MADRES GESTANTES Y PSICOLOGÍA. \n3.\tAL 2023, PROYECTO DE CONSTRUCCIÓN DE PUESTO DE SALUD DEL ANEXO DE HUIRACOCHÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143183,
            "txPgProblema": "INADECUADO USO DEL RECURSO HÍDRICO DE LA REPRESA DE QOMERAY EN LAS PRODUCCIÓN AGROPECUARIA.\nESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "OPTIMIZACIÓN DEL USO EFICIENTE DEL RECURSO HÍDRICO DE LA REPRESA QOMERAY EN LA PRODUCCIÓN AGROPECUARIA.\nFORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "INCREMENTO AL 40% DE LA PRODUCCIÓN AGROPECUARIA CON EL USO DE LA TECNOLOGÍA DE RIEGO.\nFORMALIZACIÓN Y FORTALECIMIENTO DEL 50% DE LAS ASOCIACIONES AGROPECUARIAS EN EL DISTRITO DE POMACOCHA.",
            "txPgMeta": "AL 2023, IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO EN EL SECTOR TRANCAPAMPA DE LA COMUNIDAD DE HUIRACOCCHAN, SISTEMA DE RIEGO POR ASPERSIÓN EN LA COMUNIDAD DE PUMACANCHA, SISTEMA DE RIEGO TECNIFICADO EN LA COMUNIDAD DE TITAYHUA.\nAL 2023, SE IMPLEMENTARÁ PROYECTOS PRODUCTIVOS DE BANDERA COMO LA CADENA PRODUCTIVA DE PAPAS NATIVAS, CRIANZA DE CUY Y CAMÉLIDOS SUDAMERICANOS Y GANADO LECHERO EN ANEXO DE HUIRACOCHAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143193,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE CON LOS DESECHOS DE LAS TIENDAS COMERCIALES Y USO EXCESIVO DE FUNGICIDAS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE TODAS LAS FAMILIAS DEL DISTRITO DE POMACOCHA PARA RECUPERAR UN AMBIENTE SALUDABLE, SANA Y LIMPIO PARA MANTENER Y NO DAÑAR NUESTRA FAUNA Y FLORA. \nRECUPERACIÓN Y CONSERVACIÓN DE NUESTRAS PLANTAS NATIVAS, PLANTAS AROMÁTICAS.",
            "txPgIndicador": "CAPACITAR A UN PERSONAL IDÓNEO EN EL TEMA PARA QUE PUEDA TRABAJAR Y EVITAR LAS DIFERENTES CONTAMINACIONES AMBIENTALES QUE DAÑA A LA SALUD DE LA POBLACIÓN.",
            "txPgMeta": "AL 2025, CREACIÓN DE RELLENO SANITARIO EN EL DISTRITO DE POMACOCHA.\nAL 2023, CAPACITACIÓN Y CAMPAÑAS DE SENSIBILIZACIÓN A LAS FAMILIAS E INSTITUCIONES EDUCATIVAS EN EL RECICLAJE DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143205,
            "txPgProblema": "1. DEFICIENTE PARTICIPACIÓN CIUDADANA. POCA COMUNICACIÓN ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\nDIFÍCIL ACCESO DE LA INFORMACIÓN Y ATENCIÓN DE LA MUNICIPALIDAD A LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD A TRAVÉS DE LA PROMOCIÓN DE MECANISMOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA.\nIMPLEMENTAR UN SISTEMA DIGITAL INTEGRAL PARA LA POBLACIÓN, CON ACCESO A INFORMACIÓN, RESERVA DE CITAS, CONSULTAS, ATENCIÓN, ENTRE OTROS",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN ORGANIZADA PROMUEVE PRÁCTICAS DE GOBERNABILIDAD Y COGESTIÓN DEL DESARROLLO LOCAL.\nAMPLIAR EL ACCESO A LA INFORMACIÓN DE LA POBLACIÓN PARA CONSULTAS, QUEJAS Y REVISIÓN.",
            "txPgMeta": "CREACIÓN DE MESA DE CONCERTACIÓN DISTRITAL PARA LOGRAR LA PLENA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL E INCENTIVOS Y CAPACITACIÓN AL PERSONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}