{
    "datoGeneral": {
        "idPlanGobierno": 25187,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3296ae39-7b46-467f-ae93-66dbc9d92a16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70919bfd-f7b8-4336-98b7-fa009a91ae8a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226553,
            "txPgProblema": "BAJO NIVEL DE CALIDAD EDUCATIVA (FORMACION DOCENTE, CURRICULAR, GESTION DE LAS ORGANIZACIONES E INSTITUCIONES EDUCATIVAS, DEFICIENTE NIVEL ACADEMICO DE LOS ALUMNOS Y UNA INFRAESTRUCTURA Y EQUIPAMIENTO DEFICIENTE.)",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE VIDA DE LA POBLACION, REDUCIENDO LOS NIVELES DE POBREZA, MEJORANDO EL ACCESO A LOS SERVICIOS BASICOS (AGUA, DESAGUE Y LUZ), MEJORANDO EL NIVEL EDUCATIVO EN TODO EL DISTRITO DE VARGAS GUERRA.",
            "txPgIndicador": "EN LA ACTUALIDAD EL DISTRITO DE VARGAS GUERRA, SUFRE UNA DEFICIENTE PROBLEMATICA SOCIAL, RESPECTO A LA EDUCACION, A LOS SERVICIOS BASICOS Y A LAS DISTINTAS ACTIVIDADES AGRICOLAS.",
            "txPgMeta": "QUE EL 80% DE LA POBLACION CUENTEN CON LOS SERVICIOS BASICOS, ELECTRIFICACION Y QUE SE HAYA LOGRADO MEJORAR LA CALIDAD EDUCATIVA Y QUE LAS ORGANIZACIONES COMUNALES CUENTEN CON CAPACITACION EN LIDERAZGO, Y FINALMENTE TODOS LOS PUEBLOS CUENTEN CON MEJORAS EN EL SECTOR SALUD Y QUE SUS CENTROS DE SALUD TENGAN LOS IMPLEMENTOS Y UNA BUENA INFRAESTRUCTURA Y BRINDAR UN SERVICIO DE SALUD DE CALIDAD Y DESARROLLADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226654,
            "txPgProblema": "-LA ECONOMIA EN EL DISTRITO DE VARGAS GUERRA DEBIDO A LAS DISTINTAS ACTIVIDADES PRODUCTIVAS, SON MUY LIMITADOS Y BAJOS.\n-NO SE CUENTA CON UN MERCADO ADECUADO PARA LA VENTA DE PRODUCTOS AGRICOLAS QUE SE PRODUCE.",
            "txPgObjetivo": "-ORIENTAR LAS ACTIVIDADES ECONOMICAS HACIA EL MERCADO REGIONAL Y NACIONAL.\n-GESTIONAR LA CREACION DE ENTIDADES FINANCIERAS PUBLICAS Y PRIVADAS, PARA GARANTIZAR LA FLUIDEZ DE LAS OPERACIONES FINANCIERAS Y EL SERVICIO DE LA COMUNIDAD.",
            "txPgIndicador": "EN LA ACTUALIDAD EL DISTRITO DE VARGAS GUERRA CUENTA CON UNA ECONOMIA EN EL MERCADO NO MJUY ACEPTABLE, DEBIDO A LAS POCAS FACILODADES DE NUESTROS HERMANOS AGRICULTORES.",
            "txPgMeta": "-NUESTRA META PRINCIPAL SON QUE EL 50% DE LOS PRODUCTORES DEBEN CONTAR CON ASISTENCIA TECNICA Y NIVELES DE INFORMACION DE LOS MERCADOS REGIONALES Y NACIONALES\n-LA POBLACION SE VERA BENEFICIADA DEL SERVICIO FINANCIERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226755,
            "txPgProblema": "-DEFICIENTE ARTICULACION VIAL Y MEDIOS DE COMUNICACION.\n-INADECUADO USO Y MANEJO DE LOS RESIDUOS SOLIDOS, CON CARENCIAS DE RELLENO SANITARIO, CAUSANDO LA CONTAMINACION DEL RIO.",
            "txPgObjetivo": "-SE PROMOVERA LA INTEGRACION VIAL Y FLUVIAL CON LA REGION UCAYALI.\n-PROMOVER CAMPAÑAS DE LIMPIEZA PUBLICA Y RECOJO DE RESIDUOS SOLIDOS PARA LLEVAR A UN DISPOSITIVO FINAL QUE ES EL RELLENO SANITARIO",
            "txPgIndicador": "EN EL DISTRITO DE VARGAS GUERRA, EXISTE UNA DEFICIENTE CULTURA SOBRE SALUD PUBLICA, ESTO A LA POCA LOGISTICA PARA AFRONTAR ESTAS NECESIDADES.",
            "txPgMeta": "-LLEGAR AL 2026 QUE EL 80% DE LA POBLACION ESTE CAPACITADA EN LIMPIEZA PUBLICA Y RECOJO DE RESIDUOS SOLIDOS\n-QUE LA POBLACION SE SENSIBILICE Y PARTICIPE EN FORMA ACTIVA EN CASO DE DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227223,
            "txPgProblema": "-DEFICIENTE COORDINACION CON LAS ORGANIZACIONES GREMIALES, SINDICALES Y REPRESENTATIVAS DE LAS COMUNIDADES INDIGENAS\n-LA DISTRIBUCION EN LO ECONOMICO, INVERSIONES EN INFRAESTRUCTURA URBANA Y RURAL.",
            "txPgObjetivo": "-MANTENER UNA COORDINACION PERMANENTE CON LAS AUTORIDADES DE DISTINTOS GREMIOS PARA EL DESARROLLO DEL DISTRITO.\n-PROMOVER LA COORDINACION Y PARTICIPACION DE LOS DIFERENTES NIVELES DE GOBIERNO, TANTO LOCAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "EN EL DISTRITO DE VARGAS GUERRA EXISTE UNA DEFICIENCIA DE INFRAESTRUCTURA DE LAS DIFERENTES ENTIDADES, RELACIONADAS A ACTOS DE CORRUPCION.",
            "txPgMeta": "AL 2026 SE HABRA LOGRADO EL NIVEL DE COORDINACION CON LAS ENTIDADES INVOLUCRADAS PARA GARANTIZAR EL EXITO DE LA INSTITUCION..Y SER UNA MUNICIPALIDAD RANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}