{
    "datoGeneral": {
        "idPlanGobierno": 23452,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3d8068c-0047-40a8-bb75-1c714057c955.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5dea6af0-4e56-4992-900e-24e5eae279a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199532,
            "txPgProblema": "DEFICIENTE SERVICIO EN LOS PUESTOS DE SALUD PAMPAMARCA, MUNGUI, HUARHUA Y TECCA \n\n\nLIMITADA CAPACIDAD DE INFRAESTRUCTURA Y SERVICIO DE ATENCIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO.\n\n\nINFRAESTRUCTURA INADECUADA  DE LA COMISARIA PAR PAMPAMARCA\n\nSANEAMIENTO DE AGUA Y DESAGÜE EN LOS PUEBLOS DE SANTA ROSA, SECCENCAYLLA, RUMYHUASI Y TECCA.\nINFRAESTRUCTURA INADECUADA DEL ESTADIO MUNICIPAL DEL DISTRITO.\nFALTA DE CAMPOS DEPORTIVOS OFICIALES EN LOS ANEXOS \n\nCAMINOS VECINALES DETERIORADOS\n\n\n\nAUSENCIA DE PUENTES Y PONTONES.",
            "txPgObjetivo": "•\tREESTRUCTURAR LOS AMBIENTES DE LOS PUESTOS DE SALUD PAMPAMARCA, MUNGUI, HUARHUA Y TECCA, IMPLEMENTANDO NUEVOS AMBIENTES.\n•\tMEJORAR LA CAPACIDAD DE RESPUESTA Y ATENCIÓN DE LOS PUESTOS DE SALUD A TRAVÉS DE LA IMPLEMENTACIÓN DE KID DE MEDICAMENTOS ADQUIRIDOS POR LA MUNICIPALIDAD.\n•\tAMPLIAR EL SERVICIO DE ATENCIÓN AL PÚBLICO DE LOS PUESTOS DE SALUD.\n•\tGESTIONAR ANTE GOBIERNO REGIONAL Y CENTRAL PARA LA ADQUISICIÓN DE AMBULANCIA PARA EL PUESTO DE SALUD DE PAMPAMARCA.\n•\tGESTIONAR PRESUPUESTO ADECUADO ANTE ORGANISMOS DEL GOBIERNO REGIONAL Y NACIONAL PARA LA CONSTRUCCIÓN DE UNA NUEVA DEPENDENCIA POLICIAL EN EL DISTRITO DE PAMPAMARCA\n\n\n\n•\tSOLICITAR ANTE LOS ORGANISMOS COMPETENTES LA DOTACIÓN DE PATRULLERO POLICIAL, PARA LA COMISARIA PAR PAMPAMARCA. \nGESTIONAR PROYECTOS INTEGRALES DE SANEAMIENTO ANTE EL GOBIERNO REGIONAL Y/O MINISTERIOS CORRESPONDIENTES PARA LA EJECUCIÓN DE PROYECTO DE AGUA Y DESAGÜE EN LOS SANTA ROSA, SECCENCAYLLA, RUMYHUASI Y TECCA.\n•\tMEJORAMIENTO DEL ESTADIO MUNICIPAL Y CONSTRUCCIÓN DE TRIBUNAS.\n•\tCONSTRUCCIÓN DE LOZAS DEPORTIVAS MULTIUSOS EN LOS ANEXOS.\n•\tMEJORAR LA HABILITACIÓN  DE LOS CAMINOS VECINALES NO RECONOCIDOS POR EL MINISTERIO.\n•\tCONSTRUCCIÓN DE PUENTE CARROZABLE DE ACCESO AL ANEXO DE HUARHUA Y SECTOR DE HUMATICO.\n•\tCONSTRUCCIÓN DE PUENTES Y PONTONES CON INFRAESTRUCTURA ADECUADA A NIVEL DISTRITAL EN ZONAS DE RIESGO DE TRÁNSITO PEATONAL Y DE GANADO.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "•\t RESTRUCTURADO Y CONSTRUIDO AL 100% DURANTE LA GESTIÓN.\n\n•\t SE CONTARÁ CON MÁS HORAS DE ATENCIÓN AL PÚBLICO.\n•\t SE CONTARA CON UNA AMBULANCIA EQUIPADA PARA EL TRASLADO DE PACIENTES DEL PUESTO DE SALUD DE PAMPAMARCA.\n•\t SE HARÁ CONVENIO ENTRE LA MUNICIPALIDAD DISTRITAL Y EL MINITER PARA LOGRAR PRESUPUESTO PARA LA CONSTRUCCIÓN.\n•\t DURANTE LA GESTIÓN SE CONSTRUIRÁ LA COMISARIA EN EL DISTRITO DE PAMPAMARCA.\n\n•\tDURANTE LA GESTIÓN SE SOLICITARÁ LA ASIGNACIÓN DE PATRULLERO PARA LA COMISARIA PAR PAMPAMARCA. \nCONTAR CON SERVICIO DE SANEAMIENTO  AGUA Y DESAGÜE INTEGRAL EN LOS SANTA ROSA, SECCENCAYLLA, RUMYHUASI Y TECCA.\n•\t CONTAR CON ESTADIO MUNICIPAL MODERNO Y ADECUADO.\n•\t CONTAR CON LOZAS DEPORTIVAS EN LOS ANEXOS EN INCENTIVO AL DEPORTE.\n•\t CONTAR CON CAMINOS VECINALES TRANSITABLES EN EL DISTRITO.\n•\tCONTAR CON PUENTES Y PONTONES QUE DEN SEGURIDAD EN EL TRÁNSITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204594,
            "txPgProblema": "DESINTERÉS DE AUTORIDADES REGIONALES, PROVINCIALES Y DISTRITALES POR EL MEJORAMIENTO GENÉTICO EN CAMÉLIDOS.\n\nVENTA DE FIBRA SIN CLASIFICACIÓN PRIMARIA.\nBAJO COSTO DE LA CARNE \nFALTA DE MATERIAL LOGÍSTICO PARA EL SECTOR VICUÑERO\nAUSENCIA DEL ÁREA DE FOMENTO DEL TURISMO\n\nAUSENCIA DE PROMOCIÓN, DIFUSIÓN Y FOMENTO DEL TURISMO.\n\n\n\nNO CONTAR CON PROYECTOS EN FOMENTO DEL TURISMO VIVENCIAL \n\n\n\n\nESCASA DIFUSIÓN DE LUGARES Y ATRACTIVOS TURÍSTICOS Y FALTA DE ATENCIÓN ADECUADA EN LOS DIFERENTES LUGARES DEL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS DE MEJORAMIENTO GENÉTICO EN CAMÉLIDOS A NIVEL DISTRITAL.\n•\tIMPLEMENTACIÓN DE MÓDULOS DE EMPADRE EN CADA FUNDO.\n•\tIMPLEMENTACIÓN DE MINIPLAYA DE ESQUILA Y MATANZA POR FUNDOS A NIVEL DISTRITAL.\n•\tADQUISICIÓN DE MACHOS REPRODUCTORES.\n•\tEJECUCIÓN DE CAMPAÑAS SANITARIAS EN CAMÉLIDOS.\n•\tCAPTACIÓN DE AGUA PARA RIEGO A TRAVÉS DE POZAS DE GEOMEMBRANAS.\n•\tIMPLEMENTACIÓN DE CERCOS DE MANEJO DE PASTOS A NIVEL DISTRITAL.\n•\tEJECUTAR PROYECTO DE IMPLEMENTACIÓN DE FITOTOLDOS A NIVEL DISTRITAL,  PARA PRODUCCIÓN DE FORRAJE.\n•\tIMPLEMENTAR EL PROCESAMIENTO PRIMARIO  DE LA FIBRA DE ALPACA.\n•\tIMPLEMENTACIÓN DE UN PROYECTO  DE PROCESAMIENTO DE CARNE PARA CHARQUI.\n•\tADQUISICIÓN DE MATERIAL LOGÍSTICO A LAS ASOCIACIONES VICUÑERAS (MOTOCICLETAS Y  CAMIÓN) PARA EL TRASLADO DE MATERIALES.\n•\tCREAR EL ÁREA DE TURISMO, CON EL FIN DE IMPLEMENTAR POLÍTICAS QUE PROMUEVAN SU ADECUADA FORTALECIMIENTO EN EL DISTRITO\n•\tCREAR UN MAPA DE CIRCUITO TURÍSTICO DETALLADO DEL DISTRITO Y DIFUNDIRLO PARA LA PROMOCIÓN DE VISITAS DE TURISTAS NACIONALES Y EXTRANJEROS.\n\n•\tFOMENTAR Y EJECUTAR PROYECTOS DE TURISMO VIVENCIAL CONJUNTAMENTE CON ORGANIZACIONES DE ARTESANOS.\n•\tDIFUNDIR EL MAPA TURÍSTICO EN DIVERSAS REDES SOCIALES, HOTELES, RESTAURANTES Y CENTROS COMERCIALES DE LA PROVINCIA, REGIÓN Y PAÍS.\n\n•\tMEJORAR LA CAPACIDAD RECEPTIVA A TURISTAS EN HOTELES Y RESTAURANTES EN EL DISTRITO.\n•\tCAPACITAR A PERSONAS EN LA ATENCIÓN AL TURISTA.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "•\t MEJORAR GENÉTICAMENTE EN CAMÉLIDOS Y DARLE VALOR AGREGADO  A LOS PRODUCTOS TANTO EN CARNE Y  FIBRA.\nDARLE VALOR AGREGADO A LA FIBRA Y GENERAR PUESTOS DE TRABAJO.\nPROCESAR LA CARNE Y DARLE VALOR AGREGADO, PARA SU VENTA A UN MAYOR COSTO.\nCONTAR CON MATERIAL  LOGÍSTICO ADECUADO.\n•\t CONTAR CON POLÍTICAS DE FOMENTO AL TURISMO EN APOYO AL ESTE SECTOR. \n•\t CONTAR CON UN CIRCUITO TURÍSTICO DISTRITAL RECONOCIDO POR MINCETUR Y GERCETUR.\n\n\n•\tCONTAR CON TURISMO VIVENCIAL ADECUADO Y SEGURO.\n•\t CONTAR CON CIRCUITO TURÍSTICO RECONOCIDO, ATRACTIVO Y SEGURO.\n\n•\t CONTAR CON ESTABLECIMIENTOS Y PERSONAL ADECUADO EN LA ATENCIÓN AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204676,
            "txPgProblema": "INADECUADO Y DEFICIENTE MANEJO DE RESIDUOS \n\nDEPREDACIÓN DE TRUCHAS EN LOS RÍOS DEL DISTRITO",
            "txPgObjetivo": "•\tCREACIÓN DEL ÁREA DE MEDIO AMBIENTE.\n•\tADQUIRIR UNA COMPACTADORA PARA EL RECOJO ADECUADO DE LA BASURA.\n•\tIMPLEMENTACIÓN DE BOTADERO MUNICIPAL CON LAS CONDICIONES SANITARIAS ADECUADAS.\n•\tAMPLIAR EL RADIO DE ACCIÓN EN EL RECOJO DE BASURA A LOS ANEXOS.\n•\tESTABLECER POLÍTICAS EN EL MANEJO DE RESIDUOS SÓLIDOS.\n•\tIMPLEMENTACIÓN DE PROYECTO DE BIODIGESTORES POR FUNDOS A NIVEL DISTRITAL.\n•\tPROMOVER Y EJECUTAR PROYECTOS DE REPOBLAMIENTO DE TRUCHAS EN LOS RÍOS DEL DISTRITO.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "•\t CONTAR CON UN VEHÍCULO EXCLUSIVO PARA EL RECOJO DE BASURA.\n•\t CONTAR CON UN RECOJO, DISPOSICIÓN Y TRATAMIENTO ADECUADO DE RESIDUOS EN EL DISTRITO.\n•\tAPROVECHAR LOS RESIDUOS ORGÁNICOS.\n\nSE REALIZARA PERMANENTEMENTE DURANTE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204732,
            "txPgProblema": "SISTEMA ADMINISTRATIVO Y FUNCIONAL INOPERANTE Y OBSOLETO. \n\n\n\nGESTIÓN MUNICIPAL POCO TRANSPARENTE. \n\n\n\n\n\nESTUDIANTES CON BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN LECTURA, ESCRITURA Y CÁLCULO.\n\n\n\n\n\n\n\nESCASA CAPACITACIÓN DE DOCENTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\n\nESCASO INTERÉS DE JÓVENES QUE CONCLUYEN LA EDUCACIÓN SECUNDARIA POR ESTUDIAR UNA CARRERA DE EDUCACIÓN SUPERIOR.\n\nESCASO APOYO A LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS Y CULTURALES.\n\nAUSENCIA DE UN AMBIENTE ADECUADO PARA LA ATENCIÓN DEL ADULTO MAYOR.",
            "txPgObjetivo": "•\tMODERNIZAR EL SISTEMA DE ATENCIÓN ADMINISTRATIVO PARA UNA MEJOR GESTIÓN MUNICIPAL.\n•\tCONTAR CON PERSONAL CAPACITADO Y ADECUADO A LOS PUESTOS.\n•\tMEDIANTE INFORMES ANUALES DEL AVANCE PROGRESIVO DE LA GESTIÓN. \n•\tIMPLEMENTACIÓN DE PÁGINA WEB DE  ACCESO A LA INFORMACIÓN Y TRANSPARENCIA INSTITUCIONAL.\n•\tREALIZAR UN MAPEO EN COORDINACIÓN CON CADA INSTITUCIÓN EDUCATIVA A TODOS LOS ESTUDIANTES CON DEFICIENCIAS DE APRENDIZAJE.\n•\tIMPLEMENTAR PROGRAMAS DE APOYO A LA EDUCACIÓN.\n\n•\tIMPLEMENTAR Y MEJORAR LOS RECURSOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS.\n•\tDOTAR DE MATERIAL TECNOLÓGICO ADECUADO, PARA EL APRENDIZAJE DE LOS ESTUDIANTES.\n\n•\tESTABLECER ALIANZAS ESTRATÉGICAS CON LA UGEL LA UNIÓN PARA LA EJECUCIÓN DE PROYECTOS DE CAPACITACIÓN AL PERSONAL DOCENTE DE LA JURISDICCIÓN. \n•\tINCENTIVAR Y CANALIZAR A LOS ESTUDIANTES DE EDUCACIÓN SECUNDARIA PARA ACCEDER LA BECA 18, BECA CASOS SOCIALES, BECA PERÚ, CRÉDITO TALENTO, Y BECA PRESIDENTE DE LA REPÚBLICA.\n•\tCAPACITACIÓN A JÓVENES TRAVÉS DE PROGRAMAS PRODUCTIVOS EN MAQUINARIA PESADA, PATRONAJE INDUSTRIAL Y COSMETOLOGÍA, ETC.\n•\tPROMOVER A LA POBLACIÓN EN GENERAL A LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS,  CULTURALES Y ARTÍSTICAS.\n•\tCONSTRUIR CON RECURSOS DE LA MUNICIPALIDAD LA CASA DEL ADULTO MAYOR EN EL DISTRITO DE PAMPAMARCA.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "•\t 70% DE TRABAJADORES MUNICIPALES CAPACITADOS DE ACUERDO A SU PUESTO DE TRABAJO.\n•\t REALIZAR DOS AUDIENCIAS PÚBLICAS AL AÑO.\n•\tCONTAR CON MEDIOS VIRTUALES  ADECUADOS DE ACCESO A LA INFORMACIÓN.\n•\t MEJORAR EL RENDIMIENTO ACADÉMICO ESCOLAR EN EL DISTRITO.\n\n•\t DURANTE TODO EL PROCESO DE GESTIÓN, SE IMPLEMENTARÁ GRADUALMENTE CON RECURSOS TECNOLÓGICOS PRIORIZANDO NECESIDADES.\nEN EL TRANSCURSO DE LA GESTIÓN MUNICIPAL SE ESTABLECERÁ CONVENIOS PARA PROYECTOS DE CAPACITACIÓN DOCENTE CON LA UGEL LA UNIÓN.\nDURANTE LA GESTIÓN SE DARÁ PRIORIDAD AL PROYECTO. \n\nFOMENTAR EL DEPORTE, LA RECREACIÓN Y LA CULTURA.\nCULMINADO  E IMPLEMENTADO EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}