{
    "datoGeneral": {
        "idPlanGobierno": 18462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf7942c1-64a4-4a3b-8f58-f3f9371bbf39.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f506cb25-9cbd-4701-87e6-e372890dd908.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196583,
            "txPgProblema": "EL DESARROLLO DE LA INFRAESTRUCTURA A LA FECHA EN EL DISTRITO DE IMPERIAL HA SIDO FRUTO DE LA NECESIDAD MEDIATA Y NO PARTE DEL DESARROLLO ESTRATÉGICO DEL DISTRITO, ES DECIR UN CRECIMIENTO ACELERADO SIN NINGÚN TIPO DE PLANIFICACIÓN A LARGO PLAZO.\nEL MANEJO MUNICIPAL SIN PLANEAMIENTO A LARGO PLAZO HA DADO COMO RESULTADO EL DESORDEN, SUCIEDAD, CAOS, TRÁFICO VEHICULAR Y CONSECUENTEMENTE INSEGURIDAD CIUDADANA; ADEMÁS DE LA FALTA DE APOYO EN PROGRAMAS DE EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE. SOLO BASTA CON VER LA CIUDAD PARA PODER DETERMINAR LO SIGUIENTE.",
            "txPgObjetivo": "-CONSTRUCCIÓN DE PISTAS, VEREDAS Y SARDINELES EN EL DISTRITO DE IMPERIAL SEGÚN EL TIPO DE VÍA COLECTORA.",
            "txPgIndicador": "NUMERO DE PROYECTO REALIZADO EN EL DISTRITO DE IMPERIAL",
            "txPgMeta": "- CONSTRUCCIÓN DEL 50% DE LAS PISTAS, VEREDAS Y SARDINELES DEL DISTRITO.\n-GESTIÓN EN LAS DIFERENTES ENTIDADES PÚBLICAS Y PRIVADAS PARA EL CAMBIO DE PISTAS DEL CASCO URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196624,
            "txPgProblema": "SANEAMIENTO: EXISTEN AA.HH., ASOCIACIONES Y ANEXOS QUE NO CUENTA CON SERVICIOS BÁSICOS, ASÍ MISMO NECESITAN RENOVAR LAS REDES DE AGUA Y ALCANTARILLADO COMO ES EL CASCO URBANO.",
            "txPgObjetivo": "- CERRAR LA BRECHA EN INSTALACIÓN DE AGUA Y DESAGÜE DE LAS ZONAS RURALES DEL DISTRITO",
            "txPgIndicador": "-PORCENTAJE DE PERSONAS CON ACCESO A LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "- REDUCIR AL 70% EL PORCENTAJE DE PERSONAS SIN ACCESO AL AGUA POTABLE Y A SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196651,
            "txPgProblema": "EL DISTRITO DE IMPERIAL TIENE UN ALTO NIVEL DE DELINCUENCIA, DROGADICCIÓN Y PROSTITUCIÓN. A LA FECHA LA INSEGURIDAD SE HA COMBATIDO DESDE LA ACCIÓN Y NO DESDE LA PREVENCIÓN, ESTE FLAGELO ES CONSECUENCIA DEL DESORDEN, DE LA FALTA DE EDUCACIÓN Y OTROS FACTORES. Y AUNQUE HOY TENEMOS UNIDADES VEHICULARES QUE PATRULLAN LA CIUDAD Y CÁMARAS DE VIDEO VIGILANCIA NADA DE ESTO HA LLEVADO A CONTRARRESTAR LOS GRAVES PROBLEMAS SOCIALES ANTES MENCIONADOS.",
            "txPgObjetivo": "- ARTICULAR ESFUERZOS CONJUNTAMENTE CON EL MINISTERIO PUBLICO, PNP, JUNTAS VECINALES, SERENAZGO Y PARTICIPACIÓN DE LA POBLACIÓN PARA LA LUCHA DE LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "- EL NÚMERO DE ACUERDOS O CONVENIOS SUSCRITOS CON LAS DIFERENTES ENTIDADES PÚBLICAS.",
            "txPgMeta": "- PARTICIPACIÓN DE LAS JUNTAS VECINALES A UN 80% EN COORDINACIÓN CON LA PNP Y SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196690,
            "txPgProblema": "LA AGRICULTURA Y GANADERÍA FAMILIAR HA SIDO DESATENDIDA EN LAS ÚLTIMAS TRES DÉCADAS POR LAS POLÍTICAS GUBERNAMENTALES, REGIONALES Y LOCALES QUE SÓLO HAN FAVORECIDO A LA AGRICULTURA DE AGROEXPORTACIÓN RAZÓN POR LA GRAN MAYORÍA DE AGRICULTORES Y GANADEROS NO CUENTAN CON UNA NORMATIVA QUE LES BRINDE APOYO. SUMADO A ESTO TAMBIÉN SE ENCUENTRA EL BAJO NIVEL DE CAPACITACIÓN TÉCNICA CON QUE EL AGRICULTOR Y LOS PEQUEÑOS GANADEROS REALIZAN SU LABOR. ANTE ESTA SITUACIÓN ES NECESARIO QUE TODAS LAS ENTIDADES DEL ESTADO INCLUYENDO LAS MUNICIPALIDADES BRINDEN EL APOYO NECESARIO A LOS AGRICULTORES Y PRODUCTORES GANADEROS PARA ACOMPAÑARLOS EN SU ESFORZADA LABOR DE GARANTIZAR LA ALIMENTACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "- ORGANIZAR A LOS AGRICULTORES Y PRODUCTORES PECUARIOS PARA QUE PUEDAN TENER UN MAYOR PODER DE NEGOCIACIÓN.",
            "txPgIndicador": "-PORCENTAJE DE AVANCE EN LA CONSOLIDACIÓN DE UNA ORGANIZACIÓN DE AGRICULTORES Y PRODUCTORES PECUARIOS IMPERIALINOS",
            "txPgMeta": "- IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN TÉCNICA PARA CAPACITAR A POR LO MENOS EL 80% LOS AGRICULTORES Y GANADEROS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196716,
            "txPgProblema": "HASTA LA FECHA EL DISTRITO DE IMPERIAL NO HA LOGRADO DESARROLLAR UNA INDUSTRIA TURÍSTICA DEBIDO A QUE NO SE HA LLEGADO A PONER EN VALOR ALGUNA DE NUESTRAS MANIFESTACIONES CULTURALES Y ZONAS NATURALES LOCALES CON POTENCIALIDAD DE SER UN ATRACTIVO TURÍSTICO.",
            "txPgObjetivo": "- ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS Y PATRIMONIOS CULTURALES DE NUESTRO DISTRITO REALIZANDO TAREAS DE MEJORA EN EL PROPIO ATRACTIVO Y EN SUS LUGARES DE ACCESO",
            "txPgIndicador": "- PRESUPUESTO DESTINADO A ACCIONES DE APOYO A LA CREACIÓN DE INSTRUMENTOS PARA ELEVAR LA CAPACITACIÓN EN LA REHABILITACIÓN Y PUESTA EN VALOR DE NUESTROS PATRIMONIOS.",
            "txPgMeta": "RECUPERACIÓN, PROMOCIÓN Y PUESTA EN VALOR DE LA DANZA TÍPICA DE LAS PALLAS, DE LOS RESTOS ARQUEOLÓGICOS LOCALES Y DE AQUELLAS ZONAS POTENCIALES DE SER ATRACTIVOS TURÍSTICOS EN NUESTRA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196743,
            "txPgProblema": "EL DISTRITO DE IMPERIAL NO CUENTA CON POLÍTICAS LOCALES QUE INCENTIVEN A LA FORMACIÓN DE NUEVAS Y PEQUEÑAS EMPRESAS PUESTO QUE NO SE HA CREADO PROYECTOS QUE MOTIVEN, REVALORICEN Y CAPACITEN AL NUEVO EMPRENDEDOR.",
            "txPgObjetivo": "-APOYAR LA FORMACIÓN DE EMPRENDEDORES Y DE MICROEMPRESAS A TRAVÉS DE UN PLAN INTEGRAL DE CAPACITACIÓN, ASESORÍA Y DESARROLLO DE PLANES DE NEGOCIO Y CADENAS PRODUCTIVAS.",
            "txPgIndicador": "- TASA DE COBERTURA Y REACCIÓN A LA CONVOCATORIA DE LA CAPACITACIÓN ENTRE LOS POTENCIALES EMPRENDEDORES",
            "txPgMeta": "-IMPLEMENTACIÓN DE CAPACITACIONES TÉCNICAS PARA CAPACITAR A POR LO MENOS EL 80% DE LOS EMPRENDEDORES DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196785,
            "txPgProblema": "CONTAMINACIÓN: DISTRITO DE IMPERIAL ES CONSTANTE YA QUE EXISTE POCA CONCIENTIZACIÓN AMBIENTAL ENTRE LOS POBLADORES Y ESTO TRAE CONSIGO LA FALTA DE RESPETO A NUESTRO MEDIO AMBIENTE QUE SE MANIFIESTA PRINCIPALMENTE EN EL ARROJO DE BASURA EN CUALQUIER LUGAR SIN QUE SE TOME EN CUENTA LOS PERJUICIOS QUE ESTO CONLLEVA.",
            "txPgObjetivo": "- IMPULSAREMOS CAPACITACIONES PARA LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "- NÚMEROS DE CIUDADANOS QUE RECIBEN LA CAPACITACIÓN SOBRE PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "CAPACITAR A POR LO MENOS EL 80% DE LA POBLACIÓN IMPERIALINA EN TEMAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196828,
            "txPgProblema": "DESPROTECCIÓN DE ZONAS NATURALES : EL DISTRITO DE IMPERIAL CUENTA CON ESCASAS ZONAS NATURALES, YA QUE SU EXTENSIÓN GEOGRÁFICA ES MUY REDUCIDA POR LO TANTO RESULTA IMPRESCINDIBLE RECUPERAR Y PROTEGER LAS POCAS ZONAS NATURALES QUE TIENE.",
            "txPgObjetivo": "RECUPERACIÓN Y PROTECCIÓN DE ZONAS NATURALES.",
            "txPgIndicador": "NÚMERO DE ZONAS NATURALES RECUPERADAS.",
            "txPgMeta": "50% DE ZONAS NATURALES RECUPERADAS AL TÉRMINO DEL GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196849,
            "txPgProblema": "DESORDEN TERRITORIAL: ACTUALMENTE EL DISTRITO DE IMPERIAL SE EXPANDIDO DE MANERA DESORDENADA PUES NO EXISTE UN SISTEMA DE PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL ADECUADO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROCESO DE PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL URBANO.",
            "txPgIndicador": "NIVEL PORCENTUAL DE AVANCE EN LA EJECUCIÓN DEL PROCESO DE PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL URBANO",
            "txPgMeta": "CONTAR CON UN EFICIENTE SISTEMA DE PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196872,
            "txPgProblema": "GESTIÓN MUNICIPAL : EL DISTRITO DE IMPERIAL SE HA CARACTERIZADO EN LOS ÚLTIMOS AÑOS POR TENER UN ALTO GRADO DE INEFICIENCIA Y BAJO NIVEL DE COMPETENCIA EN LA GESTIÓN PÚBLICA LO QUE HA OCASIONADO QUE SE OBTENGA UN BAJO NIVEL EN LA CAPACIDAD DE GASTO Y UN NÚMERO POCO IMPORTANTE DE PROYECTOS REALIZADOS.",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN MUNICIPAL TRANSPARENTE Y EFICIENTE CON ALTO NIVEL DE PRODUCTIVIDAD Y CALIDAD EN LA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "- PORCENTAJE DE FUNCIONARIOS CON RESULTADOS POSITIVOS EN LA EVALUACIÓN DE DESEMPEÑO Y EN LAS RATIOS DE PRODUCTIVIDAD CON LOS CUALES SE EVALUARÁ SU TRABAJO REALIZADO.",
            "txPgMeta": "- ELEVAR EL NIVEL DE EFICIENCIA, PRODUCTIVIDAD Y CALIDAD EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196884,
            "txPgProblema": "EN NUESTRO DISTRITO LA PARTICIPACIÓN CIUDADANA SUELE SER BAJA POR LO QUE AL DISEÑAR LAS POLÍTICAS LOCALES DE GOBIERNO ESTAS PUEDEN TERMINAR PERCIBIÉNDOSE SOCIALMENTE COMO POCO LEGÍTIMOS EN RAZÓN A ELLO ES NECESARIO QUE SE PROMUEVA CON MAYOR INTENSIDAD EL INVOLUCRAMIENTO DE LA CIUDADANÍA EN LOS ASUNTOS PÚBLICOS.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS INVOLUCRADOS EN LOS ASUNTOS PÚBLICOS",
            "txPgMeta": "ELABORAR EL PLAN DE DESARROLLO CONCERTADO Y PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196907,
            "txPgProblema": "ACTUALMENTE EL MUNICIPIO DE IMPERIAL CUENTA CON UNA BAJA RECAUDACIÓN POR INGRESOS PROPIOS LO QUE LIMITA LA POSIBILIDAD DE TENER LOS FONDOS NECESARIOS PARA EMPRENDER NUEVOS PROYECTOS MUNICIPALES",
            "txPgObjetivo": "MANEJO EFICIENTE DE LOS FONDOS PÚBLICOS E INCREMENTO DE LA RECAUDACIÓN TRIBUTARIA",
            "txPgIndicador": "CANTIDAD DE EFECTIVO OBTENIDO POR INGRESOS PROPIOS.",
            "txPgMeta": "AUMENTAR EN UN 30% LA RECAUDACIÓN ANUAL MUNICIPAL, PARA MEJORAR LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}