{
    "datoGeneral": {
        "idPlanGobierno": 17035,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dcf7e7f2-5066-4d45-a4e7-35c0005ae69b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d49588a-e664-4ac1-afb6-887fd48b32e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229900,
            "txPgProblema": "EL ACCESO A LOS SERVICIOS DE SALUD ES LIMITADO E INEFICIENTE, DEBIDO A QUE NO CUENTA CON LOS SUFICIENTES RECURSOS HUMANOS, INSUFICIENTE EQUIPAMIENTO MÉDICO, DIFICULTAD DE ACCESO A LOS ESTABLECIMIENTOS DE SALUD Y LA FALTA DE GESTIÓN EN SALUD",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA SEDE DE ESSALUD III Y LA CONSTRUCCIÓN DE UN POLICLÍNICO MUNICIPAL CON TODAS LAS ESPECIALIDADES DE ATENCIÓN PRIMARIA, LA META ES BRINDAR ATENCIÓN MEDICA DE CALIDAD EN MÁS DE 30 ESPECIALIDADES DE SALUD, CON PERSONAL ALTAMENTE CALIFICADO Y APLICANDO LOS AVANCES DE LA TECNOLOGÍA MÉDICA",
            "txPgIndicador": "REDUCCIÓN DE ENFERMEDADES GASTROINTESTINALES, REDUCCIÓN DE MUERTES MATERNAS, REDUCCIÓN DE MUERTES ENFERMEDADES DEGENERATIVAS\nREDUCCIÓN DE LA ANEMIA PERNICIOSA",
            "txPgMeta": "AL AÑO 2026 LA EJECUCIÓN DEL 100% DE LAS OBRAS DE INFRAESTRUCTURA EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229901,
            "txPgProblema": "POBLACIÓN CARECE DE SERVICIO DE AGUA POTABLE Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO DE MEGANTONI ACCEDE AL SERVICIO DE AGUA POTABLE Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS. CON PROYECTOS DE INVERSIÓN VIABLES",
            "txPgIndicador": "-PORCENTAJE DE LA POBLACIÓN CON   ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA \n-PORCENTAJE DE LA POBLACIÓN CON ACCESO A AGUA POTABLE A TRAVÉS DE PILETA PÚBLICA Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "AL AÑO 2026 SE TIENE EL 80% DE LA POBLACIÓN ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229905,
            "txPgProblema": "CARENCIA DE SISTEMAS DE TELECOMUNICACIONES VIA SATELITAL, FIBRA ÓPTICA O DE ANTENAS LO QUE LIMITA EL INTERNET Y LAS TELECOMUNICACIONES",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR LA IMPLEMENTACIÓN DE SISTEMAS DE TELECOMUNICACIONES VIA SATELITAL, FIBRA ÓPTICA O DE ANTENAS",
            "txPgIndicador": "% DE POBLACIÓN CON TELÉFONOS INTELIGENTES",
            "txPgMeta": "AL AÑO 2026 SE TIENE A LA POBLACIÓN 100% CONECTADAS A REDES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229907,
            "txPgProblema": "CARENCIA DE ACCESO A CRÉDITO PARA NUESTROS EMPRENDEDORES DE LA INDUSTRIA AGRÍCOLA, AVÍCOLA, ACUÍCOLA, GANADERA, FORESTAL, TEXTIL, BIONEGOCIOS, COMERCIO Y TURISMO",
            "txPgObjetivo": "GESTIÓN, EJECUCIÓN Y CONSTRUCCIÓN DE LA CAJA DE AHORRO Y CRÉDITO MEGANTONI",
            "txPgIndicador": "NUMERO DE EMPRENDEDORES QUE ACCEDEN A UN CRÉDITO ACCESIBLE",
            "txPgMeta": "100% DE EJECUCION Y ACCESO A CREDITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229910,
            "txPgProblema": "RECURSOS TURÍSTICOS NO APROVECHADOS COMO POLO DE DESARROLLO ECONÓMICO",
            "txPgObjetivo": "PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE MEGANTONI",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "AL AÑO 2026 SE HA MEJORADO LOS RECURSOS TURÍSTICOS DEL DISTRITO DE MEGANTONI, PROMOCIONANDO LAS ANP",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229911,
            "txPgProblema": "CARENCIA DE CARRETERAS DE INTERCONEXIÓN, SIN CARRETERAS NO HAY PROGRESO ECONOMICO",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN DE LAS PRINCIPALES CARRETERAS DE INTEGRACIÓN QUE NOS PERMITAN INTERCONECTARNOS A LA REGIÓN UCAYALI Y A LA PROVINCIA DE LA CONVENCIÓN DANDO PRIORIDAD A LAS COMUNIDADES DE MIARIA, KIRIGUETI, TIMPIA, NUEVA LUZ, CAMISEA, NUEVO MUNDO, SEGAKIATO, PUERTO HUALLANA, CHOCORIARI, SHIVANKORENI, PUERTO RICO, NUEVA VIDA, CAMANA, KOCHIRI, TANGOSHIARI,MAYAPO, CASHIRIARI, SENSA Y POROTOBANGO.",
            "txPgIndicador": "NUMERO DE COMUNIDADES INTERCONECTADAS VIA CARRETERA",
            "txPgMeta": "100% DE EJECUCIÓN DE OBRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229915,
            "txPgProblema": "SUPERFICIE DE ECOSISTEMAS DEGRADADOS",
            "txPgObjetivo": "RECUPERAR ÁREAS DEGRADADAS CON ESPECIES NATIVAS",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "AL AÑO 2026 SE HAN RECUPERADO 150 HECTÁREAS DE ÁREAS DEGRADADAS POR REFORESTACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229917,
            "txPgProblema": "INADECUADA PLANIFICACIÓN TERRITORIAL.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO ORDENADO Y SOSTENIBLE TANTO DEL ÁMBITO URANO Y RURAL DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS TÉCNICO NORMATIVOS ELABORADOS E IMPLEMENTADOS EN EL DISTRITO",
            "txPgMeta": "AL AÑO 2016 SE HA ELABORADO EL PLAN DE DESARROLLO URBANO, Y PLANES DE DESARROLLO COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229920,
            "txPgProblema": "VERTIMIENTOS DE LIQUITOS CONTAMINANTES Y CONTAMINACIÓN POR DERRAME DE GAS",
            "txPgObjetivo": "GESTIONAR LA FISCALIZACIÓN OPORTUNA POR PARTE DE LA OEFA, MINISTERIO DE SALUD CON LA FINALIDAD DE PREVENIR DERRAMES A FUTURO, Y EN LAS COMUNIDADES AFECTADAS POR DERRAME GESTIONAR COMPENSACIÓN",
            "txPgIndicador": "% DE COMUNIDADES SIN VERTIMIENTOS Y CONTAMINANTES",
            "txPgMeta": "AL 2026 SE ESPERA QUE PLUSPETROL TENGA LA NECESIDAD IMPERATIVA DE MANTENER SUS DUCTOS EN BUENAS CONDICIONES OPERATIVAS PREVIENDO FUTUROS INCIDENTES POR VERTIMIENTOS DE LIQUIDOS CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229923,
            "txPgProblema": "CARENCIA DE BUEN SERVICIOS PÚBLICO EN ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "MODERNIZACIÓN TÉCNICA Y CAPACITACIÓN DEL PERSONAL",
            "txPgIndicador": "CANTIDAD DE ADMINISTRADOS ATENDIDOS",
            "txPgMeta": "GENERACIÓN DE INGRESOS PROPIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229925,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "ORDENAMIENTO INSTITUCIONAL",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN RATIFICADOS Y APROBADOS EN LAS INSTANCIAS DE CONTROL",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229927,
            "txPgProblema": "FORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "ORGANIZACIONES CIVILES FUERTES Y PARTICIPATIVAS EN EL DEVENIR DEL DISTRITO",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgMeta": "100% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}