{
    "datoGeneral": {
        "idPlanGobierno": 28828,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fcf46ea7-05f3-41f5-8d56-4e76df9c3752.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34b4f639-bae3-44a7-921f-e29c50336ad4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228606,
            "txPgProblema": "INADECUADA PRESTACIÓN DEL SERVICIO EDUCATIVO DE LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LA CALIDAD DE LA ENSEÑANZA EN TODOS LOS NIVELES EDUCATIVOS. \nPROMOVER PROGRAMAS DE APOYOS PARA LOS NIÑOS ABANDONADOS POR SUS PADRES.",
            "txPgIndicador": "1.\tEJECUTAR UN MODELO EDUCATIVO, CAPAZ DE ARTICULAR LOS DIVERSOS FACTORES QUE GARANTIZARAN EL DESARROLLO DEL DISTRITO (PROYECTO EDUCATIVO PLAN BICENTENARIO).\n2.\tIMPLEMENTAR CON EQUIPOS TECNOLÓGICOS DE INFORMACIÓN Y COMUNICACIÓN (TIC) LOS CENTROS EDUCATIVOS DE LA EBR E INSTITUCIONES SUPERIORES DE NUESTRO DISTRITO (COMPUTADORAS, EQUIPOS MULTIMEDIA, IMPRESORAS MULTIFUNCIONALES, PIZARRA INTERACTIVA Y OTROS).",
            "txPgMeta": "EL 70% DE ALUMNOS LOGRAN EL GRADO DE AVANCE ADECUADO A SU EDAD.\nEL 100% DE LAS I.E. SECUNDARIAS CUENTAN CON AULAS DE INFORMÁTICA Y LABORATORIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228627,
            "txPgProblema": "GRUPOS VULNERABLES NO ACCEDEN A LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN DE LA SALUD, ORIENTADA HACIA LOS GRUPOS MÁS VULNERABLES.",
            "txPgIndicador": "1.\tGESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD NIVEL I-IV DEL DISTRITO DE ULCUMAYO.\n2.\tGESTIONAR LA INSTALACIÓN DE PROGRAMAS: MÉDICOS DE FAMILIA, ODONTÓLOGOS POR COLEGIO Y PSICÓLOGOS POR COLEGIO, A FIN DE GARANTIZAR EL BIENESTAR DE LA POBLACIÓN.",
            "txPgMeta": "EL 50% DE LAS MUJERES DAN A LUZ EN CENTROS DE SALUD.\nSE HA REDUCIDO EL 50% DE LA TASA DE DESNUTRICIÓN INFANTIL.\nEL 75% DE LA POBLACIÓN ESTÁ COMPRENDIDA EN UN SISTEMA DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228660,
            "txPgProblema": "PÉRDIDA DE VALORES CULTURALES Y LIMITADOS ESPACIOS PARA LA RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "PROMOVER LA CULTURA COMO PARTE DEL DESARROLLO DE LA POBLACIÓN Y ESTABLECER ESPACIOS DE RECREACIÓN Y DEPORTE.\nFOMENTAR LA ORGANIZACIÓN DE CAMPEONATOS DE FUTBOL EN FECHAS IMPORTANTES, ASÍ COMO EN EL ANIVERSARIO DE CADA CENTRO POBLADO CON EL OBJETIVO DE BUSCAR LA CONFRATERNIDAD ENTRE LOS ANEXOS DE LA JURISDICCIÓN.",
            "txPgIndicador": "CONSTRUIR ÁREAS DEPORTIVAS MULTIFUNCIONALES PARA USO DE NIÑOS, JÓVENES Y ADULTOS. \nINSTALAR UN CENTRO DE ENTRENAMIENTO DE ALTO RENDIMIENTO DEPORTIVO (CEAR), EN EL DISTRITO, PARA PROMOCIONAR NUEVOS TALENTOS EN ATLETISMO, FUTBOL, VÓLEY, CICLISMO, AJEDREZ Y OTROS.",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CUENTA CON ACCESO ADECUADO A INSTALACIONES DE CULTURA, DEPORTE Y RECREACIÓN.\nEL 80% DE LOS CENTROS POBLADOS Y COMUNIDADES CUENTAN CON ALGÚN TIPO DE INFRAESTRUCTURA RECREATIVA Y/O DEPORTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228672,
            "txPgProblema": "DÉBIL ASOCIATIVIDAD EN PRODUCTORES AGROPECUARIOS NO PERMITE UNA BUENA ARTICULACIÓN A LOS MERCADOS.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN Y CAPACITACIÓN DE LOS PRODUCTORES PARA MEJORAR LA PRODUCCIÓN E INSERTARSE EN EL MERCADO INTERNACIONAL.\n\nCAPACITACIÓN CONTINUA CON ESCUELAS DE CAMPO (ECASS) EN LOS DISTINTAS PARTES DE LA JURISDICCIÓN.",
            "txPgIndicador": "FORTALECER A LAS ORGANIZACIONES DE PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS EXISTENTES DEL DISTRITO, EN COORDINACIÓN CON LA AGENCIA AGRARIA JUNÍN Y OTRAS ENTIDADES AFINES. \nMEJORAMIENTO DE LA CAPACIDAD OPERATIVA DEL CENTRO DE ACOPIO DE PAPAS, INSTALACIÓN DE MÁS PUNTOS DE SERVICIOS HIGIENICOS Y ZONA DE PARQUEO VEHICULAR.",
            "txPgMeta": "NO MENOS DEL 20% DE LA PRODUCCIÓN EXPORTADORA CUENTA CON ALGÚN VALOR AGREGADO.\nNO MENOS DEL 20% DE LOS LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228740,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgObjetivo": "PROMOVER EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgIndicador": "1.\tEJECUTAR UN PROGRAMA AMBIENTAL DISTRITAL DE FORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO. \n2.\tEJECUTAR UN PROGRAMA DE MASIFICACIÓN DE INSTALACIÓN DE TACHOS PARA EL DEPÓSITO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EL 90% DE LOS RESIDUOS SÓLIDOS URBANOS SON DISPUESTOS DE FORMA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228759,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GOBIERNO LOCAL PARA GESTIONAR EL DESARROLLO LOCAL DE MANERA TRANSPARENTE Y EN CONCERTACIÓN.",
            "txPgObjetivo": "GENERAR UN GOBIERNO LOCAL CONCERTADOR, TRANSPARENTE Y PREOCUPADO POR EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE DE FUNCIONARIOS Y SERVIDORES MUNICIPALES ORIENTADO A BRINDAR UN SERVICIO EFICIENTE EN BENEFICIO DE LOS CIUDADANOS.",
            "txPgMeta": "LA MUNICIPALIDAD HA MODIFICADO LAS ESTRUCTURAS, INSTRUMENTOS DE GESTIÓN Y PROCEDIMIENTOS EN FUNCIÓN A LOS OBJETIVOS DE DESARROLLO.\nSE HAN ESTABLECIDO MECANISMOS DE GESTIÓN POR RESULTADOS EN LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}