{
    "datoGeneral": {
        "idPlanGobierno": 24235,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d778d28-529d-459a-8783-9085465ac60f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13b6751c-c33d-499b-82e2-d5ca5d73bd82.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180892,
            "txPgProblema": "FALTA DE CAPACITACIÓN A JOVENES EMPRESARIOS, PEQUEÑOS Y MEDIANOS EMPRESARIOS.\nFALTA DE EQUIPAMENTOS EN LAS ORGANIZACIONES SOCIALES DE MADRES.\nDESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "REORGANIZAREMOS EL INSTITUTO TECNOLÓGICO SUPERIOR.\nINSTITUCIONALIZAREMOS EL CENTRO DE CAPACITACIÓN PARA FORMAR JÓVENES EMPRESARIOS, A FIN DE MOTIVAR EL SURGIMIENTO DE PEQUEÑOS Y MEDIANOS EMPRESARIOS.\nEQUIPAREMOS LAS ORGANIZACIONES SOCIALES DE MADRES CONVIRTIÉNDOLOS EN EMPRESAS PRODUCTIVAS.\nLUCHAREMOS CONTRA LA DESNUTRICIÓN INFANTIL.\nAPOYO EN INFRAESTRUCTURA A LAS INSTITUCIONES EDUCATIVAS, FORTALECER EL APRENDIZAJE EN TODOS LOS NIVELES Y MODERNIZÁNDOLAS.\nEQUIPAREMOS Y MODERNIZAREMOS EL SERVICIO DE LIMPIEZA PÚBLICA DE LOS PRINCIPALES CENTROS POBLADOS. \nIMPULSO TOTAL DEL DEPORTE EN TODAS SUS DISCIPLINAS, COMO COMPETENCIA SANA Y SALUDABLE.\nCIMENTAR LOS VALORES Y LA IDENTIDAD CULTURAL DESDE LA MUNICIPALIDAD, INSTITUCIONES EDUCATIVAS.\nINSTITUCIONALIZACIÓN DE LOS DOMINGOS ARTÍSTICOS Y CULTURALES EN LA PLAZA DE ARMAS Y PARQUES RECREATIVOS DE NUESTRO DISTRITO, CON PARTICIPACIÓN DE ARTISTAS, GRUPOS MUSICALES Y TALENTOS DEL DISTRITO.\nPROMOVER Y APOYAR CONSTANTEMENTE LA ORGANIZACIÓN DE TODO TIPO DE EVENTOS SANOS, EDUCATIVOS, ARTÍSTICOS Y CULTURALES.\nREFORZAR EL EQUIPAMIENTO MODERNO, TÉCNICO Y PROFESIONAL DEL CENTRO DE LOS CENTROS DE SALUD, PARA ESTAR A LA ALTURA DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "ORGANIZACIONES SOCIALES DE MADRES, DESNUTRICIÓN INFANTIL, FERIAS ARTÍSTICAS Y CULTURALES.",
            "txPgMeta": "AL 2026 ESTARÁ REORGANIZADO EL INSTITUTO SUPEIOR TECNOLÓGICO.\nAL 2026 LAS ORGANIZACIONES SOCIALES DE MADRES ESTARÁN EQUIPADOS  CONVERTIENDOLAS EN EMPRESAS PRODUCTIVAS.\nAL 2026 LAS INSTITUCIONES EDUCATIVAS TENDRÁ MEJOR INFRAESTRUCTURA.\nQUE TODOS LOS DOMINGOS  SEAN ARTÍSTICOS Y CULTURALES EN LA PLAZA DE ARMAS Y PARQUES RECREATIVOS DE NUESTRO DISTRITO, CON PARTICIPACIÓN DE ARTISTAS, GRUPOS MUSICALES Y TALENTOS DEL DISTRITO\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181079,
            "txPgProblema": "FALTA DE FERIAS COMERCIALES.\nDESARROLLO ECONÓMICO.",
            "txPgObjetivo": "IMPULSAR Y REACTIVAR EL DESARROLLO ECONÓMICO – PRODUCTIVO A PARTIR DE LAS POTENCIALIDADES LOCALES.\nORGANIZAREMOS LAS FERIAS DE PRODUCTORES PARA LA COMPRA-VENTA DE, CARPINTERÍA, TEXTILES, ARTESANÍA, ETC., PRODUCIDOS EN NUESTRA LOCALIDAD.",
            "txPgIndicador": "FERIAS DE PRODUCTORES, DESARROLLO ECONÓMICO.",
            "txPgMeta": "AL 2026  HUASO SERÁ UN PUEBLO DE DESARROLLO EMPRESARIAL, LÍDER EN ACTIVIDADES AGRÍCOLAS Y PRODUCTIVAS COMPETITIVAS, DIVERSIFICADAS E INNOVADORAS, QUE GARANTIZAN EL DESARROLLO ECONÓMICO SOSTENIBLE DEL DISTRITO.\nAL 2026 EL CENTRO DE DESARROLLO INDUSTRIAL Y TÉCNICO CON LOS INSUMOS DE LA ZONA SERÁ UNA REALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182146,
            "txPgProblema": "DESATENCIÓN EN EL AREA DE GESTIÓN AMBIENTAL.\nFALTA DE ARBOLES EN LOS SECTORES DE LOS DISTRITOS.",
            "txPgObjetivo": "CREAR, IMPLEMENTAR Y FORTALECER EL ÁREA DE GESTIÓN AMBIENTAL DENTRO DE LA MUNICIPALIDAD.\nARBORIZAR LOS DIVERSOS SECTORES DEL DISTRITO.\nPROMOVER UN PUEBLO LIMPIO BASADO EN LAS BUENAS COSTUMBRES.",
            "txPgIndicador": "GESTIÓN AMBIENTAL, ARBORIZACIÓN, BUENAS CONSTUMBRES DE ASEO.",
            "txPgMeta": "AL 2026 EL ÁREA DE GESTIÓN AMBIENTAL ESTARÁ IMPLEMENTADA Y FORTALECIDA.\nAL 2026 LOS SECTORES DEL DISTRITOS ESTARÁN ARBORIZADOS.\nAL 2026 HUASO SERÁ UN DISTRITO LIMPIO POR UN BUENTRABJAO DE LA MUNICIPALIDAD Y POR LAS BUENAS CONSTUMBRES DE SUS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182627,
            "txPgProblema": "DEFICIENCIA EN GESTIÓN MUNICIPAL.\nPOBLACION NO INFORMADA.\nFALTA DE FISCALIZACIÓN.",
            "txPgObjetivo": "GESTIÓN MODERNA, EFICIENTE Y CONCERTADORA, DE CALIDAD Y CON UNA POLÍTICA DE APERTURA A TODOS, SIN DISTINGOS DE NADA.\nPOBLACIÓN INFORMADA SOBRE LA GESTIÓN DEL MUNICIPAL.  \nCULTURA DE INTEGRACIÓN Y PARTICIPACIÓN ENTRE LOS ACTORES SOCIALES. \nFORMULAR E IMPLEMENTAR POLÍTICAS Y VALORES EN LA GESTIÓN MUNICIPAL.\nORDEN, FISCALIZACIÓN Y TRANSPARENCIA.",
            "txPgIndicador": "GESTIÓN MODERNA, POBLACIÓN E INFORMADA, CULTURA DE INTEGRACIÓN.",
            "txPgMeta": "AL 2026 SE OBTENDRÁ UNA GESTIÓN MODERNA, EFICIENTE, CONCERTADORA Y DE CALIDAD.\nLA POBLACIÓN ESTARÁ INFORMADA SOBRE LA GESTIÓN DEL MUNICIPAL.\nLOGRAR EJECUTAR LAS POLITICAS IMPLEMENTADAS PARA UNA GESTIÓN ORDANADA Y DE TRANSPARIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}