{
    "datoGeneral": {
        "idPlanGobierno": 22929,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1baf60e1-df0c-4721-9652-0d9dfcd9093e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf32b39c-5945-4ca1-855e-d3ae4d72c88c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186348,
            "txPgProblema": "EN EL SECTOR EDUCACIÓN SE OBSERVA FALTA DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO TANTO EN PRIMARIA COMO SECUNDARIA.",
            "txPgObjetivo": "ATENCIÓN A LOS ESTUDIANTES.",
            "txPgIndicador": "LOGRAR EL PROGRESO ANUAL DE APRENDIZAJES DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "REDUCIR LAS BRECHAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO A 35\n% TANTO EN PRIMARIA COMO SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186369,
            "txPgProblema": "POCO O NADA SE HA HECHO POR REDUCIR LOS ALTOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NUESTROS NIÑOS, ESTO POR FALTA DE ATENCIÓN A ESTE SECTOR QUE ES FUNDAMENTAL PARA EL DESARROLLO DE NUESTRAS FUTURAS GENERACIONES.",
            "txPgObjetivo": "POTENCIAR LA ALIMENTACIÓN EN LOS NIÑOS. FIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS DE INFORMACIÓN EN EL DISTRITO.",
            "txPgIndicador": "PREVENIR Y REDUCIR LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN EN NIÑAS Y NIÑOS CON ÉNFASIS EN MENORES DE 36 MESES DE EDAD.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA A UN 15 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186401,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE LAS VÍAS RURALES, VECINALES Y PAVIMENTACIONES",
            "txPgObjetivo": "GESTIONAR A TRAVÉS DE LOS PROGRAMAS VIALES NACIONALES Y REGIONALES EL MANTENIMIENTO RUTINARIO DE VÍAS RURALES\nVECINALES Y PAVIMENTACIONES",
            "txPgIndicador": "LOGRAR EL MANTENIMIENTO Y APERTURA DE VÍAS Y ACCESOS CARROZABLES",
            "txPgMeta": "MEJORAMIENTO DE VÍAS RURALES, VECINALES Y PAVIMENTACIONES DEL DISTRITO AL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186424,
            "txPgProblema": "FALTA DE ORIENTACIÓN TÉCNICA EN EL SEMBRÍO DE PASTIZALES.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE YANACANCHA.",
            "txPgIndicador": "LOGRAR EL ESTUDIO DE ZONIFICACIÓN PARA EL DESARROLLO AGRARIO",
            "txPgMeta": "REALIZAR 01 ESTUDIO TÉCNICO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE YANACANCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186446,
            "txPgProblema": "ESCASES DE AGUA PARA PASTIZALES Y POCO CONOCIMIENTO Y USO DEL RIEGO TECNIFICADO EN ÉPOCAS DE ESTIAJE",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO INTEGRAL DE RIEGO TECNIFICADO EN EL DISTRITO.",
            "txPgIndicador": "PROMOVER EL APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO",
            "txPgMeta": "GESTIONAR LA EJECUCIÓN DE 01 PROYECTO INTEGRAL DE RIEGO TECNIFICADO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186467,
            "txPgProblema": "LOS CENTROS TURÍSTICOS DEL ÁMBITO DISTRITAL SE HALLAN EN UN ESTADO DE DESCUIDO Y ABANDONO, FALTA DE MEJORA PAISAJÍSTICA.",
            "txPgObjetivo": "MEJORAMIENTO Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "PROMOVER EL TURISMO VIVENCIAL",
            "txPgMeta": "01 PLAN INTEGRAL DE DESARROLLO TURÍSTICO DEL DISTRITO DE YANACANCHA IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186482,
            "txPgProblema": "PROCESO CRECIENTE DE DEFORESTACIÓN EN LA ZONA.",
            "txPgObjetivo": "IMPULSAR EN COORDINACIÓN CON ENTIDADES DEL GOBIERNO REGIONAL DE JUNÍN Y LAS COMUNIDADES LA FORESTACIÓN CON\nPLANTAS NATIVAS DE LA ZONA.",
            "txPgIndicador": "N° DE ÁREAS CONSERVADAS Y APROVECHADAS",
            "txPgMeta": "FORESTACIÓN DE 100 MIL PLANTONES CON FINES PRODUCTIVOS Y DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186512,
            "txPgProblema": "INADECUADO RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS GENERADOS\nEN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS\nSÓLIDOS.",
            "txPgIndicador": "PRODUCCIÓN DE RESIDUOS SÓLIDOS SEGREGADOS",
            "txPgMeta": "FUNCIONAMIENTO DE\n(01) RELLENO SANITARIO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186549,
            "txPgProblema": "DESBORDE DE LOS RÍOS CUNAS, CACHI, NEGRO, CUCHCAS. COMO CONSECUENCIAS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "GESTIÓN DE OBRAS DE DESCOLMATACIÓN Y DEFENSAS RIBEREÑAS DE LOS RÍOS",
            "txPgIndicador": "CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS",
            "txPgMeta": "25\tKM\tDE\nDESCOLMATACIÓN Y DEFENSAS RIBEREÑAS DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186575,
            "txPgProblema": "PÉRDIDA DE VALORES ÉTICOS EN CUANTO A LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "FOMENTAR TALLERES DE SENSIBILIZACIÓN PARA LA PRÁCTICA DE VALORES ÉTICOS.",
            "txPgIndicador": "IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO",
            "txPgMeta": "8 TALLERES EN TODA LA GESTIÓN ACERCA DE VALORES ÉTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186593,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON EL INTERNET.",
            "txPgObjetivo": "CONTRATAR SERVICIOS DE INTERNET DE MANERA URGENTE.",
            "txPgIndicador": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgMeta": "7 OFICINAS CON INTERNET Y PARA EL MANEJO DE INFORMACIÓN VIRTUAL CONECTADOS CON CONTRALORÍA, MEF, DIRESA, INEI, AUDITORIAS, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186615,
            "txPgProblema": "LIMITADA TRANSPARENCIA EN LA GESTIÓN DEL GASTO DE INVERSIONES Y PROYECTOS.",
            "txPgObjetivo": "PROPICIAR DE MANERA CONTINUA LAS RENDICIONES DE CUENTAS E INFORME DE GESTIÓN A LA POBLACIÓN EN ASAMBLEAS PÚBLICAS DE MANERA MULTITUDINARIA.",
            "txPgIndicador": "CONTROLAR EL USO ADECUADO Y OPORTUNO DEL PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "04 ASAMBLEAS PÚBLICAS DE RENDICIÓN DE CUENTA E INFORME DE GESTIÓN MUNICIPAL CON PRESENCIA MULTITUDINARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}