{
    "datoGeneral": {
        "idPlanGobierno": 17919,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acba3d48-0a93-48b8-b4ba-53746f95b47b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73ba2935-aebc-456f-b6f1-aa1053079b03.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152905,
            "txPgProblema": "CARENCIA DEL SERVICIO BASICO DE AGUA Y DESAGUE .",
            "txPgObjetivo": "AMPLIAR LA RED DE AGUA POTABLE  Y DESAGUE  EN LOS CENTROS POBLADOS QUE AUN NO CUENTAN CON DICHO SERVICIO.",
            "txPgIndicador": "CERRAR LA BRECHA DEL SERVICIO DE AGUA POTABLE Y DESAGUE A LOS POBLADORES QUE NO CUENTAN CON DICHO SERVICIO",
            "txPgMeta": "AL TERMINO DE LA GESTION CERRAR LA BRECHA DE INFRAESTRUCTURA. 100% Y CON EL SERVICIO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152948,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA PARA LA ATENCION DEL PRIMER NIVEL DE SALUD (CATEGORIA I-4)",
            "txPgObjetivo": "CONSTRUCCION DE INFRAESTRUCTURA EN LA CAPITAL DE LA PROVINCIA CANTA Y EN LA CAPITAL DEL DISTRITO DE SANTA ROSA DE QUIVES -YANGAS, (MATERNO INFANTIL)",
            "txPgIndicador": "NO SE CUENTA CON LA INFRAESTRUCTURA DE SALUD PARA LA CATERIA I-4 A NIVEL DE TODA LA PROVINCIA, A PESAR QUE SE TIENE DEMANDA.",
            "txPgMeta": "AL TERMINO DE LA GESTION TENER  DOS ESTABLECIMIENTOS DE SALUD EQUIPADO FUNCIONANDO CATEGORIA I-4.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152965,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO, REPRESAMIENTO DE LAS AGUAS PLUVIALES  (COSECHA DE AGUA)",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR CANALES REGADIO  Y REPRESAS EN LA PARTE ALTA",
            "txPgIndicador": "DEFICIT DE CANALES DE RIEGO REVESTIDOS Y REPRESAS PARA ALMACENAR LAS GUAS PLUVIALES",
            "txPgMeta": "AL TERMINO DE LA GESTION HABER REVESTIDO EN UN 50% DE LOS CANALES EXISTENTES, Y HABER CONSTRUIDO MAS REPRESAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152987,
            "txPgProblema": "INCREMENTO DE LA MIGRACION A LA CAPITAL DE LA JUVENTUD POR FALTA DE OPORTUNIDADES (EDUCACION Y EMPLEO)",
            "txPgObjetivo": "APOYAR E INCENTIVAR LA GANADERIA, AGRICULTURA Y TURISMO PARA GENERAR MEJORES INGRESOS DE LA POBLACION.",
            "txPgIndicador": "AUSENCIA DEL ESTADO EN APOYAR LA GANADERIA, AGRICULTURA Y TURISMO,",
            "txPgMeta": "AL TERMINO DE LA GESTION  HABER CAPACITADO EN UN 40% A LA POBLACION ECONOMICAMENTE ACTIVA, MEJORANDO SUS INGRESOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153002,
            "txPgProblema": "FALTA DE INNOVACION Y APLICACION DE NUEVAS TECNOLOGIAS PARA EL DESARROLLO AGROPECUARIO, GANADERO Y TURISMO.",
            "txPgObjetivo": "CREACION Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACION AGROPECUARIA Y EMPRESARIAL.",
            "txPgIndicador": "FALTA DE CAPACITACION EN LAS NUEVAS TECNOLOGIAS",
            "txPgMeta": "ALTERMINO DE LA GESTION HABER CAPACITADO EN UN 50%, MEJORANDO SUS INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153013,
            "txPgProblema": "GANADO NO MEJORADO EN UN PORCENTAJE ALTO EN LA PROVINCIA",
            "txPgObjetivo": "CREACCION E INSTALACION DE UN BANCO DE ESPERMA, APLICANDO LA BIOTECNOLOGIA.",
            "txPgIndicador": "BAJA CALIDAD GENETICA DEL GANADO VACUNO, OVINO Y CAMELIDO.",
            "txPgMeta": "AL TERMINO DE LA GESTION HABER MEJORADO EN UN 50% EL GANADO, MEJORANDO LA CALIDAD DE LECHE, CARNE Y LANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153017,
            "txPgProblema": "FALTA DEL RELLENO SANITARIO PARA TRATAMIENTO DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "CONSTRUIR LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "NO EXISTE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "AL TERMINO DE LA GESTION HABER GESTIONADO LA CONSTRUCCION DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153025,
            "txPgProblema": "LAS AGUAS RESIDUALES QUE SE PRODUCEN EN LA CIUDAD VAN DIRECTAMENTE A LOS RIACHUELOS Y POR CONSIGUIENTE DESENVOCAN AL RIO CHILLON, CONTAMINANDO LAS AGUAS",
            "txPgObjetivo": "CONSTRUIR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "NO EXISTE TRATAMIENTO DE LAS AGUAS RESIDUALES",
            "txPgMeta": "AL TERMINO DE LA GESTION HABER CONSTRUIDO LA PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153031,
            "txPgProblema": "DEFORESTACION DE LA CUENCA DEL RIO CHILLON",
            "txPgObjetivo": "DISMINUIR LA TALA INDISCRIMINADA DE LA VEGETACION",
            "txPgIndicador": "FALTA DE PROMOCION E INCENTIVAR LA ARBORIZACION  DEL VALLE.",
            "txPgMeta": "AL TERMINO DE LA  GESTION DISMINUIR EN UN 70 % LA TALA  Y DEFORESTACION DEL VALLE-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153041,
            "txPgProblema": "LAS ORGANIZACIONES SOCIALES Y EL GOBIERNO LOCAL DESARTICULADO, NO CONCERTAN DEMOCRATICAMENTE EL DESARROLLO LOCAL.",
            "txPgObjetivo": "CONCERTAR DEMOCRATICAMENTE CON LA PARTICIPACION DE LAS ORGANIZACIONES",
            "txPgIndicador": "BAJA PARTICIPACION DE LAS ORGANIZACIONES EN EL DESARROLLO DEL GOBIERNO LOCAL",
            "txPgMeta": "MEJORAR LA PARTICIPACION DE LAS ORGANIZACIONES LOCALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153053,
            "txPgProblema": "NO SE TRANSPARENTA LA INFORMACION Y EL USO DE LOS RECURSOS ECONOMICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "TENER ACTUALIZADO LA PAGINA WB CON LA INFORMACION DEL PRESUPUESTO, ACTIVIDADES DE LA MUNICIPALIDAD",
            "txPgIndicador": "ELEVAR LA DIFUSION DE  LAS ACTIVIDADES DE LA MUNICIPALIDAD POR LA PAGINA WEB",
            "txPgMeta": "AL TERMINO DE LA GESTION LA POBLACION DEBE CONOCER MAS EL PRESUPUESTO Y ACTIVIDADES QUE REALIZA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153061,
            "txPgProblema": "PRECARIO DESARROLLO TECNOLOGICO EN EL PROCESAMIENTO DE LA INFORMACION DE LA GESTION MUNICIPAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE INFORMACION DE LA GESTION MUNICIPAL",
            "txPgIndicador": "ELEVAR LA CALIDAD DE ACCESO A LA INFORMACION DE LA GESTION MUNICIPAL",
            "txPgMeta": "AL TERMINO DE LA GESTION MEJORAR EL ACCESO DE LA INFORMACION DE LA GESTION MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}