{
    "datoGeneral": {
        "idPlanGobierno": 21329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca2374d5-ab2d-4f19-adb1-d8ab63f319e0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff129b72-6034-49e4-b01f-377c12386c81.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183155,
            "txPgProblema": "1,.SERVICIOS BÁSICOS DEFICIENTES Y/O NO EXISTENTES.\n2.-DESINTERÉS DE LAS AUTORIDADES HACIA LOS NIÑOS \n3.-ALTO ÍNDICE DE DELINCUENCIA, ROBO Y ASALTOS.",
            "txPgObjetivo": "1.-MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA\nDESAGÜE Y ELECTRICIDAD EN EL DISTRITO Y ANEXOS\n2.-FORTALECER EL APOYO PARA LOS NIÑOS MENORES DE 5 AÑOS.\n3.-FORTALECER LA PARTICIPACIÓN POR SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA",
            "txPgIndicador": "1.-POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS\n2.-ÍNDICE INFANTIL ASISTIDA POR EL SECTOR SALUD\n3.-POBLACIÓN BENEFICIADA CON APOYO DEL GOBIERNO LOCAL RESPECTO A LA SEGURIDAD.",
            "txPgMeta": "1.-100% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS..\n2.-FORTALECIMIENTO DEL PUESTO DE SALUD DEL DISTRITO DE COCHAS\n3.-PREVENIR EL ÍNDICE DE VIOLENCIA,  ASALTOS Y ROBOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183305,
            "txPgProblema": "1.-FALTA DE APOYO AL AGRO CON ESPECIALISTA REFERENTE A LA AGRICULTURA.\n2.-POCO APOYO AL EMPRENDEDOR\n3.-DEFICIENTES TÉCNICAS UTILIZADAS EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "1.-MEJORAR LA PRODUCCIÓN AGRÍCOLA\n2.-PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n3.-FOMENTAR COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y\nCAPACITACIONES CONSTANTES",
            "txPgIndicador": "1.-ÍNDICES QUE DEMUESTRAN QUE HAY MÁS AGRICULTORES CAPACITADOS EN MATERIA AGRÍCOLA.\n2.-ÍNDICES QUE DEMUESTRAN EL INCREMENTO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\n3.-ÍNDICE QUE DEMUESTRAN EL INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "1.-CONTAR CON AGRICULTORES CAPACITADOS PARA PRODUCIR SUS TERRENOS COMO FUENTE DE INGRESO FAMILIAR Y EVITAR LA MIGRACIÓN A OTROS LUGARES.\n2.-POBLACIÓN QUE CUENTEN CON INGRESOS ALTERNATIVOS Y CUENTEN CON RECURSOS ECONÓMICOS PARA MEJORAR SU CALIDAD DE VIDA\n3.-EL AGRICULTOR CUENTE CON RIEGO TECNIFICADO PARA EL MEJOR APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183590,
            "txPgProblema": "1.-CONTAMINACIÓN AMBIENTAL.\n2.-ALTO ÍNDICE DE CONTAMINACIÓN POR FALTA DE BOTADEROS DE RESIDUOS SÓLIDOS.\n3.-ALTO ÍNDICE DE CONTAMINACIÓN PRODUCTO DE FERTILIZANTES Y OTROS.",
            "txPgObjetivo": "1.-PROMOVER UNA CONCIENCIA ECOLÓGICA POR PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE IMPULSAR EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN\n2.-PROMOVER LA PRÁCTICA MEDIANTE UN PROYECTO DE CONVERTIR LA BASURA ORGÁNICA DEL HOGAR EN FERTILIZANTE PARA LA CONSERVACION Y CUIDADO DEL MEDIO AMBIENTE.\n3.-PROMOVER Y EJECUCIÓN DE PROYECTO DE CONVERTIR LA BASURA ORGÁNICA DEL HOGAR EN FERTILIZANTE",
            "txPgIndicador": "1.-ÍNDICES  QUE DEMUESTRAN   LAS MEJORAS HABIDAS PRODUCTO DE LA SENSIBILIZACIÓN A LA POBLACIÓN SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL \n2.-ÍNDICES QUE DEMUESTRAN LA IMPORTANCIA DE CONTRIBUIR A MEJORAR LA SALUD AMBIENTAL.\n3.-ÍNDICE QUE DEMUESTRAN EL APROVECHAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.-IMPLEMENTAR UN PLAN INTEGRAL DE SANEAMIENTO ATMOSFÉRICO.\n2.-MEJORAR LA CALIDAD DE VIDA DE LOS HABITANTES DE TODO EL DISTRITO\n3.-CONTAR CON UNA PRODUCCIÓN ARTESANAL DE ABONOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183753,
            "txPgProblema": "1.-FALTA DE TRANSPARENCIA DE LA GESTIÓN DEL GOBIERNO LOCAL.\n2.-POCA COORDINACIÓN DE LAS AUTORIDADES POLÍTICAS CON EL GOBIERNO REGIONAL, GOBIERNO NACIONAL, PARA EL DESARROLLO LOCAL.\n3.-POCA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "1.-CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA\nDE LA GESTIÓN\n2.-FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y REGIONAL\nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO\n3.-PROMOVER PRÁCTICAS DE VIGILANCIA FISCALIZACIÓN Y CONTROL DEL CIUDADANO A NIVEL DISTRITAL",
            "txPgIndicador": "1.-ÍNDICES QUE DEMUESTRAN EL ACCESO A LA INFORMACIÓN PÚBLICA DE LA POBLACIÓN.\n2.-ÍNDICES QUE MUESTRAN EL INCREMENTO DE ACTIVIDADES REALIZADAS CON LOS DEMÁS ENTES DEL ESTADO.\n3.-LA POBLACIÓN SE VE BENEFICIADA POR TENER CONOCIMIENTO DE LAS ACTIVIDADES DEL GOBIERNO LOCAL.",
            "txPgMeta": "1.-ACCESO A UNA PLATAFORMA VIRTUAL, DE LIBRE DISPONIBILIDAD AL PÚBLICO USUARIO..\n2.-TRABAJOS ARTICULADOS CON LOS ENTES DEL ESTADO.\n3.-PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}