{
    "datoGeneral": {
        "idPlanGobierno": 20316,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e37a91f7-1864-4329-bf9e-293643e5db62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09673872-e747-4325-9506-b066a3fd6cb4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190729,
            "txPgProblema": "FALTA DE INGRESO ECONOMICO, EN TODAS LAS ACTIVIDADES ECONOMICAS, POR FALTA DE CAPACITACION A LOS CIUDADANOS DE HUANCANO.\nDEFICIENCIA EN LOS SERVICIOS BASICOS, AGUA, DESUGUE, LUZ ELECTRICA\nAPOYO AL SECTOR SALUD, EDUCACION Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "BRINDAR CAPASITACION A LAS DISTINTAS ASOCIACIONES DE PRODUCTORES DE HUANCANO, AGRICULTURA, GANADERIA, COMERCIO, TURISMO, ACUICULTURA Y OTROS.\nIMPULSAR EL MEJORAMIENTO DE LOS SERVICIOS BASICOS, AGUA, DESUGUE, LUZ ELECTRICA",
            "txPgIndicador": "EFICIENCIA EN LA GESTION Y PROMOCION DE LA INVERSION PUBLICA Y PRIVADA \nIMPLEMENTACION DE LAS OFICINAS DEL PROGRAMA DE DESARROLLO ECONOMICO DE LA MUNICIPALIDAD DE HUANCANO",
            "txPgMeta": "LOGRAREMOS REACTIVAR LA ECONOMIA DE NUESTRO DISTRITO Y EL EMPLEO GENERADO POR LA ACTIVIDAD AGRARIA, GANADERIA, COMERCIO, TURISMO, ACUICULTURA Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190951,
            "txPgProblema": "ESCASO APOYO A LOS AGRICULTORES, GANADEROS, COMERCIANTES , TURISTICA, ACUICOLA DEL DISTRITO DE HUANCANO",
            "txPgObjetivo": "PROMOVER FERIAS PERIODICAS Y PROMOCION DE LOS PRODUCTOS AGRICOLAS, GANADEROS, COMERCIANTES, TURISTICA, ACUICOLA DEL DISTRITO DE HUANCANO",
            "txPgIndicador": "EFICIENCIA EN LA GESTION E INVERSION DEL PRESUPUESTO Y CAPACITACION DE LOS RECURSOS HUMANOS, EN TODAS LAS ACTIVIDADES ECONOMICAS DEL DISTRITO DE HUANCANO.",
            "txPgMeta": "CONTAR CON PROYESTOS VIABLES QUE SE PUEDAN FINANCIAR TANTO POR OBRAS POR IMPUESTO, POR INGRESOS PROPIOS, O POR GESTIONES ANTE EL GOBIERNO CENTRAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191178,
            "txPgProblema": "FALTA DE RELLENO SANITARIO \nFALTA DE ARBORIZACIÓN",
            "txPgObjetivo": "REALIZAR UN PROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO\nREALIZAR UN PROGRAMA DE ARBORIZACIÓN, Y GESTIÓN DE AREAS VERDES EN TODO EL DISTRITO DE HUANCANO",
            "txPgIndicador": "EFICIENCIA EN LA GESTIÓN DEL PRESUPUESTO \nCAPACITACIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "LOGRAR QUE SE CONCENTRE EN UN RELLENO SANITARIO TODOS LOS DESECHOS. \nMEJORAR EL ORNATO DEL DISTRITO, Y REDUCIR LA CONTAMIENACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191533,
            "txPgProblema": "ESCASA RELACIÓN INSTITUCIONAL DE LOS DIFERENTES ANTES DEL GOBIERNO\nADMINISTRACIÓN MUNICIPAL Y LA SIMPLIFICACIÓN ADMINISTRATIVA, GESTIONAR ADECUADAMENTE EL PRESUPUESTO ASIGNADO POR EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "AFIANZAR LAS RELACIONES CON TODAS LAS INSTITUCIONES DEL GOBIERNO REGIONAL, PROVINCIAL Y DISTRITAL, PARA MEJOR ATENCIÓN A LA POBLACIÓN, FRENTE A AMERGENCIAS, DESASTRES NATURALES Y DESARROLLO DE LA CIUDAD.\nIMPLEMENTAR Y MODIFICAR LOS DOCUMENTOS DE GESTIÓN, A FIN DE MEJORAR LA ADMINISTRACIÓN MUNICIPAL Y SIMPLIFICAR LOS TRAMITES ADMINISTRATIVOS.",
            "txPgIndicador": "CAPACITACIÓN DE LOS RECURSOS HUMANOS.\nEFICIENCIA EN LA GESTIÓN E INVERSIÓN DEL PRESUPESTO",
            "txPgMeta": "LOGRAR LA INTERRELACIÓN PARA MEJORAR LOS SERVICIOS, Y LAS ATENCIONES DE FORMA OPORTUNA Y PERMANENTE FRENTE A SITUACIONES ADVERSAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}