{
    "datoGeneral": {
        "idPlanGobierno": 23461,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f21b6ba-0ddc-4dd9-b27b-b4ec56e6e83b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/211ee84c-4622-4330-98b4-cf7badf154e8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176563,
            "txPgProblema": "INADECUADAS CONDICIONES FÍSICAS Y EDUCATIVAS PARA LA PRESTACIÓN DEL SERVICIO EDUCATIVO INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR.",
            "txPgObjetivo": "ADECUAR OBJETIVAMENTE LAS CONDICIONES FÍSICAS PARA LA CORRECTA PRESTACIÓN DEL SERVICIO EDUCATIVO INICIAL Y PROGRESIVO.",
            "txPgIndicador": "EL 100% DE LOS CENTROS EDUCATIVOS ESTARÁN ADECUADOS PARA UNA PRESTACIÓN DE CALIDAD.",
            "txPgMeta": "ELEVAR Y PROPORCIONAR EL NIVEL DE EDUCACIÓN, ENFATIZANDO A NIÑOS, ADOLESCENTES Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176597,
            "txPgProblema": "PROBLEMÁTICAS EN SALUD, LAS ENFERMEDADES BUCALES SON LA PRIMERA CAUSA DE ENFERMEDAD TANTO A NIVEL GENERAL COMO EN LOS DIFERENTES GRUPOS ESTUDIADOS; SEGUIDA DE LA PARASITOSIS Y LA DESNUTRICIÓN.",
            "txPgObjetivo": "SE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\nSE APOYARÁ AL MEJORAMIENTO DE LA SALUD PÚBLICA CON LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES INFECTOCONTAGIOSAS COVID 19, TUBERCULOSIS, ANEMIA Y OTROS.\nGESTIONAREMOS LA INSTALACIÓN DE UNA FARMACIA MUNICIPAL.",
            "txPgIndicador": "100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADAMENTE.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA, MEJORAR LA ATENCIÓN DE PACIENTES.\nEXISTIRÁN JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176621,
            "txPgProblema": "LA POBREZA Y POBREZA EXTREMA EN NUESTRA REGIÓN VA EN AUMENTO, ES FÁCIL DE NOTAR QUE MUCHOS NIÑOS DE LA ZONA RURAL NO ASISTIERON AL COLEGIO, POR NO CONTAR CON RECURSOS ECONÓMICOS Y MILES DE NUESTROS NIÑOS, NO DESAYUNAN NI INGIEREN ALIMENTOS BÁSICOS PARA PODER ESTUDIAR DURANTE LAS HORAS DE CLASES.",
            "txPgObjetivo": "BRINDAREMOS TRABAJO TEMPORAL Y PERMANENTE A LOS POBLADORES DEL DISTRITO DE CARACOTO EN LA CONSTRUCCIÓN DE:\n• TROCHAS CARROZABLES.\n• CARRETERAS.\n• VEREDAS PEATONALES.\n• CIRCUITO TURÍSTICO.",
            "txPgIndicador": "40% DE LA POBLACIÓN DESEMPLEADA ESTARÁN GENERANDO INGRESOS PARA SUS FAMILIAS.",
            "txPgMeta": "SE SATISFARÁN LAS NECESIDADES PRIMARIAS, PROVISIÓN DE ENTORNOS SALUDABLES A LA POBLACIÓN, AMPLIANDO Y MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE CARACOTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176649,
            "txPgProblema": "SE HA DEJADO A UN LADO A NUESTROS AGROPECUARIOS, ASÍ COMO EN LA POBLACIÓN RURAL Y A ORGANIZACIONES DE PRODUCTORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO EN FORMA PLANIFICADA, CONCERTADA, COMPETITIVA, RENTABLE Y SOSTENIBLE PARA ELEVAR LOS NIVELES DE PRODUCCIÓN Y RENDIMIENTO DE LOS PRODUCTOS AGROPECUARIOS.\nPROMOVER EL DESARROLLO RURAL PARA ELEVAR LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL.",
            "txPgIndicador": "ESCASO APOYO DEL MUNICIPIO HACIA LOS PRODUCTORES DEL DISTRITO DENTRO DE LAS 9 COMUNIDADES QUE LO COMPONEN.",
            "txPgMeta": "UN COORDINADO DISTRITO ENTRE PRODUCTOS Y MUNICIPIO PROMOTOR, EN DONDE NOS DESARROLLEMOS SOSTENIBLEMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176660,
            "txPgProblema": "FALTA DE CONOCIMIENTOS BIOTECNOLÓGICOS EN EL DISTRITO DONDE DEBERÍA DE SER INDISPENSABLE PARA EL DESARROLLO AGRONÓMICO Y AGROPECUARIO",
            "txPgObjetivo": "PROMOVER LA INVESTIGACIÓN, CAPACITACIÓN Y EXTENSIÓN AGROPECUARIA Y GANADERA, PARA GENERAR LA IMPLEMENTACIÓN TECNOLÓGICA SOSTENIBLE QUE GARANTICE EL PROCESO DE INNOVACIÓN Y UN MEJORAMIENTO EN LA CALIDAD DE NUESTROS PRODUCTOS.\nSE APROVECHARÁ EL TLC, PARA LA EXPORTACIÓN DE PRODUCTOS CON VALOR AGREGADO.",
            "txPgIndicador": "LA FALTA DE PRESENCIA DE LOS PRODUCTOS DE NUESTRO DISTRITO EN EL COMERCIO.",
            "txPgMeta": "LOS CARACOTEÑOS SERÁN RECONOCIDOS COMO PRODUCTORES A1 EN LA PROVINCIA DE SAN ROMÁN, GRACIAS A LA CALIDAD DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176674,
            "txPgProblema": "FALTA DE APOYO ECONÓMICO A LOS PRODUCTORES QUE A CAUSA DE ESTE NO PUEDEN GENERAR LOS INGRESOS NECESARIOS, PRODUCIENDO MATERIAS DE CALIDAD",
            "txPgObjetivo": "FOMENTO Y USO DE SEMILLAS DE CALIDAD Y SEMOVIENTES CON EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y OVINOS.",
            "txPgIndicador": "LA FALTA DE PRESUPUESTO PARA SEMBRÍOS, AUN MAS EN TIEMPOS DE SEQUIO Y ADQUISICIÓN DE GANADO DE CALIDAD.",
            "txPgMeta": "PRODUCTORES CARACOTEÑOS 100% SOSTENIBLES CON APOYO ECONÓMICO NECESARIO PARA DESARROLLARSE BIOTECNOLÓGICAMENTE Y UN CRECIENTE FORTALECIMIENTO EN DE LAS DIFERENTES ORGANIZACIONES EN LAS PRESENTES COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176688,
            "txPgProblema": "EL DISTRITO PRESENTA UN ALTO ÍNDICE DE CONTAMINACIÓN AMBIENTAL POR CONTAR CON UN BOTADERO EN UNA DE NUESTRAS COMUNIDADES.",
            "txPgObjetivo": "RESPALDO DEL 100% A LA COMUNIDAD CON UN ASESORAMIENTO TÉCNICO.\nCONTAR CON UN RELLENO SANITARIO",
            "txPgIndicador": "ACTUALMENTE LA BASURA ES TIRADA EN LOS CAMINOS Y DESCAMPADOS",
            "txPgMeta": "CONSTRUCCIÓN DEL RELLENO SANITARIO Y UNA REDUCCIÓN SIGNIFICATIVA DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176713,
            "txPgProblema": "MALA GESTIÓN DE FUENTES DE AGUA Y DEL AGUA POTABLE. A ESTO SE AÑADE LA PRESIÓN INCONTENIDA DE INVASIONES DE TERRENOS PARA EXPANSIÓN URBANA, QUE NUTRE OTROS PROBLEMAS, COMO LA DESTRUCCIÓN DE ESPACIOS SILVESTRES PERIURBANOS Y EL TRÁFICO DE AGUA MALSANA COMO POTABLE.",
            "txPgObjetivo": "PROYECTAREMOS LA CONSERVACIÓN DE ÁREAS VERDES.\nEJECUTAREMOS UN PROYECTO DE REFORESTACIÓN, TOMANDO EN CONSIDERACIÓN LOS RECURSOS NATURALES DE LA ZONA.",
            "txPgIndicador": "EXISTENCIA DE PROYECTOS Y PROGRAMAS DE GRAN ENVERGADURA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA UTILIZACIÓN ADECUADA DE LA BIODIVERSIDAD.",
            "txPgMeta": "EL DISTRITO DE CARACOTO SERÁ ECOLÓGICO DONDE SU POBLACIÓN TENGA MEJORAS EN EL SISTEMA DE PLANTACIÓN DE ÁRBOLES, CON EL OBJETIVO DE REDUCIR LA EMISIÓN DE CARBONO ACTUAL, QUE TAMBIÉN REFLEJE EL CUIDADO DEL MEDIOAMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176733,
            "txPgProblema": "POBLACIÓN NO TIENE UNA ADECUADA CULTURA RECOJO MANEJO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CAPACITAR A TODA LA POBLACIÓN DE LAS 9 COMUNIDADES EL CORRECTO RECICLADO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS, PARA QUE DE ESTA MANERA PUEDA REDUCIR EL DESPERDICIO, PUDIENDO GENERAR DE ESTÁ NUEVOS RECURSOS.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN BOTA SU BASURA SIN CLASIFICAR.",
            "txPgMeta": "EL DISTRITO DE CARACOTO SERÁ ECOLÓGICO DONDE SU POBLACIÓN TENGA UNA CULTURA DE MANEJO DE RESIDUOS SÓLIDOS QUE CONSERVE EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176790,
            "txPgProblema": "COMO ES DE CONOCIMIENTO, EL PRESUPUESTO ASIGNADO A NUESTRO DISTRITO NO ES BIEN INVERTIDO NI BIEN UTILIZADO EN OBRAS DE IMPORTANCIA Y MAYOR NECESIDAD EN NUESTRO DISTRITO.",
            "txPgObjetivo": "GESTIONAR ANTE ENTIDADES DEL GOBIERNO REGIONAL Y CENTRAL LA TRANSFERENCIA DE MAYORES RECURSOS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "LAS CIFRAS REPRESENTADAS EN EL PRODUCTO INTERNO BRUTO, Y CUANTO ES EL DINERO UTILIZADO Y DEVUELTO GESTIÓN",
            "txPgMeta": "MUNICIPIO AL 100 % ECOLOGICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176814,
            "txPgProblema": "LA IMAGEN INSTITUCIONAL DE LA MUNICIPALIDAD ESTÁ MANCHADA CON LA CORRUPCIÓN Y MALAS GESTIONES, TANTO EN LA MANERA DE GESTIÓN COMO PROYECTOS DE INVERSIÓN PUBLICA SIN PARTICIPACIÓN DIRECTA DE LOS POBLADORES.",
            "txPgObjetivo": "RECUPERAR LA CREDIBILIDAD DEL GOBIERNO MUNICIPAL Y EL PRINCIPIO DE AUTORIDAD.",
            "txPgIndicador": "LA MALA PLANIFICACIÓN Y GESTIÓN DEL ÓRGANO MUNICIPAL, LA MALA REPUTACIÓN DEL GOBIERNO MUNICIPAL DISTRITAL",
            "txPgMeta": "SER UN MUNICIPIO PROMOTOR, PLANIFICADOR Y GESTOR, DE LA MANO CON SUS POBLADORES DE LAS 9 COMUNIDADES DEL DISTRITO DE CARACOTO SIENDO SU PARTICIPACIÓN UNA MÁS ACTIVA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176833,
            "txPgProblema": "SE PRESENTA UNA CENTRALIZACIÓN EN EL PUEBLO DE CARACOTO, DEJANDO DE VER LAS NECESIDADES DE LAS DEMÁS COMUNIDADES QUE TAMBIÉN SON MUY IMPORTANTES.",
            "txPgObjetivo": "EN EL MARCO DE LA DESCENTRALIZACIÓN PREVIO A UN ESTUDIO DE LAS FUNCIONES DELEGADAS A LAS MUNICIPALIDADES DE CENTROS POBLADOS, DELEGAREMOS NUEVAS FUNCIONES PARA QUE TENGAN LA PRESENCIA DEL GOBIERNO LOCAL, Y PARA LO CUAL EN CUMPLIMIENTO DE LAS LEYES NACIONALES SE REALIZARÁN LAS TRANSFERENCIAS DE FONDOS CON UNA FISCALIZACIÓN Y AUDITORIA EXHAUSTIVA, SANCIONANDO A LOS QUE MALVERSAN LOS FONDOS DEL ESTADO.",
            "txPgIndicador": "EL MALESTAR DE LA POBLACIÓN DE LAS DIFERENTES COMUNIDADES Y PARCIALIDADES POR UNA ESCASA O NULA PRESENCIA DEL MUNICIPIO DISTRITAL.",
            "txPgMeta": "UN DISTRITO CON FUNCIONARIOS DESCENTRALIZADOS PRESENTES EN LAS DIFERENTES COMUNIDADES Y PARCIALIDADES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}