{
    "datoGeneral": {
        "idPlanGobierno": 28339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86f26ed7-3835-45a4-9302-f097f1e946bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4781bf2e-6d71-4f84-a0f3-b039d6946649.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204532,
            "txPgProblema": "¿\tINFRAESTRUCTURA INADECUADA Y DEFICIENTE PRESTACIÓN DE SERVICIO MÉDICA EN LOS ESTABLECIMIENTOS DE SALUD.\n¿\tALTA TASA DESNUTRICIÓN CRÓNICA Y MORTALIDAD INFANTIL CON ENFERMEDADES DIARREICAS AGUDAS (EDAS) Y LAS INFECCIONES RESPIRATORIAS AGUDAS (IRAS)\n¿\tCONSUMO DE AGUA ENTUBADA Y LIMITADO COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO (AGUA ,DESAGÜE Y ALCANTARILLADO.) EN EL DISTRITO.",
            "txPgObjetivo": "¿\tELABORACIÓN PROYECTOS PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS DE SALUD Y PROMOVER UN SERVICIO OPORTUNO, EFICAZ, EFICIENTE, ACCESIBLE, EQUITATIVO Y DE CALIDAD A TODA LA POBLACIÓN DEL DISTRITO DE VINCHOS.\n¿\tIMPLEMENTAR PROYECTOS SOCIALES PARA LA REDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL CON ENFOQUE PREVENTIVO.\n¿\tGESTIONAR PROYECTOS DE INSTALACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE EN LAS COMUNIDADES QUE CARECEN DE ESTE SERVICIO ELEMENTAL.",
            "txPgIndicador": "¿\tELABORACIÓN PROYECTOS PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LAS INFRAESTRUCTURAS DE SALUD Y PROMOVER UN SERVICIO OPORTUNO, EFICAZ, EFICIENTE, ACCESIBLE, EQUITATIVO Y DE CALIDAD A TODA LA POBLACIÓN DEL DISTRITO DE VINCHOS.\n¿\tIMPLEMENTAR PROYECTOS SOCIALES PARA LA REDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL CON ENFOQUE PREVENTIVO.\n¿\tGESTIONAR PROYECTOS DE INSTALACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE EN LAS COMUNIDADES QUE CARECEN DE ESTE SERVICIO ELEMENTAL.",
            "txPgMeta": "¿\tMEJORAMIENTO DE INFRAESTRUCTURA DE LOS CENTROS Y PUESTOS DE SALUD Y MEJORAR EL SERVICIO QUE PRESTAN LOS PROFESIONALES DE LA SALUD, EN MAYORÍA CAPACITADOS EN CALIDAD Y CALIDEZ DE ATENCIÓN.\n¿\tCONSTRUCCIÓN DE MINI HOSPITALES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS. \n¿\tREDUCIR LOS NIVELES DE DESNUTRICIÓN INFANTIL, Y ASIMISMO REDUCCIÓN DE LOS ÍNDICES DE MORTALIDAD Y MORBILIDAD.\n¿\tREDUCIR ENFERMEDADES GASTROINTESTINALES Y LA TRANSMISIÓN DE ENFERMEDADES COMO EL CÓLERA EN LA POBLACIÓN VINCHINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205247,
            "txPgProblema": "¿\tINFRAESTRUCTURAS EDUCATIVAS DETERIORADAS Y CON LIMITADO MOBILIARIO EDUCATIVO Y MATERIALES EDUCATIVOS.\n¿\tFALTA DE APOYO A LOS ESTUDIANTES EGRESADOS DE EDUCACIÓN SECUNDARIA EN LA CONTINUACIÓN DE SUS ESTUDIOS SUPERIORES.\n¿\tESPACIOS RECREATIVOS INAPROPIADOS PARA DESARROLLAR ACTIVIDADES DEPORTIVAS CASI EN TODO EL DISTRITO.\n¿\tBIBLIOTECAS Y LABORATORIOS DESPROVISTOS DE MATERIALES INDISPENSABLES \n¿\tNECESIDAD URGENTE DE LA CREACIÓN DE UN INSTITUTO SUPERIOR TÉCNICO Y/O PEDAGÓGICO.\n\n\n\n-PROBLEMA IDENTIFICADO EN SEGURIDAD CIUDADANA \n¿\tLIMITADAS ACCIONES PREVENTIVAS DE SEGURIDAD CIUDADANA. \n¿\tINCREMENTO DE ACTOS DELICTIVOS COMO EL ABIGEATO.",
            "txPgObjetivo": "-¿\tELABORACIÓN DE PROYECTOS EDUCATIVOS A NIVEL DISTRITAL PARA EL MEJORAMIENTO, REHABILITACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE EBR. \n¿\tREALIZAR CHARLAS DE MANERA TRIMESTRAL PARA LOS ESTUDIANTES DE 4° Y 5° GRADO DE NIVEL SECUNDARIO SOBRE LA ORIENTACIÓN VOCACIONAL Y LA IMPORTANCIA DE CONTINUAR SUS ESTUDIOS SUPERIORES. \n¿\tELABORACIÓN DE PROYECTOS PARA EL MEJORAMIENTO Y REHABILITACIÓN DE CAMPOS O ESPACIOS RECREATIVOS EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO PARA FOMENTAR PRÁCTICAS DEPORTIVAS EN LA NIÑEZ, LA JUVENTUD Y POBLACIÓN EN GENERAL.\n¿\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE BIBLIOTECAS ESCOLARES Y LABORATORIOS PARA LAS INSTITUCIONES EDUCATIVAS DE EBR.\n¿\tELABORACIÓN DE PROYECTOS EDUCATIVOS PARA  LA CREACIÓN DE INSTITUTOS SUPERIORES TECNOLÓGICOS O PEDAGÓGICOS CON CARRERAS Y ESPECIALIDADES EN TÉCNICO PRODUCTIVOS, (CONSTRUCCIÓN CIVIL, AGROPECUARIA, MECÁNICA DE MOTORES Y MANEJO DE VEHÍCULOS PESADOS Y LIVIANOS, ELECTRICIDAD DOMICILIARIA E INDUSTRIAL) \n\n\n\n-SEGURIDAD CIUDADANA.\n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN COORDINACIÓN ENTRE PNP, SERENAZGO Y JUNTAS VECINALES\n¿\tIMPLEMENTAR POLÍTICAS PREVENTIVAS CONTRA LA ABIGEATO, DELINCUENCIA COMÚN Y CONTROL DE CASOS DE VIOLENCIA FAMILIAR Y SEXUAL FORTALECIENDO LAS JUNTAS VECINALES, CON LA IMPLEMENTACIÓN DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA 2019-2023.",
            "txPgIndicador": "-¿\tELABORACIÓN DE PROYECTOS EDUCATIVOS A NIVEL DISTRITAL PARA EL MEJORAMIENTO, REHABILITACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE EBR. \n¿\tREALIZAR CHARLAS DE MANERA TRIMESTRAL PARA LOS ESTUDIANTES DE 4° Y 5° GRADO DE NIVEL SECUNDARIO SOBRE LA ORIENTACIÓN VOCACIONAL Y LA IMPORTANCIA DE CONTINUAR SUS ESTUDIOS SUPERIORES. \n¿\tELABORACIÓN DE PROYECTOS PARA EL MEJORAMIENTO Y REHABILITACIÓN DE CAMPOS O ESPACIOS RECREATIVOS EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO PARA FOMENTAR PRÁCTICAS DEPORTIVAS EN LA NIÑEZ, LA JUVENTUD Y POBLACIÓN EN GENERAL.\n¿\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE BIBLIOTECAS ESCOLARES Y LABORATORIOS PARA LAS INSTITUCIONES EDUCATIVAS DE EBR.\n¿\tELABORACIÓN DE PROYECTOS EDUCATIVOS PARA  LA CREACIÓN DE INSTITUTOS SUPERIORES TECNOLÓGICOS O PEDAGÓGICOS CON CARRERAS Y ESPECIALIDADES EN TÉCNICO PRODUCTIVOS, (CONSTRUCCIÓN CIVIL, AGROPECUARIA, MECÁNICA DE MOTORES Y MANEJO DE VEHÍCULOS PESADOS Y LIVIANOS, ELECTRICIDAD DOMICILIARIA E INDUSTRIAL) \n\n\n\n-¿\tAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN COORDINACIÓN ENTRE PNP, SERENAZGO Y JUNTAS VECINALES\n¿\tIMPLEMENTAR POLÍTICAS PREVENTIVAS CONTRA LA ABIGEATO, DELINCUENCIA COMÚN Y CONTROL DE CASOS DE VIOLENCIA FAMILIAR Y SEXUAL FORTALECIENDO LAS JUNTAS VECINALES, CON LA IMPLEMENTACIÓN DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA 2019-2023.",
            "txPgMeta": "-¿\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO, CON LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR, EN EL DISTRITO DE VINCHOS.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE CEPROS A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO.\n¿\tCREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL PARA LOS JÓVENES EGRESADOS DE EDUCACIÓN SECUNDARIA.\n¿\tCREACIÓN DE LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA EN LAS COMUNIDADES O ANEXOS QUE REQUIEREN A NIVEL DEL DISTRITO DE VINCHOS.\n¿\tCONSTRUCCIÓN DE LOCALES DEPORTIVOS APROPIADOS PARA FORTALECER EL DESARROLLO INTEGRAL DE LA PERSONA HUMANA, MENTE SANA EN CUERPO SANO.\n¿\tMEJORAR LA CALIDAD EDUCATIVA A NIVEL DEL DISTRITO DE VINCHOS \n\n¿\tCREACIÓN DE INSTITUTOS SUPERIORES TECNOLÓGICOS O PEDAGÓGICOS CON CARRERAS Y ESPECIALIDADES EN TÉCNICO PRODUCTIVOS O REALIZAR CONVENIOS SOSTENIBLES Y ESTRATÉGICOS CON INSTITUCIONES COMO SENATI, SENCICO, “VÍCTOR ÁLVAREZ HUAPAYA”, LOURDES, ETC.\n\n\n\n-¿\tEQUIPAMIENTO E IMPLEMENTACIÓN DE SEGURIDAD EN TODOS LOS CENTROS POBLADOS DEL DISTRITO DE VINCHOS CON LA PARTICIPACIÓN DE LOS COMITÉS DE AUTODEFENSA (CASDS) \n¿\tIMPLEMENTAR EL SISTEMA DE PATRULLAJE MÓVIL  INTEGRADO Y COORDINADO ENTRE LA PNP Y SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205310,
            "txPgProblema": "PROGRAMAS SOCIALES.\n¿\tFALTA DE INCLUSIÓN OPORTUNA DE POBLACIONES ADULTAS Y EN SITUACIÓN DE EXTREMA POBREZA A LOS PROGRAMAS SOCIALES COMO “PROGRAMA JUNTOS”, “CUNA MÁS”, “PENSIÓN 65”.\n¿\tVIOLENCIA CONTRA MUJERES, NIÑOS, NIÑAS, ADOLESCENTES Y ADULTOS MAYORES.\n¿\tFALTA DE ATENCIÓN A LAS PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgObjetivo": "¿\tPROMOVER LA INCLUSIÓN OPORTUNA A AQUELLAS PERSONAS ADULTAS Y A QUIENES SE ENCUENTRAN EN SITUACIÓN DE EXTREMA POBREZA A PROGRAMAS SOCIALES, COMO “PROGRAMA JUNTOS”, “CUNA MÁS”, “PENSIÓN 65”, PARA ASÍ BENEFICIARSE DE ESTOS PROGRAMAS. \n¿\tFORTALECIMIENTO DE LA DEMUNA, CON LA ELABORACIÓN DE UN PLAN INTEGRAL, ASIGNANDO MAYOR PRESUPUESTO PARA EL CONTRATO DE PERSONAL PROFESIONAL IDÓNEA COMO PSICÓLOGOS, ASISTENTES SOCIALES Y OTROS. \n¿\tIMPLEMENTAR POLÍTICAS DE ATENCIÓN DIRECTA A LAS PERSONAS CON HABILIDAD DIFERENTE DANDO OPORTUNIDAD DE TRABAJO EN LA MUNICIPALIDAD.",
            "txPgIndicador": "¿\tPROMOVER LA INCLUSIÓN OPORTUNA A AQUELLAS PERSONAS ADULTAS Y A QUIENES SE ENCUENTRAN EN SITUACIÓN DE EXTREMA POBREZA A PROGRAMAS SOCIALES, COMO “PROGRAMA JUNTOS”, “CUNA MÁS”, “PENSIÓN 65”, PARA ASÍ BENEFICIARSE DE ESTOS PROGRAMAS. \n¿\tFORTALECIMIENTO DE LA DEMUNA, CON LA ELABORACIÓN DE UN PLAN INTEGRAL, ASIGNANDO MAYOR PRESUPUESTO PARA EL CONTRATO DE PERSONAL PROFESIONAL IDÓNEA COMO PSICÓLOGOS, ASISTENTES SOCIALES Y OTROS. \n¿\tIMPLEMENTAR POLÍTICAS DE ATENCIÓN DIRECTA A LAS PERSONAS CON HABILIDAD DIFERENTE DANDO OPORTUNIDAD DE TRABAJO EN LA MUNICIPALIDAD.",
            "txPgMeta": "¿\tINCLUIR A TODAS LAS PERSONAS ADULTAS Y EN SITUACIÓN DE EXTREMA POBREZA A LOS PROGRAMAS SOCIALES COMO “PROGRAMA JUNTOS”, “CUNA MÁS”, “PENSIÓN 65”.\n¿\tREDUCIR LAS ELEVADAS TASAS DE VIOLENCIA CONTRA MUJERES, NIÑOS, NIÑAS, ADOLESCENTES Y ADULTOS MAYORES\n¿\tINCLUIR A LAS PERSONAS CON HABILIDAD DIFERENTE DANDO OPORTUNIDAD DE TRABAJO EN LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206035,
            "txPgProblema": "PROBLEMA IDENTIFICADO EN SECTOR AGROPECUARIA Y DESARROLLO PRODUCTIVO \n¿\tLIMITADA Y DEFICIENTE IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL AGRARIO Y PECUARIO.\n\n¿\tFALTA DE ASISTENCIA TÉCNICA PARA MEJORAR LA GENÉTICA, LA CARNE Y LA FIBRA DE ALPACAS Y OTROS ANIMALES \n\n¿\tINADECUADO MANEJO DE LAS CRIANZAS PECUARIAS\n\n¿\tBAJA COMPETITIVIDAD Y RENTABILIDAD DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS DE BANDERA COMO LA PAPA, QUINUA, CUY, TRUCHA, ALPACA Y PRODUCTOS LÁCTEOS.\n\n\n-PROBLEMA IDENTIFICADO EN LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE IRRIGACIÓN Y COSECHA DE AGUA   \n¿\tPOCA Y DEFICIENTE SISTEMA DE INFRAESTRUCTURAS DE IRRIGACIÓN \n¿\tDEFICIENTE EN EL PROCESO DE APROVECHAMIENTO DEL RECURSO HÍDRICO EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "¿\tPROMOVER LA PRIORIZACIÓN, FORMULACIÓN, Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES; CON EL FIN DE CONTRIBUIR EN EL MANEJO TECNIFICADO DE LOS CULTIVOS Y PRODUCCIÓN PECUARIA.\n\n¿\tIMPLEMENTAR PROYECTOS DE INVERSIÓN PÚBLICA, MEJORAR EL GERMOPLASMA DE LOS CAMÉLIDOS SUDAMERICANOS, VACUNOS Y OTROS ANIMALES \n\n\n¿\tASISTENCIA TÉCNICA PERMANENTE EN SANIDAD AGRARIA Y SANIDAD PARA FORTALECIMIENTO CAPACIDADES EN CRIANZA DE ALPACAS, VACUNOS, OVINOS DE RAZA, ANIMALES MENORES, APICULTURA Y PISCICULTURA, MEDIANTE LA IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN “IN SITU” \n¿\tFORTALECIMIENTO DE LAS ASOCIACIONES PRODUCTIVAS Y ELEVAR LA COMPETITIVIDAD DE LAS ASOCIACIONES PRODUCTIVAS ORGANIZADAS CON LA IMPLEMENTACIÓN DE LOS ACTIVOS Y ASISTENCIA TÉCNICA.\n\n\n-¿\tELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE OBRAS HIDRÁULICAS DE REPRESAS, CANALES DE RIEGO, RESERVORIOS E IMPLANTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n¿\tCOSECHA DE AGUA “CCOCHAS” EN LAS DIFERENTES COMUNIDADES DEL CENTRO POBLADO DEL DISTRITO DE VINCHOS",
            "txPgIndicador": "-¿\tPROMOVER LA PRIORIZACIÓN, FORMULACIÓN, Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES; CON EL FIN DE CONTRIBUIR EN EL MANEJO TECNIFICADO DE LOS CULTIVOS Y PRODUCCIÓN PECUARIA.\n\n¿\tIMPLEMENTAR PROYECTOS DE INVERSIÓN PÚBLICA, MEJORAR EL GERMOPLASMA DE LOS CAMÉLIDOS SUDAMERICANOS, VACUNOS Y OTROS ANIMALES \n\n\n¿\tASISTENCIA TÉCNICA PERMANENTE EN SANIDAD AGRARIA Y SANIDAD PARA FORTALECIMIENTO CAPACIDADES EN CRIANZA DE ALPACAS, VACUNOS, OVINOS DE RAZA, ANIMALES MENORES, APICULTURA Y PISCICULTURA, MEDIANTE LA IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN “IN SITU” \n¿\tFORTALECIMIENTO DE LAS ASOCIACIONES PRODUCTIVAS Y ELEVAR LA COMPETITIVIDAD DE LAS ASOCIACIONES PRODUCTIVAS ORGANIZADAS CON LA IMPLEMENTACIÓN DE LOS ACTIVOS Y ASISTENCIA TÉCNICA.\n-¿\tELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE OBRAS HIDRÁULICAS DE REPRESAS, CANALES DE RIEGO, RESERVORIOS E IMPLANTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n¿\tCOSECHA DE AGUA “CCOCHAS” EN LAS DIFERENTES COMUNIDADES DEL CENTRO POBLADO DEL DISTRITO DE VINCHOS",
            "txPgMeta": "-¿\tMEJORAR LAS ORGANIZACIONES DE PRODUCTORES, CADENAS PRODUCTIVAS, PLANES DE NEGOCIO PARA FORTALECER SU ARTICULACIÓN AL MERCADO A TRAVÉS DE LA IMPLEMENTACIÓN DE PROCOMPITE VINCHOS.\n¿\tPROMOVER Y FORTALECER LA REALIZACIÓN DE LAS FERIAS LOCALES PARA LA VENTA DE PRODUCTOS AGROPECUARIOS Y FRUTALES\n¿\tCONSTRUCCIÓN DE COBERTIZOS O MÓDULOS DE RESGUARDO PARA GANADO VACUNO, ALPACAS, OVINOS Y OTROS CON LA FINALIDAD DE MITIGAR DEL FRIAJE EN LA ZONA ALTO ANDINA DEL DISTRITO DE VINCHOS.\n¿\tMEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OTROS, ASÍ MISMO SE CONTINUARÁ A AQUELLOS CENTROS POBLADOS EN LAS QUE YA SE IMPLEMENTARON ESTOS PROYECTOS.\n¿\tIMPLEMENTAR PROYECTOS CON FONDO CONCURSABLE PROCOMPITE PARA EL FINANCIAMIENTO DE PLANES DE NEGOCIO DE ACUERDO A LA LEY N° 29337\n-¿\tCONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE IRRIGACIÓN: COMO CANALES DE RIEGO, RESERVORIOS, REPRESAS, PREVIO ESTUDIO Y EVALUACIÓN CONJUNTAMENTE CON LA POBLACIÓN BENEFICIARIA.\n¿\tINSTALACIÓN DE LOS RIEGOS TECNIFICADOS EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206220,
            "txPgProblema": "-PROBLEMA IDENTIFICADO EN DESARROLLO FORESTAL \n¿\tDETERIORO DEL MEDIO AMBIENTE.\n¿\tCONTAMINACIÓN DE RÍOS Y RIACHUELOS, LAGUNAS Y OJOS DE AGUA (PUQUIALES)\n\n\n-PROBLEMA IDENTIFICADO EN TRANSPORTES Y COMUNICACIONES \n¿\tSISTEMA VIAL DEFICIENTE (CARRETERAS O VÍAS NO AFIRMADAS QUE DIFICULTAN LA TRANSITABILIDAD VEHICULAR )",
            "txPgObjetivo": "-¿\tELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE OBRAS HIDRÁULICAS DE REPRESAS, CANALES DE RIEGO, RESERVORIOS E IMPLANTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n¿\tCOSECHA DE AGUA “CCOCHAS” EN LAS DIFERENTES COMUNIDADES DEL CENTRO POBLADO DEL DISTRITO DE VINCHOS.\n\n-¿\tMANEJO Y CONSERVACIÓN DE SUELOS. \n¿\tMANEJO Y CONSERVACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "-¿\tELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE OBRAS HIDRÁULICAS DE REPRESAS, CANALES DE RIEGO, RESERVORIOS E IMPLANTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n¿\tCOSECHA DE AGUA “CCOCHAS” EN LAS DIFERENTES COMUNIDADES DEL CENTRO POBLADO DEL DISTRITO DE VINCHOS\n\n\n\n-¿\tMANEJO Y CONSERVACIÓN DE SUELOS. \n¿\tMANEJO Y CONSERVACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgMeta": "-¿\tCONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE IRRIGACIÓN: COMO CANALES DE RIEGO, RESERVORIOS, REPRESAS, PREVIO ESTUDIO Y EVALUACIÓN CONJUNTAMENTE CON LA POBLACIÓN BENEFICIARIA.\n¿\tINSTALACIÓN DE LOS RIEGOS TECNIFICADOS EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO.\n\n\n-¿\tFORMACIÓN DE TERRAZAS ANDENERÍAS, ZANJAS DE INFILTRACIÓN, FORESTACIÓN Y REFORESTACIÓN.\n¿\tUSOS SUSTENTABLES DE PRADERAS Y PASTOS NATURALES.\n¿\tGESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\n¿\tRECUPERACIÓN DE OJOS DE AGUA, COM PLANTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206429,
            "txPgProblema": "-PROBLEMA IDENTIFICADO EN TRANSPORTES Y COMUNICACIONES \n¿\tSISTEMA VIAL DEFICIENTE (CARRETERAS O VÍAS NO AFIRMADAS QUE DIFICULTAN LA TRANSITABILIDAD VEHICULAR )\n\n\n\n-PROBLEMAS IDENTIFICADOS EN PESQUERÍA  ACUICULTURA Y OTROS.\n\n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LAS GRANJAS DE PRODUCCIÓN DE TRUCHAS. \n¿\tFALTA DE PROYECTOS PRODUCTIVOS SOSTENIBLES EN EL DISTRITO.",
            "txPgObjetivo": "-¿\tPROMOVEREMOS LA AMPLIACIÓN Y MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN EN EL ÁMBITO  DISTRITAL,(RECONSTRUCCIÓN Y REHABILITACIÓN DE CAMINOS VECINALES) .\n\n\n¿\tMEJORAR LA CAPACIDAD DE LOS PRODUCTORES DE LAS PISCIGRANJAS, EN EL MANEJO DE LAS TÉCNICAS PARA LA PRODUCCIÓN, COMERCIALIZACIÓN Y PROMOCIÓN DEL RECURSO TRUCHA, ASÍ COMO LA GESTIÓN EMPRESARIAL PROMOVIENDO LA INNOVACIÓN Y MEJORAMIENTO DE LA COMPETITIVIDAD A TRAVÉS \n-",
            "txPgIndicador": "-¿\tPROMOVEREMOS LA AMPLIACIÓN Y MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN EN EL ÁMBITO  DISTRITAL,(RECONSTRUCCIÓN Y REHABILITACIÓN DE CAMINOS VECINALES) \n\n-¿\tMEJORAR LA CAPACIDAD DE LOS PRODUCTORES DE LAS PISCIGRANJAS, EN EL MANEJO DE LAS TÉCNICAS PARA LA PRODUCCIÓN, COMERCIALIZACIÓN Y PROMOCIÓN DEL RECURSO TRUCHA, ASÍ COMO LA GESTIÓN EMPRESARIAL PROMOVIENDO LA INNOVACIÓN Y MEJORAMIENTO DE LA COMPETITIVIDAD A TRAVÉS DE UNA ASESORÍA PERMANENTE POR PARTE DEL GOBIERNO LOCAL.\n¿\tIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS EN ANIMALES MENORES SEGÚN LOS PISOS ALTITUDINALES EXISTENTES EN EL DISTRITO.",
            "txPgMeta": "-¿\tMEJORAR LAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL Y REHABILITACIÓN DE CAMINOS VECINALES RURALES Y LA APERTURA DE CARRETERAS DE INTEGRACIÓN DISTRITAL Y PROVINCIAL, PARA EL TRANSPORTE DE LOS PRODUCTOS EN FORMA OPORTUNA Y ADECUADA\n¿\tMANTENIMIENTO SEMESTRAL DE LAS TROCHAS CARRÓZALES EXISTENTES.\n\n¿\tINCREMENTAR MAYOR CANTIDAD MYPES QUE SE DEDICAN EN ESTA ACTIVIDAD Y ELEVAR LA COMPETITIVIDAD Y BRINDAR ASISTENCIA TÉCNICA. \n¿\tIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS INTEGRALES PARA ANIMALES MENORES (CUYES, GALLINAS Y OTROS) .\n\n-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206859,
            "txPgProblema": "-PROBLEMA IDENTIFICADO EN LA GESTIÓN DE  CREACIÓN DE NUEVOS DISTRITOS Y LA PROVINCIALIZACIÓN \n¿\tCENTROS POBLADOS EN PROCESO DE DISTRITALIZACIÓN \n\n\n-PROBLEMA IDENTIFICADO EN DETERIORO DEL MEDIO AMBIENTE\n¿\tDETERIORO DEL MEDIO AMBIENTE \n¿\tINADECUADA PLANIFICACIÓN PARA EL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN DEL TERRITORIO.",
            "txPgObjetivo": "-¿\tAPOYO EN GESTIÓN PARA LA CREACIÓN DE NUEVOS DISTRITOS DENTRO DE VINCHOS.\n-¿\tRECUPERACIÓN DE OJOS DE AGUA CON PLANTAS NATIVAS\n¿\tPROMOVER EL AFIANZAMIENTO HÍDRICO Y RESTABLECIMIENTO DE ECOSISTEMAS ALTO ANDINAS A TRAVÉS DE LA SIEMBRA Y COSECHA DE AGUA LLUVIA \n¿\tPROMOVER FORESTACIÓN Y REFORESTACIÓN\n¿\tELABORAR ORDENAMIENTO TERRITORIAL (POT) Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE).",
            "txPgIndicador": "-¿\tAPOYO EN GESTIÓN PARA LA CREACIÓN DE NUEVOS DISTRITOS DENTRO DE VINCHOS.\n-¿\tRECUPERACIÓN DE OJOS DE AGUA CON PLANTAS NATIVAS\n¿\tPROMOVER EL AFIANZAMIENTO HÍDRICO Y RESTABLECIMIENTO DE ECOSISTEMAS ALTO ANDINAS A TRAVÉS DE LA SIEMBRA Y COSECHA DE AGUA LLUVIA \n¿\tPROMOVER FORESTACIÓN Y REFORESTACIÓN\n¿\tELABORAR ORDENAMIENTO TERRITORIAL (POT) Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE).",
            "txPgMeta": "-CREACIÓN DE NUEVOS DISTRITOS DENTRO DE VINCHOS.\n-MAYOR CANTIDAD DE ZONAS O ÁREAS FORESTADAS EN EL ÁMBITO DISTRITAL DE VINCHOS, CON ESPECIES NATIVAS Y EXÓTICAS \n\nELABORAR EL PLAN DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207089,
            "txPgProblema": "-PROBLEMA IDENTIFICADO EN LA CONSERVACIÓN Y PROTECCIÓN DE LAS  CABECERAS DE CUENCAS Y MICRO CUENCAS HÍDRICAS DEL DISTRITO\nLAS CABECERAS DE CUENCAS Y MICRO CUENCAS HÍDRICAS DEL DISTRITO DESPROTEGIDAS .\n-PROBLEMA IDENTIFICADO EN MANEJO DE RESIDUOS SOLIDOS \n¿\tDEFICIENTE MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "-FORTALECER LAS CAPACIDADES DE COMPETENCIAS MUNICIPALES EN GESTIÓN PÚBLICA AMBIENTAL PARA LA CONSERVACIÓN Y PROTECCIÓN DE CABECERAS DE CUENCAS Y MICRO CUENCAS HÍDRICAS DEL DISTRITO.\n-¿\tPROMOVER EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS CON ENFOQUE DE PARTICIPACIÓN VECINAL Y LAS ORGANIZACIONES DE RECICLADORES FORMALIZADOS.\n¿\tPROMOVER LA RECOLECCIÓN DE MANERA SELECTIVA (ORGÁNICO E INORGÁNICO) DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-FORTALECER LAS CAPACIDADES DE COMPETENCIAS MUNICIPALES EN GESTIÓN PÚBLICA AMBIENTAL PARA LA CONSERVACIÓN Y PROTECCIÓN DE CABECERAS DE CUENCAS Y MICRO CUENCAS HÍDRICAS DEL DISTRITO.\n-¿\tPROMOVER EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS CON ENFOQUE DE PARTICIPACIÓN VECINAL Y LAS ORGANIZACIONES DE RECICLADORES FORMALIZADOS.\n¿\tPROMOVER LA RECOLECCIÓN DE MANERA SELECTIVA (ORGÁNICO E INORGÁNICO) DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "-IMPLEMENTAR POLÍTICAS PÚBLICAS Y EDUCACIÓN AMBIENTAL PARA PRESERVAR LA CUENCA, MICRO CUENCAS, LOS HUMEDALES BOFEDALES Y LOS OJOS DE AGUA. \n-¿\tMATERIALIZACIÓN DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207130,
            "txPgProblema": "PROBLEMA IDENTIFICADO EN GESTIÓN MUNICIPAL \n¿\tRECURSO HUMANO CON ESCASA CONOCIMIENTO EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN MUNICIPAL, CON UNA ESTRUCTURA ADMINISTRATIVA QUE NO RESPONDE A LAS REALES NECESIDADES DE LA POBLACIÓN. \n¿\tALTA PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "¿\tFORTALECIMIENTO DE CAPACIDADES DEL RECURSO HUMANO EN GESTIÓN PÚBLICA CON GESTIÓN POR RESULTADOS.\n¿\tELABORAR ACTUALIZAR Y MEJORAR TODO EL INSTRUMENTO DE GESTIÓN.\n¿\tPROMOVER MAYOR ACCESO A LA INFORMACIÓN PÚBLICA.\n¿\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIC, TUPA). E INSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC, PDI, POA, POI) .",
            "txPgIndicador": "¿\tFORTALECIMIENTO DE CAPACIDADES DEL RECURSO HUMANO EN GESTIÓN PÚBLICA CON GESTIÓN POR RESULTADOS.\n¿\tELABORAR ACTUALIZAR Y MEJORAR TODO EL INSTRUMENTO DE GESTIÓN.\n¿\tPROMOVER MAYOR ACCESO A LA INFORMACIÓN PÚBLICA.\n¿\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIC, TUPA). E INSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC, PDI, POA, POI) .",
            "txPgMeta": "GESTIÓN ADMINISTRATIVA MUNICIPAL ÁGIL, EFICIENTE, TRANSPARENTE Y CERCANA A LA POBLACIÓN. \nSE BRINDARÁ INFORMACIÓN PÚBLICA TRANSPARENTE A TRAVÉS DE LOS FUNCIONARIOS, PÁGINAS WEB, REVISTAS MENSUALES, DE INFORMACIÓN DE TODA LA CAPTACIÓN Y/O FUENTES DE INGRESOS Y SOBRE TODO INFORMACIÓN DE TODO EL PROCESO DE EJECUCIÓN DE GASTOS DE LOS RECURSOS PÚBLICOS MEDIANTE CONCURSO Y LICITACIONES PÚBLICAS ABIERTAS CON PRESENCIA DEL JUEZ DE PAZ, FRENTE DE DEFENSA, NÚCLEOS EJECUTORES Y BENEFICIARIOS DE LOS PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207172,
            "txPgProblema": "PROBLEMA IDENTIFICADO EN BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA\n¿\tBAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "¿\tPROMOVER E IMPLEMENTAR LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES PARA FOMENTAR EL DESARROLLO DEL DISTRITO. \n¿\tFORTALECIMIENTO DE LOS CONSEJOS DE VIGILANCIA COMUNITARIA, CONSEJOS DE COORDINACIÓN LOCAL, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS PÚBLICAS.",
            "txPgIndicador": "¿\tPROMOVER E IMPLEMENTAR LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES PARA FOMENTAR EL DESARROLLO DEL DISTRITO. \n¿\tFORTALECIMIENTO DE LOS CONSEJOS DE VIGILANCIA COMUNITARIA, CONSEJOS DE COORDINACIÓN LOCAL, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS PÚBLICAS.",
            "txPgMeta": "MEJORAMIENTO DE UNA CULTURA DE DIALOGO Y CAPACIDAD PROPOSITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207209,
            "txPgProblema": "PROBLEMA IDENTIFICADO EN LIMITADO USO DE TECNOLOGÍAS DE INFORMACIÓN \nLIMITADO USO DE TECNOLOGÍAS DE INFORMACIÓN",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR PROGRESIVAMENTE EL USO SISTEMÁTICO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TICS) DENTRO DE LA INSTITUCIÓN MUNICIPAL MÁS EFICIENTES, RÁPIDAS Y AGRADABLES EN LA ATENCIÓN DE SERVICIOS A LA POBLACIÓN.",
            "txPgIndicador": "PROMOVER E IMPLEMENTAR PROGRESIVAMENTE EL USO SISTEMÁTICO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TICS) DENTRO DE LA INSTITUCIÓN MUNICIPAL MÁS EFICIENTES, RÁPIDAS Y AGRADABLES EN LA ATENCIÓN DE SERVICIOS A LA POBLACIÓN.",
            "txPgMeta": "CREACIÓN DE SISGEDO SISTEMA DE GESTIÓN DOCUMENTARIA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}