{
    "datoGeneral": {
        "idPlanGobierno": 20095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cbdc8b74-1569-43ec-b7f8-6770463f82e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a654689-d283-4796-a37a-f5b969051cdb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148912,
            "txPgProblema": "1. EGRESADOS DE SECUNDARIA CON BAJOS RECURSOS ECONÓMICOS NO CUENTAN CON UNA UNIVERSIDAD ESTATAL EN LA PROVINCIA.",
            "txPgObjetivo": "1. GESTIONAR EL FORTALECIMIENTO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "1.- CONVOCAR AL PUEBLO EN GENERAL MEDIANTE UN CABILDO ABIERTO CON LA PARTICIPACIÓN DE TODAS LA FUERZAS VIVAS DEL PUEBLO",
            "txPgMeta": "1. PROFESIONALIZACIÓN DE NUESTROS JÓVENES DE BAJOS RECURSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148959,
            "txPgProblema": "2. - DEFICIENTES SERVICIOS DE SALUD,\nPERSONAS CON BAJOS RECURSOS NO TIENEN SEGURO.",
            "txPgObjetivo": "2. GESTIONAR LA CLÍNICA MUNICIPAL",
            "txPgIndicador": "2.- PARTICIPACIÓN, DEL PUEBLO Y FUERZAS VIVAS INFORMANDO DE LOS AVANCES DE LAS OBRAS DEL AVANCE Y DE LOS GASTOS QUE SE VAN EFECTUÁNDOSE DURANTE EL DESARROLLO DE LA OBRA.",
            "txPgMeta": "2. DAR COBERTURA PARA LOGRAR LA SALUD DE CALIDAD EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148979,
            "txPgProblema": "3. DEFICIENTES SERVICIOS BÁSICOS AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "3. GESTIONAR Y AMPLIAR LA COBERTURA\nDE SERVICIO DE ENERGÍA ELÉCTRICA, AGUA Y DESAGÜE.",
            "txPgIndicador": "3.- DARLE LA DEBIDA INFORMACI0ON DE LO GESTIÓN EDIL A SOLICITUD DEL HERMANO DE INDEPENDIENTE SIN OBSTÁCULO ALGUNO.",
            "txPgMeta": "3. COBERTURA LOS SERVICIOS BÁSICOS DEL 80% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148998,
            "txPgProblema": "1. DESAPROVECHAMIENTO DE LAS POTENCIALIDADES ECONÓMICAS DE LA PROVINCIA.",
            "txPgObjetivo": "1. GESTIONAR LA IMPLEMENTACIÓN DE UNA PLANTA DE ASFALTO MUNICIPAL Y GESTIONAR LA IMPLEMENTACIÓN DE UNA PLANTA DE PROCESAMIENTO DE\nDERIVADOS LÁCTEOS.",
            "txPgIndicador": "1.- UNA PLANTA DE ASFALTO CON EL CUAL SE ECONOMIZARÍA LOS GASTOS PARA EL ASFALTADO DE LOS CENTROS POBLADOS DE INDEPENDENCIA PARA QUE PUEDAN SACAR SUS PRODUCTOS AL MERCADO.",
            "txPgMeta": "1. CONTAR CON UNA PLANTA DE ASFALTO MUNICIPAL Y UNA PLANTA DE PROCESAMIENTO DE DERIVADOS LÁCTEOS GENERANDO EMPLEO Y RECURSOS PARA EL\nAPROVECHAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149039,
            "txPgProblema": "2. ESCASA PROMOCIÓN DE ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "2. ELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL E INVENTARIADO Y PUESTA EN VALOR A LOS\nCIRCUITOS TURÍSTICOS DE LA PROVINCIA.",
            "txPgIndicador": "2.- COMO LAS GRANDES CIUDADES TAMBIÉN CONTAMOS CON CENTROS TURÍSTICOS QUE PROMOVEREMOS Y ASÍ CREAR FUENTES DE TRABAJO.",
            "txPgMeta": "2. AUMENTAR EN UN 50% EL FLUJO DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149056,
            "txPgProblema": "3. DESAPROVECHAMIENTO DE LAS\nPOTENCIALIDADES ECONÓMICAS DE LA PROVINCIA",
            "txPgObjetivo": "3. FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE MAYOR COMPETITIVIDAD.",
            "txPgIndicador": "3.-UNIENDOLOS A TODOS Y EN FORMA CONCERTADA ATREVES DE LA MUNICIPALIDAD CON ASESORAMIENTO.",
            "txPgMeta": "3. CONTAR CON ASOCIACIONES ACTIVAS Y REGISTRADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149093,
            "txPgProblema": "1. CARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "1. DISEÑAR Y EJECUTAR PROGRAMAS COMO: \"INDEPENDENCIA TE QUIERO LIMPIO Y ORDENADO\", \"INDEPENDENCIA TE QUIERO\nVERDE Y ECOLÓGICA",
            "txPgIndicador": "1.-FOMENTAR LA CAMPAÑA DE INDEPENDENCIA TE QUIERO LIMPIA FOMENTANDO Y EDUCANDO AL HERMANO DE INDEPENDENCIA DE TENER UN DISTRITO LIMPIO Y ORDENADO.",
            "txPgMeta": "E1. REDUCCIÓN EN UN 20% DE LOS NIVELES DE CONTAMINACIÓN, 20% DE ÁREAS RECUPERADAS POR DEGRADACIÓN Y DEPREDACIÓN DE LA FLORA Y FAUNA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149109,
            "txPgProblema": "2. LIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "2. FORTALECIMIENTO DE LOS COMITÉS DE\nDEFENSA CIVIL Y UN CUERPO DE BOMBEROS",
            "txPgIndicador": "2.- CREACIÓN Y FUNCIONAMIENTO DE UNA COMPAÑÍA DE BOMBEROS POR ESTAR SITUADO A HORILLAS DE UNA PANAMERICANA DONDE EXISTE ACCIDENTES. CON ÉL SE MINIMIZARA LOS DAÑOS TRABAJO CONCERTADO CON LA COMUNA.",
            "txPgMeta": "2. AUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149135,
            "txPgProblema": "3. CARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO",
            "txPgObjetivo": "3. EJECUCIÓN Y CULMINACIÓN DE\nASFALTADO EN LAS PRINCIPALES VÍAS DE LA PROVINCIA DE TODO EL DISTRITO",
            "txPgIndicador": "3.-CONTINUAR ASFALTANDO LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS Y ASÍ EXISTIENDO UNA COMUNICACIÓN CERCANA Y MEMORIZAR EL TIEMPO DE TRASLADO DE SUS PRODUCTOS",
            "txPgMeta": "3. ASFALTADO CULMINADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149182,
            "txPgProblema": "1. DEFICIENTE EN EL ANÁLISIS Y SOLUCIÓN DE LOS PROBLEMAS\nMUNICIPALES.",
            "txPgObjetivo": "1. IMPLEMENTAR OFICINA DE PROYECTOS DE INVERSIÓN (BANCO\nDE PROYECTOS",
            "txPgIndicador": "1.- FOMENTAR LOS PROYECTOS ATREVES DE LA PARTICIPACIÓN DE TODO EL PUEBLO EN BENEFICIO DE SUS CALLES.",
            "txPgMeta": "1. ALCANZAR UNA EFICIENCIA EN LA EJECUCIÓN DE LOS DIFERENTES\nPROYECTOS A DESARROLLAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149196,
            "txPgProblema": "2. DEFICIENTE RESULTADO VS\nINVERSIÓN DURANTE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "2. RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "2.- AUDITORIA DE LA GESTIÓN SALIENTE HE IMPLEMENTAR NUEVOS PROGRAMACIÓN DE ATENCIÓN RÁPIDA EN VENEFICI0 DEL CIUDADANO",
            "txPgMeta": "2. IMPLEMENTACIÓN DE FLUJO DE ADMINISTRACIÓN EN TODAS\nLAS ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149207,
            "txPgProblema": "3. EL USO OBSOLETO DE EQUIPOS Y TECNOLOGÍAS QUE NO ALCANZAN EL RENDIMIENTO Y METAS\nDESEADAS.",
            "txPgObjetivo": "3. MASIFICACIÓN TECNOLÓGICA PARA LOGRAR MAYOR EFICIENCIA EN EL SERVICIO MUNICIPAL.",
            "txPgIndicador": "3.- IMPLEMENTACIÓN CON EQUIPOS MODERNOS PARA EL SERVICIO DEL PUEBLO EN TODAS LAS ÁREAS DE LA COMUNA",
            "txPgMeta": ". LOGRAR UN EFICIENTE SERVICIO DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}