{
    "datoGeneral": {
        "idPlanGobierno": 29406,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2384f535-b51a-4ef2-bb79-f7dd99f9a70c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16fdd761-e2cf-4177-bac8-029c727bc942.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217093,
            "txPgProblema": "ABANDONO POR PARTE DE LAS INSTITUCIONES PÚBLICAS EN FOMENTAR EL LIDERAZGO EN LAS CENTROS POBLADOS Y COMUNIDADES A NIVEL DISTRITAL\nESCASA IMPLEMENTACIÓN DE MATERIALES, MOBILIARIO E INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN EN TALLERES EDUCATIVOS VACACIONALES\nESCASA IMPLEMENTACIÓN DE ESPACIOS RECREATIVOS Y/O AREAS VERDES.\nINADECUADO EQUIPAMIENTO E INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL Y DE CENTROS POBLADOS.\nCARENCIA DE PROGRAMAS DE ESTIMULACIÓN PARA LA REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL Y ANEMIA EN MADRES GESTANTES.\nCARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LAS PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES Y REDUCCIÓN DE INGRESOS ECONÓMICOS.\nFALTA DE IMPLEMENTACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO BASICO URBANO Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "FOMENTO DEL LIDERAZGO Y ORGANIZACIÓN A NIVEL DISTRITAL, FORTALECIMIENTO DE CAPACIDADES HUMANAS.\nIMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO.\n\nIMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA DE ÁREAS VERDES Y DEPORTIVAS\n\nGESTIÓN PARA QUE PILCUYO Y LOS CENTROS POBLADOS CUENTE CON UNA UNIDAD EJECUTORA COMO CENTRO ESTRATÉGICO PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD INTEGRAL.\nPROYECTO INTEGRAL DE ATENCIÓN A LA PRIMERA INFANCIA Y A LA MADRE GESTANTE.\nIMPLEMENTAR ACCESOS EN LAS VÍAS PÚBLICAS, IMPLEMENTAR PROYECTOS PRODUCTIVOS ACORDE A SUS CAPACIDADES.\nGESTIONAR RECURSOS MONETARIOS PARA LA INSTALACIÓN MEJORAMIENTO DE AGUA Y SANEAMIENTO BASICO URBANO Y RURAL PARA EL DISTRITO DE PILCUYO.",
            "txPgIndicador": "PERSONA CON INICIATIVA DE LIDERAZGO SE VEN EN ABANDONO EN TEMAS DE ACTUALIZACIÓN\nMUY POCAS INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO EN TECNOLÓGICO.\n\nSE CUENTA CON ESPACIOS RECREATIVOS EN ESTADO DE ABANDONO EN LA PARTE DE EJECUCIÓN, ASÍ MISMO NO SE CUENTA CON INFRAESTRUCTURA DE ÁREAS VERDES EN LA LOCALIDAD \nEL DISTRITO SOLO CUENTA CON UN PORCENTAJE REDUCIDO EN EQUIPAMIENTO EN EL SECTOR SALUD.\nEL 69.4% DE NUESTRA POBLACIÓN INFANTIL TIENE DESNUTRICIÓN INFANTIL Y ANEMIA EN EL DEPARTAMENTO DE PUNO, SEGÚN INEI. \nNUESTRA POBLACIÓN CON DISCAPACIDAD TIENE DIFICULTADES EN GENERAR INGRESOS ECONÓMICOS Y MOVILIZARSE CON TOTAL SEGURIDAD.\nNUESTRA POBLACIÓN URBANA Y RURAL CUENTA CON UN PORCENTAJE REDUCIDO CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO.",
            "txPgMeta": "REALIZAR CAPACITACIONES A LA POBLACIÓN DE LIDERAZGO EN LOS SEGMENTOS POBLACIONALES (NIÑOS, JÓVENES Y ADULTOS MAYORES)\n- IMPLEMENTACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN INSTITUCIONES SEGÚN NECESIDAD.\n-FORTALECER Y PROMOCIONAR LA ESCUELA DE FORMACIÓN ARTÍSTICA PÚBLICA PILCUYO.                                -PROMOVER EL DESARROLLO DE LAS VACACIONES ÚTILES (ACADEMIA MUNICIPAL) EN LAS TRES ZONAS DEL DISTRITO.\n-FUNCIONAMIENTO DE ESCUELA DEPORTIVA MUNICIPAL Y TALLERES ARTÍSTICOS Y CULTURALES EN LAS TRES ZONAS DEL DISTRITO.\n\n-CONSTRUCCIÓN DE ESPACIOS DE RECREACIÓN Y/O ÁREAS VERDES EN EL ÁMBITO DE NUESTRO DISTRITO.\n-CONSTRUCCIÓN DE CANCHAS DEPORTIVAS EN BARRIOS DEL DISTRITO, Y CENTROS POBLADOS.\n-CONCLUSIÓN DEL ESTADIO MUNICIPAL DE PILCUYO (EXPEDIENTE SALDO DE OBRA).\n-MEJORAMIENTO DEL ESTADIO DEL CENTRO POBLADO DE CHIPANA.\n-ORGANIZAR EVENTOS DEPORTIVOS, PARA INCULCAR LA PRÁCTICA DE LOS DEPORTES. (COPA VERANO POR ZONAS).\n\n\n-CONTAR CON UNA UNIDAD EJECUTORA EN MATERIA DE SALUD Y CON ELLO BRINDAR UNA MEJOR ATENCIÓN EN MATERIA DE SALUD INTEGRAL.\n\n-PROYECTO INTEGRAL DEL PROGRAMA “VASO DE LECHE” QUE CONSIDERE: INSUMOS Y MEJORAMIENTO DE DOTACIÓN DE PRODUCTOS.\n-PROYECTO INTEGRAL DE NUTRICIÓN IMPLEMENTADO, PARA LA DISMINUCIÓN DE ANEMIA DE NIÑOS MENORES DE 6 AÑOS Y \nCAMPAÑAS DESPISTAJE Y PREVENCIÓN MEDIANTE CONVENIO INTERINSTITUCIONALES PARA EL BENEFICIO DE LA POBLACIÓN MÁS PRECARIA.\n\n-CONSTRUCCIÓN Y EQUIPAMIENTO DE LOCAL DE CAPACITACIÓN PARA PERSONAS CON DISCAPACIDAD.\n-GESTIONAR L",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217177,
            "txPgProblema": "LIMITADO IMPULSO A LOS PRODUCTORES AGROPECUARIOS, ESCASO FOMENTO DE LA ARTESANÍA, TURISMO.\nINADECUADA Y DEFICIENTE INFRAESTRUCTURA VIAL, PLANIFICACIÓN DEL TRANSPORTE PÚBLICO.\nCARENCIA DE INFRAESTRUCTURA PRODUCTIVA (MINI RESERVORIO, SISTEMAS DE RIEGO)\nCARENCIA DE MAQUINARIA AGRÍCOLA (PRODUCCIÓN Y TRANSFORMACIÓN)",
            "txPgObjetivo": "FOMENTO DE LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS A NIVEL DE CADENAS PRODUCTIVAS.\nFOMENTO Y FORTALECIMIENTO DEL TURISMO, ARTESANÍAS Y GASTRONOMÍA.\nGESTIONAR LA EJECUCIÓN Y MANTENIMIENTO DE LA VÍA CHASQUI-CACHIPUCARA, PROMOVER Y PRIORIZAR EL DESARROLLO DEL TRANSPORTE PÚBLICO.\nCONSTRUCCIÓN DE RESERVORIOS Y INSTALACIÓN DE SISTEMAS DE RIEGO CON MINI REPRESAMIENTO EN SECTORES PRECARIAS DE AGUA.\nADQUISICIÓN DE EQUIPOS MECÁNICOS PARA LA MEJORA DE PRODUCCIÓN Y TRANSFORMACIÓN DE PRODUCTOS",
            "txPgIndicador": "LA MAYOR PARTE DE NUESTRA POBLACIÓN TIENE DIFICULTADES EN LA PRODUCCIÓN AGRÍCOLA, DEBIDO A QUE EN LAS TEMPORADAS DE OCTUBRE NOVIEMBRE NO SE CUENTA CON PRECIPITACIÓN PLUVIAL.\nFALTA DE ACONDICIONAMIENTO DE INFRAESTRUCTURA VIAL, FALTA DE COORDINACIÓN CON LAS AUTORIDADES Y TRANSPORTISTAS.\nNUESTRO DISTRITO CUENTA CON POZOS QUE SE PUEDE IMPLEMENTAR CON SISTEMAS FOTOVOLTAICOS PARA SU EXTRACCIÓN DEL AGUA, ASÍ TAMBIÉN SE REALIZA LA PERFORACIÓN DE POZOS QUE SEAN NECESARIOS\nNUESTRA POBLACIÓN SOLO CUENTA CON UNA MENOR ATENCIÓN CON MAQUINARIA AGRÍCOLA.",
            "txPgMeta": "- IMPLEMENTAR SISTEMAS EN RIEGO PARA UNA MAYOR PRODUCTIVIDAD AGRÍCOLA.\n- EFECTUAR LA INSEMINACIÓN ARTIFICIAL DE GANADO VACUNO Y OVINO.\n-PROMOVER LA SIEMBRA DE PISO FORRAJERO PARA LA ACTIVIDAD PECUARIA COMO PRIMERA ETAPA.\n-PLANTAS LECHERAS EN CADA ZONA.\n-MEJORAMIENTO E IMPLEMENTACIÓN DE LA PLAZA DE GANADO DE NUESTRO DISTRITO.\n-CREAR Y FOMENTAR ASOCIACIONES DE LAS COMUNIDADES QUE CUENTAN CON PRODUCTOS Y MERCADO DE ARTESANÍA Y TURISMO.\n-RECONOCIMIENTO DE BIENES PATRIMONIALES TURÍSTICOS E HISTÓRICOS (INKA BEBEDERO, CHULLPAS DE SANCUTA Y OTROS) A NIVEL DEL DISTRITO. \n-CREACIÓN DE PISIGRANJAS EN LOS CENTROS POBLADOS QUE SEAN ACCESIBLES AL LAGO TITICACA.\n-GESTIONAR EL MEJORAMIENTO Y EJECUCIÓN DE LA VÍA CHASQUI-CACHIPUCARA, \n-IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE TRANSPORTE, ADECUADAMENTE PLANIFICADOS Y OPERADOS PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN CRECIENTE Y EL AVANCE DEL DESARROLLO URBANO – RURAL.\n-CULMINACIÓN DEL TERMINAL TERRESTRE (EXPEDIENTE SALDO DE OBRA).\n\n-ADQUISICIÓN DE MAQUINARIA PARA PERFORACIÓN DE POZOS TUBULARES.\n-IMPLEMENTACIÓN DE PROYECTOS DE SISTEMAS DE RIEGO A NIVEL INTEGRAL DEL DISTRITO DE PILCUYO CON LA IMPLEMENTACION DE ENERGIA FOTOVOLTAICA (PANELES SOLARES) PARA LA EXTRACCION DE AGUA.\n-PROYECTOS DE IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA Y EQUIPOS DE TRANSFORMACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\nPROYECTO DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS (PLANTA PROCESADORA DE QUINUA) Y CON ELLO INCREMENTAR LOS INGRESOS ECONÓMICOS DE LOS CIUDADANOS DEL DIS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217245,
            "txPgProblema": "DESCUIDO EN EL MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO.\nCRECIMIENTO DESORDENADO DE LA POBLACIÓN\nFALTA DE RELLENO SANITARIO Y CAMIÓN RECOLECTOR DE RESIDUOS. \nALZA DE PRECIOS EN LOS HIDROCARBUROS, ESPECÍFICAMENTE EN EL SERVICIO DE GAS.",
            "txPgObjetivo": "PROPICIAR LA INTEGRACIÓN VIAL A NIVEL DISTRITAL E INTERDISTRITAL\nELABORACIÓN Y ACTUALIZACIÓN DE PLANO CATASTRAL DE LA LOCALIDAD Y CENTROS POBLADOS\nCONSTRUCCION Y ADECUACION DE RESIDUOS SOLIDOS, ADQUISICION DE CAMION RECOLECTOR.\nIMPLEMENTACION DE MODULO DE BIOGAS",
            "txPgIndicador": "NUESTRO DISTRITO CUENTA CON MÍNIMAS VÍAS REGULARMENTE MANTENIDAS. \nPROBLEMAS Y DEFICIENCIAS EN LA ACTUALIZACIÓN DEL PLANO CATASTRAL EN NUESTRO DISTRITO. \nNUESTRO DISTRITO DE PILCUYO NO CUENTA CON UN RELENO SANITARIO, CAMION RECOLECTOR.\nSE BUSCA GENERAR NUEVAS ALTERNATIVAS DE GENERAR SERVICIO DE GAS",
            "txPgMeta": "-MANTENIMIENTO RUTINARIO DE CAMINOS VECINALES Y VÍAS CARROZABLES.\n\nPILCUYO NO CUENTA CON PLAN DE CATASTRO ACTUALIZADO DE CENTROS POBLADOS ORDENAMIENTO CATASTRAL DE CRECIMIENTO URBANÍSTICO EN LAS ZONAS PERIFÉRICAS CON PROYECCIÓN A FUTURO.\nINCORPORACIÓN DE HABILITACIONES URBANAS DE BARRIOS AL CATASTRO DISTRITAL EN CUMPLIMIENTO DE ASPECTOS TÉCNICO – NORMATIVOS, PLAN DE DESARROLLO URBANO Y ORDENAMIENTO TERRITORIAL.\n-EJECUCION E IMPLEMENTACION DE UN RELLENO SANITARIO PARA EL DISTRITO DE PILCUYO.\n-ADQUISICION DE CAMION RECOTECTOR (TIPO COMPACTADOR). \n\nCONSTRUCCIÓN E IMPLANTACIÓN DE MODULO DEMOSTRATIVO DE BIOGAS EN LOS HOGARES DE SECTOR RURAL EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217335,
            "txPgProblema": "DÉFICIT DEL FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE PILCUYO – PROVINCIA DEL COLLAO – DEPARTAMENTO DE PUNO.\nINSEGURIDAD CIUDADANA\nDÉBIL COORDINACIÓN ENTRE LAS AUTORIDADES A NIVEL INTERINSTITUCIONAL \nESCASO CUMPLIMIENTO DE OBRAS Y PROYECTOS DE INTERÉS PARA LOS BARRIOS, COMUNIDADES CAMPESINAS, CENTROS POBLADOS Y DISTRITO DE PILCUYO.\nINFORMACIÓN DESACTUALIZADA EN SISTEMA NACIONAL DE INFORMACIÓN DE OBRAS PÚBLICAS, INVIERTE.PE (SISTEMA DE SEGUIMIENTO DE INVERSIONES)",
            "txPgObjetivo": "IMPLEMENTACIÓN Y FORTALECIMIENTO INSTITUCIONAL EN LA MEJORA DE LA EFICIENCIA Y EFICACIA, PRINCIPALMENTE A NIVEL ORGANIZACIONAL Y LOS PROCESOS EN LA GESTIÓN MUNICIPAL.\nFORTALECER LA SEGURIDAD CIUDADANA A TRAVÉS DE LA PLANIFICACIÓN Y CONTROL, ESTO PARA PREVENCIÓN DEL DELITO; CON   APOYO CONJUNTO DE LA PNP Y SERENAZGO\nPROMOVER LA INTEGRACIÓN DE AUTORIDADES PARA EL DESARROLLO LOCAL\nDESARROLLAR ESTRATEGIAS DE GESTIÓN GUBERNAMENTAL PARA EL LOGRO Y EJECUCIÓN DE PROYECTOS Y OBRAS PRIORIZANDO LAS NECESIDADES DE LA POBLACIÓN.\nACTUALIZACIÓN DE INFORMACIÓN EN LOS APLICATIVOS INFORMÁTICOS DE FÁCIL ACCESO PARA LA POBLACIÓN",
            "txPgIndicador": "FALTA DE ORGANIZACIÓN EN LOS SERVIDORES DE NUESTRA MUNICIPALIDAD.\nBAJO NIVEL DE ORGANIZACIÓN Y COORDINACIÓN EN SEGURIDAD CIUDADANA.\nFALTA DE COORDINACIÓN PERMANENTE ENTRE LAS AUTORIDADES.\nNUESTRO DISTRITO CUENTA CON UN PORCENTAJE MÍNIMO DE ATENCIÓN EN OBRAS, APOYOS Y PROYECTOS.\nSE BUSCA ACTUALIZAR LOS SISTEMAS DE SEGUIMIENTO DE INVERSIONES DEL MINISTERIO DE ECONOMÍA Y FINANZAS, Y EL APLICATIVO DE INFOBRAS DE LA CONTRALORÍA GENERAL DE LA REPUBLICA",
            "txPgMeta": "-PROYECTO DE FORTALECIMIENTO INSTITUCIONAL Y CAPACIDADES PARA EL DESARROLLO ORGANIZACIONAL Y OPTIMIZACIÓN DEL DESEMPEÑO MUNICIPAL A FAVOR DE LA POBLACIÓN EN GENERAL.\n-ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN, (ROF, MOF, CAP, PAP, TUPA , RIAP).\n-ELABORACIÓN DE PLAN DESARROLLO INSTITUCIONAL Y PLAN DESARROLLO CONCERTADO AL 2050.\n-REORGANIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.\n-FORTALECER LOS PRESUPUESTOS PARTICIPATIVOS.\n-TRANSPARENCIA Y COMUNICACIÓN PÚBLICA.\n-PROGRAMA DE RENDICIÓN DE CUENTA.\n\n-FOMENTAR, IMPLEMENTAR POLÍTICAS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n-COMITÉ CENTRAL DE VIGILANCIA Y PARTICIPACIÓN CIUDADANA.\nPROMOVER FORTALECIMIENTO DE CAPACIDADES Y INTEGRACIÓN DE AUTORIDADES.\nARTICULACIÓN E INTEGRACIÓN DE AUTORIDADES E INSTITUCIONES EN LA BÚSQUEDA Y FOMENTO DEL DESARROLLO DEL DISTRITO DE PILCUYO.\nPRIORIZACIÓN DE PROYECTOS, OBRAS, CONVENIOS INTERINSTITUCIONALES DE ACUERDO AL PRESUPUESTO INSTITUCIONAL DE APERTURA Y/O TRANSFERENCIA DEL MEF Y EL LOGRO DE LOS MISMOS VÍA ACCIÓN DE GESTIÓN MUNICIPAL.\nLOGRAR LA VIABILIZACION, PRIORIZACIÓN Y APROBACIÓN DE PROYECTOS Y OBRAS. ASÍ MISMO EL FINANCIAMIENTO Y/O LOGRO DE PRESUPUESTOS PARA LA EJECUCIÓN DE LOS MISMOS, MEDIANTE GESTIÓN MUNICIPAL A FAVOR DE LA POBLACIÓN EN GENERAL.\nIMPLEMENTAR UN MECANISMO DE REGISTRO Y ACTUALIZACIÓN DE LOS APLICATIVOS, ESTO CON EL FIN DE TENER INFORMADA A LA POBLACIÓN SOBRE LAS ACCIONES Y EJECUCIÓN DEL PRESUPUESTO DEL DISTRITO DE PILCUYO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}