{
    "datoGeneral": {
        "idPlanGobierno": 27279,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a56e6de-3aa2-4da1-a71a-2db93648f194.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d551bc2-f26f-4e46-a73d-e6030fd3dacd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205048,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA",
            "txPgObjetivo": "CONVERTIR AL DISTRITO LA PECA EN UN DISTRITO SEGURO SIN RIESGO DE TRANSITAR POR SUS CALLES, CASERÍOS, ANEXOS, CASAS, CAMPOS DE CULTIVO Y ANIMALES DOMÉSTICOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACION Y CASAS SEGURAS",
            "txPgMeta": "IMPLEMENTACIÓN EN PUNTOS ESTRATÉGICOS, INSTITUCIONES EDUCATIVA Y ALARMAS VECINALES.\nIMPLEMENTAREMOS AL PERSONAL PARA REALIZAR OPERATIVOS NOCTURNOS DEBIDAMENTE CAPACITADO EN SEGURIDAD CIUDADANA.\nIMPLEMENTACIÓN Y CAPACITACIÓN PERMANENTE AL PERSONAL, RONDAS CAMPESINAS, COMITÉS DE APOYOS DE LOS EXCOMBATIENTES, POLICÍA MUNICIPAL PARA SU ESPECIALIZACIÓN EN ACCIONES ESTRATÉGICAS Y PRIMEROS AUXILIOS. ASIMISMO, LA REACTIVACIÓN Y FORTALECIMIENTO DEL EQUIPO DE CONTINGENCIA, CUYO PERSONAL ESPECIALIZADO ESTARÁ EN LAS SITUACIONES DE MAYOR RIESGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205278,
            "txPgProblema": "DEFICIENTE COBERTURA DE ATENCIÓN A LA POBLACIÓN OBJETIVO",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A GRUPOS VULNERABLES, JUVENTUD   Y ADULTO MAYOR\nACRECENTAR LOS SERVICIOS DE LA SALUD  Y APOYAR A LA EDUCACIÓN BÁSICA \nORDENAMIENTO DEL TRÁNSITO Y EL TRANSPORTE",
            "txPgIndicador": "PORCENTAJE POBLACION DE GRUPOS VULNERABLES ATENDIDA\nPORCENTAJE DE I.E. Y EESS QUE DIO MANTENIMIENTO \nPORCENTAJE DE PARADEROS ORDENADOS",
            "txPgMeta": "CAPACITACIÓN TÉCNICA LABORAL A FIN DE APOYAR A LOS JÓVENES A TRAVÉS DE CONVENIOS DE OFICIOS QUE PERMITIRÁN DESARROLLAR APRENDIZAJES EN SUS LUGARES DE DESARROLLO, COMO ALBAÑILERÍA, CONSTRUCCIÓN, ESTRUCTURAS METÁLICAS, ETC. TRABAJO QUE SE DESARROLLARA COMO MUNICIPALIDAD DISTRITAL DE SER EL CASO PARA EL APOYO LOGÍSTICO Y OPERATIVO DE MANTENIMIENTO, MEDIANTE CONVENIOS CON INSTITUCIONES COMO SENCICO, SENATI Y OTROS\nFORTALECIMIENTO DE LA OMAPED. \tFORTALECIMIENTO DE OFICINA DE ADULTO MAYOR\nAPOYAR AL CENTRO DE SALUD EN EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LAS IPRES DEL DISTRITO DE LA PECA, EN CUANTO A INFRAESTRUCTURA\n CONFORMAREMOS EL COMITÉ MULTIDISCIPLINARIO PARA ELEVACIÓN DE CATEGORÍA DE I-3 A 1-4 COMO LO INDICA LA NORMA TÉCNICA\nCOORDINACIÓN CON LA UGEL BAGUA PARA BRINDAR EL APOYO EN EL MEJORAMIENTO DE LAS CAPACIDADES DE LA INSTITUCIONES EDUCATIVAS DE INICIAL PRIMARIA Y SECUNDARIA DEL DISTRITO DE LA PECA\n¿\tCREACIÓN DE UNA OFICINA DE TRANSPORTES Y COMUNICACIONES MUNICIPAL.\n¿\tMEDIANTE LA COMISIÓN TÉCNICA MIXTA DE TRANSPORTES, SE CONCEDERÁ EL OTORGAMIENTO DE LOS PARADEROS QUE YA SE ENCUENTRAN POSESIONADOS Y RECONOCIDOS CON ACTOS RESOLUTIVOS SE PROCEDERÁ A SU RECONOCIMIENTO SIN PROCESO DE ADJUDICACIÓN Y MEDIANTE LA APROBACIÓN DE ORDENANZA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205474,
            "txPgProblema": "FALTA DE APOYO AL DEPORTE RECREACION, POCO APOYO A NUESTROS AGRICULTORE",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA ACCIÓN EN DEPORTE Y RECREACIÓN, FORTALECER Y MEJORAR LOS   PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "PORCENTAJE DE PERSONAS BENEFICIADAS\nPORCENTAJE DE AGRICULTORES QUE SE BENEFICIAN CON LOS PROYECTOS PRODUCTIVOS",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOZAS DEPORTIVAS YA EXISTENTES Y CREACIÓN DE NUEVAS LOZAS DEPORTIVAS\nMEJORAMIENTO Y CREACIÓN DE PARQUES RECREATIVOS CON UN ENFOQUE AMBIENTAL \nCREACIÓN DE UNA ACADEMIA MUNICIPAL DEPORTIVA (VOLEIBOL, FUTBOL, BÁSQUET, KARATE, Y OTRAS ACTIVIDADES DEPORTIVAS, EN CONVENIO CON LAS I.E.).\nCREACIÓN DE UN EQUIPO CULTURAL FOLCLÓRICO Y ARTESANAL A NIVEL DEL DISTRITO LA PECA\nELABORACIÓN DE PROYECTOS PRODUCTIVOS PARA AGRICULTORES. ATRAVEZ DE AGROIDEAS-PROCOMPITE, EMPRENDE PERÚ, TURISMO EMPRENDE Y OTROS.\nELABORACIÓN DE PROYECTOS PARA LA INDUSTRIALIZACIÓN DE SUS PRODUCTOS Y DERIVADOS. PARA DARLE VALOR AGREGADOS A SUS PRODUCTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205812,
            "txPgProblema": "FALTA DE APOYO A LA INDUSTRIA Y EL COMERCIO,",
            "txPgObjetivo": "DESARROLLAR LA INDUSTRIA, EL COMERCIO Y MICROEMPRESA,",
            "txPgIndicador": "PORCENTAJE DE MICRO EMPRESAS FORMALIZADAS,",
            "txPgMeta": "IMPULSAR ANTE LOS ENTES COMPETENTES LA CONSTRUCCIÓN DEL MERCADO CON PLAYAS DE ESTACIONAMIENTO Y PARADA EN EL DISTRITO LA PECA. \nESTABLECER POLÍTICAS DE PROMOCIÓN DE CENTROS DE SERVICIOS EMPRESARIALES \nEJECUTAR CAMPAÑAS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN EL DISTRITO.\nREVISIÓN Y ADECUACIÓN DE LA NORMATIVIDAD COMERCIAL \nPROMOVER LAS ASOCIACIONES PÚBLICO-PRIVADAS PARA GENERAR NUEVOS SERVICIOS PÚBLICOS LOCALES \nPROMOCIÓN DE ACTIVIDADES QUE FOMENTEN LA CAPACITACIÓN PARA LA BUENA GESTIÓN DE LAS MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205987,
            "txPgProblema": "FALTA DE APOYO AL SECTOR TURIMO EN EL DISTRITO DE EL PARCO",
            "txPgObjetivo": "CREAR UNA ESTRUCTURA TURÍSTICA ADECUADA PARA EL DISTRITO LA PECA",
            "txPgIndicador": "PORCENTAJE DE TURISTAS QUE VISITAN LA PECA",
            "txPgMeta": "DISEÑO DEL PLAN TURÍSTICO DE LA PECA\nCREACIÓN DEL ACCESO TURÍSTICO Y DE LAS CADENAS TURÍSTICAS. \nCREAR LA MARCA PECA PARA ESTIMULAR EL TURISMO DE NEGOCIOS, CONGRESOS Y SEMINARIOS\nIMPLEMENTACIÓN DE CORREDORES GASTRONÓMICOS Y TURÍSTICOS \nCREACIÓN DE LAS RUTAS TURÍSTICAS DEL DISTRITO LA PECA. \nCONCURSOS DE IDENTIFICACIÓN TURÍSTICA Y CULTURAL DE LA PECA.\nSEÑALIZACIÓN VIAL SOBRE RECURSOS TURÍSTICOS Y ATRACTIVOS PARA EL VISITANTE A LA PECA\nRECUPERACIÓN DE SITIOS ARQUEOLÓGICOS\nREALIZAR PLAN DE FESTIVIDADES DE LA PECA \nPROGRAMA DE FORMACIÓN ARTESANAL Y PÚBLICO EN GENERAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206111,
            "txPgProblema": "FALTA DE APOYO AL AGRO Y LA INDUSTRIA",
            "txPgObjetivo": "FORTALECER Y MEJORAR LOS   PROYECTOS PRODUCTIVO",
            "txPgIndicador": "PORCENTAJE AGRICULTORES CAPACITADOS EN CADENAS PRODUCTIVAS,",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PRODUCTIVOS PARA AGRICULTORES. ATRAVEZ DE AGROIDEAS-PROCOMPITE, EMPRENDE PERÚ, TURISMO EMPRENDE Y OTROS.\nELABORACIÓN DE PROYECTOS PARA LA INDUSTRIALIZACIÓN DE SUS PRODUCTOS Y DERIVADOS. PARA DARLE VALOR AGREGADOS A SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206363,
            "txPgProblema": "FALTA DE SOCIALIZACION  EN CONSERVACION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "LA PECA DISTRITO ECOLÓGICO",
            "txPgIndicador": "PORCENTAJE DE PERSONAS SENZIBILIZADAS",
            "txPgMeta": "CONSTRUIR LAS BASES PARA MEJORAR LA SITUACIÓN AMBIENTAL DE LA PECA.\nIMPLEMENTAR UN PROGRAMA “AIRE PURO PARA LA PECA”. \nFORTALECER Y CREAR PLANTAS DE RECICLAJE DE PRODUCTOS, Y HACER UN CENTRO DE PRODUCCIÓN DEL MATERIAL DE TETRAPAK Y PLÁSTICO, DÁNDOLE EMPLEO A GENTE NECESITADA, DE LOS ASENTAMIENTOS HUMANOS DE NUESTRO DISTRITO\nEJECUTAR LA REFORESTACIÓN DE ÁRBOLES, A FIN DE QUE EXISTA UNA POLÍTICA COORDINADA DE PROTECCIÓN Y MANTENIMIENTO. \nEJECUTAR CAMPAÑAS MASIVAS EN LOS CENTROS POBLADOS Y EL DISTRITO SOBRE LA PROTECCIÓN AL PLANETA Y CAMBIO DE CLIMÁTICO. \nPROYECTOS DE DESARROLLO RECREATIVOS\nPAPELERAS EN LOS PARQUES, PLAZAS Y VEREDAS DE GRAN AFLUENCIA DE PÚBLICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206469,
            "txPgProblema": "CRECIMIENTO DESORDENADO",
            "txPgObjetivo": "DAR AL DISTRITO LA PECA EQUIPAMIENTO URBANO Y PAISAJISTA",
            "txPgIndicador": "PORCENTAJE  DE PERSONAS SATISFECHAS",
            "txPgMeta": "PLAN DE DESARROLLO URBANO CON NUEVO PLAN REGULADOR PARA NUEVAS EDIFICACIONES \nPROMOVER EL DESARROLLO DEL CATASTRO INTEGRAL. \nREHABILITACIÓN DE PISTAS Y VEREDAS DEL DISTRITO DE LA PECA \nAMPLIACIÓN DE LA INFRAESTRUCTURA DE PISTAS Y VEREDAS \nCONSTRUCCIÓN Y REHABILITACIÓN DE PARQUES INFANTILES \nCONTINUAR CON LOS PROYECTOS URBANOS INTEGRALES, COMO MI BARRIO Y MUROS DE CONTENCIÓN, ESCALERAS, ÁREAS VERDES, LOZAS. \nDAR A LA PECA EQUIPAMIENTO URBANO Y DE ESPACIOS DE RECREACIÓN, EN ESPACIOS ABIERTOS, QUE CONECTEN A LAS PERSONAS QUE HACEN DEPORTE CON LOS QUE APROVECHAN EL SOL. \nLIMPIEZA Y EMBELLECIMIENTO DEL CAÑÓN DEL ARENAL.\nPROYECTO CASA CULTURA PUQUINA, QUE PONGA EN VALOR LA ZONA DESDE EL PUNTO DE VISTA ECOLÓGICO, HISTÓRICO Y CULTURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206644,
            "txPgProblema": "FALTA DE COMPROMISO DE LAS AUTORIDADES POR CUIDAR EL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR EL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE PERSONAS SENSIBILIZADAS",
            "txPgMeta": "MODERNIZACIÓN DEL SERVICIO DE LIMPIEZA DE LA PECA\nMEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS REVISAR LOS HORARIOS DE RECOJO DE BASURA) \nCAMPAÑAS DE SENSIBILIZACIÓN Y TALLERES ACERCA DE GESTIÓN AMBIENTAL DE LA PECA \nTALLERES SOBRE RECICLAJE, PROTECCIÓN DE ÁREAS VERDES Y PRÁCTICAS ECOEFICIENTES \nALIANZA CON ENTIDADES COMPETENTES E IMPLEMENTACIÓN DE BRIGADAS PARA EL MANTENIMIENTO Y CUIDADO DEL MEDIO AMBIENTE \nTALLERES Y CONCURSOS DE EDUCACIÓN AMBIENTAL PARA ESCOLARES\nCONSTRUCCIÓN DEL VIVERO MUNICIPAL TEMÁTICO CON ECO-TECNOLOGÍA \nMODERNIZACIÓN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN Y RECICLAJE DE LA PECA \nEJECUCIÓN DE MECANISMOS PARA LA CONSERVACIÓN DE LA CORDILLERA COLAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206759,
            "txPgProblema": "INADECUADO MARCO INSTITUCIONAL  AL INTERIOR  \tDE LA MUNICIPALIDAD.",
            "txPgObjetivo": "GENERAR UN MARCO INSTITUCIONAL ADECUADO AL INTERIOR  \tDE LA MUNICIPALIDAD.",
            "txPgIndicador": "COLABORADORES COMPROMETIDOS",
            "txPgMeta": "PROMOVER UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nFORTALECER Y MEJORAR LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN \nMEJORAR LAS CAPACIDADES DEL PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206842,
            "txPgProblema": "POCA CONVOCATORIA DE LOS ACTORES SOCIALES",
            "txPgObjetivo": "OPTIMIZAR LA PARTICIPACIÓN CIUDADANA, LA CONCERTACIÓN Y MESAS DE TRABAJO CON LA  CIUDADANÍA",
            "txPgIndicador": "PORCENTAJE DE SOCIEDAD CIVIL CONVOCADA",
            "txPgMeta": "REALIZAR AUDIENCIAS CON LA POBLACIÓN EN GENERAL.\nSESIONES DE CONSEJO ABIERTAS CON PERSONAS INVITADAS: DIRIGENTES, AUTORIDADES. \nFORTALECER LA IDENTIDAD LOCAL \nPREPARAR UNA AGENDA PARA LA COMPETITIVIDAD BUSCANDO LA CONCERTACIÓN Y MESAS DE TRABAJO \nCAPACITAR A LOS ACTORES QUE PARTICIPARAN EN EL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206907,
            "txPgProblema": "PERSEPCION POR PARTE DE LA POBLACION DE CORRUPCION EN LA MUNICIPALIDAD DE LA PECA",
            "txPgObjetivo": "INSTITUCIONALIZAR EN LA ADMINISTRACIÓN PÚBLICA LAS   PRÁCTICAS DE BUEN GOBIERNO, LA ÉTICA, LA TRANSPARENCIA Y LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "SISTEMAS DE CONTROL IMPLEMENTADOS",
            "txPgMeta": "MEJORAR Y FORTALECER MECANISMOS DE RENDICIÓN DE CUENTAS, GENERANDO LOS INFORMES PARA EL PROCESAMIENTO DE LA ENTIDAD DE CONTROL, Y COMO UNA HERRAMIENTA HACIA LA CIUDADANÍA. DEFINIENDO CONTENIDOS, PERIODICIDAD, FORMATO, PUBLICIDAD, PLATAFORMAS DE COMUNICACIÓN, ENTRE OTROS \nSOCIALIZAR MEDIANTE CHARLAS INFORMATIVAS EL PORTAL DE LA MUNICIPALIDAD DE LA PECA PARA QUE LOS CIUDADANOS TENGAN   ACCESO A LA INFORMACIÓN PUBLICA \nEMPODERAR A LOS COLABORADORES DE LA MUNICIPALIDAD DESTRITAL LA PECA A TRAVÉS DE TALLERES SOBRE LA LEY27815, “LEY DEL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA”, Y SUS NORMAS COMPLEMENTARIAS Y SUS MECANISMOS DE SANCIÓN EFECTIVOS FRENTE A SU INCUMPLIMIENTO\nPLANTEAR UNA ESTRATEGIA ESPECÍFICA PARA IDENTIFICAR Y EVALUAR LOS “RIESGOS DE CORRUPCIÓN”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}