{
    "datoGeneral": {
        "idPlanGobierno": 21334,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e31cd26d-71a1-4a94-8a26-4cb742bd2aa0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3877eeab-656f-45d2-978b-ff9303c9ba4b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208894,
            "txPgProblema": "EDUCACION\nBAJOS NIVELES DE APRENDIZAJE EN ESTUDIANTES DE LOS DISTINTOS NIVELES EDUCATIVOS EL DISTRITO",
            "txPgObjetivo": "¿ MEJORAR LOS RENDIMIENTOS EDUCATIVOS Y LOS LOGROS DE APRENDIZAJE EN LOS NIVELES DE EDUCACIÓN BÁSICA MEJORANDO LA OFERTA DE SERVICIOS EDUCATIVOS.\n¿ FORTALECER UN SISTEMA EDUCATIVO INTEGRAL (INTELECTUAL, MORAL, LABORAL Y FÍSICO), DONDE INTERVENGAN TODOS LOS ESTAMENTOS DE LA SOCIEDAD.",
            "txPgIndicador": "ALTOS NIVELES DE ENSEÑANZA APRENDIZAJE",
            "txPgMeta": "•\tMEJORAR LA INFRAESTRUCTURA Y CALIDAD DE SERVICIOS EN LOS DIFERENTES NIVELES DE EDUCACIÓN BÁSICA. \n•\tMEJORAMIENTO DE CAPACIDADES EN EL RENDIMIENTO ACADÉMICO E IMPLEMENTACIÓN CON MATERIAL EDUCATIVO EN LAS INSTITUCIONES PRIMARIAS Y SECUNDARIAS DEL DISTRITO DE SANTA ROSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208960,
            "txPgProblema": "SALUD\nLIMITADO ACCESO A LOS SERVICIOS DE SALUD Y SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "•\tMEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\n•\tERRADICAR SIGNIFICATIVAMENTE LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL DEL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "MEJORA DE LA ATENCION DEL PRIMER NIVEL EN EL SISTEMA DE SALUD",
            "txPgMeta": "•\tMEJORAMIENTO DE DE INFRAESTRUCTURA DE SALUD Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD\n•\tCOORDINAR CAMPAÑAS (CENTRO DE SALUD, POSTAS DE SALUD, INSTITUCIONES EDUCATIVAS Y MUNICIPALIDAD) PARA PONER EN PRÁCTICA LA MEDICINA PREVENTIVA EN PRO DE LA ÓPTIMA SALUD, CONTRARRESTAR LOS REBROTES DEL COVID 19\n•\tCONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE MUNICIPALIDAD Y REDES MELGAR PARA MEJORAR LA ATENCIÓN EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209001,
            "txPgProblema": "AGUA Y SANEAMIENTO BASICO RURAL\nPREVALENCIA DE ENFERMEDADES GASTRO INTESTINALES EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "¿ MEJOR CALIDAD DE AGUA POTABILIZADA PARA EL CONSUMO HUMANO\n¿ INCREMENTAR LA COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO RURAL Y URBANO\n¿ MEJORAR Y AMPLIAR EL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA POBLACIÓN URBANA.",
            "txPgIndicador": "MEJORA DE CALIDAD DE VIDA DE LOS POBLADORES",
            "txPgMeta": "•\tGESTIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO RURAL.\n•\tFORTALECER EL ÁREA TÉCNICA MUNICIPAL ATM \n•\tFORTALECIMIENTO DE LAS JASS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209115,
            "txPgProblema": "PRODUCCION AGRO PECUARIA\nINFRAESTRUCTURA PRODUCTIVA, DEFICIENTES MECANISMOS DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS. PRODUCCIÓN AGROPECUARIA EMPÍRICA Y TRADICIONAL, CON INSUFICIENTE ENFOQUE ASOCIATIVO, EMPRESARIAL Y DINAMISMO.",
            "txPgObjetivo": "FORTALECER LA AGRICULTURA FAMILIAR Y EMPRESARIAL, CREANDO CONDICIONES Y CAPACIDADES PARA EL DESARROLLO PRODUCTIVO DE LOS PRODUCTORES Y PRODUCTORAS DE LAS COMUNIDADES CAMPESINAS, ASOCIACIONES DE PRODUCTORES, ORGANIZACIONES DE MUJERES, JÓVENES Y PRODUCTORES INDIVIDUALES , CON ENFOQUE ECOLÓGICO E INTERCULTURAL. PARA INCREMENTO SUSTANTIVO DE LA PRODUCCIÓN DE ALIMENTOS Y DE LA PRODUCTIVIDAD AGROPECUARIA, PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "MEJORA DE LA COMPETITIVIDAD  Y ACTIVIDAD ECONOMICA DE LA POBLACION",
            "txPgMeta": "•\tIMPLEMENTAR PROGRAMAS DE MEJORAMIENTO GENÉTICO EN VACUNOS, OVINOS Y CAMÉLIDOS INNOVACIÓN TECNOLÓGICA DE PRODUCCIÓN AGROECOLÓGICA DE (TUBÉRCULOS, GRANOS ANDINOS, (HORTALIZAS, EN BIOHUERTOS E INVERNADEROS), PASTOS Y FORRAJES)\n•\tIMPULSO DE LA INDUSTRIALIZACIÓN RURAL ARTESANAL, TECNOLÓGICA GENERANDO VALOR AGREGADO PARA GENERAR INGRESOS DE LAS FAMILIAS RURALES.\n•\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE SISTEMAS DE RIEGO TECNIFICADO PARA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209246,
            "txPgProblema": "COMERCIAL\nDEFICIENTES MECANISMOS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS QUE LIMITAN EL DESARROLLO COMERCIAL.",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA COMERCIAL DEL DISTRITO.\n•\tDINAMIZAR LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "MEJRA EN LA COMERCIALIZACION DE PRODUCTOS CON VALOR AGREGADO",
            "txPgMeta": "•\tCONSTRUCCIÓN DE MERCADO ANDINO AGROECOLOGICO EN EL DISTRITO DE SANTA ROSA.\n•\tFORTALECER LOS KCATOS CAMPESINOS SEMANALES A NIVEL DISTRITAL. \n•\tACOMPAÑAMIENTO TÉCNICO EN LA FORMALIZACIÓN, PRODUCCIÓN Y TRATAMIENTO CON ENFOQUE AMBIENTAL EN EL SECTOR DE LÁCTEOS Y DERIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209282,
            "txPgProblema": "TURISMO\nLIMITADA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.\n\n\nEMPLEO\nMIGRACIÓN DE LA POBLACIÓN JUVENIL POR FALTA DE OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "•\tPROMOVER LA ACTIVIDAD TURÍSTICA CON RESPONSABILIDAD SOCIAL Y AMBIENTAL.\n•\tMEJORAR EL ORNATO DE LOS CENTROS POBLADOS. \n\n\n•\tDESARROLLAR CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL JUVENIL.",
            "txPgIndicador": "POBLACION ECONOMICAMENTE ACTIVA DEBIDAMENTE EMPLEADA",
            "txPgMeta": "•\tELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO.\n•\tIMPLEMENTACIÓN DE 01 UN PLAN DE FORTALECIMIENTO DE EMPRENDEDORES LOCALES VINCULADOS A LA ACTIVIDAD TURÍSTICA.\n•\tIMPLEMENTAR EL CIRCUITO TURÍSTICO: JULLULLUMA, PUYAS DE RAIMONDI, APU TORRINI, CH’OJÑEQOTA, APU KUNURANA, SUYT’OQOCHA, FUNDO “EL ROSARIO”, ARCO HISTÓRICO “TÚPAC AMARU”, RESIDENCIA Y PROCEDENCIA DE ROSENDO HUIRSE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209780,
            "txPgProblema": "RESIDUOS SOLIDOS\nDEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA GESTIÓN DE RESIDUOS SÓLIDOS PARA MEJORAR LA CALIDAD AMBIENTAL.\n•\tIMPLEMANTAR LA PLANIFICACIÓN TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA PARA EL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "DISPOSICION DE RESIDUAOS SOLIDOS ADECUADOS \nINCREMENTOS DE AREAS VERDES MEDIANTE REFORESTACION",
            "txPgMeta": "•\tCREACIÓN DE UN (01) SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tPROMOCIÓN DE CAMPAÑAS DE LIMPIEZA Y CUIDADO DEL MEDIO AMBIENTE A TRAVÉS DE ACTIVIDADES DE RECICLAJE.\n•\tPRIORIZACIÓN DE LA REFORESTACIÓN CON ÁRBOLES Y PLANTAS DE LA ZONA, PARA MEJORAMIENTO DE UN ECOSISTEMA NATURAL Y SOSTENIBLE.\n•\tIMPULSAR LA CONSTRUCCIÓN DE MICRO-RELLENOS SANITARIOS A NIVEL RURAL.\n•\tINSTALACIÓN DE UN CENTRO PILOTO MUNICIPAL DE ELABORACIÓN DE ABONOS ORGÁNICOS, UTILIZANDO LOS DESECHOS DIARIOS Y LA BASURA ORGÁNICA DE LAS VIVIENDAS FAMILIARES.  \n•\tCONSTRUIR INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE AGUAS SERVIDAS EN LAS C.P. KUNURANA ALTO Y C.C. PICCHU.\n•\tDESCOLMATACION DE LA CUENCA RAMIS: PARINA, Y EL RÍO JATUN AYLLU",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209810,
            "txPgProblema": "INFRAESTRUCTURA VIAL\nLIMITADA ARTICULACIÓN DE LOS CENTROS DE PRODUCCIÓN AL MERCADO LOCAL Y SERVICIOS DE SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL SISTEMA DE COMUNICACIÓN INTERCOMUNAL A NIVEL DISTRITAL.\n•\tMEJORAMIENTO DE LA TRANSITABILIDAD A NIVEL URBANO.",
            "txPgIndicador": "MEJORES VIAS DE COMUNICACION",
            "txPgMeta": "¿ REHABILITACIÓN, MEJORAMIENTO DEL CAMINO RURALES.\n¿ AMPLIACION Y MEJORAMIENTO DE PISTAS Y VEREDAS EN LA POBLACIÓN URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209851,
            "txPgProblema": "GESTION MUNICIPAL\nLIMITADA CAPACIDAD DE GESTIÓN INSTITUCIONAL Y DE SERVICIOS AL CIUDADANO DEL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA GESTIÓN MUNICIPAL PARA LA GOBERNABILIDAD LOCAL. \n•\tFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "GOBIERNO PARTICIPATIVO Y EFICIENTE",
            "txPgMeta": "•\tACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL CON EL ENFOQUE DE GESTIÓN POR RESULTADOS.\n•\tIMPLEMENTACIÓN DE UN SISTEMA ELECTRÓNICO DE ORIENTACIÓN Y ATENCIÓN AL CIUDADANO.\n•\tADECUACIÓN AL SISTEMA DE GOBIERNO ELECTRÓNICO.\n•\tELABORACIÓN DE UNA ESTRATEGIA DE COMUNICACIÓN PARA EL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209880,
            "txPgProblema": "SEGURIDAD CIUDADANA\nALTA VULNERABILIDAD DE PRESENTARSE EVENTOS DE EMERGENCIA POR LA LIMITADA GESTIÓN DE RIESGOS A NIVEL LOCAL.",
            "txPgObjetivo": "•\tPROMOCIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\n•\tFORTALECIMIENTO DEL SISTEMA DE GESTIÓN DE RIESGOS.",
            "txPgIndicador": "POBLACION URBANO RURAL SEGURA",
            "txPgMeta": "•\tELABORAR E IMPLEMENTAR UN (01) PLAN DE SEGURIDAD CIUDADANA PARA EL DISTRITO.\n•\tIMPLEMENTAR 01 PLAN DE GESTIÓN DE RIEZGOS Y DESASTRES A NIVEL DE PROMOCIÓN, PREVENCIÓN Y MITIGACIÓN DE IMPACTOS NEGATIVOS.\n•\tFORTALECIMIENTO DE LAS RONDAS CAMPESINAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}