{
    "datoGeneral": {
        "idPlanGobierno": 25629,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4bb4914-8109-44a6-94c9-51dc7c2dc843.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d8fa7da-a9e4-4e25-89e1-6d07b0ece5d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210646,
            "txPgProblema": "HUARMEY PRESENTA IMPORTANTES PORCENTAJES EN SALUD DE CASOS DE ANEMIA (70%), TBC (40%), DIABETES (20%), ENTRE OTRAS ENFERMEDADES COMO VIH Y CONTINUAMOS EN PANDEMIA DEL COVID, QUE REQUIEREN ESPECIAL CUIDADO EN POBLACIÓN DE NIÑOS, GESTANTES, ADULTOS Y ANCIANOS, QUE SE HACE MÁS LATENTE NO SOLO EN LA CIUDAD (PUEBLO Y PUERTO), SINO ADEMÁS EN ASENTAMIENTOS HUMANOS, EL VALLEY LOS DISTRITOS.",
            "txPgObjetivo": "PROMOCIÓN DE PREVENCIÓN EN SALUD MEDIANTE LA REALIZACIÓN DE CAMPAÑAS CON EL POLICLÍNICO MUNICIPAL MÓVIL PARA EL DESPISTAJE O DESCARTE DE DIABETES, ANEMIA Y TBC EN LA CIUDAD (PUEBLO Y PUERTO), LOS ASENTAMIENTOS HUMANOS, EL VALLE Y LA COORDINACIÓN CON LAS AUTORIDADES MUNICIPALES Y DE SALUD PARA EJECUTAR LAS CAMPAÑAS A NIVEL DISTRITAL.",
            "txPgIndicador": "INDICADORES DE SALUD DEL MINSA A NIVEL DE LA PROVINCIA Y DISTRITOS DE HUARMEY",
            "txPgMeta": "LA ATENCIÓN DEL 100% DE LA POBLACIÓN DE LA CIUDAD (PUEBLO Y PUERTO), LOS ASENTAMIENTOS HUMANOS Y EL VALLE, EL 100% DE LAS CAMPAÑAS COORDINADAS A NIVEL DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210696,
            "txPgProblema": "NO HAY UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA EL DESARROLLO DE SEMILLEROS Y PRACTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS PARA NIÑOS, JÓVENES Y ADULTOS EN BARRIOS Y AAAHH DE LA PROVINCIA Y CENTROS POBLADOS DEL VALLE.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, RECONSTRUCCIÓN Y MODERNIZACIÓN DE LOZAS (DE CEMENTO Y CON GRAS SINTÉTICO) MULTIDEPORTIVAS (FULBITO, BÁSQUET, VÓLEY) EN LOS BARRIOS, AAHH DE LA PROVINCIA Y CENTROS POBLADOS EN EL VALLE.\n¿\tCONSTRUCCIÓN DE POLIDEPORTIVOS EN LOS BARRIOS Y AAHH\n¿\tCONSTRUCCIÓN, REMODELACIÓN, REHABILITACIÓN Y EQUIPAMIENTO DE CANCHAS DE FUTBOL EN ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS EN EL VALLE",
            "txPgIndicador": "¿\tNÚMERO DE LOZAS DEPORTIVAS, POLIDEPORTIVOS Y CANCHAS DE FUTBOL CONSTRUIDAS, REMODELADAS, REHABILITADAS Y/O EQUIPADAS ANUALMENTE.\n¿\tNÚMERO DE USUARIOS (NIÑOS, JÓVENES Y ADULTOS) QUE ASISTEN ANUALMENTE A LAS LOSAS DEPORTIVAS.",
            "txPgMeta": "¿\tALCANZAR EL 100% DE LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS, POLIDEPORTIVOS Y CANCHAS DE FUTBOL CONSTRUIDAS, REMODELADAS, REHABILITADAS Y/O EQUIPADAS QUE FUERON PROYECTADAS EJECUTARSE DURANTE LA GESTIÓN EN BARRIOS, AAHH Y CENTROS POBLADOS EN EL VALLE.\n¿\tALCANZAR LA COBERTURA DEL 100% DE (NIÑOS, JÓVENES Y ADULTOS) DE LOS BARRIOS Y AAHH DE LA PROVINCIA Y EL VALLE QUE ASISTEN ANUALMENTE A LAS LOSAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210816,
            "txPgProblema": "SE OBSERVA PROBLEMAS DE TRÁNSITO VEHICULAR Y ACCIDENTES VEHICULARES, ASÍ COMO UNA IMPORTANTE PRESENCIA DE DIFERENTES COMITÉS DE SERVICIO DE MOTOTAXIS QUE REQUIEREN UN ORDENAMIENTO, ASÍ TAMBIÉN INFRACCIONES AL REGLAMENTO DE TRÁNSITO QUE GENERAN PAPELETAS Y MULTAS CON MORAS E INTERESES; ASÍ TAMBIÉN LA NECESIDAD DE FORTALECER LA CALIDAD DE LOS SERVICIOS PRESTADOS EN EL TERMINAL.",
            "txPgObjetivo": "¿\tINSTALACIÓN, SUPERVISIÓN Y MANTENIMIENTO DE SEMÁFOROS EN LAS PRINCIPALES AVENIDAS Y CALLES.\n¿\tORDENAR DE MANERA TÉCNICA Y EFICIENTE EL SERVICIO DE MOTOTAXIS.\n¿\tCAPACITAR A LOS CONDUCTORES EN REGLAS DE TRÁNSITO Y PRIMEROS AUXILIOS\n¿\tCONDONAR LAS MORAS E INTERESES DE PAPELETAS\n¿\tMEJORAR LA CALIDAD DE LOS SERVICIOS DEL TERMINAL TERRESTRE",
            "txPgIndicador": "¿\tNÚMERO DE SEMÁFOROS, INSTALADOS, SUPERVISADOS Y EN MANTENIMIENTO ANUALMENTE ¿\tNÚMERO DE INFRACCIONES Y MULTAS DE TRÁNSITO AL AÑO\n¿\tNÚMERO DE CONDUCTORES CAPACITADOS EN REGLAS DE TRÁNSITO Y PRIMEROS AUXILIOS\n¿\tNÚMERO DE CONDUCTORES CAPACITADOS EN REGLAS DE TRÁNSITO Y PRIMEROS AUXILIOS Y ATENCIÓN AL CLIENTE.\n¿\tNÚMERO DE VISITANTES SATISFECHOS CON LOS SERVICIOS DEL TERMINAL TERRESTRE",
            "txPgMeta": "¿\tDISMINUCIÓN ANUAL DEL 50% LAS INFRACCIONES MUNICIPALES DE TRÁNSITO RESPECTO DEL AÑO ANTERIOR DE LA GESTIÓN. \n¿\tDISMINUCIÓN ANUAL DEL 50% DE ACCIDENTES DE TRÁNSITO RESPECTO DEL AÑO ANTERIOR DE GESTIÓN.\n¿\tCAPACITACIÓN DEL 100% DE CONDUCTORES CAPACITADOS EN REGLAS DE TRÁNSITO Y PRIMEROS AUXILIOS Y ATENCIÓN AL CLIENTE.\n¿\t100% DE SATISFACCIÓN DE LOS VISITANTES QUE LLEGAN AL TERMINAL TERRESTRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210892,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA SE DESARROLLA CON BAJA CAPACITACIÓN TÉCNICA DE LOS AGRICULTORES EN EL CULTIVO, COSECHA DE PRODUCTOS DE EXPORTACIÓN, EL ALTO COSTO DE LOS ABONOS Y SEMILLAS Y LOS PRECIOS INESTABLES DE VENTA EN EL MERCADO",
            "txPgObjetivo": "¿\tCAPACITACIÓN TÉCNICA EN AGRICULTURA Y CADENAS PRODUCTIVAS AGROINDUSTRIALES DE PRODUCTOS DE EXPORTACIÓN.\n¿\tCAPACITACIÓN E IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n¿\tASESORÍA PARA LA CONFORMACIÓN DE ASOCIACIONES DE PRODUCTORES DE CULTIVOS DE AGRO EXPORTACIÓN Y AGROINDUSTRIA.\n¿\tPROMOVER LA INSTALACIÓN DE PLANTAS DE PROCESAMIENTO AGROINDUSTRIAL",
            "txPgIndicador": "¿\tNÚMERO DE AGRICULTORES Y EMPRESARIOS CAPACITADOS ANUALMENTE EN AGRICULTURA DE EXPORTACIÓN, AGROINDUSTRIA, CADENAS PRODUCTIVAS Y RIEGO TECNIFICADO.\n¿\tNÚMERO DE PLANTAS DE PROCESAMIENTO DE PRODUCTOS AGROINDUSTRIALES DE EXPORTACIÓN INSTALADAS EN EL VALLE.\n¿\tNÚMERO DE ASOCIACIONES DE AGROINDUSTRIA DE EXPORTACIÓN ESTABLECIDAS",
            "txPgMeta": "¿\tCAPACITAR EL 100% DE AGROINDUSTRIALES DEL VALLE EN CADENAS PRODUCTIVAS, RIEGO TECNIFICADO.\n¿\tINSTALAR PLANTAS DE PROCESAMIENTO EN EL 100% DE PRODUCTOS AGROINDUSTRIALES DE EXPORTACIÓN.\n¿\tFORTALECER LA CÁMARA DE COMERCIO, PRODUCCIÓN, AGROPECUARIA Y TURISMO DE HUARMEY CON EL 100% DE ASOCIACIONES AGROINDUSTRIALES ESTABLECIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210943,
            "txPgProblema": "EL TURISMO ES UNA ACTIVIDAD ECONÓMICA QUE NO HAN SIDO SUFICIENTEMENTE DESARROLLADA POR LAS GESTIONES MUNICIPALES ANTERIORES",
            "txPgObjetivo": "¿\tIMPLEMENTAR EL PLAN MUNICIPAL DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE HUARMEY, QUE PERMITA GESTIONAR Y COORDINAR CON LOS EMPRESARIOS DEL SECTOR  TURÍSTICO, GASTRONÓMICO, HOTELERO Y OTROS RELACIONADOS\n¿\tDESARROLLAR ACTIVIDADES DE EMBELLECIMIENTO, ORNATO, OBRAS DE REMODELACIÓN E INCREMENTO DE ÁREAS VERDES PARA EL FOMENTO DEL TURISMO.\n¿\tIMPLEMENTACIÓN DE CORREDORES TURÍSTICOS ENTRE LA CIUDAD Y OTROS DISTRITOS DE LA PROVINCIA DE HUARMEY.\n¿\tDESARROLLO DE FERIAS GASTRONÓMICAS, ARTESANALES Y ACTIVIDADES DEPORTIVAS CON FINES TURÍSTICOS.",
            "txPgIndicador": "¿\tN° DE EMPRESARIOS QUE PARTICIPAN EN EL PLAN MUNICIPAL DE DESARROLLO TURÍSTICO.\n¿\tN° DE FERIAS REALIZADAS AL AÑO\n¿\tN° DE CORREDORES IMPLEMENTADOS \nENTRE LA CIUDAD Y LOS DISTRITOS DE LA PROVINCIA\n¿\tN° DE ACTIVIDADES DE EMBELLECIMIENTO, ORNATO, OBRAS DE REMODELACIÓN E INCREMENTO DE ÁREAS VERDES PARA EL FOMENTO DEL TURISMO",
            "txPgMeta": "¿\tEL 75% DE EMPRESARIOS TURÍSTICOS DE LA PROVINCIA DE HUARMEY Y SUS DISTRITOS PARTICIPAN DEL PLAN MUNICIPAL DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE HUARMEY. \n¿\tEL 75% DE LA POBLACIÓN PARTICIPA EN LAS ACTIVIDADES FERIALES\n¿\tEL 100% DE VISITANTES USAN LOS CORREDORES IMPLEMENTADOS ENTRE LA PROVINCIA DE HUARMEY Y SUS DISTRITOS; ASÍ COMO PASEAN POR LAS AVENIDAS Y CALLES QUE PRESENTAN OBRAS DE ORNATO Y EMBELLECIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210993,
            "txPgProblema": "LOS MERCADOS LUEGO DE LA PANDEMIA HAN COMENZADO A INCREMENTAR SU ACTIVIDAD ECONÓMICA AL PUNTO QUE SE HA GENERADO TAMBIÉN UNA ACTIVIDAD AMBULATORIA QUE HAN OCUPADO ESPACIOS PÚBLICOS, ZONAS DE PARQUEO DEL CENTRO CÍVICO Y VÍAS DE TRÁNSITO, PORQUE SU CAPACIDAD HA SIDO SUPERADA, ADEMÁS NO SE CUENTA CON LOS SERVICIOS OPERANDO EFICIENTEMENTE.",
            "txPgObjetivo": "¿\tAMPLIACIÓN Y REMODELACIÓN DE LOS MERCADOS DE ABASTOS EN LA CIUDAD, BARRIOS Y ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS DEL VALLE.\n¿\tSANEAR LEGALMENTE LAS CONDICIONES DEL MERCADO MODELO A FIN ESTABLECER LAS CONDICIONES MÁS ADECUADAS PARA EL USO POR PARTE DE LOS COMERCIANTES.",
            "txPgIndicador": "¿\tNÚMERO DE COMERCIANTES FORMALES QUE LABORAN EN UN STAND EN CONDICIONES ADECUADAS DE FUNCIONAMIENTO, CON SUS SERVICIOS OPERANDO TOTALMENTE Y SANEADO LEGALMENTE.",
            "txPgMeta": "¿\tEL 100% DE COMERCIANTES DESARROLLAN SUS ACTIVIDADES ECONÓMICAS EN UN ESTABLECIMIENTO ADECUADO, CON SERVICIOS Y SANEADO LEGALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211067,
            "txPgProblema": "SE TIENE UN DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA DEBIDO A QUE EL BOTADERO MUNICIPAL NO CUENTA CON LAS MEDIDAS DE SEGURIDAD PARA SU  ADECUADO FUNCIONAMIENTO, PRESENTA UNA MOROSIDAD DEL 75% EN EL PAGO DE ARBITRIOS POR EL CONCEPTO DE LIMPIEZA PÚBLICA, NO CUENTA CON UN INSTRUMENTO DE GESTIÓN AMBIENTAL PARA EJECUTAR LAS ACCIONES DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS Y PRESENTA LA EXISTENCIA DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "DESARROLLAR LAS ACCIONES PREVENTIVAS Y CORRECTIVAS QUE PERMITAN ASEGURAR EL SERVICIO DE LIMPIEZA PÚBLICA::\n¿\tIMPLEMENTAR LAS MEDIDAS DE SEGURIDAD AL BOTADERO.\n¿\tELABORAR EL PLAN DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS\n¿\tELIMINAR LOS PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "¿\tNÚMERO DE REGISTRO DE LAS ENTRADAS Y SALIDAS DE VEHÍCULOS O PERSONAS A LAS INSTALACIONES DEL BOTADERO\n¿\tTASA DE MOROSIDAD DE LA POBLACIÓN, EN EL PAGO DE ARBITRIOS POR CONCEPTO DE LIMPIEZA PÚBLICA.\n¿\tPLAN DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS APROBADO POR LA AUTORIDAD COMPETENTE.\n¿\tNÚMERO DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "¿\tAL 2026 SE CUENTA CON TODOS REGISTRO DE LAS ENTRADAS Y SALIDAS DE VEHÍCULOS O PERSONAS A LAS INSTALACIONES DEL BOTADERO.\n¿\tDISMINUIR AL 5% LA TASA DE MOROSIDAD DE LA POBLACIÓN, EN EL PAGO DE ARBITRIOS POR CONCEPTO DE LIMPIEZA PÚBLICA.\n¿\tELIMINAR AL 100% EL NÚMERO DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211103,
            "txPgProblema": "SE DEBE CONTAR CON UN PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES PARA LO QUE SE DEBE ELABORAR UN MAPA DE RIESGOS QUE IDENTIFIQUE MEDIDAS, ACTIVIDADES, PLANES Y PROYECTOS QUE ELIMINEN O REDUZCAN LA EXISTENCIA DE RIESGO DE DESASTRES, Y PREVENGAN LA GENERACIÓN DE NUEVAS CONDICIONES DE RIESGO",
            "txPgObjetivo": "¿\tELABORAR EL MAPA DE RIESGOS DE DESASTRES\n¿\tELABORAR EL PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES",
            "txPgIndicador": "¿\tCONTAR CON UN MAPA DE RIESGOS DE LA PROVINCIA \n¿\tCONTAR PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES",
            "txPgMeta": "¿\tAL 2026 SE CUENTA CON EL PLAN DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211137,
            "txPgProblema": "NO SE CUENTA CON POLÍTICAS DE ORDENAMIENTO TERRITORIAL, NI DE GESTIÓN AMBIENTAL QUE PERMITA UN CRECIMIENTO ORDENADO DE LA PROVINCIA, ASÍ COMO LA PROPUESTA DE VÍAS Y MEDIOS DE ACCESO A LOS ASENTAMIENTOS HUMANOS Y DEMÁS DISTRITOS",
            "txPgObjetivo": "¿\tREALIZAR EL ORDENAMIENTO TERRITORIAL Y PLANIFICACIÓN DEL CRECIMIENTO Y DESARROLLO URBANO.\n¿\tGESTIONAR EL SANEAMIENTO FÍSICO Y LEGAL DE LOS TERRENOS MUNICIPALES Y DE LOS ASENTAMIENTO HUMANOS MEDIANTE SU TITULACIÓN.\n¿\tIMPLEMENTACIÓN DE VÍAS Y MEDIOS DE TRANSPORTE QUE UNAN LOS ASENTAMIENTOS HUMANOS Y CENTRO POBLADOS DEL VALLE.\n¿\tBÚSQUEDA DE TERRENOS PARA LA AMPLIACIÓN DE LOS CEMENTERIOS",
            "txPgIndicador": "¿\tELABORACIÓN DEL PLAN DE ORDENAMIENTO Y GESTIÓN AMBIENTAL\n¿\tNÚMERO DE TERRENOS MUNICIPALES Y DE ASENTAMIENTOS HUMANOS SANEADOS FÍSICA Y LEGALMENTE\n¿\tNÚMEROS DE VÍAS Y MEDIOS DE TRANSPORTE IMPLEMENTADOS PARA INTERCONECTAR LA CIUDAD CON LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS DEL VALLE.\n¿\tÁREA DE AMPLIACIÓN DE LOS CEMENTERIOS",
            "txPgMeta": "¿\tAL 2026 SE CUENTA CON PLAN DE ORDENAMIENTO Y GESTIÓN AMBIENTAL\n¿\tAL 2026 SE CUENTA CON EL 100% DE LOS TERRENOS MUNICIPALES Y DE ASENTAMIENTOS HUMANOS SANEADOS FÍSICA Y LEGALMENTE.\n¿\tSE CUENTA CON EL 100% DE VÍAS Y MEDIOS DE TRANSPORTE IMPLEMENTADOS A LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS DEL VALLE.\n¿\tSE CUENTA CON EL 100% DE CEMENTERIOS AMPLIADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211166,
            "txPgProblema": "LA FALTA DE TITULACIÓN DE PROPIEDADES EN LOS ASENTAMIENTOS HUMANOS DE LA PROVINCIA; ASÍ COMO LA IMPLEMENTACIÓN DE LOS SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA, NECESARIOS PARA EL DESARROLLO HUMANO Y SOCIAL",
            "txPgObjetivo": "APOYAR LA GESTIÓN DE TITULACIÓN DE PROPIEDADES EN LOS ASENTAMIENTOS HUMANOS PENDIENTES EN LA PROVINCIA.\nAPOYAR LA IMPLEMENTACIÓN DE LOS SERVICIOS DE AGUA, DESAGÜE Y ALUMBRADO ELÉCTRICO.",
            "txPgIndicador": "NÚMERO DE POBLADORES DE LOS ASENTAMIENTOS HUMANOS QUE CUENTEN CON SU TÍTULO DE PROPIEDAD, ASÍ COMO DE LOS SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA.",
            "txPgMeta": "EL 100% DE POBLADORES DE LOS ASENTAMIENTOS HUMANOS CUENTAN CON SUS TÍTULOS DE PROPIEDAD Y SERVICIOS DE AGUA, DESAGÜE Y FLUIDO ELÉCTRICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211190,
            "txPgProblema": "MAL SERVICIO EN HUARMEY DEL FLUIDO ELÉCTRICO POR EL DAÑO A LOS ARTEFACTOS ELÉCTRICOS DE LOS USUARIOS, LA PARALIZACIÓN DE LA ECONOMÍA EN LAS TIENDAS COMERCIALES, BANCOS, FINANCIERAS, ENTRE OTROS; DE IGUAL MANERA A LOS ESTUDIANTES DADO EL DICTADO DE CLASES VIRTUALES QUE SE VIENE REALIZANDO DADO EL ESCENARIO DE PANDEMIA POR EL COVID 19.",
            "txPgObjetivo": "GESTIÓN MUNICIPAL PARA EL TRASLADO DEL CAMPO DE TRASMISIÓN DE PARAMONGA A HUARMEY, ASÍ TAMBIÉN EL PRONUNCIAMIENTO Y SEGUIMIENTO DE LA CALIDAD DEL SERVICIO EN COORDINACIONES CON LA SUB PREFECTURA Y DEFENSA DEL CONSUMIDOR.",
            "txPgIndicador": "NÚMERO DE USUARIOS CON UN SERVICIO ELÉCTRICO DE CALIDAD Y EFICIENTE (SIN CORTES) EN HUARMEY",
            "txPgMeta": "EL 100% DE USUARIOS EN HUARMEY CUENTAN CON SERVICIO DE FLUIDO ELÉCTRICO DE CALIDAD Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211213,
            "txPgProblema": "FALTA DE UN LUGAR ADECUADO PARA EL ADULTO MAYOR EN ESPECIAL PARA AQUELLOS SIN HOGAR DONDE PUEDA SE LE BRINDAR UN ESPACIO DE ENCUENTRO, DE ADECUADO ESPARCIMIENTO DONDE SE LE BRINDE TALLERES DE DANZA, BAILE, MÚSICA, MANUALIDADES, ARTESANÍA, COCINA Y REPOSTERÍA, ETC. Y SERVICIOS DE REHABILITACIÓN, PSICOLOGÍA, ASESORÍA JURÍDICA Y SERVICIO SOCIAL.",
            "txPgObjetivo": "CONSTRUIR EL CENTRO INTEGRAL DEL ADULTO MAYOR QUE PERMITA EL DESARROLLO SOCIO ECONÓMICO Y CULTURAL DEL ADULTO MAYOR MEDIANTE LA PUESTA DE SERVICIOS, ACTIVIDADES RECREATIVAS, PRODUCTIVAS, CAMPAÑAS DE SALUD Y OTRAS QUE PUEDEN COORDINARSE O ARTICULARSE CON INSTITUCIONES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "NÚMERO DE ADULTOS MAYORES BENEFICIADOS CON ACTIVIDADES Y SERVICIOS",
            "txPgMeta": "LA ATENCIÓN DEL 100% DE ADULTOS MAYORES DE HUARMEY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}