{
    "datoGeneral": {
        "idPlanGobierno": 25310,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0518a1cf-97d9-48d7-8d08-65f4316436f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d320553b-453a-478e-9a8c-fd5152c947de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165808,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DEL DISTRITO DE PAUCARPATA Y DE LOS PRINCIPALES CENTROS PABLADOS URBANOS, CON TERRENOS SIN TITULACIÓN Y DEFICIENTES SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO Y CRECIMIENTO ORDENADO DE LA POBLACIÓN, TITULACIÓN DE TERRENOS Y EFICIENTES SERVICIOS BÁSICOS    EN EL CORTO PLAZO PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL PLAN DE DESARROLLO",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165816,
            "txPgProblema": "1.\tDEFICIENTE SEGURIDAD CIUDADANA Y ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y SICOLÓGICA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA, Y EJECUCIÓN DE ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y PSICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS) CON LA FINALIDAD DE MEJORAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "% DE NIVEL DE SEGURIDAD CIUDADANA Y RURAL",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165822,
            "txPgProblema": "1.\tDEFICIENTE Y ESCASA INFRAESTRUCTURA Y MANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS QUE AFECTAN LA EDUCACIÓN DE LOS NIÑOS Y ADOLESCENTES EN EL DISTRITO.",
            "txPgObjetivo": "DISEÑAR UN PROYECTO QUE PERMITA MEJORAR LA INFRAESTRUCTURA DE LOS COLEGIOS CON VISIÓN DE BUSCAR UNA EDUCACIÓN DE CALIDAD Y CON EFICIENCIA.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN EJECUTADO",
            "txPgMeta": "65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165830,
            "txPgProblema": "1.\tDEFICIENTE DESARROLLO DE LA INFRAESTRUCTURA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR, PROMOVER E INCENTIVAR EL DESARROLLO TURÍSTICO EN EL DISTRITO, MEDIANTE MEJORAMIENTO DE LA INFRAESTRUCTURA EXISTENTE.",
            "txPgIndicador": "NÚMERO DE RUTAS DESARROLLADAS",
            "txPgMeta": "55%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165834,
            "txPgProblema": "1.\tINCREMENTO DEL COMERCIO AMBULATORIO E INFORMAL QUE GENERA DESORDEN E INSEGURIDAD SOCIAL.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS O PROGRAMAS QUE PERMITAN LA FORMALIZACIÓN Y CONCENTRACIÓN DE LOS COMERCIANTES INFORMALES EN ESTABLECIMIENTOS QUE LES PERMITAN DESARROLLAR SUS ACTIVIDADES.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DEL PROYECTO",
            "txPgMeta": "35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165842,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA PARA EL DESARROLLO DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LOS CAMINOS RURALES, CANALES DE REGADÍO Y PUENTES QUE FACILITEN EL DESARROLLO DE LA PRINCIPAL ACTIVIDAD ECONÓMICA, ASÍ COMO DARLE VALOR AGREGADO A LOS TERRENOS AGRÍCOLAS Y MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165850,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL GENERADA POR LA CONGESTIÓN VEHICULAR QUE TRANSITAN EN EL DISTRITO Y CONTAMINACIÓN SONORA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA CONCIENTIZAR A LOS CONDUCTORES EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165854,
            "txPgProblema": "1.\tINSUFICIENTE INFRAESTRUCTURA Y PERSONAL PARA LA LIMPIEZA DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA EN EL SERVICIO DE LIMPIEZA PÚBLICA Y MANTENIMIENTO DEL ORNATO DEL DISTRITO QUE PERMITA DARLE A LA POBLACIÓN MAYOR BIENES Y CALIDAD DE VIDA.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PROYECTO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165861,
            "txPgProblema": "1.\t30% DE LA POBLACIÓN DE LAS PARTES ALTAS DEL DISTRITO NO DISPONE DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA ABASTECER DE AGUA Y REDES DE ALCANTARILLADO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165867,
            "txPgProblema": "1.\tFALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN AL PÚBLICO DE MANERA CORRECTA Y HONESTA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165877,
            "txPgProblema": "1.\tESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165883,
            "txPgProblema": "1.\tPRECARIA CALIDAD EN LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN DE LOS TRÁMITES ADMINISTRATIVOS (ENGORROSOS, INOPORTUNOS, IMPRECISOS E INEFICACES).",
            "txPgObjetivo": "IDENTIFICAR Y DESARROLLAR LOS MACRO PROCESOS DE LA GESTIÓN MUNICIPAL QUE PERMITA BRINDAR UN SERVICIO EFICIENTE Y EFICAZ A LA POBLACIÓN.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}