{
    "datoGeneral": {
        "idPlanGobierno": 17485,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18975673-51b8-4854-8788-e70a83c6bea2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb071b35-53f5-4c3e-b833-8384791d0435.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170797,
            "txPgProblema": "DEFICIENTE CALIDAD DE EDUCACIÓN, POR LA INADECUADA, DETERIORADA INFRAESTRUCTURA Y DES IMPLEMENTADAS.  GENERANDO BAJO RENDIMIENTO ACADÉMICO EN TODO LOS NIVELES Y ALTA TASA DE ANALFABETISMO.",
            "txPgObjetivo": "•\tGARANTIZAR UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES.\n•\tIMPULSAR LA GESTIÓN DE PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LOS 03 NIVELES EN EL ÁMBITO DISTRITAL. \n•\tMAYOR SUPERVISIÓN Y MONITOREO A LOS CENTROS EDUCATIVOS.",
            "txPgIndicador": "•\tMENOR % DE DESERCIÓN ESCOLAR A NIVEL PRIMARIO Y SECUNDARIO.\n•\tMAYOR NÚMERO DE INSTITUCIONES EDUCATIVAS QUE CUENTEN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS.",
            "txPgMeta": "•\tLA POBLACIÓN ESCOLAR ASISTE Y CONCLUYE LOS GRADOS DE ESTUDIOS, GRACIAS A QUE CUENTA CON INFRAESTRUCTURA Y MATERIALES ADECUADOS PARA LA ENSEÑANZA.\n•\tINCREMENTO DE LA COBERTURA Y ACCESO A LA EDUCACIÓN A FIN DE REDUCIR LA TASA DE ANALFABETISMO AL 18%.\n•\tEJECUTAR 02 PROYECTOS DE MEJORAR DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170803,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD Y DESIMPLEMENTADA, POR LO CUAL EXISTE UN BAJO COBERTURA DEL SERVICIO DE SALUD DE LAS POSTAS, CENTROS MÉDICOS DEL DISTRITO QUE GENERA ALTA TASA DE DESNUTRICIÓN INFANTIL, MATERNA, EDAS E IRAS.",
            "txPgObjetivo": "•\tIMPULSAR LA CREACIÓN DE LOS ESTABLECIMIENTOS DE SALUD Y GENERAR PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO BÁSICO. \n•\tIMPLEMENTAR PROGRAMAS DE ORIENTACIÓN DE PLANIFICACIÓN FAMILIAR.\n•\tFORTALECER EL CENTRO DE VIGILANCIA COMUNITARIOS CONTRA LA DESNUTRICIÓN CRÓNICA, CON PARTICIPACIÓN ACTIVA DEL PUESTO DE SALUD.",
            "txPgIndicador": "•\tN° DE PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO BÁSICO.\n•\tN° DE PROGRAMAS IMPLEMENTADAS PARA ORIENTACIÓN DE PLANIFICACIÓN FAMILIAR.",
            "txPgMeta": "•\tMEJORAR LA BRECHA DE COBERTURA ATENDIDA AL 75 %.\n•\tEL 80% DE ESTABLECIMIENTOS DE \tSALUD \tCON \tINFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO BÁSICO CON PERSONAL CALIFICADO.  \n•\tDISMINUIR A UN 12% EL PORCENTAJE DE DESNUTRICIÓN Y A 10% DE ADOLESCENTES CON EMBARAZO. \n•\tDISMINUIR LAS TASAS DE EDAS E IRAS EN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170805,
            "txPgProblema": "DEFICIENTE Y FALTA DE COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE, PISTAS, VEREDAS, ETC.  (SANEAMIENTO BÁSICO) EN ZONAS URBANAS Y RURALES DEL DISTRITO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE LA LÍNEA DE ABASTECIMIENTO DE AGUA POTABLE MACHENTE – ANEXOS – SAN FRANCISCO.\n•\tCONSTRUCCIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO DE DESAGÜE, PISTAS Y VEREDAS   EN EL ÁMBITO DISTRITAL, SEGÚN ORDEN DE PRIORIDADES QUE PERMITA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "MEJORAR EN MAYOR % LAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO DE AYNA.",
            "txPgMeta": "•\tEL 90% DE LA POBLACIÓN DISPONEN LAS EXCRETAS DE MANERA ADECUADA Y TIENEN ACCESO AL AGUA SEGURA.  \n•\tINSTALACIÓN DEL SISTEMA DE AGUA POTABLE Y RIEGO.\n•\tUN 40% DE COBERTURA DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170818,
            "txPgProblema": "ESCASA Y DETERIORADA INFRAESTRUCTURA PRODUCTIVA, DESCAPITALIZACIÓN DE LOS PRODUCTORES, BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD, DEFICIENTE Y RUSTICA, INFRAESTRUCTURA AGRÍCOLA.\nFALTA DE INNOVACIÓN Y REMPLAZO DE ACTIVIDADES PRODUCTIVAS Y TRADICIONALES Y POCO RENTABLES.\nAUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LA CAPACIDAD DE LAS CADENAS PRODUCTIVAS, A TRAVÉS DE LAS ESCUELAS DE CAMPO Y AMPLIAR LA COMERCIALIZACIÓN AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\n- PROYECTOS DE SISTEMA DE RIEGO EJECUTADOS, CANALES DE CONDUCCIÓN PARA LAS PRINCIPALES MICROCUENCAS.\n- IMPLEMENTACIÓN DE PROYECTOS DE DESARROLLO DE CAPACIDADES PARA LAS PRINCIPALES ASOCIACIONES PRODUCTORES, CON MENTE EMPRESARIAL Y AUTO SOSTENIBLE.",
            "txPgIndicador": "•\tN° DE PRODUCTORES QUE SE ASOCIAN PARA UTILIZAR SERVICIO DE ASISTENCIA TÉCNICA POR ACTIVIDAD ECONÓMICA.",
            "txPgMeta": "•\tCREACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\n•\tCREACIÓN DE 1 MESA TÉCNICA DE LA PRODUCCIÓN A FIN DE IMPULSAR LOS PRODUCTOS BANDERA DE LA ZONA.\n•\t10 CAPACITACIONES AL AÑO A LAS ASOCIACIONES DE PRODUCTORES DEL DISTRITO.\n•\tASISTENCIA TÉCNICA AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170822,
            "txPgProblema": "DEFICIENTE Y FALTA DE INFRAESTRUCTURA VIAL (CARRETERAS, PUENTES, ASFALTOS Y PAVIMENTOS).",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL Y LA CREACIÓN DE NUEVAS VÍAS.",
            "txPgIndicador": "•\tKM DE VÍAS ASFALTADAS Y AFIRMADAS EN EL DISTRITO",
            "txPgMeta": "•\tCONSTRUCCIÓN DE MÍNIMO 4 INFRAESTRUCTURAS VIALES Y MEJORAMIENTO EN MAS DE 10 VÍAS DE ACCESO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170824,
            "txPgProblema": "FALTA DE GENERACIÓN DE ACTIVIDADES AGROINDUSTRIALES.",
            "txPgObjetivo": "•\tPROMOVER ACTIVIDADES AGROINDUSTRIALES. \n•\tPRODUCIR E IMPORTAR SEMILLAS MEJORADAS Y FORTALECER CAPACIDADES DE PRODUCTORES QUE SE CONSTITUYEN EN DIFERENTES SERVICIOS.",
            "txPgIndicador": "•\tN° DE PRODUCTORES BENEFICIADOS CON PRODUCIR E IMPORTAR SEMILLAS MEJORADAS.",
            "txPgMeta": "•\tPROMOVER ACTIVIDADES AGROINDUSTRIALES EN 12%.\n\n•\tFORTALECER LA PRODUCCIÓN E IMPORTACIÓN DE SEMILLAS MEJORADAS EN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170832,
            "txPgProblema": "ACELERADO PROCESO DE TALA DE ÁRBOLES Y CRECIENTE DETERIORO DE RECURSOS NATURALES QUE AFECTA AL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tGENERAR PROGRAMAS DE FORESTACIÓN, DE PRESERVACIÓN, PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tPROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n•\tFORTALECIMIENTO Y EQUIPAMIENTO DE LAS JASS A NIVEL COMUNAL, PARA GARANTIZAR LA CALIDAD DE AGUA PARA CONSUMO POBLACIONAL.",
            "txPgIndicador": "•\tN° DE PROGRAMAS Y PROYECTOS PRESERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.\n•\tN° DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "•\tINCREMENTAR LA CALIDAD DE VIDA EN 10%.\n•\tEJECUCIÓN DE PROYECTOS DE CONSERVACIÓN DE SUELOS Y  FORESTACIÓN. EN UN 90 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170833,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y SISTEMAS ADECUADOS DE RECOLECCIÓN, MANEJO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tMEJORAMIENTO E INNOVACIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n•\tAMPLIACIÓN Y MEJORAMIENTO DE LA GESTIÓN INTEGRAL Y MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tN° DE PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tMEJORAMIENTO DE NUESTRA PLANTA DE RESIDUOS SÓLIDOS E INNOVACIÓN DEL BUEN USO DE RESIDUOS ORGÁNICOS. \n•\tDISMINUCIÓN AL USO DE BOLSAS DE MATERIAL SINTÉTICO A UN 30 % EN LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170834,
            "txPgProblema": "EXCESIVA CONTAMINACIÓN DE LOS RÍOS POR LA POBLACIÓN CON RESIDUOS SÓLIDOS Y OTROS MATERIALES.",
            "txPgObjetivo": "•\tPROTECCIÓN DE LOS RÍOS CERCANOS A LA POBLACIÓN Y COMUNIDADES VECINAS.\n•\tCONSTRUCCIÓN DE DEFENSA RIVEREÑA A NIVEL DEL DISTRITO.",
            "txPgIndicador": "•\tN° 01 DE CONSTRUCCIÓN DE DEFENSA RIVEREÑA EN EL DISTRITO.",
            "txPgMeta": "•\tMÍNIMO 5 CAMPAÑAS DE CONCIENTIZACIÓN DE LA POBLACIÓN AL AÑO. \n•\tMÍNIMOS 1 CONSTRUCCIÓN DE DEFENSA RIBEREÑA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170836,
            "txPgProblema": "MESA DE CONCERTACIÓN DISTRITAL CON POCA INCLUSIÓN AL COMITÉ DE COORDINACIÓN LOCAL CCL, ALCALDES DE CONCEJOS MENORES, REPRESENTANTES DE ORGANIZACIONES DE BASE Y AGENTES MUNICIPALES.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA MESA DE CONCERTACIÓN DISTRITAL COORDINADA CON EL COMITÉ DE COORDINACIÓN LOCAL CCL, ALCALDES DE CONCEJOS MENORES Y AGENTES MUNICIPALES.",
            "txPgIndicador": "•\tN° DE CCL Y COMITÉ DE VIGILANCIA ACTIVOS Y EN FUNCIONAMIENTO PERMANENTE.",
            "txPgMeta": "•\tINCLUSIÓN AL 100% DE LAS AUTORIDADES EN LA MESA DE CONCERTACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170838,
            "txPgProblema": "3.\tFORTALECER LA GESTIÓN PÚBLICA LOCAL, EN EL MARCO DE LA DESCENTRALIZACIÓN Y MODERNIZACIÓN MUNICIPAL, LOGRANDO MAYOR EFICIENCIA EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "•\tORGANIZACIÓN DE LA GESTIÓN ADMINISTRATIVA Y REORGANIZACIÓN MUNICIPAL EN SU CONJUNTO EN FORMA DEMOCRÁTICA, PARTICIPATIVA, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "•\tN° DE REDUCCIÓN DE PROCEDIMIENTO BUROCRÁTICO.",
            "txPgMeta": "•\tGESTIONAR LA ORGANIZACIÓN Y CAPACITACIÓN PARA EL CONOCIMIENTO DE DICHAS ENTIDADES EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170840,
            "txPgProblema": "INCREMENTO DE CORRUPCIÓN EN LAS DIFERENTES INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "•\tARTICULAR Y FORTALECER LAS DIVERSAS INICIATIVAS DE VIGILANCIA Y CONTROL EXISTENTES EN LOS SECTORES MÁS SENSIBLES DE LAS ENTIDADES DE GOBIERNO LOCAL.\n•\tPROMOVER LA PARTICIPACIÓN SOCIAL EN LOS COMITÉS DE VIGILANCIA Y FISCALIZACIÓN LOCAL.",
            "txPgIndicador": "•\tN° DE RENDICIÓN DE CUENTAS REALIZADAS.",
            "txPgMeta": "•\tREDUCIR LA CORRUPCIÓN EN LOS DIFERENTES NIVELES DE GOBIERNO LOCAL EN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}