{
    "datoGeneral": {
        "idPlanGobierno": 28434,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0097816-4d83-4761-98f0-507cc1d50551.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d91e3768-3be9-4a7a-8503-808998050722.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193328,
            "txPgProblema": "1.ALTO GRADO DE ANEMIA INFANTIL\n2.BAJA COBERTURA EN EDUCACIÓN\n3.EXISTENCIA DE LA PANDEMIA",
            "txPgObjetivo": "COMBATIR LA ANEMIA INFANTIL EN LA ZONA RURALES Y URBANAS, COMO AGUA SEGURA / CLORADA Y LAVADO DE MANOS Y MÁS APOYO PARA COMBATIR LA ANEMIA PORQUE ES PILAR FUNDAMENTAL PARA LOS NIÑOS Y ADULTOS, EL CLORO ES EL INSUMO IMPORTANTE POR ESO SE POTABILIZARÁ EL AGUA EN TODOS LOS LUGARES.\nMEJORAR LA COBERTURA DE LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE SAN FRANCISCO\nIMPLEMENTAR CAMPAÑAS DE VACUNACIÓN PARA TODA LA POBLACIÓN EN ALIANZA CON EL SECTOR SALUD.",
            "txPgIndicador": "CANTIDAD DE NIÑOS CON ANEMIA\nNÚMERO DE JÓVENES EN EDAD ESCOLAR ADECUADAMENTE ATENDIDOS\nNÚMERO DE PERSONAS VACUNADAS",
            "txPgMeta": "REDUCIR EN UN 50% LA ANEMIA INFANTIL EN EL PERÍODO 2023 - 2026\nMEJORAR Y CREAR INFRAESTRUCTURA PAR EL 30% DE JÓVENES EN EDAD ESCOLAR A NIVEL DEL DISTRITO\n100% DE POBLADORES VACUNADOS CON TODAS LAS DOSIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193346,
            "txPgProblema": "1.BAJO NIVEL DE INGRESO DE LA POBLACIÓN\n2.ALTOS COSTOS DE LOS INSUMOS AGRÍCOLAS\n3.BAJO ATRACTIVO TURÍSTICO",
            "txPgObjetivo": "APOYAR A LA POBLACIÓN DISTRITAL PARA EL ACCESO DE SUS PRODUCTOS AGRÍCOLAS PROPIAS DE LA ZONA.\nGESTIONAR PARA QUE LOS AGRICULTORES ACCEDAN A INSUMOS DE ALTA CALIDAD Y A BAJOS PRECIOS\nPROMOVER ATRACTIVOS TURÍSTICOS PARA QUE LOS TURISTAS VUELVAN AL DISTRITO REPETIDAS VECES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES EFECTIVAMENTE ATENDIDOS\nNÚMERO DE AGRICULTORES EFECTIVAMENTE ATENDIDOS\nNÚMEROS DE ATRACTIVOS TURÍSTICOS PUESTA EN VALOR",
            "txPgMeta": "MEJORAR EN UN 50% EL ACCESO A MERCADOS CAUTIVOS.\nMEJORAR EN UN 50% EL ACCESO A MERCADOS CAUTIVOS.\nPONER EN VALOR A UN 40% DE LOS ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193360,
            "txPgProblema": "1.ALTA CONTAMINACIÓN AMBIENTAL\n2.ALTA GRADO DE DEFORESTACIÓN\n3.MANEJO INADECUADO DE DESECHOS SÓLIDOS",
            "txPgObjetivo": "GENERAR CONCIENCIA AMBIENTAL PARA QUE LA POBLACIÓN ESTÉ AMBIENTALMENTE EDUCADA\nCREAR CONCIENCIA ECOLÓGICA, A FIN DE QUE SE PLANTEN ARBOLES Y SE REDUZCA LA TALA DE ÁRBOLES CONSIDERABLEMENTE A NIVEL DISTRITAL.\nCREAR CONCIENCIA AMBIENTAL A FIN DE QUE LA POBLACIÓN NO CONTAMINE EL MEDIO AMBIENTE CON DESECHO SÓLIDOS",
            "txPgIndicador": "NULA CONTAMINACIÓN AMBIENTAL\nCANTIDAD DE ÁRBOLES PLANTADOS Y TALADOS POR FAMILIA\nCIUDADES SALUDABLES, CON CERO CONTAMINACIONES AMBIENTALES A NIVEL DEL DISTRITO",
            "txPgMeta": "REDUCIR EN UN 100% LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO\nAUMENTAR EN UN 100% EL PLANTADO DE ARBOLES Y EN UN 50% LA TALA INDISCRIMINADA.\nREDUCIR EN UN 100% EL INADECUADO MANEJO DE DESECHO SÓLIDOS A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193373,
            "txPgProblema": "1.DEFICIENTE GESTIÓN INSTITUCIONAL\n2.INEXISTENCIA DE ALIANZAS ESTRATÉGICAS\n3.INEXISTENCIA DE COMPROMISO DE LAS AUTORIDADES CON LAS ORGANIZACIONES DE BASE",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA AGRESIVA EN CUANTO SE REFIERE A GESTIÓN INSTITUCIONAL, A FIN DE BUSCAR FINANCIAMIENTO PARA PROYECTOS DE IMPACTO DISTRITAL.\nPROMOVER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS A FIN DE QUE LA GESTIÓN MUNICIPAL SEA EXITOSA\nPROMOVER UN TRABAJO SOSTENIDO CON ORGANIZACIONES Y ASOCIACIONES CON FINES Y SIN FINES DE LUCRO EXISTENTES EN LA ZONA, PARA GENERAR MAYOR ACTIVIDAD ECONÓMICA DE LAS FAMILIAS MAS NECESITADAS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE OBRAS EJECUTADAS\nNÚMERO DE CONVENIOS REALIZADOS\nNÚMERO DE ASOCIACIONES Y ORGANIZACIONES EFECTIVAMENTE\nATENDIDAS",
            "txPgMeta": "AUMENTAR EN UN 50% DE OBRAS POR GESTIÓN INSTITUCIONAL\nAUMENTAR EN UN 50% DE OBRAS POR LAS ALIANZAS REALIZADAS\nPROMOVER EL 100% DE ASOCIACIONES Y ORGANIZACIONES COMPROMETIDAS CON DARLE VALOR AGREGADO A SUS PRODUCTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}