{
    "datoGeneral": {
        "idPlanGobierno": 21874,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01856c8c-047a-46f9-9101-1a62c59ce757.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb96e8ec-67c9-4d64-80a8-b59c4194da1b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162679,
            "txPgProblema": "1.-SALUD",
            "txPgObjetivo": "MEJORAR LA SALUD INTEGRAL DE LA POBLACIÓN LEONCIO PADRINA, RESGUARDANDO ESPECIALMENTE LA SALUD DE LA MADRE GESTANTE Y ASEGURANDO LA NUTRICIÓN DE LOS NIÑOS.\n\nMEJORAR SUSTANTIVAMENTE LA CALIDAD DE LOS SERVICIOS BÁSICOS DE SALUD, CON UN ENFOQUE DE INCLUSIÓN.",
            "txPgIndicador": "-\tFAMILIAS SALUDABLES",
            "txPgMeta": "-\tFORTALECER UNA EFICIENTE ATENCIÓN PRIMARIA DE LA SALUD, LA PROMOCIÓN Y PREVENCIÓN PARA EL CUIDADO DE LA SALUD.  GESTIÓN INTEGRAL DE SEGURIDAD ALIMENTARIA. \n-\tIMPLEMENTAR UN PROGRAMA DE SEGURIDAD ALIMENTARIA. \n-\tGESTIONAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL, PARA DOTAR DE MAYOR NÚMERO DE PROFESIONALES Y TÉCNICOS DE SALUD.\n-\tAMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SECTOR SALUD A NIVEL DEL ÁMBITO DISTRITAL.\n-\tEQUIPAMIENTO Y FORTALECIMIENTO DE LOS CENTROS DE SALUD A NIVEL DEL ÁMBITO DISTRITAL.\n-\tEQUIPAMIENTO DE LA AMBULANCIA DEL PUESTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162718,
            "txPgProblema": "2.- EDUCACIÓN",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE EDUCACIÓN EN EL ÁMBITO DEL DISTRITO, ASEGURANDO SERVICIOS EDUCATIVOS INTEGRALES Y DE CALIDAD PARA TODA LA POBLACIÓN EN EDAD ESCOLAR, ENFATIZANDO LA INTERCULTURALIDAD Y LA INCLUSIÓN, ORIENTADA A UNA CULTURA PARA LA VIDA.",
            "txPgIndicador": "-\tMEJORA EN EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES EN LOS DIVERSOS NIVELES",
            "txPgMeta": "-\tPROMOVER UNA EDUCACIÓN QUE RESCATE NUESTROS VALORES CULTURALES Y NATURALES CON UNA ADECUADA IMPLEMENTACIÓN DE ESTRUCTURA CURRICULAR E INFRAESTRUCTURA RECREATIVA Y DEPORTIVA.\n-\tGESTIONAR LA SUSCRIPCIÓN DE CONVENIOS CON UNIVERSIDADES, INSTITUTOS SUPERIORES Y EMPRESA PRIVADA, PARA DESARROLLAR PRÁCTICAS EDUCATIVAS Y PROMOVER LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA EN EL ÁMBITO DEL DISTRITO.\n-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n-\tPROYECTO DE EQUIPAMIENTO INTEGRAL DE LAS I.E. DEL DISTRITO. \n-\tAMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE INTERNET EN LAS I. E. DE DISTRITO. IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LAS I.E. DEL DISTRITO.\n-\tPROYECTO ESCOLARIZADO DE PROMOCIÓN DE LA CULTURA LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162754,
            "txPgProblema": "3.- IDENTIDAD Y CULTURA",
            "txPgObjetivo": "PROMOVER EL RECONOCIMIENTO Y LA PRÁCTICA PERMANENTE DE LOS VALORES Y BAGAJE CULTURAL ORIGINARIO DEL DISTRITO Y LOGRAR QUE SE CONSTITUYA EN UNA FORTALEZA DE INTEGRACIÓN Y DESARROLLO.",
            "txPgIndicador": "-\tCREACIÓN DE PROGRAMAS DE  INCLUSIÓN",
            "txPgMeta": "-\tPROMOCIÓN DE LA INVESTIGACIÓN Y ESTUDIO DE LA HISTORIA Y CULTURA.  FORTALECIMIENTO DE LA INSTITUCIONALIDAD, FOLKLOR Y CULTURA ORIGINARIA. FORTALECIMIENTO DE LAS CAPACIDADES ARTÍSTICAS Y CULTURALES DE LA NIÑEZ Y DE LA JUVENTUD LEONCIO PADRINA. RECUPERACIÓN DE MONUMENTOS Y CENTROS ARQUEOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162786,
            "txPgProblema": "1.- AGRICULTURA",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGRÍCOLA DEL DISTRITO, BASADA EN UNA ADECUADA GESTIÓN DE LOS RECURSOS PRODUCTIVOS CON ÉNFASIS DEL AGUA PARA RIEGO. ELEVAR LA COMPETITIVIDAD DEL SECTOR AGRARIO A NIVEL DEL ÁMBITO DEL DISTRITO, ORGANIZANDO ADECUADAMENTE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "-\tINCREMENTO EN EL INGRESO ECONÓMICO POR LA VENTA DE DIVERSOS PRODUCTOS AGRICOLAS",
            "txPgMeta": "-\tESTUDIO INTEGRAL DE SUELOS Y MICROCLIMAS, PARA DESARROLLAR ACTIVIDADES ECONÓMICAS. \n-\tAPOYO A LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO A NIVEL DISTRITAL. \n-\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA, RECUPERACIÓN DE TIERRAS DE CULTIVO.\n-\tCAPACITACIÓN Y ASISTENCIA TÉCNICA, EN MANEJO DE CULTIVOS ALTERNATIVOS Y DE EXPORTACIÓN.\n-\tINSTALACIÓN DE VIVERO FORESTAL, FRUTALES Y PRODUCTOS ALTERNATIVOS. FORTALECIMIENTO DE LAS CAPACIDADES EN LA PRODUCCIÓN DE FRUTALES EN LAS COMUNIDADES DE LAS QUEBRADAS DEL DISTRITO.\n-\tAPOYO PARA EL CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES.\n-\tPROMOVER LA AGRO EXPORTACIÓN DEL PALTO, EN CADENAS PRODUCTIVAS, ALIANZAS ESTRATÉGICAS O A TRAVÉS DE EMPRESAS MIXTAS.  \n-\tPROMOVER EL DESARROLLO AGRARIO MODERNO. \n-\tASESORÍA PARA LA CONSTITUCIÓN DE PYMES AGRÍCOLAS POR LÍNEAS DE CULTIVO.\n-\tPROYECTOS DE ASISTENCIA TÉCNICA PERMANENTE PARA EL CONTROL Y MONITOREO DE LOS SEMBRÍOS Y COSECHA DE LOS CULTIVOS RENTABLES. INTERCAMBIO DE TECNOLOGÍA Y PASANTÍAS. \n-\tFORTALECIMIENTO DE LAS CAPACIDADES PARA LA PROMOCIÓN E INFORMACIÓN DE LAS ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162876,
            "txPgProblema": "2.- PECUARIO",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE LA GANADERÍA, CON LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS.",
            "txPgIndicador": "-\tMEJORA EN LOS GANADOR  Y MAYOR PRODUCTIVIDAD DE SUS DERIVADOS",
            "txPgMeta": "-\tFORTALECER LA CRIANZA Y COMERCIALIZACIÓN (CAPACIDADES PRODUCTIVAS) DE ANIMALES MENORES (CUYES Y OTROS) EN EL ÁMBITO DISTRITAL. \n-\tMEJORAMIENTO DE LA GANADERÍA CAMÉLIDA EN LA ZONA ALTO ANDINA Y GANADERÍA DEL DISTRITO.\n-\tASESORÍA Y ASISTENCIA TÉCNICA, PARA LA CONSTITUCIÓN DE PYMES PECUARIOS. (GESTIÓN).\n-\tPROMOVER EL DESARROLLO PECUARIO MODERNO.  PROGRAMAS DE ASISTENCIA TÉCNICA PERMANENTE PARA EL CONTROL Y MONITOREO DEL MANEJO PECUARIO. INTERCAMBIO DE TECNOLOGÍA Y PASANTÍAS. ASISTENCIA TÉCNICA, CAPACITACIÓN Y PROMOCIÓN EN PRODUCCIÓN DE TRUCHAS DE RÍO CON APROVECHAMIENTO RACIONAL DE RECURSOS HÍDRICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162899,
            "txPgProblema": "3.- ACUICULTURA",
            "txPgObjetivo": "PROMOVER Y FOMENTAR, EL DESARROLLO DE LA ACUICULTURA CON APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS EN FORMA RACIONAL.",
            "txPgIndicador": "-\tINCREMENTO DE LOS INGRESOS ECONÓMICOS EN  LAS FAMILIAS",
            "txPgMeta": "-\tCONSTRUCCIÓN DE CENTRO PISCÍCOLA DE PRODUCCIÓN DE TRUCHA – TURÍSTICO. REPOBLAMIENTO DE TRUCHAS DE RÍO EN LOS RECURSOS HÍDRICOS CON APROVECHAMIENTO RACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162961,
            "txPgProblema": "1.-GESTIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN, CONSERVACIÓN Y EL MANEJO RACIONAL E INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES, EN ESPECIAL DEL RECURSO HÍDRICO. PROMOVER LA IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN AMBIENTAL, CON PARTICIPACIÓN DEL SECTOR PÚBLICO Y PRIVADO, FIJANDO LOS ÁMBITOS DE COMPETENCIA, FUNCIONES Y RESPONSABILIDADES.",
            "txPgIndicador": "-\tPROGRAMAS DE SOSTENIBILIDAD PARA FORTALECER LA BIODIVERSIDAD",
            "txPgMeta": "-\tDESARROLLAR PROGRAMAS SOSTENIBLES (POLÍTICAS Y ACCIONES) PARA LA RECUPERACIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE, DENTRO DE UN ENFOQUE GENERACIONAL Y DE FUTURO.\n-\tMANEJO INTEGRAL DEL RECURSO HÍDRICO, DESARROLLAR CAPACIDADES DE GESTIÓN Y UNA CULTURA DEL USO RACIONAL Y EFICIENTE DEL AGUA EN LOS USUARIOS Y POBLACIÓN EN GENERAL.\n-\tPROMOVER PROGRAMAS INTEGRALES DE EDUCACIÓN AMBIENTAL.  MEJORAR E INCREMENTAR LAS ÁREAS VERDES. \n-\tIMPLEMENTAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN.\n-\tPROMOVER LA INVESTIGACIÓN Y FORMACIÓN DE EXPEDIENTES PARA LA DENOMINACIÓN DE ORIGEN DE RECURSOS DE FLORA Y FAUNA SILVESTRE Y DOMESTICADA. \n-\tIMPLEMENTAR Y FORTALECER LA COMISIÓN DEL MEDIO AMBIENTE DISTRITAL. \n-\tDIFUNDIR EL MARCO LEGAL AMBIENTAL VIGENTE Y PROMOVER LA VIGILANCIA Y CONTROL CIUDADANO. \n-\tPROMOVER EL CONTROL, REDUCCIÓN, MITIGACIÓN Y PREVENCIÓN DE LOS IMPACTOS AMBIENTALES NEGATIVOS.\n-\tGENERADOS POR LAS MÚLTIPLES ACTIVIDADES HUMANAS. \n-\tPROMOVER UNA CULTURA PREVENTIVA Y DE GESTIÓN DE RIESGOS.\n-\tESTABLECER Y PROMOVER PROGRAMAS DE CAPACITACIÓN SENSIBILIZACIÓN Y CONCIENTIZACIÓN AMBIENTAL Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162987,
            "txPgProblema": "2.- SANEAMIENTO",
            "txPgObjetivo": "ASEGURAR Y MEJORAR LA CALIDAD DEL ABASTECIMIENTO DEL AGUA POTABLE, LOS SERVICIOS DE SANEAMIENTO AMBIENTAL BÁSICO Y SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tPROGRAMAS E IMPLEMENTACIÓN PARA EL TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "-\tPROMOVER UN SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL.\n-\tPROGRAMA DE PROVISIÓN DE AGUA POTABLE, DESAGÜE Y LETRINAS. - IMPLEMENTACIÓN DEL PLAN MAESTRO DE SANEAMIENTO BÁSICO EN EL DISTRITO (SANEAMIENTO BÁSICO EN TODAS LOS CENTROS POBLADOS, ANEXOS, COMUNIDADES CAMPESINAS Y CASERÍOS DEL DISTRITO DE LEONCIO PRADO.\n-\tFOMENTAR UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL. \n-\tPROMOVER PROGRAMAS DE CAPACITACIÓN EN LA EVACUACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS DESDE LA RECOLECCIÓN HASTA LA DISPOSICIÓN FINAL.  IMPLEMENTAR LA INFRAESTRUCTURA DE SANEAMIENTO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN ZONAS URBANAS Y RURALES.  PROYECTO INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163085,
            "txPgProblema": "3.- ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "IMPULSAR EL PROCESO DE PLANIFICACIÓN DEL TERRITORIO, CON LA APLICACIÓN DE POLÍTICAS DE ORDENAMIENTO TERRITORIAL. ARTICULAR SECTORES PRODUCTIVOS QUE PERMITAN GENERAR UNA ECONOMÍA TERRITORIAL, FORTALECIDA EN EL CAPITAL HUMANO, EL CAPITAL SOCIAL Y EL CAPITAL NATURAL.",
            "txPgIndicador": "-\tCREACIÓN DE ESPACIOS PARA LAS ACTIVIDADES ECONÓMICAS Y ECOLÓGICAS",
            "txPgMeta": "-\tINSTRUMENTAR EL PLANEAMIENTO ESTRATÉGICO, A TRAVÉS DE LA ELABORACIÓN DE LOS PLANES ESPECIALES, PARCIALES Y SECTORIALES, ORIENTADOS AL CRECIMIENTO ARMÓNICO, ASÍ COMO FUNDAMENTALMENTE EN SANEAMIENTO, RESIDUOS SÓLIDOS Y TURISMO.\n-\tPROGRAMA DE IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL (DESDE EL GOBIERNO LOCAL CON LA PARTICIPACIÓN CIUDADANA). \n-\tELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO URBANO – RURAL, TENDIENTE A LOGRAR UNA CIUDAD SALUDABLE, SEGURA Y AGRADABLE.\n-\tIMPLEMENTAR, EJECUTAR Y SUPERVISAR ACCIONES DE CARÁCTER TÉCNICO NORMATIVO PARA LA DELIMITACIÓN Y FORTALECIMIENTO DE LA DEMARCACIÓN TERRITORIAL DEL DISTRITO. \n-\tFORMULAR, EJECUTAR, SUPERVISAR Y ACTUALIZAR EL PLAN DE CATASTRO URBANO Y RURAL DEL DISTRITO. \n-\tPROMOVER CONJUNTAMENTE CON LA MUNICIPALIDAD PROVINCIAL LA FORMULACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DE LA PROVINCIA EN FUNCIÓN AL PLAN DE ORDENAMIENTO TERRITORIAL (POT).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163107,
            "txPgProblema": "1.- FORTALECIMIENTO DE LA INSTITUCIONALIDAD",
            "txPgObjetivo": "INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA PARTICIPACIÓN CIUDADANA. LOGRAR UN CONJUNTO DE INSTITUCIONES Y ORGANIZACIONES SOCIALES DE BASE REPRESENTATIVAS, QUE LIDEREN DE FORMA EFECTIVA EL PROCESO DE DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "-\tMAYOR INVERSIÓN EN BENEFICIO DE LA POBLACIÓN",
            "txPgMeta": "-\tIMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL (EFICIENTE, EFICAZ Y POR RESULTADOS, IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS DE INFORMATIZACIÓN DE PROCESOS).  PROMOVER LA FORMULACIÓN DE PLANES ESTRATÉGICOS, CON UNA VISIÓN PROSPECTIVA DE MEDIANO Y LARGO PLAZO, APLICANDO UN ENFOQUE CONTEXTUALIZADO EN EL ÁMBITO LOCAL DISTRITAL, REGIONAL Y NACIONAL (EJECUCIÓN DE PROGRAMAS Y PROYECTOS). FORTALECIMIENTO Y ASESORAMIENTO DE LAS ORGANIZACIONES DE BASE. \n-\tFORMALIZACIÓN Y RECONOCIMIENTO DE LAS DIVERSAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.\n-\tPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA.\n-\tPROYECTO DE FORTALECIMIENTO DEL GOBIERNO MUNICIPAL.\n-\tIMPLEMENTACIÓN DE LA OFICINA MUNICIPAL DE PROMOCIÓN EMPRESARIAL.\n-\tPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL PLANEAMIENTO ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163138,
            "txPgProblema": "2.- PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EFECTIVA Y CON REPRESENTACIÓN EN EL GOBIERNO LOCAL, POTENCIANDO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN LOCAL.",
            "txPgIndicador": "-\tREDUCCIÓN DE HECHOS DELICTIVOS, ROBOS, MAYOR SEGURIDAD PARA LA POBLACIÓN",
            "txPgMeta": "-\tFORTALECER LA REPRESENTATIVIDAD DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD). \n-\tPROMOVER LA CONFORMACIÓN DEL CONSEJO DE COORDINACIÓN INTERINSTITUCIONAL. \n-\tORGANIZAR A LA POBLACIÓN PARA UNA PARTICIPACIÓN CIUDADANA EFECTIVA Y REPRESENTATIVA EN EL GOBIERNO LOCAL. \n-\tPOTENCIAR LOS ESPACIOS DE CONCERTACIÓN E INTERCAMBIO DE INFORMACIÓN ENTRE DIFERENTES GRUPOS SOCIALES.\n-\tPROGRAMA DE FOMENTO DE LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA.\n-\tFORTALECIMIENTO DE CAPACIDADES PARA LA VIGILANCIA CIUDADANA. \n-\tPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN MECANISMOS DE TRANSPARENCIA, VIGILANCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n-\tSENSIBILIZAR Y EDUCAR A LA CIUDADANA EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO SOSTENIBLE DE SU LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163165,
            "txPgProblema": "3.- FORTALECIMIENTO DE LAS CAPACIDADES LOCALES.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS Y PROYECTOS DE DESARROLLO, FORTALECIMIENTO DE LAS ORGANIZACIONES, TENIENDO COMO BASE LAS CAPACIDADES Y POTENCIALIDADES LOCALES. LOGRAR CONTAR CON CIUDADANOS CONSCIENTES DE SUS DERECHOS Y DEBERES, EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU LOCALIDAD.",
            "txPgIndicador": "-\tDESARROLLO ECONÓMICO Y SOCIAL DE LA POBLACIÓN",
            "txPgMeta": "-\tPROMOVER LA PARTICIPACIÓN CIUDADANA Y EL FORTALECIMIENTO DE LAS INSTITUCIONES REPRESENTATIVAS DEL DISTRITO, TENIENDO COMO BASE LAS CAPACIDADES Y POTENCIALIDADES LOCALES. \n-\tPROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES. - IMPLEMENTACIÓN DE BASE DE DATOS DE LAS ORGANIZACIONES SOCIALES Y ACTORES PÚBLICOS Y PRIVADOS DEL DESARROLLO DISTRITAL.\n-\tFORTALECIMIENTO Y MEJORAMIENTO DE LAS ORGANIZACIONES DE BASE DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}