{
    "datoGeneral": {
        "idPlanGobierno": 21756,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc77d627-76fd-4001-aaf4-4a877acb7589.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90d84fd3-e8ba-4ad8-b589-7947e56bb66d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178277,
            "txPgProblema": "DETECCION DE CASOS DE DESNUTRICIÓN, ERRADICACIÓN DE LA ANEMIA INFANTIL",
            "txPgObjetivo": "PROMOVER LA NUTRICIÓN INFANTIL Y DE LA POBLACIÓN EN GENERAL A BASE DE PRODUCTOS LOCALES DE ALTO VALOR NUTRITIVO (CARNE, QUESO, PAPAS, OLLUCO, OCA, HABAS, MASHUA Y OTROS).",
            "txPgIndicador": "% DE ATENCIONES",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178335,
            "txPgProblema": "INADECUADA ATENCIÓN EN SALUD",
            "txPgObjetivo": "GESTIONAR LA RECONSTRUCCIÓN DEL CENTRO DE SALUD, GARANTIZANDO SU MODERNIDAD, EQUIPAMIENTO, PERSONAL MÉDICO COMPLETO Y PERMANENTE, CON FARMACIA, LABORATORIO Y CON AMBULANCIA PROPIA, PARA BRINDAR UN SERVICIO DE ATENCIÓN PRIMARIA COMPLETA, EN ARAS DE PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO, NÚMERO DE ATENCIONES",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178419,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES GANADERAS",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN DE LA AGRICULTURA TECNIFICADA, LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, EL MEJORAMIENTO DE PASTOS Y FORRAJES, LA CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO. DEL MISMO MODO COLABORAR PARA QUE EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, ALCANCE RESULTADOS FAVORABLES; ASÍ COMO LA IMPLEMENTACIÓN DE UN PLAN PILOTO DE ESTABLOS PARA GANADO VACUNO, LA CREACIÓN DE UN CENTRO DE ASISTENCIAL AGRO-VETERINARIO DISTRITAL O PROVINCIAL Y EL DESARROLLO DE UN PROYECTO DE CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "% DE INCREMENTO DE PRODUCCIÓN",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178475,
            "txPgProblema": "NO SE APROVECHA EL POTENCIAL DE LAS TIERRAS PARA ACTIVIDADES PRODUCTIVAS NO TRADICIONALES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TECNIFICADO DE PISCIGRANJAS DE TRUCHAS, DE MODO QUE LA POBLACIÓN PUEDA APROVECHAR SU RIQUEZA NUTRITIVA Y A LA VEZ OBTENER INGRESOS ADICIONALES.",
            "txPgIndicador": "NÚMERO DE PISCIGRANJAS INSTALADAS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178530,
            "txPgProblema": "NO SE GESTIONA ADECUADAMENTE NI PROMUEVE EL POTENCIAL TURISTICO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS TURÍSTICOS EN EL DISTRITO A FIN DE APROVECHAR EL GRAN POTENCIAL QUE TENEMOS. CONSTRUIR TAMBIÉN LA DEFENSA RIBEREÑA EN EL COMPLEJO DE LOS BAÑOS DE COLLPA Y APOYAR EN LA DIFUSIÓN DE LAS BONDADES QUE OFRECE EL USO DE SUS AGUAS TERMALES.",
            "txPgIndicador": "% DE INCREMENTO DE TURISTAS",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178746,
            "txPgProblema": "ACTIVIDAD MINERA NO ES AMIGABLE CON EL AMBIENTE Y GENERA CONTAMINACIÓN",
            "txPgObjetivo": "PROPICIAREMOS EL CUMPLIMIENTO DE NORMAS ESTABLECIDAS PARA LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE DE NUESTROS PUEBLOS, POR PARTE DE LAS EMPRESAS MINERAS CON EL OBJETO DE EVITAR LA CONTAMINACIÓN DE NUESTRAS AGUAS, SUELOS Y AIRE, DE MODO QUE PODAMOS VIVIR SANOS Y LIBRES DE ENFERMEDADES.",
            "txPgIndicador": "CUMPLIMIENTO DE PAMAS Y FISCALIZACIÓN AMBIENTAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178803,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SOLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROYECTOS DE TRATAMIENTO DE AGUAS SERVIDAS Y DE RECOJO, DESCARGA Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN COORDINACIÓN CON NUESTRAS COMUNIDADES, PARA EVITAR LA CONTAMINACIÓN DE NUESTROS CAMPOS Y RÍOS.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO\n% DE COBERTURA DE AGUA Y DESAGUE",
            "txPgMeta": "65%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178856,
            "txPgProblema": "FALTA DE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO",
            "txPgObjetivo": "PONER EN PRÁCTICA UN PLAN DE DESARROLLO DE CAPACIDADES PARA TODA LA PLANA MUNICIPAL, DE MODO QUE PODAMOS ESTAR PREPARADOS PARA REALIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "# DE PERSONAL CAPACITADO\n# DE CAPACITACIONES PROGRAMADAS",
            "txPgMeta": "65%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}