{
    "datoGeneral": {
        "idPlanGobierno": 27001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf1766d0-5d17-4a45-9187-9b629815eef4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de9c8661-bcde-4cc2-bf2d-e3800f903522.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196128,
            "txPgProblema": "INEFICIENTE ARTICULACION DEL SERENAZGO Y PNP PARA EL USO OPTIMO DE TECNOLGIA DE PUNTA EN LA TAREA PARA  LA ERRADICAR LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "COORDINAR  CON LA PNP, EQUIPAMIENTO DE UN SISTEMA DE VIDEO VIGILANCIA INTEGRAL PARA SERENAZGO EN COORDINACIÓN CON LA  PNP , EN COORDINACIÓN CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DELINCUENCIAL Y PAZ SOCIAL EN LOS VECINOS DEL DISTRITO DE LA VICTORIA.",
            "txPgMeta": "75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204925,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA  EN LOS ESPACIOS DE PARTICIPACION CIUDADANA.",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE PARTICIPACION ENTRE EL VECINO DE LA VICTORIA Y LA MUNICIPALIDAD DE LA VICTORIA.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO Y PRESUPUESTO PARTICIPATIVO CON UNA ALTA TASA DE REPRESENTACIÓN Y REPRESENTATIVIDAD DE LOS VECINOS DEL DISTRITO DE LA VICTORIA.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203766,
            "txPgProblema": "ALTA TASA DE JOVENES  EN CONDICIONES DE DESEMPLEO ,ESTO GENERA ACORTAR SUS PLANES DE VIDA",
            "txPgObjetivo": "GENERACION DE POLITICAS Y PROGRAMAS DE DESARROLLO ECONOMICO  LOCAL CON ENFOQUE GENERACIONAL  CON ENFASIS  EN  GENERACIÓN DE TRABAJO DECENTE.",
            "txPgIndicador": "LOS JOVENES DEL DISTRITO DE LA VICTORIA CUENTA CON TRABAJO DECENTE Y DESCIENDE LA TASA DE DELICUENCIA JUVENIL.EN EL DISTRITO.",
            "txPgMeta": "75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204725,
            "txPgProblema": "ESPACIOS PUBLICOS OCUPADOS POR TRABAJADORES DE LA ECONOMIA INFORMAL CREANDO  INCONVENIENTES COMO  DESORDEN  EN LOS VECINOS Y EMPRESARIOS FORMALES.",
            "txPgObjetivo": "CREACION DE ESPACIOS PARA LA  FORMALIZACION ,CAPACITACION , COMERCIALIZACION  Y FINANCIAMIENTO  DE LOS TRABAJADORES DE LA ECONOMIA INFORMAL",
            "txPgIndicador": "VECINOS DEL DISTRITO DE LA VICTORIA DISFRUTAN DEL ORNATO Y CONVIVEN EN UN CLIMA DE PAZ.",
            "txPgMeta": "75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205061,
            "txPgProblema": "DEFICIENTE MANEJO DE RECOJO DE RESIDUOS SOLIDOS CONTRIBUYE A LA CONTAMINACION AMBIENTAL.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE MANEJO DE RESIDUOS SOLIDOS CON MODERNAS UNIDADES Y PERSONAL CAPACITADO UTILIZANDO IMPLEMENTOS ADECUADOS PARA SU LABOR.",
            "txPgIndicador": "RECOJO DE RESIDUOS SOLIDOS EN MAYOR TERRITORIO DEL DISTRITO DE LA VICTORIA",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205203,
            "txPgProblema": "DEFICIENTE IMPLEMENTACION DE SISTEMA DIGITALES PARA LA IMPLEMENTACION DEL GOBIERNO DIGITAL.",
            "txPgObjetivo": "AGIILIZAR PROCESOS DE TRAMITES DEL USUARIO DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "SISTEMAS INTEGRALES DIGITALES AGILIZAN TRAMITES Y SERVICIOS EN LA MUNICIPALIDAD DE LA VICTORIA.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}