{
    "datoGeneral": {
        "idPlanGobierno": 21351,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/501f245f-9860-419d-a04a-13568e6a3b82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97cceaaf-240a-48b0-be9e-d8b99054580a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181280,
            "txPgProblema": "INFRAESTRUCTURA\tY EQUIPAMIENTO ESCOLAR INSUFICIENTE PARA\tUNA\tBUENA ENSEÑANZA- APRENDIZAJE DE LOS ALUMNOS DEL NIVEL INICIAL,\t\tPRIMARIO\tY\nSECUNDARIO.\nNULA PRESENCIA DE PROGRAMA\tDE REFORZAMIENTO\nEDUCATIVO\tEN ALFABETIZACIÓN RURAL\nESCASA POSIBILIDAD Y REDUCIDO NÚMERO DE\tJÓVENES ESTUDIANTES QUE TIENEN ACCESO AL ESTUDIO SUPERIOR YA SEA A NIVEL TÉCNICO O UNIVERSITARIO POR\nFALTA DE SOLVENCIA ECONÓMICA\nNULO APOYO A JÓVENES\tQUE EGRESAN DEL NIVEL SECUNDARIO\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS\nCRECIMIENTO URBANO DESORDENADO Y SIN TÍTULO DE PROPIEDAD EN EL ÁMBITO DEL DISTRITO EN LOS\nA.A.H.H\nSOLO UN BAJO PORCENTAJE DE LA POBLACIÓN TIENE COBERTURA DE AGUA\nPOTABLE.\nNO\tSE\tCUENTA\tCON INFRAESTRUCTURA SUFICIENTE PARA LA PRÁCTICA DEPORTIVA.\nEXISTENCIA DE ASALTOS EN EL SECTOR URBANO MARGINAL Y RURAL, CASOS DE VIOLENCIA FAMILIAR EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "GESTIÓN DE CREACIÓN, CONSTRUCCIÓN Y EQUIPAMIENTO DE I E EN EL DISTRITO\n\nMEJORAMIENTO DE LAS HABILIDADES SOCIO ECONÓMICAS Y CULTURALES DE LOS JÓVENES DEL DISTRITO\nGESTIÓN DE UN PROGRAMA DE REFORZAMIENTO EDUCATIVO A TRAVÉS DE ESCUELAS RURALES (ALFABETIZACIÓN RURAL)\nGESTIÓN DE CREACIÓN DE UN INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO.\n\nFIRMA DE CONVENIOS DE COOPERACIÓN INSTITUCIONAL CON INSTITUTOS SUPERIORES Y UNIVERSIDADES Y CREACIÓN DE UN CEO.\nEJECUTAR UN PLAN DE BECAS O SEMI BECAS PARA SEGUIR ESTUDIOS TÉCNICOS O UNIVERSITARIOS\nPROPONER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS\nPROMOVER ACCIONES CON COFOPRI PARA OTORGAR TÍTULOS DE PROPIEDAD Y ELABORAR EL CATASTRO MUNICIPAL.\nAMPLIAR LA COBERTURA DE AGUA POTABLE, MEDIANTE CONSTRUCCIÓN DE POZOS Y TANQUES ELEVADOS, EN LOS\nA.A.H.H ,CENTROS POBLADOS, CASERÍOS Y CC.NN.\nIMPLEMENTACIÓN\tDE INFRAESTRUCTURAS DEPORTIVAS EN ESPACIOS LIBRES\tDE\tPROPIEDAD MUNICIPAL\n¿\tREDUCIR\tLOS HOMICIDIOS\t\tA NIVEL DISTRITAL, PROVINCIAL, REGIONAL\t\tY NACIONAL\n¿\tREDUCIR\tEL\nNÚMERO      DE\nFALLECIDOS      Y\nHERIDOS EN ACCIDENTES DE TRANSITO\n¿\tREDUCIR\t\t\tLA VIOLENCIA CONTRA\t\tLAS MUJERES Y LOS INTEGRANTES DEL\tGRUPO FAMILIAR\n¿\tPROMOVER ESPACIOS PÚBLICOS LIBRES DE\tROBOS\t\t\tY HURTOS\tEN ALIANZA ESTRATÉGICA ENTRE\t\tLA\nMUNICIPALIDAD, POLICÍA NACIONAL\tY JUNTAS VECINALES\tY RONDAS CAMPESINAS",
            "txPgIndicador": "AI A\nAI\nAI\n\n\nAI\nAI\nAI\nAI\nPI\nAI\nAI\nLEYENDA\nA\t= ACTIVIDAD\nAI\t= ACCIÓN DE INVERSIÓN PI\t= PROYECTO DE INVERSIÓN\nIOARR = INVERSIÓN DE OPTIMIZACIÓN DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE REPOSICIÓN.",
            "txPgMeta": "AL AÑO 2026 SE MEJORARÁN UN (80%) DE INFRAESTRUCTURA E IMPLEMENTARÁN CON MOBILIARIOS LAS II.EE. DEL DISTRITO\nAL 2026, SE CONTARÁ CON UN PROGRAMA DE ALFABETIZACIÓN\nAL AÑO 2026 EXISTIRÁ UN INCREMENTO DEL 60% DE LA POBLACIÓN ESTUDIANTIL CURSANDO ESTUDIOS EN DICHOS CENTROS DE ESTUDIOS EN EL DISTRITO\nA PARTIR DEL 2023, SE GESTIONARÁN\tY FIRMARÁN CONVENIOS CON\tINSTITUTOS SUPERIORES PÚBLICOS\nO UNIVERSIDADES PUBLICAS\nREDUCCIÓN AL AÑO 2026 EN 5% DEL INDICIE\tDE\nDESNUTRICIÓN DE NIÑOS MENORES DE 5\nAÑOS EN EL DISTRITO.\nAL AÑO 2026 EL 90%\nDE LAS VIVIENDAS DE LOS\tA.A.H.H CONTARAN CON TÍTULOS DE PROPIEDAD.\nAL 2026. EL 70% DE\nLA\tPOBLACIÓN\tDEL DISTRITO CONTARÁ CON\nEL SERVICIO DE AGUA POTABLE.\nAL AÑO 2026 SE IMPLEMENTARÁN UN 80%\tDE\nINFRAESTRUCTURAS DEPORTIVAS. (ESTADIO MUNICIPAL,\tY\nPOLIDEPORTIVOS)\nAL AÑO 2026 SE REDUCIRÁ EN UN 70\n% LOS DE ASALTOS Y LA\tVIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181353,
            "txPgProblema": "ESCASO\tAPOYO\t\tEN CAPACITACIÓN\t\tSOBRE CULTIVOS\t\tAGRÍCOLAS, PRODUCCIÓN, COMERCIALIZACIÓN,\nPOCA\tPRESENCIA\tDE LÍDERES\t\t\tY\nFORTALECIMIENTO\nORGANIZACIONAL\tY PRODUCTIVO DÉBILES.\nFALTA DE APOYO EN ACCIONES PARA EL MEJORAMIENTO\tY\nAMPLIACIÓN DE LOS MERCADOS DE ABASTOS\nNO EXISTEN INCENTIVO MUNICIPAL\t\tPARA\tEL DESARROLLO\t\t\t\tDE\tLA ACTIVIDAD\t\t\tHOTELERA, GASTRONÓMICA, TURÍSTICA, PÉRDIDA DE LA IDENTIDAD\tCULTURAL,\t\tY\nDEFICIENTE\tCOBERTURA EN COMUNICACIÓN.",
            "txPgObjetivo": "APLICACIÓN DE NUEVAS TECNOLOGÍAS\tPARA\nINCREMENTAR\tLA\nPRODUCTIVIDAD\tEN CULTIVO DE PRINCIPALES PRODUCTOS AGRÍCOLAS Y PECUARIAS\tEN\tLA JURISDICCIÓN DEL DISTRITO.\nMEJORAMIENTO\tY AMPLIACIÓN DE LOS MERCADOS DE ABASTOS\nACONDICIONAMIENTO DE 01 CORREDOR TURÍSTICO DESDE LA CAPITAL DISTRITAL HASTA LUGARES LEJANOS Y VICEVERSA",
            "txPgIndicador": "AI\nAI\nAI\nLEYENDA\nA\t= ACTIVIDAD\nAI\t= ACCIÓN DE INVERSIÓN PI\t= PROYECTO DE INVERSIÓN\nIOARR = INVERSIÓN DE OPTIMIZACIÓN DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE REPOSICIÓN.",
            "txPgMeta": "AL\t2026,\nAGRICULTORES MANEJARAN TECNOLOGÍAS PARA MEJORAR\tLA PRODUCTIVIDAD.\nAL 2026, EL DISTRITO CONTARÁ CON UN MERCADO MODELO.\nPARA EL 2026, SE CONTARÁ\tCON ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181395,
            "txPgProblema": "DEFORESTACIÓN EXCESIVA DE LA FLORA Y LA FAUNA\tEN\t\tLAS QUEBRADAS\t\tY\tZONAS RURALES DEL DISTRITO.\nLIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "RECUPERAR, REFORESTAR Y CONSERVAR LAS LADERAS Y ÁREAS\tEMPINADAS CIRCUNSCRITAS\tEN\tLOS ASENTAMIENTOS HUMANOS Y CASERÍOS.\nCONTROL DE LA CONTAMINACIÓN DEL AIRE, AGUA, SUELO Y SONORA, REALIZANDO ACCIONES DE VIGILANCIA\tEN PROTECCIÓN DEL MEDIO AMBIENTE EN ZONA URBANAS DE LA CAPITAL.\nCON LA ADQUISICIÓN DE 4 UNIDADES RECOLECTORAS DE\tBASURA\nPROMOVEREMOS\t\tLA LIMPIEZA\tPÚBLICA, RECOLECCIÓN, TRANSPORTE, TRATAMIENTO Y DISPOSICIÓN FINAL EN\nUNA PLANTA - BOTADERO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "IOARR\nPI\nLEYENDA\nA\t= ACTIVIDAD\nAI\t= ACCIÓN DE INVERSIÓN PI\t= PROYECTO DE INVERSIÓN\nIOARR = INVERSIÓN DE OPTIMIZACIÓN DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE REPOSICIÓN.",
            "txPgMeta": "EL 2026 ESTARÁ CONSOLIDADO LA REFORESTACIÓN   DE\n300\tHAS,\tEN PLANTACIONES\tDE ÁRBOLES MADERABLES\t\tY ORNAMENTALES EN LAS LADERAS DE LAS QUEBRADAS URBANAS Y RURALES DE\t\tNUESTRO\nDISTRITO,\t\tY\tSE CONTARÁ\tCON\tUN\nBOSQUE MUNICIPAL.\nAL 2026 SE CONTARÁ CON UNA PLANTA BOTADERO DE\tRESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181485,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO\tGRADO\tDE CORRUPCIÓN\tEN TODOS LOS NIVELES DE LA\tGESTIÓN MUNICIPAL.\nDEFICIENTE SERVICIO DE ARREGLO DE CALLES, VÍAS DE ACCESO Y LIMPIEZA\nPUBLICA",
            "txPgObjetivo": "GESTIÓN MUNICIPAL TRANSPARENTE CON\nLA PUESTA EN MARCHA DE UN PLAN DE AUDITORÍAS\tY\nEXÁMENES, A FIN DE ASEGURAR LA LEGALIDAD DE UN MECANISMO DE CONTROL DE LOS RECURSOS\nECONÓMICOS Y DE LA EJECUCIÓN DEL INGRESO Y GASTO\tPÚBLICO\tPARA\nMEJORAR LA GESTIÓN.\nADQUISICIÓN DE POOL DE MAQUINARIAS Y DE LIMPIEZA PÚBLICA",
            "txPgIndicador": "AI \nPI\nLEYENDA\nA\t= ACTIVIDAD\nAI\t= ACCIÓN DE INVERSIÓN PI\t= PROYECTO DE INVERSIÓN\nIOARR = INVERSIÓN DE OPTIMIZACIÓN DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE REPOSICIÓN.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE TENDRÁ UNA GESTIÓN CON EQUIDAD\tE\nIGUALDAD\tDE OPORTUNIDADES Y TRANSPARENTE.\nAL\t2026,\tSE\nCONTARÁ CON POOL DE MAQUINARIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}