{
    "datoGeneral": {
        "idPlanGobierno": 19066,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e2bc2e8-a115-4416-ae1f-3f10203a7dc4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad04b064-2e60-4d28-bb91-d6374cab490b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151823,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DENTRO DEL DISTRITO DE  ACOCHACA EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "AUSENCIA DE NIÑOS DE 5 AÑOS SEGÚN CENSO DEL 2017.\nDESERCIÓN ESCOLAR",
            "txPgMeta": "INCREMENTO EN UN 20% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151837,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.",
            "txPgObjetivo": "CONVENIO MUNICIPAL CON LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), PARA EL INGRESO DIRECTOS DE LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO",
            "txPgIndicador": "AUSENCIA DE INSTITUCIONES EDUCATIVAS SUPERIORES DENTRO DE LA ACOCHACA",
            "txPgMeta": "AL 2026 LOS ALUMNOS QUE OCUPAN LOS DOS PRIMEROS LUGARES DEL NIVEL SECUNDARIO EN EL DISTRITO DE  ACOCHACA TIENEN INGRESO DIRECTO A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), POR CONVENIO MUNICIPAL, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151845,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE RAZONAMIENTO  MATEMÁTICO DE LOS ESTUDIANTES DE NIVEL PRIMARIO  Y SECUNDARIO",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS COMO ACADEMIAS PARA MEJORAR EL NIVEL DE COMPRESIÓN LECTORA Y RAZONAMIENTO EN LA ACOCHACA DE ASUNCIÓN.",
            "txPgIndicador": "ALUMNOS CON ESCASA POSIBILIDAD A ACCESO A ACADEMIAS VACACIONALES,\nALUMNOS DESAPROBADOS EN DIFERENTES ASIGNATURAS",
            "txPgMeta": "AL AÑO 2026 LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151860,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. \nORGANIZACIÓN \tA \tLOS COMERCIANTES",
            "txPgIndicador": "AUSENCIA DE INFRAESTRUCTURA DE RIEGO\nFALTA INSERCIÓN DE PRODUCTORES AL MERCADO LOCAL Y NACIONAL \nAPOYO DEL GOBIERNO LOCAL A TRAVÉS DE AGRO NEGOCIOS",
            "txPgMeta": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICROPRESAS, RESERVORIOS Y CANALES DE RIEGO. \nAGRICULTORES EMPODERADOS EN FERIAS DOMINICALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151867,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN LA ACOCHACA DE ASUNCIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN LA DISTRITO DE ACOCHACA",
            "txPgIndicador": "POBLACIÓN ECONÓMICAMENTE ACTIVA DE LA ACOCHACA SEGÚN EL CENSO 2017 ES 1400 DE LOS CUALES POBLACIÓN OCUPADA ES 1296 Y LA POBLACIÓN DESOCUPADAS ES 104",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE  ACOCHACA SERÁ DEL 5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151881,
            "txPgProblema": "PRODUCCIÓN DE DIFERENTES CULTIVOS ORGÁNICO CON POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "PROMOVER INVERSIÓN EN MEJORA Y MANEJO DE PRODUCCIÓN DE DIFERENTES CULTIVOS ORGÁNICOS, CON PARTICIPACIÓN DE AGRO IDEAS, MINISTERIO DE AGRICULTURA Y RIEGO.",
            "txPgIndicador": "USO EXCESIVO DE AGROQUÍMICOS EN LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "AL 2026 EN EL DISTRITO DE ACOCHACA, EL 50% DE PRODUCCIÓN DE CULTIVOS ORGÁNICOS SERÁN DE MEJOR CALIDAD Y ESTARÁN ESTANDARIZADAS PARA EL MERCADO NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151892,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR AL DISTRITO DE ACOCHACA Y MEJOREN EL TRASLADO DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "NO EXISTE ACCESO DE CARRETERA A ALGUNOS CASERÍOS DEL DISTRITO DE  ACOCHACA",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES AL DISTRITO DE  ACOCHACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151902,
            "txPgProblema": "VÍAS CARROZABLES DE ACCESO AL DISTRITO DE ACOCHACA EN MAL ESTADO",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL Y EL DISTRITO DE  ACOCHACA PARA UN TRABAJO EN CONJUNTO.",
            "txPgIndicador": "DIFICULTAD PARA VIAJAR \nPRECIO DE LOS PASAJES EXCESIVOS",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN OPERATIVAS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151911,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE CAMINOS VECINALES",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIOS ACOCHACA Y DISTRITALES PARA TRABAJO \nEN CONJUNTO .",
            "txPgIndicador": "CAMINOS VECINALES INOPERATIVOS",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151921,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "PRESENCIA DE PROFESIONALES CON ESCASA CONOCIMIENTO EN ORGANIZACIÓN Y EN GESTIÓN MUNICIPAL.\nAUTORIDADES CON ESCASA CONOCIMIENTO EN GESTIÓN MUNICIPAL",
            "txPgMeta": "AL AÑO 2026 EN EL DISTRITO DE ASUNCIÓN ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151925,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "OBRAS MAL CONSTRUIDOS Y EJECUTADOS",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151932,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgIndicador": "TRÁMITE BUROCRÁTICO, DOCUMENTOS ENCARPETADOS",
            "txPgMeta": "AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}