{
    "datoGeneral": {
        "idPlanGobierno": 19445,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a26bd47d-ad74-4aa5-93d9-8ecc3a69cfe8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5755a35b-72f1-4317-a87a-6ad80dafd43a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231881,
            "txPgProblema": "EL DISTRITO SI BIEN CUENTA CON UNA VÍA DE INTEGRACIÓN\tQUE ARTICULAD A LA PROVINCIA DE SAN ROMÁN Y PUNO, ESTO NO SUCEDE CON LOS CAMINOS VECINALES QUE CONECTAN A LOS CENTROS POBLADOS, COMUNIDADES Y\tPARCIALIDADES PRINCIPALES DEL DISTRITO, POR ELLO EN LA ACTUALIDAD MUCHAS DE LAS VÍAS EXISTENTES\t\t\tSE ENCUENTRAN EN MAL ESTADO, AGRAVÁNDOSE EL PROBLEMA\t\t\tEN\nTEMPORADAS DE LLUVIAS DEBIDO A LA PRESENCIA DE LODOS EN ESTOS TRAMOS.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LOS CAMINOS DE HERRADURA PARA ASEGURAR EL TRASLADO DE LA POBLACIÓN Y EL ACCESO A LOS SERVICIOS PÚBLICOS COMO A LOS LUGARES DE COMERCIO.\n\n•\tCREACIÓN,\nMEJORAMIENTO\tY AMPLIACIÓN DE PISTAS Y VEREDAS DONDE SE CUENTEN CON LAS CONDICIONES PARA EL DESARROLLO DE ESTOS PROYECTOS.\n\n•\tIMPLEMENTACIÓN DE VÍAS DE ACCESO PARA PERSONAS\tCON\nDISCAPACIDAD\tEN DIFERENTES ESPACIOS PÚBLICOS.",
            "txPgIndicador": "•\tPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA\tCON INADECUADOS NIVELES DE SERVICIO EN UN 68%",
            "txPgMeta": "•\tCONTRIBUCIÓN A UNA REDUCCIÓN DE LA BRECHA EN  UN 40%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN CUANTO A SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231912,
            "txPgProblema": "CARACOTO, CUENTA CON\nINSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA ESTATAL, LOS CUALES NO ALCANZAN LOS ESTÁNDARES PARA ESTOS PUEDAN ASEGURAR UNA BUENA EDUCACIÓN AL ESTUDIANTE .",
            "txPgObjetivo": "•\tSE PROPONE LA GESTIÓN\nPARA EL MEJORAMIENTO Y CONSTRUCCIÓN\tDE INFRAESTRUCTURA EDUCATIVA ASÍ COMO EL EQUIPAMIENTO.\n\n•\tACCESO A TRAVÉS DE LAS TICS QUE PERMITAN LA MEJORA DE LA CALIDAD DE APRENDIZAJES.\n\n•\tEN LOS NIVEL INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES).",
            "txPgIndicador": "SEGÚN\tMINEDU\tHA\nINDICADO QUE LA BRECHA POR ATENDER EN ESTE SECTOR EN EL DISTRITO ES DE 88% INDICANDO QUE LOS ÚLTIMOS AÑOS A ESTADO DESCUIDADO ESTE SECTOR.",
            "txPgMeta": "REDUCIR\tLA\tBRECHA\nINDICADA POR MINEDU \n•\tEN UN 35% Y ASÍ MEJORAR LA EDUCACIÓN EN EL ÁMBITO DEL DISTRITO. COMO SE TIENE CON LA PROPUESTA ELECTORAL EN CUANTO A EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231926,
            "txPgProblema": "ES INCREÍBLE QUE EN NUESTRO DISTRITO EXISTA UN DÉFICIT TOTAL DE LA COBERTURA EN PROMEDIO DEL\t94.1%\t\t\tDE\t\t\tLOS SERVICIOS\t\tDE\t\t\t\tAGUA POTABLE Y SANEAMIENTO BÁSICO MOSTRANDO QUE LAS FAMILIAS NO CUENTAN CON\t\tAGUA\t\tPARA\t\t\t\tEL CONSUMO\tHUMANO\t\t\t\tY MENOS DE UNA RED DE DESAGÜE O UBS POR EL CONTRARIO\t\t\t\t\tSIGUEN UTILIZANDO\t\tLETRINA\t\t\tDE HOYO SECO VENTILADO O EN ALGUNOS CASOS A LA INTEMPERIE; CONSTITUYENDO\t\t\t\tFOCOS INFECTO\tCONTAGIOSOS, ESTA\t\tINFORMACIÓN\t\t\tES REFRENDADA POR EL INEI SEGÚN EL CENSO DEL AÑO 2017",
            "txPgObjetivo": "•\tJUNTO A LA POBLACIÓN DE CARACOTO\tNOS\nCOMPROMETEMOS A GESTIONAR EL SUMINISTRO DEL SERVICIO DE AGUA Y SANEAMIENTO DE LA ZONA URBANA DEL DISTRITO DE CARACOTO, A TRAVÉS DEL MINISTERIO DE VIVIENDA CONSTRUCCIÓN\tY SANEAMIENTO\n\n•\tJUNTO A LA POBLACIÓN DE LA ZONA RURAL DEL DISTRITO DE CARACOTO NOS COMPROMETEMOS A GESTIONAR EL SUMINISTRO DEL SERVICIO DE AGUA Y UBS, A TRAVÉS DEL MINISTERIO DE VIVIENDA CONSTRUCCIÓN\tY SANEAMIENTO\n\n•\tIMPLEMENTAR EL ABASTECIMIENTO DE AGUA EN ZONAS DE ESCASO RECURSO HÍDRICO POR MEDIO DE BOMBEO POR PANELES SOLARES.",
            "txPgIndicador": "•\tBRECHA DEL SERVICIO DE AGUA POTABLE ES DEL 93.5%\n\n•\tMIENTRAS QUE LA BRECHA DE SANEAMIENTO POR CUALQUIERA DE SUS FORMAS ES DEL 94.8%",
            "txPgMeta": "•\tLA PREOCUPACIÓN DE LA GESTIÓN SERÁ REDUCIR ESTA BRECHA EN MÁS DEL 50% EN AMBOS CASOS, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN CUANTO A LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231956,
            "txPgProblema": "EL SECTOR AGRICULTURA PRESENTA UNO DE LOS MÁS GRANDES PROBLEMAS CUYO FUNDAMENTO ES LA TECNOLOGÍA UTILIZADA, EN NUESTRO\t\tDISTRITO\t\tNO EXISTE\t\tUN\t\t\tRIEGO TECNIFICADO OCASIONANDO\t\tQUE\t\tLA PRODUCCIÓN\t\tAGRÍCOLA SOLO\tSEA\t\tPARA\t\t\tEL AUTOCONSUMO, Y ESTE PROBLEMA SE INCREMENTA AÚN MÁS POR LA FALTA DE RECURSOS HÍDRICO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA\tDE CANALES DE RIEGO Y SISTEMAS DE RIEGO POR ASPERSIÓN.•\tBRINDAR\tASISTENCIA TÉCNICA, ACOMPAÑAMIENTO Y A LA INCORPORACIÓN\t\tDE TECNOLOGÍA ADECUADA A LOS PRODUCTORES PARA MEJORAR SU ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "•\tEL PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO ES DEL 96%",
            "txPgMeta": "•\tREDUCIR ESTA BRECHA EN APROXIMADAMENTE UN 40%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN LA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231962,
            "txPgProblema": "LA POBLACIÓN ES PUE QUE LA CRIANZA DEL GANADO VACUNO TIENE BAJA PRODUCCIÓN DE CARNE, FIBRA, LANA Y OTROS, ASÍ COMO UNA MALA COMERCIALIZACIÓN",
            "txPgObjetivo": "2. LA POBLACIÓN ES PUE QUE LA CRIANZA DEL GANADO VACUNO TIENE BAJA PRODUCCIÓN DE CARNE, FIBRA, LANA Y OTROS, ASÍ COMO UNA MALA COMERCIALIZACIÓN\t•\tMEJORAMIENTO GENÉTICO\t\tCON INSEMINACIÓN ARTIFICIAL DEL GANADO.\n\n•\tCREACIÓN DE UN NÚCLEO GENÉTICO\tDE\nREPRODUCTORES\tDE GANADO\tLA POBREZA MONETARIA DEL DISTRITO DE CARACOTO ES DEL 34.6%\t•\tREDUCCIÓN\tDE\tLA POBREZA EN UN 40%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN LA ACTIVIDAD ECONÓMICA.\n\n\t•\tPOTENCIAR LAS CADENAS PRODUCTIVAS COMPETITIVAS\tPARA GENERAR MAYOR EMPLEO, TRABAJO Y GANANCIAS A FAVOR DE LOS POBLADORES Y LA POBLACIÓN LOCAL\t\t\n\t•\tPROMOVER EL ENGORDE DE GANADO.\t\t\n\t•\tGESTIÓN PARA LA CONSTRUCCIÓN DE MINI ESTABLOS.\t\t\n\t•\tIMPLEMENTACIÓN CON 2 TRACTORES AGRÍCOLAS CON EQUIPAMIENTO COMPLETO.",
            "txPgIndicador": "LA POBREZA MONETARIA DEL DISTRITO DE CARACOTO ES DEL 34.6%",
            "txPgMeta": "•\tREDUCCIÓN\tDE\tLA POBREZA EN UN 40%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN LA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231980,
            "txPgProblema": "AL INTERIOR DEL DISTRITO SE VIENEN DESARROLLANDO LA EXPANSIÓN URBANA, SIN PLANIFICAR TAL COMO SE VE, NO ESTÁN DEJANDO ÁREAS DE APORTE Y CERRANDO VÍAS QUE A LA LARGA SOLO PERJUDICARA AL PROPIO DISTRITO, A LA FECHA NO SE CUENTA CON PLANES DE DESARROLLO URBANO O PLANOS CATASTRALES ACTUALIZADOS QUE ORIENTEN EL ADECUADO CRECIMIENTO DE ESTE DISTRITO, DE MANERA ORDENADA Y SEGURA, CORRIENDO EL RIESGO QUE LAS NUEVAS URBANIZACIONES\tSE EXPANDAN EN MEDIO DEL CAOS O EL DESORDEN.",
            "txPgObjetivo": "•\tFORMULAR PLANES DE DESARROLLO URBANO, QUE EN LOS PRÓXIMOS AÑOS VAN A IMPULSAR UN MEJOR Y ORDENADO CRECIMIENTO URBANO.\n\n•\tGESTIONAR LA INSTALACIÓN DEL CATASTRO URBANO Y RURAL Y SU ARTICULACIÓN AL MEF\n•\tGESTIONAR EL ASFALTADO Y/O PAVIMENTACIÓN INTEGRAL DE PISTAS Y VEREDAS\tDEL\tDISTRITO CARACOTO,\t\t\t\tSEGÚN CUMPLAN LOS REQUISITOS SOLICITAS\t\tPOR\t\t\tEL MINISTERIO CORRESPONDIENTE.",
            "txPgIndicador": "•\tEL PROBLEMA DE CATASTRO EN EL DISTRITO ES DEL 100% AL IGUAL QUE EL DESARROLLO DE PROYECTOS RELACIONADOS A PISTAS Y VEREDAS",
            "txPgMeta": "•\tAL AÑO 2026 SE BUSCA REDUCIR ESTA BRECHA SIGNIFICATIVA AL MENOS UN 40%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN CUANTO A CRECIMIENTO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231987,
            "txPgProblema": "PRODUCCIÓN DE RESIDUOS SÓLIDOS COMO SON LOS PLÁSTICOS, LATAS Y OTROS RESIDUOS. ESTOS RESIDUOS SON ESPARCIDOS Y BOTADOS EN LOS RÍOS, QUEBRADAS, LADERAS.",
            "txPgObjetivo": "•\tSENSIBILIZAR A LA POBLACIÓN Y GENERAR UNA CULTURA DE GESTIÓN DE LOS RESIDUOS SÓLIDOS.\n\n•\tGESTIONAR UNA PLANTA DE\tTRATAMIENTO\tDE RESIDUOS SÓLIDOS QUE PERMITA\tMITIGAR\t\tLA CONTAMINACIÓN AMBIENTAL\n\n•\tPROMOVER MESAS DE DIALOGO, PARA LA REMEDIACIÓN AMBIENTAL POR EL DAÑO OCASIONADO POR EL RIO TOROCOCHA ASÍ COMO CAL&CEMENTO SUR.",
            "txPgIndicador": "LA BRECHA DEL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ES DEL 100%",
            "txPgMeta": "•\tREDUCCIÓN\tDEL PROBLEMA EN AL MENOS 50%, COMO SE TIENE CON LA PROPUESTA ELECTORAL DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231991,
            "txPgProblema": "CARACOTO, CUENTA CON RÍOS QUE ESTÁN UBICADOS EN NUESTRO DISTRITO, ESTOS ESPACIOS TERRITORIALES BRINDAN UNA ESPECIE DE SERVICIOS AMBIENTALES PARA EL DISTRITO, PUES PROVEEN DE AGUA Y ESPECIES NATURALES CON LOS QUE CUENTAN.",
            "txPgObjetivo": "•\tSE COMPROMETE EN LA PROTECCIÓN DEL CAUCE DEL RÍO.\n\n•\tDESCOLMATACIÓN DE LOS RÍOS",
            "txPgIndicador": "LA BRECHA POR LOS DESCUIDOS EN LA ACTUALIDAD ALCANZA UN 100%",
            "txPgMeta": "•\tREDUCCIÓN\tDEL PROBLEMA EN UN 40%, COMO SE TIENE CON LA PROPUESTA ELECTORAL DE LA CONSERVACIÓN DE LAS DEFENSAS RIVEREÑAS..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232001,
            "txPgProblema": ". DÉBIL MECANISMOS DE PARTICIPACIÓN SOCIAL Y POLÍTICA A TRAVÉS DE LA FORMULACIÓN DE PLANES Y PRESUPUESTOS,\tDE MANERA PARTICIPATIVA",
            "txPgObjetivo": "•\tSE COMPROMETE A FORTALECER\tLOS\nMECANISMOS\tDE\nPARTICIPACIÓN SOCIAL Y POLÍTICA A TRAVÉS DE LA FORMULACIÓN DE PLANES Y PRESUPUESTOS,\tDE MANERA PARTICIPATIVA.",
            "txPgIndicador": "LA BRECHA POR ATENDER ES DEL 100%",
            "txPgMeta": "•\tREDUCCIÓN\tDEL PROBLEMA SUPERIOR AL 50%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN CUANTO A GOBERNABILIDAD DELMUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232007,
            "txPgProblema": "ESCASA PARTICIPACIÓN SOCIAL, CIUDADANA",
            "txPgObjetivo": "•\tSE COMPROMETE A PROMOVER\tLA\nPARTICIPACIÓN SOCIAL, CIUDADANA        Y        EL\nINVOLUCRAMIENTO EN ASUNTOS PÚBLICOS DESDE LAS ESCUELAS Y COLEGIOS, EN ESPECIAL DE LOS JÓVENES A TRAVÉS DE PROGRAMAS\tDE CAPACITACIÓN",
            "txPgIndicador": "LA BRECHA POR ATENDER ES DEL 100%",
            "txPgMeta": "REDUCCIÓN\tDEL PROBLEMA SUPERIOR AL 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232010,
            "txPgProblema": "ESCASO GOBIERNO ABIERTO, DEMOCRÁTICO Y TRANSPARENCIA",
            "txPgObjetivo": "•\tSE PROPONE HACER UN GOBIERNO\t\t\tABIERTO, DEMOCRÁTICO\t\t\t\tY TRANSPARENCIA A TRAVÉS DE RENDICIÓN DE CUENTAS ANUALES,\t\tAUDIENCIAS PÚBLICAS Y REALIZACIÓN DE CABILDOS ABIERTOS, TODO\tELLO\t\tEN COORDINACIÓN CON LAS DIFERENTES ORGANIZACIONES\t\t\tE INSTITUCIONES EXISTENTES EN NUESTRO DISTRITO.\n\n•\tSE COMPROMETE A PROMOVER\tLAS REINGENIERÍA ADMINISTRATIVA.",
            "txPgIndicador": "LA BRECHA POR ATENDER ES DEL 100%",
            "txPgMeta": "•\tREDUCCIÓN\tDEL PROBLEMA SUPERIOR AL 50%, COMO SE TIENE CON LA PROPUESTA ELECTORAL EN CUANTO AL CUMPLIMIENTO DE LAS NORMAS Y LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}