{
    "datoGeneral": {
        "idPlanGobierno": 19279,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62b8747f-87e4-4ad2-b664-9c917ce0b6a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db4d8a2c-df0c-4b6a-8057-2a699d856af7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234914,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA SANITARIA EN EL DISTRITO DE CHIVAY, MAJES Y DISTRITOS DE LA PROVINCIA DE CAYLLOMA COMO NUEVAS ASOCIACIONES Y/O ASENTAMIENTOS HUMANOS, NO CUENTAN CON SERVICIO DE AGUA NI DESAGÜE \nDEFICIENTES SERVICIOS DE SALUD A LA COMUNIDAD E INSUFICIENTE ATENCIÓN EN SALUD A LOS CIUDADANOS DEL DISTRITO DE CHIVAY Y DE LOS DISTRITOS DE LA PROVINCIA DE CAYLLOMA",
            "txPgObjetivo": "ELABORAR LOS ESTUDIOS DEFINITIVOS, PERFILES DE INVERSIÓN PÚBLICA Y EXPEDIENTES TÉCNICOS PARA GESTIONAR LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA SANITARIA PARA EL DISTRITO DE CHIVAY, MAJES Y DISTRITO DE LA PROVINCIA DE CAYLLOMA, COMO NUEVAS ASOCIACIONES Y/O ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE\nPORCENTAJE DE SATISFACCIÓN E INCIDENCIA DE LA SALUD EN LA POBLACIÓN DE LA PROVINCIA DE CAYLLOMA",
            "txPgMeta": "AL FINALIZAR EL 2026 SE REDUCIRÁ LA BRECHA DE SERVICIOS BÁSICOS EN UN 50% DE LA ACTUAL EXISTENTE\nANUALMENTE SE MEDIRÁ EL MEJORAMIENTO DE LA SATISFACCIÓN E INCIDENCIA DE LA SALUD DE LA POBLACIÓN, MEJORANDO EN 40% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234922,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL Y PEATONAL QUE NO PERMITE EL DESARROLLO ECONÓMICO DE LAS CALLES DEL DISTRITO DE CHIVAY Y DISTRITOS DE LA PROVINCIA DE CAYLLOMA QUE NO CUENTAN CON ASFALTOS, EMPEDRADOS, ADOQUINADOS, NI VEREDAS Y NI BERMAS",
            "txPgObjetivo": "MEJORAR EL DESARROLLO ECONÓMICO DE LOS POBLADORES DE LA PROVINCIA DE CAYLLOMA A TRAVÉS DE LA ELABORACIÓN DE ESTUDIOS DE INVERSIÓN PARA GESTIONAR EL FINANCIAMIENTO Y ATENDER LAS NECESIDADES COMO: \nA) EMPEDRADO DE LAS CALLES 02 DE MAYO, 7 DE JUNIO HASTA LA CACHIÑAN, LA URBANIZACIÓN HONORATO CÁCERES, PUEBLO JOVEN MIRADOR DEL COLCA, TECHO PROPIO; ENTRE OTROS. \nB) MANTENIMIENTO Y MEJORAMIENTO DE LA AV. SIGLO XX, NICOLÁS DE PIÉROLA Y OTROS.\nC) MANTENIMIENTO Y MEJORAMIENTO DE LA AV. POLONIA HASTA LA CALERA \nD) ASFALTO Y/O EMPEDRADO Y/O ADOQUINADO EN LOS DISTRITOS DE LA PROVINCIA DE CAYLLOMA E) MEJORAMIENTO Y APERTURA DE VÍAS CARROZABLES PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS, ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE VÍAS Y VEREDAS CONSTRUIDAS EN LA PROVINCIA DE CAYLLOMA\nPORCENTAJE DE NEGOCIOS LOCALES QUE MEJORAN SUS CONDICIONES DE NEGOCIO Y NÚMERO DE VISITANTES TURÍSTICOS A LA PROVINCIA DE CAYLLOMA Y AUTOCOLCA",
            "txPgMeta": "LA PROVINCIA DE CAYLLOMA EN EL 2026 REDUCIRÁ LA BRECHA DE TRANSITABILIDAD EN UN 50% DE LA ACTUAL EXISTENTE\nAL 2026 LOS NEGOCIOS LOCALES MEJORAN SUS CONDICIONES DE NEGOCIO EN UN 24% Y LA PROVINCIA DE CAYLLOMA DUPLICA EL NÚMERO DE VISITANTES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234924,
            "txPgProblema": "DEFICIENTE MANEJO Y BAJA COBERTURA DE LOS RESIDUOS SÓLIDOS  E INEXISTENTE POLÍTICA MUNICIPAL AMBIENTAL DE LOS ECOSISTEMAS Y ECOEFICIENCIA. DEFICIENTE ORDENAMIENTO TERRITORIAL EN LA PROVINCIA DE CAYLLOMA IMPIDE EL MEJOR USO Y OCUPACIÓN DEL TERRITORIO, DEFICIENTE PLANIFICACIÓN DEL CRECIMIENTO URBANO Y RURAL Y DEFICIENTE GESTIÓN DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS",
            "txPgObjetivo": "CREAR UNA POLÍTICA MUNICIPAL AMBIENTAL QUE DESARROLLE: \nA) ELABORACIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA PARA CREAR UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE UN SISTEMA MODERNO Y ECOEFICIENTE. \nB) IMPLEMENTACIÓN DE UN SISTEMA NUEVO DE LIMPIEZA PÚBLICA. \nC) MEJORAMIENTO DEL SISTEMA DE SEGREGACIÓN EN LA FUENTE CON INCENTIVOS MUNICIPALES.\nD) PROMOCIÓN DE LA ARBORIZACIÓN Y REFORESTACIÓN CON CAMPAÑAS DE ADOPCIÓN Y CUIDADO DE LA FLORA Y FAUNA DE LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS POBLADORES DE LA PROVINCIA DE CAYLLOMA CON NUEVA POLÍTICA MUNICIPAL AMBIENTAL\nPORCENTAJE DE ZONAS PLANIFICADAS PARA EL CRECIMIENTO URBANO; PORCENTAJE DE ASOCIACIONES CON SANEAMIENTO FÍSICO LEGAL Y NÚMERO DE BENEFICIARIOS QUE CUENTAN CON TÍTULOS DE PROPIEDAD",
            "txPgMeta": "ANUALMENTE SE MEDIRÁ LA SATISFACCIÓN DE LOS POBLADORES DE LA PROVINCIA DE CAYLLOMA, LA MISMA QUE DEBERÁ MEJORAR EN 40% AL 2026\nEL DISTRITO DE CHIVAY Y DISTRITOS DE LA PROVINCIA DE CAYLLOMA CONTARÁ CON UNA PLANIFICACIÓN ADECUADA DE SU CRECIMIENTO URBANO E INCREMENTARÁ EN 30% LOS TÍTULOS DE PROPIEDAD EN RELACIÓN A LA BRECHA DE SANEAMIENTO FÍSICO LEGAL\nAL 2026 EL DISTRITO DE CHIVAY CONTARÁ CON UNA MODERNO COMPLEJO DE LOS BAÑOS TERMALES LA CALERA Y MEJORARÁ EN 50% LA INFRAESTRUCTURA DEPORTIVA Y ÁREAS VERDES EXISTENTES EN LA PROVINCIA DE CAYLLOMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234925,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE CAYLLOMA\nINCREMENTO DE LOS CASOS DE RABIA CANINA, INEXISTENTE POLÍTICA DE TENENCIA RESPONSABLE DE CANES Y OTRAS MASCOTAS",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA DEL DISTRITO DE CHIVAY Y LOS DISTRITOS DE LA PROVINCIA DE CAYLLOMA A TRAVÉS DE:\nA) ELABORACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA DE GESTIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA PARA LA CONSTRUCCIÓN DE AMBIENTES MODERNOS E IMPLEMENTACIÓN DEL LOCAL DE SEGURIDAD CIUDADANA.\nB) CONSTRUCCIÓN, IMPLEMENTACIÓN Y GESTIÓN DE LA COMPAÑÍA DE BOMBEROS.\nC) IMPLEMENTACIÓN CON VEHÍCULOS, CÁMARAS Y PERSONAL SUFICIENTE PARA EL SERENAZGO.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LA POBLACIÓN DE LA PROVINCIA DE CAYLLOMA REFERENTE A LA INSEGURIDAD CIUDADANA\nPORCENTAJE DE RABIA CANINA EN LA PROVINCIA DE CAYLLOMA Y NÚMERO DE ACCIONES DE ESTERILIZACIÓN, CAPACITACIÓN, SENSIBILIZACIÓN, PREVENCIÓN Y PROMOCIÓN DE LA SALUD REFERENTE A LA RABIA CANINA Y TENENCIA RESPONSABLE DE CANES Y OTRAS MASCOTAS",
            "txPgMeta": "LA PROVINCIA DE CAYLLOMA EN EL 2026 CONTARÁ CON UN INCREMENTO DE LA SATISFACCIÓN REFERENTE A LA INSEGURIDAD CIUDADANA EN UN 50%\nEN EL 2026 LA PROVINCIA DE CAYLLOMA ERRADICARÁ LOS CASOS DE RABIA CANINA Y DESARROLLARÁ 30 ACCIONES REFERIDAS A LA ESTERILIZACIÓN, CAPACITACIÓN, SENSIBILIZACIÓN, PREVENCIÓN Y PROMOCIÓN DE LA SALUD REFERENTE A LA RABIA CANINA Y TENENCIA RESPONSABLE DE CANES Y OTRAS MASCOTAS.\nLA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA EN EL 2026 PROMOVERÁ LA DISMINUCIÓN DE LA POBREZA EN 10% Y LA DISMINUCIÓN DE LOS NIÑOS, ADOLESCENTES, MUJERES Y VARONES EN UN 30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}