{
    "datoGeneral": {
        "idPlanGobierno": 25394,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e3db620-2945-46b1-8510-55abe3615d3d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/263db629-c8f2-4500-87d7-08532f2e6271.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143292,
            "txPgProblema": "DEFECTUOSOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "COBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "CANTIDAD DE ENFERMEDADES GASTROINTESTINALES, DIARREICAS.",
            "txPgMeta": "COBERTURAR LOS SERVICIOS BÁSICOS DE CALIDAD DEL 95% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143302,
            "txPgProblema": "INFRAESTRUCTURA INADEACUDA Y ESCASO EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA UNA BUENA ATENCIÓN A LOS PACIENTES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "NO HAY CENTROS DE SALUD EN ANRA BIEN EQUIPADOS, EN EL CENTRO POBLADO DE CASCAY NO CUENTA CON INFRAESTRUCTURA.",
            "txPgMeta": "80 % DE ESTUDIOS Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD Y CENTROS DE VIGILANCIAS, CON EQUIPAMIENTO Y VARIAS ESPECIALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143313,
            "txPgProblema": "LA POCA DISPONIBILIDAD Y EL INADECUADO USO DEL AGUA PARA LA AGRICULTURA Y GANADERIA.",
            "txPgObjetivo": "AMPLIACION, MEJORAMIENTO Y MANTENIMIENTO DE SISTEMAS DE RIEGO ACTUAL, PROYECTOS DE CONSTRUCCIÓN DE SISTEMAS DE RIEGO Y ALMACENAMIENTO, PROYECTOS DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "SEQUIA EN LA CORDILLERA NEGRA, NO HAY REPRESAS SIGNFICATIVAS, CANALES RÚSTICOS,\nFALTA DE AGUA PARA RIEGO PARA EL USO AGRICOLA Y PECUCARIO.",
            "txPgMeta": "QUE LA MAYOR CANTIDAD DE POBLADORES DEDICADOS A LA AGRICULTURA Y LA GANADERÍA DEL DISTRITO DE ANRAT TENGA POR ABASTECIDA PARA DESARROLLAR SUS ACTIVIDADES, SE GENERARÁ UN USO EFICIENTE DEL AGUA Y HABRÁ UN CRECIMIENTO EN GRAN PROPORCIÓN DEL AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143326,
            "txPgProblema": "DESARROLLO ECONÓMICO AGROPECUARIO: CARENCIA DE PROYECTOS PRODUCTIVOS SOSTENIBLES E INTEGRALES. DEFICIENTES INFRAESTRUCTURAS DE RIEGO.",
            "txPgObjetivo": "DESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE. DOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES. BRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES TECNOLÓGICAS, QUE INCREMENTAN LOS RENDIMIENTOS.",
            "txPgIndicador": "SIETEMA DE RIEGO RUSTICOS, AGRICULTURA DE SUBSISTENCIA, MANEJO DEFICIENTE DE SUS CULTIVOS Y DE SU GANADERIA",
            "txPgMeta": "LOGRAR AMPLIAR EN UN 80% DE HAS. DE TERRENOS PRODUCTIVOS. CONTAR CON GANADERÍA MEJORADA. PRODUCTORES. CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143333,
            "txPgProblema": "FALTA DE EMPLEO Y GENERACIÓN DE RIQUEZA.",
            "txPgObjetivo": "PROMOCIÓN DE TRABAJO GENERANDO EMPLEOS CON PROYECTOS SOSTENIBLES DE DESARROLLO SOCIAL E INVERSIÓN EN PROYECTOS PRODUCTIVOS Y FORMACION TECNICA.",
            "txPgIndicador": "MIGRACIÓN DE LOS JÓVENES A LA CIUDAD, POCA CAPACIDAD DE ADQUISICIÓN DE LOS CIUDADANOS, FALTA DE MERCADOS Y FERIAS EN EL DISTRITO DE ANRA, INDICADORES DE POBREZA EXTREMA EN ANRASEGÚN INEI",
            "txPgMeta": "GENERAR MAYOR CANTIDAD DE  TRABAJOS PERMANTES EN LA AGRICULTURA O EN PROYECTO AGROPECURIOS SOSTENIBLES Y ARTESANIA Y TECNICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143342,
            "txPgProblema": "LA FALTA DE PROMOCIÓN DE NUESTROS BOSQUES, LAGUNAS Y CATARATAS Y MIRADORES NATURALES, EL DISTRITO DE ANRA NO SE ENCUENTRA PREPARA PARA LA RECEPCIÓN DE TURISTAS, POR INFRAESTRUCTURA PRECARIA SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "ESTUDIO DE INVENTARIO, CIRCUITOS TURÍSTICO, PROMOCIÓN DE ACTIVIDAD TURÍSTICA Y FORTALECIMIENTO DE CAPACIDADES EN ANRA, PROYECTOS DE INFRAESTRUCTURA DE SERVICIO TURÍSTICO E IMPLEMENTACIÓN DE PROYECTOS DE MEJORAMIENTO DE ACTIVIDADES COMERCIALES Y SERVICIOS TURÍSTICO Y REACTIVACIÓN DEL MERCADO.",
            "txPgIndicador": "NO EXISTE PLANES NI TURISMO EN ANRA, NO HAY INGRESOS POR TURISMO, NO HAY PROMOCIÓN DE TURISMO",
            "txPgMeta": "75% PROPUESTA DE DESARROLLO ECOTURÍSTICO VIVENCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143363,
            "txPgProblema": "CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y LA ZONIFICACIÓN ECONÓMICA AMBIENTAL CON ENFOQUE DE CUENCAS.",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DEL DISTRITO, CONFLICTO DE ACTIVIDADES PRODUCTIVAS EN ZONAS DEL DISTRITO",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL E IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143378,
            "txPgProblema": "CARECE DE UN PROGRAMA PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL, FALTA DE PROYECTOS FORESTALES, CARENCIA DE UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y CARENCIA DE UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROYECTOS FORESTALES, DISEÑAREMOS UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL PARA EL DISTRITO Y SE ELABORARÁ UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES",
            "txPgIndicador": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS, NO TIENE UN PIGARS PARA MEJORAR LAS GETIO DE RESIDUOS OLIDOS EN EL AMBITO DISTRITAL. DEFORETACION",
            "txPgMeta": "QUE EN UN 90 % DE LA PARTE ALTA DE ANRA HAYA SIDO REFORESTADA, HABER ALCANZADO TENER VIVEROS MUNICIPALES PERMANENTES EN LA MAYOR PARTE DEL DISTRITO, TENER UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y UN PLAN DE GESTIÓN DE RIESGO Y DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143405,
            "txPgProblema": "DEBIDO A LA DESAPARECION DE VARIOS MANANTIALES CERCANOS, POR LA SEQUIA HA HECHO QUE EL RECURSO HÍDRICO SEA CADA VEZ MENOS, SOBRE TODO EN LA ÉPOCA DE ESTIAJE, ALGUNOS MANANTIALES QUE SE ENCUENTRAN CON CAUDALES MÍNIMOS DE AGUA, ESTÁN CON PH BAJO, ES DECIR SON ACIDAS.",
            "txPgObjetivo": "REALIZAR ESTUDIOS DE INVENTARIO DE NUESTROS RECURSOS HÍDRICOS EN CANTIDAD Y CALIDAD, PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, GESTIÓN DE PROYECTOS DE TRATAMIENTO DE AGUAS ACIDAS (USOS POBLACIONAL Y AGRÍCOLA) PARA LA MITIGACIÓN DE IMPACTOS Y CONFORMACIÓN DE COMITÉS DE MONITOREO Y VIGILANCIA CIUDADANA Y COMUNAL",
            "txPgIndicador": "NO HAY VIVEROS, NO HAY REFORESTACIÓN, AGUA DE PUQUIO CON ALTOS INDICES DE CONTAMINACIÓN Y METALES PESADOS",
            "txPgMeta": "MEJORAR EN RECURSO HIDRICOS EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143417,
            "txPgProblema": "BAJO NIVEL DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.",
            "txPgIndicador": "REUNIONES CON POCA CONVOCATORIA Y ASISTENCIA, LOS RESULTADOS NEGATIVOS DE LAS AUDIENCIAS Y TALLERES DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% CAPACITACIÓN Y DESARROLLO DE TALLERES DE CONCERTACIÓN EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y DESARROLLO DE TALLERES CON LA PARTICIPACIÓN CIUDADANA PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143431,
            "txPgProblema": "FALTA DE UN DESARROLLO INTEGRAL Y SOSTENIBLE DEL DISTRITO, DEMASIADA BUROCRACIA EN EL SISTEMA ADMINISTRATIVO MUNICIPAL, FALTA DE OPORTUNIDADES LABORALES, DE ACCESO A SERVICIOS MUNICIPALES Y FALTA DE CAPACIDAD EN LA SOLUCIÓN DE LOS PROBLEMAS Y NECESIDADES DEL DISTRITO DE ANRA",
            "txPgObjetivo": "HACER DEL GOBIERNO MUNICIPAL TRANSPARENTE, SIMPLIFICACIÓN ADMINISTRATIVA ENFOCAREMOS EN EL DESARROLLO HUMANO DE LA PERSONA, CAPACITAREMOS A TODO EL PERSONAL, ELIMINAR BARRERAS BUROCRÁTICAS, HAREMOS DE UN GOBIERNO INCLUSIVO Y HAREMOS UN PLAN DE DESARROLLO LOCAL CONCERTADO",
            "txPgIndicador": "FALTA DE PLANES DE DESARROLLO CONCERTADO LOCAL.\nMUCHAS QUEJAS DE ADMINISTRADOS DEL SERVICIO DE MUNICIPALIDAD",
            "txPgMeta": "SE EJERCERÁ Y SE GARANTIZARÁ LA PARTICIPACIÓN ACTIVA TRANSPARENTE Y ORGANIZADA, LAS FAMILIAS MÁS POBRES SERÁN BENEFICIADAS, HACER DEL MUNICIPIO DISTRITAL DE ANRA, UNO DE LOS MÁS EJEMPLARES DEL PERÚ, NUESTRO GOBIERNO SERÁ INCLUSIVO EN TODAS SUS FORMAS, HABREMOS LOGRADO UN LIDERAZGO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143451,
            "txPgProblema": "POCA FISCALIZACIÓN DE LOS REGIDORES Y DE SERVIDORES PÚBLICOS Y DE GESTIÓN MUNICIPAL.\nPOCA TRANSPARENCIA EN LA GESTIÓN, CORRUPCIÓN DE FUNCIONARIOS, LÍMITADO TRABAJO ARTICULADO ENTRE AUTORIDADES.",
            "txPgObjetivo": "FORTALECER A LOS REGIDORES Y TRABAJADORES POR MEDIO DE CAPACITACIONES, CAPACITACIÓN A LISLÍDERES COMUNALES EN GESTIÓN MUNICIPAL Y FISCALIZACIÓN.\nACCESO A LA INFORMACIÓN, DIÁLOGO, COORDINACIÓN PERMANENTE CON AUTORIDADES LOCALES INSTITUCIONALES.",
            "txPgIndicador": "NO HAY CAPACITACIÓN DEN FISCALIZACIÓN Y TRANSPARENCIA MUNICIPAL",
            "txPgMeta": "100% CONTAR CON REGIDORES, LÍDERES Y FUNCIONARIOS CAPACITADOS.\nSISTEMA DE TRANSPARENCIA INSTALADA, AUTORIDADES CONJUNTAS PARTICIPAN EN EL DESARROLLO DEL DISTRITO. \n100% DESARROLLO DE AUDIENCIAS RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}