{
    "datoGeneral": {
        "idPlanGobierno": 20457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbda4d12-beae-41a1-91c2-86acfc70ba09.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f05412c1-3b64-471b-9495-4b04274bea88.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186950,
            "txPgProblema": "DEFICIENCIA EN ATENCIÓN EN LA SALUD A NIVEL DE DISTRITO Y FALTA DE UN BUEN SANEAMIENTO BÁSICO EN LAS COMUNIDADES.",
            "txPgObjetivo": "ACCESO A SERVICIOS AL SERVICIO DE AGUA Y DESAGÜE Y ELECTRIFICACIÓN, CAPACITACIÓN DE PERSONAL DE SALUD, CREACIÓN DE CENTROS DE VIGILANCIA, ACTUALIZACIÓN DE LOS DOCENTES EN EL ÁMBITO DISTRITAL. Y LUCHAR PORQUE LOS NIÑOS NO SUFRAN DE ANEMIA, DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "PORCENTAJE (%) DE FAMILIAS ATENDIDAS EN SALUD Y SANEAMIENTO",
            "txPgMeta": "SATISFACER Y CUMPLIR LA NECESIDAD DE ACCESO INTEGRAL EN LOS CENTROS DE SALUD ASÍ MISMO LA COBERTURA INTEGRAL DE ACCESO AL SANEAMIENTO BÁSICO Y AGUA DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186999,
            "txPgProblema": "ÍNDICES BAJOS DE MANEJO DE TECNOLOGÍA DE DOCENTES A NIVEL DISTRITAL; DEFICIENCIA EN LA CONECTIVIDAD DE INTERNET.",
            "txPgObjetivo": "PROMOVER EL USO DE LA TECNOLOGÍA EDUCATIVA Y EL EQUIPAMIENTO DE ESTE MEDIANTE CURSOS Y TALLERES DE CAPACITACIÓN DOCENTE",
            "txPgIndicador": "NUMERO DE INSTITUCIONES INTERVENIDOS Y TALLERES EFECTUADOS",
            "txPgMeta": "INCREMENTAR LAS CAPACIDADES DE LOS DOCENTES CON LA TECNOLOGÍA EDUCATIVA EQUIPADA EN SUS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187015,
            "txPgProblema": "CARENCIA DE ESPACIOS RECREACIONALES Y FALTA DE APOYO A LOS NIÑOS DE (1AÑO A 8 AÑOS), FALTA DE SEGURIDAD EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "CREAREMOS CENTROS DE RECREACIÓN, DOTACIÓN DE PERSONAL ESPECIALIZADO EN ESTIMULACIÓN TEMPRANA Y TERAPIA DE LENGUAJE, FORTALECEREMOS A LAS JUNTAS VECINALES, SERENAZGO, COMITÉ DE VIGILANCIA Y RONDAS CAMPESINAS",
            "txPgIndicador": "NUMERO DE ZONAS DE RECREACIÓN TEMPRANA.",
            "txPgMeta": "GENERAR ZONAS DE CONFORT FAMILIAR CON VIGILANCIA CIUDADANA DE RÁPIDA ATENCIÓN A PROBLEMAS DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187212,
            "txPgProblema": "FALTA DE APOYO AL AGRICULTOR, GANADERÍA, CARENCIA DE MERCADO PARA VENTA DE SUS PRODUCTOS",
            "txPgObjetivo": "OTORGAR ASESORAMIENTO TÉCNICO CON INGENIEROS AGRÓNOMOS, ZOOTECNISTAS, CREAREMOS UNA UNIDAD DE ADMINISTRACIÓN EN EL MERCADO DE PRODUCTORES PARA EL CORRECTO EXPENDIO DE SUS PRODUCTOS.",
            "txPgIndicador": "PORCENTAJE % SE AGRICULTORES Y CAMPESINOS CAPACITADOS.",
            "txPgMeta": "GARANTIZAR Y RESPALDAR AL AGRICULTOR EN LA DISTRIBUCIÓN DE SUS PRODUCTOS EN NUEVOS MERCADOS Y CONSUMO DE SUS PRODUCTOS EN EL MERCADO INTERNO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187239,
            "txPgProblema": "FALTA DE APOYO A LAS MUJERES EMPRENDEDORAS DE EXPENDIO DE ALIMENTOS.",
            "txPgObjetivo": "CAPACITACIÓN EN MANEJO DE ALIMENTOS E IMPLEMENTACIÓN DE MATERIALES DE TRABAJO, FOMENTAR FERIAS GASTRONÓMICAS.",
            "txPgIndicador": "NUMERO DE TALLERES DE CAPACITACIÓN DE EXPENDIO DE ALIMENTOS.",
            "txPgMeta": "INCREMENTO DE LA CALIDAD DE ATENCIÓN AL CONSUMIDOR IMPLEMENTACIÓN DE ÍNDICES DE SALUBRIDAD PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187274,
            "txPgProblema": "LIMITADA PROMOCIÓN A MICRO Y PEQUEÑA EMPRESA, FALTA DE OPORTUNIDAD A LOS JÓVENES EN EL TURISMO LOCAL.",
            "txPgObjetivo": "PROMOCIÓN DE LA MICRO PEQUEÑA EMPRESA, CAPACITACIÓN ADECUADA Y TRATO AL TURISTA NACIONAL Y EXTRANJERO. CALIDAD DE SERVICIO",
            "txPgIndicador": "PORCENTAJE EN EL INCREMENTO DE CREACIÓN DE MICRO Y PEQUEÑA EMPRESA.",
            "txPgMeta": "FORMALIZACIÓN DE LA MICRO EMPRES PARA EL DESARROLLO SOSTENIBLE DE LA FORTALECIENDO Y BRINDANDO ORIENTACIÓN Y ÉNFASIS EN EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187307,
            "txPgProblema": "CRECIMIENTO URBANO – RURAL DESORDENADO, ESCASO SANEAMIENTO FÍSICO LEGAL DE PROPIEDADES",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE DESARROLLO URBANO, Y ASÍ TAMBIÉN UNO DE DESARROLLO RURAL, PARA EL MEJOR APROVECHAMIENTO DE LOS ESPACIOS AGRÍCOLAS.\nCREAR UNA OFICINA DE QUE COLABORE EN EL SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "INCREMENTO EN EL NÚMERO DE VÍAS EXISTENTES TRANSITABLES EN LO URBANO.",
            "txPgMeta": "LOGRAR QUE SE CONSTITUYA UN DISTRITO DEBIDAMENTE PLANIFICADO EN LO URBANO Y RURAL. \nEFECTUAR TITULACIÓN DE PREDIOS PARA PROMOVER LA ACTIVIDAD ECONÓMICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187346,
            "txPgProblema": "COLAPSO DE LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE, FALTA DE PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS DE CONDUCCIÓN DE AGUA POTABLE Y DESAGÜE \nELABORACIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgIndicador": "MANTENIMIENTO Y MEJORAMIENTO EN EL PORCENTAJE DEL SISTEMA EXISTENTE DE CONDUCCIÓN DE AGUA POTABLE Y DE DESAGÜE.",
            "txPgMeta": "PRIORIZAR Y EJECUTAR LA ELABORACIÓN DE PROYECTO Y EJECUCIÓN DEL SANEAMIENTO BÁSICO Y CONTROLAR LAS AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187371,
            "txPgProblema": "CARENCIA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, FALTA DE SENSIBILIZACIÓN CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN EN GENERAL SOBRE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ASIMISMO IMPLANTAR VEHÍCULOS (BASUREROS). \nPROMOVEREMOS EN LOS CENTROS EDUCATIVOS EL RECOJO DE RESIDUOS PLÁSTICOS, PROMOVIENDO LA REFORESTACIÓN, CREANDO CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS MENORES PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EN LA GESTIÓN EDUCAREMOS AL POBLADOR A SELECCIONAR LOS RESIDUOS ORGÁNICOS E INORGÁNICOS SENSIBILIZANDO A TODA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187414,
            "txPgProblema": "BUROCRACIA EN TRAMITES DOCUMENTARIOS DENTRO DE LA INSTITUCIÓN MUNICIPAL, PROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS.",
            "txPgObjetivo": "DESTRABAREMOS EL TRAMITE CON PERSONAL EFICIENTE PARA RAPIDEZ Y SATISFACCIÓN DEL POBLADOR\nSINTETIZAREMOS UNA ADMINISTRACIÓN MUNICIPAL EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\nUNA ADMINISTRACIÓN MUNICIPAL PROMOTORA DEL DESARROLLO ECONÓMICO TURÍSTICO",
            "txPgIndicador": "NÚMERO DE TALLERES DE ORIENTACIÓN Y CAPACITACIÓN AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "EFICACIA EN EL MANEJO DE LOS TIEMPOS DE TRAMITES ADMINISTRATIVOS DENTRO DE LA INSTITUCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187468,
            "txPgProblema": "OBSTÁCULO POR FALTA DE DOCUMENTOS Y EXPERIENCIA PARA LA OPORTUNIDAD LABORAL; ESCASA OPORTUNIDAD LABORAL PARA PROFESIONALES Y TÉCNICOS DEL DISTRITO.",
            "txPgObjetivo": "CAPACITAR AL POBLADOR PARA DIFERENTES ÁREAS DE TRABAJO EN CONVENIO CON INSTITUCIONES INMERSOS A LOS PROFESIONALES Y TÉCNICOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE CONVENIOS INSTITUCIONALES",
            "txPgMeta": "MEJORAR Y PLANIFICAR LAS CAPACIDADES INDIVIDUALES DE LOS PROFESIONALES Y TÉCNICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187498,
            "txPgProblema": "FALTA DE INFORMACIÓN A LA CIUDADANÍA EN DIFERENTES ESPACIOS, PARA DESARROLLO DEL DISTRITO Y COMUNIDADES",
            "txPgObjetivo": "ACTUALIZAREMOS Y MEJORAREMOS EL TUPA PARA MEJOR DESARROLLO DE LA INSTITUCIÓN MUNICIPAL Y LOCAL.",
            "txPgIndicador": "APLICACIÓN DEL NÚMERO DE NORMATIVAS IMPULSADAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "INCREMENTO DEL ACCESO A LA INFORMACIÓN CORRECTA DE LA INSTITUCIÓN MEDIANTE SUS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}