{
    "datoGeneral": {
        "idPlanGobierno": 28026,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60cf50e7-8ca5-43e6-921f-237ec6db0cc0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d778080-a065-43da-b961-1af613cad591.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128875,
            "txPgProblema": "1.- PERMANENTE POSTERGACIÒN DEL GOBIERNO EN TODOS SUS SECTORES.",
            "txPgObjetivo": "1.- FORMULAREMOS PROYECTOS QUE BUSQUEN LA INCLUSIÒN ECONOMICA DE NUESTRO DISTRITO EN (AGUA, DESAGÜE, VIVIENDA Y ELETRIFICACIÓN).\n.",
            "txPgIndicador": "1.- ANEXOS CON UNA REDUCIDA BRECHA SOCIAL (AGUA, DESAGÜE, VIVIENDA Y ELECTRICIDAD).",
            "txPgMeta": "1.- ANEXOS QUE NO CUENTEN CON LOS SERVICIOS DE SANEAMIETO BASICO (AGA, DESAGÜE, VIVIENDA Y ELECTRICIDAD) - CON UN ACABADO DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128890,
            "txPgProblema": "2.- EDUCACIÓN; EN UN SEVERO DESCUIDO EN INFRAESTRUCTURA EDUCATIVA DE LOS  03 NIVELES  EXISTENTES EN EL DISTRITO (INICIAL, PRIMARIA Y SECUNDARIA).",
            "txPgObjetivo": "2.- GESTIONAREMOS ANTE EL MINEDU Y OTRAS CARTERAS MINISTERIALES, PARA OBTENER MAYORES DESEMBOLSOS Y CENTRAR LA INVERSION EN LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "2.- . EDUCACIÓN CON MAYOR ACCESO A LAS TECNOLOGIAS DE INFORMACION, CON MEJOR INFRAESTRUCTURA Y BIENESTAR DE SUS ESTUDANTES.",
            "txPgMeta": "2.- ALUMNOS EN JARDINES, ESCUELAS Y COLEGIOS; CON MEJORES CONDICIONES DE SUS CENTROS DE ESTUDIOS, MAYOR ACCESO HACIA LAS TECNOLOGIAS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128900,
            "txPgProblema": "3.- PRECARIA INFRAESTRUCTURA DE LOS CENTROS DE SALUD CON UNA SIGNIFICATIVA DEFICIENCIA DE PERSONAL MEDICO ESPECIALIZADO.",
            "txPgObjetivo": "3.-ENFOCAREMOS NUESTRA  GESTIÓN EN LAS POLITICAS SECTORIALES DE SALUD, (INFRAESTRUCTURA, Y PERSONAL ESPECIALIZADO).",
            "txPgIndicador": "3.- PUESTOS DE SALUD CON UN EQUIPAMIENTO EFICIENTE Y CON PERSONAL ESPECIALIZADO.",
            "txPgMeta": "3.- PUESTOS DE SALUD CON BUENA INFRAESTRUCTURA Y CON CATEGORIA DE I-1 A I-3.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128920,
            "txPgProblema": "1.- AGRICULTURA: UN SECTOR EN SITUACIÓN DE VULNERABILIDAD; SIN ASESORAMIENTO TÉCNICO ADECUADO DE SUS PRODUCTOS Y CAMPOS, MANEJO TRADICIONAL DE LOS CAMPOS Y SIN TECNOLOGIAS DE RIEGO.",
            "txPgObjetivo": "1.-AGRICULTURA: ENFOCAREMOS NUESTRO ESFUERZO HACIA POLITICAS SECTORIALES, QUE BUSQUEN LA MODERNIZACIÓN DE LA AGRICULTURA SEÑIDAS SEGUNDA REFORMA AGRARIA PROPUESTA POR EL GOBIERNO CENTRAL..",
            "txPgIndicador": "1.- AGRICULTURA: LOGRAREMOS QUE ESTE SECTOR TENGA MAYOR ATENCIÓN TÉCNICA; EN INFRAESTRUCTURA Y EQUIPAMIENTO AGRARIO. MAYOR PROFESIONALISMO EN LA AGRICULTURA Y GANADERIA.",
            "txPgMeta": "1.- AGRICUTORES CON ACCESO A ASESORIA TÉCNIA DE SUS CULTIVOS, CAMPOS CON RIEGO TECNIFICADO, RESERVORIOS Y REPRESAS EN CONSTRUCCION, OTROS CON MAYOR AVANCE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128936,
            "txPgProblema": "2.- INTERCONEXIÓN VIAL: POBLADOS SIN ACCESO VIAL, ZONAS AGRARIAS SIN AXESO  Y TROCHAS EN CONDICIONES CRITICAS SIN MANTENIMIENTO RUTINARIO..",
            "txPgObjetivo": "2.- PONDREMOS EN MARCHA EL PLAN \"UCHURACCAY CONECTADO\" EN TODOS SUS EXTREMOS DE TERRITORIO DISTRITAL",
            "txPgIndicador": "2.- MAYOR APERTURA DE CARRETERAS EN TODO EL DISTRITO Y MANTENIMIENTO PERMANENTE DE LAS TROCHAS EXISTENTES.",
            "txPgMeta": "2.- ANEXOS LEJANOS CON AXESOS VIALES, ZONAS DE PRODUCCIÓN AGRARIA CONECTADOS AL CIRCUITO VIAL - LOCAL Y CARRETERAS VECINALES CON MANTENIMIENTO RUTINARIO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128974,
            "txPgProblema": "3.- CULTURA, TURISMO Y COMERCIO EXTERIOR: ZONAS ARQUEOLÒGICAS ABANDONADAS, INFORMACIÒN TURISTICA INEXISTENTE Y  UNA POBLACION SIN CULTURA EXPORTABLE AL MUNDO.",
            "txPgObjetivo": "3.- IMPLEMENTAREMOS PLANES DE FORTALECIMIENTO E IDENTIFICACIÓN DE ZONAS POTENCIALMENTE TURISTICAS, Y FOMENTAREMOS  LA ELABORACION Y EJECUCION DE UN PLAN EXPORTABLE, LLAMADO  \"UCHURACCAY PARA EL PERÙ Y EL MUNDO\".",
            "txPgIndicador": "3.-  GENERAR UN SECTOR COMPETITIVO CON LA REALIDAD CULTURAL, TURÍSTICA Y COMERCIO AL EXTERIOR.",
            "txPgMeta": "3.-  DISTRITO CON UNA CULTURA VIVA, CON UN CIRCUITO TURÌSTICO ADHERIDO EN EL MINCETUR - AYACUCHO Y UNA AGRICULTURA MÀS ABIERTA AL MUNDO DE LA EXPORTACIÓN DE SUS PRODUCTOS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128987,
            "txPgProblema": "1.- DISTRITO CON CIERTOS SINTOMAS DE ABANDONO Y DESCUIDO (LIMPIEZA PÙBLICA Y ORDEN INTERNO).",
            "txPgObjetivo": "1.- PROMOVEREMOS EL PLAN \"UCHURACCAY DISTRITO SALUDABLE Y HABITABLE\"",
            "txPgIndicador": "1.- OBTENDREMOS QUE UCHURACCAY  TENGA EL NIVEL DE UN DISTRITO ORDENADO Y LIMPIO EN TODOS SUS SECTORES.",
            "txPgMeta": "1.- CALLES ORDENADAS, VIAS EN COMPLETA LIMPIEZA, PUEBLOS Y CAMPOS ECOEFICIENTEMENTE TRATADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129005,
            "txPgProblema": "2.- BOSQUES Y CAMPOS EN MAL USO Y UNA TALA IIRESPONSABLE.",
            "txPgObjetivo": "2.- GESTIONAREMOS LA INSTALACIÒN DE VIVEROS FORESTALES BAJO EL EMBLEMA DE \"REFORESTAR ES VIVIR\"",
            "txPgIndicador": "2.-BOSQUES; REFORESTADOS Y CONSERVADOS ECOEFICIENTEMENTE.",
            "txPgMeta": "2.- 100.000 PLANTONES DE PINOS Y EUCALIPTOS REPLANTADOS EN LAS ZONAS ARIDAS Y PUNTOS DE MANANTIALES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129024,
            "txPgProblema": "3.-RECOLECCIÒN Y TRATAMIENTO DE RESIDUOS; EN DESCUIDO PERMANENTE, ZONAS AMBIENTALES NO TRATADAS.",
            "txPgObjetivo": "3.- FORMULAREMOS EL PERFIL, EXPEDIENTE Y CONSTRUCCIÒN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS.",
            "txPgIndicador": "3.-RESIDUOS; MANEJADOS SUSTENTABLEMENTE Y PROCESADOS DE MANERA ADECUADA.",
            "txPgMeta": "3.- PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CONDICIONES DE FUNCIONALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129027,
            "txPgProblema": "1.- ATENCIÒN MUNICIPAL AL CIUDADANO INEFICIENTE (PROFESIONALES Y PROMOTORES QUE NO RESUELVEN LA PROBLEMÁTICA DE LOS CIUDADANOS)",
            "txPgObjetivo": "1.- FOMENTAREMOS EL CONTROL Y EDUCACIÓN AL TRABAJADOR MUNICIPAL.",
            "txPgIndicador": "1.- UN DISTRITO IDENTIFICADO CON SUS POBLADORES DE BUEN SERVICIO Y CON ALTA CAPACIDAD DE RESPUESTA A LOS PROBLEMAS.",
            "txPgMeta": "1.- PROFESIONALES; MÀS OPTIMISTAS, TRANSPARENTES Y HONESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129036,
            "txPgProblema": "2.- FALTA DE INCLUSIÒN DE LA POBLACIÒN EN GENERAL; EN TEMAS DE PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS Y HERRAMIENTAS DE DEMOCRACIA PARTICIPATIVA (REVOCATORIA DE AUTORIDADES, ETC.)",
            "txPgObjetivo": "2.- PROMOVEREMOS LA CREACIÓN DE LA \"SECRETARIA DE LA JUVENTUD\" ENCARGADA DE CANALIZAR LAS INQUIETUDES DE LOS JÓVENES.",
            "txPgIndicador": "2.- POBLACIÓN JUVENIL CON AXESOS A LAS PLATAFORMAS PATICIPATIVAS QUE PROMUEVE EL ESTADO Y LA MUNICIPALIDAD.",
            "txPgMeta": "2.-CIUDADANÍA; CON MAYOR CULTURA POLITICA Y DEMOCRATICA - POBLACIÓN MAS PARTICIPATIVA Y JÒVENES CON MAYOR INFORMACIÒN DE LA POLITICA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129040,
            "txPgProblema": "3.- SEGURIDAD CIUDADANA: PERSONAL DE SERENAZGO Y COMITES DE AUTODEFENSA (CADS) SIN UN CENTRO DE OPERACIONES ESTRATEGICAS.",
            "txPgObjetivo": "3.- GESTIONAREMOS EL PERFIL, EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DE UNA CENTRAL DE OPERACIONES DE LOS SERENAZGOS  Y COMITES DE AUTODEFENSA.",
            "txPgIndicador": "3.-  DISTRITO SEGURO Y CON UN ACCESO A UNA VIGILANCIA PARTICIPATIVA DE SUS AUTORIDADES (SERENAZGO Y CADS).",
            "txPgMeta": "3.- CIUDADANOS Y AGRICULTORES CON MÀS CONFIANZA EN SU TRABAJO, GANADERIA Y LIBRES DE LA DELINCUENCIA JUVENIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}