{
    "datoGeneral": {
        "idPlanGobierno": 20075,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/424440e7-0184-4a8f-8ea7-42d94df75d05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d59ba2e-6319-4db7-a7b0-320efa006eac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220796,
            "txPgProblema": "BAJA CALIDAD DE VIDA DE LA POBLACIÓN EN LA\nCAPITAL DEL\nDISTRITO, ANEXO Y CASERÍOS.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL ACCESO A SERVICIOS BÁSICOS EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "txPgIndicador": "NUMERO DE POBLADORES CON\nACCESO AL SERVICIO DE\nAGUA POTABLE Y DESAGÜE.\nNUMERO DE POBLADORES BENEFICIADOS CON EL PROGRAMA TRABAJA\nPERÚ.",
            "txPgMeta": "- AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PERMANENTE EN LA CAPITAL DEL DISTRITO Y SANEAMIENTO DEL TERRENO PARA TRATAMIENTO DE AGUAS RESIDUALES.\n- CONSTRUCCIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LOS         ANEXOS Y CASERÍOS.\n- GENERAR PUESTOS DE TRABAJO TEMPORAL CON PROGRAMAS PARA LA GENERACIÓN DE EMPLEO SOCIAL INCLUSIVO “TRABAJA PERÚ”, ASÍ COMO EL PROGRAMA DE EMPLEO TEMPORAL “LURAWI PERÚ”, ENTRE OTROS PROYECTOS CONCURSABLES\tY\tNO CONCURSABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220858,
            "txPgProblema": "AUSENCIA DE\nPOLÍTICAS DE\nDESARROLLO SOCIAL,\nDE PROMOCIÓN DE\nLA EDUCACIÓN,\nSALUD, DEPORTE Y\nCULTURA EN LA\nCAPITAL DEL\nDISTRITO, ANEXO Y\nCASERÍOS.",
            "txPgObjetivo": "PROMOVER\nPOLÍTICAS DE\nDESARROLLO SOCIAL\nA FIN DE\nFORTALECER LAS\nCAPACIDADES\nEMOCIONALES,\nACADÉMICAS,\nDEPORTIVAS Y\nCULTURALES DE LOS\nESTUDIANTES Y\nCOMUNIDAD EN\nGENERAL, ASÍ COMO\nDESARROLLAR\nACCIONES A\nMEJORAR LA SALUD\nDE LA POBLACIÓN.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADOS CON TALLERES Y TERAPIAS PSICOLÓGICAS.\n\nNUMERO DE NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES BENEFICIADOS CON ACTIVIDADES ACADÉMICAS, CULTURALES Y DEPORTIVAS.\n\nNUMERO DE POBLADORES BENEFICIADOS CON ACTIVIDADES CULTURALES, RECREATIVAS Y DEPORTIVAS.\n\nNUMERO DE POBLADORES BENEFICIADOS CON CAMPAÑAS PREVENTIVAS DE SALUD Y DE ATENCIÓN MÉDICA INTEGRAL.\n\nNUMERO DE POBLADORES BENEFICIADOS POR LOS SERVICIOS DEL CIAM.  \nNUMERO DE NIÑAS, NIÑOS, ADOLESCENTES Y JÓVENES BENEFICIADOS CON LAS ACCIONES IMPLEMENTADAS POR LA MESA MUNICIPAL DEL BUEN TRATO.",
            "txPgMeta": "- CONSTRUCCIÓN\tDEL DEPARTAMENTO DE PSICOLOGÍA COMUNAL PARA LA ATENCIÓN A ESTUDIANTES, PADRES DE FAMILIA Y COMUNIDAD EN GENERAL.\n- CONSTRUCCIÓN Y/O HABILITACIÓN DE UN AULA EQUIPADO Y CONECTADO A INTERNET DE ALTA VELOCIDAD EN LA CAPITAL DEL DISTRITO Y ANEXOS PARA LOS ESTUDIANTES DEL NIVEL BÁSICO,\tADEMÁS,\tDE IMPLEMENTAR LA BIBLIOTECA MUNICIPAL.\n- APROBAR\tCONVENIO\tDE COOPERACIÓN INTERINSTITUCIONAL A FIN DE IMPLEMENTAR\t\t\tLA\tACADEMIA MUNICIPAL\t\tPREUNIVERSITARIA (VIRTUAL).\n- IMPLEMENTACIÓN DEL PUESTO DE SALUD EN EL DISTRITO,  PREVIA COORDINACIÓN CON LOS REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES DE BASE.\n- GESTIÓN PARA LA CULMINACIÓN DE LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE MARCABAMBA DE DE GRASS SINTÉTICO.\n- IMPULSAREMOS LA PROTECCIÓN INTEGRAL   DE    LAS    PERSONAS ADULTAS MAYORES, AFRONTANDO DE FORMA ESPECÍFICA SUS PROBLEMAS DE SEGURIDAD, COORDINANDO LA ACTUACIÓN DE LOS SERVICIOS SOCIALES, PRESTANDO UNA ATENCIÓN ESPECIAL A LAS PERSONAS MAYORES QUE VIVEN SOLAS, TRATANDO DE PREVENIR ACCIDENTES Y SITUACIONES DE DESAMPARO. PARA LO CUAL SERÁ NECESARIO\tPONER\tEN FUNCIONAMIENTO EL CENTRO INTEGRAL DEL ADULTO MAYOR (CIAM).\n- IMPLANTAREMOS PLANES LOCALES DE LUCHA CONTRA LA POBREZA CON UNA ESPECIAL ATENCIÓN A LA INFANCIA Y JUVENTUD. CREAREMOS UNA MESA MUNICIPAL DEL BUEN TRATO A LA INFANCIA, COMO INSTRUMENTO DE COORDINACIÓN E IMPULSO DE ACCIONES DE SENSIBILIZACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220875,
            "txPgProblema": "CONECTIVIDAD VIAL\nDEFICIENTE E\nINSUFICIENTE Y\nAUSENCIA DE\nINFRAESTRUCTURA\nEN LA CAPITAL DEL\nDISTRITO Y ANEXO.",
            "txPgObjetivo": "MEJORAMIENTO Y\nAMPLIACIÓN DEL\nACCESO DE\nTRANSITABILIDAD\nVIAL DE CONEXIÓN\nDE LA CAPITAL DEL\nDISTRITO, ANEXO Y\nCASERÍOS CON\nPUEBLOS VECINOS,\nASÍ COMO\nCONSTRUCCIÓN DE\nPISTAS Y VEREDAS\nEN LA CAPITAL DEL\nDISTRITO Y ANEXOS.",
            "txPgIndicador": "NUMERO DE POBLADORES\nBENEFICIADOS CON LA\nCONSTRUCCIÓN DE\nCARRETERAS Y/O\nHABILITACIÓN DE VÍAS.\n\nKM. DE CARRETERAS\nCONSTRUIDAS Y EN\nFUNCIONAMIENTO.\n\nKM. DE PISTAS Y\nVEREDAS ASFALTADAS.\n\nNUMERO DE POBLADORES\nBENEFICIADOS CON LA\nCONSTRUCCIÓN Y/O\nMEJORAMIENTO DE\nPISTAS, VEREDAS Y\nALAMEDAS.",
            "txPgMeta": "- GESTIÓN PARA LA CONSTRUCCIÓN DE LA ALAMEDA DE LA IGLESIA MATRIZ DEL DISTRITO DE MARCABAMBA.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS CALLES DEL DISTRITO DE MARCABAMBA Y ANEXOS.\n- GESTIÓN PARA LA AMPLIACIÓN DEL PLANO CATASTRAL DEL DISTRITO.\n- MEJORAMIENTO\tY MANTENIMIENTO PREVENTIVO DE LAS TROCHAS CARROZABLE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220905,
            "txPgProblema": "BAJA\nPRODUCTIVIDAD\nGANADERA Y\nAGRÍCOLA EN LA\nCAPITAL DEL\nDISTRITO, ANEXO Y\nCASERÍOS.",
            "txPgObjetivo": "PROMOVER EL\nDESARROLLO\nECONÓMICO\nTERRITORIAL A\nTRAVÉS DE LAS\nASOCIACIONES DE EMPRENDIMIENTO\nY PRODUCCIÓN\nAGRÍCOLA,\nGANADERA, ENTRE\nOTROS.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DEL\nPDLC AL 2030\nALINEADAS A LAS\nDIRECTIVAS DEL\nCEPLAN. NÚMERO DE GANADEROS\nORGANIZADOS Y\nBENEFICIADOS CON\nASISTENCIA TÉCNICA Y\nMEJORAS EN SU\nPRODUCCIÓN.\nNÚMERO DE MICRO\nEMPRESARIOS Y\nEMPRENDEDORES\nORGANIZADOS Y\nBENEFICIADOS CON\nASISTENCIA TÉCNICA Y\nMEJORAS EN SU\nPRODUCCIÓN.",
            "txPgMeta": "- FORMULAR EL PLAN DE DESARROLLO LOCAL CONCERTADO AL 2030 EN EL MARCO DE LAS DIRECTIVAS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN).\n- GESTIÓN PARA LA CREACIÓN DE LA ASOCIACIÓN DE GANADEROS PRODUCTORES Y ASISTENCIA TÉCNICA SOSTENIBLE, ASÍ COMO APOYO CON SEMILLAS DE ALFALFA MEJORADAS Y ALIMENTOS BALANCEADOS.\n- FOMENTAR LA ASOCIATIVIDAD DE EMPRENDIMIENTO\t\t\tEN DIFERENTES\t\tRUBROS MICROEMPRESARIALES\t\t\t\tY FORMULACIÓN DE PROYECTOS PRODUCTIVOS\tPARA\t\t\tEL SOSTENIMIENTO DE LA MISMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220923,
            "txPgProblema": "AUSENCIA DE POLÍTICAS DE DESARROLLO LOCAL SOSTENIBLE A TRAVÉS DEL TURISMO.",
            "txPgObjetivo": "PROMOVER EL TURISMO RURAL COMUNITARIO A TRAVÉS DE LA GESTIÓN DE PROYECTOS DE CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE RECURSOS TURÍSTICOS INVENTARIADOS Y CATEGORIZADOS. NÚMERO DE ATRACTIVOS\nTURÍSTICOS DEL DISTRITO, INCLUIDOS EN EL CIRCUITO ECOTURÍSTICO DE LA PROVINCIA.\nNÚMERO DE VISITANTES. # DE POBLACIÓN\nBENEFICIADA CON LA\nACTIVIDAD TURÍSTICA.",
            "txPgMeta": "- GESTIÓN ANTE LA DIRCETUR DEL GOBIERNO REGIONAL DE AYACUCHO PARA DESARROLLAR EL MAPEO Y SU POSTERIOR DECLARATORIA A LA PROVINCIA PAUCAR DEL SARA SARA COMO ZONA TURÍSTICA.\n- FORMULACIÓN DE UN PLAN DE CIRCUITO ECOTURÍSTICO EN MANCOMUNIDAD CON LAS MUNICIPALIDADES VECINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220930,
            "txPgProblema": "AUSENCIA DE LA CAPACIDAD DE EMPLEABILIDAD E INGRESOS ECONÓMICOS BAJOS.",
            "txPgObjetivo": "GENERAR EN LA POBLACIÓN MAYOR OPORTUNIDAD DE EMPLEO A TRAVÉS DE UN PROCESO SOSTENIBLE DE GENERACIÓN DE CAPACIDADES Y DESARROLLO DE HABILIDADES EMPLEABLES.",
            "txPgIndicador": "NÚMERO DE CONVENIOS SUSCRITOS E IMPLEMENTADOS.\nNÚMERO DE CURSOS O TALLERES TÉCNICO PRODUCTIVOS O TÉCNICOS FORMATIVOS IMPLEMENTADOS.\nNÚMERO DE POBLADORES BENEFICIADOS CON LOS CURSOS O TALLERES TÉCNICO PRODUCTIVOS IMPLEMENTADOS.",
            "txPgMeta": "- APROBAR\t\tCONVENIOS\t\tDE COOPERACIÓN INTERINSTITUCIONAL\tCON ORGANIZACIONES SIN FINES DE LUCRO\tPARA\tIMPLEMENTAR PROCESOS DE FORTALECIMIENTO Y GENERACIÓN DE CAPACIDADES EMPLEABLES.\n- CREAR LA ESCUELA MUNICIPAL DE EMPRENDEDORES EN LA CAPITAL DEL DISTRITO PARA IMPLEMENTAR TALLERES PRODUCTIVOS DE CORTE Y CONFECCIONES, METAL MECÁNICO, PANADERÍA Y PASTELERÍA, COMPUTACIÓN E\nINFORMÁTICA, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220965,
            "txPgProblema": "LIMITADA ACCIÓN MUNICIPAL EN TEMAS DE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "txPgIndicador": "NÚMERO DE TONELADAS DE\nRESIDUOS SÓLIDOS\nDEBIDAMENTE\nGESTIONADOS.\nNÚMERO DE CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL IMPLEMENTADAS.\nNÚMERO DE POBLADORES QUE\nPARTICIPAN EN LAS\nCAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL.\nNÚMERO DE ESTUDIANTES QUE PARTICIPAN EN LAS EN LAS CAMPAÑAS Y CHARLAS DE EDUCACIÓN AMBIENTAL.\nNÚMERO DE HECTÁREAS FORESTADAS O ARBORIZADAS.\nNÚMERO DE PLANTAS SEMBRADAS.\nNÚMERO DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS DE ARBORIZACIÓN.\nNÚMERO DE CAMPAÑAS DE LIMPIEZA DE RÍOS, CALLES, CAMINOS, ETC. NÚMERO DE POBLADORES QUE PARTICIPAN EN LAS CAMPAÑAS DE LIMPIEZA.\nNÚMERO DE INSTRUMENTOS EN GESTIÓN AMBIENTAL APROBADOS E\nIMPLEMENTADOS.",
            "txPgMeta": "- APROBAR UNA POLÍTICA DE ALCANCE LOCAL PARA EL TRATAMIENTO\tY APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS, EN EL MARCO DEL DECRETO LEGISLATIVO N° 1278, LEY DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y SU REGLAMENTO.\n- CONSTRUCCIÓN     DEL     RELLENO SANITARIO MUNICIPAL EN EL MARCO DECRETO LEGISLATIVO N° 1278, LEY DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, SU REGLAMENTO Y DISPOSICIONES COMPLEMENTARIAS.\n- APROBAR DIRECTIVAS PARA ESTABLECER\tACCIONES SOSTENIBLES DE SENSIBILIZACIÓN EDUCACIONAL Y COMUNITARIA PARA EL TRATAMIENTO CORRECTO DE LOS RESIDUOS SÓLIDOS.\n- IMPLEMENTACIÓN DE UN SISTEMA SOSTENIBLE DE FORESTACIÓN (ARBORIZACIÓN) EN LA CAPITAL DEL DISTRITO, ANEXO Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220977,
            "txPgProblema": "AUSENCIA DE PROYECTOS PARA EL APROVECHAMIENTO DEL AGUA Y TIERRAS PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN EL DISTRITO DE MARCABAMBA, ANEXOS Y CASERÍOS.",
            "txPgIndicador": "NÚMERO DE POBLADORES BENEFICIADOS CON SISTEMAS DE RIEGO TECNIFICADO.\nNÚMERO DE HECTÁREAS IRRIGADAS Y EN PRODUCCIÓN.\nNÚMERO DE CONVENIOS SUSCRITOS E IMPLEMENTADOS.",
            "txPgMeta": "- CREACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE MARCABAMBA, ANEXO Y CASERÍOS.\n- APROVECHAMIENTO DE TIERRAS PARA AMPLIAR Y MEJORAR LA ACTIVIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO DE MARCABAMBA, ANEXO Y CASERÍOS.\n- GESTIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL\t\tCON\t\tLA DIRECCIÓN REGIONAL AGRARIA DE AYACUCHO,\tENTRE\t\tOTRAS INSTITUCIONES,\t\tPARA\t\tLA\nASISTENCIA TÉCNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221000,
            "txPgProblema": "AUSENCIA DE PROCESOS DE GOBIERNO ABIERTO Y DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER PROCESOS DE GOBIERNO ABIERTO A TRAVÉS DEL PORTAL WEB Y DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN, DIGITALIZADOS Y PUBLICADOS EN EL PORTAL WEB DE LA MUNICIPALIDAD.\nNÚMERO DE POBLADORES CON ACCESO A LOS DOCUMENTOS DIGITALIZADOS Y PUBLICADOS EN EL PORTAL WEB DE LA MUNICIPALIDAD.",
            "txPgMeta": "- APROBACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DEL SISTEMA ADMINISTRATIVO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, AUTORIDAD NACIONAL DEL SERVICIO CIVIL (SERVIR) Y DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO (CEPLAN).\n- CREACIÓN DEL PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL DE MARCABAMBA PARA TRANSPARENTAR LA ACTUACIÓN EDIL Y PROMOCIÓN DE ACTIVIDADES COMUNITARIAS, ENTRE OTROS.\n- APROBACIÓN DE UNA DIRECTIVA PARA LA IMPLEMENTACIÓN PROGRESIVA DE LA DIGITALIZACIÓN DE LOS ACTOS DE ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221020,
            "txPgProblema": "AUSENCIA DE CANALES INSTITUCIONALES PARA LA PARTICIPACIÓN CIUDADANA EN ASUNTOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE CANALES INSTITUCIONALES.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES PARTICIPANDO EN LAS ACTIVIDADES DEL CCLD.\nNÚMERO DE ORGANIZACIONES SOCIALES PARTICIPANDO EN LAS ACTIVIDADES DEL PP.\nNÚMERO DE POBLADORES PARTICIPANDO EN LA ESCUELA POPULAR DE FORMACIÓN CIUDADANA.",
            "txPgMeta": "- CONDUCIR EL PROCESO DE ELECCIÓN\tDE\tLOS REPRESENTANTES DE LA SOCIEDAD CIVIL ANTE EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD).\n- EJECUTAR EL PROCESO DE PRESUPUESTO PARTICIPATIVO PARA RESULTADOS CON PARTICIPACIÓN\tDE\tLAS ORGANIZACIONES SOCIALES DE BASE.\n- PROMOVER LA ORGANIZACIÓN Y EJECUCIÓN DE PROCESOS COMO LA RENDICIÓN DE CUENTAS, CABILDO ABIERTO Y ASAMBLEAS POPULARES.\n- CREACIÓN DE LA ESCUELA POPULAR DE FORMACIÓN CIUDADANA, QUE PERMITIRÁ A LA POBLACIÓN ESTAR A LA ALTURA DE\nLOS RETOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}