{
    "datoGeneral": {
        "idPlanGobierno": 25542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82967f89-1c9a-4af2-8f61-10b6620f7536.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f47013d1-6a89-411d-89a4-7a991da1cd00.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211422,
            "txPgProblema": "1. -: MODELO EDUCATIVO IMPERTINENTE Y BAJO NIVEL EN FORMACIÓN DE CAPACIDADES \n2. - ALTA TASA DE ANALFABETISMO FUNCIONAL\n3. - DESNUTRICIÓN ACENTUADA EN NIÑOS Y NIÑAS",
            "txPgObjetivo": "1. - MODELO EDUCATIVO IMPERTINENTE Y BAJO NIVEL EN FORMACIÓN DE CAPACIDADES \n•\tCAPACITAR A LA COMUNIDAD EDUCATIVA, ESPECIALMENTE A PROFESORES DE EDUCACIÓN INICIAL PRIMARIA Y SECUNDARIA, PARA REORIENTAR LAS ACCIONES DE GESTIÓN PEDAGÓGICA PARA UN MODELO TECNOLÓGICO PRODUCTIVO. \n•\tGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA Y OTROS QUE SE ENCUENTRAN VULNERABLES\n2. - ALTA TASA DE ANALFABETISMO FUNCIONAL \n- INDUCIR A LA POBLACIÓN EN GENERAL EL HÁBITO DE LECTURA, A FIN DE ELEVAR SU CULTURA PEDAGÓGICA\n2. - DESNUTRICIÓN ACENTUADA EN NIÑOS Y NIÑAS \n•\tBAJAR EL PORCENTAJE DE LA DESNUTRICIÓN INFANTIL PROMOVIENDO EL CONSUMO DE ALIMENTOS CON ALTO VALOR NUTRICIONAL.",
            "txPgIndicador": "1. - MODELO EDUCATIVO IMPERTINENTE Y BAJO NIVEL EN FORMACIÓN DE CAPACIDADES \n•\tEGRESADOS DE EDUCACIÓN SECUNDARIA CON MÁS ACCESO A ESTUDIOS SUPERIORES Y CON CAPACIDAD DE SOLUCIÓN DE SUS PROBLEMAS ECONÓMICOS\n2 - ALTA TASA DE ANALFABETISMO FUNCIONAL \n - POBLACIÓN MAYOR CON CULTURA PEDAGÓGICA ELEVADA Y SOSTENIBLE. \n3. - DESNUTRICIÓN ACENTUADA EN NIÑOS Y NIÑAS \n•\tSIEMBRA MASIVA Y CONSUMO DE QUINUA, HABAS, MACA, LEGUMBRES, ZAPALLO, ALIMENTOS DE LA ZONA RICOS EN HIERRO, IMPLEMENTAR BIOHUERTOS CON VERDURAS CON ALTO CONTENIDO DE ANTIOXIDANTES",
            "txPgMeta": "1. - MODELO EDUCATIVO IMPERTINENTE Y BAJO NIVEL EN FORMACIÓN DE CAPACIDADES \n•\tAL 2026 SE TENDRÁ UN BUEN PORCENTAJE DE ESTUDIANTES EN UNIVERSIDADES E INSTITUTOS SUPERIORES Y LOS QUE NO INGRESARON HAN CREADO SUS PROPIAS FUENTES DE TRABAJO \n2 - ALTA TASA DE ANALFABETISMO FUNCIONAL \n- AL 2026 EL 60 % DE PERSONAS MAYORES A NIVEL DISTRITAL CON HÁBITOS DE LECTURA Y PRÁCTICA DE VALORES\n3 - DESNUTRICIÓN ACENTUADA EN NIÑOS Y NIÑAS \n•\tAL 2026 EL DISTRITO DE MARISCAL CASTILLA CONTARÁ CON POBLACIÓN INFANTIL NUTRIDOS Y CON ALTA CAPACIDAD INMUNOLÓGICA Y DE APRENDIZAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211650,
            "txPgProblema": "1. -POBREZA CRECIENTE Y ÉXODO DE MIGRACIÓN, POR FALTA DE FUENTES DE TRABAJO. \n2. -EN EL DISTRITO DE MARISCAL CASTILLA PRESENTA UNA PRODUCCIÓN  GANADERA Y AGRÍCOLA DE TIPO EXTENSIVO. \n3. - CENTROS ARQUEOLÓGICOS Y ZONAS CON BELLEZA NATURAL SIN VALOR Y EN CONDICIÓN DE ABANDONO.",
            "txPgObjetivo": "1. -POBREZA CRECIENTE Y ÉXODO DE MIGRACIÓN, POR FALTA DE FUENTES DE TRABAJO. \nPROMOVER GESTIONAR Y EJECUTAR PROYECTOS PRODUCTIVOS, MULTIFAMILIARES COMO: \n- CRIANZA DE ANIMALES MENORES (GALLINAS Y CUYES) \n- SIEMBRA MASIVA DE PRODUCTOS CON CARÁCTER ECOLÓGICO COMO: QUINUA, MACA, LEGUMINOSAS, MASHUA NEGRA, PAPA NATIVA, ZAPALLO, CEREALES DIVERSOS.\n\nPROCESAMIENTO DE FIBRAS DE ALPACA Y OVINO. \n- INSTALACIÓN DE TELARES PARA TEJIDOS Y CAPACITACIÓN PERMANENTE. \n- CRIANZA DE PECES \n- PROCESAMIENTO DE PIELES EN CUERO. \n2. -EN EL DISTRITO DE MARISCAL CASTILLA PRESENTA UNA PRODUCCIÓN  GANADERA Y AGRÍCOLA DE TIPO EXTENSIVO. \n- ACTIVIDAD AGROPECUARIA TECNIFICADO: \n- CONSTRUCCIÓN DE RESERVORIOS MULTIFAMILIARES Y COMUNALES, PARA RIESGO DE PASTOS Y SIEMBRA DE PRODUCTOS ALIMENTICIOS. \n- CAPACITACIÓN PERMANENTE A LOS AGRICULTORES Y GANADEROS, PARA ELEVAR EL NIVEL DE PRODUCCIÓN. \n- MEJORAMIENTO GENÉTICO DE ANIMALES DOMÉSTICOS (OVINO, ALPACA, VACUNO). \n3. - CENTROS ARQUEOLÓGICOS Y ZONAS CON BELLEZA NATURAL SIN VALOR Y EN CONDICIÓN DE ABANDONO. \n•\tPUESTA EN VALOR DE LOS CENTROS ARQUEOLÓGICAS, DE LAS LAGUNAS E IMPLEMENTACIÓN DE MIRADORES, A FIN DE PROMOVER LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgIndicador": "1. -POBREZA CRECIENTE Y ÉXODO DE MIGRACIÓN, POR FALTA DE FUENTES DE TRABAJO. \n- POBLADORES DEL DISTRITO DE MARISCAL CASTILLA, CON SOLVENCIA ECONÓMICA Y CON VIVIENDA PERMANENTE EN EL ÁMBITO DISTRITAL. \n2. -EN EL DISTRITO DE MARISCAL CASTILLA PRESENTA UNA PRODUCCIÓN  GANADERA Y AGRÍCOLA DE TIPO EXTENSIVO. \nACTIVIDAD AGROPECUARIA TECNIFICADO: \n- •\tACTIVIDADES AGROPECUARIAS TECNIFICADAS CON PRODUCTOS DE ALTA CALIDAD EN NUTRICIÓN DE TIPO ECOLÓGICO. \n3. - CENTROS ARQUEOLÓGICOS Y ZONAS CON BELLEZA NATURAL SIN VALOR Y EN CONDICIÓN DE ABANDONO. \n•\tZONAS ARQUEOLÓGICAS Y ZONAS DE BELLEZA NATURAL PUESTAS EN VALOR, ACTIVIDAD TURÍSTICA PERMANENTE E INCREMENTO DE LA ECONOMÍA DE LA POBLACIÓN.",
            "txPgMeta": "1. -POBREZA CRECIENTE Y ÉXODO DE MIGRACIÓN, POR FALTA DE FUENTES DE TRABAJO. \n- AL 2026 EL DISTRITO DE MARISCAL CASTILLA CONTARÁ CON  60% DE PERSONAS DEL DISTRITO EN BUENA POSESIÓN ECONÓMICA Y CON VIVIENDA PERMANENTE EN EL LUGAR. \n2. -EN EL DISTRITO DE MARISCAL CASTILLA PRESENTA UNA PRODUCCIÓN  GANADERA Y AGRÍCOLA DE TIPO EXTENSIVO\n•\tAL 2026 TODOS LOS GANADEROS Y AGRICULTORES DEL DISTRITO DE MARISCAL CASTILLA CAPACITADOS Y ACTIVIDAD PRODUCTIVA RENTABLES. \n3. - CENTROS ARQUEOLÓGICOS Y ZONAS CON BELLEZA NATURAL SIN VALOR Y EN CONDICIÓN DE ABANDONO. \n•\tZONAS ARQUEOLÓGICAS, ZONAS DE BELLEZA NATURAL, CON VALOR CULTURAL Y ECONÓMICO, ACTIVIDAD TURÍSTICA ACTIVA Y POSESIÓN ECONÓMICA DE LA POBLACIÓN INCREMENTADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211796,
            "txPgProblema": "1. -90% DE ÁREAS GEOGRÁFICAS DE MARISCAL CASTILLA SIN FORESTACIÓN\n2. -LA CAPITAL DEL DISTRITO, COMO LOS CENTROS POBLADOS O ANEXOS SIN SERVICIO BÁSICO DE AGUA Y DESAGÜE \n3. - RESIDUOS SÓLIDOS SIN TRATAMIENTO ALGUNO A NIVEL DISTRITAL",
            "txPgObjetivo": "1. -90% DE ÁREAS GEOGRÁFICAS DE MARISCAL CASTILLA SIN FORESTACIÓN\n•\tEN EL MARCO DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE AL 2030, ELABORAR UN MEGA PROYECTO DE FORESTACIÓN Y REFORESTACIÓN, A FIN DE MITIGAR EL CALENTAMIENTO GLOBAL Y GESTIONAR RECURSOS FINANCIEROS PARA SU EJECUCIÓN Y SOSTENIBILIDAD COMO FUENTE DE TRABAJO PERMANENTE. \n2. -LA CAPITAL DEL DISTRITO, COMO LOS CENTROS POBLADOS O ANEXOS SIN SERVICIO BÁSICO DE AGUA Y DESAGÜE \n- ELABORAR UN PROYECTO INTEGRAL O DISTRITAL PARA LA INSTALACIÓN DEL SERVICIO DE AGUA Y DESAGÜE DE LA LOCALIDAD CAPITAL, TODOS LOS ANEXOS Y BARRIOS Y GESTIONAR RECURSOS FINANCIEROS EN EL MINISTERIO DE VIVIENDA  SANEAMIENTO Y CONSTRUCCIÓN O SIMILARES PARA SU EJECUCIÓN CORRESPONDIENTE\n3. - RESIDUOS SÓLIDOS SIN TRATAMIENTO ALGUNO A NIVEL DISTRITAL\n- ELABORACIÓN, IMPLEMENTACIÓN Y EJECUCIÓN DE INSTRUMENTOS DE MANEJO DE RESIDUOS SÓLIDOS (ESTUDIO DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN FUENTE DE RESIDUOS SÓLIDOS Y PLAN DE MANEJO DE RESIDUOS SÓLIDOS), TANTO EN LA CAPITAL Y ANEXOS. \nDETERMINAR DE MANERA PERMANENTE Y SOSTENIBLE UN ÁREA GEOGRÁFICA PARA EL DESTINO FINAL DE LOS RESIDUOS SÓLIDOS, TANTO EN LA CAPITAL COMO EN CADA UNO DE LOS ANEXOS",
            "txPgIndicador": "1. -90% DE ÁREAS GEOGRÁFICAS DE MARISCAL CASTILLA SIN FORESTACIÓN\n•\tVIVEROS FORESTALES ACTIVOS CON PERSONAL TÉCNICO COMPETENTE Y PERMANENTE. \n•\tÁREAS GEOGRÁFICAS FORESTADAS. \n•\tFUENTE DE TRABAJO GARANTIZADO Y SOSTENIBLE\n2. -LA CAPITAL DEL DISTRITO, COMO LOS CENTROS POBLADOS O ANEXOS SIN SERVICIO BÁSICO DE AGUA Y DESAGÜE \nSERVICIO DE AGUA Y DESAGÜE DE ALTA CALIDAD A NIVEL DEL DISTRITO DE MARISCAL CASTILLA\n3. - RESIDUOS SÓLIDOS SIN TRATAMIENTO ALGUNO A NIVEL DISTRITAL\n•\tRESIDUOS SÓLIDOS, SEGREGADOS, ESTUDIO DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS Y PLAN DE MANEJO DE RESIDUOS SÓLIDOS CON VALOR LEGAL. \n•\tLA CAPITAL DEL DISTRITO, COMO LOS ANEXOS, SIN MUESTRAS DE RESIDUOS SÓLIDOS EN LAS CALLES NI LUGARES NO APROPIADOS PARA ESTE FIN.",
            "txPgMeta": "1. -90% DE ÁREAS GEOGRÁFICAS DE MARISCAL CASTILLA SIN FORESTACIÓN\n•\t2 VIVEROS FORESTALES. \n•\t50 % DE ÁREAS GEOGRÁFICAS NO CULTIVABLES FORESTADAS. \n•\t100 PERSONAS CON TRABAJO PERMANENTE\n2. -LA CAPITAL DEL DISTRITO, COMO LOS CENTROS POBLADOS O ANEXOS SIN SERVICIO BÁSICO DE AGUA Y DESAGÜE \n- CAPITAL DEL DISTRITO,  ANEXOS Y BARRIOS CON SERVICIO DE AGUA Y DESAGÜE DE ÓPTIMA CALIDAD. \n3. - RESIDUOS SÓLIDOS SIN TRATAMIENTO ALGUNO A NIVEL DISTRITAL\n•\tLA CAPITAL DEL DISTRITO Y SUS ANEXOS, SIN RESIDUOS SÓLIDOS, CALLES Y PLAZAS PÚBLICAS Y LUGARES ALEDAÑOS LIMPIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211987,
            "txPgProblema": "1. - DÉBIL ORGANIZACIÓN Y COMPROMISO INSTITUCIONAL DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \n2. - LA ARTICULACIÓN Y COORDINACIÓN DE AUTORIDADES MUNICIPALES, COMUNALES Y DIRIGENTES DE ORGANIZACIONES SOCIALES ES DEFICIENTE\n3. - LOS FUNCIONARIOS Y TRABAJADORES LA MUNICIPALIDAD NO IMPLEMENTAN Y NO CONCRETIZAN LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN.",
            "txPgObjetivo": "1. - DÉBIL ORGANIZACIÓN Y COMPROMISO INSTITUCIONAL DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \n- ELABORACIÓN DE INSTRUMENTOS ADMINISTRATIVOS Y FUNCIONALES PERTINENTES DE LA MUNICIPALIDAD DISTRITAL Y PROGRAMAR ASISTENCIA TÉCNICA PERMANENTE A LOS TRABAJADORES, A FIN DE BRINDAR UN SERVICIO DE CALIDAD A LOS USUARIOS Y REALIZAR UNA GESTIÓN Y ADMINISTRACIÓN EFICIENTE \n2. - LA ARTICULACIÓN Y COORDINACIÓN DE AUTORIDADES MUNICIPALES, COMUNALES Y DIRIGENTES DE ORGANIZACIONES SOCIALES ES DEFICIENTE\n- ORGANIZAR, PLANIFICAR, PROGRAMAR Y EJECUTAR EVENTOS DE FORTALECIMIENTO DE CAPACIDADES, EN ORGANIZACIÓN, LIDERAZGO, PARTICIPACIÓN CIUDADANA Y OTROS PARA AUTORIDADES EDILICIAS, COMUNALES Y DE ORGANIZACIONES SOCIALES A NIVEL DISTRITAL, A FIN DE CUMPLIR ACCIONES ORIENTADAS AL DESARROLLO SOSTENIBLE DE LA POBLACIÓN. \n3. - LOS FUNCIONARIOS Y TRABAJADORES LA MUNICIPALIDAD NO IMPLEMENTAN Y NO CONCRETIZAN LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN.\n- ANALIZAR, REELABORAR, IMPLEMENTAR Y HACER FUNCIONAL LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN; PLAN DE DESARROLLO PARTICIPATIVO Y CONCERTADO, PLANES Y PROYECTOS DE GESTIÓN DE RESIDUOS SÓLIDOS, PLANES AMBIENTALES, PLANES DE GESTIÓN DEL RIESGO DE DESASTRES, REGLAMENTO DE COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA – CODISEC Y OTROS",
            "txPgIndicador": "1. - DÉBIL ORGANIZACIÓN Y COMPROMISO INSTITUCIONAL DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \n•\tPRÁCTICA REAL DE LOS INSTRUMENTOS DE GESTIÓN Y DE ADMINISTRACIÓN. \n•\tFUNCIONARIOS Y TRABAJADORES CUMPLEN SUS LABORES OPORTUNO Y A SATISFACCIÓN DE LOS USUARIOS \n2. - LA ARTICULACIÓN Y COORDINACIÓN DE AUTORIDADES MUNICIPALES, COMUNALES Y DIRIGENTES DE ORGANIZACIONES SOCIALES ES DEFICIENTE.\n- AUTORIDADES Y DIRIGENTES DE ORGANIZACIONES SOCIALES RESILIENTES Y PREDISPUESTO A PARTICIPAR EN ACCIONES DE DESARROLLO INTEGRAL DE LA CIUDADANÍA\n3. - LOS FUNCIONARIOS Y TRABAJADORES LA MUNICIPALIDAD NO IMPLEMENTAN Y NO CONCRETIZAN LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN.\n- INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN, EFICIENTES, PERTINENTES Y FUNCIONALES.",
            "txPgMeta": "1. - DÉBIL ORGANIZACIÓN Y COMPROMISO INSTITUCIONAL DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \n- EL 100% DE FUNCIONARIOS, TRABAJADORES NOMBRADOS Y CONTRATADOS PREDISPUESTOS A UN SERVICIO EFICIENTE. \nGESTIÓN Y ADMINISTRACIÓN ÓPTIMA. \n2. - LA ARTICULACIÓN Y COORDINACIÓN DE AUTORIDADES MUNICIPALES, COMUNALES Y DIRIGENTES DE ORGANIZACIONES SOCIALES ES DEFICIENTE.\n- TODAS LAS AUTORIDADES Y DIRIGENTES ARTICULAN EN LOS FINES DE DESARROLLO. \n3. - LOS FUNCIONARIOS Y TRABAJADORES LA MUNICIPALIDAD NO IMPLEMENTAN Y NO CONCRETIZAN LOS DIFERENTES INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN.\n- LA MUNICIPALIDAD CUENTA CON TODOS LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN QUE REQUIERE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}