{
    "datoGeneral": {
        "idPlanGobierno": 18606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d1719f2-7985-4045-a828-a2fee1ec6228.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/221994e6-6344-429e-ba87-1185439392b4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193384,
            "txPgProblema": "SERVICIOS BÁSICOS EN PRECARIEDAD",
            "txPgObjetivo": "- MEJORAMIENTO DE LA CALIDAD DE VIDA DE LAS FAMILIAS CAMPESINAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE.\n•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO.\n•\tCONSTRUCCIÓN Y/O IMPLEMENTACIÓN DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LA ASIGNACIÓN DE UNA CORRECTA DEPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n•\tIMPLEMENTACIÓN Y MEJORAMIENTO LA RED ELÉCTRICA.\n•\tIMPLEMENTACIÓN DE SERVICIOS DE COMUNICACIÓN Y REDES DE INTERNET.\n•\tCONSTRUIR POZOS SÉPTICOS.\n•\tPROMOVER EL UNA CULTURA AMBIENTAL Y SOSTENIBLE DE LOS RECURSOS NATURALES DE LA POBLACIÓN Y ANEXOS.",
            "txPgMeta": "•\tQUE LA POBLACIÓN CUENTE CON LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELÉCTRICO) COMO LO DICTA LOS DERECHOS FUNDAMENTALES.\n•\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193398,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA\nCULTURA.",
            "txPgObjetivo": "-MEJORAMIENTO Y ADQUISICIÓN DE ESTABLECIMIENTOS EVOCADOS A LAS DISCIPLINAS Y ACTIVIDADES CULTURALES.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE PACHACONAS.\n•\tCONSTRUIR EL COMPLEJO DEPORTIVO EN LAS COMUNIDADES Y ANEXOS.\n•\tCONSTRUCCIÓN DE LA CASA DE CULTURA.\n•\tPROMOVER LAS ACADEMIAS DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n•\tPROMOVER EL TURISMO.\n•\tIMPLEMENTAR TALLERES DE MÚSICA, CANTO, E INSTRUMENTOS DE CUERDA Y VIENTO.\n•\tPROMOVER EL PATRIMONIO CULTURAL DE LAS “FIESTA PATRONAL DE SAN JUAN BAUTISTA DE PACHACONAS” DECLARADO BAJO UNA R.M. 260-2010-VMPCIC-MC.",
            "txPgMeta": "•\tPARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY Y OTROS EN FORMA GENERAL.\n•\tCARRERAS HÍPICAS.\n•\tADECUADA GESTIÓN PARA EL TURISMO.\n•\tIMPULSAR A NUESTROS JÓVENES ARTISTAS\n•\tREVALORAR LAS COSTUMBRES Y TRADICIONES DE NUESTRA LOCALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193406,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "-REDUCCIÓN DE LA BRECHA DE COMUNICACIÓN CON EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "•\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.\n•\tCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgMeta": "•\tCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193420,
            "txPgProblema": "•\tBAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. \n•\tCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS",
            "txPgObjetivo": "-MEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN PARA MEJORES INGRESOS ECONÓMICOS DE LAS FAMILIAS.\n-MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "•\tCONSTRUIR MERCADO DE ABASTECIMIENTOS BÁSICOS.\n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES.\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.",
            "txPgMeta": "•\tSE VENDERÁ, PAPAS, HABAS, ALVERJAS, QUESO, CHIRIMOYA, LEÑAS, MAÍZ, CARNE, TRUCHA, ALIMENTOS, ETC.\n•\tLA META ES QUE EL TURISTA NOS COMPRA TODO LO QUE VENDEMOS.\n•\tPROYECTO EMPRENDER PRODUCTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193425,
            "txPgProblema": "•\tBAJOS NIVELES DE PRODUCTOS, AGRICULTURA.",
            "txPgObjetivo": "GENERACIÓN DE INGRESOS ECONÓMICOS A TRAVÉS DE LA ACTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "•\tCONSTRUIR CANALES DE RIEGO EN LAS COMUNIDADES Y ANEXOS DEL DISTRITO DE PACHACONAS.\n•\tMANTENIMIENTO DE CANALES DE FILTRACIÓN EN LAS ALTURAS.\n•\tSEMBRAR PASTOS PARA NUESTRA GANADERÍA.\n•\tFORESTAL EN LAS ALTURAS.\n•\tTECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN EN LA COMUNIDAD Y SUS ANEXOS.",
            "txPgMeta": "•\tALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS.\n•\tFILTRACIÓN DE AGUA.\n•\tSE BENEFICIARÁ LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN.\n•\tALIMENTOS PARA NUESTRA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193435,
            "txPgProblema": "•\tBAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "-GENERACIÓN DE INGRESOS ECONÓMICOS A TRAVÉS DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "•\tPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n•\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgMeta": "•\tSE TRAERÁ RAZAS DE TORETES CRUZADAS.\n•\tMEDICINA Y ALIMENTOS PARA NUESTROS GANADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193447,
            "txPgProblema": "•\tDEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "-MEJORAMIENTO DE LAS VÍAS CARROSALES DEL DISTRITO",
            "txPgIndicador": "•\tADQUISICIÓN DE UN NUEVO TRANSPORTE PÚBLICO, ASÍ COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS.\n•\tCONSTRUCCIÓN DE TROCHA CARROSAL A LOS CENTROS AGRÍCOLAS DENTRO DEL DISTRITO DE PACHACONAS.",
            "txPgMeta": "•\tEL VEHÍCULO NUEVO GARANTIZADO AL POBLADOR Y TURISMO PARA QUE EL POBLADOR TRANSPORTE SU PRODUCTO A LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193456,
            "txPgProblema": "•\tEL CASCO URBANO",
            "txPgObjetivo": "-MEJORAMIENTO DE LAS ESTRUCTURAS DE LAS ÁREAS GRISES DE LA LOCALIDAD.",
            "txPgIndicador": "•\tCONTINUAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y EVACUACIÓN DE AGUAS FLUVIALES DEL DISTRITO DE PACHACONAS Y EN LA COMUNIDAD DE HUANCARAY.\n•\tELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\n•\tREMODELACIÓN DE Y CONSTRUCCIÓN DE LA PLAZA DE ARMAS DEL DISTRITO DE PACHACONAS.",
            "txPgMeta": "•\tEL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193466,
            "txPgProblema": "•\tACTIVIDAD MINERA",
            "txPgObjetivo": "- ENCAMINAMIENTO A LA FORMALIZACIÓN DE LOS GRUPOS MINEROS DEL DISTRITO.",
            "txPgIndicador": "•\tCAPACITACIÓN A LOS MINEROS ARTESANALES BAJO LOS CONVENIOS CON LA DIRECCIÓN REGIONAL DE ENERGÍA Y MINAS DE APURÍMAC.\n•\tAPOYO EN EL PROCESO DE FORMALIZACIÓN A LOS MINEROS ARTESANALES ANTE LA INSTANCIA CORRESPONDIENTE.\n•\tSENSIBILIZACIÓN PARA REDUCIR EL IMPACTO AMBIENTAL GENERADO POR LA ACTIVIDAD MINERA EN EL DISTRITO.",
            "txPgMeta": "•\tSE CAPACITARA TÉCNICAMENTE A LOS MINEROS ARTESANALES PARA REDUCIR LOS IMPACTOS AMBIENTALES, Y TAMBIÉN ALINEARSE A LA FORMALIDAD DE DICHA ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193477,
            "txPgProblema": "•\tMUNICIPALIDAD",
            "txPgObjetivo": "-MEJORAMIENTO DE LA COMPETITIVIDAD INSTITUCIONAL, ADMINISTRATIVA Y RESOLUTIVA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\n•\tAPOYO AL ADULTO MAYOR Y CLUB DE MADRES.\n•\tTECNOLOGÍA: CAJERO BANCARIO Y INTERNET.\n•\tPROMOVER LA PUBLICIDAD DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE PACHACONAS.",
            "txPgMeta": "•\tPARA DAR UN BUEN SERVICIO.\n•\tALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA.\n•\tPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y\n•\tPUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193488,
            "txPgProblema": "•\tEDUCACIÓN",
            "txPgObjetivo": "-ESTUDIANTES CON MEJORES CONDICIONES DE APRENDIZAJE",
            "txPgIndicador": "•\tEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)\n•\tCONVENIOS CON ACADEMIAS PRE-UNIVERSITARIAS PARA REDUCIR LA BRECHA DE EDUCACIÓN SUPERIOR Y TÉCNICA.\n•\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL, AMBIENTAL Y SOCIAL.\n•\tGESTIONAR EL MEJORAMIENTO Y LA IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS EN SUS TRES NIVELES.",
            "txPgMeta": "•\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN PARA QUE LOS ALUMNOS TENGA OPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193497,
            "txPgProblema": "•\tSALUD",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE SALUD Y NUTRICIÓN EN  LOS INFANTES.",
            "txPgIndicador": "•\tGESTIONAR UNA NUEVA CONSTRUCCIÓN DEL CENTRO DE SALUD DEL DISTRITO DE PACHACONAS IMPLEMENTACIÓN REQUERIDA COMO CENTRO DE SALUD.\n•\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n•\tSE IMPLEMENTARÁ LA FARMACIA MUNICIPAL.",
            "txPgMeta": "•\tREDUCIR LA BRECHA DE SALUD Y LA  ERRADICACIÓN DE LAS ENFERMEDADES MÁS RELEVANTES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}