{
    "datoGeneral": {
        "idPlanGobierno": 20843,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbe0b2c6-d766-48a2-a59e-59d5f67e4782.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03d9262f-ee20-4058-ac23-bb9643a4d504.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205197,
            "txPgProblema": "DEBIL CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE PICHIGUA\nLIMITADA CALIDAD EDUCATIVA \nDEFICIENTE SISTEMA DE SANEAMIENTO BÁSICO DEL DISTRITO\nPERDIDA DE VALORES  COSTUMBRES Y TRADICIONES",
            "txPgObjetivo": "1.\tREDUCIR LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS.\n2.\tMEJORAR LA EDUCACIÓN DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO\n3.\tREDUCIR LOS RIESGOS DE ENFERMEDADES DIARREICAS (EDAS) LIGADAS AL SANEAMIENTO BÁSICO \n4.\tMEJORAR LOS ESPACIOS RECREATIVOS Y CULTURALES",
            "txPgIndicador": "O\tFORTALECIMIENTO DE LAS CAPACIDADES Y COMPETENCIAS PARA EL LOGROS DE APRENDIZAJE (MATEMÁTICA Y COMPRENSIÓN LECTORA) EN INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO\nO\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL \nO\tIMPLEMENTAR PROYECTOS Y ACTIVIDADES CULTURALES COMO, COSTUMBRES, IDIOMA, DANZAS, PINTURA, ARTESANÍA Y MÚSICA DEL DISTRITO",
            "txPgMeta": "01 EQUIPAMIENTO DE ESTABLECIMIENTO DE SALUD\n100% DE INSTITUCIONES EDUCATIVAS EQUIPADAS PARA EL APRENDIZAJE ESTUDIANTIL\n01 SISTEMA DE SANEMIENTO BASICO EN EL DISTRITO.\n100% DE ACTIVIDADES TRADICIONALES FORTALECIDAS EN TODAS LAS INSTITUCIONES EDUCTATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205618,
            "txPgProblema": "PERDIDA DE LA  PRODUCCION AGRÍCOLA Y DEBIL ARTICULACIÓN COMERCIAL A NIVEL LOCAL, REGIONAL Y NACIONAL\nPOCA  PRODUCCIÓN PECUARIA CON PERDIDAS ECONÓMICAS PARA EL PRODUCTOR\nDEBIL TRABAJO EN TEMAS DE TURISMO \nDEBIL CONOCIMINETO DE LOS PRODUCTORES EN TEMAS DE COMERCIALIZACION E INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "1.\tPROMOVER LA ASOCIATIVIDAD DE PRODUCTORES AGRÍCOLAS CON ENFOQUE DE CADENAS DE VALOR.\n2.\tPROMOVER PROYECTOS PRODUCTIVOS SOSTENIBLES PARA LA ACTIVIDAD AGRÍCOLA.\n3.\tFORTALECIMIENTO DE CAPACIDADES EN LA PRODUCCIÓN AGRÍCOLA. \n4      MEJORAR LA CRIANZA DE ANIMALES MAYORES Y MENORES CON INSTALACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS.\n5      FORTALECER LA TECNOLOGÍA PARA LA TRANSFORMACIÓN Y COMERCIALIZACIÓN EN EL MERCADO REGIONAL Y NACIONAL.\n6      PROMOVER PROYECTOS SOSTENIBLES PARA LA ACTIVIDAD PECUARIA.\n7      IMPLEMENTAR LA INFRAESTRUCTURA PRODUCTIVA  PARA EL SOSTENIMIENTO DEL MEJORAMIENTO DE GANADO VACUNO, OVINO Y CUYES.\n8      FORTALECIMIENTO DE CAPACIDADES EN PRODUCCIÓN GANADERA CON INTERCAMBIO DE EXPERIENCIA LOCAL REGIONAL \n9     FORTALECER LA CULTURA Y TRADICIÓN EN ARAS DE QUE NUESTRO DISTRITO SEA UNA ZONA TURÍSTICA.\n10    IMPLEMENTAR UN SISTEMA DE COMERCIALIZACIÓN QUE PERMITA EL INCREMENTO DE VALOR AGREGADO.\n11    MEJORAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS POTENCIALES DEL DISTRITO EN MERCADOS REGIONALES.",
            "txPgIndicador": "05 ASOCIACIONES DE PRODUCTORES FORMALIZADOS VIENEN INTERVINIENDO EN MERCADOS REGIONALES\n02 PROYECTOS PRODUCTIVOS EN FAVOR DE LA PROTECCION DE LOS CULTIVOS AGRICOLES LOCALES\n100% DE ASOCIANES ORGANZADOS FORTALECIDOS EN TEMAS DE PRODUCCION SOSTENIBLE\n 02 PROYECTOS DE INTENSIFICACION GANADERA Y AMPLIACION DE CULTIVOS DE PASTOS Y FORRAJES.\n02 PROYECTOS DE IMPLEMENTACION DE INFRAESTRUCTA PRODUCTIVA GANADERA\n03 ASOCIACIONES DE PRODUCTORES FORTALECIDAS E IMPLEMENTADAS QUE  TRANSFORMAN Y COMERCIALIZAN EN MERCADOS REGINALES Y 01 A NIVEL NACIONAL.\n80% DE COMUNIDADES DE PICHIGUA FORTALECEN SUS PRODUCTORES CON PROCESOS DE CAPACITACION E INTERCAMBIOS DE EXPERIENCIA",
            "txPgMeta": "5 ASOCIACIONES\n2 PROYECTOS PRODUCTIVOS AGRICOLAS\n100% DE ASOCIACIONES FORTALECIDAS\n02 PROYECTO PRODUCTIVOS GANADEROS\n100%DE INSTITUCIONES EDUCTAVIAS FORTALECIDAS EN TRADICONES Y CULTIURA\n01 PROYECTO TURISTICO\n02 CENTROS DE TRANSFORMACION DE PRODUCTOS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205784,
            "txPgProblema": "1  DEBIL ORGANIZACION DE USUARIOS DE RIEGO\n2  CAMBIO CLIMATICO QUE VIENE PERJUDICANDO LA PRODUCCION Y MEDIO AMBIENTO",
            "txPgObjetivo": "1   DESARROLLAR EL USO SOSTENIBLE DE RECURSO HÍDRICO DEL DISTRITO, EN RELACIÓN Y ARMONÍA CON LA POLÍTICA Y ESTRATEGIA NACIONAL DE RECURSOS HÍDRICOS\n2  MEJORAR EL DESARROLLO INTEGRAL DEL DISTRITO A TRAVÉS DEL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES, REDUCIENDO LA CONTAMINACIÓN Y DETERIORO",
            "txPgIndicador": "O\tPROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS \nO\tMEJORAMIENTO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS\nO\tCONSTRUCCIÓN DE SISTEMAS DE RIEGO SOSTENIBLES CON EL MEDIO AMBIENTE\nO\tCAPACITACIÓN EN MANEJO Y USO DE RIEGO TECNIFICADO. \nO\tSIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "01 PROYECTO LOCAL EN LA PRODUCCION DE PLANTONES DE PINO\n100% DE COMUNIDADES MEJORADOS EN MANEJO Y GESTION DE RESIDUOS SOLIDOS \n02 PROYECTO DE RIEGO SOSTENIBLE\n100% DE DE SISTEMAS DE RIEGO ANTERIORES Y NUEVOS FORTALECIDOS EN EL BUEN USO EFICIENTE DEL AGUA.\nIMPLEMENTACION DE 05 SISTEMAS DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205966,
            "txPgProblema": "DEBIL ATENCION A PERSONAS VULNERABLES\nDEBIL INFORMACION Y TRANSPARENCIA EN LOS SISTEMAS DE CONTROL GESTION MUNICIPAL",
            "txPgObjetivo": "1.\tINTEGRAR A LAS INSTITUCIONES A LAS ACTIVIDADES DE LA GESTIÓN MUNICIPAL.\n2.\tMEJORAR LA SEGURIDAD CIUDADANA IMPLEMENTADO CON EQUIPOS MOTORIZADOS. \n3.\tTRANSPARENCIA EN GESTIÓN MUNICIPAL.  \n4      MEJOR MANEJO Y TRANSPARENCIA EN EL USO DE RECURSOS DEL ESTADO",
            "txPgIndicador": "O\tGESTIÓN PERMANENTE DE LA SEGURIDAD CIUDADANA.\nO\tSENSIBILIZACIÓN CONTRA LA VIOLENCIA FAMILIAR.\nO\tINCLUSIÓN Y ACTIVA PARTICIPACIÓN DE PERSONAS CON DISCAPACIDAD Y POBLACIÓN VULNERABLE EN EL DESARROLLO DE NUESTRO DISTRITO.\n       MAYOR CONTROL POR LOS SISTEMAS DE CONTROL INTERNO Y EXTERNO CON LOS RECURSOS DEL ESTADO",
            "txPgMeta": "01 PROYECTO EN EL FORTALECIMIENTO EN LA SEGURIDAD CIUDADANA\n11 COMUNIDADES CAMPESINAS FORTALECIDAS Y SENSIBILIZADAS EN TEMAS DE VILENCIAFAMILIAR.\n100% DE POBLACION VULNERABLE INCLUIDAS EN LOS SITEMAS DE ATENCION DESDE LA MUNICIPALIDAD DISTRITAL \n100% DE EVENTOS DE RENDICION DE CUENTAS Y TRNSPARENCIA A LA POBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}