{
    "datoGeneral": {
        "idPlanGobierno": 28925,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2676,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL MAS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f432e65c-f71c-4cdd-b307-c879ac430fa8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea6dd461-c31e-499e-8cad-0a845f8362d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163788,
            "txPgProblema": "ALTO PORCENTAJE DE VIOLENCIA CONTRA LA MUJER FÍSICA Y PSICOLÓGICAMENTE",
            "txPgObjetivo": "-PREVENIR Y REDUCIR LOS ÍNDICES DE VIOLENCIA FÍSICA Y PSICOLÓGICA CONTRA LA MUJER EN LA REGIÓN.",
            "txPgIndicador": "COSTO SOCIAL",
            "txPgMeta": "DESDE LA REGIÓN Y SUS MUNICIPALIDADES DISTRITALES CELEBRAREMOS CONVENIO DE COOPERACIÓN MARCO Y ESPECÍFICOS CON EL PROGRAMA “AURORA” DEL MIMP, A FIN DE CAPACITAR A ALUMNOS DE LAS I.E PÚBLICAS Y PRIVADAS EN TEMAS DE VALORES CON ENFOQUE DE GÉNERO E INTERCULTURALIDAD, TEMAS DE VIOLENCIA SEXUAL Y VIOLENCIA CONTRA LA MUJER Y LOS INTEGRANTES DEL GRUPO FAMILIAR EN EL MARCO DE LA LEY N° 30364.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163808,
            "txPgProblema": "FALTA DE PROTECCIÓN A PERSONAS VULNERABLES",
            "txPgObjetivo": "REALIZAR PROGRAMAS SOCIALES DIRIGIDOS A PERSONAS VULNERABLES\nY DE RIESGO, A FIN DE BRINDAR ATENCIÓN INMEDIATA.",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN DE OBRAS PÚBLICAS Y AUTONOMÍA FINANCIERA",
            "txPgMeta": "GARANTIZAREMOS LA SEGURIDAD ALIMENTARIA CON ÉNFASIS EN LOS GRUPOS VULNERABLES.\n- IMPLEMENTAREMOS LA “CASA DEL\nREGIONAL DEL ADULTO MAYOR Y PERSONAS VULNERABLES”, DONDE SE BRINDARÁ ATENCIÓN MÉDICA, SE REALIZARÁ DIAGNÓSTICO Y TRATAMIENTO DE DISTINTAS AFECCIONES, ENFERMEDADES, PLANTANDO LA PROMOCIÓN DE LA SALUD PREVENTIVA Y NUTRICIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163823,
            "txPgProblema": "ABANDONO DEL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA DEPORTIVA EN LA REGIÓN",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN DE OBRAS PÚBLICAS Y AUTONOMÍA FINANCIERA",
            "txPgMeta": "CONSTRUCCIÓN DE MINIS COMPLEJOS DEPORTIVOS EN TODA LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163853,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA REGIONAL PARA PROMOCIÓN DEL EMPLEO Y COMERCIO",
            "txPgObjetivo": "PROMOVER OBRAS CIVILES DE GRAN ENVERGADURA, CON PROYECCIÓN A NIVEL MARCROREGIONAL, GENERANDO EMPLEO DIRECTO BENEFICIANDO TODOS LOS CIUDADANOS DEL PRIMER PUERTO",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN DE OBRAS PÚBLICAS Y AUTONOMÍA FINANCIERA",
            "txPgMeta": "CONSTRUIREMOS LA HIDROVIA, Y LA MAYOR OBRA REALIZADA EN LA REGIÓN CALLAO DENOMINADA MEGA PUERTO DE LA ISLA SAN LORENZO, QUE GENERARA MILES DE PUESTOS DE TRABAJO PARA TODOS LOS CHALACOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163872,
            "txPgProblema": "FALTA DE CABALES Y ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN PÚBLICA Y PRIVADAS, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO EN LA REGIÓN CALLAO.",
            "txPgObjetivo": "GENERAR MECANISMOS DE INTERMEDIACIÓN LABORAL.",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN DE OBRAS PÚBLICAS Y AUTONOMÍA FINANCIERA",
            "txPgMeta": "LLEVAREMOS A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA, VÍAS DE ACCESO DIRECTO A PARQUES Y ZONAS INDUSTRIALES TANTO EN VENTANILLA Y EL CALLAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163896,
            "txPgProblema": "FALTA DE APOYO A LOS PEQUEÑOS Y MEDIANOS EMPRENDEDORES, EN LA PROMOCIÓN DE PROYECTOS GENERADORES DE EMPLEO QUE COADYUVEN AL CRECIMIENTO ECONÓMICO DE LA REGIÓN",
            "txPgObjetivo": "PROMOCIONAR FERIAS DE PRODUCTORES Y CREACIÓN DE PARQUES INDUSTRIALES, ZONAS Y CENTROS COMERCIALES",
            "txPgIndicador": "CAPACITACIÓN DE RECURSOS HUMANOS Y EFICIENCIA EN EL GASTO SOCIAL",
            "txPgMeta": "IMPULSAREMOS Y FORTALECEREMOS EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL DE LOS CHALACOS, FOMENTANDO LA INNOVACIÓN Y LA PRODUCTIVIDAD EN LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163912,
            "txPgProblema": "EXISTENCIA DE ELEMENTOS QUE PRODUCEN EFECTOS CONTAMINANTES, GENERANDO DAÑO A LA CONDICIÓN DE LA SALUD AMBIENTAL DE LOS CIUDADANOS DE LA REGIÓN",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE, REDUCIR LA CONTAMINACIÓN Y CONSERVAR LA BIODIVERSIDAD REDUCIENDO LOS EFECTOS CONTAMINANTES, QUE GENERA PERJUICIO PARA LAS CONDICIONES DE SALUD AMBIENTAL DE LA JURISDICCIÓN DE LA REGIÓN.",
            "txPgIndicador": "AUTONOMÍA FINANCIERA Y CAPACITACIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "FORTALECEREMOS LA CREACIÓN DEL CONCEJO REGIONAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE, QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL MEJORANDO LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS, CUMPLIENDO RESPONSABLE LAS NORMAS SOBRE EL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163932,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR EL MAL MANEJO Y TRATAMIENTO DEL RECICLAJE Y RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN Y VIGILANCIA AMBIENTAL PARA GENERAR ENTORNOS SALUDABLES, COMO LA IMPLEMENTACIÓN DE LEYES DE PROTECCIÓN AMBIENTAL",
            "txPgIndicador": "CAPACITACIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "DESDE LA REGIÓN PROMOVERNOS LAS POLÍTICAS PÚBLICAS NECESARIAS PARA REALIZAR ADECUADAMENTE EL RECOJO Y SEGREGACIÓN Y EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA REGIÓN, SUSCRIBIENDO CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL CON EL MINAM, ENTE RECTOR EN MATERIA MEDIOAMBIENTAL DEL PAÍS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163949,
            "txPgProblema": "FALTA DE UN ADECUADO SISTEMA DE GESTIÓN AMBIENTAL DE LA REGIÓN CALLAO QUE CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL DE CALIDAD, ORIENTADO A PROMOVER EL DESARROLLO SOSTENIBLE, MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "EFICIENCIA EN EL GASTO Y AUTONOMÍA FINANCIERA",
            "txPgMeta": "VALORIZAREMOS POSITIVAMENTE LA BIODIVERSIDAD PARA EL EQUILIBRIO DEL AMBIENTE.\n- IMPLEMENTAREMOS EL PLAN DE FORESTACIÓN AMBIENTAL, EN ESPECIAL ZONAS INDUSTRIALES DE LA REGIÓN.\n- BRINDAREMOS PROTECCIÓN Y CORRECTA DISTRIBUCIÓN DE LOS HUMEDALES DE VENTANILLA, GENERANDO ENTORNOS SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164002,
            "txPgProblema": "REGIONAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO EMPRESARIAL, LA INNOVACIÓN TECNOLÓGICA Y LA ARTICULACIÓN PRODUCTIVA EN FAVOR DE LOS CIUDADANOS DE LA REGIÓN FORTALECIMIENTO DE LAS CAPACIDADES DE LIDERAZGO DEMOCRÁTICO Y DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL\n- CONSTRUCCIÓN Y DESARROLLO DE UNA BASE TÉCNICA Y FINANCIERA PARA LA GESTIÓN DE RIESGOS",
            "txPgIndicador": "EFICIENCIA EN EL GASTO, AUTONOMÍA FINANCIERA Y EFICIENCIA EN LA EJECUCIÓN DEL GASTO PUBLICO",
            "txPgMeta": "PROMOVEREMOS LA INNOVACIÓN TECNOLÓGICA DE LOS SERVICIOS PORTUARIOS Y AEROPORTUARIOS PARA SATISFACER LA DEMANDA INTERNACIONAL Y SU ARTICULACIÓN CON LA CADENA EXPORTADORA- CREEMOS EL INSTITUTO TÉCNICO PRODUCTIVO REGIONAL, QUE PERMITIRÁ A LOS JÓVENES ACCEDER A PUESTO LABORALES COMPETITIVOS EN EL MERCADO LABORAL.\n- PROMOVEREMOS EL EMPODERAMIENTO SOCIAL Y LA INSERCIÓN LABORAL EN LAS DINÁMICAS ECONÓMICO PRODUCTIVAS\n- CONTRIBUIREMOS AL MEJORAMIENTO DE LA COMPETITIVIDAD DE LOS SERVICIOS PORTUARIOS Y AEROPORTUARIOS\n- DESARROLLAREMOS LA INFRAESTRUCTURA VIAL ADECUADA PARA SOPORTAR LAS DINÁMICAS SOCIO ECONÓMICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164036,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "FALTA DE EDUCACIÓN EFICIENTE PARA LA CREACIÓN Y FORTALECIMIENTO DE CONDICIONES PARA EL ACCESO AL EMPLEO DIGNO",
            "txPgIndicador": "CAPACITACIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "-PROMOVEREMOS LA INVESTIGACIÓN Y DESARROLLO DE PROGRAMAS DE CAPACITACIÓN Y FORMACIÓN.\n- PROMOVEREMOS LA EDUCACIÓN PARA EL TRABAJO CREACIÓN Y FORTALECIMIENTO DE CONDICIONES PARA EL ACCESO AL EMPLEO DIGNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164060,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "- AMPLIAR Y MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD.\n- PROMOVER LA SALUD INTEGRAL Y SOSTENIDA DE LA POBLACIÓN, QUE GARANTICE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD CON CALIDAD.\n-IMPLEMENTAR PROGRAMAS DE SALUD, QUE COADYUVEN A LA PREVENCIÓN DE LA SALUD INTEGRAL\nEN LA POBLACIÓN.",
            "txPgIndicador": "COSTO SOCIAL Y CAPACITACIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "INCENTIVAREMOS LA SALUD EDUCACIONAL PREVENTIVA NIVEL DE COLEGIOS Y UNIDADES EDUCATIVAS.\n-\n- - IMPLEMENTAREMOS LA GENERACIÓN Y VIGILANCIA DE CONDICIONES AMBIENTALES PARA LA PROMOCIÓN DE LA SALUD.\n-\n- - INCENTIVAREMOS Y PRIORIZAREMOS EL CONSUMO DE PRODUCTOS HIDROBIOLÓGICOS\n- -PLANTEAREMOS LA PROMOCIÓN DE LA SALUD Y LA BUENA ALIMENTACIÓN, PRIORIZAREMOS LOS ASPECTOS PREVENTIVOS DE LA SALUD; MINIMIZAREMOS LOS FACTORES SOCIALES QUE CONDICIONAN LA SALUD, ES NECESARIO TOMAR MEDIDAS EN CUANTO A LA ATENCIÓN MÉDICA Y SANITARIA, QUE IMPLICA MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD Y DIMENSIONARLOS DE ACUERDO A LA POBLACIÓN OBJETIVO, A FIN QUE LA POBLACIÓN TENGA ATENCIÓN ADECUADA CON CRITERIOS DE OPORTUNIDAD, CALIDAD Y CALIDEZ.\n- REALIZAREMOS CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE ENFERMEDADES AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}