{
    "datoGeneral": {
        "idPlanGobierno": 29339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6b4d86a-d130-4631-b0ed-a844b8179b7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97b458bf-eb77-4ef7-b40d-d836ee013a93.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230066,
            "txPgProblema": "SALUD 1. ALTO PORCENTAJE DE CASOS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS SALUD 2. CARENCIA DE PUESTOS DE SALUD EN VARIOS CASERÍOS, Y FALTA DE EQUIPAMIENTO EN COMUNIDADES QUE SÍ CUENTAN CON UNA POSTA\nMÉDICA.\nSERVICIOS BASICOS. ZONA URBANA Y RURAL SIN ACCESO A SERVICIOS DE AGUA APTA PARA EL CONSUMO HUMANO E INEXISTENTE SERVICIO DE DESAGÜE\nEDUCACIÓN 1. INCREMENTO DEL ANALFABETISMO Y DESERCIÓN ESCOLAR.\nEDUCACIÓN 2. INSTITUCIONES EDUCATIVAS CON PRECARIAS INFRAESTRUCTURAS, FALTA DE EQUIPAMIENTO Y MATERIAL DIDÁCTICO\nSEGURIDAD CIUDADANA 1. INCREMENTO DE CASOS DE ACTOS DELICTIVOS\nSEGURIDAD CIUDADANA 2.  ESCASO EQUIPAMIENTO DE LA COMISARIA Y AUSENCIA DE TRABAJO ARTICULADO CON LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "DISMINUIR EL PORCENTAJE DE ANEMIA Y SIEMPRE VELAR POR LA SALUD DE LA NIÑEZ\nMEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE CASTILLO GRANDE\nPARTE FUNDAMENTAL PARA LA CALIDAD DE VIDA DE NUESTROS POBLADORES \nNUESTRA POBLACIÓN TIENE QUE RECIBIR UNA EDUCACIÓN APROPIADA YA QUE ES PARTE FUNDAMENTAL PARA EL DESARROLLO DE TODO DISTRITO, SIN DISTINCIÓN DE CLASES SOCIALES\nLOGRAR QUE TODOS NUESTROS NIÑOS RECIBAN UNA BUENA EDUCACIÓN EN AMBIENTES ADECUADOS\nES LOGRAR ERRADICAR LA DELINCUENCIA EN LA ZONA URBANA Y RURAL DE NUESTRO DISTRITO\nCONTAR CON UNA COMISARIA DENTRO DE NUESTRO DISTRITO",
            "txPgIndicador": "CAPACITAR A LA POBLACIÓN EN HÁBITOS DE HIGIENE. MADRES GESTANTES RECIBEN ALIMENTACIÓN COMPLEMENTARIA\nSE CUENTA CON POCO A POCO DE PARTE DEL SECTOR SALUD\nACTUALMENTE NUESTRO DISTRITO NO CUENTA CON ESTE SERVICIO BÁSICO. (AGUA Y DESAGUE)\nMUCHOS DE NUESTROS NIÑOS NO PARTICIPAN EN RECIBIR EDUCACIÓN EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS\nACTUALMENTE NUESTROS CENTROS EDUCATIVOS NO CUENTAS CON AMBIENTES APROPIADOS\nLA ZONA RURAL NO CUENTA CON SEGURIDAD CIUDADANA PERMANENTE \nESCASO PERSONAL DE SEGURIDAD CIUDADANA EN LA ZONA URBANA\nACTUALMENTE SE ENCUENTRA SOLO OFICINAS DE TRANSITO Y SEGURIDAD DEL ESTADO",
            "txPgMeta": "CAMPAÑAS DE TAMIZAJE PARA DIAGNÓSTICO DE DESNUTRICIÓN Y ANEMIA EN TODOS LOS CASERÍOS.\nPROMOVER DESARROLLO DE CAPACIDADES EN NUTRICIÓN PRE NATAL E INFANTIL\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE CENTROS Y PUESTOS DE SALUD. CAMPAÑAS DE SALUD PARA EL TRATAMIENTO DE ENFERMEDADES\nGESTIONAR ANTE EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL CASCO URBANO DEL DISTRITO\nREALIZAR CHARLAS CON LOS PADRES OFRECIENDO LA IMPORTANCIA DE LA EDUCACIÓN EN EL DESARROLLO DE NUESTROS NIÑOS QUE SON LA BASE DE NUESTRO DISTRITO\nGESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA (AULAS, LETRINAS CERCOS PERIMÉTRICOS, ETC.) EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA EN LAS ZONAS RURALES Y URBANAS DEL DISTRITO DE CASTILLO GRANDE\nELABORAR Y/O ACTUALIZAR EL PLAN DE SEGURIDAD CIUDADANA.\nREORGANIZAR LA SEGURIDAD CIUDADANA CON JUNTAS VECINALES Y SERENAZGO.\nINSTALACIÓN DE CÁMARAS DE VIGILANCIA.\nFORTALECIMIENTO DE LA COMISARIA A TRAVÉS DE APOYO LOGÍSTICO, MOBILIARIO ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230072,
            "txPgProblema": "AGRICULTURA Y ACUÍCOLA. BAJO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS\nTURISMO. ESCASA PROMOCIÓN Y BAJA VALORACIÓN DE LOS RECURSOS TURÍSTICOS Y CULTURALES DEL DISTRITO\nAGROINDUSTRIA. LIMITADAS CAPACIDADES PARA LA ELABORACIÓN DE PRODUCTOS AGROINDUSTRIALES Y ESCASA PARTICIPACIÓN EN EVENTOS LOCALES\nREGIONALES Y NACIONALES.\nCOMERCIO. INCREMENTO DE LA INFORMALIDAD COMERCIAL",
            "txPgObjetivo": "MEJORAS Y ASISTENCIA TÉCNICA EN PROGRAMAS AGRÍCOLAS Y ACUÍCOLA \n SER UNO DE LOS MEJORES DISTRITOS EN PROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS \nDARA CONOCER LOS PRODUCTOS BANDERA DE NUESTRO DISTRITO A NIVEL LOCAL Y NACIONAL\nSER EL DISTRITO EJEMPLO EN FORMALIDAD",
            "txPgIndicador": "ACTUALMENTE NO CONTAMOS CON UNA BUENA DIFUSIÓN, NI UN PLAN ESTRATÉGICO EN EL ÁREA DE TURISMO\nNO SE DESARROLLA AL 100% ESTA ÁREA QUE ES EL SUSTENTO DE MUCHAS FAMILIAS EN NUESTRO DISTRITO \nDEMASIADA INFORMALIDAD POR TRAMITES SOLICITADOS Y ALTOS COSTOS",
            "txPgMeta": "MEJORAMIENTO CONTINUO DE LA CARRETERA PRINCIPAL, MANTENIMIENTO DE LAS TROCHAS CARROZABLES Y APERTURA DE NUEVAS TROCHAS EN TODOS LOS CASERÍOS DEL DISTRITO.\nESTABLECER CONVENIOS CON EMPRESAS PRIVADAS Y ASOCIACIONES CON ÉXITO PARA LA REALIZACIÓN DE PASANTÍAS E INTERCAMBIO DE EXPERIENCIAS.\nCAPACITAR EN ASPECTOS DE MERCADO Y ADMINISTRACIÓN DE NEGOCIOS A LOS PRODUCTORES, PARA DISMINUIR LOS EFECTOS DE INESTABILIDAD EN LOS PRECIOS DE LOS PRODUCTOS DE LOS MERCADOS DISTRITALES Y REGIONALES.\nELABORAR Y/O ACTUALIZAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL DEL DISTRITO.\nREALIZAR EL INVENTARIO DE LOS RECURSOS TURÍSTICOS.\nIMPULSAR EL DESARROLLO TURÍSTICO CON LA VOLUNTAD DE CAMBIO DE LOS POBLADORES, LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD Y LA DISPONIBILIDAD DE RECURSOS TURÍSTICOS CON LA FINALIDAD DE INTEGRAR LA OFERTA TURÍSTICA EN EL DISTRITO A MEDIANO Y LARGO PLAZO.\nMEJORAMIENTO Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO, A TRAVÉS DE LA APERTURA Y MEJORAMIENTO DE LAS VÍAS DE ACCESO, SERVICIOS BÁSICOS (VESTUARIOS Y SSHH), SEÑALIZACIONES, DIFUSIÓN POR DIFERENTES MEDIOS DE COMUNICACIÓN.\nLA IMPLEMENTACIÓN DE UNA OFICINA DE TURISMO QUE BRINDE ATENCIÓN PERMANENTE.\nESTABLECER ACUERDOS CON LA CÁMARA DE COMERCIO, MUNICIPALIDAD PROVINCIAL LEONCIO PRADO Y GOBIERNO REGIONAL PARA BRINDAR MAYOR INFORMACIÓN DE MERCADOS LOCALES, NACIONALES E INTERNACIONALES DE PRODUCTOS AGROINDUSTRIALES, EN COORDINACIÓN CON LA CÁMARA DE COMERCIO DE LEONCIO PRADO Y OTRAS ENTIDADES PÚBLICAS Y PRIVADAS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230075,
            "txPgProblema": "CEMENTERIO MUNICIPAL\nFALTA DE UN RELLENO SANITARIO DENTRO DEL DISTRITO DE CASTILLO GRANDE\nCONTAMINACIÓN POR RESIDUOS SÓLIDOS ARROJADOS EN LUGARES INAPROPIADOS\nDEGRADACIÓN AMBIENTAL POR LOS MALOS HÁBITOS DE LA POBLACIÓN (PERDIDA DE COBERTURA VEGETAL, VERTIMIENTOS DE AGUAS RESIDUALES,\nCONTAMINACIÓN ATMOSFÉRICA Y OTROS)",
            "txPgObjetivo": "A BENEFICIO DE LOS POBLADORES DEBEMOS CONTAR CON NUESTRO PROPIO CEMENTERIO MUNICIPAL\nCONTAR CON UN RELLENO SANITARIO PREVALECIENDO EL MEDIO AMBIENTE\nMANTENER UNA CIUDAD LIMPIA Y RESPETANDO AL MEDIO AMBIENTE\nCUIDAR EL MEDIO AMBIENTE EN TODO NUESTRO DISTRITO",
            "txPgIndicador": "NO SE CUENTA ACTUALMENTE\nNO SE CUENTA ACTUALMENTE\nNO HAY UNA CAMPAÑA DE CONCIENTIZACIÓN O NO HA SIDO BIEN DIFUNDIDA\nNO EXISTE BUENA DIFUSIÓN Y CAMPAÑAS DE CONCIENTIZACIÓN",
            "txPgMeta": "ELABORAR EL EXPEDIENTE TÉCNICO DEFINITIVO PARA BUSCAR EL FINANCIAMIENTO PARA SU EJECUCIÓN\nELABORAR UN ESTUDIO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO CUMPLIENDO LAS NORMAS VIGENTES.\nDIFUNDIR EL RECOJO DE RESIDUOS SÓLIDOS, LA SEPARACIÓN DE ÉSTOS Y EL MANEJO DE LA MUNICIPALIDAD SOBRE ESTE TEMA TAN IMPORTANTE \nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN PARA PRESERVAR EL MEDIO AMBIENTE EN TODOS SUS NIVELES. ELABORAR E IMPLEMENTAR EL REGLAMENTO DE FISCALIZACIÓN Y SUPERVISIÓN AMBIENTAL\nELABORACIÓN DE INSTRUMENTOS LEGALES QUE CONTRIBUYEN A LA CONSERVACIÓN AMBIENTAL.\nELABORAR EL DIAGNOSTICO AMBIENTAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230077,
            "txPgProblema": "DÉBIL RELAC\n\nRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL\nDOCUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS Y NO ACORDE A LA REALIDAD DEL DISTRITO",
            "txPgObjetivo": "MANTENER UNA RELACIÓN FUERTE Y CONSTANTE ENTRE POBLACIÓN Y AUTORIDADES\nTENER AL DÍA TODA LA DOCUMENTACIÓN DE GESTIÓN INSTITUCIONAL Y QUE SEA ACORDE",
            "txPgIndicador": "SE HA QUEBRADO LA RELACIÓN ENTRE AUTORIDADES Y POBLACIÓN\nNO SE DA EN UNA FORMA TRANSPARENTE ESTA INFORMACIÓN A LA POBLACIÓN",
            "txPgMeta": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\nIMPLANTAR UN SISTEMA DE INFORMACIÓN SOCIEDAD CIVIL Y GOBIERNO LOCAL. FORTALECER LAS ORGANIZACIONES SOCIALES DEL DISTRITO MEDIANTE LA PROMOCIÓN Y DIFUSIÓN DE VALORES E IDENTIDAD CULTURAL.\nACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN Y DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL DE CASTILLO GRANDE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}