{
    "datoGeneral": {
        "idPlanGobierno": 28737,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ec91e85-1489-4276-a6cd-1f89fe17b871.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c98f1357-34d3-4c76-88a7-29cdaedc6c82.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168591,
            "txPgProblema": "1. AL 2021 LA INCIDENCIA EN LA POBREZA MONETARIA TOTAL ES 12.0% DE POBLACIÓN Y POBREZA MONETARIA EXTREMA ES DE 0.4% POBLACIÓN DE SAN JERÓNIMO.",
            "txPgObjetivo": "ERRADICAR LA POBREZA EXTREMA Y REDUCIR LA POBREZA Y DESIGUALDAD",
            "txPgIndicador": "INCIDENCIA DE POBREZA MONETARIA TOTAL E INCIDENCIA DE POBREZA MONETARIA EXTREMA",
            "txPgMeta": "POBREZA MONETARIA TOTAL = 5.0%\nPOBREZA MONETARIA EXTREMA = 0.0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168600,
            "txPgProblema": "2. INADECUADAS CONDICIONES DE VIDA DE LA POBLACIÓN (VÍAS DE ACCESO, TRANSPORTE, SEGURIDAD, ALIMENTACIÓN, ACCESO A MERCADO, RESPETO, DISCRIMINACIÓN CULTURAL, VIOLENCIA, OPORTUNIDADES LABORALES, EDUCACIÓN).",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA Y EL BIENESTAR DE LA POBLACIÓN DEL DISTRITO, 85.5% DE POBLACIÓN CON LOS 03 SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN).",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS\n% POBLACIÓN CON CONDICIONES ADECUADAS DE VIDA",
            "txPgMeta": "95.0% DE POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168610,
            "txPgProblema": "3. DE LA POBLACIÓN ENTRE 0-5 AÑOS SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL EL 10.8% Y LA POBLACIÓN MENOR DE 3 AÑOS TIENEN ANEMIA EL 63.1%.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN MENORES DE 5 AÑOS Y LA ANEMIA EN MENORES DE 3 AÑOS",
            "txPgIndicador": "% DE POBLACIÓN MENOR A 5 AÑOS QUE SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL\n% DE POBLACIÓN MENOR A 3 AÑOS SUFREN DE ANEMIA",
            "txPgMeta": "7.0% DE LA POBLACIÓN MENOR A 5 AÑOS QUE SUFREN DE DESNUTRICIÓN CRÓNICA INFANTIL\n40% DE POBLACIÓN MENOR A 3 AÑOS SUFREN DE ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168617,
            "txPgProblema": "1. FALTA DE PROMOCIÓN DE LA COMPETITIVIDAD EN LOS SECTORES ESTRATÉGICOS DEL DISTRITO (EXTRACTIVO-PRODUCTIVO, COMERCIAL Y SERVICIOS)",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA, ARTESANAL INDUSTRIAL, COMERCIAL Y ARTICULACIÓN COMERCIAL, Y DE PRESTACIÓN SERVICIOS PARA INSERTARLA DE FORMA COMPETITIVA EN EL MERCADO LOCAL Y REGIONAL",
            "txPgIndicador": "DISMINUCIÓN EN LA INCIDENCIA DE COSTOS PRODUCTIVOS Y AMBIENTALES \nARTICULACIÓN DE PRODUCTORES, COMERCIANTES Y PRESTADORES DE SERVICIOS",
            "txPgMeta": "DISMINUCIÓN DE INCIDENCIA EN COSTOS POR PARTE DE PRODUCTORES EN 25%.\nARTICULAR AL MERCADO AL 100% DE LOS PRODUCTORES, COMERCIANTES Y PRESTADORES DE SERVICIOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168623,
            "txPgProblema": "2. ESCASO APROVECHAMIENTO EMPRESARIAL DEL TURISMO NACIONAL Y EXTRANJERO.",
            "txPgObjetivo": "FORTALECER LOS RECURSOS TURÍSTICOS DEL DISTRITO, INCREMENTADO LA OFERTA TURÍSTICA Y LA ARTICULACIÓN EMPRESARIAL COMPLEMENTARIA A LAS PRESTACIONES TURÍSTICAS",
            "txPgIndicador": "RECURSOS TURÍSTICOS FORTALECIDOS, PROMOCIONADOS Y ARTICULADOS A NIVEL NACIONAL",
            "txPgMeta": "100% DE RECURSOS TURÍSTICOS FORTALECIDOS A NIVEL NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168626,
            "txPgProblema": "3. ESCASA INVERSIÓN PÚBLICA Y PRIVADA DE ALTA ESCALA EN EL DISTRITO QUE PROMUEVA Y ARTICULE LA GESTIÓN ECONÓMICA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA EN EL DISTRITO Y REALIZAR INVERSIÓN PÚBLICA DE GRAN ESCALA EN EL DISTRITO",
            "txPgIndicador": "% INCREMENTO DE PIB DISTRITAL\n% INVERSIÓN DE DESARROLLO ECONÓMICO PÚBLICO",
            "txPgMeta": "15% INCREMENTO DE PIB DISTRITAL\n12% INVERSIÓN DE DESARROLLO ECONÓMICO PÚBLICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168641,
            "txPgProblema": "1. ALTO GRADO DE INCIDENCIA DE SECTORES PRODUCTIVOS INFORMALES EN LA SALUD DE LOS POBLADORES CON RESIDENCIA CERCANA A ESTOS\nESCASAS ÁREAS VERDES EN LAS ZONAS URBANAS\nDISMINUCIÓN DEL ESPACIO FORESTAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA CALIDAD DEL AMBIENTE EN FAVOR DE LA SALUD DE LAS PERSONAS",
            "txPgIndicador": "IMPACTO NEGATIVO DE LA POBLACIÓN AFECTADA POR SECTORES EXTRACTIVOS - PRODUCTIVOS\nINCREMENTO DE ÁREAS VERDES EN ZONAS URBANAS \nINCREMENTO DEL ESPACIO FORESTAL",
            "txPgMeta": "SE HA REDUCIDO EL IMPACTO EN EL 75% DE LA POBLACIÓN AFECTADA POR SECTORES PRODUCTIVOS\nSE HAN INCREMENTADO LAS ÁREAS VERDES EN ZONAS URBANAS EN 50%\nSE HA INCREMENTADO EL ESPACIO FORESTAL EN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168649,
            "txPgProblema": "2. INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO, SEGREGACIÓN, RECOLECCIÓN, APROVECHAMIENTO Y DISPOSICIÓN FINAL",
            "txPgObjetivo": "FORTALECER LA CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgIndicador": "POBLADORES QUE MANEJAN ADECUADA Y TÉCNICAMENTE SUS RESIDUOS SÓLIDOS",
            "txPgMeta": "EL 80% DE LOS POBLADORES DEL DISTRITO SEGREGAN SUS RESIDUOS SÓLIDOS, LA PLANTA DE COMPOSTAJE HA DUPLICADO SU PRODUCCIÓN, EL 100% DE LA POBLACIÓN ES ATENDIDA PARA EL RECOJO DE SU BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168678,
            "txPgProblema": "3. NO EXISTEN COLECTORES EN LAS MICROCUENCAS DEL WANACAURE, MARGEN DERECHA E IZQUIERDA\nEL 65% DE LA POBLACIÓN CUENTA CON SERVICIOS DE AGUA Y SANEAMIENTO EN SU VIVIENDA\nCONTAMINACIÓN DE FAJAS MARGINALES Y MICROCUENCAS",
            "txPgObjetivo": "INCREMENTAR EL ACCESO DE LA POBLACIÓN URBANA Y RURAL A SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD GESTIONANDO LOS RECURSOS HÍDRICOS Y BIOLÓGICOS DEL DISTRITO",
            "txPgIndicador": "% DE LA POBLACIÓN QUE CUENTA CON SERVICIOS DE AGUA Y SANEAMIENTO\n% DE LOS RECURSOS NATURALES QUE ESTÁN DESCONTAMINADOS",
            "txPgMeta": "EL 100% DE LA POBLACIÓN CUENTA CON SERVICIOS DE AGUA Y SANEAMIENTO\nEL 80% DE LOS RECURSOS NATURALES ESTÁN DESCONTAMINADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168691,
            "txPgProblema": "1. INCIDENCIA A LA EVASIÓN TRIBUTARIA MUNICIPAL POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN Y EL USO DE ESTOS RECURSOS EN BIEN DE LA POBLACIÓN",
            "txPgIndicador": "CUMPLIMIENTO DE LA POBLACIÓN EN EL PAGO DE IMPUESTOS MUNICIPALES",
            "txPgMeta": "EL 90% DE LA POBLACIÓN CUMPLA CON EL PAGO DE SUS IMPUESTOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168699,
            "txPgProblema": "2. LA MUNICIPALIDAD NO BRINDA SERVICIOS DE CALIDAD A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS MUNICIPALES",
            "txPgIndicador": "PRESTACIÓN ADECUADA DE SERVICIOS MUNICIPALES",
            "txPgMeta": "EL 100% DE LOS SERVICIOS MUNICIPALES SEAN DE CALIDAD PARA LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168710,
            "txPgProblema": "3. NO SE ATIENDE DE FORMA EQUITATIVA A LOS DIFERENTES GRUPOS SOCIALES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA EQUIDAD DE INTERVENCIÓN MUNICIPAL",
            "txPgIndicador": "% DE PRESUPUESTO ASIGNADO A INTERVENCIÓN DE POBLACIÓN ASOCIADA",
            "txPgMeta": "15% DE PRESUPUESTO ASIGNADO A INTERVENCIÓN DE POBLACIÓN ASOCIADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}