{
    "datoGeneral": {
        "idPlanGobierno": 29623,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af91c028-2f0e-473b-bf7c-66dddaec523c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5760b553-66c7-4fd8-bf33-5213620e589d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211608,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO DEFICIENTE EN LOS 47 ESTABLECIMIENTOS DE SALUD (EE. SS.) QUE EXISTEN EN NUESTRA PROVINCIA Y POBLACIÓN CON DIFICULTAD PARA ACCEDER AL SERVICIO DE SALUD POR LA LEJANÍA DE DICHOS CENTROS.",
            "txPgObjetivo": "MEJORA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS EE. SS Y ARTICULAR LA CREACIÓN  DE MÁS EE. SS, EN ZONAS DONDE LA POBLACIÓN NO TIENE CERCANO ALGÚN EE.SS. PARA ACCEDER AL SERVICIO.",
            "txPgIndicador": "1. PORCENTAJE DE MEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS EE. SS.\n2. NÚMERO DE EE. SS. CONSTRUIDOS E IMPLEMENTADOS EN ZONAS DONDE LA POBLACIÓN NO TIENE CERCA UN EE. SS.\n3.  GRADO DE SATISFACCIÓN DE LA POBLACIÓN INVOLUCRADA (ZONAS QUE ACTUALMENTE NO TIENEN FÁCIL ACCESO A EE. SS) CON EL ACCESO AL SERVICIO DE SALUD.",
            "txPgMeta": "1. AL AÑO 2026 EL 98 % DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS EE. SS. DE LA PROVINCIA HABRÁN SIDO MEJORADOS. \n2. AL AÑO 2026 SE HABRÁN CONSTRUIDO E IMPLEMENTADO 13 EE. SS. NUEVOS, UNO POR DISTRITO, EVALUANDO LAS ZONAS MÁS NECESITADAS DEL SERVICIO.\n3. AL AÑO 2026 EL GRADO DE SATISFACCIÓN DE LA POBLACIÓN INVOLUCRADA (ZONAS QUE ACTUALMENTE NO TIENEN FÁCIL ACCESO A EE. SS.) EN CUANTO AL SERVICIO DE SALUD HABRÁ AUMENTADO EN UN 30 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211639,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UN PROGRAMA DE SALUD PREVENTIVA Y POBLACIÓN CON CONOCIMIENTO DE SUS DOLENCIAS EN FASES COMPLICADAS CON POCA POSIBILIDAD DE REVERSIÓN.",
            "txPgObjetivo": "ARTICULAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE SALUD PREVENTIVA EN LOS EE. SS.  PROMOVIENDO LA SALUD Y EL BIENESTAR, EVITANDO EL COMIENZO DE LA ENFERMEDAD, LA INCAPACIDAD Y LA MUERTE PREMATURA.",
            "txPgIndicador": "1. PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON PROGRAMAS DE SALUD PREVENTIVA.\n2. PORCENTAJE DE LA POBLACIÓN SIENDO PARTÍCIPE DEL PROGRAMA DE SALUD PREVENTIVA EN SU EE. SS. MÁS CERCANO.",
            "txPgMeta": "1. AL 2026 EL 75 % DE ESTABLECIMIENTOS DE SALUD CONTARÁN CON PROGRAMAS DE SALUD PREVENTIVA.\n2. EN EL AÑO 2026 EL 90 % DE LA POBLACIÓN SERÁ PARTÍCIPE DEL PROGRAMA DE SALUD PREVENTIVA EN SU EE. SS. MÁS CERCANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211672,
            "txPgProblema": "BAJO NIVEL DE INGRESO DE LOS ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIA A LOS CENTROS DE EDUCACIÓN SUPERIOR  DEBIDO A LA FALTA DE REFORZAMIENTO EN MATEMÁTICA, FÍSICA Y QUÍMICA.",
            "txPgObjetivo": "ARTICULAR LA IMPARTICIÓN DE CURSOS EXTRACURRICULARES EN MATEMÁTICA, FÍSICA Y QUÍMICA, BAJO EL NOMBRE DE “YO APRENDO MÁS”  PARA QUE LOS ESTUDIANTES TENGAN UN MEJOR RENDIMIENTO EN EXÁMENES DE INGRESO A CENTROS DE EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "1. NÚMERO DE ESTUDIANTES SIENDO PARTÍCIPES DE LOS CURSOS EXTRACURRICULARES EN MATEMÁTICA, FÍSICA Y QUÍMICA (YO APRENDO MÁS).\n 2. PORCENTAJE DE INCREMENTO EN INGRESOS A CENTROS DE EDUCACIÓN SUPERIOR.",
            "txPgMeta": "1. AL AÑO 2026 EL 100 % DE LOS ESTUDIANTES QUE HAYAN QUERIDO SER PARTE DEL PROGRAMA “YO APRENDO MÁS” HABRÁN SIDO BENEFICIADOS.\n2. AL AÑO 2026 EL NÚMERO DE INGRESO A CENTROS DE ESTUDIOS DE EDUCACIÓN SUPERIOR PROVENIENTES DE LA PROVINCIA DE SAN MIGUEL SE HABRÁ INCREMENTADO EN UN 20 %, COMO IMPLICANCIA DIRECTA DE ESTA ACCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211705,
            "txPgProblema": "AUSENCIA DE APOYO A LOS PRODUCTORES DE CAFÉ Y BAMBÚ, CON ELLO, PRECARIA PRESENCIA DE INDUSTRIALIZACIÓN DE DICHAS PRODUCCIONES.",
            "txPgObjetivo": "ARTICULAR LA CONFORMACIÓN DE LA COOPERATIVA DEL BAJO ZAÑA, PARA INDUSTRIALIZACIÓN DE CAFÉ Y BAMBÚ.",
            "txPgIndicador": "1.CONFORMACIÓN E IMPLEMENTACIÓN DE LA COOPERATIVA DEL BAJO ZAÑA.\n2. GRADO DE INDUSTRIALIZACIÓN DE CAFÉ Y BAMBÚ EN LAS ZONAS PRODUCTORAS.",
            "txPgMeta": "1. AL AÑO 2026 SE HABRÁ IMPLEMENTADO LA COOPERATIVA DEL BAJO ZAÑA PARA LA INDUSTRIALIZACIÓN DEL CAFÉ Y BAMBÚ.\n2. AL AÑO 2026 EL GRADO DE INDUSTRIALIZACIÓN DE CAFÉ Y BAMBÚ EN LAS ZONAS PRODUCTORAS HABRÁ AUMENTADO EN UN 40 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211726,
            "txPgProblema": "DESAPROVECHAMIENTO Y FALTA DE CONSERVACIÓN DEL RECURSO HÍDRICO Y LA FALTA DE SISTEMAS DE RIEGO.",
            "txPgObjetivo": "ARTICULAR LA CONSTRUCCIÓN DE RESERVORIOS Y MICRO RESERVORIOS PARA EL APROVECHAMIENTO DE AGUA, CON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO.",
            "txPgIndicador": "1. PORCENTAJE DE COBERTURA TERRITORIAL DE LOS RESERVORIOS Y MINI RESERVORIOS CONSTRUIDOS DENTRO DEL TERRITORIO PROVINCIAL.\n2. PORCENTAJE DE APROVECHAMIENTO DE AGUA, CON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO.",
            "txPgMeta": "1. AL AÑO 2026 LOS RESERVORIOS Y MINI RESERVORIOS CONSTRUIDOS HABRÁN CUBIERTO EL 75 % DE LAS NECESIDADES TERRITORIALES.\n2. AL AÑO 2026 EL PORCENTAJE DE APROVECHAMIENTO DE AGUA, CON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO SERÁ  DE UN 95 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211770,
            "txPgProblema": "AUSENCIA DE REGISTRO, E INVESTIGACIÓN DE LOS PAISAJES TURÍSTICOS Y CENTROS ARQUEOLÓGICOS EXISTENTES EN NUESTRA PROVINCIA DE SAN MIGUEL",
            "txPgObjetivo": "GESTIONAR EL REGISTRO E INVESTIGACIÓN DE LOS CENTROS ARQUEOLÓGICOS EXISTENTES EN EL TERRITORIO PROVINCIAL EN EL MINISTERIO DE CULTURA Y GESTIONAR EL REGISTRO -  RECONOCIMIENTO DE LOS PAISAJES TURÍSTICOS EN EL MINISTERIO DE COMERCIO Y TURISMO.",
            "txPgIndicador": "1. GRADO DE REGISTRO E INVESTIGACIÓN DE LOS CENTROS ARQUEOLÓGICOS EXISTENTES EN EL TERRITORIO PROVINCIAL EN EL MINISTERIO DE CULTURA.\n\n2. GRADO DE REGISTRO -RECONOCIMIENTO DE LOS PAISAJES TURÍSTICOS EN EL MINISTERIO DE COMERCIO Y TURISMO.",
            "txPgMeta": "1. AL AÑO 2026 SE CONTARÁ CON REGISTRO E INVESTIGACIÓN EN UN 90 % DE LOS CENTROS ARQUEOLÓGICOS EXISTENTES EN EL TERRITORIO PROVINCIAL EN EL MINISTERIO DE CULTURA.\n2. AL AÑO 2026 SE CONTARÁ CON REGISTRO - RECONOCIMIENTO EN UN 89 % DE LOS PAISAJES TURÍSTICOS EN EL MINISTERIO DE COMERCIO Y TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211784,
            "txPgProblema": "BRECHAS DE SANEAMIENTO BÁSICO RURAL Y URBANO EN LOS CASERÍOS Y CENTROS POBLADOS DE SAN MIGUEL.",
            "txPgObjetivo": "ARTICULAR LA IMPLEMENTACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO RURAL Y URBANO DE LOS CASERÍOS Y CENTROS POBLADOS DE LA PROVINCIA DE SN MIGUEL.",
            "txPgIndicador": "PORCENTAJE DE BRECHAS REDUCIDAS EN EL ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO RURAL Y URBANO DE LOS CASERÍOS Y CENTROS POBLADOS DE LA PROVINCIA DE SN MIGUEL QUE AÚN REQUIEREN EL SERVICIO.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁN REDUCIDO EN 93 % LAS BRECHAS DE SANEAMIENTO BÁSICO RURAL Y URBANO EN LOS CASERÍOS Y CENTROS POBLADOS DE SAN MIGUEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211809,
            "txPgProblema": "CASERÍOS Y CENTROS POBLADOS DE LA PROVINCIA SANMIGUELINA CON BRECHAS DE ACCESO A INTERNET LO QUE TERMINA PERJUDICANDO EL GRADO DE INFORMACIÓN, INVESTIGACIÓN Y COMUNICACIÓN.",
            "txPgObjetivo": "ARTICULACIÓN SECTORIAL E INTERGUBERNAMENTAL PARA LA IMPLEMENTACIÓN DE VÍAS DE INTERNET DE FIBRA ÓPTICA Y/O MODALIDAD WIFI RURAL SEGÚN SEA LO OPORTUNO DE LOS CASOS, Y CON ELLO, FACILITAR EL FOMENTO DE ACCESO A LA INFORMACIÓN, INVESTIGACIÓN Y COMUNICACIÓN.",
            "txPgIndicador": "1. GRADO DE IMPLEMENTACIÓN DE VÍAS DE INTERNET DE FIBRA ÓPTICA Y/O MODALIDAD WIFI RURAL SEGÚN SEA LO OPORTUNO DE LOS CASOS.\n\n2. GRADO DE FACILITACIÓN AL FOMENTO DE ACCESO A LA INFORMACIÓN, INVESTIGACIÓN Y COMUNICACIÓN.",
            "txPgMeta": "1. AL AÑO 2026 LAS BRECHAS EN ACCESO A INTERNET DE LOS CASERÍOS Y CENTROS POBLADOS DE LA PROVINCIA SANMIGUELINA HABRÁ DISMINUIDO EN UN 76 %.\n2. AL AÑO 2026 SE HABRÁ  FACILITADO AL FOMENTO DE ACCESO A LA INFORMACIÓN, INVESTIGACIÓN Y COMUNICACIÓN EN UN 76 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211819,
            "txPgProblema": "MALA RECOLECCIÓN Y SEGREGADO DE BASURA EN LA CAPITAL DE PROVINCIA Y EN LOS DISTRITOS, DEBIDO A QUE  NO SE CUENTA CON PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ARTICULAR LA APERTURA DE UNA PLANTA DE TRATAMIENTO – SEGREGACIÓN DE RESIDUOS SÓLIDOS EN CADA DISTRITO Y APROVECHAR EL COMPOST COMO ABONO NATURAL PARA EL BENEFICIO COMUNAL.",
            "txPgIndicador": "NÚMERO DE RESIDUOS SÓLIDOS CLASIFICADOS, PORCENTAJE DE APROVECHAMIENTO DE LOS MISMO  Y PORCENTAJE DE POBLACIÓN.",
            "txPgMeta": "AL  AÑO 2026 HABRÁ  MANEJO ADECUADO Y APROVECHAMIENTO COMUNAL SOSTENIBLE DE RESIDUOS SÓLIDOS EN LA CAPITAL PROVINCIAL Y DISTRITOS DE  DE SAN MIGUEL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211836,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES Y  DESCONOCIMIENTO DE LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA  EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INSTITUCIONALIZAR LAS ORGANIZACIONES SOCIALES Y FOMENTAR LA  PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS  DEL DISTRITO DE SAN MIGUEL.",
            "txPgIndicador": "1. PORCENTAJE  DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS.\n2. PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DE LA PROVINCIA DE SAN MIGUEL.",
            "txPgMeta": "1. AL AÑO 2026 SE TENDRÁ 95 % DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS.\n\n2.  AL AÑO 2026 UN 90 % DE LA POBLACIÓN SANMIGUELINA SERÁ ACTIVA EN LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA  EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211849,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS  DE LOS DISTRITOS PROVINCIALES.",
            "txPgObjetivo": "ACONDICIONAR MATERIAL LOGÍSTICO A LAS SEDES DE RONDAS CAMPESINAS DE LOS DISTRITOS PROVINCIALES.",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO RELACIONADO CON SU ENCOMIABLE LABOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211869,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL",
            "txPgObjetivo": "GENERAR ALIANZAS INTERSECTORIALES Y ARTICULACIÓN ENTRE LOS NIVELES DE GOBIERNO Y SECTORES EN EL QUEHACER DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE ALIANZAS  INTERSECTORIALES Y PORCENTAJE DE TRABAJO ARTICULADO EN LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN A LA POBLACIÓN SANMIGUELINA.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD PROVINCIAL DE SAN MIGUEL CONTARÁ CON UNA FORTALECIDA ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SU TRABAJO POR LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}