{
    "datoGeneral": {
        "idPlanGobierno": 20986,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/839a70c8-0180-48b5-a0fd-dca98aeb08b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4fa85364-6da6-4090-b8e8-d0dfa0e087d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174881,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD (INADECUADA INFRAESTRUCTURA, INSUFICIENTE EQUIPAMIENTO Y FALTA DE RECURSOS HUMANOS) EN EL DISTRITO DE NUEVA CAJAMARCA.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA AMPLIACIÓN Y MEJORAMIENTO DEL HOSPITAL RURAL NUEVA CAJAMARCA NIVEL II-1 (INCLUYE LA RECATEGORIZACIÓN DE NIVEL), DEL DISTRITO DE NUEVA CAJAMARCA; Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO DURANTE EL 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174900,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA\t\tVIAL\tA NIVEL DE AFIRMADO DE LOS PRINCIPALES\tCAMINOS VECINALES DEL DISTRITO DE NUEVA CAJAMARCA, SUS CENTROS\tPOBLADOS\tY CASERÍOS.",
            "txPgObjetivo": "ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA EL MEJORAMIENTO DE LOS PRINCIPALES CAMINOS VECINALES DEL DISTRITO DE NUEVA CAJAMARCA, CENTROS POBLADOS Y CASERÍOS; Y\nGESTIÓN PARA SU DEBIDO FINANCIAMIENTO A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "5 PERFILES Y EXPEDIENTES TÉCNICOS DURANTE LOS AÑOS 2023-2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174950,
            "txPgProblema": "DEFICIENTE ACCESO A LOS ESPACIOS DE RECREACIÓN ECOLÓGICOS EN EL DISTRITO DE NUEVA CAJAMARCA.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL PARQUE INFANTIL ECOLÓGICO DEL DISTRITO DE\nNUEVA CAJAMARCA; Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "1. DEFICIENTE ACCESO A LOS ESPACIOS DE RECREACIÓN ECOLÓGICOS EN EL DISTRITO DE NUEVA CAJAMARCA.\tELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL PARQUE INFANTIL ECOLÓGICO DEL DISTRITO DE\nNUEVA CAJAMARCA; Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO A NIVEL REGIONAL Y NACIONAL.\tPERFIL Y EXPEDIENTE TÉCNICO\t1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174976,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO MUNICIPAL CON MAQUINARIA PESADA PARA\tATENDER\tLAS NECESIDADES\t\t\tDE MEJORAMIENTO\t\tDE\tLOS PRINCIPALES\tCAMINOS VECINALES DEL DISTRITO DE NUEVA CAJAMARCA.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE UN POOL DE MAQUINARIA PARA LA MUNICIPALIDAD DISTRITAL DE NUEVA\nCAJAMARCA; Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "MAQUINARIA PESADA",
            "txPgMeta": "5 MAQUINARIAS PESADAS DENTRO DE LOS 2 PRIMEROS AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}