{
    "datoGeneral": {
        "idPlanGobierno": 19618,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/519ad3ec-1a05-480c-8275-313213b30ef6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e182b262-535c-4874-9633-adf85b87cfda.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175601,
            "txPgProblema": "ALTAS TASAS DE ANEMIA Y DESNUTRICIÓN CRÓNICA\nINCREMENTO DE LA DELINCUENCIA Y DE LA MICRO COMERCIALIZACIÓN DE DROGAS.\nEXISTENCIA DE CENTROS DE PROSTITUCIÓN CLANDESTINOS",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA\nCOMBATIR LA DELINCUENCIA,  LA MICRO COMERCIALIZACIÓN DE DROGAS Y CERRAR  LOS CENTROS DE PROSTITUCIÓN CLANDESTINOS",
            "txPgIndicador": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA, (8.9% DE LOS NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA).\nALTO ÍNDICE DE ANEMIA (45.5% DE NIÑOS DE 0 A 32 MESES PRESENTAN ANEMIA)\nELEVADOS ÍNDICES DE INSEGURIDAD.\nFALTA DE EFECTIVOS DE LA PNP Y SERENAZGO EN LOS CCPP, CASERÍOS Y LAREDO URBANO.\nFALTA DE ARTICULACIÓN ENTRE EL SERENAZGO, PNP, LAS JUNTAS VECINALES Y LOS CCPP",
            "txPgMeta": "REDUCIR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA AL 6,5% PARA EL 2026.\nREDUCIR EL ÍNDICE DE ANEMIA AL 29,5% PARA EL 2026\nELIMINAR LA DELINCUENCIA Y LA MICRO COMERCIALIZACIÓN DE DROGAS.\nDESAPARECER LOS CENTROS DE PROSTITUCIÓN CLANDESTINA.\nINSTALAR CÁMARAS DE VIDEO VIGILANCIA EN LAS ZONA URBANA Y RURAL DE LAREDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175663,
            "txPgProblema": "BAJO RENDIMIENTO AGRÍCOLA DE LOS PRODUCTOS LÍDERES DEL DISTRITO\nLIMITADO DESARROLLO AGROINDUSTRIAL POR DEFICIENTE POLÍTICA CREDITICIA PARA LA PEQUEÑA Y MEDIANA EMPRESA",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y CANTIDAD PRODUCTIVA DE LOS PRODUCTOS LÍDERES.\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA\nPROMOVER EL FINANCIAMIENTO DE LAS ACTIVIDADES DE LAS PEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO, EN CONDICIONES ADECUADAS PARA SU DESARROLLO",
            "txPgIndicador": "REDUCIDOS ÍNDICES DE PRODUCTIVIDAD EN LOS PRODUCTOS LÍDERES DEL DISTRITO:\n•\t27,3 TN/HA DE RENDIMIENTO DE CEBOLLA CHINA.\n•\t22,2 TN/HA DE RENDIMIENTO DE LECHUGA.\n•\t20,4 TN/HA DE RENDIMIENTO DE FRESA Y FRUTILLA.\nUSO INEFICIENTE DEL AGUA\nNO EXISTEN AGENCIAS DE NINGUNA ENTIDAD FINANCIERA (BANCOS)SÓLO EXISTEN: CAJA MUNICIPAL Y COOPERATIVA DE AHORRO Y CRÉDITO 252.\nPRESENCIA DE PRESTAMISTAS INFORMALES Y USUREROS (INTERMEDIACIÓN FINANCIERA PERVERSA)",
            "txPgMeta": "ELEVAR EL RENDIMIENTO DE LOS PRODUCTOS LÍDERES DEL DISTRITO AL 2026 EN:\n•\tCEBOLLA CHINA AL 38%.\n•\tLECHUGA AL 36%.\n•\tACELGA AL 36%.\n•\tFRESA Y FRUTILLA AL 28%.\n•\tMEJORAR LA TECNOLOGÍA DE RIEGO\nGESTIONAR QUE LAS PRINCIPALES ENTIDADES FINANCIERAS DE LA PROVINCIA DE TRUJILLO APERTUREN AGENCIAS EN LAREDO.\nAPERTURAR EL CENTRO FINANCIERO  DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175704,
            "txPgProblema": "USO INADECUADO DEL TERRITORIO (INVASIÓN DE LAS DE LAS FRANJAS MARGINALES DEL RIO MOCHE Y LAS QUEBRADAS).\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS (VERTIMIENTO AL RIO MOCHE)\nDEFORESTACIÓN DE BOSQUES NATURALES EN RÍOS Y QUEBRADAS).\nCONTAMINACIÓN DEL AIRE POR EMISIÓN DE GAS, CENIZA Y MATERIAL PARTICULADO",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n CONTROLAR  Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO",
            "txPgIndicador": "CANTIDAD PROMEDIO DIARIA DE RESIDUOS SÓLIDOS (25,950 KG).\nNO EXISTE RELLENO SANITARIO, GASES DE EFECTO INVERNADERO PRODUCIDOS POR LA EMPRESA AGRO INDUSTRIAL LAREDO.\nINVASIONES DE LAS FRANJAS MARGINALES DEL RIO MOCHE  Y LAS QUEBRADAS",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPROGRAMA DE FORESTACIÓN EN LAS QUEBRADAS.\n MEJORAR Y AMPLIAR LOS SISTEMAS DE AGUA Y DESAGÜE- PTAR RURAL.\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO MONITOREO Y SEGUIMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175794,
            "txPgProblema": "INSATISFACCIÓN DEL CIUDADANO CON LA GESTIÓN DEL GOBIERNO LOCAL\nBAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL Y FINANCIERA AL AÑO",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y PARTICIPACIÓN CIUDADANA COMO MEDIO PARA LA GOBERNABILIDAD\nMEJORAR LOS NIVELES DE EJECUCIÓN PRESUPUESTAL Y FINANCIERA",
            "txPgIndicador": "FALTA DE INFORMACIÓN AL CIUDADANO SOBRE LOS PROYECTOS DE INVERSIÓN.\nPÉRDIDA DE CONFIANZA DE LA POBLACIÓN EN LAS AUTORIDADES POR OBRAS MAL EJECUTADAS\nBAJOS NIVELES DE EJECUCIÓN FINANCIERA DEL GASTO:\nAF 2019: 66.6%\nAF 2020: 50.8%\nAF 2021: 77.1%",
            "txPgMeta": "REALIZAR DOS CABILDOS ABIERTOS POR AÑO.\nINFORMAR PERIÓDICAMENTE AL CIUDADANO SOBRE EL AVANCE DEL PMI (2023 - 2026).\nLOGRAR QUE LA CIUDADANÍA SE INVOLUCRE EN EL MANEJO Y CONSERVACIÓN DE LAS OBRAS EJECUTADAS.\nGANAR LA CONFIANZA DE LA POBLACIÓN\nALCANZAR EN EL PERÍODO 2023 - 2026 EL 95% DE EJECUCIÓN FINANCIERA ANUALMENTE.\nCAPACITAR AL PERSONAL DE FUNCIONARIOS EN LA FORMULACIÓN Y EJECUCIÓN FINANCIERA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}