{
    "datoGeneral": {
        "idPlanGobierno": 19428,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46d72b25-0b65-4fd5-9aea-13cb9e2faeae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95ca1170-b287-4970-b2b4-001335007246.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214114,
            "txPgProblema": "PREDOMINAN  COMO UNO DE SUS PRINCIPALES PROBLEMAS EN EL SECTOR SALUD, LA\nDESNUTRICIÓN INFANTIL Y FAMILIAR, CONTINUAMOS CON DEFICIENTE COBERTURA HOSPITALARIA, A\nPESAR QUE A NIVEL DEPARTAMENTAL SE HA DISMINUIDO LA TASA DE DESNUTRICIÓN EN\nHUALGAYOC AÚN EXISTE UNA BRECHA NO ATENDIDA, EN DONDE TENEMOS QUE: \n EL 34,3% DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS PRESENTAN SÍNTOMAS\nDE DESNUTRICIÓN CRÓNICA, UN 39.10% DE NIÑOS Y NIÑAS ENTRE 6 Y 36\nMESES PRESENTA CUADROS DE ANEMIA. \n EN EL 96% DE LOS SISTEMAS DE AGUA POTABLE NO REALIZA CLORACIÓN. \n LAS PERSONAS CON HABILIDADES DIFERENTES Y ENFERMEDADES MENTALES\nAÚN ESTÁN SIN ATENCIÓN Y CARECEN DE OPORTUNIDAD DE INCLUSIÓN LABORAL\nDENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "IMPULSAR EL ACCESO A LA INNOVACIÓN TECNOLÓGICA EN SALUD Y ELEVAR LA COBERTURA\nDE LOS SERVICIOS DE SALUD. \n IMPULSAR LA MEJORA DE LA SALUD PÚBLICA DE HUALGAYOC - BAMBAMARCA CON UN\nENFOQUE PREVENTIVO Y GARANTIZAR UN ACCESO OPORTUNO Y EFECTIVO A UNA ATENCIÓN\nMÉDICA CON CALIDAD.",
            "txPgIndicador": "IMPLEMENTAR EL PROGRAMA “COMEDOR SALUDABLE” QUE TENDRÁ COMO OBJETIVO\nDIFUNDIR TALLERES DE BUENAS PRÁCTICAS DE MANIPULACIÓN DE ALIMENTOS Y\nALIMENTACIÓN SALUDABLE EN LOS COMEDORES POPULARES DE LA PROVINCIA. \n IMPLEMENTAR EL PROGRAMA DE “PROMOTORES BAMBAMARQUINOS DE LA SALUD” QUE\nTENDRÁ COMO OBJETIVO EL DESARROLLO DE ACTIVIDADES DE CAMPO QUE PROMOCIONEN\nHÁBITOS DE VIDA SALUDABLES. \n GESTIONAR LA CREACIÓN DE LA “CASA MATERNA” PARA BRINDAR ALOJAMIENTO A LAS\nMUJERES GESTANTES, FACILITÁNDOLES EL ACCESO HACIA LOS ESTABLECIMIENTOS DE\nSALUD FUNDAMENTALMENTE PARA LA ATENCIÓN DEL PARTO, CONTRIBUYENDO DE ESTA\nMANERA A PREVENIR UNA MUERTE MATERNA Y PERINATAL.",
            "txPgMeta": "AL 2026 SE DOTARÁ CON INSTRUMENTOS Y MATERIALES DE SALUD A LOS CENTROS\nASISTENCIALES Y POSTAS MÉDICAS, PARA LA ATENCIÓN OPORTUNA DE LOS PACIENTES. \n AL 2026 SE GARANTIZA LA ATENCIÓN Y LA REHABILITACIÓN NUTRICIONAL DE LA POBLACIÓN. \n AL 2026 SE PROMOVERÁ LA CULTURA DE LA PREVENCIÓN Y REDUCCIÓN DE RIESGOS DE\nLA SALUD EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214154,
            "txPgProblema": "INEXISTENCIA DE  PROGRAMAS DE EMPRENDIMIENTOS ECONÓMICOS Y ESCASAS\nOPORTUNIDADES LABORALES PARA DIFERENTES GRUPOS DE LA POBLACIÓN Y LIMITADOS\nRECURSOS INSTITUCIONALES QUE FOMENTEN LA EMPLEABILIDAD EN LA PROVINCIA DE\nHUALGAYOC – BAMBAMARCA. \n FALTA DE ACCESO A UNA EDUCACIÓN TERCIARIA DE CALIDAD, LA DESARTICULACIÓN DE\nESTA CON LAS EXIGENCIAS DE LA OFERTA LABORAL FORMAL Y LAS LIMITACIONES DEL\nENTORNO DE LOS JÓVENES, SON LAS PRINCIPALES BARRERAS QUE LOS AFECTAN DICHA\nINSERCIÓN. \n LIMITADO ACCESO AL CRÉDITO DE LAS MICRO Y PEQUEÑAS EMPRESAS, Y, EN SU\nDEFECTO LAS TASAS DE ACCESO AL CRÉDITO SON ELEVADOS.",
            "txPgObjetivo": "CREACIÓN DE ESCUELAS PARA EL EMPRENDIMIENTO Y LA EMPLEABILIDAD. PARA\nASEGURAR EL DESARROLLO INTEGRAL DE LOS CIUDADANOS ES NECESARIO FOMENTAR EL\nEMPRENDIMIENTO Y LA EMPLEABILIDAD MEDIANTE EL DESARROLLO DE HABILIDADES Y EL\nAPRENDIZAJE DE LA GESTIÓN EMPRESARIAL. \n EJECUTAR PROYECTOS DE AFIANZAMIENTO HÍDRICO, ES DECIR CONTINUAR CON LA\nINSTALACIÓN DE RESERVORIOS QUE RECOLECTEN AGUA EN ÉPOCAS DE INVIERNO PARA\nSER UTILIZADOS POR EL SISTEMA DE REGADÍO EN LO RESTO DE ÉPOCAS DEL AÑO.",
            "txPgIndicador": "60%",
            "txPgMeta": "AL 2026 SE HABRÁ CREADO AL MENOS UN CENTRO DE CAPACITACIÓN EMPRESARIAL PARA\nJÓVENES CON EL FIN DE DOTAR DE HERRAMIENTAS DE COMPETENCIAS EMPRESARIALES. \n AL 2026 SE HABRÁN FORMALIZADO TODOS LOS MICROEMPRESARIOS. \n AL 2026 SE AMPLIARÁN LOS SISTEMAS DE RIEGO EN LA PROVINCIA EN UN 35% AL IGUAL\nQUE CON EL PLAN DE PREVENCIÓN DE EROSIONES EN LOS DISTINTOS TERRENOS DE LA\nPROVINCIA DISMINUIRÁN EN UN 25%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214170,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL EN EL\nCUIDADO DEL AMBIENTE Y PROTECCIÓN DE LOS RECURSOS NATURALES A NIVEL URBANO Y\nRURAL PARA MITIGAR EL CAMBIO CLIMÁTICO. \n MANEJO NO EFICIENTE DE LOS RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "LIDERAR EL PROCESO DE IMPLEMENTACIÓN DE UN SISTEMA MANCOMUNADO DE\nRECOLECCIÓN SELECTIVA Y LA DOTACIÓN DE INFRAESTRUCTURA DE TRANSFERENCIA. \n ASEGURAR UN MEDIO AMBIENTE PROPICIO SALUDABLE, ESPACIO FÍSICO RECUPERADO\nQUE FACILITE UN BUEN APROVECHAMIENTO DE LOS ABUNDANTES RECURSOS NATURALES\nRENOVABLES.",
            "txPgIndicador": "ORGANIZAR Y ESTRUCTURAR EL SISTEMA DE RECICLAJE DE RESIDUOS ORGÁNICOS EN LA\nPROVINCIA DE HUALGAYOC – BAMBAMARCA A TRAVÉS DE ALIANZAS PÚBLICO-PRIVADAS\nO PÚBLICO-PÚBLICO PARA PODER RECICLAR Y REUTILIZAR LOS RESIDUOS ORGÁNICOS Y ASÍ\nREINCORPORAR LOS RESIDUOS ORGÁNICOS RECICLADOS PARA SU APROVECHAMIENTO FINAL. \n GESTIONAR LA CREACIÓN DEL SERVICIO PARA EL TRATAMIENTO DE EXCRETAS Y RESIDUOS\nSÓLIDOS EN LA CIUDAD DE BAMBAMARCA, A TRAVÉS DE LA CONSTRUCCIÓN DE UNA\nPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) Y UNA PLANTA DE\nTRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 SE RECUPERARÁ MÁS DEL 15% DE LOS RESIDUOS RECICLABLES DE LA CIUDAD\nDE BAMBAMARCA. \n AL 2026, EN TRABAJO CONJUNTO CON LAS MUNICIPALIDADES DE LA PROVINCIA Y\nORGANIZACIONES SOCIALES, SE FORTALECERÁN ESTRATEGIAS INTEGRALES DE CARÁCTER\nTÉCNICO, LEGAL, SOCIAL Y POLÍTICO PARA CONTROLAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214187,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN MUNICIPAL ANTE LOS NIVELES DEL GOBIERNO REGIONAL,\nNACIONAL Y LA COOPERACIÓN INTERNACIONAL \n ACTOS DE CORRUPCIÓN MATERIALIZADA EN MÁS DE 100 DENUNCIAS A EX ALCALDES\nPOR POSIBLES DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.  \n INCUMPLIMIENTO DE LOS PROCESOS Y EJECUCIÓN DEL PRESUPUESTO PARTICIPATIVO POR\nRESULTADOS Y PRO COMPITE. \n ESCAZAS Y LIMITADAS OPORTUNIDADES A CUADROS TÉCNICOS LOCALES EN LA\nADMINISTRACIÓN Y GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE TRABAJO PARA REALIZAR EL 100% DE LAS ACTIVIDADES\nDENTRO DE LA LEGALIDAD.  \n APLICAR CORRECTAMENTE EL MARCO NORMATIVO LEGAL EN LA ASIGNACIÓN DE\nPERSONAL, CONCURSOS PÚBLICOS, LICITACIONES PÚBLICAS Y PRESUPUESTO\nPARTICIPATIVO.         \n ESTABLECER UNA LÍNEA ÉTICA EN CONCORDANCIA CON LA LEY DE TRANSPARENCIA Y\nACCESO A LA INFORMACIÓN PÚBLICA, ESTRUCTURANDO UN CANAL AMIGABLE CON EL\nCIUDADANO.",
            "txPgIndicador": "AUDITORÍA E INVESTIGACIÓN E COORDINACIÓN CON EL MINISTERIO PÚBLICO, ÓRGANO DE\nCONTROL INSTITUCIONAL Y SOCIEDAD CIVIL DE LAS GESTIONES PRECEDENTES CON EL FIN\nANALIZAR LA EFICACIA Y EFICIENCIA DE LA ECONOMÍA DE LA GESTIÓN MUNICIPAL EN LOS\nPROCESOS DE CONTRATACIONES; EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA Y\nCONTRATA;  ADMINISTRACIÓN DE BIENES MUEBLES E INMUEBLES; GESTIÓN DE\nPROGRAMA SOCIALES; PROCESO DE PAGOS A PROVEEDORES, ETC.",
            "txPgMeta": "GOBIERNO LOCAL GESTIONA PERMANENTE CON EL GOBIERNO REGIONAL, NACIONAL Y LA\nCOOPERACIÓN INTERNACIONAL, IMPLEMENTANDO PROYECTOS DE IMPACTO PROVINCIAL.    \n CIUDADANÍA ORGANIZADA Y CAPACITADA, PARTICIPA EN LAS PROPUESTAS DE\nDESARROLLO, VIGILANCIA Y FISCALIZACIÓN DE LOS PROCESOS DE DESARROLLO DE LA\nGESTIÓN MUNICIPAL DE LA PROVINCIA. \n PROFESIONALES RESIDENTES Y/O DE LA PROVINCIA INTEGRAN LOS EQUIPOS TÉCNICOS DE\nLA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}