{
    "datoGeneral": {
        "idPlanGobierno": 21493,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c78e4c76-eb5c-457e-92fc-566bf4a311b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03c0f367-c4a1-41be-8e14-0b792cdcd790.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134680,
            "txPgProblema": "DESABASTECIMIENTO DEL AGUA POTABLE",
            "txPgObjetivo": "MEJORAR EL ACTUAL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE.\nBUSCAR OTRAS FUENTES DE CAPTACIÓN PARA EL ABASTECIMIENTO DEL AGUA.",
            "txPgIndicador": "INCREMENTAR MAYORES HORAS DE ATENCIÓN Y COBERTURA DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "CONSTRUCCIÓN DE UN NUEVO RESERVORIO DE MIL METROS CÚBICOS DE CAPACIDAD.\nCONSTRUCCIÓN DE DOS POZAS TUBULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134691,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DEL SISTEMA DE SANEAMIENTO INTEGRAL",
            "txPgObjetivo": "MEJORAMIENTO DE LA PLANTA PTAR. \nAMPLIACIÓN DE REDES DE AGUA Y DESAGÜE.",
            "txPgIndicador": "MEJORAR LA CALIDAD DEL TRATAMIENTO DE AGUAS SERVIDAS DE TODO EL SISTEMA DE DESAGÜE.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA NUEVA PLANTA DE PTAR.\nCOBERTURA DEL SERVICIO DE AGUA Y DESAGÜE AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134745,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD BÁSICA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD.\nINCIDIR EN ACTIVIDADES PREVENTIVAS Y PROMOCIONALES",
            "txPgIndicador": "MAYOR ALCANCE DEL SERVICIO DE SALUD DE LA POBLACIÓN",
            "txPgMeta": "CAMPAÑAS MÉDICAS ESPECIALIZADAS ITINERANTES PERIÓDICAS.\nCREACIÓN DE UN CENTRO MÉDICO MUNICIPAL\nRE CATEGORIZACIÓN DE NIVEL DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134756,
            "txPgProblema": "LA CARENCIA DE INFRAESTRUCTURA ADECUADA PARA UN MERCADO.",
            "txPgObjetivo": "POTENCIAR LA PLAZA DE ABASTOS COMO MERCADO.",
            "txPgIndicador": "MAYOR ALCANCE DE SERVICIO DE LA PLAZA DE ABASTOS DE NUESTRO DISTRITO",
            "txPgMeta": "ORDENAMIENTO DE LOS PUESTOS Y SECTORES DE VENTAS DENTRO DE LA PLAZA AL 100%\nTRATAMIENTO DEL PISO DE LA PLAZA CON SISTEMA DE DRENAJE AL 70% \nAPOYO EN LA FORMALIZACIÓN DEL COMERCIANTE AL 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134781,
            "txPgProblema": "LA POCA AFLUENCIA DE VISITANTES DEBIDO A LA CRISIS EPIDEMIOLÓGICA, HA OCASIONADO LA BAJA ACTIVIDAD ARTESANAL",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LAS FERIAS ARTESANALES A NIVEL LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LOS ARTESANOS EN LA PROMOCIÓN DE ESTA ACTIVIDAD ARTESANAL.",
            "txPgMeta": "APOYO AL 60% EN LA PARTICIPACIÓN DE FERIAS Y CONCURSOS A NUESTROS ARTESANOS EN LA FERIAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134795,
            "txPgProblema": "PRESENCIA DE COMERCIOS INFORMALES.",
            "txPgObjetivo": "FACILITAR EN EL OTORGAMIENTO DE LAS LICENCIAS DE FUNCIONAMIENTO.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LOS COMERCIOS INFORMALES EN EL PROCESO DE FORMALIZACIÓN MEDIANTE LA OBTENCIÓN DE SUS LICENCIAS DE FUNCIONAMIENTO.",
            "txPgMeta": "OTORGAR LICENCIAS DE FUNCIONAMIENTO AL 80% DE COMERCIOS HOY EN SITUACIÓN DE INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134810,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL GENERAL POR LA MALA LOCALIZACIÓN DE LOS SISTEMAS DE SANEAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REUBICACIÓN Y MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MAYOR CUIDADO EN LA PRESERVACIÓN DEL MEDIO AMBIENTE, CON EL CORRECTO MANEJO DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN ÁREAS ESPECÍFICAS DE ACUERDO A LA NORMATIVA VIGENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR\nCONSTRUCCIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134822,
            "txPgProblema": "INEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "CONCIENTIZACIÓN RESPONSABLE DEL CIUDADANO PARA EL MANEJO DE RESIDUOS SÓLIDOS Y FOMENTAR EL RECICLAJE.\nMEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MAYOR ALCANCE DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y MEJOR HORARIO DE ATENCIÓN",
            "txPgMeta": "RECOLECCIÓN DE RESIDUOS SÓLIDOS EN HORARIO NOCTURNO, AL 80%\nCAPACITACIÓN A LOS USUARIOS EN EL MANEJO DE RESIDUOS SÓLIDOS AL 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134837,
            "txPgProblema": "LA BAJA PRODUCTIVIDAD DE LA ZONA AGRÍCOLA A CONSECUENCIA DEL CRECIMIENTO URBANO Y LA FALTA DE SISTEMAS DE RIEGO.",
            "txPgObjetivo": "GESTIONAR MEDIANTE EL MINAGRI APOYO PARA EL INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "MAYOR APOYO A LA ACTIVIDAD AGRÍCOLA DE NUESTROS PAISANOS.",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIOS CON EL MINAGRI PARA ASISTENCIA TÉCNICA EN LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134857,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y LA POBLACIÓN.",
            "txPgObjetivo": "ARTICULAR Y COORDINAR LA COMUNICACIÓN ENTRE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LAS AUTORIDADES MUNICIPALES EN LA RELACIÓN COMUNITARIAS. CIUDADANOS",
            "txPgMeta": "ATENCIÓN ESPECÍFICA EN HORARIO ADECUADO DE LAS AUTORIDADES MUNICIPALES HACIA LA POBLACIÓN.\nATENCIÓN ESMERADA TODOS LOS DÍAS LABORABLES DE LOS TRABAJADORES Y FUNCIONARIOS HACIA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134866,
            "txPgProblema": "CRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "REALIZAR UN CONTROL INTERNO POSTERIOR VERIFICANDO LA CORRECTA UTILIZACIÓN ECONÓMICA Y TRANSPARENTE ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MAYOR CONTROL DE LAS FUNCIONES DE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES.",
            "txPgMeta": "REDUCCIÓN AL 100% DE LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134876,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS 8 BARRIOS EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN PERMANENTE DE LOS 8 BARRIOS EN LOS PRESUPUESTOS PARTICIPATIVOS BAJO UN ENFOQUE DE CORRESPONSABILIDAD",
            "txPgIndicador": "MAYOR PRESENCIA DE LOS AGENTES REPRESENTANTES DE LOS 8 BARRIOS.",
            "txPgMeta": "PARTICIPACIÓN AL 100% DE LOS 8 BARRIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}