{
    "datoGeneral": {
        "idPlanGobierno": 18536,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/675651f0-9609-4625-906c-ab391b56319c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de88372c-eee9-4fb8-9805-f68fc2107304.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207501,
            "txPgProblema": "SERVICIOS BÁSICOS EN PÉSIMA CONDICIÓN",
            "txPgObjetivo": "•\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES EN LAS COMUNIDADES Y EN LOS ESTADIOS DEPORTIVOS.",
            "txPgIndicador": "•\tAMPLIACIÓN DE SERVICIOS BÁSICO, AGUA Y DESAGÜE EN LAS COMUNIDADES DEL DISTRITO DE LUCRE QUE CARECEN.",
            "txPgMeta": "•\tLA POBLACIÓN TENGA AGUA POTABLE CLORADA TODO EL DÍA Y CON CALIDAD DE SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207517,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE GRAS SINTÉTICO DE USO PÚBLICO INCLUIDO",
            "txPgIndicador": "MEJORAR EL ESTADIO MUNICIPAL PARA PROMOVER CAMPEONATO DEPORTIVO INTERCOMUNIDAD CON LA JUVENTUD DE SUB 8, 12 Y 15.",
            "txPgMeta": "¿\tPARA PROMOVER EL DEPORTE, CON ACADEMIA DEPORTIVA MULTIDISCIPLINARIA PARA LA NIÑEZ Y LA JUVENTUD, DEPORTISTA COMPETITIVIDAD A NIVEL DISTRITAL.\n¿\tPROMOVER LA CULTURA RECONOCIDA POR DIRCETUR-APURIMAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207522,
            "txPgProblema": "NO CUENTAN CON ACCESOS A ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "¿\tGESTIONAR LA INSTALACIÓN DE PANELES SOLAR PARA CUBRIR ALGUNOS LUGARES QUE NO CUENTAN CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "¿\tGESTIONAR ENERGÍA ELÉCTRICA TRIFÁSICA, PARA GENERAR DESARROLLO ECONÓMICO Y AMPLIACIÓN DE ENERGÍA ELECTRICIDAD AL CASERÍO QUE CARECEN DE ESTE SERVICIO.",
            "txPgMeta": "¿\tCUBRIR CON EL SERVICIO PARA MEJORAR CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207548,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "PROMOVER FERIAS Y EXPO FERIAS, GASTRONÓMICOS PARA PROMOVER EL PRODUCTOS ORGÁNICOS DE LA ZONA.",
            "txPgMeta": "OFRECER EL PRODUCTOS ORGÁNICOS DEL CAMPO.\nLA META ES QUE EL VISITANTES NOS COMPRA TODO LO QUE VENDEMOS CON PRECIO JUSTO.\nPROYECTO EMPRENDER PRODUCTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207556,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS, AGRICULTURA.",
            "txPgObjetivo": "TECNIFICAR EL RIESGO O ASPERSIÓN EN LAS COMUNIDADES Y ANEXOS, CON LA SIEMBRA DE FORRAJE PARA GANADOS.",
            "txPgIndicador": "FORMALIZAR ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN CRIANZA DE ANIMALES MAYORES Y MENORES.",
            "txPgMeta": "REPRESAMIENTO DE LAGUNAS , USO CORRECTO DEL  AGUA.\nMEJORAR LA AGRICULTURA Y GANADERÍA EN LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207571,
            "txPgProblema": "NO EXISTE APOYO AL SECTOR MINERO ARTESANAL",
            "txPgObjetivo": "FORTALECER EL APOYO PARA LOS MINEROS ARTESANALES,",
            "txPgIndicador": "APOYO PARA LOS MINEROS ARTESANALES,",
            "txPgMeta": "CONCIENTIZAR, MEDIANTE TALLERES SOBRE SEGURIDAD Y SALUD EN EL TRABAJO, CON LAS INSTITUCIONES DE MINSA Y ENERGÍA Y MINAS Y EL GOBIERNO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207604,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHA CARROZABLES ACCESO A FRONTERAS AGRÍCOLAS",
            "txPgIndicador": "MANTENIMIENTO PERIÓDICO DE LAS VÍAS  DE NUESTRAS CARRETERAS.",
            "txPgMeta": "EL SERVICIO DE TRANSPORTE TENGA FACILIDAD DE ACCESO DE LLEGAR, PARA QUE EL POBLADOR TRANSPORTE SU PRODUCTO A LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207617,
            "txPgProblema": "DÉBIL CUIDADO DE MEDIO AMBIENTE",
            "txPgObjetivo": "ELABORACIÓN DE UN PROYECTO PARA LA CONSTRUCCIÓN DE RELLENO SANITARIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "FORTALECER CON PROGRAMA SACHA TARPUY LA FORESTACIÓN CON LAS PLANTACIONES",
            "txPgMeta": "IMPLEMENTAR RECELADORES INSTALADOS EN ZONAS ESTRATÉGICOS. PARA CUIDAR MEDIO AMBIENTE, LUCRE TE QUIERO SALUDABLE.\nCON LA PARTICIPACIÓN DE LAS INSTITUCIÓN DE GOBIERNO REGIONAL DE APURÍMAC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207627,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LOS COMITÉS DE SEGURIDAD CIUDADANA EN CADA COMUNIDAD.",
            "txPgIndicador": "GESTIONAR FINANCIAMIENTO PARA DEFENSA RIBEREÑA,",
            "txPgMeta": "CAPACITACIÓN, CURSOS TALLERES IMPLEMENTACIÓN DE EQUIPO DE SEGURIDAD, CON ARTICULACIÓN DE LA INSTITUCIONES.\nPARA PROTEGER LOS DESBORDES DEL RIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207637,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES\nGESTIONAR PERMANENTEMENTE EL ACCESOS PARA PENSIÓN 65 Y PROGRAMA JUNTOS.",
            "txPgIndicador": "FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASES Y COMUNIDADES. \nCONSTRUIR DE PARQUE MODELO Y PISTAR Y VEREDAS DEL DISTRITO DE LUCRE Y EN SU COMUNIDAD.",
            "txPgMeta": "PARA DAR UN BUEN SERVICIO.\nPARA LOS POBLADORES QUE POR DERECHO LE CORRESPONDE. \nFORTALECER NUESTRA IMAGEN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207649,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "IMPLEMENTAR A NUESTRO CENTRO EDUCATIVOS CON EQUIPOS TECNOLÓGICOS Y BIBLIOTECAS VIRTUALES MUNICIPAL, \nPROMOVER LA ACADEMIA MUNICIPAL PARA BECA 18 MEDIANTE EDUCATIVOS PARA LOS JÓVENES.",
            "txPgIndicador": "EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)",
            "txPgMeta": "PROMOVER LA ACADEMIA MUNICIPAL PARA BECA 18 MEDIANTE EDUCATIVOS PARA LOS JÓVENES\nFORTALECER ARTICULACIÓN Y CONVENIOS SOCIALES, ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y COOPERANTES, PARA MEJORAR LA CALIDAD EDUCATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207662,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN DE CASITA DE CLORACIÓN A GOTEO EN TODAS LAS COMUNIDADES.\nRECATEGORIZACIÓN DE NUESTRO PUESTO DE SALUD DE CAYHUACHAHUA, SICUNA Y SAN JUAN DE JUTA.",
            "txPgIndicador": "FORTALECER CONVENIOS SOCIALES Y  ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS\nSENSIBILIZACIÓN CAMPAÑAS SALUD.",
            "txPgMeta": "PREVENIR LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL.\nCOORDINACIÓN CON MICRO RED DE AYMARAES Y INSTITUCIONES SOCIALES, ONGS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}