{
    "datoGeneral": {
        "idPlanGobierno": 20054,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a51b8493-cd95-489b-9067-96f6e95cfac6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42b6d159-344d-46cd-9537-c6163ce5d906.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139471,
            "txPgProblema": "POBLACIÓN CON SERVICIOS DE SANEAMIENTO BÁSICO EM PESIMAS CONDICIONES",
            "txPgObjetivo": "ELABORAR Y GESTIONAR EL FINANCIAMIENTO DE PAQUETES DE PROYECTOS DE AGUA, DESAGÜE Y ALCANTARILLADO.",
            "txPgIndicador": "POBLADORES BENEFICIADOS MEJORAN SUS CONDICIONES DE VIDA CON SERVICIOS DE CALIDAD",
            "txPgMeta": "ELABORACION, ACTUALIZACION DE PROYECTOS INTEGRALES DE SANIAMIENTO BASICO, PARA LA SOLICITUD  POSTERIOR FINACIAMIENTO ANTE LOS MINISTERIOS Y EJECUCION RESPECTIVA E IR CERRANDO ESTA BRECHA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139514,
            "txPgProblema": "ESCASA CAPACIDAD INSTALADA EN LOS ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO E INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD.  A TRAVÉS DE LA ELABORACIÓN DE PROYECTOS INTEGRALES Y BUSQUEDA DE SU FINANCIAMIENTO ANTE EL \nPROGRAMA NACIONAL DE INVERSIONES EN SALUD - PRONIS\nFIRMA DE CONVENIO CON LA   MICRO RED DE SALUD PARA EL APOYO EN EL CUMPLIMIENTO DE METAS EN LAS DIFERENTES CAMPAÑAS INTEGRALES DE SALUD.",
            "txPgIndicador": "AUMENTO DE LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECVIMENTOS DE SALUD E INCREMENTO DE LAS LABORES DE PREVENCION EN SALUD",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO EN LOS ESTABLECIMIENTOS DE SALUD A NIVEL DISTRITAL EN UN 70%  A TRAVEZ DEL FINANCIAMIENTO DE LA EJECUCION DE PROYECTOS POR PARTE DEL GOBIERNOS CENTRAL  DESARROLLO DEL  100% EN CAMPAÑAS INTEGRALES EN LOS DISTINTOS CP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139526,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA EN MALAS CONDICIONES EN EL AMBITO DISTRITAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO EDUCATIVO. MEJORAR LOS LOGROS DE APRENDIZAJE",
            "txPgIndicador": "ESTUDIANTES MEJORAN SIGNIFICATIVAMENTE SUS CONDICIONES PARA EL APRENDIZAJE Y ALCANZAN LOGRO PREVISTO Y DESTACADO",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA A NIVEL DISTRITAL EN UN 50%  A TRAVEZ DEL FINANCIAMIENTO DEL PRONIED  DE LOS PROYECTOS ELABORADOS POR LA MUCIPALIDAD DISTRITAL.  LOGROS DE APRENDIZAJE EN LAS AREAS DE MATEMATICA Y COMUNICACIÓN AUMENTAN EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139529,
            "txPgProblema": "CARRETERAS EN EL ÁMBITO DISTRITAL EN PÉSIMAS CONDICIONES DE TRANSITABILIDAD.",
            "txPgObjetivo": "MANTENIMIENTO RUTINARIO, APERTURA DE TRAMOS A LOS CENTROS DE PRODUCCION.\nCONTRUCCION DE PUENTES EN LOS PRINCIPALES EJES VIALES ELABORACIÓN Y GESTIÓN Y BUSQUEDA DE FINCIAMIENTO DE PROYECTOS PARA MEJORAMIENTO DE VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "MAYOR  CONECTIVIDAD VIAL EN BUENAS CONDICIONES Y POR ENDE  SATISFACCIÓN DE LA POBLACION ANTE LA MEJORES CONDICIONES DE VIAS DE COMUNICACIÓN",
            "txPgMeta": "CARRETERAS 100% EN BUENAS CONDICIONES DE TRANSITABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139532,
            "txPgProblema": "ESCASO NIVEL DE ASOCIATIVIDAD, ASISTENCIA Y CAPACITACIÓN TECNIFICADA AL PRODUCTOR AGROPECUARIO",
            "txPgObjetivo": "DESARROLLAR PROYECTOS AGRO-AMBIENTALES PARA EL FORTALECIMIENTO DE CAPACIDADES EN INCORPORACIÓN DE NUEVAS TECNOLOGÍAS EN LOS CULTIVOS AGRÍCOLAS, CAFÉ, CACAO, FRUTALES, Y CULTIVOS ALTERNATIVOS. DESARROLLAR PROYECTOS DE EMPRENDIMIENTO Y PRODUCTIVIDAD.",
            "txPgIndicador": "AGRICULTORES BENEFICIADOS MUESTRAN SU SATISFACCIÓN POR HABER MEJORADO SU ECONOMIA Y TIENEN MEJORES CONDICIONES DE VIDA.",
            "txPgMeta": "AGRICULTORES ORGANIZADOS Y CAPACITADOS DESARROLLAN PROYECTOR PRODUCTIVOS Y APLICAN NUEVAS TECNOLOGÍAS AGRARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139535,
            "txPgProblema": "PRODUCTORES GANADEROS DEL DISTRITO NO CUENTAN CON SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A PRODUCTORES GANADEROS PARA EL INCREMENTO DE LA PRODUCCIÓN DE VACUNOS EN CARNE Y LECHE, TRANSFORMACIÓN EN DERIVADOS LÁCTEOS Y MERCADEO.",
            "txPgIndicador": "GANADEROS BENEFICIADOS MUESTRAN SU SATISFACCIÓN POR HABER MEJORADO SU ECONOMIA Y TIENEN MEJORES CONDICIONES DE VIDA.",
            "txPgMeta": "PRODUCTORES GANADEROS CAPACITADOS MEJORAN SU PRODUCCIÓN GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139537,
            "txPgProblema": "NO EXISTE UN PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO EN BASE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA (ZEE)",
            "txPgIndicador": "POBLADORES IDENTIFICAN ALTERNATIVAS DE USO SOSTENIBLE DEL TERRITORIO",
            "txPgMeta": "ZEE IMPLEMENTADA Y EN EJECUCIÓN EN EL ÁMBITO DISTRITAL A NIVEL MACRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139540,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES CON PROYECTOS DE GESTIÓN DEL AGUA, REFORESTACIÓN, CONSERVACIÓN Y FERTILIDAD DE LOS SUELOS.",
            "txPgIndicador": "INCREMENTO DE LA DEFORESTACION, EROSION DE LOS SUELOS AGRICOLAS",
            "txPgMeta": "PRODUCCIÓN DE  PLANTONES Y REFORESTACIÓN DE CABECERAS DE CUENCAS CON ESPECIES NATIVAS Y EXÓTICAS CON FINES DE PROTECCIÓN - PLAN DE CONSERVACIÓN DE LOS BOSQUES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139545,
            "txPgProblema": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, EN LA CAPITAL DISTRITAL Y LAS CAPITALES DE LOS CP Y CASERIOS DE MAYOR DENSIDAD URBANA",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS LOCALES PARA UNA ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y REDUCIR LOS EFECTOS CONTAMINANTES QUE ESTOS PRODUCEN",
            "txPgIndicador": "PUEBLOS LIMPIOS Y SALUDABLES DIGNOS DE VIVIR",
            "txPgMeta": "INSTALACION DE UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139547,
            "txPgProblema": "NO SE CUENTA CON UN AUTENTICO Y VERDADERO PLAN ESTRATEGICO PARTICIPATIVO DE DESARROLLO DISTRITAL",
            "txPgObjetivo": "ACTUALIZAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL DE SAN JOSÉ DE LOURDES AL 2026.",
            "txPgIndicador": "GOBIERNO LOCAL LIDERA UNA GESTION ESTRATEGICA DE DESARROLLO LOCAL",
            "txPgMeta": "ELABORAR EL PDC DE ACUERDO A LA REALIDAD LOCAL ENMARCADO Y ARTICULADO AL PDC PROVINCIAL Y REGIONAL ACORDE CON LOS OBJETIVOS DEL MILENIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139548,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INTERNA DE GOBIERNO LOCAL NO RESPONDEN A LOS INTERESES Y NECESIDAD DEL GOBIERNO LOCAL",
            "txPgObjetivo": "LIDERAR LA ACTUALIZACIÓN DE LOS INSTRUMENTOS INTERNOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INSTRUMENTOS DE GESTION MUNICIPAL PERTINENTES A LAS ACTUALES DEMANDAS Y NECESIDADES",
            "txPgMeta": "PEI, ROF, MOF, CAP, RIC, ACTUALIZADOS E IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139549,
            "txPgProblema": "DEFICIENTE GESTIÓN PARTICIPATIVA Y CONCERTADA",
            "txPgObjetivo": "FORTALECER Y ARTICULAR LA GESTIÓN CONCERTADA CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "EJECUCION DE PROYECTOS DE INVERSION PUBLICA CONCERTADOS",
            "txPgMeta": "FIRMAS DE CONVENIO CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL EN BENEFICIO DEL PUEBLO SANJOSEFINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}