{
    "datoGeneral": {
        "idPlanGobierno": 26165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd4e7bf0-0c03-4571-abcd-9cde12f90d43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8f48c63-c20e-491e-be78-56fff3951cfc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138078,
            "txPgProblema": "SI BIEN ES CIERTO QUE EN LOS ÚLTIMOS AÑOS SE HA LOGRADO MEDIANTE GESTIONES LA CONSTRUCCIÓN DE DOS MODERNAS INFRAESTRUCTURAS, PERO QUE NO SON SUFICIENTES PARA ATENDER A LA POBLACIÓN QUE EN MUCHO DE LOS CASOS ESTÁN MUY DISPERSAS, ADEMÁS ESTOS ESTABLECIMIENTOS NO CUENTAN CON EL PERSONAL PROFESIONAL REQUERIDO, SU IMPLEMENTACIÓN CON EQUIPOS, MATERIALES Y MEDICAMENTOS SON INSUFICIENTES. ASIMISMO; SI BIEN ES CIERTO QUE EXISTE UNA AMBULANCIA EN EL CENTRO DE SALUD, ESTÁ NO REÚNE LAS CONDICIONES ADECUADAS PARA EL TRASLADO DE PACIENTES; POR LO QUE SE HACE NECESARIO CONTAR CON UNA AMBULANCIA MODERNA Y EQUIPADA.",
            "txPgObjetivo": "MEJORAR EL PERSONAL DE LOS SENTROS DE SALUD.",
            "txPgIndicador": "FONCOMUN Y OTRAS ENTIDADES",
            "txPgMeta": "IMPLEMENTAR CON PERSONAL, EQUIPOS, MATERIALES Y MEDICAMENTOS A LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138130,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS DE ALGUNA MANERA, GRACIAS A LA INTERVENCIÓN DEL ESTADO Y LA EMPRESA PRIVADA, SE HAN HECHO GRANDES ESFUERZOS \nPARA CAMBIAR LA MENTALIDAD DEL AGRICULTOR, LOGRANDO QUE MUCHOS DE ELLOS CAMBIEN SUS MÉTODOS TRADICIONALES POR TÉCNICAS MODERNAS EN EL CULTIVO DE SUS PRODUCTOS; PERO AÚN SIGUE SIENDO UN GRAN PROBLEMA DE AQUELLOS QUE SE MUESTRAN RENUENTES AL CAMBIO Y AL MANEJO DE TECNOLOGÍAS.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD, LA COMPETITIVIDAD, EL EMPLEO LOCAL, DISMINUIR LA POBREZA DEL DISTRITO, HACER QUE LA POBLACIÓN SE SIENTA MÁS SEGURA Y QUE SU PODER ADQUISITIVO SE INCREMENTE A TRAVÉS DEL TRABAJO DIGNO Y UNA EDUCACIÓN ACORDE CON LAS EXIGENCIAS ACTUALES.",
            "txPgIndicador": "FONCOMUN Y OTRAS ENTIDADES.",
            "txPgMeta": "APOYO A LOS PRONOIE DE NUEVO PORVENIR Y LAS PALMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138175,
            "txPgProblema": "PRÁCTICAMENTE EN TODA LA JURISDICCIÓN DEL DISTRITO NO EXISTEN LUGARES ACONDICIONADOS, POR LO MENOS, PARA LA DISPOSICIÓN FINAL DE LA BASURA QUE SE\nGENERAN EN CADA UNA DE LAS COMUNIDADES; A ESTE PROBLEMA SE SUMA LA FALTA DE PRESUPUESTO PARA LA ELABORACIÓN DE PERFILES Y PROYECTOS PARA EL TRATAMIENTO DE LA\nBASURA.",
            "txPgObjetivo": "PROMOVER UN DISTRITO LIBRE DE CONTAMINACIÓN VISUAL, AUDITIVA Y ECOLÓGICA.",
            "txPgIndicador": "FONCOMUN Y OTRAS ENTIDADES.",
            "txPgMeta": "ELABORACIÓN DEL PLAN MAESTRO DE ORDENAMIENTO URBANO Y PLANO GENERAL DEL DISTRITO DE MARISCAL BENAVIDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138205,
            "txPgProblema": "BAJO INDICE DE CALIDAD Y CALIDEZ EN LA ATENCIÓN AL CIUDADANO Y USUARIO DE LOS  TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y CALIDEZ EN LA ATENCIÓN AL CIUDADANO Y USUARIO DE LOS  TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "FONCOMUN Y OTRAS ENTIDADES",
            "txPgMeta": "TALLERES DE CAPACITACIÓN CONSTANTE A LOS TRABAJADORES DE LA MUNICIPALIDAD, A FIN DE LOGRAR CALIDAD Y CALIDEZ DE ATENCIÓN AL CIUDADANO Y USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}