{
    "datoGeneral": {
        "idPlanGobierno": 23964,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c559a99f-15f9-450c-b45f-4f761d401961.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33873a7a-e8ca-4e74-a479-fafa79145ac9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197632,
            "txPgProblema": "1. POBLACIÓN CON BAJA CALIDAD DE VIDA Y DESARROLLO HUMANO LIMITADO.\n2. ECONOMÍA NO COMPETITIVA, INEFICIENTE Y DE BAJA PRODUCTIVIDAD.\n3. LIMITADA CONSERVACIÓN, DEFICIENTE APROVECHAMIENTO DE LOS RECURSOS NATURALES, CONTAMINACIÓN Y DETERIORO DE LOS ECOSISTEMAS ESENCIALES.",
            "txPgObjetivo": "1. GENERAR EN LA POBLACIÓN CONDICIONES MÍNIMAS PARA EL RESPETO A LOS DERECHOS DE LAS PERSONAS Y OPORTUNIDADES EFECTIVAS PARA EL DESARROLLO HUMANO.\n2. DESARROLLO UNA ECONOMÍA COMPETITIVA CON ALTO NIVEL DE ACUMULACIÓN INTERNA Y PRODUCTIVIDAD.\n3. GENERAR CONDICIONES PARA LA APROPIADA Y OPORTUNA CONSERVACIÓN, APROVECHAMIENTO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "1. REDUCIR LAS CONDICIONES DE INEQUIDAD, DESIGUALDAD Y POBREZA EN LA POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS.\n2. GENERAR POLÍTICAS PÚBLICAS LOCALES QUE ALIMENTAN LA ACUMULACIÓN INTERNA Y EL CRECIMIENTO ECONÓMICO SOSTENIDO A TRAVÉS DE LA INVERSIÓN PÚBLICA Y PRIVADA EN ACTIVIDADES GENERADORAS DE EMPLEO.\n3. FOMENTO DE POLÍTICAS Y ACTIVIDADES EFECTIVAS TENDIENTES AL MANEJO Y CONSERVACIÓN DE LOS RECURSOS NATURALES EN EL MARCO DEL ENFOQUE ECOSISTÉMICO.",
            "txPgMeta": "1. GESTIÓN PARA LA CREACIÓN DE INFRAESTRUCTURAS DE EDUCACIÓN SUPERIOR Y UNA\nACADEMIA MUNICIPAL PRE UNIVERSITARIA.\n2. GESTIÓN PARA LA CREACIÓN DE COMPLEJOS DE INFRAESTRUCTURA PARA LA RECREACIÓN DE\nLA CASA DEL ADULTO MAYOR.\nDESARROLLO DE INNOVACIONES Y DESARROLLO TECNOLÓGICO QUE CONTRIBUYAN CONTANTEMENTE CON EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197668,
            "txPgProblema": "1. LIMITADOS OPORTUNIDADES DE TRABAJO (DESEMPLEO)",
            "txPgObjetivo": "1. FOMENTO DE LA INVERSIÓN PÚBLICA Y PRIVADA.\n2. CREACIÓN DEL PROGRAMA\n“JOVEN EMPRENDE”.\n3. DEMOCRATIZAR EL ACCESO AL TRABAJO CON ALCANCE A LA MUJER EN LAS OBRAS DESARROLLADAS POR LA MUNICIPALIDAD PROVINCIAL DE HUARMEY.",
            "txPgIndicador": "1. N° DE PUESTOS DE TRABAJOS GENERADOS.\n2. N° DE EMPRESAS PYMES APERTURADAS.\n3. N° DE PUESTOS DE TRABAJO FEMENINO DISPONIBLE EN PROYECTOS – TALLERES PRODUCTIVOS DESARROLLADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "1. CREACIÓN DEL PARQUE INDUSTRIAL.\n2. CREACIÓN DE 40 PYMES JUVENILES.\n3. 10% DEL TOTAL DE PUESTOS DE TRABAJO DIGNO DISPONIBLE PARA LAS MUJERES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197702,
            "txPgProblema": "1. DEFICIENTE COBERTURA DE LOS SERVICIOS PARA LA SOSTENIBILIDAD DEL ORNATO DE LA CIUDAD.\n2. INADECUADO MANEJO DE DESECHOS SÓLIDOS.\n3. COBERTURA INSUFICIENTE DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "1. MEJORAMIENTO DEL ORNATO PÚBLICO CON ÁREAS VERDES Y ARBOLES ORNAMENTALES.\n2. MANEJO ADECUADO Y CORRECTO DE LOS RESIDUOS SÓLIDOS.\n3. MEJORAMIENTO Y AMPLIACIÓN DEL PROGRAMA INTEGRAL DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS",
            "txPgIndicador": "1. 01 VIVERO MUNICIPAL OPERATIVO Y PRODUCCIÓN DIFERENCIADA DE GRASS NATURAL, ARBOLES ORNAMENTALES Y OTROS.\n2. % RECUPERACIÓN, CONSERVACIÓN, PROTECCIÓN Y AMPLIACIÓN LAS ÁREAS VERDES DE LA CIUDAD\n3.100% DE REPOSICIÓN DE RESIDUOS SOLIDOS.",
            "txPgMeta": "1. FORTALECIMIENTO Y AMPLIACIÓN DEL VIVERO MUNICIPAL.\n2. MEJORAR EL ORNATO PÚBLICO DE PARQUES Y JARDINES.\n3. CONSTRUCCIÓN DE 01 RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197730,
            "txPgProblema": "1. DEFICIENTE SERVICIO - TRATO POR PARTE DE LA MUNICIPALIDAD.\n2. ACCESO LIMITADO A SERVICIOS DE SALUD DE CALIDAD.\n3. DEFICIENTE SERVICIO DE AGUA POTABLE, ALCANTARILLADO, ASFALTADOS Y TITULACIÓN.",
            "txPgObjetivo": "1. DAR BUEN SERVICIO AL CIUDADANO.\n2. GARANTIZAR EL ACCESO A SERVICIOS DE SALUD ESPECIALIZADO.\n3. EXTENSIÓN DE RED DE AGUA POTABLE, ALCANTARILLADO, ASFALTADO EN TODA LA ZONAS URBANA Y PERI URBANA DE LA PROVINCIA.",
            "txPgIndicador": "1. N° DE USUARIOS SATISFECHOS.\n2. N° DE CONVENIOS CON EL HOSPITAL DE APOYO HUARMEY PARA EL REQUERIMIENTO DE ESPECIALISTAS DE LA SALUD.\n3. LONGITUDES DE REDES DE AGUA, ALCANTARILLADO, ASFALTADOS.",
            "txPgMeta": "1. CONSTRUCCIÓN DE 01 PALACIO MUNICIPAL MODERNO.\n2. CONTAR CON PROFESIONALES DE LA SALUD ESPECIALISTAS PARA EL HOSPITAL DE APOYO HUARMEY.\n3. INSTALACIÓN DE SERVICIOS BÁSICOS Y ASFALTADO DE TODA EL ÁREA URBANA Y PERI URBANA DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}