{
    "datoGeneral": {
        "idPlanGobierno": 27351,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/279bdcd8-1bf5-43c7-84fc-2f99b5a84763.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5845ef3b-8b90-4730-9368-d92d3d7944e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159981,
            "txPgProblema": "1. . DEFICIENTE ATENCIÓN DE LOS SERVICIOS DE SALUD, DE INFRAESTRUCTURA Y DÉFICIT DE RECURSOS HUMANOS.",
            "txPgObjetivo": "OPTIMIZAR LA ATENCION DE LOS SERVICIOS DE SALUD PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, DOTANDOLA DE INFRAESTRUCTURA ADECUADA, DE RECURSOS HUMANOS Y EQUIPAMIENTO MODERNO.",
            "txPgIndicador": "MAYOR COBERTURA DE ATENCIONES MÉDICAS, MAYOR OFERTA DE PROFESIONALES DE LA SALUD, E INCREMENTO DE INFRAESTRUCTURA.",
            "txPgMeta": "MEJORAMIENTO DE LA ATENCION DE LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160004,
            "txPgProblema": "BAJO NIVEL EDUCATIVO, CARENCIA DE INFRAESTRUCTURA E INADECUADA CURRÍCULA.",
            "txPgObjetivo": "ELEVAR EL NIVEL EDUCATIVO EN NUESTRA REGIÓN Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "MAYOR NIVEL DE APRENDIZAJE E INCREMENTO DE INFRAESTRUCTURA.",
            "txPgMeta": "MEJORAR EL NIVEL DE LOS EDUCANDOS EN NUESTRA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160046,
            "txPgProblema": ". DEFICIENTE SISTEMA VIAL, DESABASTECIMIENTO DE AGUA Y CARENCIA DE ALCANTARILLADO.",
            "txPgObjetivo": "INTEGRACIÓN VIAL DE   LA REGION PARA FACILITAR EL ACCESO DE LAS ACTIVIDADES PRODUCTIVAS.\n\nDOTAR Y ABASTECER DE AGUA POTABLE Y LOGRAR EL SANEAMIENTO DEL ALCANTARILLADO",
            "txPgIndicador": "INCREMENTO DE LA RED VIAL REGIONAL, DEL ABASTECIMIENTO DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "MEJORAMIENTO DE LA RED VIAL DE   LA REGION.\n\nMEJORAMIENTO DE LA PLANTA AGUA POTABLE DE CURUMUY Y EL SANEAMIENTO DEL ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160075,
            "txPgProblema": ". FALTA DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "CONVERTIR A NUESTRA REGIÓN EN UNA DE LAS PRINCIPALES RUTAS TURÍSTICA DEL PAÍS, REACTIVANDO LA ECONOMÍA EMPRESARIAL Y FAMILIAR,  GENERANDO EMPRENDIMIENTOS EN EL ÁMBITO LABORAL.",
            "txPgIndicador": "INCREMENTO DE MAYOR NÚMERO DE TURISTAS Y DE LA ECONOMÍA LOCAL.",
            "txPgMeta": "PROMOVER EL TURISMO EN LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160186,
            "txPgProblema": ". CARENCIA DE RECURSOS HÍDRICOS  E INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "SOSTENIBILIDAD: DEL RECURSO HÍDRICO E INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "AMPLIACIÓN DE LA FRONTERA  AGRÍCOLA.",
            "txPgMeta": "MEJORAR Y RECUPERAR LAS  FUENTES DE ABASTECIMIENTO DE AGUA E IMPULSAR LA IMPLEMENTACIÓN DE POZOS TUBULARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160261,
            "txPgProblema": "CONFLICTOS EN LA ACUICULTURA Y DEFICIENCIAS EN LA PESCA ARTESANAL.",
            "txPgObjetivo": "ELABORAR UNA AGENDA DEL ESTADO SITUACIONAL EN LA CONCESIONES ACUÍCOLAS DE PRODUCCIÓN DE CONCHAS DE ABANICO Y UTILIZACIÓN DE TECNOLOGÍAS DE ALERTA TEMPRANA QUE PROPORCIONEN DATOS EN TIEMPO REAL.",
            "txPgIndicador": "INCREMENTO DE SIEMBRA Y CALIDAD DE PRODUCCIÓN, Y,\nFORMALIZACIÓN DE OSPAS Y SIFORPA.",
            "txPgMeta": "SOSTENIBILIDAD DE LA ACUICULTURA, USO DE LA TECNOLOGÍA, TRAZABILIDAD DE LOS RECURSOS HIDROBILÓGICOS Y FORMALIZACIÓN DE LOS TRABAJADORES DEL SECTOR ARTESANAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160312,
            "txPgProblema": "DESPROTECCIÓN DE RECURSOS MARINOS.",
            "txPgObjetivo": "CONTROL DE LAS BUENAS PRÁCTICAS EN LA EXTRACCIÓN DEL RECURSO MARINO",
            "txPgIndicador": "EVALUACIÓN DE LA TALLA MÍNIMA DE PESCA",
            "txPgMeta": "PROMOVER LA PESCA SOSTENIBLE, RESPETANDO EL ECOSISTEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160337,
            "txPgProblema": "DESPROTECCIÓN DE RECURSOS HÍDRICO.",
            "txPgObjetivo": "CONTROLAR LOS NIVELES DE CONTAMINACIÓN DEL RECURSO HÍDRICO.",
            "txPgIndicador": "EVALUACIÓN DE LA CALIDAD EL AGUA",
            "txPgMeta": "MANEJAR LOS RECURSOS HÍDRICOS CON EFICIENCIA A FIN DE CONTAR CON AGUA DE CALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160373,
            "txPgProblema": "DESPROTECCIÓN DE BOSQUES",
            "txPgObjetivo": "PROTECCIÓN DE LA DEFORESTACIÓN DE LOS BOSQUES Y LA MEJORA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONTROL DE TALA Y MAPEO DE AREAS DEFORESTADAS",
            "txPgMeta": "IMPULSAR BUENAS PRÁCTICA PARA EL DE DESARROLLO SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160419,
            "txPgProblema": ". LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "OPTIMIZAR LA GESTIÓN PÚBLICA CON TRANSPARENCIA, LEGALIDAD E INTEGRIDAD, DE TAL FORMA QUE PERMITAN EL CRECIMIENTO Y DESARROLLO Y RETOMAR LA INSTITUCIONALIDAD EN BENEFICIO DE NUESTRA REGION.",
            "txPgIndicador": "REDUCIR LOS ÍNDICES DE CORRUPCIÓN",
            "txPgMeta": "REALIZAR ACCIONES QUE AYUDEN A TRANSPARENTAR EL EJRCICIO DE LA COSA PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160447,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "BRINDAR APOYO PARA COADYUVAR A LA PAZ Y TRANQUILIDAD DE LA POBLACIÓN EN TODOS SUS EXTREMOS.",
            "txPgIndicador": "DISMINUIR LOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "TOMAR ACCIONES QUE PERMITA MEJORAR LA PERCEPCIÓN DE LA CIUDADANÍA DE LOS TEMORES A SER VÍCTIMAS DIRECTAS O INDIRECTAS DE ALGÚN ATENTADO O CRIMEN, Y QUE NO SE PRODUZCA DAÑO FÍSICO O PSICOLÓGICO QUE AFECTE SU BIENESTAR INDIVIDUAL, SALUD MENTAL Y SU CALIDAD DE VIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160492,
            "txPgProblema": "PROYECTO ESPECIAL DE IRRIGACIÓN HIDROENERGÉTICA DEL ALTO PIURA (PEIHAP) Y REPRESA DE VILCAZÁN SE ENCUENTRAN PARALIZADOS POR PROCESOS ADMINISTRATIVOS Y/O ARBITRALES.",
            "txPgObjetivo": "CONTINUAR CON EL PROYECTO, PREVIO ESTUDIO, DETERMINANDO EL COMPONENTE QUE LO BENEFICIE, CONSIDERANDO QUE SU CULMINACION ES A LARGO PLAZO Y NO DEFRAUDAR LAS EXPECTATIVAS QUE SOBRE ÉSTE RECAE, POR LO QUE DEBERÁ SER PARTE DE UN ACUERDO REGIONAL QUE DEBERÁN ASUMIR LAS SUCESIVAS GESTIONES.",
            "txPgIndicador": "AVANCE FÍSICO Y FINANCIERO DE CADA PROYECTO",
            "txPgMeta": "REALIZAR LAS ACCIONES QUE PERMITAN DESTRABAR LOS PROBLEMAS ADMINISTRATIVOS Y ARBITRALES PARA LA EJECUCIÓN DE LOS PROYECTOS EN MENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}