{
    "datoGeneral": {
        "idPlanGobierno": 26595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be82c6af-ce14-472e-b52c-4a66065a897f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3416ac46-894d-4a95-bd24-77e93695f18f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165592,
            "txPgProblema": "EL DISTRITO DE SANGALLAYA ESTÁ PASANDO POR UN MOMENTO SUMAMENTE RIESGOSO, TODA VEZ QUE SOLO EL 50.5 % ESTÁ INSCRITO EN EL SISTEMA INTEGRADO DE LA SALUD (SIS) OTROS PROBLEMAS DE SALUD QUE PREOCUPAN A LA POBLACIÓN, ADEMÁS DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA, SON: EL CRECIENTE EMBARAZO EN ADOLESCENTES, LAS ALTERACIONES MENTALES, LA SALUD BUCAL, ETC.",
            "txPgObjetivo": "GESTIONAR EL AUMENTO DE LA CANTIDAD DE POBLADORES AFILIADOS AL SIS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS AFILIADAS AL SEGURO INTEGRAL DE SALUD.",
            "txPgMeta": "70% DE PERSONAS AFILIADAS AL SIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165630,
            "txPgProblema": "EN SANGALLAYA TENEMOS UN DÉFICIT PARA EL FINANCIAMIENTO DEL ABASTECIMIENTO DE MEDICINAS O PERSONAL DE SALUD.",
            "txPgObjetivo": "FIRMAREMOS CONVENIOS/CONVENIOS INTERINSTITUCIONALES QUE NOS PERMITAN AUMENTAR LA CAPACIDAD DE NUESTRO PERSONAL Y TENER ABASTECIMIENTO DE MEDICINAS.",
            "txPgIndicador": "CANTIDAD DE ACUERDOS O CONVENIOS INSTITUCIONALES FIRMADOS",
            "txPgMeta": "1 ACUERDO INSTITUCIONAL FIRMADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165666,
            "txPgProblema": "SOCIALMENTE EL DISTRITO DE SANGALLAYA TIENE UNA IMPORTANTE PARTICIPACION EN LOS PROCESOS DE ORDENAMIENTO TERRITORIAL, POR LO QUE ES IMPORTANTE QUE SE PUEDA TENER PARTICIPACIÓN DIRECTA EN ESTOS PROCESOS PARA QUE PODAMOS INCREMENTAR LA CALIDAD DE VIDA DE NUESTROS VECINOS",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE LÍDERES Y ACTORES INVOCLUCRADOS EN LOS PROCESOS DE ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "CANTIDAD DE LÍDERES Y ACTORES INVOLUCRADOS EN PROCESOS DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "1 LÍDER O ACTOR INVOLUCRADO EN PROCESO DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165447,
            "txPgProblema": "LA FALTA DE EMPLEO Y LA FALTA DE ASISTENCIA EN TODOS LOS ESPACIOS ES POR TAL RAZÓN QUE EN ESTE PLAN DE GOBIERNO UNA DE LAS GRANDES PREOCUPACIONES ES DE VELAR POR LA ECONOMÍA Y ASISTENCIA A LOS INVOLUCRADOS QUE SON NUESTROS HERMANOS DEL CAMPO Y LA CIUDAD.",
            "txPgObjetivo": "LA CREACIÓN DE PUESTOS DE TRABAJO DEBIDAMENTE ORGANIZADOS.",
            "txPgIndicador": "CANTIDAD DE PUESTOS DE TRABAJOS CREADOS",
            "txPgMeta": "10 PUESTOS DE TRABAJOS CREADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165520,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES LABORALES EN EL DISTRITO QUE EVITAN QUE NUESTROS JÓVENES CREZCAN PROFESIONALMENTE, NO EXISTE CONVENIOS DE ÍNDOLE INSTITUCIONAL PARA EL LOGRO DE ESTE OBJETIVO.",
            "txPgObjetivo": "PROMOVER PASANTÍAS O INTERCAMBIO DE EXPERIENCIAS EXITOSAS CON OTRAS MUNICIPALIDADES DEL ENTORNO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "CANTIDAD DE PASANTÍAS O INTERCAMBIOS REALIZADOS.",
            "txPgMeta": "4 PASANTÍAS O INTERCAMBIOS REALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165539,
            "txPgProblema": "NO TENEMOS EL IMPULSO A LA PROMOCIÓN DE LA PRODUCCIÓN AGRÍCOLA DESTINADAS A LA EXPORTACIÓN, INCORPORANDO NUEVAS TECNOLOGÍAS, MEJORANDO LAS CAPACIDADES Y ATRAYENDO LA INVERSIÓN PÚBLICA Y PRIVADA;",
            "txPgObjetivo": "CONTAR CON LÍNEAS DE APOYO HACIA EL SECTOR ECONÓMICO LOCAL, ASÍ COMO LA ASISTENCIA TÉCNICA, ASESORÍA PARA LA ORGANIZACIÓN, PARA LA COMERCIALIZACIÓN Y ARTICULACIÓN CON MERCADOS Y/O HACIA EL FORTALECIMIENTO INSTITUCIONAL MUNICIPAL.",
            "txPgIndicador": "CANTIDAD DE POBLADORES ASISTIDOS TÉCNICAMENTE",
            "txPgMeta": "50 POBLADORES ASISTIDOS TÉCNICAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165365,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MALAS CONDICIONES.",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS RURALES, PUENTES Y ALCANTARILLAS, CON EL FIN DE INTEGRAR LA CAPITAL DEL DISTRITO Y SUS ANEXOS, COMUNIDADES Y LOCALIDADES CON LA IMPLEMENTACIÓN DEL PLAN VIAL.",
            "txPgIndicador": "CANTIDAD DE VIAS RURALES MANTENIDAS Y MEJORADAS",
            "txPgMeta": "4 VÍAS RURALES MANTENIDAS Y MEJORADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165400,
            "txPgProblema": "DEFICIENTE NIVEL DE DESARROLLO DE LA AGRICULTURA ASÍ COMO TAMBIÉN LAS ACTIVIDADES PRODUCTIVAS. ESTADO DEPLORABLE DE CANALES DE REGADÍO",
            "txPgObjetivo": "MEJORAR EN LA AGRICULTURA COMENZANDO EN DESARROLLAR ACTIVIDADES PRODUCTIVAS, ASÍ COMO TAMBIÉN EN EL MEJORAMIENTO DE LOS CANALES DE REGADÍO EXISTENTES.",
            "txPgIndicador": "CANTIDAD DE CANALES DE REGADÍO MEJORADOS QUE AYUDAN A LA AGRICULTURA",
            "txPgMeta": "1 CANAL DE REGADÍO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165418,
            "txPgProblema": "GRAVES PROBLEMAS RELACIONADOS A LA PLANIFICACIÓN DEL USO DEL SUELO Y DEL AGUA EN EL DISTRITO DE SANGALLAYA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL – PLAN DE ZONIFICACIÓN ECOLÓGICA EN EL DISTRITO DE SANGALLAYA A EFECTOS DE CONTROLAR EL ADECUADO USO DE SUELOS Y AGUA.",
            "txPgIndicador": "NÚMERO DE PLANES INTEGRALES DE GESTIÓN AMBIENTAL / PLANES DE ZONIFICACIÓN ECOLÓGICA IMPLEMENADOS",
            "txPgMeta": "1 PLAN DE PLANES INTEGRALES DE GESTIÓN AMBIENTAL / PLANES DE ZONIFICACIÓN ECOLÓGICA IMPLEMENADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165553,
            "txPgProblema": "EN REALIDAD EL DISTRITO DE SANGALLAYA A PESAR DE LAS BUENAS INTENCIONES DE LA\nMUNICIPALIDAD DISTRITAL, CARECE DE UNA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y DE LA SOCIEDAD CIVIL, AUN SUS AUTORIDADES NO COMPARTEN LA PARTICIPACIÓN FLUIDA CON SU POBLACIÓN, Y ESE ES UNAS DE LAS GRANDES DEBILIDADES QUE PADECE NUESTRO DISTRITO ES DECIR LA FALTA DE COMUNICACIÓN FLUIDA Y EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "CANTIDAD DE REUNIONES PÚBLICAS REALIZADAS CON LA POBLACIÓN",
            "txPgMeta": "8 REUNIONES PÚBLICAS REALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165573,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ASESORÍA A LAS ORGANIZACIONES SOCIALES DE BASE Y DE LA SOCIEDAD CIVIL DE NIVEL DISTRITAL PARA SU FORTALECIMIENTO Y RECONOCIMIENTO JURÍDICO Y MUNICIPAL.",
            "txPgObjetivo": "GENERAR ATENCIÓN PERMANENTE A LA POBLACIÓN A TRAVÉS DEL PLAN DE DESARROLLO DE CAPACIDADES Y DEL FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE Y DE LA SOCIEDAD CIVIL,",
            "txPgIndicador": "CANTIDAD DE PLANES DE DESARROLLO DE CAPACIDADES REALIZADOS",
            "txPgMeta": "1 PLAN DE DESARROLLO DE CAPACIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}