{
    "datoGeneral": {
        "idPlanGobierno": 22800,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/801ef421-838e-4309-a32d-004a5710c3ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9cfc995b-2678-4798-b409-16d153011f3a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167075,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN, ARTICULACIÓN DE LOS DOCENTES Y PADRES DE FAMILIA DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO, CETPRO, INSTITUTO Y CRED CON RESPECTO A LA DESERCIÓN Y ABANDONO ESTUDIANTIL, EQUIPAMIENTO Y MANEJOS ADMINISTRATIVOS.",
            "txPgObjetivo": "ARTICULACIÓN SOSTENIBLE Y PERMANENTE CON LOS PROFESORES NIVEL INICIAL, PRIMARIO, SECUNDARIO, CETPRO E INSTITUTO.",
            "txPgIndicador": "% DE INSTITUCIONES EQUIPADAS E IMPLEMENTADAS CON MATERIALES TECNOLÓGICOS MODERNOS",
            "txPgMeta": "100% DE INSTITUCIONES EQUIPADAS E IMPLEMENTADAS CUENTAN CON MATERIALES TECNOLÓGICOS MODERNOS EN EL DISTRITO DE JULCAMARCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167121,
            "txPgProblema": "PÉSIMA INVERSIÓN PRESUPUESTAL EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE EDUCACIÓN.",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS. \n\nIMPLEMENTACIÓN EQUIPAMIENTO DEL CENTRO DE ESPECIALIZACIÓN PROFESIONAL (CEPRO).\n\nGESTIONAR EL LICENCIAMIENTO DEL INSTITUTO VIRGEN DE COCHARCAS.",
            "txPgIndicador": "N° DE INSTITUCIONES CONSTRUIDAS, EQUIPADAS E IMPLEMENTADAS CON MATERIALES TECNOLÓGICOS MODERNOS.",
            "txPgMeta": "2 INFRAESTRUCTURAS EDUCATIVAS CONSTRUIDAS Y EQUIPADAS.\n\nUN CENTRO DE ESPECIALIZACIÓN PROFESIONAL (CEPRO), IMPLEMENTADO, EQUIPADO Y CON MÁS CARRERAS PROFESIONES.\n\nUN INSTITUTO DE EDUCACIÓN SUPERIOR TÉCNICO LICENCIADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167356,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN CONDICIONES DEFICIENTES Y PRECARIOS.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LAS INFRAESTRUCTURAS DE SALUD IMPLEMENTANDO CON TECNOLOGÍAS MODERNAS.",
            "txPgIndicador": "%° DE ESTABLECIMIENTOS DE SALUD MEJORADAS Y EQUIPADAS.",
            "txPgMeta": "EL 50% DE LOS ESTABLECIMIENTOS DE SALUD CUENTAN CON UNA ADECUADA INFRAESTRUCTURA EQUIPADAS CON TECNOLOGÍAS MODERNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168788,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "GOBIERNO HÍDRICO\nPRIORIZAR Y DECLARAR LA CONSTRUCCIÓN DE RIEGO TECNIFICADO “RIEGO PARCELARIO” DE ALCANCE REGIONAL Y LOCAL.",
            "txPgIndicador": "%  DE AGRICULTORES CUENTAN CON RIEGO TECNIFICADO",
            "txPgMeta": "50 % DE LOS AGRICULTORES CUENTAN CON ACCESO A RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168811,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA A LAS CADENAS PRODUCTIVAS PARA SU ACOPIO, TRANSFORMACIÓN, COMERCIALIZACIÓN Y PLANES DE NEGOCIO.",
            "txPgObjetivo": "ELABORACIÓN DE FICHAS TÉCNICAS Y GESTIÓN DE FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS PROYECTOS AGROPECUARIOS SOSTENIBLES DE LA TOTALIDAD DE CADENAS PRODUCTIVAS DE ALCANCE DISTRITAL.",
            "txPgIndicador": "% DE ASISTENCIA TÉCNICA  A LAS CADENAS PRODUCTIVAS.",
            "txPgMeta": "50 % DE ASISTENCIA TÉCNICA A LAS CADENAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168832,
            "txPgProblema": "DEFICIENTE  COBERTURA DE INTERNET EN TODO EL DISTRITO DE JULCAMARCA.",
            "txPgObjetivo": "EJECUCIÓN DEL PROYECTO AMPLIACIÓN DE ACCESO A TELEFONÍA INTERNET, CENTRO DE ACCESO DIGITAL – CAD, CIUDAD INTELIGENTE DE BANDA ANCHA EN TODO EL DISTRITO DE JULCAMARCA.",
            "txPgIndicador": "% DE LA POBLACIÓN ACCEDE A LÍNEA DE INTERNET.",
            "txPgMeta": "90 % DE LA POBLACIÓN JULCAMARQUINA ACCEDE A LA LÍNEA DE INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168848,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE JULCAMARCA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “ALLIN LLACTA”, QUE COMPRENDE:\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE JULCAMARCA,\n¿\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n¿\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "N° DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE JULCAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168872,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE JULCAMARCA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SACHA TARPUY:\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES).",
            "txPgIndicador": "30 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 80 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE JULCAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168908,
            "txPgProblema": "TECNOLÓGICA PRECARIA, PARA LA INTEROPERABILIDAD Y ARTICULACIÓN A NIVEL TRANSVERSAL DE LOS PROCESOS DE LA GESTIÓN PUBLICA EN EL LOCAL DE LA MUNICIPALIDAD Y LOCALES COMUNALES.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR EN SU TOTALIDAD LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN – TIC EN EL LOCAL DE LA MUNICIPALIDAD Y LOCALES COMUNALES.",
            "txPgIndicador": "70 % DE TECNOLOGÍAS IMPLEMENTADAS EN EL LOCAL DE LA MUNICIPALIDAD Y LOCALES COMUNALES.",
            "txPgMeta": "100 % DE TECNOLOGÍAS MODERNAS IMPLEMENTADAS EN EL LOCAL DE LA MUNICIPALIDAD Y LOCALES COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168924,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE JULCAMARCA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168934,
            "txPgProblema": "FALTA DE DESCENTRALIZACIÓN DE PROGRAMAS SOCIALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA MAYORÍA DE LOS PROGRAMAS SOCIALES EN EL DISTRITO DE JULCAMARCA.",
            "txPgIndicador": "60 % DE PROGRAMAS SOCIALES IMPLEMENTADAS  A NIVEL DEL DISTRITO.",
            "txPgMeta": "100 % DE PROGRAMAS SOCIALES IMPLEMENTADAS A NIVEL DEL DISTRITO DE JULCAMARCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}