{
    "datoGeneral": {
        "idPlanGobierno": 27831,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f3d14fd-2a7c-49a3-a2dd-1963f92812bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e136dd17-9551-4fca-a961-3a86e5bc4428.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203117,
            "txPgProblema": "EDUCACION: DÉFICIT E INADECUADA INFRAESTRUCTURA EDUCATIVA QUE INCLUYE DEFICIENCIA EN LOS SERVICIOS BÁSICOS, ASÍ COMO FALTA DE IMPLEMENTACIÓN DE AULAS DE INNOVACIÓN CON HERRAMIENTAS NECESARIAS PARA LA INVESTIGACIÓN E INTERAPRENDIZAJE (SALAS DE CÓMPUTO CON MÁQUINAS DE ÚLTIMA GENERACIÓN CON INTERNET DE BANDA ANCHA, SALAS DE VIDEO CONFERENCIA, ACCESO A BIBLIOTECAS VIRTUALES, ACCESO IN SITU A MATERIAL BIBLIOGRÁFICOS ACTUALIZADO DE CALIDAD)DE LOS DIFERENTES NIVELES EN EL ÁMBITO DEL DISTRITO DE HUAYOPATA",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EN LOS DIFERENTES NIVELES DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL Y QUE INCLUYA SU EQUIPAMIENTO REQUERIDO DE ACUERDO A LAS EXIGENCIAS EDUCATIVAS ACTUALES",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS DEL DISTRITO ATENDIDAS POR EL MINEDU",
            "txPgMeta": "GESTIÓN ANTE EL MINEDU PARA EL MANTENIMIENTO Y ACONDICIONAMIENTO DEL 100 % DE LAS INSTITUCIONES EDUCATIVAS CON SUS RESPECTIVAS IMPLEMENTACIONES Y EQUIPAMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203660,
            "txPgProblema": "SALUD: SE HA IDENTIFICADO QUE EN EL DISTRITO DE HUAYOPATA SE HA ENCONTRADO ALTOS ÍNDICES DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS, ESTE PROBLEMA SE AGUDIZA POR LAS CONDICIONES ECONÓMICAS DE LAS FAMILIAS, NIVELES DE DESCONOCIMIENTO SOBRE PROTOCOLOS DE HIGIENE Y SALUD, DESCONOCIMIENTO DE PREPARACIÓN DE DIETAS BALANCEADAS CON PRODUCTOS DE LA ZONA, CONSUMO DE AGUA ENTUBADA QUE NO TIENE UNA SERIE DE TRATAMIENTOS DE CLORACIÓN GENERANDO CRECIMIENTO RETARDADO DE LOS NIÑOS, AFECTACIONES AL DESARROLLO CELULAR CEREBRAL Y CONSECUENCIAS GENERALES EN EL DESARROLLO ÓPTIMO DE LA POBLACIÓN MENOR DE 5 AÑOS PRINCIPALMENTE EN LOS CASERÍOS Y POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS MEDIANTE LA APLICACIÓN DE ACTIVIDADES Y PROYECTOS DE INVERSIÓN DESTINADOS A REDUCIR LAS BRECHAS DE DESNUTRICIÓN DEL NIÑO MENOR A 5 AÑOS.",
            "txPgIndicador": "% DE NIÑOS MENORES ATENDIDOS CON INVERSIÓN PÚBLICA EN REDUCCIÓN DE DESNUTRICIÓN INFANTIL",
            "txPgMeta": "75% DE NIÑOS DEL DISTRITO CON NIVELES ADECUADOS DE NUTRICIÓN MEDIANTE LA INVERSIÓN DE 01 PROYECTO INTEGRAL DIRIGIDO A NIÑOS MENORES DE 05 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203756,
            "txPgProblema": "SE HA DETERMINADO A PARTIR DEL DIAGNÓSTICO DEL DISTRITO DE HUAYOPATA QUE EXISTE UNA DEFICIENCIA EN INFRAESTRUCTURA DEPORTIVA QUE PUEDA ATENDER LA ALTA DEMANDA DE LA POBLACIÓN  PARA LA PRÁCTICA DEPORTIVA EN SUS DIFERENTES DISCIPLINAS, CONSIDERANDO A HORA QUE LAS RESTRICCIÓN DE COVID-19 SE HA FLEXIBILIZANDO Y EN ALGUNOS CASOS SE HA ANULADO HACE QUE LA NECESIDAD DE CONTAR CON ESTOS ESPACIOS SEA ALTAMENTE DEMANDADO POR NIÑOS JÓVENES Y PERSONAS ADULTAS, ASÍ MISMO SE HA DETERMINADO QUE EXISTE EN LOS DIFERENTE SECTORES INFRAESTRUCTURA DEPORTIVA CON DEFICIENTES CONDICIONES QUE RESTRINJAN UN ADECUADO APROVECHAMIENTO DE  SUS INSTALACIONES.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DEPORTIVA EN EL ÁMBITO DISTRITAL A TRAVÉS DE INVERSIÓN DEL ESTADO POR CONCEPTO DE PROYECTOS DE INVERSIÓN O A TRAVÉS DE IOARR, CON LA FINALIDAD DE CONTAR CON LOS RECURSOS DE INFRAESTRUCTURA ADECUADOS PARA LA PRÁCTICA DEL DEPORTE EN TODAS SUS DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "% DE LA INFRAESTRUCTURA DEPORTIVA EN CONDICIONES ADECUADAS.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO DE HUAYOPATA ATENDIDA MEDIANTE INVERSIÓN DEL CANON UY SOBRE CANON PARA SU MANTENIMIENTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203851,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA CONSTITUYE PARA GRAN PARTE DE LAS FAMILIAS DEL DISTRITO DE HUAYOPATA LA PRINCIPAL FUENTE DE INGRESOS.\nPREDOMINA LA CONDUCCIÓN TRADICIONAL DE CULTIVOS TROPICALES, LA MISMA QUE SE REALIZA DE MANERA EXTENSIVA, CON ESCASA O NULA TECNOLOGÍA, PREDOMINANDO EL SISTEMA DEL MINIFUNDIO, CONFIGURANDO DE ESE MODO, UNA AGRICULTURA DE ALTO RIESGO Y DE BAJO RENDIMIENTO.\nEN EL DIAGNOSTICO SE HA OBSERVADO QUE LA POBLACIÓN RECONOCE SU TENDENCIA AL MONOCULTIVO PREDOMINANDO ACTUALMENTE EL CAFÉ EN DESMEDRO DEL TÉ, EL MISMO QUE POR SU ALTO COSTO DE PRODUCCIÓN Y BAJA UTILIDAD EN EL MERCADO VIENE SIENDO REEMPLAZADO O ABANDONADO.\nNO SE HA IDENTIFICADO DIVERSIFICACIÓN DE CULTIVOS, ESTO DEBIDO AL ALTO RIESGO, LA BAJA CAPACIDAD DE INVERSIÓN, RESTRINGIDO ACCESO AL CRÉDITO, FALTA DE ASISTENCIA TÉCNICA ESPECIALIZADA, FALTA DE SISTEMAS DE RIEGO, LA FALTA DE ASESORAMIENTO Y ACCESO A INFORMACIÓN COMERCIAL (INTELIGENCIA DE MERCADOS), POR LO QUE LA BAJA PRODUCTIVIDAD Y LA NULA COMPETITIVIDAD SON LOS PRINCIPALES PROBLEMAS A ABORDAR EN LOS PRÓXIMOS AÑOS.\nDE TODOS ESTOS CULTIVOS, EL 25.7% SE COMERCIALIZA EN CHACRA, EL 42.5% EN EL MERCADO LOCAL, 1.8% EN EL MERCADO REGIONAL Y EL 30.1% ES COMERCIALIZADO EN CHACRA CONJUNTAMENTE CON EL MERCADO LOCAL.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN EFICIENTE DE LOS PRODUCTORES AGROPECUARIOS EN EL ÁMBITO DISTRITAL COMO PILAR DEL DESARROLLO SOSTENIBLE DEL SECTOR.",
            "txPgIndicador": "% DE ORGANIZACIONES DE PRODUCTORES FORTALECIDOS",
            "txPgMeta": "FORTALECIMIENTO DEL 100% DE ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204036,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PRODUCTIVA Y SISTEMAS DE RIEGO TECNIFICADO EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO SISTEMAS DE RIEGO TECNIFICADO, INCLUIDO LOS PEQUEÑOS Y MICRO SISTEMAS DE RIEGO POR ASPERSIÓN, GOTEO.",
            "txPgIndicador": "Nº DE PROYECTOS EN RIEGO EN MICROASPERSIÓN Y POR GOTEO FORMULADOS.",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE RIEGO ASPERSIÓN, MICROASPERSIÓN Y GOTEO A NIVEL PARCELARIO EN EL ÁMBITO DE LAS TRES CUENCAS DEL DISTRITO DE SANTA ANA CON FINANCIAMIENTO DE PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204095,
            "txPgProblema": "ALTA INCIDENCIA DE PLAGAS Y ENFERMEDADES EN CULTIVOS COMERCIALES EN EL ÁMBITO DISTRITAL QUE AFECTAN AL MÁS DEL 70% DE LOS PRODUCTORES DEL DISTRITO DE HUAYOPATA",
            "txPgObjetivo": "PROMOVER PROGRAMAS, PLANES Y PROYECTO DE ORIENTACIÓN A UN ADECUADO CONTROL FITOSANITARIA EN CULTIVOS COMERCIALES ASÍ COMO INTERVENCIONES PARA EL MANEJO, EVALUACIÓN Y MONITOREO DE PLAGAS DE LOS CULTIVOS EN CONVENIO CON LAS INSTANCIAS COMPETENTES COMO EL SENASA.",
            "txPgIndicador": "% DE PRODUCTORES CONOCEN EL MANEJO Y CONTROL DE PLAGAS DE CULTIVOS.",
            "txPgMeta": "LOGRAR REDUCIR EN UN 25% LOS NIVELES DE MANEJO Y CONTROL DE PLAGAS Y ENFERMEDADES QUE REDUCE LA PRODUCCIÓN AGRÍCOLA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204213,
            "txPgProblema": "GESTIÓN DE RIESGOS DE DESASTRES: EXISTE PRESENCIA DE PELIGROS ANTRÓPICOS GENERADOS POR LAS DIVERSAS ACTIVIDADES ECONÓMICAS DE LA POBLACIÓN, ASÍ COMO PELIGROS QUE SON ORIGINADOS POR EL CAMBIO CLIMÁTICO Y EL ASENTAMIENTO DE POBLACIONES EN ZONAS DE ALTO RIESGO POR LO QUE HAY UNA DEFICIENTE GESTIÓN DE RIESGOS POR INCENDIOS FORESTALES, MOVIMIENTO DE MASAS.",
            "txPgObjetivo": "CAPACITAR A LAS AUTORIDADES Y POBLACIÓN EN TEMAS VINCULADOS A LA GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgIndicador": "N% DE POBLACIÓN Y AUTORIDADES CAPACITADAS",
            "txPgMeta": "80% DE PERSONAS CAPACITADOS EN PREVENCIÓN DE INCENDIOS FORESTALES Y MOVIMIENTO DE MASAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204284,
            "txPgProblema": "PROTECCIÓN Y CONSERVACIÓN DE RECURSOS HÍDRICOS Y PROTECCIÓN DE CUBIERTA VEGETAL: EXISTE DEFICIENTES CAPACIDADES TÉCNICAS EN LA GESTIÓN DE CUENCAS HIDROGRÁFICAS POR PARTE DE LA POBLACIÓN Y AUTORIDADES QUE CONLLEVA A DEFICIENTE PROCESO DE EXPLOTACIÓN RACIONAL DE RECURSOS NATURALES.",
            "txPgObjetivo": "PLANTEAR ACCIONES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN EL ADECUADO MANEJO DE LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "% DE LA POBLACIÓN SENSIBILIZADOS Y CAPACITADOS EN LA GESTIÓN DE CUENCAS HIDROGRÁFICAS",
            "txPgMeta": "% DE LA POBLACIÓN Y SUS AUTORIDADES CAPACITADAS Y SENSIBILIZADAS SOBRE LA IMPORTANCIA DE LA GESTIÓN DE CUENCAS HIDROGRÁFICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204394,
            "txPgProblema": "EN EL DISTRITO DE HUAYOPATA SE HA CONSTATADO UNA MÍNIMA UTILIZACIÓN DE INSTRUMENTOS DE PLANIFICACIÓN EN LA GESTIÓN DEL DESARROLLO DISTRITAL, SE HA DADO POCA IMPORTANCIA A LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN DISTRITAL Y UN ESCASO ACERCAMIENTO DE LA AUTORIDAD EDIL CON LA POBLACIÓN.\nOTRO DE LOS ASPECTOS QUE SE MUESTRA EN ESTA DIMENSIÓN ES QUE LOS COMPROMISOS ASUMIDOS EN PRESUPUESTO PARTICIPATIVO NO SE VEN REFLEJADOS EN EL PROGRAMA DE INVERSIONES Y QUE LOS PROYECTOS DE INVERSIÓN INCORPORADOS NO RESPONDEN A LAS NECESIDADES DE LA POBLACIÓN HUAYOPATINA.\nASÍ MISMO SE HA DETERMINADO QUE LOS MECANISMOS DE TRANSPARENTAR LA INFORMACIÓN SOBRE LAS ACCIONES EN LA GESTIÓN MUNICIPAL NO ESTÁN SIENDO ADECUADAMENTE PUESTAS A DISPOSICIÓN DE LA POBLACIÓN PARA SU INFORMACIÓN O ACCIONES DE FISCALIZACIÓN, GENERANDO UNA SERIE DE SUSPICACIAS Y MALESTARES QUE CONLLEVAN A UNA DEMERITO DE LA GESTIÓN DE GOBIERNO LOCAL.",
            "txPgObjetivo": "SE PLANTE DE MANERA INMEDIATA LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN QUE YA NO SE ENCUENTRAN VIGENTES A LA FECHA, SI COMO LA ELABORACIÓN DE LOS DOCUMENTOS DE PLANIFICACIÓN ESTABLECIDOS EN LAS DIRECTIVAS DE LOS ÓRGANOS COMPETENTES ENMARCADOS POR EL CEPLAN Y LAS POLÍTICAS PÚBLICAS DE GOBIERNO NACIONAL Y MULTISECTORIAL.",
            "txPgIndicador": "% DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "ACTUALIZAR EL 100% DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204420,
            "txPgProblema": "A PARTIR DEL DIAGNÓSTICO DETERMINADO POR EL EQUIPO TÉCNICO Y EN BASE A LO EXPUESTO EN LOS DOCUMENTOS DE GESTIÓN SE HA VISTO QUE NO SE TIENE UN ADECUADO PROCESO DE ATENCIÓN A LOS CIUDADANOS EN TODOS LOS SERVICIOS QUE SE BRINDA, ASÍ COMO LA ATENCIÓN EN LAS DIFERENTES OFICINAS DE LA MUNICIPALIDAD DE HUAYOPATA.",
            "txPgObjetivo": "LOGRAR QUE LOS SERVICIOS Y ATENCIONES PROPIOS DE LA INSTITUCIÓN MUNICIPAL SE HAGAN EN LOS PLAZOS ESTABLECIDOS, CON LOS PROCEDIMIENTOS DE LEY Y CON LOS PROTOCOLOS Y PROCEDIMIENTOS DE CALIDAD EN ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN PARA EL MEJORAMIENTO DE SERVICIOS MUNICIPALES",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD OPERATIVA DE LAS INSTANCIAS D ATENCIÓN A LOS CIUDADANOS EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}