{
    "datoGeneral": {
        "idPlanGobierno": 22632,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a912b86-7bce-4f1b-a677-268c27326528.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138168,
            "txPgProblema": "SALUD\n\n-DEFICIENTE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD\n-INCREMENTO DE ANEMIA Y DESNUTRICIÓN INFANTIL\n-CARENCIA DE ESPACIOS RECREATIVOS DE SALUD FÍSICA Y EMOCIONAL",
            "txPgObjetivo": "-\tIMPLEMENTAR PROYECTOS DE INVERSIÓN PÚBLICA CON INFRAESTRUCTURA MODERNA Y EQUIPADA.\n-\tGESTIONAR PRESUPUESTO PARA PLAZAS DE PERSONAL MÉDICO CALIFICADO.\n \n-\tIMPLEMENTAR PROGRAMAS DE SALUD COMUNITARIA, CON BUENAS PRÁCTICAS DE SALUBRIDAD.\n-\tMEJORAR EL PROGRAMA VASO LECHE\n-\tGESTIONAR COMEDORES POPULARES AL ENTE COMPETENTE.\n\n-\tIMPLEMENTACIÓN DE ESPACIOS RECREATIVOS.",
            "txPgIndicador": "-\tNÚMERO DE PUESTOS DE SALUD CATEGORIZADOS.\n-\tNÚMERO DE INFRAESTRUCTURAS CONSTRUIDAS\n-\tNÚMERO DE PLAZAS DE PERSONAL MÉDICO GESTIONADAS\n\n-\tTASA DE DESNUTRICIÓN INFANTIL\n-\tCALIDAD DE NUTRIMENTOS EN LA RACIÓN DEL PROGRAMA VASO DE LECHE\n-\tCANTIDAD DE COMEDORES GESTIONADOS\n\n-\tESPACIOS PÚBLICOS CONSTRUIDOS",
            "txPgMeta": "-\tAL 2026 SE TENDRÁ UN 80% DE ESTABLECIMIENTOS CONSTRUIDOS Y EQUIPADOS SEGÚN LA NORMATIVIDAD DEL MINSA.\n-\tCATEGORIZACIÓN AL 100% DE LOS ESTABLECIMIENTOS DE SALUD.\n-\tAL 2026 UN 85% DE LA POBLACIÓN SERÁ ATENDIDO POR PERSONAL MEDICO CALIFICADO EN CADA ESTABLECIMIENTO DE SALUD.\n\n-\tSE REDUCIRÁ UN 30% LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL MEJORANDO LAS PRÁCTICAS SALUDABLES EN LA POBLACIÓN.\n\n-\tEL 95% DE LA POBLACIÓN HACE USO DE LOS ESPACIOS PÚBLICOS Y MEJORA SU ESTADO FÍSICO, EMOCIONAL Y MENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138216,
            "txPgProblema": "EDUCACION\n\n- DEFICIENTE INFRAESTRUCTURA EDUCATIVA.\n- NIÑOS CON DEFICIENTE COMPRENSIÓN LECTORA Y PRUEBA MATEMÁTICA\n- DEFICIENTE ACCESO A PROGRAMAS SOCIALES DE DESARROLLO TÉCNICO PROFESIONAL.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA.\n-\tIMPLEMENTACIÓN DE TECNOLOGÍA EDUCATIVA\n\n-\tFORTALECIMIENTO DE PROGRAMAS DE DESARROLLO.\n-\tFORTALECIMIENTO DE CAPACITACIÓN DOCENTE",
            "txPgIndicador": "-\tNÚMERO DE INSTITUCIONES EDUCATIVAS QUE MEJORARÁN SUS SERVICIOS\n-\tPORCENTAJE DE ALUMNOS QUE MEJORARAN SU NIVEL DE LOGRO EDUCATIVO\n-\tPORCENTAJE DE ALUMNOS BENEFICIADOS \n-\tPORCENTAJE DE DOCENTES CAPACITADOS",
            "txPgMeta": "-\tAL 2026, LOS ALUMNOS DEL DISTRITO DE CHARAT, TENDRÁN INFRAESTRUCTURA DE CALIDAD.\n-\tEL 90% DE LOS ALUMNOS HARÁN USO DE TECNOLOGÍAS EDUCATIVAS. \n-\tAUMENTARÁ EL PORCENTAJE DE ALUMNOS APROBADOS EN ESTADO SATISFACTORIO DEL 14 AL 30% MÍNIMO.\n-\tUN 80% DE ALUMNOS DESTACADOS TIENEN ACCESO A CENTROS SUPERIORES DE ESTUDIO.\n-\tEL 90% DE DOCENTES TIENEN ACCESO A PROGRAMAS DE CAPACITACIÓN DOCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138231,
            "txPgProblema": "- DEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO.\n- DEFICIENTE TRANSITABILIDAD PEATONAL Y VEHICULAR (PISTAS Y VEREDAS)\n- DEFICIENTE SISTEMA DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO DE AGUA Y SANEAMIENTO, CON INFRAESTRUCTURA\n-\tMEJORAR LA TRANSITABILIDAD PEATONAL Y VEHICULAR\n-\tMEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgIndicador": "-\tNÚMERO DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO \n-\tNÚMERO DE VIVIENDAS CON ACCESO A PISTAS Y VEREDAS \n-\tNÚMERO DE FAMILIAS CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "-\tAL 2026 SE INCREMENTARÁ EL 60% DE VIVIENDAS ATENDIDAS CON SISTEMA DE AGUA APTA PARA CONSUMO HUMANO.\n-\tUN 80% DE PISTAS Y VEREDAS MEJORADAS EN LOS CENTROS POBLADOS URBANIZADAS \n-\tEL 100% DE LOS DE LAS FAMILIAS TENDRÁN ENERGÍA ELÉCTRICA PARA UNA VIDA DIGNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138263,
            "txPgProblema": "- DEFICIENTE ORGANIZACIÓN, CAPACITACIÓN Y ASISTENCIA TÉCNICA \n- DEFICIENTE INFRAESTRUCTURA DE RIEGO PARA CULTIVOS\n- DEFICIENTE FORTALECIMIENTO DE PROGRAMAS DE DESARROLLO ECONÓMICO.\n- DEFICIENTE ACCESO DE LOS PRODUCTORES A SISTEMAS FINANCIEROS",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE LA ORGANIZACIÓN, CAPACITACIÓN Y ASISTENCIA TÉCNICA A PRODUCTORES POR PERSONAL ESPECIALIZADO\n-\tMEJORAMIENTO DE CANALES, REPRESAMIENTO Y SISTEMA DE RIEGO TECNIFICADO.\n-\tIMPLEMENTAR PROGRAMAS DE DESARROLLO ECONÓMICO \n-\tFORTALECER EL ACCESO DE LOS PRODUCTORES A LOS SISTEMAS FINANCIEROS",
            "txPgIndicador": "-\tNÚMERO DE AGRICULTORES QUE MEJORAN SUS BUENAS PRÁCTICAS AGRÍCOLAS E INCREMENTAN SUS INGRESOS ECONÓMICOS.\n-\tNÚMERO DE AGRICULTORES QUE MEJORAR SU SISTEMA DE RIEGO\n-\tPROGRAMAS EJECUTADOS\n-\tNUMERO DE PRODUCTORES ATENDIDOS",
            "txPgMeta": "- 90% DE PRODUCTORES ORGANIZADOS RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE, EN BUENAS PRÁCTICAS AGRÍCOLAS Y MEJORAN SUS INGRESOS ECONÓMICOS\n-60% DE PRODUCTORES ORGANIZADOS MEJORAN SU SISTEMA DE RIEGO Y POR ENDE SU PRODUCTIVIDAD. \n-FORTALECER LA CADENA PRODUCTIVA DE CULTIVOS Y ANIMALES A TRAVÉS DE 2 PROGRAMAS DE DESARROLLO\n-SE INCREMENTARÁ LA CANTIDAD DE PRODUCTORES AL SISTEMA FINANCIERO Y MEJORARAN SUS INGRESOS ECONÓMICOS FAMILIARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138287,
            "txPgProblema": "- DEFICIENTE IDENTIDAD CULTURAL, DEPORTIVA, Y RELIGIOSA EN EL ÁMBITO DISTRITAL\n- DÉBIL EXPLOTACIÓN DE LUGARES TURÍSTICOS EN EL DISTRITO",
            "txPgObjetivo": "-\tFORTALECER EL TURISMO INTERNO, COSTUMBRISTA, DEPORTIVO Y RELIGIOSO.\n-\tIMPLEMENTARÁ LUGARES CON ATRACTIVO TURÍSTICO EN LA ZONA",
            "txPgIndicador": "-\tEVENTOS PARA PROMOVER EL TURISMO INTERNO\n-\tLUGARES TURÍSTICOS RECONOCIDOS Y PROMOCIONADOS",
            "txPgMeta": "-AL 2026 EL 80% DE LOS CIUDADANOS TIENEN IDENTIDAD CULTURAL, PROMOVIENDO EL TURISMO INTERNO, PONIENDO ÉNFASIS A LAS COSTUMBRES Y TRADICIONES DE LOS PUEBLOS\n-AL 2026, SE CONTARÁ CON LA IMPLEMENTACIÓN Y PROMOCIÓN DE LUGARES CON ATRACTIVO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138314,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "-\tEJECUCIÓN DEL PLAN DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tNÚMERO DE FAMILIAS QUE MANEJAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "-\tAL 2026 EL 85% LAS FAMILIAS DEL DISTRITO MANEJARÁN ADECUADAMENTE LOS RESIDUOS SÓLIDOS DESDE SUS HOGARES\n-\tEL GOBIERNO LOCAL MANEJARÁ RESPONSABLEMENTE LOS RESIDUOS SÓLIDOS SUPERVISADOS Y VISADOS POR LA OEFA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138323,
            "txPgProblema": "2.\tDÉBIL PREVENCIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tPROMOVER PROGRAMAS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "-\tPROGRAMAS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "-\tSE IMPLEMENTARÁ 2 PROGRAMAS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138332,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS Y TRABAJADORES MUNICIPALES",
            "txPgIndicador": "-\tNÚMERO DE CIUDADANOS ATENDIDOS SATISFACTORIAMENTE.",
            "txPgMeta": "-\tEL 100% DE LOS FUNCIONARIOS Y TRABAJADORES TIENEN CONOCIMIENTO DE POLÍTICAS PÚBLICAS PARA UNA ATENCIÓN EFICIENTE A LOS CIUDADANOS.\n-\tEL 98% DE CIUDADANOS VISITANTES RECIBEN UNA ATENCIÓN EFICIENTE Y ADECUADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138341,
            "txPgProblema": "2.\tLIMITADA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "-\tTALLERES PARTICIPATIVOS E INFORMATIVOS A LOS POBLADORES.",
            "txPgIndicador": "-\tPORCENTAJE DE CIUDADANOS PARTICIPANTES EN LA TOMA DE DECISIONES.",
            "txPgMeta": "-\tUN 90% DE LA POBLACIÓN ES INFORMADA SOBRE LA GESTIÓN MUNICIPAL Y TIENE PARTICIPACIÓN ACTIVA DE LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}