{
    "datoGeneral": {
        "idPlanGobierno": 18393,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76930ec8-22da-4140-b0cd-e43597747515.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9b20e29-ef22-43e7-863e-f9674ec620e9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148144,
            "txPgProblema": "LUEGO DE UN ANÁLISIS REALIZADO EN LA INSTITUCIÓN EDUCATIVA DEL DISTRITO SE LOGRA RECOLECTAR INFORMACIÓN QUE INDICA LA FALTA DE TALLERES Y MATERIALES PARA LOS ESTUDIANTES EN LA INSTITUCIÓN EDUCATIVA DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR TALLERES CULTURALES, DEPORTIVOS PARA LOS ALUMNOS Y DOCENTES; Y GESTIONAR LA COMPRA DE MATERIALES EDUCATIVOS PARA LA INSTITUCIÓN EDUCATIVA.",
            "txPgIndicador": "CALIDAD DE VIDA\nSERVICIOS SATISFECHOS",
            "txPgMeta": "QUE LOS ESTUDIANTES SE CAPACITEN EN LAS DIFERENTES ÁREAS PARA LOGRAR SOBRESALIR EN LA VIDA Y LOGRAR UNA ESTABILIDAD ECONÓMICA Y UN DESARROLLO NO SÓLO PARA ELLOS Y SU FAMILIA, SINO PARA LA PAMPA COMO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148180,
            "txPgProblema": "EN LOS DIFERENTES SEGMENTOS DE LA POBLACIÓN MEDIANTE LOS CONVERSATORIOS SE HA DETECTADO LA FALTA DE PARTICIPACIÓN, EMPODERAMIENTO CIUDADANO Y SEGURIDAD.",
            "txPgObjetivo": "REALIZACIÓN DE AUDIENCIAS Y TALLERES DE CAPACITACIÓN PARA EL EMPODERAMIENTO CIUDADANO.\nCAPACITAR A LOS DIRIGENTES Y AUTORIDADES PARA QUE PUEDAN CUMPLIR A CABALIDAD SUS FUNCIONES EN MATERIA DE SU COMPETENCIA (COMITÉS DE VASO DE LECHE, COMITÉS DE GESTIÓN, CLUB DE MADRES, APAFAS, JUNTA DE REGANTES, ETC.)\n\n\nREALIZAR TALLERES CON LA POBLACIÓN PARA PRIORIZAR LA ATENCIÓN A LA PROBLEMÁTICA O NECESIDADES EN LOS DIFERENTES PUEBLOS.\nREALIZAR AUDIENCIAS CON LA POBLACIÓN A LA QUE DENOMINAREMOS “GOBERNANDO CON EL PUEBLO”, DONDE LOS POBLADORES PUEDAN CONVERSAR DIRECTAMENTE CON EL ALCALDE Y/O REGIDORES SOBRE LA GESTIÓN Y ADMINISTRACIÓN DE LA INSTITUCIÓN.\nIMPLEMENTAR UNA OFICINA DE SEGURIDAD CIUDADANA CON SERVICIO DE CÁMARAS DE VIDEO VIGILANCIA Y GUARDIANÍA.",
            "txPgIndicador": "SEGURIDAD CIUDADANA\nNUMERO DE REUNIONES POR MES",
            "txPgMeta": "TENER CIUDADANOS Y AUTORIDADES DEBIDAMENTE CAPACITADOS CUMPLIENDO CABALMENTE SUS FUNCIONES PARA UN VERDADERO DESARROLLO INTEGRAL. COMUNIDAD Y CONTAR CON UN BANCO DE PROYECTOS PRIORIZADOS POR LA POBLACIÓN.\nREALIZAR CADA AÑO 1 ASAMBLEA DE RENDICIÓN DE CUENTAS Y 2 AUDIENCIAS INFORMATIVAS SOBRE EL ESTADO ADMINISTRATIVO Y FINANCIERO DE LA INSTITUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148238,
            "txPgProblema": "DESPUÉS DEL ANÁLISIS REALIZADO SE OBSERVA LA DEFICIENCIA EN ATENCIÓN DE LA FARMACIA CON ESCASES DE MEDICAMENTOS.",
            "txPgObjetivo": "GESTIONAR LAS CAMPAÑAS MÉDICAS Y EL ABASTECIMIENTO CON MEDICINAS AL ESTABLECIMIENTO DE SALUD.",
            "txPgIndicador": "CALIDAD EN LA ATENCIÓN.",
            "txPgMeta": "DEJAR UNA FARMACIA EQUIPADA  CON  DIFERENTES MEDICAMENTOS PARA UNA BUENA CALIDAD EN LA ATENCIÓN DE LA SALUD PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148319,
            "txPgProblema": "CON EL DIÁLOGO TENIDO CON LOS PRODUCTORES Y SE HA CONCLUIDO QUE HAY UNA ECONOMÍA ESTANCADA QUE GENERA ELEVADO ÍNDICE DE POBREZA.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE ASOCIACIONES (ASOCIACIÓN DE GANADEROS, ASOCIACIÓN DE PRODUCTORES AGRÍCOLAS, ASOCIACIÓN DE CRIADORES DE ANIMALES MENORES), CAPACITACIONES TÉCNICAS A LAS DIFERENTES ASOCIACIONES CON APOYO GESTIONADO DEL MINISTERIO DE AGRICULTURA Y UNIVERSIDADES , EQUIPAR A LAS ASOCIACIONES CON INSTRUMENTOS DE USO BÁSICO, IMPLEMENTAR VÍAS CARROSABLES A PUNTOS ESTRATÉGICOS DE LOS LUGARES DE CULTIVO GESTIONANDO LA \n\nMAQUINARIA DE LA PROVINCIA, MEJORAR LOS CANALES DE REGADÍO DEL SECTOR SIENDO EL RECURSO HIDRICO (AGUA) PRIORIDAD DE LA GESTION, Y RESERVORIOS CON REPRESAMIENTO PARA HACER EL RIEGO TECNIFICADO EN TODO EL SISTEMA DE AGRICULTURA DEL DISTRITO DE LA PAMPA Y PODER OBTENER MEJORÍA PARA TODOS LOS POBLADORES.",
            "txPgIndicador": "CALIDAD DE VIDA\nINDICE DE POBREZA",
            "txPgMeta": "AL FINALIZAR EL PERIODO DE LA GESTIÓN MUNICIPAL SE DEBE TENER UNA POBLACIÓN ORGANIZADA, CAPACITADA PARA APROVECHAR LOS RECURSOS DEL DISTRITO, GENERE UN DESARROLLO ECONÓMICO LOCAL Y QUE GENERE MÁS PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148350,
            "txPgProblema": "EL PROBLEMA EVIDENCIADO EN LOS PUEBLOS ES LA FALTA DE CAPACITACIONES DEL MANEJO RESIDUOS SÓLIDOS Y EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CAPACITACIONES PARA CONCIENTIZAR A LA POBLACIÓN DEL MANEJO DE RESIDUOS GENERADOS EN LOS HOGARES Y REUTILIZACIÓN DE MATERIA ORGÁNICA GENERADA, ORGANIZAR A LA POBLACIÓN PARA REALIZAR EL SERVICIO DE LIMPIEZA PÚBLICA. ADQUIRIR UNA MOTO RECOLECTORA QUE PUEDA PASAR 3 VECES POR SEMANA Y CREAR UN RELLENO SANITARIO ALEJADO DEL PUEBLO.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES AL MES\nCAPACIDAD DE REUTILIZACIÓN DE RESIDUOS",
            "txPgMeta": "TENER UNA POBLACIÓN CONSIENTE DEL MANEJO DE RESIDUOS Y CONOCEDORES DE LA REUTILIZACIÓN DE MATERIA ORGÁNICA GENERADA. CONTAR CON UNA MOTO RECOLECTORA QUE PUEDA PASAR 3 VECES POR SEMANA Y DEJAR UN RELLENO SANITARIO ALEJADO DEL PUEBLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148380,
            "txPgProblema": "FALTA DE CONOCIMIENTO DE LOS POBLADORES A LAS GESTIONES, ACTIVIDADES REALIZADAS Y POR REALIZAR, Y ATENCIÓN ESCASA AL SEGUIMIENTO DE SUS TRÁMITES.",
            "txPgObjetivo": "ABRIR UN PORTAL VIRTUAL EN EL QUE SE DIGITALICEN Y PUBLIQUEN LAS ACTIVIDADES REALIZADAS Y LAS GESTIONES PARA INTERACTUAR CON LOS POBLADORES Y DEMÁS PERSONAS INTERESADAS, ADEMÁS DE CONTAR CON UN SERVICIO DE TELEFONÍA EN LA MUNICIPALIDAD PARA HACER SEGUIMIENTO A LOS TRÁMITES Y NECESIDADES FACILITANDO LA INFORMACIÓN A LOS USUARIOS.",
            "txPgIndicador": "NÚMERO DE REUNIONES DE COORDINACIÓN",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN SE INFORME E INTERACTÚE CON RESPECTO A LAS ACTIVIDADES ENCOMENDADAS A LA MUNICIPALIDAD, LOGRANDO ASÍ TRANSPARENTAR LA ADMINISTRACIÓN DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}