{
    "datoGeneral": {
        "idPlanGobierno": 27554,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cd8793a-13db-4f07-9697-5d15889785bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80215fdc-487b-4d83-b80c-5090d3fb816a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221501,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS POBLACIÓN DE LAS COMUNIDADES Y PARCIALIDADES",
            "txPgObjetivo": "ADECUADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS POBLACIÓN DE LAS COMUNIDADES Y PARCIALIDADES",
            "txPgIndicador": "EL 45% DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA.\t\nEL 30% DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA \nEL 20% DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS",
            "txPgMeta": "EL 50% DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA.\t\nEL 50% DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA \nEL 50% DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221513,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD PÚBLICA INTEGRAL E INADECUADOS  NIVELES DE CONSUMO DE CALORÍAS Y NUTRIENTES EN POBLACIONES RURALES.",
            "txPgObjetivo": "MEJORAR SERVICIOS DE SALUD PÚBLICA INTEGRAL Y ADECUADOS  NIVELES DE CONSUMO DE CALORÍAS Y NUTRIENTES EN POBLACIONES RURALES",
            "txPgIndicador": "ALTA BRECHA SIN CUBRIR EN LA INCIDENCIA DE ENFERMEDADES PARASITARIAS, DEBIDO AL DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD E INADECUADA ALIMENTACIÓN EN EL POBLADOR RURAL",
            "txPgMeta": "SERVICIOS DE SALUD PÚBLICA INTEGRAL MEJORADOS Y EFICIENTES EN EL ÁMBITO URBANO Y RURAL, MEDIANTE EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221528,
            "txPgProblema": "INADECUADAS CONDICIONES PARA BRINDAR EL SERVICIO DE EDUCACIÓN BÁSICA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA BRINDAR EL SERVICIO DE EDUCACIÓN BÁSICA.",
            "txPgIndicador": "EL INDICADOR DE BRECHAS DE ACCESO A SERVICIOS DE EDUCACIÓN ES EL PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN.",
            "txPgMeta": "ESTUDIANTES CON ACCESO A UNA EFICIENTE CALIDAD DE EDUCACIÓN, INFRAESTRUCTURA EQUIPAMIENTO Y FORTALECIMIENTO DE CAPACIDADES PARA LOS DOCENTES DE E.D. B",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221538,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL CON INADECUADO NIVEL DE SERVICIO DE LAS CONDICIONES DE TRANSITABILIDAD VEHICULAR DE LOS CAMINOS VECINALES EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL CON ADECUADO NIVEL DE SERVICIO PARA MEJORAR LAS CONDICIONES DE TRANSITABILIDAD VEHICULAR DE LOS CAMINOS VECINALES EN EL DISTRITO",
            "txPgIndicador": "EL INDICADOR DE BRECHAS DE ACCESO A SERVICIOS, EL 70 % DE LA RED VIAL VECINAL EN MAL ESTADO CON INADECUADOS NIVELES DE SERVICIO DE TRANSITABILIDAD VEHICULAR.",
            "txPgMeta": "EL 50% DE CARRETERAS VECINALES CON MANTENIMIENTO RUTINARIO Y PERIÓDICO, MEJORANDO DE VÍAS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221543,
            "txPgProblema": "INADECUADAS Y DEFICIENTE CONDICIONES DE INFRAESTRUCTURA BÁSICA REQUERIDA PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, RECREATIVAS, CULTURAL",
            "txPgObjetivo": "ADECUADAS Y SUFICIENTES CONDICIONES DE INFRAESTRUCTURA BÁSICA REQUERIDA PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, RECREATIVAS, CULTURAL",
            "txPgIndicador": "EL 50% DE RECURSOS TURÍSTICOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS DEPORTIVOS, RECREATIVOS, CULTURAL",
            "txPgMeta": "IMPLEMENTACIÓN DE BUENAS PRACTICAS DEPORTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221550,
            "txPgProblema": "DEFICIENTE DESARROLLO SOCIO – ECONÓMICO DE LOS PRODUCTORES AGROPECUARIOS, QUE SE ENCUENTRAN DÉBILMENTE FORTALECIDOS EN LOS ESLABONES DE LAS CADENAS PRODUCTIVAS DE LOS CULTIVOS PRIORIZADOS.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO SOCIO – ECONÓMICO DE LOS PRODUCTORES AGROPECUARIOS, MEDIANTE EL FORTALECIMIENTO DE LOS ESLABONES DE LAS CADENAS PRODUCTIVAS DE LOS CULTIVOS PRIORIZADOS.",
            "txPgIndicador": "BAJOS  INGRESOS ECONÓMICOS DE LA ACTIVIDAD PRODUCTIVA DEBIDO A LA BAJA RENTABILIDAD Y COMPETITIVIDAD DE LOS PRODUCTOS AGROPECUARIOS PRIORIZADOS.",
            "txPgMeta": "CREACIÓN Y GESTIÓN DE PRESUPUESTOS PARA LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221562,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SERVICIO DE RESIDUOS SÓLIDOS MUNICIPALES CON ACTIVA PARTICIPACIÓN DE LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "MEJORA DE LA GESTIÓN DEL SERVICIO DE RESIDUOS SÓLIDOS MUNICIPALES CON ACTIVA PARTICIPACIÓN DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "IMPLEMENTAR PROYECTOS INTEGRALES EN GESTIÓN DEL SERVICIO DE RESIDUOS SÓLIDOS MUNICIPALES CON ACTIVA PARTICIPACIÓN DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221569,
            "txPgProblema": "INADECUADOS SERVICIOS DE GESTIÓN SOSTENIBLE DE LA DEGRADACIÓN DE LOS SUELOS A TRAVÉS DE LA REFORESTACIÓN Y FORESTACIÓN.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS DE GESTIÓN SOSTENIBLE DE LA DEGRADACIÓN DE LOS SUELOS A TRAVÉS DE LA REFORESTACIÓN Y FORESTACIÓN.",
            "txPgIndicador": "ALTO PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS Y PROYECTOS PARA LA REPOSICIÓN DE RECURSOS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221578,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD EN GESTIÓN ADMINISTRATIVA Y EJECUCIÓN DE PROYECTOS CON ENFOQUE DE RESULTADOS. INADECUADO FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORA DEL FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD EN GESTIÓN ADMINISTRATIVA Y EJECUCIÓN DE PROYECTOS CON ENFOQUE DE RESULTADOS. FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN EL GOBIERNO LOCAL, ALTOS DE ÍNDICES DE ASALTOS Y DELINCUENCIA",
            "txPgMeta": "GOBIERNO LOCAL MODERNIZADO E IMPLEMENTADO CON EQUIPAMIENTO DE ÚLTIMA GENERACIÓN, POOL DE MAQUINARIAS, QUE PERMITE ADECUADA EJECUCIÓN DE LOS PROYECTOS.\nSISTEMA DE SEGURIDAD CIUDADANA ES IMPLEMENTADO Y EQUIPADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221583,
            "txPgProblema": "DEFICIENTE COOPERACIÓN INTERINSTITUCIONAL PÚBLICO - PRIVADO",
            "txPgObjetivo": "FORTALECIMIENTO ORGANIZACIONAL DE LOS GRUPOS SOCIALES, RELIGIOSOS, CULTURALES, DEPORTIVOS, COOPERATIVAS, ETC.",
            "txPgIndicador": "ESCASA COOPERACIÓN INTERINSTITUCIONAL PÚBLICO - PRIVADO",
            "txPgMeta": "ORGANIZACIONES SOCIALES, DEPORTIVAS RELIGIOSAS, CULTURALES, COOPERATIVAS; FORTALECIDAS Y APOYADAS, MEDIANTE LA COOPERACIÓN INTERINSTITUCIONAL Y FIRMA DE CONVENIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}