{
    "datoGeneral": {
        "idPlanGobierno": 18587,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa403a8a-c6ad-4b1f-8f31-1a024a1cbf64.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c7d38d7-031c-4009-be73-6f7138c76426.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198000,
            "txPgProblema": "POBLACIÓN QUE NO TIENE EL ACCESO SERVICIO DE AGUA SEGURA 12.3% Y ALCANTARILLADO 84.1% EN EL DISTRITO DE HUAMANQUIQUIA, AÑO BASE 2016.",
            "txPgObjetivo": "CONTINUAR CON LOS PROYECTOS ENCAMINADOS, PRIORIZAR Y EJECUTAR, ASÍ MISMO CAPACITACIÓN A LAS FAMILIAS SOBRE CONCEPTOS DE FAMILIAS SALUDABLES.",
            "txPgIndicador": "% DE POBLACION SIN SANEAMIENTO BASICO",
            "txPgMeta": "POBLACIÓN CON ACCESO AL SERVICIO DE AGUA 100% Y ALCANTARILLADO 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198012,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL DE 31.0%, AÑO BASE 2015, Y LA ANEMIA ES DE 47.4% AÑO BASE 2015.",
            "txPgObjetivo": "TRABAJO ARTICULADO CON EL CENTRO DE SALUD, DIFERENTES INSTITUCIONES EDUCATIVAS, SUBPREFECTURA, MUNICIPALIDAD Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "% DE DESNUTRICION INFANTIL",
            "txPgMeta": "DESNUTRICIÓN CRÓNICA INFANTIL REDUCIRÁ HASTA 5% Y LA ANEMIA HASTA 8 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198023,
            "txPgProblema": "POBLACIÓN SIN SEGURO DE SALUD 16.9%, AÑO BASE 2015",
            "txPgObjetivo": "GESTIONAR Y ARTICULAR EL SEGURO SIS PARA TODOS LOS HABITANTES DE HUAMANQUIQUIA.",
            "txPgIndicador": "% DE POBLACION SIN SEGURO DE SALUD",
            "txPgMeta": "POBLACIÓN CON SEGURO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198052,
            "txPgProblema": "EN LAS COMUNIDADES DEL DISTRITO DE HUAMANQUIQUIA: PATARÁ, UCHU, TINCA NO HAY SUFICIENTE AGUA PARA RIEGO Y CONSUMO, SOLO EN TEMPORADAS DE LLUVIA EN LOS MESES DE DICIEMBRE A MARZO, LOS DEMÁS MESES SE PERCIBE LA INSUFICIENCIA DE AGUA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE REPRESAS EN LOS LUGARES ESTRATÉGICOS DEL DISTRITO.\nEJECUTAR EL PROYECTO DE CAPTACIÓN DE AGUA PARA CONSUMO HUMANO DE QILLU PUQUIO-HUAMANQUIQUIA",
            "txPgIndicador": "% DE USO DE AGUA PARA CONSUMO Y RIEGO RIEGO",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO CUENTA CON SUFICIENTE AGUA PARA RIEGO Y CONSUMO AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198081,
            "txPgProblema": "ACTIVIDAD AGRÍCOLA PRECARIA, EL 82.7% SE DEDICA A LA ACTIVIDAD PRIMARIA SIN NINGÚN USO DE TECNOLOGÍA DE RIEGO,",
            "txPgObjetivo": "CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS HÍDRICOS DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE AGRO ECOLÓGICO.\nIMPLEMENTAR UN PROGRAMA DE APOYO TÉCNICO A LA PRODUCCIÓN DE PALTA, TARA Y FRUTICULTURA.",
            "txPgIndicador": "% DE USO DE TECNOLOGIA PARA RIEGO",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO UTILIZA TECNOLOGÍA DE PRODUCCIÓN AGRÍCOLA AL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198095,
            "txPgProblema": "EN EL DISTRITO LA POBLACIÓN ECONÓMICAMENTE ACTIVA OCUPADA (PEA OCUPADA), ES EL 59.1% AÑO BASE 2015, EN LOS DIFERENTES QUEHACERES (AGRICULTURA, GANADERÍA, COMERCIO, ETC.)",
            "txPgObjetivo": "PROMOVER ESPACIOS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS QUE CONTRIBUYAN LA GENERACIÓN\nDE EMPLEO: EJECUTANDO PROGRAMAS Y PROYECTOS PRODUCTIVOS, EN LA AGRICULTURA Y LA GANADERÍA A NIVEL DISTRITAL.",
            "txPgIndicador": "% DE POBLACION DESEMPLEADA",
            "txPgMeta": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA OCUPADA) ES EL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198129,
            "txPgProblema": "DEGRADACIÓN CONSTANTE DE LOS SUELOS QUE CONTRIBUYE A LA AGUDIZACIÓN DE LOS CAMBIOS CLIMÁTICOS. INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "IMPULSAR LAS ACTIVIDADES DE PLANTACIONES FORESTALES (PINO).IMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES CON ORDENANZAS MUNICIPALES.",
            "txPgIndicador": "% DE SUELOS DEGRADADOS",
            "txPgMeta": "GESTIONAR LA FORESTACIÓN EN LOS LUGARES OSQOLLO, HATUN CAÑAY, HUAYLLA, Y OTROS A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198150,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "CONTINUAR E IMPULSAR CON EL MANEJO ADECUADO DEL TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS POR FAMILIA",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198164,
            "txPgProblema": "EL DISTRITO DE HUAMANQUIQUIA CUENTA CON LAGOS, LAGUNAS, RÍOS, QUEBRADAS, MANANTIALES, DISTRIBUIDOS EN UNIDADES HIDROGRÁFICAS, SIN EMBARGO, ESTAS LAGUNAS, RÍOS Y MANANTIALES ESTÁN SECANDO.",
            "txPgObjetivo": "IDENTIFICAR LAGUNAS RÍOS, MANANTIALES, ETC., PARA GESTIONAR E IMPLEMENTAR LA SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL. ASÍ MISMO HACER UN PLAN DE GESTIÓN DE SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL.",
            "txPgIndicador": "% DE USO DE AGUA PARA RIEGO",
            "txPgMeta": "SIEMBRA Y COSECHA DE AGUA AL 50% A NIVEL DISTRITAL, ASÍ MISMO CONTAR CON UN PLAN A MEDIANO Y LARGO PLAZO DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198192,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA MUNICIPAL EN CUANTO AL ENFOQUE DE DERECHOS HUMANOS.",
            "txPgObjetivo": "INSTITUCIONALIZAR LOS MECANISMOS DE DIÁLOGO Y CONCERTACIÓN\nCON LA SOCIEDAD CIVIL EN LOS CASOS DE POLÍTICAS PÚBLICAS QUE LOS AFECTEN DIRECTAMENTE Y CREANDO ESPACIOS DE INTEGRACIÓN Y COORDINACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "GESTION PUBLICA",
            "txPgMeta": "CONTAR CON UNA CULTURA DISTRITAL DE RESPETO DE LOS DERECHOS HUMANOS Y POLÍTICAS PÚBLICAS AL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198202,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A LA PARTICIPACIÓN POLÍTICA Y LA CIUDADANÍA INTERCULTURAL",
            "txPgIndicador": "% DE PARTICIPACION CIUDADANA",
            "txPgMeta": "PERSONAS QUE PARTICIPAN EN LAS DECISIONES INSTITUCIONALES AL 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198220,
            "txPgProblema": "ORGANIZACIÓN DÉBIL DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "% DE ORGANIZACIONES FORTALECIDAS",
            "txPgMeta": "ORGANIZACIONES DE BASE ADECUADAMENTE FORMALIZADAS Y CONSOLIDADAS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}