{
    "datoGeneral": {
        "idPlanGobierno": 16727,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bcd87362-d768-4aea-b3cd-c0aa56b61186.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d96d3be1-345a-4126-b86e-94070fd6a34c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183727,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA Y GESTIÓN ESCOLAR",
            "txPgObjetivo": "CONTRIBUIR EN SU DESARROLLO PERSONAL Y\nCIUDADANÍA ACTIVA, DESDE SUS PROYECTOS DE VIDA.",
            "txPgIndicador": "TASA DE MATRÍCULA\nSIAGIE\n\nRESULTADOS DE APRENDIZAJE\nACCESO A LA\nEDUCACIÓN",
            "txPgMeta": "•\tGESTIONAR CONVENIO CON LA UNCP Y UDAC, ATENCIÓN A HIJOS DE COMUNEROS\n•\tMEJORAMIENTO Y SUSTITUCIÓN DE LA INFRAESTRUCTURA DE LA IE SAN CRISTÓBAL, GESTIONES ANTE PRONIED.\n•\tDOTACIÓN DE SCANNER AUTOMOTRIZ MULTIMARCA Y SISTEMA DE BALANCEO DINÁMICO.\n•\tIMPLEMENTACIÓN DEL ÁREA DE CONFECCIÓN TEXTIL DE LA IE SC\n•\tIMPLEMENTACIÓN CON PROYECTORES PARA INSTITUCIONES EDUCATIVAS PRIORIZADAS PARA CREAR UN APRENDIZAJE CENTRADO EN LA TECNOLOGÍA.\n•\tCONVENIO UNA FILIAL CON EL IST ADOLFO VIENRICH, ESPECIALIDAD DE MECÁNICA AUTOMOTRIZ.\n•\tFUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183762,
            "txPgProblema": "INEFICACIA DE VIDA SALUDABLE EN LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN QUE GENERAN VULNERABILIDAD Y RIESGOS EN LA SALUD.",
            "txPgIndicador": "COBERTURA Y CALIDAD DE SERVICIOS EN SALUD PÚBLICA.",
            "txPgMeta": "•\tGESTIONAR PARA LA IMPLEMENTACIÓN DE UN LABORATORIO CLÍNICO EN EL CENTRO DE SALUD DE PALCAMAYO Y ATENCIÓN LAS 24 HORAS.\n•\tGESTIÓN DE FORTALECIMIENTO DE COMEDORES POPULARES\n•\tPROMOVER ACADEMIAS DEPORTIVAS EN TODAS LAS DISCIPLINAS\n•\tGESTIONAR ESPACIOS RECREATIVOS PARA LOS NIÑOS Y NIÑAS.\n•\tLOZAS DEPORTIVOS DE SAN MARTÍN Y LAVADERO CON GRAS SINTÉTICO E ILUMINACIÓN CON PANELES SOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183801,
            "txPgProblema": "DESORGANIZACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nPROMOVER ACCIONES PARTICIPATIVAS EN NIÑOS Y ADOLESCENTES, EN BASE A LOS ASUNTOS PÚBLICOS.",
            "txPgIndicador": "PARTICIPACIÓN Y ATENCIÓN PARTICIPATIVA A LA NIÑEZ.",
            "txPgMeta": "•\tCONTRIBUIR CON EL PNAIA TIENE 6 METAS EMBLEMÁTICAS.\n•\tPROMOVER LA ORGANIZACIÓN CENTRAL DE LOS COMITÉS DE RIEGO DEL DISTRITO.\n•\tPRESUPUESTO PARTICIPATIVO PARA NIÑOS COMO EXPERIENCIA EDUCATIVA.\n•\tCREACIÓN DE UNA OFICINA DE ASESORAMIENTO A LOS AGRICULTORES EN CONVENIO CON LAS UNIVERSIDADES DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184219,
            "txPgProblema": "•\tBAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES DE VIDA DE LOS AGRICULTORES PRODUCTORES",
            "txPgIndicador": "COMERCIALIZACIÓN DE HORTALIZAS CON MEJOR CALIDAD.",
            "txPgMeta": "•\tMEJORAMIENTO E IMPLEMENTACIÓN DE LAVADERO DE HORTALIZAS, CON NUEVA TECNOLOGÍA.\n•\tMEJORA LA CALIDAD DE LA PRODUCCIÓN DE LAS HORTALIZAS Y BENEFICIO PARA LOS CONSUMIDORES.\n•\tVIVERO DE HORTALIZAS Y PLANTAS PARA REFORESTACIÓN EN CONVENIO CON LAS UNIVERSIDADES: UNCP, UNIVERSIDAD AGRARIA LA MOLINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184247,
            "txPgProblema": "•\tCOMERCIALIZACIÓN DE HORTALIZAS A MUY BAJOS PRECIOS EN LOS MERCADOS DE LIMA.",
            "txPgObjetivo": "•\tGESTIONAR NUEVOS MERCADOS DE COMERCIALIZACIÓN EN LOS CONOS DE LIMA.",
            "txPgIndicador": "TRASLADO DESDE EL PUNTO DE PRODUCCIÓN HASTA\nEL PUNTO DE CONSUMO.\nMEJOR TRANSITABILIDAD DE\nLOS FERIANTES.",
            "txPgMeta": "•\tCONVENIOS CON MERCADOS DE LOS CONOS DE LIMA, CON LA PARTICIPACIÓN ACTIVA DE LOS COMITÉS PRODUCTIVOS Y AGRICULTORES ASOCIADOS; PARA EL FORTALECIMIENTO DE LOS INGRESOS ECONÓMICOS DE LA FAMILIA.\n•\tTECHADO DEL RÍO SHACA, ADYACENTE AL MERCADO DE ABASTOS, PARA OBTENER MEJOR ESPACIO PARA LOS FERIANTES DE LOS DÍAS\nVIERNES DE CADA SEMANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184294,
            "txPgProblema": "•\tFALTA DE PROYECTOS TURÍSTICOS COHERENTES CON EL CONTEXTO.",
            "txPgObjetivo": "•\tPROMOVER EL CRECIMIENTO DEL TURISMO LOCAL.",
            "txPgIndicador": "INFORMACIÓN ESTRATÉGICA DE OFERTA TURÍSTICA.",
            "txPgMeta": "•\tTURISMO RURAL COMUNITARIO - VIVENCIAL CON CIRCUITOS, PRESTACIÓN DE SERVICIOS (ALOJAMIENTO, ALIMENTACIÓN, GUIADO), ACTIVIDADES\nCOMPLEMENTARIAS (CAMINATA, DEPORTES DE AVENTURA; IMPULSO CON APOYO DE PROMPERÚ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184322,
            "txPgProblema": "•\tEL CONSUMO DE AGUA EN EL DISTRITO NO TIENE TRATAMIENTO ADECUADO DE CALIDAD DE AGUA.",
            "txPgObjetivo": "•\tMEJORA EN LA CALIDAD DE AGUA Y CUIDADO DE LA SALUD HUMANA.",
            "txPgIndicador": "CALIDAD DE AGUA\n\nCALIDAD DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "•\tAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE PALCAMAYO.\n•\tELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICOS PARA EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO, EN LOS PUEBLOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184357,
            "txPgProblema": "•\tDEFORESTACIÓN Y PÉRDIDA DE LA BIODIVERSIDAD",
            "txPgObjetivo": "•\tPROMOVER EL USO SOSTENIBLE DEL ECOSISTEMA Y REVERTIR\nLA DEGRADACIÓN DE LAS TIERRAS.",
            "txPgIndicador": "SUPERFICIE FORESTADAS Y RECUPERACIÓN DE LA BIODIVERSIDAD.",
            "txPgMeta": "•\tPRODUCCIÓN DE PLANTONES CON ESPECIES NATIVAS Y EXÓTICAS EN CONVENIO CON LA IE SAN CRISTÓBAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184374,
            "txPgProblema": "•\tCONTAMINACIÓN AMBIENTAL POR CONTAR RELLENO SANITARIO ABIERTO\nY SIN TRATAMIENTO.",
            "txPgObjetivo": "•\tGARANTIZAR UN AMBIENTE SANO, CON TRATAMIENTO DE\nRESIDUOS SÓLIDOS.",
            "txPgIndicador": "RESIDUOS SOLIDOS DISPUESTOS EN RELLENOS\nSANITARIOS.",
            "txPgMeta": "•\tELABORACIÓN DE EXPEDIENTE TÉCNICO DE RELLENO SANITARIO, PLANTA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS Y MATERIALES RECUPERABLES EN EL DISTRITO DE PALCAMAYO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184406,
            "txPgProblema": "LOS CIUDADANOS Y USUARIOS, NO SON SATISFECHAS EN LA TENCIÓN DE DIVERSOS SERVICIOS EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "DEFINIR LOS CAMBIOS QUE SE BUSCAN LOGRAR EN LAS CONDICIONES DE LOS CIUDADANOS, O EN EL ENTORNO",
            "txPgIndicador": "ATENCIÓN VIRTUAL\nPLANES DE DESARROLLO LOCAL.\nEXPEDIENTE.\nEXPEDIENTE\nEXPEDIENTE\nTRABAJO DE EQUIPO",
            "txPgMeta": "•\tAUTOMATIZAR EL REGISTRO CIVIL – CONVENIO CON RENIEC\n•\tAPLICACIÓN DEL CATASTRO, PARA DETERMINAR LA UBICACIÓN Y DELIMITACIÓN DEL ESPACIO DISTRITAL.\n•\tMEJORAMIENTO CON GRADERÍAS PARTE ALTAS DEL DISTRITO\n•\tMEJORAMIENTO DEL ESTADIO LUIS MACASSI CON TRIBUNAS\n•\tPINTADO CREATIVO DE LA PLAZA DE PALCAMAYO\n•\tCOMUNIDAD CAMPESINA DE PALCAMAYO, ALIANZA ESTRATÉGICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}