{
    "datoGeneral": {
        "idPlanGobierno": 29015,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ea02eaf-2484-4d89-afb7-339755dd522d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a5b1192-36c4-4fd1-b526-ec338dad8142.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215485,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA  Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN 5 PUNTOS PORCENTUALES \n\n\n\nREDUCCIÓN DE LA                  ANEMIA EN 5 PUNTOS PORCENTUALES",
            "txPgMeta": "40%\n\n\n\n\n40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215559,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SANEAMIENTO BÁSICO COMO AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "INCREMENTO DE ACCESO AGUA POTABLE DE CALIDAD  EN UN 60% PARA LAS FAMILIAS DE LA PROVINCIA",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215739,
            "txPgProblema": "BAJO ACCESO A EDUCACIÓN SUPERIOR UNIVERSITARIA Y TÉCNICO DE LOS JÓVENES.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE SUCURSALES DE INSTITUTOS Y ACADEMIAS MEDIANTE CONVENIOS.",
            "txPgIndicador": "SE INCREMENTÓ EN UN 30% DE CONVENIOS INTERINSTITUCIONAL PARA IMPLEMENTACIÓN DE SUCURSALES DE INSTITUTOS Y FACULTADES DE LA UNIVERSIDAD NACIONAL SAN CRISTÓBAL DE HUAMANGA",
            "txPgMeta": "30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215807,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD .",
            "txPgIndicador": "INCREMENTO DEL RIEGO TECNIFICADO EN UN 60%.\n\nCONSTRUCCIÓN DE QOCHAS.\n\n\nPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "06\n\n\n15\n\n\n\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215891,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DE LA PROVINCIA, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "PROYECTOS EJECUTADOS",
            "txPgMeta": "06",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230351,
            "txPgProblema": "LA ACTIVIDAD ACUÍCOLA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "IMPLEMENTAR LA ASISTENCIA PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD, ADEMÁS MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "INCREMENTO DE LAS CAPACIDADES FORTALECIDAS DE LOS PRODUCTORES EN UN 80%",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216040,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL A NIVEL DE LA CUENCA HIDROGRÁFICAS CON ESPECIES EXÓTICAS Y NATIVAS .",
            "txPgIndicador": "PROYECTO EJECUTADO REFORESTACIÓN DE BOSQUES CON ESPECIES NATIVAS Y EXÓTICAS.",
            "txPgMeta": "06",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216082,
            "txPgProblema": "LAS LAGUNAS DE OXIDACIÓN DE LOS DISTRITOS PRINCIPALES DE LA PROVINCIA DE CANGALLO NO RECIBEN TRATAMIENTO ADECUADO Y GENERA UN ALTO RIESGO AMBIENTAL AL SER UTILIZANDO EN LA ACTIVIDAD AL SER UTILIZANDO EN LA ACTIVIDAD AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "PROMOVER EL CONSUMO DE PRODUCTOS ORGÁNICOS PARA GARANTIZAR LA SALUD HUMANA.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "06",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216113,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN LOS 06 DISTRITOS DE LA PROVINCIA DE CANGALLO.",
            "txPgIndicador": "PROYECTOS EJECUTADOS.",
            "txPgMeta": "06",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216163,
            "txPgProblema": "DEFICIENCIA EN LA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E\nINSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL",
            "txPgIndicador": "CAPACIDAD ESTRATÉGICA DE GESTIÓN PÚBLICA.",
            "txPgMeta": "80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216250,
            "txPgProblema": "NO SE HA MEJORADO AUN ADECUADAMENTE LA PÁGINA WEB DE LA MUNICIPALIDAD PROVINCIAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA Y REALIZAR GESTIONES VIRTUALES.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA.\n\n\n\n\n\nTALLERES DE CAPACITACIÓN",
            "txPgMeta": "01\n\n10",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216309,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES; PRINCIPALMENTE EN EL CORREDOR SUR, SIENDO AFECTADOS LOS TRANSEÚNTES Y VIAJEROS A LOS DISTRITOS DE CANGALLO, LOS MOROCHUCOS, MARÍA PARADO DE BELIDO, CHUSCHI, TOTOS Y PARAS.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgIndicador": "PROYECTO EJECUTADO.",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}