{
    "datoGeneral": {
        "idPlanGobierno": 19723,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/856581fc-92bf-45df-99c6-9e64b5d613bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8ed9a6c5-2ab9-49c8-9d2d-abe4995cfb68.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193609,
            "txPgProblema": "DEFICIENTE ACCESO SERVICIOS BÁSICOS DE CALIDAD EN LA DE PROVINCIA DE CARABAYA\nLIMITADA CAPACIDAD RESOLUTIVA E INADECUADO ACCESO A LOS PUESTOS DE SALUD DE LA PROVINCIA",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD EN LA DE PROVINCIA DE CARABAYA.\nINCREMENTAR CAPACIDAD RESOLUTIVA Y ADECUADO ACCESO A LOS PUESTOS DE SALUD DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON CONEXIONES DOMICILIARIAS DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE MACUSANI.\nPORCENTAJE DE HOGARES QUE CUENTE CON SUMINISTRO DE ENERGÍA POR RED PÚBLICA A VIVIENDAS DE LA EMPRESA DE ENERGÍA ELÉCTRICA\nPORCENTAJE DE CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE ESTABLECIMIENTOS DE SALUD EN LA PROVINCIA DE CARABAYA",
            "txPgMeta": "75%  DE HOGARES CON CONEXIONES DOMICILIARIAS DE AGUA Y DESAGÜE EN LA PROVINCIA DE CARABAYA.\n80%  DE HOGARES CON CONEXIONES  DE SUMINISTRO DE ENERGÍA ELÉCTRICA POR RED PÚBLICA EN LA PROVINCIA DE CARABAYA.\n50% DE  ESTABLECIMIENTOS  DE SALUD  CON MAYOR CAPACIDAD RESOLUTIVA EN LA PROVINCIA DE CARABAYA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193685,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN INFANTIL\nLIMITADA CALIDAD DE LOS SERVICIOS EDUCATIVOS",
            "txPgObjetivo": "DISMINUIR ALTOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS Y ADULTOS\n\nMEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS",
            "txPgIndicador": "PORCENTAJE DE BENEFICIARIOS MADRES GESTANTES Y NIÑOS QUE RECIBAN ATENCIÓN DE LUCHA CONTRA LA ANEMIA.\nPORCENTAJE DE CENTROS EDUCATIVOS INTERVENIDOS CON CONSTRUCCIÓN, MEJORAMIENTO Y CREACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO EN LA PROVINCIA DE CARABAYA.\nPORCENTAJE DE ESTUDIANTES Y PADRES QUE ACCEDEN A LOS PROGRAMAS EDUCATIVOS DE FORMA INTEGRAL.\nPORCENTAJE DE ESTUDIANTES CON ACCESO AL PROGRAMA DE INVESTIGACIÓN DE CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE CARABAYA\nPORCENTAJE DE ESTUDIANTES CON ACCESO A LA EDUCACIÓN SUPERIOR PÚBLICA UNIVERSITARIA EN LA PROVINCIA DE CARABAYA\nPORCENTAJE DE PARTICIPANTES EN EL PROGRAMA DE INVESTIGACIÓN DE CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE CARABAYA \nPORCENTAJE DE  ACCESIBILIDAD A INFRAESTRUCTURAS DEPORTIVAS MODERNAS",
            "txPgMeta": "INCREMENTAR LA ATENCIÓN AL 90% EN POBLACIÓN (NIÑOS Y MADRES GESTANTES) CON EL PROYECTO DE LUCHA CONTRA LA ANEMIA EN LA PROVINCIA DE CARABAYA.\n60% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO EN LA PROVINCIA DE CARABAYA.\n80% DE ESTUDIANTES Y PADRES  QUE ACCEDAN A LOS PROGRAMAS EDUCATIVOS DE FORMACIÓN INTEGRAL\n90% DE ESTUDIANTES ASISTIDOS EN EL PROGRAMA FORTALECIMIENTO DE CAPACIDADES PARA LA CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE CARABAYA.\n80% DE ESTUDIANTES QUE ACCEDAN A LA EDUCACIÓN SUPERIOR PÚBLICA UNIVERSITARIA.\n80% DE PARTICIPANTES EN EL PROGRAMA DE INVESTIGACIÓN DE CIENCIA Y TECNOLOGÍA.\n60% DE  LA POBLACIÓN ESTUDIANTIL ACCEDE A INFRAESTRUCTURAS DEPORTIVAS MODERNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193736,
            "txPgProblema": "DESARTICULACIÓN DE CARRETERAS, PÉSIMO ESTADO DE LAS CARRETERAS.\nDEFICIENTE EQUIPAMIENTO DE AGENTES DE SEGURIDAD CIUDADANA EN LA PROVINCIA DE CARABAYA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE TRANSPORTES, TRÁNSITO Y ARTICULACIÓN DE CARRETERAS\n\nFORTALECER Y EQUIPAR LA SEGURIDAD CIUDANÍA EN LA PROVINCIA DE CARABAYA",
            "txPgIndicador": "NUMERO DE KILÓMETROS DE CARRETERAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN LA PROVINCIA DE CARABAYA.\nNÚMERO DE KILÓMETROS DE APERTURA DE CARRETERAS INTERVENIDAS EN LA SELVA CARABAINO.\nNÚMERO DE  METROS LINEALES INTERVENIDOS  DE PISTAS Y VEREDAS  EN LA PROVINCIA DE CARABAYA.\nNÚMERO DE DOCUMENTOS LEGALES PRESENTADOS Y APROBADOS DENTRO DE LA MUNICIPALIDAD  PROVINCIA DE CARABAYA\nNUMERO DE AGENTES FORTALECIDOS Y CAPACITADOS EN SEGURIDAD CIUDADANA.\nPORCENTAJE DE INSTITUCIONES QUE COMPONEN LA SEGURIDAD CIUDADANA EQUIPADOS.\nPORCENTAJE DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA MEDIANTE POLÍTICAS LOCALES.",
            "txPgMeta": "50 % DE KILÓMETROS DE CARRETERAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN LA PROVINCIA DE CARABAYA.\n65% DE KILÓMETROS DE APERTURAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN LA SELVA CARABAINO.\n60 % PISTAS Y VEREDAS CONSTRUIDAS PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE VÍAS Y CALLES INTERVENIDAS EN LA PROVINCIA DE CARABAYA.\nUN DISTRITO DE MACUSANI ORDENADO EN EL TRANSPORTE PUBLICO CON SEGURIDAD VIAL MODELO A NIVEL REGIONAL.\nAGENTES DE SEGURIDAD CIUDADANA FORTALECIDOS Y CAPACITADOS DE LA PROVINCIA DE CARABAYA.\n90 % DE INSTITUCIONES DE SEGURIDAD CIUDANÍA EQUIPADOS EN EL DISTRITO DE MACUSANI.\n55% DE LA INSEGURIDAD CIUDADANA SERÁ REDUCIDA MEDIANTE POLÍTICAS LOCALES DE INTEGRACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193780,
            "txPgProblema": "BAJOS NIVELES DE COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO GENÉTICO DE CAMÉLIDOS, OVINOS Y VACUNOS.\nPORCENTAJE DE MEJORAMIENTO  DE PROCESAMIENTO DE FRUTAS, HORTALIZAS Y VEGETALES EN LA PROVINCIA DE CARABAYA\nPORCENTAJE DE MEJORAMIENTO DE LA CADENA ICTIO PRODUCTIVA DE TRUCHA Y PACO\nPORCENTAJE DE INVESTIGACIÓN DE USOS DOMÉSTICOS, TRADICIONALES Y AGROINDUSTRIALES DE LA HOJA DE COCA EN LA PROVINCIA DE CARABAYA.",
            "txPgMeta": "45% DE CAMÉLIDOS, OVINOS Y VACUNOS MEJORADOS GENÉTICAMENTE EN LOS CENTROS DE INVESTIGACIÓN PRODUCTIVA DE LA PROVINCIA DE CARABAYA.\n45% DE MEJORAMIENTO DE LA CADENA PRODUCTIVA DE FRUTAS, HORTALIZAS Y VEGETALES.\n50% DE LA CADENA ICTIO PRODUCTIVA DE TRUCHA Y PACO MEJORADAS EN LA PROVINCIA DE CARABAYA.\n80% DE USOS DOMÉSTICOS Y AGROINDUSTRIALES DE HOJA DE COCA RECONOCIDOS Y PROYECTADOS EN LA PROVINCIA DE CARABAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193813,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS EMPRENDIMIENTOS ECONÓMICOS LOCALES",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO ECONÓMICO LOCAL EN LA POBLACIÓN A TRAVÉS DE PLANES DE DESARROLLO, PLANES DE  NEGOCIO Y FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES FORTALECIDOS EN EMPRENDIMIENTOS DE NEGOCIOS  EN LA  PROVINCIA DE CARABAYA\nPORCENTAJE ORGANIZACIONES SOCIALES BENEFICIARIAS DE FONDOS CONCURSABLES.\nPORCENTAJE DE FOMENTO DE LA ACTIVIDAD TURÍSTICA.\nPORCENTAJE DE INDUSTRIAS CULTURALES FORTALECIDAS Y GESTIONADAS EN LA PROVINCIA DE CARABAYA.",
            "txPgMeta": "60% DESARROLLO DE CAPACIDADES EMPRESARIALES EN LA MYPES\n40% DE ORGANIZACIONES BENEFICIARIAS DE FONDOS CONCURSABLES.\n65% DE LA ACTIVIDAD TURÍSTICA FOMENTADA EN LA PROVINCIA DE CARABAYA.\n65% DE LAS INDUSTRIAS CULTURALES FORTALECIDAS Y GESTIONADAS EN LA PROVINCIA DE CARABAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193881,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL PRESERVANDO LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL PRESERVANDO LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS EN LA PROVINCIA CARABAYA\nPORCENTAJE DE ÁREAS REFORESTADAS Y FORESTADAS EN LA PROVINCIA DE CARABAYA\nPORCENTAJE DE POBLACIÓN ATENDIDOS POR EL PLAN DE REDUCCIÓN DE VULNERABILIDAD FRENTE A DESASTRES NATURALES  EN LA PROVINCIA DE CARABAYA\nIMPLEMENTACIÓN PARA LA RECUPERACIÓN DEL RIO MACUSANI Y SUS AFLUENTES\nRECONOCIMIENTO DE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA PARA EL DESARROLLO DE LA PROVINCIA DE CARABAYA",
            "txPgMeta": "45%  DE RESIDUOS SOLIDOS TRATADOS EN LA PROVINCIA DE CARABAYA\n35% DE AGUAS PLUVIALES TRATADAS EN LA PROVINCIA DE CARABAYA\n35% DE ÁREAS FORESTADAS Y REFORESTADAS EN LA PROVINCIA DE CARABAYA\n30% DE POBLACIÓN ATENDIDA POR EL PLAN DE REDUCCIÓN DE VULNERABILIDAD FRENTE A DESASTRES NATURALES  EN LA PROVINCIA DE CARABAYA\n45% DE RECUPERACIÓN DE ÁREAS AFECTADAS DEL RIO MACUSANI\n55% DE IMPLEMENTACIÓN DE LA  ZONIFICACIÓN ECOLÓGICA ECONÓMICA PARA EL DESARROLLO DE LA PROVINCIA DE CARABAYA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193940,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL.\nFORTALECIMIENTO DE LA ADMINISTRACIÓN INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE BENEFICIARIOS ATENDIDOS Y METAS LOGRADOS CON EL PROGRAMA MUNICIPAL GESTIONAMOS JUNTOS\nNUMERO DE MESA TÉCNICA PARA EL DESARROLLO DE LA PROVINCIA DE CARABAYA.\nPORCENTAJE DE SIMPLIFICACIÓN DE LA GESTIÓN MUNICIPAL\nPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y ADECUADOS.\nPORCENTAJE DE SERVIDORES Y FUNCIONARIOS PÚBLICOS FORTALECIDOS Y CAPACITADOS EN  MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA INSTITUCIONAL DE MANERA INTEGRAL.",
            "txPgMeta": "\"50 % DE BENEFICIARIOS ATENDIDOS Y METAS LOGRADAS CON EL PROGRAMA MUNICIPAL GESTIONAMOS JUNTOS\nMESA TÉCNICA INSTALADA Y OPERATIVA EN LA PROVINCIA DE CARABAYA.\nUNA MUNICIPALIDAD ÁGIL Y RESOLUTIVA \n80% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y ADECUADOS EN LA MUNICIPALIDAD PROVINCIAL DE CARABAYA.\n90%  SERVIDORES Y FUNCIONARIOS PÚBLICOS FORTALECIDOS EN MODERNIZACIÓN DE LA ADMINISTRACIÓN PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}