{
    "datoGeneral": {
        "idPlanGobierno": 17318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9922e452-b224-4031-baba-5680bb1faba1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4702f79-7b2f-4613-8794-a6a2a411cb6f.pdf",
        "txCodExpedienteExt": "ERM.2022008639",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150751,
            "txPgProblema": "EL SECTOR EDUCACIÓN MUESTRA FACTORES RELEVANTES COMO: A) EXISTENCIA DE DESERCIÓN ESCOLAR. B) UN CURRÍCULO EN EL SISTEMA DE EDUCACIÓN BÁSICA REGULAR, QUE NO FOMENTA LA IDENTIDAD DE LOS NIÑOS CON EL DISTRITO. C) BAJOS NIVELES DE APRENDIZAJE DEL ALUMNADO CON RESPECTO A COMPRENSIÓN DE LECTURA Y MATEMÁTICAS PRINCIPALMENTE. D) LOS ALUMNOS VIENEN DE CASA CON POCOS VALORES Y ABANDONO DE LA FAMILIA, CON UNA COMUNIDAD QUE ES EDUCADORA EN EL ESPACIO PÚBLICO. E) EN EL SECTOR SALUD, LA MICRO RED RÍMAC, TIENE SEIS CENTROS DE SALUD Y UN PUESTO DE SALUD, A PESAR DE ELLO, EL 18% DE LA POBLACIÓN DE NIÑOS MENORES DE 5 AÑOS SUFREN DE DESNUTRICIÓN. \nEN SEGURIDAD, LA POLICÍA NACIONAL INSTALADA EN EL DISTRITO, CUENTA CON CINCO COMISARIAS, LA POBLACIÓN, MUESTRA COMO PROBLEMAS PRIORITARIOS LOS SIGUIENTES:\nA.\tLA INSEGURIDAD DEL DISTRITO, CONSTANTES ROBOS EN LAS CALLES; \nB.\tEXISTENCIA DE DROGADICCIÓN, PRINCIPALMENTE EN LOS JÓVENES (UN 80% SON CONSUMIDORES DE DROGAS).\nC.\tLA EXISTENCIA DE VIOLENCIA SOCIAL Y SEXUAL EN LAS CALLES Y HOGARES, CONSTANTES VIOLACIONES ENTRE MIEMBROS DE UNA FAMILIA O TOCAMIENTOS INDEBIDOS.\nD.\tEXISTENCIA DE VIOLENCIA ENTRE NIÑOS, EN LAS CALLES Y COLEGIOS.\nE.\tPROSTITUCIÓN EN LAS CALLES.\nF.\tFALTA DE RECURSOS EN LA POLICÍA NACIONAL (POCOS POLICÍAS ASIGNADOS, POCOS PATRULLEROS, NO HAY COMBUSTIBLE PARA LAS UNIDADES.\nG.\tMALA RELACIÓN DE LA CIUDADANÍA CON EL SERENAZGO.\nH.\tINADECUADA FORMACIÓN POR PARTE DE LOS PADRES HACIA SUS HIJOS CON RESPECTO A VALORES.",
            "txPgObjetivo": "EL PROGRAMA INFANCIA FELIZ COMO SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, ENFOCADA DESDE LA ACCIÓN CONJUNTA DEL ESTADO, LA FAMILIA Y LA COMUNIDAD. EL PROGRAMA: PROMOCIÓN DE LA CALIDAD EDUCATIVA PARA MEJORAR LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE EBR EN LOS TRES NIVELES.  EL PROGRAMA CUIDANDO MI CUERPO Y MI VIDA PERMITIENDO MEJORAR LA SALUD MATERNA NEONATAL Y PROTECCIÓN DE LA SALUD SEXUAL Y REPRODUCTIVA. ASIMISMO IMPLEMENTAR LOS SIGUIENTES PROYECTOS:1 CREACIÓN DEL SISTEMA DE SALUD MUNICIPAL. 2.GESTIÓN PARA LA CONSTRUCCIÓN DE UN HOSPITAL MUNICIPAL.3.GESTIÓN DE CONSTRUCCIÓN Y MEJORAMIENTO DE POSTAS MÉDICAS. EL PROGRAMA: RÍMAC CON VITALIDAD. PARA IMPLEMENTACIÓN DE LOS PROYECTOS: CONSTRUCCIÓN DE CIRCUITOS DE CICLO VÍAS. CONSTRUCCIÓN Y EQUIPAMIENTO DE ESPACIOS PÚBLICOS PARA ACTIVIDADES DE EJERCICIO FÍSICO. EL PROGRAMA: IDENTIDAD DISTRITAL FOMENTARÁ UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LA VIDA SANA Y SE DESARROLLARÁ CULTURA VIVA SOBRE LA HISTORIA, LA EXPERIENCIA DE VIDA Y CASOS DE ÉXITO QUE NOS AYUDEN A DESARROLLAR IDENTIDAD CON PROGRAMAS COMO CONOCIENDO NUESTRO DISTRITO Y LANZAMIENTO DE LA MARCA RÍMAC. EL PROGRAMA LOSAS RENOVADAS, PARA LA RECUPERACIÓN Y ACONDICIONAMIENTO DE LOSAS DEPORTIVAS. EN SEGURIDAD CIUDADANA IMPLEMETAR LOS SIGUIENTES PROGRAMAS: VOLUNTARIADO DE VECINO VIGILANTE, SEGURIDAD PARTICULAR VECINAL, SEGURIDAD TAREA DE TODOS, COMPLEMENTACION DE CAMARAS DE VIDEO VIGILANCIA, IMPLEMENTACIÓN DEL PERSONAL DE ROBOCOPS PARA LA SEGURIDAD CIUDADANA, ETC.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS PARTICIPANDO EN EL PROGRAMA INFANCIA FELIZ.\nFIRMA DE CONVENIOS CON 4 DIFERENTES INSTITUCIONES DE EDUCACIÓN SUPERIOR PARA EL DESARROLLO DE LOS PROGRAMAS DISTRITALES.\nCANTIDAD DE DOCENTES PARTICIPANTES EN EL PROGRAMA DE ACTUALIZACIÓN. MESA DE LA EDUCACIÓN INSTALADA Y CON AGENDA ANUAL.\nPORCENTAJE DE ADOLESCENTES Y JÓVENES QUE PARTICIPAN EN EL PROGRAMA CUIDANDO MI CUERPO Y MI VIDA.\nPORCENTAJE DE AVANCE DEL PROYECTO DE CONSTRUCCIÓN DEL HOSPITAL MUNICIPAL.\nPORCENTAJE DE AVANCE DE LOS PROYECTOS PARA LA MEJORA DE LOS DIFERENTES CENTROS DE SALUD DEL DISTRITO.\nPORCENTAJE DE PARTICIPANTES EN EL PROGRAMA RÍMAC CON VITALIDAD.\nPORCENTAJE DE IDENTIFICACIÓN DE LA NUEVA MARCA RÍMAC\nCANTIDAD DE LOSAS Y ESPACIOS DEPORTIVOS RECUPERADOS Y ACONDICIONADOS.\nEN SEGURIDAD CIUDADANA CANTIDAD DE VECINOS PARTICIPANTES EN EL PROGRAMA: VOLUNTARIADO DE VECINO VIGILANTE.\nCANTIDAD DE VOLUNTARIOS REGISTRADOS EN EL RUOS.\nCANTIDAD DE VIGILANTES DE SEGURIDAD PARTICULAR AL SISTEMA DE SEGURIDAD CIUDADANA.\nPORCENTAJE DE COLEGIOS PARTICIPANTES DEL PROGRAMA SEGURIDAD TAREA DE TODOS.\nPORCENTAJE DE ZONAS COBERTURADAS POR LAS CÁMARAS DE VIDEOVIGILANCIA.\nCANTIDAD DE PERSONAL ROBOCOPS CON CAPACITACIÓN, IMPLEMENTOS Y RUDIMENTARIA.\nCANTIDAD DE FLOTA VEHICULAR QUE COBERTURA AL DISTRITO EN SEGURIDAD CIUDADANA.\nPORCENTAJE DE PATRULLAJES INTEGRADOS REALIZADOS POR PERIODO PLANIFICADO.\nCANTIDAD DE SERENOS EN EL REGISTRO ÚNICO Y QUE CUMPLEN CON LA DEBIDA CAPACITACIÓN.",
            "txPgMeta": "EJECUCIÓN 100% DEL PROGRAMA: INFANCIA FELIZ TENIENDO PRESENCIA EN LOS SECTORES MÁS VULNERABLES DEL RIMAC. EJECUCIÓN 100% DEL PROGRAMA: RÍMAC CON CALIDAD EDUCATIVA Y LA IMPLEMENTACIÓN DE LOS PROGRAMAS FORMADORES DE TALENTO Y SABIDURÍA , MESA DE EDUCACIÓN. CREACIÓN DE CENTROS TÉCNICOS.\nEJECUCIÓN 100% DEL PROGRAMA: CUIDANDO MI CUERPO Y MI VIDA Y LA EJECUCIÓN DE LOS SIGUIENTES PROGRAMAS: CUIDANDO MI SEXUALIDAD, ADOLESCENTES QUE DESARROLLAN PLAN DE VIDA, CUIDANDO A LA MADRE GESTANTE Y AL RECIÉN NACIDO DE LA COMUNIDAD. EJECUCIÓN 100% DEL PROGRAMA: RÍMAC, CON SALUD PREVENTIVA DE CALIDAD Y LA EJECUCIÓN DE LOS SIGUIENTES PROGRAMAS: CREACIÓN DEL SISTEMA DE SALUD MUNICIPAL., GESTIÓN PARA LA CONSTRUCCIÓN DE UN HOSPITAL MUNICIPAL, GESTIÓN DE CONSTRUCCIÓN Y MEJORAMIENTO DE POSTAS MÉDICAS.\nEJECUCIÓN 100% DEL PROGRAMA: RÍMAC CON VITALIDAD. Y LA IMPLEMENTACIÓN DE LOS SIGUIENTES PROYECTOS: CONSTRUCCIÓN DE CIRCUITOS DE CICLO VÍAS, CONSTRUCCIÓN Y EQUIPAMIENTO DE ESPACIOS PÚBLICOS, PARA ACTIVIDADES DE EJERCICIO FÍSICO Y REALIZACIÓN DE TALLERES. EJECUCIÓN 100% DEL PROGRAMA: LOSAS RENOVADAS PARA LA IMPLEMENTACIÓN DE NUEVAS LOSAS Y RECUPERACIÓN DE LAS EXISTENTES.\nEJECUCIÓN 100% DEL PROGRAMA: IDENTIDAD DISTRITAL. IMPLEMENTACIÓN DE LOS PROYECTOS: CONOCIENDO NUESTRO DISTRITO, CREACIÓN DE LA NUEVA MARCA RÍMAC \nLA EJECUCIÓN 100% DEL PROGRAMA: VOLUNTARIADO DE VECINO VIGILANTE, SEGURIDAD PARTICULAR VECINAL, SEGURIDAD TAREA DE TODOS, COMPLEMENTACION DE CAMARAS DE VIDEO VIGILANCIA Y FLOTA VEHICULAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151313,
            "txPgProblema": "A NIVEL DE COMPETITIVIDAD, ECONOMÍA Y EMPLEO, LOS FACTORES CRÍTICOS SON:\nA.\tEL RÍMAC CUENTA CON UNA PEA POCO CAPACITADA, SÓLO EL 36.7% TIENE EDUCACIÓN SUPERIOR, SEA ESTA UNIVERSITARIA O NO UNIVERSITARIA.\nB.\tLA INFORMALIDAD DEL COMERCIO, LA POCA CONDUCCIÓN ESTRATÉGICA DE LA ASOCIATIVIDAD Y GESTIÓN EMPRESARIAL Y LA INSEGURIDAD LOCAL, NO PERMITIRÁ EL DESARROLLO DE LOS CENTROS ECONÓMICOS DE MAYOR DESARROLLO PROYECTADOS EN EL DISTRITO.",
            "txPgObjetivo": "PROGRAMA: CAQUETÁ CLÚSTER DEL COMERCIO PARA LA MANUFACTURA DEL CUERO.\nSE ESPERA DESARROLLAR UNA CULTURA EMPRESARIAL Y ESPECIALIZACIÓN EN LOS SISTEMAS DE COMERCIALIZACIÓN DEL ESPACIO COMERCIAL DE CAQUETÁ Y PROMOVER EL SISTEMA PRODUCTIVO PARA LA MANUFACTURA DEL CUERO Y EL CALZADO. \nPROGRAMA: BOULEVARD DEL COMERCIO: TACNA, ALCÁZAR Y PIZARRO.\nSERÁ DE VITAL IMPORTANCIA IMPULSAR Y DINAMIZAR LA ECONOMÍA LOCAL,  MEDIANTE EL DESARROLLO ORDENADO Y AMPLIO  DE ESPACIOS PARA EL  COMERCIO Y  SERVICIOS PARA LOS RÍMENSES Y TRANSEÚNTES DE DISTRITOS ALEDAÑOS.\nPROGRAMA: CORREDOR COMERCIAL Y DE SERVICIOS “DESDE EL PUENTE A LA ALAMEDA”.\nARTICULAR UN SISTEMA COMERCIAL, DE ARTICULACIÓN ESPACIAL Y DE SERVICIOS VINCULADOS AL TURISMO, LA GASTRONOMÍA, EL SISTEMA FINANCIERO, EXPOSICIÓN DE LA CULTURA Y LA VIDA URBANA EN EL CENTRO HISTÓRICO MONUMENTAL DEL DISTRITO DEL RÍMAC.\nPROGRAMA: TURISMO PREHISPÁNICO Y COLONIAL EN EL RÍMAC.\nDESARROLLAR LOS RECURSOS TURÍSTICOS Y PROMOVER AL RÍMAC,  COMO DESTINO TURÍSTICO ANCESTRAL  DE LOS MÁS ANTIGUOS EN LA METRÓPOLI,  IMPULSANDO, DINAMIZANDO  Y CONSOLIDANDO EL DESARROLLO ECONÓMICO LOCAL, EL RÍMAC PUEDE GENERAR EMPLEO SÓLO A TRAVÉS DE LA INVERSIÓN Y DE DESARROLLAR EL TURISMO EN UN NUEVO RELANZAMIENTO Y PLAN DE CRECIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPANTES EN EL CLÚSTER CAQUETÁ. \nPORCENTAJE DE PARTICIPANTES EN EL BOULEVARD DEL COMERCIO.\nPORCENTAJE DE AVANCE DEL CORREDOR COMERCIAL Y DE SERVICIOS “DESDE EL PUENTE A LA ALAMEDA”\nPORCENTAJE DE ACTIVIDAD TURÍSTICA REALIZADA, CANTIDAD DE VISITANTES, CANTIDAD DE TOURS REALIZADOS.",
            "txPgMeta": "PARA EL 2026 LA EJECUCIÓN 100% DEL PROGRAMA: CAQUETÁ CLÚSTER DEL COMERCIO PARA LA MANUFACTURA DEL CUERO. EJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. DESARROLLO COMERCIAL ORDENADO DEL CLÚSTER CAQUETÁ\n2. INFRAESTRUCTURA Y DESARROLLO URBANO PARA EL DESARROLLO COMERCIAL Y PRODUCTIVO DEL CLÚSTER CAQUETÁ.\n3. PROMOCIÓN DEL DESARROLLO DE UNAS CADENAS DE VALOR PARA LA INDUSTRIA Y LA COMERCIALIZACIÓN DEL CUERO.\n4. CONSTRUCCIÓN DE CENTRO DE DESARROLLO EMPRESARIAL DEL CLÚSTER CAQUETÁ\n5. PROMOCIÓN DE LA CAJA MUNICIPAL DEL DISTRITO DEL RÍMAC\nPARA EL 2026, LA EJECUCIÓN 100% DEL PROGRAMA: BOULEVARD DEL COMERCIO Y LOS SERVICIOS: TACNA, ALCÁZAR Y PIZARRO. EJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. PLAN DE DESARROLLO COMERCIAL DEL BOULEVARD: TACNA, ALCÁZAR Y PIZARRO.\n2. PLAN DE ORDENAMIENTO DEL TRANSPORTE PÚBLICO, CON EDUCACIÓN VIAL PARA OPERADORES Y USUARIOS DE LOS SERVICIOS.\n3. PLAN DE MEJORAMIENTO DE ORNATO E ILUMINACIÓN Y ACCESIBILIDAD PEATONAL Y VIAL.  \nPARA EL 2026, LA EJECUCIÓN 100% DEL PROGRAMA: CORREDOR COMERCIAL Y DE SERVICIOS “DESDE EL PUENTE A LA ALAMEDA”. EJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. DISEÑO ARQUITECTÓNICO, GLOBAL ORDENADO DEL CIRCUITO ESPACIAL DESDE EL PUENTE A LA ALAMEDA.\n2. PEATONALIZACIÓN DEL CIRCUITO COMERCIAL Y SEGURIDAD.\n3. DESARROLLO DE CULTURA EMPRESARIAL Y EMPRENDIMIENTO COMERCIAL.\nPARA EL 2026, LA EJECUCIÓN 100% DEL PROGRAMA: TURISMO PREHISPÁNICO Y COLONIAL EN EL RÍMAC, PLAN DE RUTAS Y CORREDOR TURÍSTICO EN EL RÍMAC, PROMOCIÓN DE ARTESANÍA Y DESARROLLO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151536,
            "txPgProblema": "A NIVEL DEL EJE DE MEDIO AMBIENTE Y GESTIÓN DE RECURSOS NATURALES, SE PRESENTAN LOS SIGUIENTES FACTORES CLAVES COMO CRÍTICOS Y DETERMINANTES EN EL DESARROLLO LOCAL:\nA.\tDISMINUCIÓN DE LAS ÁREAS VERDES EN CERROS Y LOMAS QUE CIRCUNDAN EL DISTRITO\nB.\tELEVADOS ÍNDICES DE CONTAMINACIÓN SONORA, SE REGISTRAN NIVELES ENTRE LOS 90 Y 120 DB, SIENDO EL MÁXIMO PERMISIBLE 70 DB (SEGÚN LA ENVIRO MENTAL PROTECCIÓN AGENCY)\nC.\tNIVEL CONTAMINACIÓN DEL RIO RÍMAC. EXISTEN NIVELES ALTOS DE CONTAMINACIÓN DE CADMIO, PLOMO, HIERRO\nD. CONTAMINACIÓN DEL AIRE, EXISTE UNA ALTA CONCENTRACIÓN DE MATERIAL PARTICULADO, EL PROMEDIO DE LOS ÚLTIMOS CINCO AÑOS ES DE 216.96 UG/M3 Y EL MÁXIMO PERMISIBLE ES 75 UG/M3\nE.\tDISMINUCIÓN DE ÁREAS VERDES. SEGÚN LA ORGANIZACIÓN MUNDIAL DE LA SALUD UNA CIUDAD DEBE TENER, PARA SER SALUDABLE, 8 M2 DE ÁREA VERDE POR HABITANTE. DE ACUERDO A LA SUBGERENCIA DE ORNATO, SE CUENTA CON 1.1 M2 DE ÁREA VERDE POR HABITANTE (CONTABILIZANDO PARQUES, JARDINES Y BERMAS).\nF.\tDEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS Y UNA COMUNIDAD NO EDUCADA EN GESTIÓN DEL ESPACIO PÚBLICO Y SU ORDENAMIENTO, LIMPIEZA Y ORNATO.",
            "txPgObjetivo": "EL DISTRITO DEL RÍMAC DEBERÁ SER UN ESPACIO URBANO METROPOLITANO QUE ARMONIZA SU CRECIMIENTO Y DESARROLLO CON EL MEDIOAMBIENTE QUE LO RODEA Y CON LOS RECURSOS DE FLORA Y FAUNA QUE ASEGURAN BIODIVERSIDAD, MICROCLIMAS Y MINIMIZAN LOS IMPACTOS NEGATIVOS CON LA VIDA Y DESARROLLO SOSTENIBLE. \nPROGRAMA: RÍMAC, CON ECOLOGÍA URBANA.\nES FUNDAMENTAL CUANDO SE PROPONE UN PLANEAMIENTO URBANÍSTICO EQUILIBRADO, POR ESO SERÁ DE INTERÉS, FOMENTAR EL DIÁLOGO ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN MATERIA DE MEDIOAMBIENTE. SE PLANTEA UN PROGRAMA DE ECOLOGÍA URBANA POR LA PREOCUPACIÓN QUE DEBERÁ IMPERAR EN LA GESTIÓN DE LOS RECURSOS HÍDRICOS Y EL ACCESO A LAS ÁREAS VERDES. SE INCLUIRÁ UN ESPECIAL INTERÉS EN LA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS, INDUSTRIALES. \nPROGRAMA: GESTIÓN DEL RIESGO Y LA VULNERABILIDAD.  LA VULNERABILIDAD AMBIENTAL ESTÁ ASOCIADA CON LA SUSCEPTIBILIDAD O PREDISPOSICIÓN INTRÍNSECA DE CONJUNTO DE ELEMENTOS DEL TERRITORIO Y LOS RECURSOS NATURALES A SUFRIR UN DAÑO O UNA PÉRDIDA POR EVENTOS NATURALES O DE ORIGEN SOCIOECONÓMICO.  \nPROGRAMA: GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA PARTICIPACIÓN COMUNITARIA. EL RÍMAC DEBERÁ DESARROLLAR UNA MAYOR COBERTURA Y CALIDAD DE LA GESTIÓN ECO EFICIENTE DE SUS RESIDUOS SÓLIDOS.\nPROGRAMA: PARQUES RENOVADOS Y SOSTENIBLES\nEN TRABAJO MANCOMUNADO ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN ORGANIZADA, REALIZAR EL PLAN DE RECUPERACIÓN DE LAS ÁREAS VERDES Y EL SOSTENIMIENTO DE LAS MISMAS A FIN DE MANTENER LOS ESPACIOS PÚBLICOS EN BUEN ESTADO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE PROYECTOS Y PLANES DEL PROGRAMA “RÍMAC, CON ECOLOGÍA URBANA.”\nPORCENTAJE DE AVANCE DE PROYECTOS Y PLANES DEL PROGRAMA “GESTIÓN DEL RIESGO Y LA VULNERABILIDAD.”\nCANTIDAD DE ORGANIZACIONES PARTICIPANTES EN EL PROGRAMA “GESTIÓN DEL RIESGO Y LA VULNERABILIDAD.”\nCANTIDAD DE ORGANIZACIONES VECINALES Y EDUCATIVAS PARTICIPANTES EN EL PROGRAMA “GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA PARTICIPACIÓN COMUNITARIA.”\nPORCENTAJE DE PARQUES EN BUEN ESTADO A NIVEL DISTRITAL.",
            "txPgMeta": "LA EJECUCIÓN 100% DEL PROGRAMA: RÍMAC, CON ECOLOGÍA URBANA. EJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. IMPLEMENTACIÓN DEL OBSERVATORIO SOCIO ECONÓMICO DEL RÍMAC Y PLANES DE GESTIÓN AMBIENTAL.\n2. PLAN DE FORTALECIENDO CAPACIDADES PARA LA FORMACIÓN DE COMUNIDADES EDUCATIVAS Y EMPRESARIALES ECOLÓGICAS EN EL RÍMAC.\n3. IMPLEMENTACIÓN DEL PROGRAMA MUNICIPIO ECOEFICIENTE DE ACUERDO A LOS LINEAMIENTOS DEL MINISTERIO DE AMBIENTE.\n4. FORESTACIÓN URBANA.\n5. PROYECTOS ECOTURÍSTICOS PARA LA PROTECCIÓN DE LADERAS.\nLA EJECUCIÓN 100% DEL PROGRAMA: GESTIÓN DEL RIESGO Y LA VULNERABILIDAD. EJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. REFORESTACIÓN EN LAS LOMAS Y LADERAS DEL RÍMAC\n2. CONSTRUCCIÓN DE MUROS DE CONTENCIÓN Y ACCESO VIALES \n3. SISTEMA DISTRITAL DE RIESGO DE DESASTRES, DE ORGANIZACIÓN Y GESTIÓN CON PARTICIPACIÓN ORGANIZADA.\nLA EJECUCIÓN 100% DEL PROGRAMA: GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA PARTICIPACIÓN COMUNITARIA. EJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1. EDUCACIÓN, PROMOCIÓN Y CONCIENTIZACIÓN DE GESTIÓN RESIDUOS SÓLIDOS.\n2. GESTIÓN LOCAL Y EMPRESARIAL POR APROVECHAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS\n3. MANEJO DE RESIDUOS SÓLIDOS SEGÚN ETAPAS\n4. IMPLANTACIÓN DE UN SISTEMA INFORMATIVO SATELITAL DE MONITOREO DE CUMPLIMIENTO DE RUTAS.\nLA EJECUCIÓN 100% DEL PROGRAMA: PARQUES RENOVADOS Y SOSTENIBLES CONSIDERANDO 4 EJES: \n1. SOSTENIMIENTO MANCOMUNADO\n2. SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL\n3. MANTENIMIENTO DE ÁREAS VERDES\n4. LIMPIEZA Y RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151755,
            "txPgProblema": "A NIVEL INSTITUCIONAL Y LA GOBERNABILIDAD SE ESTABLECEN COMO CRÍTICOS LOS SIGUIENTES FACTORES CLAVES:\nA.\tRELACIONES INTERINSTITUCIONALES INSUFICIENTES Y ASIMÉTRICAS\nB.\tPERCEPCIÓN DE LA POBLACIÓN SOBRE INDICIOS DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA LOCAL\nC.\tNO EXISTE UN SISTEMA INSTITUCIONALIZADO QUE FACILITE LA PARTICIPACIÓN CIUDADANA, LA COGESTIÓN Y CONTROL. \nD.\tLA ESCASA CAPACIDAD DE LOS DIRIGENTES PARA APORTAR DE MANERA SOSTENIDA EN LOS PROCESOS DE GESTIÓN LOCAL EN EL MARCO DE UNA RELACIÓN HORIZONTAL CON LAS INSTITUCIONES\nE.\tPERCEPCIÓN CIUDADANA NEGATIVA, POR LA AUSENCIA O DEFICIENTE GESTIÓN DE LOS ACTORES ESTATALES EN EL MANEJO Y EFICIENCIA DEL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA QUE SE HA IMPULSADO EN EL DISTRITO.\n\nEL DESEMPEÑO DE LOS GESTORES PÚBLICOS DEL DISTRITO, DEMUESTRAN POCA CALIDAD Y PRODUCTIVIDAD PARA EL VALOR PÚBLICO.",
            "txPgObjetivo": "PROGRAMA: GESTIÓN TERRITORIAL PÚBLICO – PRIVADA EN EL RÍMAC.SERÁ IMPORTANTE ARTICULAR CON EL GOBIERNO METROPOLITANO Y CON EL EJECUTIVO LA PRESENCIA INSTITUCIONAL EN EL RÍMAC CON ALTO SENTIDO DE ARTICULACIÓN VERTICAL Y HORIZONTAL; SE ESPERA QUE LAS INSTITUCIONES TRABAJEN  EN SENTIDO DE COOPERACIÓN Y SINERGIA REAL, IMPLEMENTACIÓN DE LOS SIGUIENTES PROYECTOS:\n1. CREACIÓN DEL SISTEMA Y SEGUIMIENTO: OBSERVATORIO RÍMENSE.\n2. PLAN DE MODERNIZACIÓN Y REDISEÑO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DEL RÍMAC (REFORMULACIÓN DEL ORGANIGRAMA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES).\n3.PLAN DE ARTICULACIÓN INSTITUCIONAL DE ACUERDO AL LINEAMIENTO DEL MINISTERIO DE ECONOMÍA Y FINANZAS\n4. IMPLEMENTACIÓN DE LA PLATAFORMA DE ATENCIÓN AL CIUDADANO DE MANERA PRESENCIAL Y VIRTUAL, CON LA FINALIDAD DE OFRECER SERVICIOS PÚBLICOS EN UNA MISMA PLATAFORMA INTEGRADA EN UN SOLO LUGAR.\n5. IMPLEMENTACIÓN DE CIUDAD INTELIGENTE Y SOSTENIBLE DEL DISTRITO DEL RÍMAC, ES UNA CIUDAD INNOVADORA QUE APROVECHA LAS TICS Y OTROS MEDIOS PARA MEJORAR LA CALIDAD DE VIDA, LA EFICIENCIA DEL FUNCIONAMIENTO Y LOS SERVICIOS URBANOS Y LA COMPETITIVIDAD, AL TIEMPO QUE SE ASEGURA DE QUE RESPONDE A LAS NECESIDADES DE LAS GENERACIONES PRESENTE Y FUTURAS EN LO QUE RESPECTA A LOS ASPECTOS ECONÓMICOS, SOCIALES, MEDIOAMBIENTALES Y CULTURALES.\nPROGRAMA: COGOBIERNO VECINAL CONSISTE EN INCORPORAR A LOS VECINOS, DEBIDAMENTE ORGANIZADOS, LEGALMENTE CONSTITUIDOS Y DEMOCRÁTICAMENTE ELEGIDOS.",
            "txPgIndicador": "ROF REFORMULADO\n\nPORCENTAJE DE SATISFACCIÓN EN EL USO DE LA PLATAFORMA DE ATENCIÓN AL CIUDADANO.\n\nCANTIDAD DE VECINOS PARTICIPANTES EN EL PROGRAMA COGOBIERNO MUNICIPAL",
            "txPgMeta": "PARA EL 2026, LA EJECUCIÓN 100% DEL PROGRAMA: GESTIÓN TERRITORIAL PÚBLICO – PRIVADA EN EL RÍMAC.\nEJECUCIÓN DE LOS SIGUIENTES PROYECTOS:\n1.\tCREACIÓN DEL SISTEMA Y SEGUIMIENTO: OBSERVATORIO SOCIO- ECONÓMICO Y AMBIENTAL RÍMENSE.\n2.\tPLAN DE MODERNIZACIÓN Y REDISEÑO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DEL RÍMAC (REFORMULACIÓN DEL ORGANIGRAMA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES).\n3.\tPLAN DE ARTICULACIÓN INSTITUCIONAL DE ACUERDO AL LINEAMIENTO DEL MINISTERIO DE ECONOMÍA Y FINANZAS.\n4.\tIMPLEMENTACIÓN DE LA PLATAFORMA DE ATENCIÓN AL CIUDADANO.\n5.\tIMPLEMENTACIÓN DE CIUDAD INTELIGENTE Y SOSTENIBLE DEL DISTRITO DEL RÍMAC.\n\nLA EJECUCIÓN 100% DEL PROGRAMA: COGOBIERNO VECINAL\nIMPLEMENTACIÓN DEL PROYECTO EXPEDIENTES EN LÍNEA, INFORMACIÓN PÚBLICA DISPONIBLE EN WEB Y SISTEMAS DE ALERTA SOBRE PLAZOS QUE SUPERAN EL LÍMITE LEGAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}