{
    "datoGeneral": {
        "idPlanGobierno": 19589,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fd9ef28-29b2-43be-b51c-27b74654155f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8c4e053-ca95-4e97-8bd5-d6fab535ddc3.pdf",
        "txCodExpedienteExt": "ERM.2022006763",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133709,
            "txPgProblema": "1. INADECUADO INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN DIFERENTES LOCALIDADES DE LA PROVINCIA DE AMBO.\n2. LIMITADA COBERTURA, INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE SALUD PARA ATENCIÓN OPORTUNAMENTE EN LOS CENTROS Y\nPUESTOS DE SALUD.\n3. INCIDENCIAS DE ENFERMEDADES DIARREICAS, INFECCIONES RESPIRATORIAS, GASTROINTESTINALES Y EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.\n4. SECUELAS  DE  LA  PANDEMIA  COVID-19  E  INCIDENCIAS  DE PROBLEMAS DE SALUD MENTAL.\n5. ESCASA  COBERTURA  DEL  ESTADO  PARA  EL  ACCESO  DE  LA CIUDADANÍA A LOS CENTROS DE ESPARCIMIENTO Y DEPORTE.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DE LA PROVINCIA.\nCONSTRUIR E IMPLEMENTAR CENTROS DE SALUD Y PUESTOS DE SALUD EN AL ÁMBITO DE LA PROVINCIA.\nCONSTRUIR Y AMPLIAR LOS SERVICIOS DE AGUA, DESAGÜE EN AMBO Y OTRAS LOCALIDADES.\nINTERVENIR A LOS CIUDADANOS CON PROBLEMAS DE SALUD MENTAL POST COVID-19 Y OTROS FACTORES.\nCONSTRUIR NUEVAS ÁREAS DE ESPARCIMIENTO Y DEPORTE Y AMPLIAR LOS QUE EXISTEN EN AMBO URBANO.",
            "txPgIndicador": "N° DE I.E EN QUE BRINDA EDUCACIÓN DE BUENA CALIDAD\nN° DE CENTROS DE SALUD QUE BRINDA SERVICIO DE SALUD ADECUADO.\nN° DE VIVIENDAS CON CONEXIÓN DE AGUA POTABLE Y DESAGÜE\nN° DE CIUDADANOS CON SALUD MENTAL ESTABLE.\nN° DE PROYECTOS DE CONSTRUCCIÓN DE ÁREAS DE ESPARCIMIENTO Y CENTROS DE DEPORTE.",
            "txPgMeta": "CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS Y CAPACITACIÓN A LOS DOCENTES, DIRECTIVOS Y PERSONAL ADMINISTRATIVO.\nCONSTRUCCIÓN DE CENTROS DE SALUD  Y CAPACITACIÓN AL 100% AL PERSONAL DE SALUD Y DIRECTIVOS.\nCONSTRUIR,   AMPLIAR   Y   MEJORAR   LOS SISTEMAS     DE     AGUA     POTABLE     Y  SANEAMIENTO   EN   EL   ÁMBITO   DE   LA PROVINCIA DE AMBO.\nMEJORAMIENTO DE LA SALUD MENTAL DE LA CIUDADANÍA DE LA PROVINCIA DE AMBO POST COVID-19 Y OTROS FACTORES.\nLA POBLACIÓN DE AMBO CUENTA CON ÁREAS NUEVAS Y ADECUADAS PARA EL ENTRETENIMIENTO Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133728,
            "txPgProblema": "1.    LIMITADA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO PROVINCIAL.\n2.   FALTA DE VALORACIÓN DE LOS LUGARES TURÍSTICOS E INADECUADO INFRAESTRUCTURA TURÍSTICA PARA PROMOCIÓN DEL TURISMO.\n3.   ESCASES DE PASTOS MEJORADOS PARA LA CRIANZA INTENSIVA (POBLACIONES MEJORADAS DE ANIMALES DOMESTICADAS) DE ANIMALES DOMÉSTICOS.\n4.   INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO EN LAS ZONAS AGRÍCOLAS DE LA PROVINCIA DE AMBO.\n5.   LIMITADO ACCESO DE LOS PRODUCTOS AGROPECUARIOS DE LA PROVINCIA DE AMBO AL MERCADO INTERNACIONAL.",
            "txPgObjetivo": "DIVERSIFICAR LA PRODUCCIÓN AGROPECUARIA.\nINTENSIFICAR EL TURISMO NACIONAL E INTERNO EN LA PROVINCIA DE AMBO.\nMEJORAR LA PRODUCCIÓN Y COMPETITIVIDAD DE LOS PRODUCTOS PECUARIOS A NIVEL DE LA PROVINCIA DE AMBO.\nCONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO EN LAS ZONAS AGRÍCOLAS DE LA PROVINCIA DE AMBO.\nMEJORAR  LA  PRODUCCIÓN  Y  EL  VALOR  DE  LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS CON POTENCIAL DE EXPORTACIÓN.",
            "txPgIndicador": "N° DE PRODUCTOS AGROPECUARIOS ALTERNATIVOS PARA LA POBLACIÓN DE AMBO\nN° DE RECURSOS TURÍSTICOS CON MEJORES ACCESOS.\nN° DE HECTÁREAS CON PASTOS MEJORADOS Y N° DE ANIMALES DOMÉSTICOS MEJORADOS.\nNÚMERO DE PROYECTOS DE RIEGO\nNÚMERO DE PROYECTOS DE CADENAS DE VALOR.",
            "txPgMeta": "1000 FAMILIAS INCURSIONADO EN CADENAS PRODUCTIVAS ALTERNATIVOS: PITAJAYA, TRUCHA, OTROS AL 2026.\nPUESTA EN VALOR DE AL MENOS DOS CIRCUITOS TURÍSTICOS EN LA PROVINCIA DE AMBO, AL 2026\n250 HA DE PASTOS MEJORADOS Y 25% DE LA POBLACIÓN DE ANIMALES DOMÉSTICOS MEJORADOS AL 2016.\n25% DE ÁREAS DE CULTIVO DE PAPA, OTROS CULTIVOS Y PASTOS MEJORADOS CON RIEGO TECNIFICADO AL 2016.\n20% DE INCREMENTO DE LAS EXPORTACIONES DE PRODUCTOS AGRÍCOLAS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133750,
            "txPgProblema": "1. INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN AMBO URBANO Y SUS CENTROS POBLADOS.\n2. FALTA DE CARRETERAS DE CONEXIÓN DE LAS ZONAS DE PRODUCCIÓN DE ALIMENTOS AGROPECUARIOS Y ZONAS TURÍSTICAS HACIA LAS CARRETERAS PRINCIPALES.\n3. LIMITADO CONOCIMIENTO DE LA POBLACIÓN LOCAL SOBRE LOS EFECTOS DEL CAMBIO CLIMÁTICO GLOBAL.\n4. FALTA DE PREVENCIÓN DE LAS ZONAS DE ALTO RIESGO POR DESASTRE EN LA PROVINCIA DE AMBO.",
            "txPgObjetivo": "CONTAR CON CENTRO DE TRATAMIENTO Y PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE AMBO Y SUS CENTROS POBLADOS.\nCONSTRUIR NUEVAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN DE ALIMENTOS Y LAS ZONAS TURÍSTICAS CON LAS CARRETERAS DE PRIMER NIVEL, COMO LA CARRETERA CENTRAL.\nDESARROLLAR CAPACIDADES PARA LA ADAPTACIÓN Y MITIGACIÓN A LOS EFECTOS DEL CAMBIO CLIMÁTICO A NIVEL DE LA PROVINCIA DE AMBO, PRINCIPALMENTE FORTALECER LA RESILIENCIA DE LOS SISTEMAS ALIMENTARIOS.\nCONSTRUIR NUEVAS OBRAS DE CONTENCIÓN EN LAS RIVERAS DE LOS RÍOS HUERTAS (CHAUPIHUARANGA) Y HUALLAGA Y EN OTRAS ZONAS DE ALTO RIESGO A\nNIVEL DE LA PROVINCIA DE AMBO.",
            "txPgIndicador": "N° DE PROYECTO DE INVERSIÓN PÚBLICA DE GESTIÓN DE RESIDUOS SÓLIDOS.\nKM DE CARRETERAS DE SEGUNDO Y TERCER NIVEL NUEVAS QUE CONECTA A LAS ZONAS DE PRODUCCIÓN DE ALIMENTOS Y LOS CIRCUITOS TURÍSTICOS DE LA\nPROVINCIA DE AMBO.\nN° DE FAMILIAS QUE DESARROLLARON CAPACIDADES PARA MITIGAR Y PROCESOS DE ADAPTACIÓN FRENTE A LOS EFECTOS DEL CAMBIO\nCLIMÁTICO Y EL  SOSTENIMIENTO DE LAS CADENAS ALIMENTARIAS.\nN° DE PROYECTOS DE PREVENCIÓN DE DESASTRES EN LA PROVINCIA DE AMBO.",
            "txPgMeta": "SISTEMA INTEGRAL DE GESTIÓN DE RESIDUOS SOLIDO IMPLEMENTADO EN AMBO URBANO CONECTADO CON SUS PRINCIPALES CENTROS POBLADOS, EL CUAL CUENTA CON PLANES DE BARRIDO Y RECOLECCIÓN, RELLENO SANITARIO Y PLANTA DE RECICLAJE.\n500 KM DE CARRETERAS DE SEGUNDO Y TERCER NIVEL NUEVAS CONSTRUIDAS PARA CONECTAS LAS ZONAS DE PRODUCCIÓN AGROPECUARIA Y LOS CIRCUITOS TURÍSTICOS EN LA PROVINCIA DE AMBO.\n50% DE LAS FAMILIAS DEDICADAS A LA AGRICULTURA FAMILIAR CUENTAN CON TECNOLOGÍAS PARA MITIGAR Y REALIZAR ADAPTACIONES FRENTE A LOS EFECTOS DEL CAMBIO CLIMÁTICO.\nPRINCIPALES ZONAS DE ALTO RIESGO POR DESASTRE NATURAL (INUNDACIONES, HUAYCOS, OTROS), CUENTAN CON OBRAS DE\nCONTENCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133769,
            "txPgProblema": "1.FALTA DE SEGURIDAD DE LA CIUDADANÍA EN AMBO URBANO.\n2. DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS DE LAS INSTITUCIONES DEL ESTADO EN LA PROVINCIA DE AMBO.\n3. ESCASA TRANSPARENCIA EN LA GESTIÓN DE LOS RECURSOS DE LA MUNICIPALIDAD PROVINCIAL DE AMBO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE VIGILANCIA CIUDADANA EN AMBO URBANO.\nMEJORAR LOS SERVICIOS ADMINISTRATIVOS Y DE COBERTURA DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES DEL ESTADO A NIVEL DE LA PROVINCIA DE AMBO.\nTRANSPARENCIA        EN        LOS        PROCESOS ADMINISTRATIVOS DEL GOBIERNO MUNICIPAL Y DE LOS FUNCIONARIOS SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "FAMILIAS SEGURAS EN AMBO URBANO.\nN° DE NUEVAS FAMILIAS QUE   ACCEDEN   A   LOS PROGRAMAS DEL GOBIERNO CENTRAL.\nN°  DE  RENDICIONES  DE CUENTA A LA POBLACIÓN.",
            "txPgMeta": "EL   100%   DE   LAS   FAMILIAS   ESTÁN CONECTADAS  AL  SISTEMA  MODERNO  DE SEGURIDAD CIUDADANA E INTEGRADA.\nRECATEGORIZACIÓN EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES – SISFOH, DE HOGARES EN SITUACIÓN DE POBREZA Y\nEXTREMA POBREZA A NIVEL DE AMBO.\nREALIZAR AL MENOS CUATRO RENDICIONES DE CUENTAS DE LA EJECUCIÓN DEL GASTO EN LOS CUATRO AÑOS DE PERIODO DE GOBIERNO DE AVANZA PAÍS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}