{
    "datoGeneral": {
        "idPlanGobierno": 23003,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e35a0198-f5f0-4acc-b120-245b070a7c0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/013676c9-80a1-4470-9b04-1e2776def7fe.pdf",
        "txCodExpedienteExt": "ERM.2022009916",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140658,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE).",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE).",
            "txPgIndicador": "INSTALACIÓN DE SISTEMAS DE AGUA POTABLE.\n- INSTALACIÓN DE SISTEMAS DE ALCANTARILLADO.\n- INSTALACIÓN DE SISTEMAS DE SANEAMIENTO RURAL, UNIDADES BÁSICAS DE SANEAMIENTO UBS.",
            "txPgMeta": "AL 2026 COBERTURA DEL 95% DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO DE JAMALCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140668,
            "txPgProblema": "INSUFICIENTE COBERTURA DE INFRAESTRUCTURA SOCIAL (EDUCACIÓN, SALUD, DEPORTE).",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS DE EDUCACIÓN, SALUD Y DEPORTE.",
            "txPgIndicador": "-MEJORA DE LOS SERVICIOS EDUCATIVOS ACORDE A LAS NORMAS SECTORIALES DE EDUCACIÓN.\n- MEJORA DE LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD, MOBILIARIO Y EQUIPO BIOMÉDICO.\n- CONSTRUCCIÓN DE MINICOMPLEJOS DEPORTIVOS Y LOSAS DEPORTIVAS.",
            "txPgMeta": "AL 2026 JAMALCA LOGRA LA COBERTURA DEL 100% DE LOS SERVICIOS DE EDUCACIÓN, SALUD Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140684,
            "txPgProblema": "ESCASA INVERSIÓN EN AGRICULTURA Y ACTIVIDADES AGROPECUARIAS.",
            "txPgObjetivo": "POTENCIAR Y DESARROLLAR LA AGRICULTURA Y ACTIVIDADES AGROPECUARIAS.",
            "txPgIndicador": "- INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO E INFRAESTRUCTURA AGRÍCOLA.\n- CAPACITACIÓN TÉCNICA EN EL MANEJO DE CULTIVOS TRADICIONALES Y CULTIVOS ALTERNATIVOS.\n- PROMOVER LA AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE DESARROLLO AGROINDUSTRIAL Y AGROPECUARIO.",
            "txPgMeta": "AL 2026 SE LOGRA LA PARTICIPACIÓN ACTIVA DEL DEL 20% AL 90% DE LA POBLACIÓN EN ACTIVIDADES AGROPECUARIAS Y DE COMERCIO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140694,
            "txPgProblema": "ABANDONO DE LA ACTIVIDAD TURÍSTICA Y LA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "DESARROLLAR LA ACTIVIDAD TURÍSTICA Y LA IDENTIDAD CULTURAL.",
            "txPgIndicador": "RECONOCER LAS ÁREAS TURÍSTICAS Y LA IDENTIDAD CULTURAL, PROMOVIENDO EL TURISMO REGIONAL.",
            "txPgMeta": "AL 2026 SE RECUPERA EN UN 60% ACTIVIDAD TURÍSTICA Y LA IDENTIDAD CULTURAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140700,
            "txPgProblema": "INTERCONEXIÓN VIAL DEFICIENTE Y VÍAS INTERNAS EN MAL ESTADO.",
            "txPgObjetivo": "LOGRAR LA ARTICULACIÓN INTERNA Y LA INTERCONEXIÓN VIAL EXTERNA DEL DISTRITO",
            "txPgIndicador": "MEJORAR LAS CARRETERAS A NIVEL DE AFIRMADO Y CREAR LOS CAMINOS VECINALES A LOS CENTROS DE PRODUCCIÓN.",
            "txPgMeta": "AL 2026 JAMALCA MEJORA EN UN 65% SU INTERCONEXIÓN VIAL INTERNA Y EXTERNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140711,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DE RECURSOS NATURALES, Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "APROVECHAR RACIONALMENTE LOS RECURSOS NATURALES, POTENCIANDO EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA, PECUARIA Y FORESTAL, EN ARMONÍA CON EL EQUILIBRIO ECOLÓGICO Y LA CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "- REFORESTACIÓN CON PLANTAS NATIVAS PROMOVIENDO LA CONCIENCIA AMBIENTAL FRENTE AL CAMBIO CLIMÁTICO.\n- CONSTRUCCIÓN DE MICRO RELLENOS SANITARIOS.",
            "txPgMeta": "AL 2026 LA POBLACIÓN DE JAMALCA PARTICIPA EN PROGRAMAS MEDIO AMBIENTALES Y HACE USO RACIONAL DE LOS RECURSOS NATURALES, REFORESTA Y SE PREOCUPA POR HACER FRENTE AL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140720,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIO DE LAS INSTITUCIONES PÚBLICAS Y ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "ALCANZAR LA COMPETITIVIDAD DE LAS INSTITUCIONES PÚBLICAS Y PROMOVER IMPULSANDO ACCIONES CONCERTADAS DE DESARROLLO HUMANO.",
            "txPgIndicador": "- FORTALECIMIENTO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n- FORMACIÓN DE ORGANIZACIONES SOCIALES Y PRODUCCIONES.",
            "txPgMeta": "AL 2026 JAMALCA EMPODERA SU LIDERAZGO INSTITUCIONAL CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}