{
    "datoGeneral": {
        "idPlanGobierno": 18883,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65af83cc-d19d-4a6c-9426-1755cff56503.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5eea3e12-15fb-4d91-87a2-1b3de93bc9b8.pdf",
        "txCodExpedienteExt": "ERM.2022014061",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198525,
            "txPgProblema": "DENTRO DE LOS PRINCIPALES PROBLEMAS QUE ACTUALMENTE TIENE EL DISTRITO DE HUAYANA, ESTAN LOS SIGUIENTES:\n-DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO Y SUS ANEXOS.\n-INCREMENTO DE GESTANTES ADOLESCENTES, Y ALTA TASA DE DESERCIÓN ESCOLAR.\n-POCA CAPACITACIÓN DOCENTE.\n-REDUCIDO ACCESO VIAL A LOS PUESTOS DE SALUD.\n-LIMITADOS RECURSOS PARA EL APOYO AL DEPORTE DISTRITAL EN LAS DIFERENTES DISCIPLINAS.\n- ALTO ÍNDICE DE DESNUTRICIÓN.\n-ALTO ÍNDICE DE ANALFABETISMO.",
            "txPgObjetivo": "TENIENDO IDENTIFICADOS LOS PROBLEMAS QUE AQUEJAN A NUESTRO DISTRITO, PRESENTAMOS UN RESUMEN SUMARÍSIMO DE NUESTROS OBJETIVOS: \n- GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA DEL SECTOR EDUCACIÓN Y SALUD. \n- PROMOVER PROGRAMAS LOCALES DE ALFABETIZACIÓN. \n-PROMOVER LA COORDINACIÓN DE LOS TRES NIVELES DE GOBIERNO, PARA LA CONSECUCIÓN DE LOS FINES PROPUESTOS.\n-GESTIONAR LA MEJORA DE INFRAESTRUCTURA VÍAL DE NUESTRA COMUNIDAD. \n- GESTIONAR LA CREACIÓN DE PROGRAMAS LOCALES PARA COMBATIR LA DESNUTRICIÓN INFANTIL, DIRIGIDO A INFANTES EN PRIMERAS FASES DEL CRECIMIENTO. \n- PROMOVER LA CREACIÓN DE PROGRAMAS VECINALES DE SEGURIDAD CIUDADANA. \n- PROMOVER UNA RELACIÓN MAS CERCANA CON LA POBLACIÓN A TRAVEZ DE CHARLAS CONTINUAS Y DE UN PRESUPUESTO PARTICIPATIVO.\n-PROMOVER LA CREACIÓN DE PROGRAMAS QUE REVIERTAN EL AUSENTISMO EN INSTITUCIONES EDUCATIVAS.\n-PROMOVER LA CREACIÓN DE PROGRAMAS ARTISTICOS Y DEPORTIVOS PARA NIÑOS Y ADOLESCENTES DE NUESTRO DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE AUSENTISMO EN COLEGIOS DE ZONAS RURALES, CONFORME EDUDATOS DE ESCALE DEL MINISTERIO DE EDUCACIÓN (ESTADÍSTICAS DE LA CALIDAD DE EDUCACIÓN).\n- CENSOS, PRINCIPALMENTE EL REALIZADO EL AÑO 2017 QUE RETRATA CARACTERÍSTICAS DE LA POBLACIÓN RURAL.\n- ENCUESTAS REALIZADAS POR NUESTRO EQUIPO A LA POBLACIÓN DE NUESTRO DISTRITO Y SUS COMUNIDADES ANEXAS.",
            "txPgMeta": "ERRADICAR LA DESNUTRICIÓN INFANTIL EN NUESTRA COMUNIDAD. \nERRADICAR LA DESERCIÓN ESCOLAR. \nERRADICAR LA INSEGURIDAD CIUDADANA. \nCOLABORACIÓN CONTINUA Y PARTICIPATIVA ENTRE LAS COMUNIDADES AL MARGEN DEL RIO CHICHA, A NIVEL ECONÓMICO Y SOCIAL,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198909,
            "txPgProblema": "-ALTO ÍNDICE DE POBREZA Y POBREZA EXTREMA EN LAS POBLACIONES ALTO ANDINAS.\n-ALTO  NÚMERO  POBLACIONAL  CON  AUSENCIA  DE  SERVICIOS  DE  AGUA  POTABLE  Y ALCANTARILLADO.\n-ACTIVIDAD PECUARIA Y AGRÍCOLA POCO COMPETITIVA.\n-FALTA DE INFRAESTRUCTURA VÍAL PARA EL INTERCAMBIO COMERCIAL CON OTRAS COMUNIDADES.\n- NIVELES MUY BAJOS DE SANEAMIENTO FÍSICO LEGAL EN NUESTRO DISTRITO.",
            "txPgObjetivo": "- PROMOVER UNA AGRICULTURA Y GANADERÍA MAS TECNIFICADA, CON CONVENIOS DE COLABORACIÓN ENTRE LAS COMUNIDADES QUE SE ENCUENTAN EN EL MARGEN DEL RIO CHICHA Y UNA COORDINACIÓN ENTRE LOS TRES NIVELES DE GOBIERNO. \n- GESTIONAR LA CONTRUCCIÓN LAS PRINCIPLAES VÍAS DE INTERCAMBIO COMERCIAL ENTRE LAS COMUNIDADES PRÓXIMAS A HUAYANA. Y CON LAS PRINCIPALES PROVINCIAS, \n- PROMOVER LA INTEGRACIÓN CON LA COMUNIDAD A TRAVÉS DE UN PRESUPUESTO PARTICIPATIVO.\n-PROMOVER LA CREACIÓN DE PROGRAMAS DE AGRICULTURA Y GANADERÍA AUTOSOSTENIBLE.\n-PROMOVER LA SEGURIDAD JURÍDICA Y ECONÓMICA A TRAVES DEL INCENTIVO DEL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS.",
            "txPgIndicador": "- MAPA DE POBREZA ELABORADO POR EL MINISTERIO DE ECONOMÍA Y FINANZAS. \n- ACTAS DEL PRESUPUESTO PARTICIPATIVO DE AÑOS PREVIOS. \n- MAPAS VIALES DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES. \n-INFORME DEL ESTADO DE LAS CARRETERAS DE PROVÍAS NACIONAL. \n- ENCUESTRAS REALIZADAS A LOS POBLADORES DE NUESTRO DISTRITO.",
            "txPgMeta": "-CONSTRUCCIÓN DE LAS PRINCIPALES VÍAS DE ACCESO A LA COMUNIDAD. \n-TECNIFICACIÓN A PEQUEÑA Y GRAN ESCALA, DE LA GANADERÍA Y AGRICULTURA DE NUESTROS COMUNEROS.  \n-DISMINUIR LOS NIVELES DE POBREZA Y ERRADICAR LA POBREZA EXTREMA.\n-LOGRAR LA COLABORACIÓN ACTIVA Y CONTINUA CON LAS COMUNIDADES ALEDAÑAS PARA UN INTERCAMBIO ECONÓMICO BENÉFICO PARA TODAS LAS PARTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200133,
            "txPgProblema": "DIMENSIÓN AMBIENTAL\nNUESTRA POLÍTICA EN ESTE PUNTO SE FORMULA EN BASE A LA SITUACIÓN ACTUAL AMBIENTAL DEL PAÍS, TENIENDO EN CUENTA LA DIVERSIDAD BIOLÓGICA, BOSQUES, CAMBIO CLIMÁTICO, RESIDUOS SÓLIDOS, SANEAMIENTO, SUSTANCIAS QUÍMICAS \n\n-REALIZACION DE ACTIVIDADES PRODUCTIVAS Y EXTRACTIVAS EN ZONAS ALEDAÑAS SIN MEDIDAS ADECUADAS DE MANEJO AMBIENTAL\n-DETERIORO DE LA CALIDAD EL AGUA.\n- EN ZONAS RURALES COMO NUESTRO DISTRITO EXISTE CONTAMINACIÓN INTRADOMICILIARIA POR LAS PRACTICAS INADECUADAS EN EL USO DE LA LEÑA, Y OTROS COMBUSTIBLES. \n- EL MAL MANEJO DE LOS RESIDUOS SÓLIDOS.\n-LA POBREZA COMO CAUSA DEL DETERIORO AMBIENTAL EN EL PAÍS EN GENERAL.",
            "txPgObjetivo": "-PROMOVER EL FORTALECIMIENTO DE LA GERENCIA DE RESURSOS NATURALES Y GESTION DEL MEDIO AMBIENTE. \n-PROMOVER LA CREACIÓN DE UNIDADES AMBIENTALES VECINALES, PARTIENDO DE QUE EL CIUDADADO EJERCE UN ROL CENTRAL EN LA GESTION AMBIENTAL.\n- PROMOVER UN CRECIMIENTO ORDENADO DE LA COMUNIDAD.\n- GESTIONAR UNA ACTUACIÓN TRANSECTORIAL DE LA GESTIÓN AMBIENTAL, QUE IMPLIQUE LA ACTUACIÓN DE LAS AUTORIDADES PÚBLICAS COMPETENTES.\n-GESTIONAR ACCIONES COORDINADAS Y ARTICULADAS CON LOS NIVELES NACIONAL, SECTORIAL Y LOCAL, CON EL OBEJTIVO DE ASEGURAR EL DESARROLLO DE ACCIONES INTEGRADAS PARA OPTIMIZAR RESULTADOS.",
            "txPgIndicador": "-POLÍTICA AMBIENTAL NACIONAL DEL PERÚ \n-AGENDA NACIONAL DE ACCIÓN AMBIENTAL\n-INFORMES PERIODICOS DEL MINISTERIO DEL AMBIENTE.\n-MAPA DE BIODIVERSIDAD PERUANA",
            "txPgMeta": "-CONTRIBUIR A MEJORAR LA COMPETITIVDAD DE NUESTRA COMUNIDAD EN EL MARCO DEL DESARROLLO ECONÓMICO, SOCIOECONÓMICO Y LA PROTECCIÓN DEL INTERÉS PÚBLICO. \n- DEJAR LAS BASES SENTADAS PARA LOGRAR SOSTENIBILIDAD AMBIENTAL, SABEMOS QUE ES UN OBJETIVO A LARGO PLAZO, PERO BUSCAMOS CONSEGUIR DEJAR LINEAMIENTOS CLAROS A LARGO PLAZO.\n-LOGRAR UN MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS. \n-DISMINUIR LA CONTAMINACIÓN INTRAFAMILIAR.\n-ALCANZAR UN ALTO GRDO DE CONCIENCIA Y CULTURA AMBIENTAL EN NUESTRO DISTRITO.\n-LOGRAR LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERIDAD BIOLÓGICA EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202120,
            "txPgProblema": "-ALTOS NIVELES DE CORRUPCIÓN\n- FALTA DE ARTICULACIÓN ENTRE LAS ENTIDADES DE LOS DISTINTOS NIVELES DE COBIERNO.\n-FALTA DE AUDITORÍA MINUCIOSA DEL ACCIONAR DE LAS AUTORIDADES DE GOBIERNO. \n-FALTA DE MODERNIZACIÓN EN LA GESTIÓN MUNICIPAL.\n- INEFICIENTE RECAUDACIÓN TRIBUTARIA MUNICIPAL.\n-ESCASA PARTICIPACIÓN CIUDADANA EN ACTIVIDADES DE GOBIERNO.\n-CENTRALIZACIÓN EN EL DIATRITO DEJANDO DE LADO LAS COMUNIDADES CAMPESINAS ALEJADAS.",
            "txPgObjetivo": "-PROMOVER LA CREACIÓN DE PROGRAMAS DE DESARROLLO DISTRITAL, INCORPORANDO LA AGENDA DE DESARROLLO SOSTENIBLE. \n- INCREMENTAR E INSTITUCIONALIZAR LA PARTICIPACIÓN VECINAL EN CONCORDANCIA A LA GESTIÓN LOCAL. \n- REESTRUCTURACIÓN Y FORTALECIMIENTO DEL PRESUPUESTO INSTITUCIONAL.\n- PROMOVER LA MEJORA DE LOS SISTEMAS DE CONTROL INTERNO PARA EVITAR DE CORRUPCIÓN CON APOYO DE LA CIUDADANÍA.",
            "txPgIndicador": "-INFORME DE LA CONTRALORÍA: INCIDENCIA DE LA CORRUPCIÓN Y LA INCONDUCTA FUNCIONAL EN EL PERÚ 2020\n- INFORMES SOBRA LA CORRUPCION FUNCIONAL DE LA DEFENSORÍA DEL PUEBLO \n- ENCUENTAS REALIZADAS",
            "txPgMeta": "-LOGRAR UN PRESUPUESTO INSTITUCIONAL RACIONAL Y EQUILIBRADO.\n-INCREMENTAR UN MAYOR PORCENTAJE DE LOS GASTOS DE INVERSIÓN.\n-SISTEMA DE CONTROL INTERNO MEJORADO PARA PREVENIR IRREGULARIDADES Y ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}