{
    "datoGeneral": {
        "idPlanGobierno": 21289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/152d856d-67cb-4eaf-b8e0-864a83f8fcd1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3acf5b55-5a18-4887-a48f-cbbfa94c5538.pdf",
        "txCodExpedienteExt": "ERM.2022011544",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175502,
            "txPgProblema": "ESCASA COBERTURA E INADECUADO PRESTACIÓN DE LOS SERVICIOS BÁSICOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE VINCHOS\nALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL, ENFERMEDADES DIARREICAS AGUDAS (EDAS) Y LA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS CENTROS Y PUESTOS DE SALUD\nFORTALECER Y DOTAR A LOS ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA, EQUIPAMIENTO, CAPACITACIÓN, SERVICIOS BÁSICOS AGUA, LUZ E INTERNET.  IMPLEMENTACIÓN DEL PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN CALIDAD DE ATENCIÓN.\n\n• IMPLEMENTACIÓN DE PROYECTO DE FAMILIAS SALUDABLES CON EL ENFOQUE DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL. • PROGRAMA DE CAPACITACIÓN PARA MADRES GESTANTES Y LACTANTES EN LA IMPORTANCIA DE LA LACTANCIA MATERNA Y ALIMENTACIÓN BALANCEADA. • FORTALECER EL SISTEMA DE VIGILANCIA NUTRICIONAL Y CONFORMACIÓN DE UNA RED AGENTES (PROMOTORES SOCIALES) DE DESARROLLO SOCIAL EN CADA COMUNIDAD. • APOYAR LOS PROGRAMAS DEL SECTOR SALUD ENCAMINADAS A LA DESNUTRICIÓN CRÓNICA, EDAS Y LA ANEMIA.",
            "txPgIndicador": "NUMERO DE POBLACION ASEGURADA/\nDESNUTRICIÓN INFANTIL Y ANEMIA",
            "txPgMeta": "EL 100% DE LA POBLACIÓN CUENTA CON EL ASEGURAMIENTO UNIVERSAL DE LA SALUD (AUS).\n INCREMENTAREMOS EN UN 20% LA RECATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.\nEL 100% DE LOS PROFESIONALES DE LA SALUD CAPACITADOS EN CALIDAD Y CALIDEZ DE ATENCIÓN.\n REDUCIR LA DESNUTRICIÓN INFANTIL DE 40.4% A 30% Y LA ANEMIA DEL 41.4% AL 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175546,
            "txPgProblema": "BAJA COBERTURA DE SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO.\nPOBLACIÓN VULNERABLE EN SITUACIÓN DE ABANDONO.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE.\nGESTIONAR PROYECTOS DE INSTALACIÓN DE AGUA Y DESAGÜE EN LAS COMUNIDADES QUE CARECEN DEL SERVICIO EN CONVENIO CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.\nPROMOVER CAMPAÑAS DE ATENCIÓN AL ADULTO MAYOR EN CONVENIO CON EL CENTRO DE SALUD. • PROMOVER EL EMPLEO DE LAS PERSONAS CON DISCAPACIDAD Y ACTIVIDADES PARA LA GENERACIÓN DE INGRESOS. • MEJORAR EL ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "NUMERO DE VIVIENDAS QUE CUENTAN CON AGUA POTABLE\nADULTOS MAYORES RECIBEN ADECUADA ATENCIÓN Y ACCEDEN A LOS PROGRAMAS SOCIALES\nPERSONAS CON DISCAPACIDAD MEJORAN SUS INGRESOS",
            "txPgMeta": "REDUCIR DEL 35.27% A 20% DE LA POBLACIÓN QUE NO TIENE AGUA POTABLE Y DEL 72.38% AL 40% DE POBLACIÓN SIN SERVICIO HIGIÉNICO\n\n. 90%/  60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175589,
            "txPgProblema": "LIMITADO SERVICIO DE EDUCACIÓN Y BAJOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES EN LOS DIFERENTES NIVELES EDUCATIVOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE LOS CENTROS EDUCATIVOS EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR NO UNIVERSITARIA. \n FORTALECIMIENTO DE CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES.\n IMPLEMENTACIÓN DE EQUIPOS, MOBILIARIO, MATERIALES DIDÁCTICOS Y TECNOLOGÍA EDUCATIVA.",
            "txPgIndicador": "PROYECTOS ELABORADOS Y APROBADOS \nEVALUACION DE DOCENTES Y ESTUDIANTES",
            "txPgMeta": "MEJORAR E IMPLEMENTAR LA SITUACIÓN ACTUAL DE LAS INSTITUCIONES EDUCATIVAS EN UN 70%. \n REDUCIR EL ANALFABETISMO DE 29.57% A 20%. \nREDUCCIÓN DE LA DESERCIÓN ESCOLAR DE 4.1% A 2%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175649,
            "txPgProblema": "LIMITADO ACCESO AL SISTEMA CREDITICIO DE LOS PRODUCTORES//\nAGRICULTORES CON SISTEMA DE PRODUCCIÓN FAMILIAR DE SUBSISTENCIA CON BAJA PRODUCCIÓN Y PRODUCTIVIDAD, SIN ACCESO AL MERCADO",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD DE LAS ASOCIACIONES PRODUCTIVAS ORGANIZADAS CON LA IMPLEMENTACIÓN DE LOS ACTIVOS Y ASISTENCIA TÉCNICA.\nMEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, MEDIANTE LA TRANSFERENCIA TECNOLÓGICA DE PROGRAMAS Y PROYECTOS PRODUCTIVOS PARA ARTICULAR AL MERCADO Y GARANTIZAR LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "PRODUCTORES Y ORGANIZACIONES AGRARIAS CON CAPACIDAD DE REALIZAR NEGOCIACION\nASISTENCIA TÉCNICA DE AGRICULTORES\nRENDIMIENTO DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "50% DE AGRICULTORES. // ELEVAR EL RENDIMIENTO DE LA PRODUCCIÓN AGROPECUARIA AL 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175709,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGRÍCOLA\n\nBAJA COMPETITIVIDAD Y RENTABILIDAD DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "GESTIONAR PROYECTOS A LOS PROGRAMAS DE IRRIGACIÓN DEL MINAGRI PARA LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO, PARA ASÍ AMPLIAR LA FRONTERA AGRÍCOLA.\nDIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO\nPROYECTOS CON FONDO CONCURSABLE PROCOMPITE\nORGANIZACIONES  ARTICULADAS  CON FONDOS CONCURSABLES",
            "txPgMeta": "DE 15.3 % A 50%, AMPLIANDO 1,395 HAS CON RIEGO.\n//3 PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175752,
            "txPgProblema": "INADECUADA PLANIFICACIÓN DEL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN DEL TERRITORIO.\nESCASO PROMOCIÓN DE LAS POTENCIALIDADES AGROPECUARIAS EN EL DISTRITO.",
            "txPgObjetivo": "PROYECTOS DE PLANES DE USO SUSTENTABLE DE LOS RECURSOS NATURALES. • FORTALECER LAS CAPACIDADES DE COMPETENCIAS MUNICIPALES EN GESTIÓN PÚBLICA AMBIENTAL PARA LA CONSERVACIÓN Y PROTECCIÓN DE CABECERAS DE MICROCUENCA.\n\nORGANIZAR Y APOYAR LAS FERIAS DE PRODUCTORES Y/O FESTIVALES PRODUCTIVOS CON ÉNFASIS DE ATRAER LA INVERSIÓN Y LA APERTURA DE NUEVOS MERCADOS.",
            "txPgIndicador": "ESTUDIO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y ORDENAMIENTO TERRITORIAL\nCENTROS POBLADOS QUE ORGANIZAN LAS ACTIVIDADES DE PROMOCIÓN DE SUS POTENCIALIDADES",
            "txPgMeta": "CONTAR CON EL ESTUDIO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA Y ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO DE VINCHOS.\n• SE INCREMENTA EL 15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175811,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE POR EL INADECUADO USO Y APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS Y DE LA TIERRA.\nLIMITADA POLÍTICA DE PREVENCIÓN ANTE LA PRESENCIA DE FENÓMENOS NATURALES",
            "txPgObjetivo": "PROMOVER FORESTACIÓN Y REFORESTACIÓN.\n PROMOVER EL AFIANZAMIENTO HÍDRICO Y RESTABLECIMIENTO DE ECOSISTEMAS ALTO ANDINAS A TRAVÉS DE LA SIEMBRA Y COSECHA DEL AGUA. \nCONSTRUCCIÓN DE DIQUES, DEFENSAS RIBEREÑAS.\nFORMULAR PROYECTOS DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES DE ACUERDO A LAS NORMAS DE INDECI PARA LOS PRINCIPALES CENTROS POBLADOS QUE ESTÁN EN RIESGO A LOS DESASTRES NATURALES. •",
            "txPgIndicador": "NUMERO DE HAS FORESTADAS Y REFORESTADAS CON PLANTAS NATIVAS\nPLANES DE CONTINGENCIA EN CADA CENTRO POBLADO",
            "txPgMeta": "500 HAS DE ÁREAS FORESTADAS EN EL ÁMBITO DISTRITAL DE VINCHOS, CON PLANTAS NATIVAS DE LA REGIÓN ANDINA.\nEN TODOS LOS CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176206,
            "txPgProblema": "DEFICIENTE EDUCACIÓN AMBIENTAL EN LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.\nDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN Y GESTIÓN AMBIENTAL EN LA POBLACIÓN.\nPROMOVER EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS CON ENFOQUE DE PARTICIPACIÓN VECINAL. • MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA DESDE LA GENERACIÓN HASTA LA DISPOSICIÓN FINAL. • GESTIONAR EL FINANCIAMIENTO DEL PROYECTO DE SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. • INSTALAR Y PROMOVER LA RECOLECCIÓN Y TRANSPORTE DE MANERA SELECTIVA (ORGÁNICO E INORGÁNICO) DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "POBLADORES DE VINCHOS  SENSIBILIZADOS PARA LA GESTIÓN DEL MEDIO AMBIENTE.\nPROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "80%/\n100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176643,
            "txPgProblema": "LIMITADA POLÍTICA DE PREVENCIÓN ANTE LA PRESENCIA DE FENÓMENOS NATURALES",
            "txPgObjetivo": "SE FORMULARÁ PROYECTOS DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES DE ACUERDO A LAS NORMAS DE INDECI PARA LOS PRINCIPALES CENTROS POBLADOS QUE ESTÁN EN RIESGO A LOS DESASTRES NATURALES.",
            "txPgIndicador": "PLANES DE CONTINGENCIA EN CADA CENTRO POBLADO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176022,
            "txPgProblema": "BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA\nDEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "PROMOVER E IMPLEMENTAR LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES PARA FOMENTAR EL DESARROLLO DEL DISTRITO.  FORTALECIMIENTO DE LOS CONSEJOS DE VIGILANCIA COMUNITARIA, CONSEJOS DE COORDINACIÓN LOCAL, PRESUPUESTO PARTICIPATIVO Y AUDIENCIA PÚBLICA.\nFORTALECIMIENTO DE CAPACIDADES DE LAS GERENCIAS DE LÍNEA, PARA GARANTIZAR LA MEJORA DEL NIVEL EN LA CALIDAD DE GESTIÓN",
            "txPgIndicador": "PARTICIPACION DE LA POBLACIÓN CIVIL EN LA TOMA DE ACUERDOS Y DECISIONES DE COMPETENCIA MUNICIPAL//\nINSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CIVIL.//\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176068,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBICA.\n\nDEFICIENTE ORGANIZACIÓN ESTRUCTURAL DE LA MDV.",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS DE INVERSIÓN PÚBICA EN EL MARCO DE INVIERTE.PE DE LA CARTERA DE INVERSIONES DEL PROGRAMA MULTIANUAL DE INVERSIONES.\nREDISEÑO DE UN MEJOR ORGANIGRAMA DE LA ESTRUCTURA DE ORGANIZACIÓN Y FUNCIONES, ACORDE A LAS NECESIDADES DE LA POBLACIÓN Y LA BÚSQUEDA DE RESULTADOS. • ADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA GESTIONADOS, APROBADOS Y EJECUTADOS\n//ORGANIGRAMA FUNCIONAL REFORMULADA",
            "txPgMeta": "20\n/01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176159,
            "txPgProblema": "LIMITADA GESTIÓN DEL TERRITORIO DEL DISTRITO DE VINCHOS\nDEFICIENTE EQUIPAMIENTO Y LOGÍSTICA DE LA MDV",
            "txPgObjetivo": "PROMOVER LA DISTRITALIZACIÓN DE LOS CENTROS POBLADOS, MÁS POBLADOS DEL DISTRITO. \n IMPULSAR LA PROVINCIALIZACIÓN DEL DISTRITO DE VINCHOS\n\nEQUIPAMIENTO Y GESTIÓN LOGÍSTICA SUFICIENTE PARA BRINDAR UN BUEN SERVICIO AL POBLADOR DEL DISTRITO",
            "txPgIndicador": "CENTROS POBLADOS DISTRITALIZADOS//\nEQUIPOS ADECUADOS Y EN FUNCIONAMIENTO",
            "txPgMeta": "CONTAR CON UNA ADECUADA GESTIÓN DEL TERRITORIO DEL DISTRITO DE VINCHOS.//\nEL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}