{
    "datoGeneral": {
        "idPlanGobierno": 27242,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/866044e1-91a9-4126-9e0b-f71660892e03.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8623dd87-a24d-45d6-9b14-2e1211b29d84.pdf",
        "txCodExpedienteExt": "ERM.2022013345",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152448,
            "txPgProblema": "BAJO NIVEL EDUCATIVO Y BAJO ACCESO AL NIVEL SUPERIOR",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO DE GUADALUPITO Y LA IMPLEMENTACIÓN DEL NIVEL EDUCATIVO SUPERIOR",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNAS Y EQUIPADAS",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARÁ CON UNA EDUCACIÓN INTEGRAL DE CALIDAD EN SUS TRES NIVELES: PRIMARIA, SECUNDARIA Y SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152468,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN E INFRAESTRUCTURA DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL PUESTO DE SALUD DE GUADALUPITO Y FOMENTAR EL ACCESO A LA PREVENCIÓN DE LA SALUD",
            "txPgIndicador": "INFRAESTRUCTURA DE SALUD MODERNA Y EQUIPADA",
            "txPgMeta": "AL 2026 GUADALUPITO CONTARÁ CON UNA MODERNA INFRAESTRUCTURA DE SALUD PARA ATENCIÓN PRIMARIA Y GRAVES CON SU RESPECTIVO PERSONAL MÉDICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152482,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "GESTIONAR LA DOTACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "NUMERO DE INSTALACIONES Y CONEXIONNES DOMICILARIAS DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "AL 2026 EL 100% DE LA POBLACIÓN DEL DISTRITO DE GUADALUPITO CONTARÁN CON SUS SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA, BRINDANDO DE ESTA MANERA UNA VIDA SALUDABLE Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187531,
            "txPgProblema": "DEFICIENTE CALIDAD PRODUCTIVA DE LOS AGRICULTORES Y PERDIDA DE CULTIVOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y CAPACIDAD PRODUCTIVA DE LA POBLACIÓN MEDIANTE LA CONSTRUCCIÓN DE UN SISTEMA DE RIEGO Y LA DEFENSA RIBEREÑA DEL RIO SANTA",
            "txPgIndicador": "NIVEL DE PRODUCTIVIDAD AGRICOLA",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON UN SISTEMA DE RIEGO AGRÍCOLA TOTALMENTE MODERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188086,
            "txPgProblema": "PREDIOS AGRÍCOLAS SIN SANEAMIENTO FÍSICO LEGAL Y SIN ACCESO A CRÉDITO FORMAL",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS AGRÍCOLAS DEL DISTRITO DE GUADALUPITO.",
            "txPgIndicador": "NÚMERO DE PREDIOS FORMALIZADOS",
            "txPgMeta": "AL 2026 EL 90% DE LOS PREDIOS AGRÍCOLAS Y URBANOS DE GUADALUPITO DEBERÁN ESTAR TOTALMENTE SANEADOS CON SU TÍTULO DE PROPIEDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188156,
            "txPgProblema": "FALTA DE ASOCIATIVIDAD E INSUFICIENCIA TÉCNICA A LOS PEQUEÑOS AGRICULTORES DEL DISTRITO.",
            "txPgObjetivo": "- PROMOVER EMPRESAS ASOCIATIVAS POR LÍNEAS DE PRODUCCIÓN PARA QUE SEAN BENEFICIADOS CON INCENTIVOS DE LAS DIVERSAS ENTIDADES PÚBLICAS Y \n  PRIVADAS.                                                         \n- PROMOVER CAPACITACIONES TÉCNICAS SOBRE EXPORTACIÓN, SISTEMAS DE RIEGO TECNIFICADO, CULTIVOS ALTERNATIVOS, ETC",
            "txPgIndicador": "NIVEL DE ASOCIATIVIDAD DE AGRICULTORES DEL DISTRITO",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARÁ CON ASOCIACIONES DE LÍNEAS DE PRODUCCIÓN, AGRICULTORES MÁS COMPETITIVOS GENERANDO EL DESARROLLO ECONÓMICO DE SUS FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188401,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS, BIOLÓGICOS Y ADECUADA GESTIÓN DE LOS RECURSOS NATURALES MEDIATE LA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y PLAN DE GESTION ECOLÓGICA DE LOS HUMEDALES DE CAMPO NUEVO",
            "txPgIndicador": "MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON UN MODERNO RELLENO SANITARIO PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198993,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL, URBANA Y RURAL",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LA INFRAESTRUCTURA Y EQUIPAMIENTO URBANO Y RURAL DEL DISTRITO",
            "txPgIndicador": "KM DE CARRETERAS ASFALTADAS",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON UNA RED VIAL URBANA Y RURAL MODERNA ACORDE AL PLAN DE DESARROLLO URBANO LOGRANDO UNA CIUDAD ECOSOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199030,
            "txPgProblema": "ESCASA CULTURA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "CAPACITACIONES SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, SENSIBILIZACIÓN POR EL CUIDADO DEL MEDIOAMBIENTE",
            "txPgIndicador": "NUMERO DE CAPACITACIONES",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON UNA POBLACIÓN EDUCADA Y CON CULTURA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187973,
            "txPgProblema": "DÉBIL CAPACIDAD DE LIDERAZGO Y ARTICULACIÓN INSTITUCIONAL",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES E INTERRELACIÓN INSTITUCIONAL ENTRE LOS DIFERENTES ACTORES SOCIALES. \n- CONSTITUIR EL EQUIPO MULTIDISCIPLINARIO LOCAL QUE EVALUÉ LOS AVANCES DE LAS METAS DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO",
            "txPgIndicador": "NIVEL DE EFICIENCIA DE INTERRELACIÓN DE LOS DIFERENTES ACTORES SOCIALES",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON UNA EFICIENTE INTERRELACIÓN INTEGRAL ENTRE LOS DIFERENTES ACTORES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188286,
            "txPgProblema": "INCIPIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "- FORTALECIMIENTO DEL NIVEL PARTICIPACIÓN Y ORGANIZACIÓN SOCIAL. \n- DESARROLLO DE CURSOS DE CAPACITACIÓN PARA FORTALECIMIENTO DE LA CAPACIDAD ORGANIZATIVA DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "NIVEL DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON CIUDADANOS RESPONSABLES QUE PARTICIPAN EN LOS ASUNTOS PÚBLICOS Y TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199071,
            "txPgProblema": "POCA IMPLEMENTACIÓN DE LAS TICS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TICS) CON EL FIN DE AGILIZAR LA ADMINISTRACIÓN PÚBLICA",
            "txPgIndicador": "NIVEL DE EFICIENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgMeta": "AL 2026 EL DISTRITO DE GUADALUPITO CONTARA CON UNA ADMINISTRACIÓN PÚBLICA EFICIENTE, EFICAZ Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}