{
    "datoGeneral": {
        "idPlanGobierno": 22143,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff5d09fd-eba2-4e89-836d-b7d4bbc4a915.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15b67356-7f40-4d90-9b72-836bbf94dac4.pdf",
        "txCodExpedienteExt": "ERM.2022014929",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129428,
            "txPgProblema": "1.\tFALTA DE OPORTUNIDAD DE TRABAJO",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO",
            "txPgIndicador": "CIERTO NÚMERO DE PUESTOS DE TRABAJO GENERADOS",
            "txPgMeta": "GENERAR OPORTUNIDADES DE TRABAJO PARA EL 90% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129440,
            "txPgProblema": "2.\tEXISTE UN PORCENTAJE IMPORTANTE DE LA POBLACIÓN QUE SE ENCUENTRA EN NIVELES DE POBREZA, QUE REQUIEREN AYUDA EN ALIMENTACIÓN Y SALUD.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MEJORA EN LA SEGURIDAD ALIMENTARIA Y CUIDADO DE LA SALUD",
            "txPgIndicador": "VARIOS PROYECTOS DIRIGIDOS A LA MEJORA DE LA SEGURIDAD ALIMENTARIA Y CUIDADO DE LA SALUD",
            "txPgMeta": "MÁS DEL 80% DE LA POBLACIÓN VULNERABLE REALIZA MEJORAS EN LA SEGURIDAD ALIMENTARIA Y EN SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129449,
            "txPgProblema": "3.\tFALTA COBERTURA  Y LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA LA ATENCIÓN DE LA POBLACIÓN A NIVEL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CADA CENTRO POBLADO DEL DISTRITO DE PIRA.",
            "txPgIndicador": "VARIAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADO Y FUNCIONANDO",
            "txPgMeta": "MÁS DEL 90% DE LA POBLACIÓN CUENTA CON SU PLANTA DE RESIDUOS SÓLIDOS IMPLEMENTADOS Y FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129456,
            "txPgProblema": "1.\tFALTA INICIATIVA PARA FOMENTAR LAS PYMES",
            "txPgObjetivo": "FOMENTAR LA GENERACIÓN DE PYMES EN EL DISTRITO DE PIRA",
            "txPgIndicador": "ARTICULACIÓN DE PYMES GENERADOS EN EL MERCADO LOCAL, PROVINCIAL Y REGIONAL",
            "txPgMeta": "MÁS DEL 90% DE LOS PYMES GENERADOS SE ARTICULAN A LOS DIVERSOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129471,
            "txPgProblema": "3.\tPOCA PRODUCTIVIDAD EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PRODUCTIVOS PARA MEJORAR LA PRODUCTIVIDAD DEL DISTRITO DE PIRA",
            "txPgIndicador": "VARIOS PROYECTOS PRODUCTIVOS DIRIGIDOS A LA MEJORA DE LA PRODUCTIVIDAD",
            "txPgMeta": "LA PRODUCTIVIDAD DEL DISTRITO DE PIRA SE INCREMENTA AL 90% MÁS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129484,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE RIEGO Y ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO Y ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE PIRA",
            "txPgIndicador": "VARIOS PROYECTOS DE RIEGO Y ASISTENCIA TÉCNICA PARA L PRODUCCIÓN AGROPECUARIA IMPLEMENTADOS EN EL DISTRITO DE PIRA.",
            "txPgMeta": "LA INFRAESTRUCTURA DE RIEGO Y LA ASISTENCIA TÉCNICA DEL DISTRITO DE PIRA SE MEJORA AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129491,
            "txPgProblema": "1.\tCARENCIA DE PLAN DE DESARROLLO TERRITORIAL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA MEJORA DEL PLAN DE DESARROLLO TERRITORIAL DEL DISTRITO DE PIRA",
            "txPgIndicador": "EL DESARROLLO TERRITORIAL DEL DISTRITO DE PIRA SE REALIZA DE FORMA ORDENADA",
            "txPgMeta": "EL DISTRITO DE PIRA CUENTA CON SU PLAN DE DESARROLLO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129500,
            "txPgProblema": "1.\tCARENCIA DE UN CATASTRO DE VIVIENDAS PARA CONOCER NUESTRA REALIDAD Y MEJORAR LA RECAUDACIÓN, MEJORANDO LA BASE TRIBUTARIA Y BRINDAR UN MEJOR SERVICIO A NUESTROS VECINOS.",
            "txPgObjetivo": "IMPLEMENTAR LOS CATASTROS DE LAS VIVIENDAS DEL DISTRITO DE PIRA",
            "txPgIndicador": "LA MAYORÍA DE LAS VIVIENDAS DEL DISTRITO DE PIRA CUENTA SE ENCUENTRAN REGISTRADAS EN SU CATASTRO DE VIVIENDAS",
            "txPgMeta": "EL DISTRITO DE PIRA CUENTA CON SU CATASTRO DE VIVIENDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129507,
            "txPgProblema": "3.\tCARENCIA DE COBERTURA E INSTALACIÓN DE INFRAESTRUCTURA DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CADA CENTRO POBLADO DEL DISTRITO DE PIRA.",
            "txPgIndicador": "VARIAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADO Y FUNCIONANDO",
            "txPgMeta": "MÁS DEL 90% DE LA POBLACIÓN CUENTA CON SU PLANTA DE RESIDUOS SÓLIDOS IMPLEMENTADOS Y FUNCIONANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129512,
            "txPgProblema": "1.\tEL SANEAMIENTO FÍSICO Y LEGAL DE LAS PROPIEDADES MUNICIPALES.",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES MUNICIPALES.",
            "txPgIndicador": "LA MAYORÍA DE LAS PROPIEDADES MUNICIPALES DEL DISTRITO DE PIRA SE ENCUENTRAN SANEADAS.",
            "txPgMeta": "EL 100% DE LAS  PROPIEDADES MUNICIPALES DEL DISTRITO DE PIRA SE ENCUENTRAN SANEADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129519,
            "txPgProblema": "2.\tLA MODERNIZACIÓN DEL SERVICIO Y MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA Y DE SERVICIOS EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS PARA LA MODERNIZACIÓN DEL SERVICIO Y MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "LA ATENCIÓN AL PÚBLICO MEJORA CON LA MODERNIZACIÓN DEL SERVICIO Y DE LA INFRAESTRUCTURA URBANA DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "EL 100% DE LOS SERVICIOS MUNICIPALES DEL DISTRITO DE PIRA MEJORAN SU ATENCIÓN E INFRAESTRUCTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129526,
            "txPgProblema": "3.\tCARENCIA DE PERSONAL CAPACITADO EN LA MUNICIPALIDAD PARA PRESTAR SERVICIO DE CALIDAD Y MODERNIDAD DE LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA MEJORA DE LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE PIRA",
            "txPgIndicador": "DESARROLLO DE VARIOS PROYECTOS PARA LA MEJORAS DE LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DEL DISTRITO DE PIRA",
            "txPgMeta": "EL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE PIRA SE ENCUENTRAN DEBIDAMENTE CAPACITADOS PARA UNA BUENA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}