{
    "datoGeneral": {
        "idPlanGobierno": 18964,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/367f2f1d-a556-476a-b431-75214d5bc4b5.pdf",
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022016350",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234604,
            "txPgProblema": "¿\tDEFICIENTE ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN EL ÁREA URBANA Y RURAL DEL DISTRITO NO PERMITEN EL SURGIMIENTO DE POLOS DE DESARROLLO.",
            "txPgObjetivo": "¿\tGESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DEL DISTRITO CON PAVIMENTO RÍGIDO Y SUPERVISIÓN DE LOS VECINOS EN CUMPLIMIENTO A LOS PLANES DE DESARROLLO CONCERTADO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 50 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234622,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD.",
            "txPgObjetivo": "¿\tCOORDINAR CON EL DIRECTOR DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A LOS POBLADORES DEL DISTRITO, ASÍ COMO PROMOVER CAMPAÑAS DE SALUD CONJUNTAS CON EL CENTRO DE SALUD A FIN DE PREVENIR LAS ENFERMEDADES.",
            "txPgIndicador": "MAYOR NÚMERO DE PERSONAS ATENDIDAS.",
            "txPgMeta": "LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234630,
            "txPgProblema": "¿\tDEFICIENCIA EN INFRAESTRUCTURA EDUCATIVA INSTITUCIONES EDUCATIVAS E IMPLEMENTACIÓN DE LOS EXISTENTES NO CONTRIBUYEN AL LOGRO DE UNA BUENA EDUCACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "¿\tGESTIONAR LA AMPLIACIÓN Y MEJORAMIENTO DE ÁREAS DEPORTIVAS EN ESCUELAS Y COLEGIOS EXISTENTES PARA PROMOVER LA PRÁCTICA DEL FUTBOL Y OTROS.",
            "txPgIndicador": "MAYOR NÚMERO DE ESTUDIANTES BENEFICIADOS CON UNA MEJOR EDUCACIÓN.",
            "txPgMeta": "LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 85
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234637,
            "txPgProblema": "¿\tMALESTAR EN LA POBLACIÓN POR EXCESIVOS REQUISITOS EN LOS TRÁMITES DE OBTENCIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "¿\tIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 30 DÍAS DE INICIO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234639,
            "txPgProblema": "¿\tATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR.",
            "txPgObjetivo": "¿\tCAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN.",
            "txPgIndicador": "MAYOR RECAUDACIÓN.",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2019. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234644,
            "txPgProblema": "¿\tDELINCUENCIA Y VIOLENCIA SOCIAL Y ABIGEATO.",
            "txPgObjetivo": "¿\tSE FORTALECERÁ EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ DIRECTAMENTE A LA DELINCUENCIA.",
            "txPgIndicador": "DISMINUCIÓN DE LA DELINCUENCIA VIOLENCIA SOCIAL Y ABIGEATO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE EJECUTARÁ LA REDUCCIÓN DE LA DELINCUENCIA  AL 70 %  REDUCCIÓN EN LOS ÍNDICES DE ROBOS Y VIOLENCIA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 85
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234647,
            "txPgProblema": "¿\tFALTA DE ÁREAS VERDES, PARQUES, ÁREAS DE DESCANSO Y RECREACIÓN PASIVA EN EL DISTRITO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL MEDIO AMBIENTE Y DISMINUYAN LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA URBANA DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 60% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234652,
            "txPgProblema": "¿\tDEFICIENTE MANEJO DEL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tMEJORAR Y POTENCIAS EL TRATAMIENTO RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 85
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234657,
            "txPgProblema": "¿\tINCREMENTO EN LA TASA DE DESEMPLEO POR EFECTOS DE PANDEMIA.",
            "txPgObjetivo": "¿\tPROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICROEMPRESAS DEL DISTRITO Y PROMOCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITA EL INTERCAMBIO DE SERVICIOS Y BIENES.",
            "txPgIndicador": "MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234661,
            "txPgProblema": "¿\tMEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "¿\tCAPACITAR A LOS EMPRESARIOS Y NEGOCIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL 100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 85
        },
        {
            "idPlanGobDimension": 234667,
            "txPgProblema": "¿\tTRABAS EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "¿\tDESBUROCRATIZAR LOS TRÁMITES PARA ACELERAR EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO Y DE CONSTRUCCIÓN EN EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO.",
            "txPgMeta": "SE IMPLEMENTARÁ AL 100% A LOS 60 DÍAS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 85
        }
    ],
    "dimensionPropuesta": []
}