{
    "datoGeneral": {
        "idPlanGobierno": 29202,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c8710a3-95cd-45dc-9cf0-939231d539e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c6c3d91-15ee-4144-8984-b767d75e7d86.pdf",
        "txCodExpedienteExt": "ERM.2022017139",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235210,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE EDUCACIÓN CON BAJOS NIVELES DE ENSEÑANZA Y APRENDIZAJE DE LA POBLACIÓN ESCOLAR,2.\tESCASA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS, 3.\tDEFICIENTE SERVICIO DE SALUD EN EL DISTRITO DE ASILLO, 4.\tDEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO, CON PRESENCIA DE ENFERMEDADES GASTRO INTESTINALES E INFECTO CONTAGIOSAS, DEFICIENTE SERVICIO DE ALUMBRADO ELÉCTRICO",
            "txPgObjetivo": "IMPLEMENTAR SERVICIO DE EDUCACIÓN DE CALIDAD, ORGANIZAR EVENTOS DEPORTIVOS EN LAS DIFERENTES DISCIPLINAS, MEJORAMIENTO Y AMPLIAR LA INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD, EQUIPOS E INSTRUMENTOS MÉDICOS, MEJORAR, AMPLIAR Y MANTENER LAS INSTALACIONES PARA EL SERVICIO DEL CONSUMO DE AGUA POTABLE Y ALCANTARILLADO, MEJORAR Y AMPLIAR LAS INSTALACIONES PARA EL SERVICIO DE ALUMBRADO ELÉCTRICO.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO ESCOLAR, PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO ESCOLAR, NÚMERO DE ESTABLECIMIENTOS DE SALUD, PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA POTABLE Y SERVICIO DE DESAGÜE, PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE ALUMBRADO ELÉCTRICO,",
            "txPgMeta": "MEJORAR EN UN 40% DE INSTITUCIONES EDUCATIVAS, INFRAESTRUCTURA Y EQUIPAMIENTO, ORGANIZAR 20 ACTIVIDADES DEPORTIVAS, MEJORAR 04 ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO, 70% DE LA POBLACIÓN URBANA RURAL CONSUMIRÁN AGUA POTABILIZADA Y CONTARÁN CON SERVICIOS DE DESAGÜE, AMPLIAR LOS SERVICIOS DE ALUMBRADO ELÉCTRICO EN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235213,
            "txPgProblema": "1.\tLIMITADA INFRAESTRUCTURA VIAL EN EL DISTRITO DE ASILLO, 2.\tBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA PECUARIA, 3.\tESCASO NIVEL DE GENERACIÓN DE VALOR AGREGADO EN LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y ARTESANÍA.",
            "txPgObjetivo": "IMPLEMENTAR EL DESARROLLO DE UN PLAN VIAL DISTRITAL QUE LOGRE LA ARTICULACIÓN DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS CON LA CAPITAL DEL DISTRITO. MEJORAR LA CALIDAD DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA PECUARIA, PROMOVER LA GENERACIÓN DE VALOR AGREGADO EN LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y ARTESANÍA.",
            "txPgIndicador": "KILÓMETRO DE TROCHAS CARROZABLE, NÚMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, NÚMERO DE ASOCIACIONES DE PRODUCCIÓN.",
            "txPgMeta": "APERTURA DE 10 KILÓMETROS Y MANTENIMIENTO 200 KILÓMETROS, 40 EVENTOS DE CAPACITACIÓN, 80% ASISTENCIA TÉCNICA EN TECNOLOGÍA DE PRODUCCIÓN.\n CAPACITACIONES AL 80% DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y ARTESANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235217,
            "txPgProblema": "1.\tESCASO MANEJO DE RESIDUOS SÓLIDOS.    2.\tDEFICIENTE MANEJO DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LA POBLACIÓN URBANA.",
            "txPgObjetivo": "CONTRIBUIR A LA CONCIENCIA ECOLÓGICA EN GESTIÓN Y MANEJO SOSTENIDO DE MEDIO AMBIENTE, IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE PERMITAN MINIMIZAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS, PORCENTAJE DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "12 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS, EL 80% DE SISTEMAS DEL SERVICIO DE AGUA SERVIDA CON ADECUADA TECNOLOGÍA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235220,
            "txPgProblema": "1.\tINADECUADAS CAPACIDADES DE LOS LÍDERES COMUNALES         2.\tINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADO.",
            "txPgObjetivo": "CONTRIBUIR AL FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL,      CONTRIBUIR AL FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE CAPACITACIÓN DE LÍDERES COMUNALES,      NÚMERO DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "04 EVENTOS DE CAPACITACIÓN EN GESTIÓN MUNICIPAL COMUNAL,  100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS E IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}