{
    "datoGeneral": {
        "idPlanGobierno": 22349,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79dbce5e-3070-4e01-8fe2-7ae6d4d5537e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/077ee201-a1c8-4c27-ac0e-2a25dfa49234.pdf",
        "txCodExpedienteExt": "ERM.2022011265",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197963,
            "txPgProblema": "INADECUADA SERVICIO EDUCATIVO Y RENDIMIENTO ACADÉMICO DE LA POBLACIÓN ESTUDIANTIL, EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE LOCROJA, FRECUENTES CASOS DE DESNUTRICIÓN CRÓNICA Y OTRAS ENFERMEDADES EN LA POBLACIÓN VULNERABLE (NIÑOS Y ADULTOS MAYORES).",
            "txPgObjetivo": "PROVEER LAS INFRAESTRUCTURAS ASÍ COMO EL EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS A NIVEL DEL DISTRITO DE LOCROJA.\nPROMOVER LA CAPACITACIÓN Y APOYAR CON EQUIPAMIENTO A LAS INSTITUCIONES DE SALUD A NIVEL DEL DISTRITO DE LOCROJA",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS (INICIAL, PRIMARIA Y SECUNDARIA).\nMEJORAMIENTO DEL SERVICIO DE SALUD.",
            "txPgMeta": "INFRAESTRUCTURAS EDUCATIVAS MODERNAS Y EQUIPADAS.\nPERSONAL DE SALUD CAPACITADO Y LAS INSTITUCIONES DE SALUD EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197982,
            "txPgProblema": "PÉSIMO NIVEL DE INICIATIVA EN ACTIVIDADES PRODUCTIVAS AGROPECUARIAS.\nREDUCIDA INVERSIÓN EN INFRAESTRUCTURA AGRÍCOLA",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN A LOS AGRICULTORES, GANADEROS Y PRODUCTORES A NIVEL DEL DISTRITO DE LOCROJA.\nIMPULSAR EL CRECIMIENTO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA PARA EL RIEGO TECNIFICADO, CON EL FIN DEL USO EFICIENTE Y SOSTENIBLE DEL RECURSO HÍDRICO.",
            "txPgIndicador": "MEJORAMIENTO EN LAS DIFERENTES ACTIVIDADES AGRÍCOLAS, GANADERAS Y PRODUCTIVAS. \nGESTIONAR LA CREACIÓN DE RESERVORIOS Y GEOMENBRANAS PARA EL ALMACENAMIENTO DE AGUA.",
            "txPgMeta": "POBLACIÓN CAPACITADA PARA MEJORAR EL NIVEL DE INGRESOS DE LOS POBLADORES EMPRENDEDORES.\nREDUCIR BRECHAS DEL SISTEMA DE RIEGO EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197996,
            "txPgProblema": "BAJO NIVEL DE CONOCIMIENTO EN LA DEFORESTACIÓN Y CAMBIO CLIMÁTICO.\nPOCO NIVEL DE CONOCIMIENTO DE LOS POBLADORES EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO DE LOCROJA.\nPROMOVER E INCENTIVAR A LOS POBLADORES MEDIANTE MECANISMOS PARA UNA GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ELABORAR LA CREACIÓN DE PROYECTO PARA FORESTACIÓN Y REFORESTACIÓN.\nGENERAR CAPACIDADES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "FORESTAR Y REFORESTAR EL 50% EL TERRITORIO DEL ÁMBITO DISTRITAL.\nGENERACIÓN AL 40% DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198008,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL DEL DISTRITO DE LOCROJA.\nPOCA PARTICIPACIÓN DE LAS AUTORIDADES DEL DISTRITO E INICIATIVA LIMITADA.",
            "txPgObjetivo": "REALIZAR LA MEJORA EN LA ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\nEJERCER UNA GESTIÓN MUNICIPAL DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LAS AUTORIDADES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS (INSTITUCIONES PUBLICA, LA IGLESIA (CATÓLICA Y EVANGÉLICA, ETC.).",
            "txPgIndicador": "REALIZAR LA EVALUACIÓN PARA ACTUALIZAR E IMPLEMENTAR DOCUMENTOS DE GESTIÓN.\nCONVOCAR A LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN DE LAS AUTORIDADES EN LA TOMA DE LAS DECISIONES.",
            "txPgMeta": "DOCUMENTO ACTUALIZADO DEL ROF, MOF, CAP, MPP, TUPA, PDLC Y PEI.\nAUTORIDADES QUE PARTICIPAN EN LAS DISTINTAS REUNIONES CONVOCADAS POR LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}