{
    "datoGeneral": {
        "idPlanGobierno": 24061,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ce01defc-aa00-4644-af41-125c6b5c6564.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68a53143-e17d-4b8a-b412-9aeb0a9d1426.pdf",
        "txCodExpedienteExt": "ERM.2022006436",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149382,
            "txPgProblema": "INSALUBRIDAD DEL  AGUA EN LOS SECTORES RURALES, NO APTA PARA CONSUMO HUMANO, EXPONEN A LA POBLACIÓN A DIVERSAS ENFERMEDADES",
            "txPgObjetivo": "BUSCAR FUENTES DE AGUA POTENCIALMENTE LIBERADAS DE CUALQUIER TIPO DE CONTAMINANTES E INSTALAR BOMBAS SUMERGIBLES ACONDICIONADAS DE MECANISMOS Y FILTROS QUE PROVEAN EL LÍQUIDO LIBRE DE CONTAMINANTES Y APTA PARA EL CONSUMO HUMANO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA CON SERVICIO BÁSICO DE AGUA EN ÓPTIMA CALIDAD.",
            "txPgMeta": "FORMULAR POLÍTICA PÚBLICA PARA ENFRENTAR ESTA PROBLEMÁTICA Y ALCANZAR UNA COBERTURA OPTIMA NO MENOR DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149396,
            "txPgProblema": "ABANDONO DE DEPORTE, ESTADIO MUNICIPAL EN SITUACIÓN PRECARIA.\nFALTA DE INFRAESTRUCTURA DEPORTIVA.\nCARENCIA DE UN CENTRO DE ALTO RENDIMIENTO PARA LA PRÁCTICA DEL SURF.",
            "txPgObjetivo": "MODERNIZACIÓN TOTAL DEL ESTADIO MUNICIPAL ACORDE A LAS NECESIDADES ACTUALES.\nMEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEPORTIVA A NIVEL DISTRITAL.\nINSTALACIÓN DE UN CENTRO DE ALTO RENDIMIENTO PARA LA MEJORA EN LA ALTA COMPETENCIA Y LA PRÁCTICA DEL SURF.",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA CON LA EJECUCIÓN, MEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "MAS DEL 90% DE LA POBLACIÓN SE BENEFICIARIA CON LAS ACCIONES PROPUESTAS PARA LA MODERNIZACIÓN DE INFRAESTRUCTURA DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149414,
            "txPgProblema": "BAJO ÍNDICE DE INVERSIÓN EN SALUD.\nINEXISTENCIA DE POLÍTICAS EN SALUD EFICIENTES TANTO EN PREVENCIÓN COMO MITIGACIÓN.\nACCESO A LOS SERVICIOS DE SALUD MUY POR DEBAJO DE LO ESTIMADO.",
            "txPgObjetivo": "INCREMENTAR, MEDIANTE MODIFICACIÓN PRESUPUESTAL, EL PRESUPUESTO EN SALUD.\n\nIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO",
            "txPgIndicador": "PORCENTAJE REALISTA DEL PIA PARA SALUD.\n\nPORCENTAJE DE LA POBLACIÓN ATENDIDA Y SATISFECHA CON LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "INCREMENTO PROGRESIVO DEL PRESUPUESTO EN SALUD.\nIMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS EFICIENTES EN SALUD.\nCOBERTURA NO MENOR DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149442,
            "txPgProblema": "DIVERSAS ACTIVIDADES DE ECONOMÍA LOCAL BASADAS EN ACTIVIDADES DE EMPRENDEDURISMO Y CON CARENCIA DE FORMALIZACIÓN",
            "txPgObjetivo": "CONTINUAR POTENCIANDO EL DESARROLLO DEL COMERCIO, ACTIVANDO MECANISMOS PARA FORMALIZACIÓN Y AMPLIANDO LAS OPORTUNIDADES DE INVERSIÓN PARA TODO TIPO DE NEGOCIO QUE PROMUEVA ECONOMÍA Y TURISMO.",
            "txPgIndicador": "PORCENTAJE DE NEGOCIOS A FORMALIZAR.\nDINAMIZACIÓN DE LA ECONOMÍA LOCAL.",
            "txPgMeta": "CONSOLIDANDO LA REACTIVACIÓN ECONÓMICA Y SUPERANDO CIFRAS DEL 90% PARA NIVELES DE INVERSIÓN Y EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149456,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN, TECNOLOGÍA E INFRAESTRUCTURA AGRÍCOLA",
            "txPgObjetivo": "APROBAR INICIATIVAS QUE COADYUVEN A MEJORAR LOS SECTORES PRODUCTIVOS Y AGRARIOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEDICADA A LA AGRICULTURA FAMILIAR SIN APOYO CONCRETO",
            "txPgMeta": "TECNIFICACIÓN Y NIVELES DE PRODUCCIÓN Y EMPLEO POR ENCIMA DEL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149473,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA TURÍSTICA Y DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y ADECUAR TÉCNICAMENTE LA ZONIFICACIÓN DE LOS CENTROS POBLADOS DEL DISTRITO DE RÁZURI",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA CON LA DINAMIZACIÓN ECONÓMICA POST ZONIFICACIÓN",
            "txPgMeta": "MAS DEL 90% DE POBLACIÓN BENEFICIADA CON ZONIFICACIÓN POR INCENTIVO AL TURISMO Y EMPLEO DIRECTO E INDIRECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149487,
            "txPgProblema": "POLUCIÓN, DEBIDO A UNA INAPROPIADA DISPOSICIÓN FINAL DE RESIDUOS INDUSTRIALES.",
            "txPgObjetivo": "GENERAR CONVENIOS INTERINSTITUCIONALES Y DE MANCOMUNIDAD PARA INSTALAR PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ERRADICAR DEFINITIVAMENTE LA POLUCIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA EN EL SECTOR SALUD Y MEDIO AMBIENTE.",
            "txPgMeta": "MAS DEL 90% DE LA POBLACIÓN AFECTADA POR LA POBLACIÓN E VERÍA BENEFICIADA CON ESTA ALTERNATIVA DE SOLUCIÓN DEFINITIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150035,
            "txPgProblema": "DEGRADACIÓN Y CONTAMINACIÓN DEL SUELO, POR PELIGRO DE COLAPSO DEL BOTADERO LOCAL.",
            "txPgObjetivo": "INSTALACIÓN DE UN NUEVO BOTADERO ALEJADO DEL CASCO URBANO Y CON RUTAS DE ACCESO PARA SU FÁCIL LLEGADA.",
            "txPgIndicador": "POBLACIÓN BENEFICIADA CON LA ALTERNATIVA DE SOLUCIÓN",
            "txPgMeta": "EL 100% DE LA POBLACIÓN PASA A OBTENER EL BENEFICIO EN SALUD, AMBIENTE Y DESCONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150048,
            "txPgProblema": "NIVEL DE DESCARGA DE RESIDUOS EN LA RED DE AGUA Y  ALCANTARILLADO POR ENCIMA DEL VOLUMEN NORMAL, POR AMPLIACIÓN URBANA DE FORMA EXPONENCIAL Y FALTA DE PLANIFICACIÓN.",
            "txPgObjetivo": "CAMBIO DE RED CON DIÁMETROS PERMISIBLES Y ACORDES A LAS DESCARGAS ACTUALES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "EL 100% DE LA POBLACIÓN DE LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150058,
            "txPgProblema": "SISTEMAS OBSOLETOS QUE DIFICULTAN UNA GESTIÓN EFICIENTE EN LA COMUNA LOCAL",
            "txPgObjetivo": "ADQUISICIÓN DE SISTEMAS INTEGRADOS DIGITALES DE GESTIÓN QUE COADYUVEN AL CONTROL Y EFICIENCIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "ADQUISICIÓN DE SISTEMAS DIGITALES DE GESTIÓN PARA MÁS DEL 90% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150068,
            "txPgProblema": "INSEGURIDAD CIUDADANA POR FALTA DE PLANIFICACIÓN Y EJECUCIÓN DE POLÍTICAS PREVENTIVAS.",
            "txPgObjetivo": "APLICACIÓN DE POLÍTICAS DE SEGURIDAD CIUDADANA QUE REFUERCEN LOS ESFUERZOS DE PATRULLAJE INTEGRADO Y LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA, CON UN DISTRITO SEGURO.",
            "txPgMeta": "EJECUCIÓN DE POLÍTICAS PLANIFICADAS PARA MEJORAR ACCIONES PREVENTIVAS Y CORRECTIVAS EN SEGURIDAD CIUDADANA, PARA EL BENEFICIO DEL 100% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150078,
            "txPgProblema": "PRESTACIÓN DE SERVICIO DE SALUD MUNICIPAL DEFICIENTE\n\n\nCORRUPCIÓN FUNCIONAL Y DE GESTIÓN.",
            "txPgObjetivo": "RE DIRECCIONAMIENTO PRESUPUESTAL CON APOYO INTERINSTITUCIONALES, MINSA Y RESPONSABILIDAD SOCIAL DE EMPRESARIADO PRIVADO, GENERANDO ATENCIÓN PERMANENTE Y EFICIENTE.\n\n\n* IMPLEMENTACIÓN DE LA OCI EN EL GOBIERNO LOCAL.\nAPLICACIÓN DE LOS REGLAMENTOS NORMATIVOS PARA FRENAR LA CORRUPCIÓN FUNCIONAL.",
            "txPgIndicador": "* PORCENTAJE DE POBLACIÓN BENEFICIADA\n\n* PORCENTAJE DE POBLACIÓN SATISFECHA CON ACCIONES ANTI CORRUPCIÓN",
            "txPgMeta": "* MÁS DEL 90% DE LA POBLACIÓN URBANA Y RURAL, POBRE Y POBRE EXTREMA BENEFICIADOS CON ESTAS ACCIONES\n\n* MÁS DEL 90% DE CIUDADANOS SATISFECHOS CON ACCIONES ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}