{
    "datoGeneral": {
        "idPlanGobierno": 21406,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55ebbe98-b684-4775-be45-31289fa5122c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8094de9a-f977-4f33-a6c3-07762a33d557.pdf",
        "txCodExpedienteExt": "ERM.2022011952",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186827,
            "txPgProblema": "SERVICIOS BASICOS Y LIMPIEZA PUBLICA.",
            "txPgObjetivo": "•\tCOORDINAR CON SEDALIB DAR MANTENIMIENTO A LA RED DE AGUA Y ALCANTARILLADO DEL DISTRITO\n•\tEJECUTAR LA CONSTRUCCIÓN DE SISTEMAS DE AGUA Y ALCANTARILLADO EN LOS ANEXOS QUE CARECEN DE ESTE SERVICIO\n•\tCOORDINAR CON SEDALIB, DAR MANTENIMIENTO A LA CADENA DE RESERVORIOS DE AGUA DEL DISTRITO\n•\tCONSTRUCCIÓN DE POZOS SÉPTICOS EN LOS ANEXOS",
            "txPgIndicador": "MEJORA LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186856,
            "txPgProblema": "DEFICIENCIAS,  DESORDEN E INDIFERENCIA EN LOS COMITÉS DE BASE Y AA.HH.",
            "txPgObjetivo": "•\tEQUIPAR Y MEJORAR LOS COMEDORES POPULARES, VASOS DE LECHE, CLUB DE MADRES, PARA UNA ATENCIÓN ADECUADA Y ORDENADA EN FAVOR DE SUS ASOCIADOS CON EQUIDAD Y JUSTICIA\n•\tORGANIZAR E IMPLEMENTAR EL SERVICIO DE DEFENSORÍA MUNICIPAL DE NIÑOS Y ADOLESCENTES DEMUNA\n•\tCREAR LA OFICINA DE PROTECCIÓN, PARTICIPACIÓN Y ORGANIZACIÓN DE LAS PERSONAS CON DISCAPACIDAD\n•\tADMINISTRAR, ORGANIZAR Y EJECUTAR LOS PROGRAMAS LOCALES DE LUCHA CONTRA LA POBREZA.\n•\tBRINDAR MANTENIMIENTO A TODOS LOS LOCALES DE LOS COMITÉS DE BASES.\n•\tAPOYAR EN TODA LA TRAMITOLOGÍA TÉCNICA Y ADMINISTRATIVA A LOS AA.HH. DEL DISTRITO PARA SU FORMALIZACIÓN HASTA SU TITULACIÓN \n•\tPROGRAMAR CAMPAÑAS Y EVENTOS SOCIALES PARA EL CUIDADO DE LOS ANIMALES, MEDIANTE DESPARASITACIONES, VACUNAS, ESTERILIZACIONES, ETC.",
            "txPgIndicador": "MEJORAR, EQUIPAR Y ADMINISTRAR ADECUADAMENTE LOS SERVICIOS EN LAS ORGANIZACIONES SOCIALES \nPROTEGER A LAS PERSONAS CON DISCAPACIDAD Y DE EXTREMA POBREZA\nMEJORAMIENTO DE SUS LOCALES\nFORMALIZACIÓN DE LOS AA.HH.\nPROTECCIÓN, CUIDADO Y ATENCIÓN A LOS ANIMALES EN ABANDONO",
            "txPgMeta": "100%\n50%\n70%\n80%\n60%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186870,
            "txPgProblema": "DEFICIENCIA EN EL  MANTENIMIENTO DE COLISEOS, CAMPOS DEPORTICOS, FALTA DE PROGRAMACIÓN DE EVENTOS DEPORTIVOS Y CULTURALES.",
            "txPgObjetivo": "•\tMANTENIMIENTO Y EQUIPAMIENTO OPORTUNO A LOS COLISEOS, CAMPOS DEPORTIVOS Y PARQUES INFANTILES \n•\tPROGRAMACIÓN Y PLANIFICACIÓN DE EVENTOS DEPORTIVOS, FULBITO, VÓLEY, ARTES MARCIALES, ETC. \n•\tPROGRAMAR Y PLANIFICAR EVENTOS CULTURALES, ARTESANALES Y DANZAS\n•\tPROGRAMAR COMPETENCIAS INTER DEPORTIVAS, CONCURSOS DE MATEMÁTICAS INTER ESCOLARES",
            "txPgIndicador": "MANTENER EN BUENAS CONDICIONES LAS ESTRUCTURAS DEPORTIVAS Y PROGRAMAR EVENTOS DEPORTIVOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186929,
            "txPgProblema": "DEFICIENCIA EN LAS ACTIVIDADES DE AGRICULTURA Y RIEGO.",
            "txPgObjetivo": "•\tCOORDINAR CON LAS ORGANIZACIONES DE USUARIOS PLANIFICAR Y PROGRAMAR CHARLAS DE SENSIBILIZACIÓN DIRIGIDA A LOS AGRICULTORES PARA EL BUEN MANEJO DEL AGUA DE USO AGRARIO \n•\tEJECUTAR LA CONSTRUCCIÓN, MANTENIENDO Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, PUENTES, CAMINOS \n•\tELABORACIÓN DE EXPEDIENTES PARA CONSTRUCCIÓN DE RESERVORIOS, EN ZONAS QUE INDIQUEN LAS ORGANIZACIONES DE USUARIOS.\n•\tSUSCRIBIR CONVENIOS PARA EL MANTENIMIENTO DE LA RED DE CANALES, PUENTES Y CAMINOS \n•\tSUSCRIBIR CONVENIOS CON LAS EMPRESAS PARTICULARES EL MANTENIMIENTO DE LOS CAMINOS PRINCIPALES Y SECUNDARIOS\n•\tELABORAR EXPEDIENTE TÉCNICO PARA LA PUESTA EN FUNCIONAMIENTO DE UN VIVERO FORESTAL  \n•\tGENERAR PUESTOS DE TRABAJO PARA PROFESIONALES, TÉCNICOS Y TRABAJADORES DE LA ZONA.",
            "txPgIndicador": "SENSIBILIZAR AL AGRICULTOR EN EL USO ADECUADO DEL AGUA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO, PUENTES Y CAMINOS.\nESTUDIOS PARA RESERVORIOS DE ALMACENAMIENTO DE AGUA.\nMANTENIMIENTO DE LA RED DE CAMINOS PRINCIPALES Y SECUNDARIOS, POR CONVENIO.\nSEMBRAR PLANTAS ORNAMENTALES PARA USO DE PARQUES Y JARDINES.\nGENERACIÓN DE TRABAJO MEDIANTE EJECUCIÓN DE OBRAS.\nPUESTOS DE TRABAJO PARA PERSONAL DE LA ZONA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186944,
            "txPgProblema": "DEFICIENTE CONDICIÓN DE CAMINOS RURALES Y CARRETERAS.",
            "txPgObjetivo": "•\tCONSTRUIR DE LA CARRETERA DE LA PANAMERICANA AL INGRESO A CARTAVIO\n•\tREPARACIÓN Y MANTENIMIENTO DE LA CARRETERA SANTIAGO DE CAO-TRES PALOS, EN LOS TRAMOS CRÍTICOS\n•\tELABORAR EXPEDIENTE TÉCNICO Y GESTIONES ANTE LA AUTORIDAD COMPETENTE PARA EL ENVEREDAMIENTO Y ASFALTADO DE TODO EL ANEXO CHIQUITOY",
            "txPgIndicador": "MEJORAMIENTO DE LA TRANSITABILDAD VEHICULAR.\nDESARROLLO URBANO DEL PUEBLO DE SANTIAGO DE CAO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186964,
            "txPgProblema": "DEFICIENCIA EN EL TRANSPORTE Y COMERCIO AMBULATORIO.",
            "txPgObjetivo": "•\tREALIZAR ESTUDIO Y MAPEO PARA EL REORDENAMIENTO Y REUBICACIÓN DE LOS COMITÉS DE AUTOS, BUSES, COMBIS, MOTOS, ETC.\n•\tELABORAR EXPEDIENTE TÉCNICO QUE JUSTIFIQUE EL FUNCIONAMIENTO DE UN TERRAPUERTO.\n•\tELABORAR LA SEÑALIZACIÓN DE LA PANAMERICANA Y DE LAS CALLES DEL DISTRITO",
            "txPgIndicador": "REORDENAMIENTO DEL SISTEMA AUTOMOTOR.\nFORMALIZACIÓN Y ORDENAMIENTO DEL PARQUE AUTOMOTOR.",
            "txPgMeta": "100%\n50%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186981,
            "txPgProblema": "PROBLEMAS CON LA QUEMA DE CAÑA.",
            "txPgObjetivo": "PROHIBIR A LAS EMPRESAS LA QUEMA DE CAÑA EN LOS ALREDEDORES DE LA CIUDAD ,  GENERA UNA ALTA CONTAMINACIÓN.",
            "txPgIndicador": "RECUPERAR CONDICIONES ADECUADAS DE MEDIO AMBIENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186992,
            "txPgProblema": "FORMULAR PLANES Y PROGRAMAS EN MATERIA AMBIENTAL.",
            "txPgObjetivo": "•\tPLANEAR LA LIMPIEZA PÚBLICA Y TRATAMIENTO DE RESIDUOS SOLIDOS \n•\tREGULAR Y CONTROLAR EL ASEO, HIGIENE Y SALUBRIDAD EN LOS ESTABLECIMIENTOS COMERCIALES, INDUSTRIALES, VIVIENDAS\n•\tINSTALAR SERVICIOS HIGIÉNICOS DE USO PUBLICO\n•\tFISCALIZAR Y REALIZAR CONTROL RESPECTO DE LA EMISIÓN DE HUMOS, GASES, RUIDOS Y OTROS ELEMENTOS CONTAMINANTES",
            "txPgIndicador": "PROPICIAR CONDICIONES DE VIDA ADECUADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187004,
            "txPgProblema": "FALTA DE CHARLAS INFORMATIVAS.",
            "txPgObjetivo": "IMPARTIR CHARLAS DE CAPACITACIÓN EN COLEGIOS, POSTAS MÉDICAS, INSTITUTO, ORGANIZACIONES DE USUARIOS SOBRE EL IMPACTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "CAPACITACIONES EN SENSIBILIZACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187026,
            "txPgProblema": "LIMITADO Y DEFICIENTE DESARROLLO URBANO EN STGO DE CAO Y ANEXOS.",
            "txPgObjetivo": "•\tEJECUTAR UNA ORDENADA NOMENCLATURA Y NUMERACIÓN PREDIAL DE AVENIDAS, JIRONES, CALLES, PASAJES, PARQUES PLAZAS Y JARDINES.\n•\tREMODELAR Y MEJORARLAS PLAZAS DE ARMAS Y ÁREAS VERDES DE LOS ANEXOS, MEDIANTE COLOCACIÓN DE PLANTAS ORNAMENTALES E ILUMINACIÓN CON PANELES SOLARES.\n•\tASFALTAR EL PERÍMETRO DE TODAS LAS PLAZAS DE ARMAS DE LOS ANEXOS, ILUMINACIÓN CON PANELES SOLARES\n•\tASFALTAR LAS AVENIDAS PRINCIPALES DE CARTAVIO DONDE SE UBICAN: LA POSTA MÉDICA, COMISARIA, CLUB DE MADRES, PARQUE DEPORTIVO\n•\tCONSTRUIR LOS PARQUES INFANTILES EN CHIQUITOY, SANTIAGO DE CAO Y ANEXOS\n•\tEJECUTAR PISTAS Y CALZADAS EN TODO EL DISTRITO DE SANTIAGO DE CAO.\n•\tPROGRAMAR ACTIVIDADES DE LIMPIEZA PÚBLICA EN TODO EL DISTRITO.\n•\tREALIZAR INVENTARIO E IDENTIFICACIÓN DE INMUEBLES EN ESTADO RUINOSO Y DE ABANDONO.\n•\tREALIZAR INVENTARIO DE PROPIEDADES INMUEBLES PROPIEDAD DE LA MUNICIPALIDAD.\n•\tDAR MANTENIMIENTO Y COLOCACIÓN DE GRASS SINTÉTICO CON PANELES SOLARES EN LOS PARQUES INFANTILES DEL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DEL DESARROLLO URBANO, CALLES, PARQUES Y JARDINES, ÁREAS VERDES DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187092,
            "txPgProblema": "EDUCACION, SALUD  CULTURA,  DEPORTES Y RECREACIÓN.",
            "txPgObjetivo": "•\tDISEÑAR, EJECUTAR Y EVALUAR LOS PROGRAMAS EDUCATIVOS DEL DISTRITO CON LAS UNIDADES DE GESTIÓN EDUCATIVAS.\n•\tINCORPORAR EN LA CURRICULAR ESCOLAR CONTENIDOS SIGNIFICATIVOS DE LA REALIDAD SOCIO CULTURAL DEL DISTRITO.\n•\tEQUIPAR Y MANTENER LA INFRAESTRUCTURA EDUCATIVA EN ÓPTIMAS CONDICIONES.\n•\tIMPULSAR Y ORGANIZAR EL CONCEJO PARTICIPATIVO LOCAL DE EDUCACIÓN A FIN DE GENERAR COMPETENCIAS INTER ESCOLARES CONCERTADAS\n•\tORGANIZAR Y SOSTENER CENTROS CULTURALES, BIBLIOTECAS, TEATROS Y TALLERES DE ARTE\n•\tINTERVENIR CON MEDIDAS PREVENTIVAS CURATIVAS DEL COVID 19.\n•\tGESTIONAR LA ATENCIÓN PRIMARIA AMBULATORIA DE SALUD.\n•\t EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS, EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y LOS ÓRGANOS REGIONALES.\n•\tREALIZAR CAMPAÑAS LOCALES SOBRE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS.",
            "txPgIndicador": "MEJORAMIENTO DE LA ACTIVIDAD EDUCATIVA.\nEQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\nORGANIZACIÓN DE EVENTOS EDUCATIVOS.\nPROMOVER ACTIVIDADES CULTURALES Y TALLERES\nMEDIDAS DE PREVENCIÓN Y ATENCIÓN COVID 19\nATENCIÓN MEDICA AMBULATORIA.\nEQUIPAMIENTO CON MATERIALES MÉDICOS Y MEDICINAS EN POSTAS MEDICAS.\nEJECUTAR ACCIONES SOBRE ACTIVIDADES MEDICAS PREVENTIVAS.",
            "txPgMeta": "100%\n70%\n100%\n100%\n100%\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187175,
            "txPgProblema": "OTROS PROPIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL MINISTERIO DE CULTURA LA PUESTA EN MARCHA DE LOS TRABAJOS EN EL PATRIMONIO CULTURAL DE LA HUACA CHIQUITAYAP\n•\tSEGURIDAD CIUDADANA, COORDINAR CON ESPECIALISTAS EN SEGURIDAD CIUDADANA PARA ELABORAR UN PLAN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y POLICÍA NACIONAL\n•\tNORMAR EL SERVICIO DE SERENAZGO Y DE VIGILANCIA CIUDADANA.\n•\tEJERCER LAS LABORES DE COORDINACIÓN CON DEFENSA CIVIL DE LA PROVINCIA\n•\tCOORDINAR CON LAS MUNICIPALIDADES DISTRITALES Y CON LA POLICÍA NACIONAL EL SERVICIO INTERDISTRITAL DE SERENAZGO Y SEGURIDAD CIUDADANA\n•\tCONVOCAR A LA POBLACIÓN EN UN PLAZO NO MAYOR DE 45 DÍAS, DESPUÉS DE ASUMIDO EL CARGO, PARA INFORMAR LA SITUACIÓN ENCONTRADA\n•\tCAPACITAR AL PERSONAL DE LA MUNICIPALIDAD QUE SE INVOLUCRE EN LAS ACTIVIDADES DE LA NUEVA GESTIÓN\n•\tSOLICITAR EL INVENTARIO DEL PARQUE AUTOMOTOR. SITUACIÓN Y ESTADO DE LOS BIENES\n•\tAUDITAR LOS INGRESOS Y EGRESOS DE LA COCHERA MUNICIPAL CON ANTERIORIDAD A 3 AÑOS\n•\tPLANIFICAR LA OBTENCIÓN DE TRES (03) COMPACTADORAS MEDIANTE CONVENIOS CON INSTITUCIONES DEL ESTADO\n•\tELABORAR EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN CENTRO DE ENTRETENIMIENTO, ESPARCIMIENTO Y RECREACIÓN, QUE PERMITA DAR CALIDAD DE  VIDA A LOS MORADORES DEL DISTRITO DE STGO DE CAO, ESPECIALMENTE A PERSONAS DE LA TERCERA EDAD.\n•\tEQUIPAR CON PERSONAL ALTAMENTE ESPECIALIZADO LA OFICINA TÉCNICA Y ADMINISTRATIVA QUE SE ENCARGUE DE ELABORAR ESTUDIOS, PERFILES,  EXPEDIENTES TÉCNICOS Y EL MANEJO DE INSTRUMENTOS DE GESTIÓN, SOFTWAR",
            "txPgIndicador": "PUESTA EN MARCHA DEL SITIO ARQUEOLÓGICO DE CHIQUITAYAP.\nELABORAR ESTRATEGIAS OBJETIVAS SOBRE SEGURIDAD CIUDADANA.\nINFORMAR A LA POBLACIÓN SOBRE LA SITUACIÓN ENCONTRADA.\nCAPACITAR AL PERSONAL DE LA MUNICIPALIDAD.\nCONOCER LA PROPIEDAD Y SITUACIÓN DE LAS MOVILIDADES\nAUDITAR EL MANEJO ECONÓMICO DE LA COCHERA MUNICIPAL.\nEQUIPAR CON COMPACTADORAS LA EJECUCIÓN DE LA LIMPIEZA.\nCONOCER LA SITUACIÓN DE LAS PROPIEDADES INMUEBLES EN MANOS DE TERCEROS.\nDAR CALIDAD DE VIDA A LOS MORADORES DEL DISTRITO.\nMODERNIZAR LE GESTIÓN MUNICIPAL.",
            "txPgMeta": "30%\n100%\n100%\n100%\n100%\n100%\n50%\n100%\n50%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}