{
    "datoGeneral": {
        "idPlanGobierno": 24666,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/53b2f28c-bad9-4339-bec7-b16bce3dccaa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/853c7b45-5c5b-4eff-afa2-7f4d2cd68f84.pdf",
        "txCodExpedienteExt": "ERM.2022006589",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142171,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN EN MENORES DE 5 AÑOS Y ANEMIA EN MENORES DE 5 AÑOS Y GESTANTES",
            "txPgObjetivo": "MEJORAR EL ESTADO NUTRICIONAL Y DE SALUD DE LA POBLACIÓN INFANTIL DEL DISTRITO.",
            "txPgIndicador": "CUBERTURA DE SERVICIOS DE SALUD EN TODAS LAS COMUNIDADES",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN AL 02%. EN EL PERIODO.\nREDUCIR LA TASA DE ANEMIA EN MENORES AL 00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142189,
            "txPgProblema": "EDUCACIÓN LIMITADO DESARROLLO DE CAPACIDADES DE LOS HABITANTES DEL DISTRITO ESPECIALMENTE DE LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES MEDIANTE ACCESO A EDUCACIÓN DE CALIDAD.\nSERVICIOS BÁSICOS DE CALIDAD EN II.EE\nGENERAR OPORTUNIDADES DE FORMACIÓN TÉCNICA Y/O SERVICIOS CALIFICADOS",
            "txPgIndicador": "LA MAYORÍA DE ELLAS CUENTA CON SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA ELÉCTRICA Y CUBERTURA DE INTERNET Y EQUIPAMIENTO CON TICS.\nCONTAMOS TRES CARRERAS DE FORMACIÓN EN EL CETPRO MUNICIPAL",
            "txPgMeta": "APOYAR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR: \nAL 2026 EL 100 % DE II.EE TIENEN LOS SERVICIOS BÁSICOS COMPLETOS.\nCREACIÓN DE UN CETPRO MUNICIPAL.\nCREACIÓN DEL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142209,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SANEAMIENTO BÁSICO.\n\nLIMITADAS OPORTUNIDADES DE DESARROLLO DE HABILIDADES DEPORTIVO CULTURALES PARA LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE SERVICIO DE AGUA POTABLE.\nMEJORAR LA COBERTURA EN EL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS. \nFORTALECER EL DESARROLLO DE HABILIDADES DEPORTIVAS Y ARTÍSTICO CULTURALES EN ESCOLARES, JÓVENES Y ADULTOS",
            "txPgIndicador": "INSTALACIÓN DE LOS SERVICIOS DE AGUA POTABLE EN LOS HOGARES.\nINCREMENTAR LA CUBERTURA DE SANEAMIENTO BÁSICO A LOS HOGARES QUE FALTAN.\nCENTROS DE FORMACIÓN DEPORTIVA Y ARTÍSTICA CULTURAL.",
            "txPgMeta": "INCREMENTAR AL 98% DE LA POBLACIÓN CON COBERTURA DE AGUA POTABLE.\nINCREMENTAR LA COBERTURA DESERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS AL 90%\nUN CENTRO DE FORMACIÓN DE DEPORTE MULTIDISCIPLINARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142249,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN AGROPECUARIA\nAVENA FORRAJERA \nPAPA",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "INNOVACIÓN TECNOLÓGICA PARA LA PRODUCCIÓN AGROPECUARIA Y EFICIENTE DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "INCREMENTAR LOS VOLÚMENES DE PRODUCCIÓN EN 20 % SEGÚN PRIORIDAD DE CULTIVOS.\nUN PROYECTO DE DESARROLLO AGROPECUARIO, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142269,
            "txPgProblema": "LIMITADA PROMOCIÓN DEL TURISMO, COMO OPORTUNIDAD DE GENERACIÓN DE EMPLEO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS TURÍSTICOS DEL DISTRITO.\nDESARROLLO DE CAPACIDADES EN OPERADORES Y BRINDADORES DE SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "SERVICIOS BÁSICOS: AGUA, DESAGÜE, ENERGÍA, INTERNET CUBIERTOS.\nVÍAS DE ACCESO EN BUEN ESTADO.\nESTABLECIMIENTOS DE GASTRONOMÍA CON SERVICIOS BÁSICOS DE CALIDAD.\nFORMACIÓN EN ATENCIÓN Y ORIENTACIÓN TURÍSTICA DE CALIDAD.",
            "txPgMeta": "NÚMERO DE CENTROS POBLADOS (COMUNIDADES, SECTORES CON RECURSOS TURÍSTICOS) 80%.\nVÍAS DE ACCESO EN BUEN ESTADO 100%.\nPROMOCIÓN DE UN CENTRO DE ADIESTRAMIENTO EN GASTRONOMÍA Y ATENCIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142296,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DE LOS SABERES Y TRADICIÓN ARTESANAL DE LOS HABITANTES",
            "txPgObjetivo": "PROMOCIÓN Y PUESTA EN VALOR DE LA ARTESANÍA FAMILIAR Y ORGANIZATIVA, COMO OPORTUNIDAD DE GENERACIÓN DE INGRESOS ECONÓMICOS",
            "txPgIndicador": "LOCALES ARTESANALES EQUIPADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE LAS LOCALES ARTESANALES QUE CONTARÁ EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142333,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES AMBIENTALES LOCALES PARA LOS HABITANTES DEL DISTRITO.",
            "txPgIndicador": "LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN OTRO LUGAR.",
            "txPgMeta": "90% DE VIVIENDAS DE LA CAPITAL DE DISTRITO CONECTADAS A LA RED DE ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142366,
            "txPgProblema": "DEFICIENTE SERVICIO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS RURALES.",
            "txPgObjetivo": "GENERAR MEJORES CONDICIONES AMBIENTALES PARA LOS HABITANTES DEL MEDIO RURAL.",
            "txPgIndicador": "COLOCACIÓN DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS INORGÁNICOS DEL MEDIO RURAL.",
            "txPgMeta": "PROMOCIÓN DE COMUNIDADES SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142387,
            "txPgProblema": "LIMITADAS CAPACIDADES OPERATIVAS Y DE GESTIÓN MUNICIPAL. EJECUCIÓN PRESUPUESTAL AÑO 2023",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD, ORIENTADO AL CIUDADANO",
            "txPgIndicador": "CAPACIDAD DE GESTIÓN Y EJECUCIÓN PRESUPUESTAL SUPERIOR A NIVEL PROVINCIAL.",
            "txPgMeta": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142400,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA Y DÉBILES ESPACIOS DE CONCERTACIÓN.",
            "txPgObjetivo": "INSTITUCIONALIZAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA SON MÚLTIPLES.",
            "txPgMeta": "CREACIÓN DE MESA DE CONCERTACIÓN INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142414,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE LA CAPITAL DEL DISTRITO CON SUS COMUNIDADES Y CON LA CAPITAL PROVINCIAL",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN VIAL INTRA E INTER TERRITORIAL.",
            "txPgIndicador": "VÍAS DE COMUNICACIÓN TERRESTRE BIEN ARTICULADOS.",
            "txPgMeta": "FORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO CON PARTICIPACIÓN COLECTIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}