{
    "datoGeneral": {
        "idPlanGobierno": 26307,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a024c26-db8a-4a50-ae6f-df56d2ef615b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5518e708-2489-4a29-b530-7d594881bec6.pdf",
        "txCodExpedienteExt": "ERM.2022010439",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131347,
            "txPgProblema": "1. EL GRUPO ENCARGADO DE VELAR POR LA SEGURIDAD CIUDADANA NO PROMUEVE ALTERNATIVAS CONCRETAS DE SOLUCIÓN, TAMPOCO SE ARTICULA CON LOS VECINOS Y SUS DIRIGENTES.",
            "txPgObjetivo": "1. RENOVAR Y FORTALECER EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA - CODISEC DE NUEVA CAJAMARCA, ASUMIENDO EL LIDERAZGO QUE CONDUZCA A MEJORAR LOS PLANES, PROGRAMAS Y ACTIVIDADES DE SEGURIDAD CIUDADANA. ARTICULAR CON LAS DIVERSAS ENTIDADES DEL SECTOR PÚBLICO, PRIVADO Y ORGANIZACIONES SOCIALES DE SEGURIDAD CIUDADANA, QUE TIENEN COMPETENCIA EN ESTE TEMA.",
            "txPgIndicador": "- NÚMERO DE JUNTAS VECINALES PARTICIPANTES EN LAS REUNIONES DEL CODISEC.\n- NÚMERO DE REUNIONES DEL CODISEC.\n- NÚMERO DE PARTICIPANTES DE LAS REUNIONES DEL CODISEC.\n- ACTAS Y ACUERDOS REALIZADOS.",
            "txPgMeta": "- 70% DE LAS JUNTAS VECINALES PARTICIPAN EN EL CODISEC.\n- 12 REUNIONES DEL CODISEC POR AÑO.\n- 60% DE LOS MIEMBROS PARTICIPAN DE LAS REUNIONES DEL CODISEC.\n- CUMPLIMIENTO DEL 80% DE LOS ACUERDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131349,
            "txPgProblema": "2. DIVERSOS SECTORES DE LA POBLACIÓN NO SON CONSIDERADOS EN LA TOMA DE DECISIONES, CUANDO SE ABORDAN TEMAS DE SEGURIDAD VIAL, TRANSPORTE VEHICULAR Y TRÁNSITO PEATONAL.",
            "txPgObjetivo": "2. IMPLEMENTAR MESAS DE TRABAJO EN TRÁNSITO Y VIABILIDAD, CON LA PARTICIPACIÓN DE AUTORIDADES, FUNCIONARIOS, REPRESENTANTES DE LAS JUNTAS VECINALES COMUNALES, LAS ASOCIACIONES Y COMITÉS DE MOTO-TAXISTAS, PARA ESTABLECER UN PLAN DE ACCIÓN PRIORITARIA.",
            "txPgIndicador": "- NÚMERO DE ASOCIACIONES DE MOTO TAXISTAS PARTICIPANTES EN LAS MESAS DE TRABAJO.\n- NÚMERO DE REUNIONES DE LAS MESAS DE TRABAJO.\n- NÚMERO DE PARTICIPANTES DE LAS REUNIONES DE LAS MESAS DE TRABAJO.\n- ACTAS Y ACUERDOS REALIZADOS.",
            "txPgMeta": "- 70% DE LAS ASOCIACIONES DE MOTO TAXISTAS PARTICIPAN EN MESAS DE TRABAJO.\n- 24 REUNIONES DE MESAS DE TRABAJO POR AÑO.\n- 60% DE LOS REPRESENTANTES DE ASOCIACIONES PARTICIPAN DE LAS REUNIONES.\n- CUMPLIMIENTO DEL 60% DE LOS ACUERDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131350,
            "txPgProblema": "3. DELINCUENTES Y/O AGRESORES HUYEN FUERA DEL DISTRITO COMPLICANDO SU PERSECUCIÓN Y DETENCIÓN.\n4. ALTO ÍNDICE DE DELITOS SE PRESENTAN EN MAYOR PROPORCIÓN EN ZONAS POCO ILUMINADAS.",
            "txPgObjetivo": "3. LA ALERTA LIMÍTROFE ENTRE MUNICIPIOS COLINDANTES Y SERENAZGO SIN FRONTERAS.\n4. MEJORAMIENTO DEL ALUMBRADO PÚBLICO E ILUMINACIÓN DE ZONAS CRÍTICAS.",
            "txPgIndicador": "3.\n- NÚMERO DE MUNICIPALIDADES INVOLUCRADAS Y REUNIDAS.\n- NÚMERO DE REUNIONES REALIZADAS.\n- ACTAS Y ACUERDOS REALIZADOS.\n- ORDENANZAS EMITIDAS POR MUNICIPIO.\n- NÚMERO DE INCIDENCIAS REPORTADAS POR ENTIDAD.\n- INCIDENCIAS COMUNES ENTRE ENTIDADES.\n- CONVENIOS ENTRE MUNICIPALIDADES.\n4.\n- NÚMERO DE ZONAS O SECTORES.\n- NÚMERO DE POSTES DE LUZ POR SECTOR.\n- NÚMERO DE INCIDENCIAS REPORTADAS POR SECTOR.\n- IDENTIFICACIÓN Y NÚMERO DE ZONAS CRÍTICAS.",
            "txPgMeta": "3.\n- 80% DE LAS MUNICIPALIDADES INVOLUCRADAS SE REÚNEN.\n- 12 REUNIONES DE COORDINACIÓN POR AÑO.\n- 75% DE LOS ACUERDOS CUMPLIDOS.\n- 10% MENOS DE INCIDENCIAS REPORTADAS POR AÑO.\n- 10% MENOS DE INCIDENCIAS COMUNES REPORTADAS POR AÑO.\n- UN CONVENIO DE MANCOMUNIDAD.\n4. \n- 30% DE LAS ZONAS O SECTORES ATENDIDAS CON ILUMINACIÓN.\n- 70% DE LOS POSTES EN OPERATIVIDAD.\n- 10% MENOS DE INCIDENCIAS POR FALTA DE ILUMINACIÓN REPORTADAS POR AÑO.\n- 50% DE ZONAS CRÍTICAS ILUMINADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131353,
            "txPgProblema": "1. DISTRITO CARACTERIZADO COMO ALTAMENTE COMERCIAL, PERO DESORDENADO, DESORGANIZADO E INFORMAL, QUE INVADEN LA VÍA PÚBLICA Y PEATONAL.",
            "txPgObjetivo": "1. REORDENAMIENTO Y MEJORA DE LA ZONIFICACIÓN COMERCIAL DEL DISTRITO, ASÍ COMO MEJORAR, CONSENSUAR Y REGULAR EL ORDENAMIENTO DEL COMERCIO FORMAL Y AMBULATORIO EN LA VÍA PÚBLICA.",
            "txPgIndicador": "- EMPADRONAMIENTO DE ACTORES INVOLUCRADOS.\n- INVOLUCRAMIENTO Y PARTICIPACIÓN DE COMERCIANTES, EMPRESARIOS Y GREMIOS EN GENERAL.\n- NÚMERO DE REUNIONES DE MESAS DE TRABAJO.\n- NÚMERO DE PARTICIPANTES A LAS REUNIONES.\n- ACTAS Y ACUERDOS REALIZADOS.\n- ZONIFICACIÓN COMERCIAL DEL DISTRITO.",
            "txPgMeta": "- 60% DE LOS ACTORES LOCALES PARTICIPAN DE LAS REUNIONES.\n- 12 REUNIONES DE COORDINACIÓN POR AÑO.\n- 75% DE LOS ACUERDOS CUMPLIDOS.\n- AVANCE EN UN 20% DE LA ACTUALIZACIÓN DE LA ZONIFICACIÓN TERRITORIAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131356,
            "txPgProblema": "2. LOS JÓVENES DE LA CIUDAD MIGRAN A CIUDADES DE LA COSTA POR FALTA DE OPORTUNIDADES, OTROS SE DEDICAN A OTRAS ACTIVIDADES DISTINTAS A LA FORMADA, MIENTRAS QUE OTRO GRUPO TERMINAN INVOLUCRADOS EN PANDILLAS, DROGADICCIÓN Y PROSTITUCIÓN.",
            "txPgObjetivo": "2. IMPLEMENTAR UN PROGRAMA PARA JÓVENES EMPRENDEDORES A FIN DE CONTRIBUIR LA EMPLEABILIDAD DE LA JUVENTUD A TRAVÉS DEL PROGRAMA DE INCUBADORAS DE NEGOCIOS, EN COORDINACIÓN CON LAS UNIVERSIDADES Y/O INSTITUCIONES TÉCNICAS LOCALES.",
            "txPgIndicador": "- EMPADRONAMIENTO DE JÓVENES DEL DISTRITO Y OTROS ACTORES LOCALES.\n- INVOLUCRAMIENTO Y PARTICIPACIÓN DE JÓVENES.\n- NÚMERO DE REUNIONES DE MESAS DE TRABAJO.\n- NÚMERO DE PARTICIPANTES A LAS REUNIONES.\n- ACTAS Y ACUERDOS REALIZADOS.\n- INCUBADORAS DE NEGOCIOS DEL DISTRITO.",
            "txPgMeta": "- 35% DE JÓVENES EMPADRONADOS E INFORMADOS. \n- 50% DE UNIVERSIDADES Y/O INSTITUCIONES TÉCNICAS INFORMADOS. \n- 50% DE GREMIOS EMPRESARIALES EMPADRONADOS E INFORMADOS.\n- 12 REUNIONES DE COORDINACIÓN POR AÑO.\n- 75% DE LOS ACUERDOS CUMPLIDOS.\n- 50% DE PROGRAMA DE INCUBADORAS DE NEGOCIOS EN EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131359,
            "txPgProblema": "3. LOS AGRICULTORES COMETEN ERRORES EN SU ACTIVIDAD, POR FALTA DE ASESORAMIENTO TÉCNICO, Y PORQUE SE SIENTEN DESPROTEGIDOS Y EXCLUIDOS POR TODAS LAS GESTIONES ANTERIORES.\n4. EL TURISMO EN EL DISTRITO SE ENCUENTRA DESCUIDADO Y FALTA DE INTERÉS DE LAS AUTORIDADES.",
            "txPgObjetivo": "3. IMPLEMENTAR UNA OFICINA TÉCNICA DESCENTRALIZADA DEL SECTOR AGRICULTORA EN LA MUNICIPALIDAD, CONFORMADA CON PROFESIONALES DEL SECTOR PARA BRINDAR ASISTENCIA A LOS AGRICULTORES LOCALES.\n4. FORMAR ALIANZAS ESTRATÉGICAS CON LAS ORGANIZACIONES Y EMPRESAS DEDICADAS A LA PROMOCIÓN DEL TURISMO, PARA UN DESARROLLO ARMONIOSO DE LOS RECURSOS TURÍSTICOS, EN ARAS DEL DESARROLLO DE SUS POBLACIONES ALEDAÑAS.",
            "txPgIndicador": "3.\n- EMPADRONAMIENTO DE ACTORES INVOLUCRADOS.\n- INVOLUCRAMIENTO Y PARTICIPACIÓN DE AGRICULTORES Y GREMIOS AGRÍCOLAS.\n- NÚMERO DE REUNIONES CON EL MINAGRI.\n- OFICINA LOCAL DE LA MUNICIPALIDAD.\n- NÚMERO DE PROFESIONALES DE AGRICULTURA.\n- ACTAS Y ACUERDOS REALIZADOS.\n4.\n- EMPADRONAMIENTO DE ACTORES INVOLUCRADOS.\n- INVOLUCRAMIENTO Y PARTICIPACIÓN DE EMPRESARIOS TURÍSTICOS Y ASOCIACIONES.\n- NÚMERO DE REUNIONES DE MESAS DE TRABAJO.\n- NÚMERO DE PARTICIPANTES A LAS REUNIONES.\n- ACTAS Y ACUERDOS REALIZADOS.\n- CATÁLOGO DE RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgMeta": "3.\n- 35% DE AGRICULTORES EMPADRONADOS E INFORMADOS. - 50% DE GREMIOS AGRÍCOLAS INFORMADOS.\n- 12 REUNIONES DE COORDINACIÓN POR AÑO.\n- 75% DE LOS ACUERDOS CUMPLIDOS.\n- LOCAL PARA OFICINA TÉCNICA 80% IMPLEMENTADO.\n- 2 PROFESIONALES DE AGRICULTURA ASIGNADOS. - 50% DE GREMIOS AGRÍCOLAS CAPACITADOS.\n4.\n- 65% DE ACTORES LOCALES EMPADRONADOS. - 65% DE EMPRESARIOS TURÍSTICOS Y ASOCIACIONES INFORMADOS.\n- 12 REUNIONES DE COORDINACIÓN POR AÑO.\n- 75% DE LOS ACUERDOS CUMPLIDOS.\n- CATÁLOGO DE RECURSOS TURÍSTICOS 80% ACTUALIZADO.\n- 2 CONVENIOS SUSCRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131362,
            "txPgProblema": "1. EL DISTRITO HA CRECIDO DESORDENADAMENTE SIN CRITERIO TÉCNICO URBANÍSTICO.",
            "txPgObjetivo": "1. ACTUALIZAR EL PLAN DE DESARROLLO URBANO, CON PROYECCIÓN AL 2035, A FIN DE REGULAR LA EXPANSIÓN Y DESARROLLO URBANO DE LA CIUDAD, RATIFICACIÓN DE VÍAS, Y OTROS QUE DESARROLLEN URBANÍSTICAMENTE A LA CIUDAD.",
            "txPgIndicador": "- CATASTRO URBANO DEL DISTRITO.\n- PLAN DE DESARROLLO URBANO.\n- PLAN VIAL MUNICIPAL.",
            "txPgMeta": "- 70% DE LOS ACTORES INVOLUCRADOS PARTICIPAN EN MESAS DE TRABAJO.\n- 12 REUNIONES DE MESAS DE TRABAJO POR AÑO.\n- 60% DE LOS JUNTAS VECINALES COMUNALES PARTICIPAN DE LAS REUNIONES.\n- CUMPLIMIENTO DEL 60% DE LOS ACUERDOS.\n- 75% DEL CATASTRO URBANO ACTUALIZADO.\n- 70% DEL PLAN DE DESARROLLO URBANO ACTUALIZADO.\n- 80% DEL PLAN VIAL ACTUALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131363,
            "txPgProblema": "2. NO SE HA PRESTADO INTERÉS EN LOS SECTORES MÁS ALEJADOS DEL DISTRITO.",
            "txPgObjetivo": "2. IMPULSAR E IMPLEMENTAR EL RECICLAJE DE RESIDUOS SÓLIDOS EN OTROS SECTORES Y CASERÍOS CON VÍAS ACCESIBLES, PARA FACILITAR EL RECOJO DE ESTOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- NÚMERO DE SECTORES Y CASERÍOS.\n- NÚMERO DE UNIDADES VEHICULARES DE RECOJO DE RESIDUOS SÓLIDOS.\n- NÚMERO DE PASADAS DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- 50% DE LOS SECTORES Y CASERÍOS CON SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\n- 2 UNIDADES VEHICULARES OPERATIVAS.\n- 1 PASADA POR SEMANA EN CADA CASERÍO CON VÍA ACCESIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131366,
            "txPgProblema": "3. INSUFICIENTE EQUIPOS Y MAQUINARIAS, Y LAS QUE TIENEN SE ENCUENTRAN EN MAL ESTADO, POR FALTA DE MANTENIMIENTO Y FALTA DE INTERÉS POR REPARARLAS.\n4. NUESTRA POBLACIÓN MANTIENE AÚN MALOS HÁBITOS Y MALAS COSTUMBRES DE NO SABER UTILIZAR O CÓMO USAR LOS RESIDUOS SÓLIDOS, GENERANDO MAYOR CONTAMINACIÓN AL MEDIO AMBIENTE AMAZÓNICO.",
            "txPgObjetivo": "3. EVALUAR LA CONDICIÓN DE LAS MÁQUINAS DE LA ENTIDAD, PARA RENOVAR EL \"POOL DE MAQUINARIAS\" QUE PERMITAN ATENDER A MAYORES SECTORES Y CASERÍOS DEL DISTRITO.\n4. ELABORACIÓN DEL EXPEDIENTE TÉCNICO DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES DEL DISTRITO (PROYECTO DE BIOGÁS Y BIOABONO).",
            "txPgIndicador": "3.\n- NÚMERO DE UNIDADES VEHICULARES DEL POOL MAQUINARIAS.\n- NÚMERO DE REPORTES DE MANTENIMIENTO DE MÁQUINAS.\n- NÚMERO DE HORAS TRABAJADAS DE LOS VEHÍCULOS.\n- NÚMERO DE UNIDADES VEHICULARES DE RECOJO DE RESIDUOS SÓLIDOS.\n4.\n- FICHA TÉCNICA DE PROYECTO DE INVERSIÓN.\n- NÚMERO DE SECTORES Y CASERÍOS.\n- NÚMERO DE POBLADORES POR CASERÍO.",
            "txPgMeta": "3.\n- 100% DE MAQUINARIAS EVALUADAS.\n- 80% DE REPORTES DE MANTENIMIENTO REVISADAS.\n- PROMEDIO DE USO DE 6 HORAS TRABAJADAS POR DÍA.\n- EL 50% DEL POOL DE MAQUINARIAS ES RENOVADO.\n4.\n- 50% DE CASERÍOS CON VÍAS ACCESIBLES EMPADRONADO.\n- 10 CASERÍOS CON VÍAS ACCESIBLES ACCEDEN AL PROYECTO PILOTO.\n- 60% DE POBLADORES DEL CASERÍO ACEPTAN PROYECTO PILOTO.\n- 70% DEL PROYECTO IMPLEMENTADO EN EL CASERÍO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131367,
            "txPgProblema": "1. CAOS INSTITUCIONAL Y DESORDEN ORGANIZACIONAL. PERSONAL SIN MÍSTICA DE SERVICIO AL CIUDADANO.\n2. EL ADMINISTRADO ES VÍCTIMA DE LA CORRUPCIÓN DE LOS FUNCIONARIOS O SERVIDORES PÚBLICOS POR DESCONOCIMIENTO DE LAS NORMAS ESTABLECIDAS.",
            "txPgObjetivo": "1. REORGANIZACIÓN INSTITUCIONAL MUNICIPAL, EVALUACIÓN Y REUBICACIÓN DE PERSONAL. CARTAS DE COMPROMISO Y CUMPLIMIENTO.\n2. REDUCIR LOS TRÁMITES BUROCRÁTICOS, REVISÁNDOSE Y REFORMULÁNDOSE LOS PRINCIPALES PROCEDIMIENTOS ADMINISTRATIVOS, MEJORANDO LA SIMPLIFICACIÓN ADMINISTRATIVA INTERNA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "1.\n- NIVEL DE ADECUACIÓN Y ACTUALIZACIÓN DE PRINCIPALES DOCUMENTOS DE GESTIÓN. \n- NIVEL DE SUSCRIPCIÓN DE CARTAS DE COMPROMISO INSTITUCIONAL DE PARTE DEL PERSONAL DE LA ENTIDAD.\n2.\n- NÚMERO DE PROCEDIMIENTOS ADMINISTRATIVOS DEL TUPA VIGENTE.\n- NÚMERO DE REQUISITOS POR PROCEDIMIENTO ADMINISTRATIVO.\n- TIEMPO DE DEMORA DE ATENCIÓN POR PROCEDIMIENTO ADMINISTRATIVO.",
            "txPgMeta": "1.\n- EL 80% DE LOS DOCUMENTOS DE GESTIÓN ACTUALIZADOS. \n- 80% DEL PERSONAL DE LA ENTIDAD EVALUADO Y CUMPLE CON SUSCRIBIR CARTA DE COMPROMISO INSTITUCIONAL.\n2.\n- 100% DE PROCEDIMIENTOS ADMINISTRATIVOS REVISADOS.\n- 100% DE REQUISITOS POR PROCEDIMIENTO ADMINISTRATIVO EVALUADO.\n- REDUCCIÓN DEL 25% DEL TIEMPO DE ATENCIÓN POR PROCEDIMIENTO ADMINISTRATIVO (PA).\n- REDUCCIÓN MÍNIMA DEL 10% DE REQUISITOS EXIGIDOS POR PA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131368,
            "txPgProblema": "3. LAS GESTIONES ANTERIORES HAN DEJADO DE LADO LA PARTICIPACIÓN DE LOS VECINOS EN LA FISCALIZACIÓN.",
            "txPgObjetivo": "3. FOMENTAR Y CONSOLIDAR EL ACOMPAÑAMIENTO Y PARTICIPACIÓN VECINAL COMO MECANISMO DE CONTROL DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD.",
            "txPgIndicador": "- NÚMERO DE JUNTAS VECINALES COMUNALES.\n- NÚMERO DE REUNIONES DE TRABAJO.\n- NÚMERO DE VISITAS EN COMPAÑÍA DE LA AUTORIDAD.",
            "txPgMeta": "- 60% DE LOS JUNTAS VECINALES COMUNALES PARTICIPAN DE LAS REUNIONES.\n- 12 REUNIONES DE MESAS DE TRABAJO POR AÑO.\n- 60% DE LAS VISITAS DE LA AUTORIDAD EN COMPAÑÍA DE JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131369,
            "txPgProblema": "4. LAS GESTIONES ANTERIORES HAN DEJADO DE LADO LA PARTICIPACIÓN DE LAS JUNTAS VECINALES Y TRABAJADORES PARA INVOLUCRARLOS A LA NUEVA GESTIÓN.",
            "txPgObjetivo": "4. ACOMPAÑAMIENTO Y SEGUIMIENTO CONTINUO AL TRABAJADOR, EMPRESARIOS, PROVEEDORES LOCALES Y JUNTAS VECINALES, DURANTE SU INVOLUCRAMIENTO EN LA NUEVA GESTIÓN.",
            "txPgIndicador": "- DIGITALIZACIÓN Y SISTEMATIZACIÓN DE BASE DE DATOS DE: TRABAJADORES, EMPRESARIOS, JUNTAS VECINALES Y PROVEEDORES LOCALES.\n- INVOLUCRAMIENTO Y PARTICIPACIÓN DE TRABAJADORES, EMPRESARIOS Y JUNTAS VECINALES.",
            "txPgMeta": "- 75% DE TRABAJADORES EMPADRONADOS E INFORMADOS.\n- 75% DE JUNTAS VECINALES EMPADRONADOS E INFORMADOS.\n- 50% DE EMPRESARIOS CON NEGOCIOS FORMALES EMPADRONADOS E INFORMADOS. - 50% DE PROVEEDORES LOCALES EMPADRONADOS E INFORMADOS.\n- 12 REUNIONES DE COORDINACIÓN POR AÑO.\n- 75% DE LOS ACUERDOS CUMPLIDOS. - 65% DE ACTORES INVOLUCRADOS CAPACITADOS Y EMPODERADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}