{
    "datoGeneral": {
        "idPlanGobierno": 20677,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022018768",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175934,
            "txPgProblema": "-\tLOS COLEGIOS EL CENTRO DE SALUD Y LAS DOS  POSTAS MEDICAS NO ESTÁN ADECUADAMENTE IMPLEMENTADOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y LA SALUD DE LA POBLACIÓN DE NUESTRO DISTRITO",
            "txPgIndicador": "100 %",
            "txPgMeta": "IMPLEMENTACION CON EQUIPOS ACORDE A LA MOSERNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175948,
            "txPgProblema": "•\tFALTA DE FORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y DE BASES DÁNDOLE EL DIRECCIONAMIENTO PRODUCTIVO EMPRENDEDOR.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.",
            "txPgIndicador": "AL 100 %",
            "txPgMeta": "APOYO A LAS ORGANIZACIONES SOCIALES DE BASE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175993,
            "txPgProblema": "•\tFALTA DE APOYO A LAS ORGANIZACIONES JUVENILES, CLUBES DEPORTIVOS SIN DISTINCIÓN ALGUNA",
            "txPgObjetivo": "CONSTRUCCION DE COMPLEJOS DEPORTIVOS Y PARQUES RECREACIONALES",
            "txPgIndicador": "PROYECTOS MULTIANUALES",
            "txPgMeta": "PROMOVER LAS PRACTICAS DEPORTIVAS – CAPACITACIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176001,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA EL COMERCIO DE POBLADORES EMPRENDEDORES EN EL SECTOR ALTO LA PUNTA.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE UN MERCADILLO",
            "txPgIndicador": "AL 100 %",
            "txPgMeta": "CONSTRUCCIÓN DE MERCADILLO PARA EL COMERCIO DE POBLADORES EMPRENDEDORES EN EL SECTOR ALTO LA PUNTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176019,
            "txPgProblema": "FALTA DE ZONA PEATONAL - VEREDAS CON DIRECCIÓN A LAS PLAYAS (CAMINO NUEVO Y PISTA PARALELA)",
            "txPgObjetivo": "ACCESIBILIDAD DE - VEREDAS CON DIRECCIÓN A LAS PLAYAS (CAMINO NUEVO Y PISTA PARALELA)",
            "txPgIndicador": "AL 100 %",
            "txPgMeta": "MEJORAR EL ACCESO PRINCIPAL A LA PRIMERA PLAYA LA PUNTA DE BOMBÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176036,
            "txPgProblema": "FALTA DE LA ACCESIBILIDAD A TODAS LAS PLAYAS DE LA JURISDICCIÓN DE LA PUNTA DE BOMBON, PARQUE INFANTIL, PARQUE RECREACIONAL, LOZAS DEPORTIVAS, CICLO VÍAS, CIRCUITO VIAL DESDE LA PUNTA DE BOMBÓN, DESDE EL DREN HASTA ANEXO DE CATAS BOCA DEL RIO (BAÑOS, DUCHAS Y MALECÓN, PLAYA BOMBÓN Y CATAS).",
            "txPgObjetivo": "PLANEAMIENTO DE UN CIRCUITO DE PLAYAS, PARQUE INFANTIL, PARQUE RECREACIONAL, LOZAS DEPORTIVAS, CICLO VÍAS, CIRCUITO VIAL DESDE LA PUNTA DE BOMBÓN, DESDE EL DREN HASTA ANEXO DE CATAS BOCA DEL RIO (BAÑOS, DUCHAS Y MALECÓN, PLAYA BOMBÓN Y CATAS).",
            "txPgIndicador": "PROYECTO MULTIANUAL",
            "txPgMeta": "CONSTRUCCIÓN DE CIRCUITO DE PLAYAS, PARQUE INFANTIL, PARQUE RECREACIONAL, LOZAS DEPORTIVAS, CICLO VÍAS, CIRCUITO VIAL DESDE LA PUNTA DE BOMBÓN, DESDE EL DREN HASTA ANEXO DE CATAS BOCA DEL RIO (BAÑOS, DUCHAS Y MALECÓN, PLAYA BOMBÓN Y CATAS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176058,
            "txPgProblema": "LAGUNA DE OXIDACIÓN CERCA DEL ÁREA URBANA\n\n-\tDEFICIENCIA EN EL MANEJO DE RELLENO SANITARIO\n\n-\tNO HAY CARROS RECOLECTORES DE BASURA ACORDE A LAS NECESIDADES DEL DISTRITO\n\n-\tPLAYAS Y EL RIO Y CHACRAS CONTAMINADAS POR LA INEXISTENCIA DEL BUEN MANEJO DE LA BASURA \n\n\nNO HAY CONTROL EN EL MANEJO DE LA EXPLOTACIÓN DE LOS RECURSOS NATURALES  EN EL MAR Y EL RIO",
            "txPgObjetivo": "LA EXISTENCIA DE LAGUNA DE OXIDACIÓN QUE AUMENTA LA CRITICIDAD AMBIENTAL. \nPERSISTENCIA DEL DÉFICIT DE RELLENO SANITARIO. \nAUMENTO DEL DÉFICIT EN EL RECOJO DE RESIDUOS SÓLIDOS Y DEL NÚMERO DE PUNTOS DE BOTADEROS INFORMALES. \nIMPULSAR EL DESARROLLO- SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN \nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES,",
            "txPgIndicador": "PROYECTO MULTIANUAL\n\nAL 100%\n\nAL 100%\n\n\nAL 100 %\n\n\n\nAL 100 5",
            "txPgMeta": "MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS – DESAGÜE. \nCONSTRUCCIÓN DE UN NUEVO RELLENO SANITARIO.\nADQUISICIÓN DE NUEVAS UNIDADES DE RECOLECCIÓN DE DESECHOS SOLIDOS\n\n\n(REDUCCIÓN Y RECICLAJE DE PLÁSTICOS, PAPEL Y OTROS RESIDUOS EN LAS PLAYAS DE NUESTRO LITORAL, EN LAS CHACRAS Y RIO)\n\nCAPACITACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176070,
            "txPgProblema": "LOS CANALES DE REGADÍO, VÍAS DE ACCESO A LAS CHACRAS SE ENCUENTRAN EN MAL ESTADO, FALTA DE PONTONES",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CANALES DE REGADÍO, VÍAS DE ACCESO A LAS CHACRAS Y CONSTRUCCIÓN DE PONTONES, EN COORDINACIÓN CON EL GOBIERNO CENTRAL",
            "txPgIndicador": "EXPEDIENTE TECNICO",
            "txPgMeta": "CONSTRUCCIÓN DE CANALES DE REGADÍO, VÍAS DE ACCESO A LAS CHACRAS Y CONSTRUCCIÓN DE PONTONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176083,
            "txPgProblema": "FALTA DE TECNIFICACIÓN PARA LA MEJORA DE LA AGRICULTURA,",
            "txPgObjetivo": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA,",
            "txPgIndicador": "AL 100 %",
            "txPgMeta": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176089,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL.",
            "txPgObjetivo": "APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL.",
            "txPgIndicador": "AL 100 %",
            "txPgMeta": "IMPLEMENTACIÓN DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176095,
            "txPgProblema": "•\tDE ACUERDO A LOS JÓVENES QUE EGRESAN DEL COLEGIO SE HACE NECESARIO LA CREACIÓN DE UN INSTITUTO SUPERIOR TÉCNICO PRODUCTIVO EN EL DISTRITO LA PUNTA DE BOMBÓN\nFALTA DE IMPLEMENTACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DEL DISTRITO LA PUNTA DE BOMBÓN",
            "txPgObjetivo": "CONTAR CON UN EXPEDIENTE TÉCNICO DE CREACIÓN DE INSTITUTO SUPERIOR TÉCNICO PRODUCTIVO EN EL DISTRITO LA PUNTA DE BOMBÓN\nMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DEL DISTRITO LA PUNTA DE BOMBÓN",
            "txPgIndicador": "AL 100 %\n\n\nAL 100 %",
            "txPgMeta": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE CREACIÓN DE INSTITUTO SUPERIOR TÉCNICO PRODUCTIVO EN EL DISTRITO LA PUNTA DE BOMBÓN\n\n EQUIPAMIENTO Y MEJORAMIENTO DEL CENTRO DE SALUD DEL DISTRITO LA PUNTA DE BOMBÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176175,
            "txPgProblema": "FALTA CONTAR DE UN SISTEMA DE VIDEO VIGILANCIA EN SEGURIDAD CIUDADANA EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE VIDEO VIGILANCIA EN SEGURIDAD CIUDADANA EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "txPgIndicador": "AL 100 %",
            "txPgMeta": "IMPLEMENTACIÓN DEL SISTEMA DE VIDEO VIGILANCIA EN SEGURIDAD CIUDADANA EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}