{
    "datoGeneral": {
        "idPlanGobierno": 24440,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adcdc746-23d3-4fce-813f-fe73bb9c9168.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/887735d2-0f9a-4f2e-81a0-7b3586e9f3d4.pdf",
        "txCodExpedienteExt": "ERM.2022013689",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192191,
            "txPgProblema": "SALUD:ALTOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA INFANTIL   Y ANEMIA EN NIÑOS MENORES DE 3 AÑOS Y GESTANTES.\n             INFRAESTRUCTURA DEFICIENTE DE LOS ESTABLECIMIENTOS DE SALUD.\nEDUCACION: ELEVADA TASA DE ANALFABETISMO\n                        INFRAESTRUCTURA DEFICIENTE  \nVIVIENDA Y SERVICIOS BÁSICOS : POCA COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO \n                                                           AUSENCIA DE IMPLEMENTACION DE COCINAS MEJORADAS PARA LA ZONA RURAL",
            "txPgObjetivo": "SALUD: DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN  NIÑOS MENORES DE 3 AÑOS Y GESTANTES.\n               CONSTRUCCIÓN E IMPLEMENTACIÓN DE ESTABLECIMIENTOS DE SALUD.\nEDUCACION: REDUCIR LA TASA DE ANALFABETISMO \n                        MANTENIMIENTO Y EQUIPAMIENTO DE LOCALES ESCOLARES DE EDUCACION BASICA REGULAR.\nVIVIENDA Y SERVICIOS BÁSICOS: AUMENTAR LA COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO PRIORIZANDO FAMILIAS DISPERSAS\nINCREMENTAR EL SERVICIO DE AGUA APTO PARA CONSUMO HUMANO TANTO EN ZONA RURAL Y URBANO",
            "txPgIndicador": "SALUD: 34.2 % DE NIÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS DE 3 AÑOS.\n             11  % DE GESTANTES CON ANEMIA.\n              80 % DE ESTABLECIMIENTOS DE SALUD DEFICIENTES\nEDUCACION: 24.5 % DE ANALFABETISMO \n                        45 % DE LOCALES ESCOLARES PÚBLICOS DEFICIENTES\nVIVIENDA Y SANEAMIENTO BASICO:70 % DE POBLACIÓN SIN SERVICIOS HIGIÉNICOS \n                                                              45.3 % DE POBLACIÓN QUE NO ACCEDEAL AGUA SEGURA.\n                                                               90 % DE LAS VIVIENDAS RURALES NO CUENTAN CON COCINAS MEJORADAS",
            "txPgMeta": "SALUD: CERO % EN  DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 3 AÑOS. \n              CERO % DE ANEMIA EN GESTANTES\n              EL 50 % DE ESTABLECIMIENTOS DE SALUD EN OBTIMAS CONDICIONES\nEDUCACION:  REDUCIR LA TASA DE ANALFABETISMO A UN 20%\n                         50 % DE LOCALES ESCOLARES PÚBLICOS  EN OPTIMAS CONDICIONES.\nVIVIENDA Y SANEAMIENTO BASICO: CIERRE DE BRECHAS EN CUANTO A SANEAMIENTO BASICO, PRIORIZANDO EN ZONAS RURALES-FAMILIAS DISPERSAS.\n INCREMENTAR LA COBERTURA EN UN 75% DE ACCESO DE AGUA POR RED PUBLICA\n50 % DE VIVIENDAS IMPLEMENTADAS CON COCINAS MEJORADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206810,
            "txPgProblema": "BAJA PRODUCCION Y PRODUCTIVIDAD DE LA ACTIVIDAD AGRICOLA PECUARIOS DEL AMBITO RURAL\nBAJO NIVEL DE ADAPATACION Y TECNOLOGIA DEL SECTOR AGRARIO\nDEFICIENTE USO DEL RECURSO AGUA Y SUELO (  EROCION DE LOS SUELOS Y PERDIDA DEL RECURSO HIDRICO)\nFALTA DE IDENTIFICACION DE MERCADOS",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PRODUCTIVA Y LA RENTABILIDAD DE LOS PEQUEÑOS PRODUCTORES\nMEJORAR LA CANTIDAD Y CALIDAD DE LOS PRODUCTOS AGRICOLAS Y PECUARIOS\nIMPLEMENTAR  TECNOLOGIAS  ADECUADAS PARA EL USO RACIONAL DE LOS RECURSOS HIDRICOS Y SUELOS\nIDENTIFICACION DE MERCADOS PARA EL INTERCAMBIO COMERCIAL A NIVEL LOCAL REGIONAL Y NACIONAL.\nRENTABILIZAR LA ACTIVIDAD  AGRICOLA PECUARIO DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES",
            "txPgIndicador": "INCREMENTAR LOS VOLUMENES DE PRODUCCION POR HECTARIA \nMEJORAR LA CALIDAD GENETICA Y PRODUCCION ( RENDIMIENTO/ POR ANIMAL )\nREDUCIR LOS COSTOS DE PRODUCCION ( HORAS MAQUINA EN PREPARACION DE TERRENOS)\nUSO EFICIENTE DEL AGUA, METROS CUBICOS POR HECTARIA ( RIEGO POR GOTEO Y ASPERCION )",
            "txPgMeta": "INCREMENTAR LA PRODUCCION DE LOS CULTIVOS Y GANADERIA EN 20% A 30% DE LA PRODUCCION ACTUAL \nAMPLIAR LA CAPACIDAD PRODUCTIVA EN 20% DE LA PRODUCCION ACTUAL BAJO EL SISTEMA DE RIEGO TECNIFICADO\nAMPLIAR LA VCAPACIDAD DE MAYOR NUMERO DE ESPACIOS COMENRCIALES A NIVEL LOCAL ( FERIAS )VENTA DIRECTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207668,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL \nDEFORESTACION DE LOS ECOSISTEMAS\nDEFICIENTE MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "REDUCIR LA CONTAMINACION AMBIENTAL\nARMONIZAR LAS ÁREAS URBANAS CON EL CONTEXTO AMBIENTAL Y ESPACIOS DE ARBORIZACIÓN Y GESTIÓN DE LOS RECURSOS HÍDRICOS A NIVEL DISTRITAL.\n: AMPLIAR LA COBERTURA DE ÁREAS VERDES CON  LOS SERVICIOS PÚBLICOS DE CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\nFORTALECIMIENTO DE CAPACIDADES PARA EL MANEJO DE LOS RECIDUOS SOLIDOS EN ALIANZA CON LOS GOBIERNOS PROVINCIAL , REGIONAL Y NIVEL CENTRAL.\nREFORESTARCION Y RECUPERACION DE .LOS ECOSISTEMAS",
            "txPgIndicador": "30% DE CONTAMINACION EN TERRENOS AGRICOLAS Y HUMEDALES",
            "txPgMeta": "ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD AMBIENTAL CON CRITERIO Y COORDINADA CON EL SECTOR Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD O COMUNIDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\nREFORESTACIÓN DE ÁREAS DESÉRTICAS. \nDAR SOSTENIBILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR Y DIRIJIR A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207957,
            "txPgProblema": "ESCASA PARTICIPACION DE LA POBLACION  PARA LA PROGRAMACION DEL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "INNOVACIÓN MODERNIZACIÓN Y TRANSPARENCIA\nIMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES.",
            "txPgIndicador": "PROYECTOS QUE BENEFICIEN A MAYOR CANTIDAD DE POBLACION",
            "txPgMeta": "UN GOBIERNO EFICIENTE, EFICAZ PERO SOBRE TODO TRANSPARENTE.\nBRINDAR UN  GOBIERNO QUE SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}