{
    "datoGeneral": {
        "idPlanGobierno": 18509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d8c5e4a-0d64-4a2d-8a15-c67a6bdcea14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ad05040-533d-4c19-a3f1-ca75530473de.pdf",
        "txCodExpedienteExt": "ERM.2022008501",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178059,
            "txPgProblema": ".NIÑOS Y NIÑAS MENORES DE 3 AÑOS CON ANEMIA Y DCI, EN LAS COMUNIDADES DEL DISTRITO DE ORONCCOY.\n.",
            "txPgObjetivo": "¿\tELABORACIÓN DE EXPEDIENTES DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES ORONCCOY, TASTABAMBA, TOTORA, PUTUCUNAY, MOLLEBAMBA, SANTA CARMEN DE RUMICHACA, ALTO SAN FRANCISCO, CHILLIHUA, NUEVA FORTALEZA DE MANDOR, PUMACHACA.\n¿\tIMPLEMENTAR TALLERES DE SESIONES DEMOSTRATIVAS EN PREPARACIÓN DE ALIMENTOS NUTRITIVOS Y CON PRODUCTOS DE LA ZONA.\n¿\tFORTALECER Y ARTICULAR CON LAS INSTITUCIONES, COMO PUESTOS DE SALUD, EDUCACIÓN, JUNTOS, CUNA MAS, PVL Y CLUB DE MADRES.",
            "txPgIndicador": "¿\tCOMUNIDADES CON SERVICIOS BÁSICOS EJECUTADOS AL 100%\n¿\tNIÑOS Y NIÑAS SALUDABLES SIN ANEMIA Y DCI, AL 80%.\n¿\tDEJAR INSTALADA LA MESA DE CONCERTACIÓN EN EL DISTRITO DE ORONCCOY, QUE VELE POR DISMINUCIÓN DE ANEMIA Y DCI.",
            "txPgMeta": "100 POCIENTO CUBERTURADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178105,
            "txPgProblema": "FALTA DE EDUCACIÓN EMOCIONAL, SEXUAL Y REPRODUCTIVA EN EL NÚCLEO FAMILIAR.\n\nDESERCIÓN EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO Y LA FALTA DE INTERÉS PARA ACCEDER A UNA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "¿\tGENERAR ESPACIOS EDUCATIVOS EMOCIONAL, SEXUAL Y REPRODUCTIVO EN LAS COMUNIDADES Y FORTALECER LA ESCUELA DE PADRES EN LAS INSTITUCIONES EDUCATIVAS.\n¿\tIMPLEMENTAR TALLERES Y/O CHARLAS DE ORIENTACIÓN PROFESIONAL CON PARTICIPACIÓN DE JÓVENES ESTUDIANTES Y PROFESIONALES DEL DISTRITO DE ORONCCOY.\n¿\tVISIBILIZAR Y SENSIBILIZAR QUE LA EDUCACIÓN SUPERIOR ES SINÓNIMO DE DESARROLLO Y MEJORA DE CALIDAD DE VIDA.\n¿\tCREAR LA CASA DE LA JUVENTUD Y FORTALECER LAS ORGANIZACIONES JUVENILES\n¿\tCONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS (BECA 18, BECA INTEGRACIÓN ANDINA, BECA DEL PACIFICO Y OTROS)",
            "txPgIndicador": "¿\tFAMILIAS SALUDABLES EN SALUD EMOCIONAL, SEXUAL Y REPRODUCTIVA.\n¿\tINSTITUCIONES EDUCATIVAS FORTALECIDAS CON ESCUELA PADRES.\n¿\tJÓVENES CON METAS Y OBJETIVOS CLAROS.\n¿\tQUE EL 60% DE ESTUDIANTES CULMINADOS LA SECUNDARIA ACCEDA A UNA EDUCACIÓN SUPERIOR.\n¿\t30% DE LOS JÓVENES ESTABLECIDOS EN UNA INSTITUCIÓN SUPERIOR.",
            "txPgMeta": "100 PORCIENTO CUBERTURADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178318,
            "txPgProblema": "-INSEGURIDAD CIUDADANA LATENTE EN EL ÁMBITO DISTRITAL.\n-VIOLENCIA INTRAFAMILIAR .\n-FAMILIAS Y SOCIEDAD DESESTRUCTURADA DEBIDO AL PROCESO DE VIOLENCIA SOCIO POLÍTICA 1980 -2000.",
            "txPgObjetivo": "-¿\tFORTALECER LOS CADS Y RONDAS CAMPESINAS.\n¿\tCREAR LA ASOCIACIÓN DE LICENCIADOS DE LAS FF.AA.\n-¿\tFORTALECER LA DEMUNA Y EL PROYECTO MUJER.\n¿\tCOORDINAR Y ARTICULAR CON EL CEM PARA LA INTERVENCIÓN EN EL DISTRITO DE ORONCCOY.\n-¿\tIMPLEMENTAR UN PLAN INTEGRAL DE SALUD MENTAL EN EL DISTRITO A FIN FORTALECER LA UNIDAD FAMILIAR Y SOCIAL. BUSCANDO LA RECONCILIACIÓN Y PAZ .",
            "txPgIndicador": "-¿\tCADS FORTALECIDAS Y ORGANIZADAS .\n¿\tLICENCIADOS RECONOCIDOS Y CAPACITADOS PARA FORTALECER LA SEGURIDAD CIUDADANA.\n-¿\tFAMILIAS SALUDABLES MEDIANTE TALLERES Y CHARLAS DE SENSIBILIZACIÓN PARA PREVENIR LA VIOLENCIA INTRAFAMILIAR.\n-¿\tEJECUCIÓN DEL PLAN DE SALUD MENTAL COMUNIDADES SIN CONFLICTOS SOCIALES, TERRITORIALES E INDIVIDUALES, MEDIANTE EL TRABAJO EN LA INTERIORIZACIÓN DE RECONCILIACIÓN Y PAZ.",
            "txPgMeta": "- 100 POCIENTO CUBERTURADO.\n-100 PORCIENTO CUBEERTURADO.\n-100 PORCIENTO CUBERTURADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178497,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA LIMITADA DE AUTOCONSUMO (PAPA, MAÍZ, FRIJOL, PALTO ETC.).",
            "txPgObjetivo": "¿\tMAYOR PRODUCCIÓN CON ASISTENCIA TÉCNICA.\n¿\tARTICULACIÓN DE VÍAS DE COMUNICACIÓN DE LAS COMUNIDADES HACIA EL MERCADO FINAL.\n¿\tFORMULACIÓN DE EXPEDIENTES TÉCNICOS DE CANALES DE RIEGO, SIEMBRA Y COSECHA DE AGUA.\n¿\t FORTALECER LAS ASOCIACIONES DE PRODUCTORES AGRÍCOLAS A FIN DE POSTULAR AL CONCURSO DE PROCOMPITE.\n¿\tLOGRAR LA CERTIFICACIÓN DE PRODUCTOS ORGÁNICOS DEL DISTRITO (MAÍZ, FRIJOL, PALTO Y PAPA NATIVA)\n¿\tGENERAR PROYECTOS ALTERNATIVOS COMO LA PITAQAYA, PLÁTANOS MEJORADOS.",
            "txPgIndicador": "¿\tLA CONTRATACIÓN DE PROFESIONALES A FIN DE BRINDAR ASISTENCIA TÉCNICA PERMANENTE.\n¿\tCOMUNIDADES CONECTADAS CON TOCHAS CARROZABLES.\n¿\tCANALES DE RIEGO, REPRESAS DE AGUA, MANTENIMIENTO DE OJOS DE AGUA, EN LAS COMUNIDADES DE YERBABUENA, NINABAMBA, MOLLEBAMBA, ALTO SAN FRANCISCO, SANTA CARMEN, CHAPI, VACAHUASI, MANDOR Y SAN MARTIN DE CHUPÓN.\n¿\tASOCIACIONES DE PRODUCTORES ESTABLECIDAS Y CON FINANCIAMIENTO DE PROCOMPITE.\n¿\tASOCIACIONES DE PRODUCTORES CON CERTIFICACIÓN ORGÁNICA POR UNSCH, INIA, SENASA. \n¿\tASOCIACIONES DE PRODUCTORES DE PITAQAYA Y PLÁTANO MEJORADO.",
            "txPgMeta": "100 PORCIENYO CUBERTURADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178693,
            "txPgProblema": "-LA BAJA PRODUCCIÓN PECUARIA DE AUTOCONSUMO .\n-BAJA AFLUENCIA DE ECOTURISMO Y TURISMO VIVENCIAL,",
            "txPgObjetivo": "-¿\tBRINDAR ASISTENCIA TÉCNICA EN LA PRODUCCIÓN PECUARIA.  \n¿\tGENERAR PROYECTOS DE MEJORAMIENTO GENÉTICO (INSEMINACIÓN ARTIFICIAL EN GANADO VACUNOS) \n¿\tFORMULACIÓN FICHAR IOARR PARA LA CRIANZA DE ANIMALES MENORES (CAPRINO, OVINO, GALLINA Y PORCINO) ACUICULTURA (TRUCHAS) Y APICULTURA (ABEJAS).\n-¿\tRECUPERAR Y DETERMINAR ZONAS ARQUEOLÓGICAS Y TURÍSTICOS DEL DISTRITO.\n¿\tCREAR ASOCIACIONES DE ARTESANOS Y/O TEJEDORES.\n¿\tARTICULAR CON LA DIRCETUR EL FORTALECIMIENTO DE LOS ARTESANOS.\n¿\tGENERAR PROYECTOS PARA PARTICIPAR EN TURISMO EMPRENDE.",
            "txPgIndicador": "-¿\tLA CONTRATACIÓN DE PROFESIONALES A FIN DE BRINDAR ASISTENCIA TÉCNICA PERMANENTE.\n¿\tCOMUNIDADES CON CAPACIDAD PRODUCTIVA DE GANADO VACUNO MEJORADO EN TOTORA, TASTABAMBA, CHILLIHUA, SAN MARTÍN DE CHUPÓN, CHILLIHUA, VACAHUASI, HUALLHUA, QANQAHUA.\n-¿\tDECLARAR ZONAS TURÍSTICAS EN EL DISTRITO (KUTINACHAKA, UTARKI, QARQUNAY, TINKYQUCHA, AZULQOCHA, BANDERA, YANAQOCHA,MINASQUCHA, CHUIBAMBA.\n¿\tDECLARAR ZONAS INTANGIBLES KUTINACHAKA, CHAUPIMAYO, BOSQUE DE PANTO, PAWAQ.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n-100 PORCIENTO CUBERTURADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179142,
            "txPgProblema": "-LA POCA PROMOCIÓN DE PRODUCTOS, ARTESANÍA Y COSTUMBRES DEL DISTRITO.\n-FALTA VIVEROS COMUNALES DE REFORESTACIÓN \n\nFALTA DE VIVEROS FRUTÍCOLAS Y HORTALIZAS.\n \nFALTA DE INVERNADEROS .\n-POCA ARTICULACIÓN DE LAS ACTIVIDADES PRODUCTIVAS DE LAS MIPES.\n-LA FALTA DE OPORTUNIDADES LABORALES Y DESEMPLEO EN EL DISTRITO DE ORONCCOY .",
            "txPgObjetivo": "-¿\tFORTALECER FERIAS AGROPECUARIAS (FRIJOL, PALTA, TUBÉRCULOS FRUTALES), FESTIVAL DE LLAQTAMAQTA, FESTIVAL DE PACHAMANCA.\n¿\tDIFUNDIR LAS MANIFESTACIONES CULTURALES MEDIANTE REDES SOCIALES (LLAQTAMAQTA, CARNAVAL, HERRANZA)\n\n-¿\tFORMULAR PROYECTOS DE REFORESTACIÓN CON VIVEROS EN LAS COMUNIDADES CAMPESINAS, PUTUCUNAY, CHAPI BELÉN Y FUNDO PRIVADO DE NINABAMBA.\n¿\tFORMULAR PROYECTOS DE VIVEROS DE HORTALIZAS DE ACUERDO A LOS PISOS ECOLÓGICOS. \n-¿\tIMPLEMENTACIÓN DE LAS MIPES Y COOPERATIVAS DE FRIJOL.\n¿\tFOMENTAR INTERCAMBIO DE EXPERIENCIAS MEDIANTE PASANTÍAS CON ASOCIACIONES, MIPES A NIVEL NACIONAL.\n-¿\tGENERAR ACTIVIDADES Y GESTIONAR PROYECTOS A NIVEL DE INVERSIÓN PARA GENERAR MAYORES PUESTOS DE TRABAJO.",
            "txPgIndicador": "-¿\tDESARROLLAR ANUALMENTE EL FESTIVAL DE AGROECOLÓGICAS, GASTRONÓMICA, ARTESANAL Y FOLCLÓRICA.\n¿\tDECLARAR PATRIMONIO CULTURAL INMATERIAL DEL DISTRITO Y NACIÓN EL LLAQTAMAQTA.\n¿\tFOMENTAR LA CASA DE LA CULTURA ORONCCINA DONDE SE EXPONGA (CINTILLOS, MAQUITO, WIQAUWATA, MANTA, MEDIAS, CHUMPI, PISKA, OTROS).\n-¿\tREFORESTACIÓN DE ÁREAS ERIAZOS CON PARTICIPACIÓN CIUDADANA Y ESCOLAR. (QEÑUA, CHACHAS, SAUCO, ALISO, PINO, \n¿\tFAMILIAS PRODUCTORAS DE HORTALIZAS EN LAS DIFERENTES COMUNIDADES.\n-¿\tASOCIACIONES Y MIPES FORMALIZADAS EN FUNCIONAMIENTO Y COMPETITIVO PARA CONCURSOS PÚBLICOS Y PRIVADOS.\n-¿\tPOBLACIONES CON INGRESOS ECONÓMICOS ADICIONALES A LO HABITUAL.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n- 100 PORCIENTO CUBERTURADO.\n- 100 PORCIENTO CUBERTURADO.\n- 100 PORCIENTO CUBERTURADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179291,
            "txPgProblema": "-QUEMA DE BOSQUES NATURALES.\n\n-FALTA DE PROTECCIÓN Y RESERVA DE LA FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "-¿\tCONCIENTIZAR LAS CONSECUENCIAS Y CAMBIO CLIMÁTICO.\n¿\tFORTALECER PROGRAMA DE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS.\n¿\tDAR CUMPLIMIENTO AL REGLAMENTO DE ATENCIÓN A DENUNCIAS AMBIENTALES.\n¿\tIMPLEMENTACIONES DE ESTRATEGIAS U OTRAS ALTERNATIVAS PARA IMPLEMENTACIÓN DE FRONTERAS AGRÍCOLAS.\n¿\tIMPLEMENTACIÓN DE TALLER SE SENSIBILIZACIÓN SOBRE LA IMPORTANCIA DE LOS BOSQUES.\n\n-¿\tREORDENAMIENTO TERRITORIAL Y DECLARAR ZONAS INTANGIBLES.\n¿\tEDUCAR SOBRE LAS CONSECUENCIAS DE LA CAZA DE ANIMALES SILVESTRES.\n¿\tREALIZAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) PARA IDENTIFICAR LAS DIFERENTES ALTERNATIVAS DE USO SOSTENIBLE.\n¿\tEDUCACIÓN AMBIENTAL SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN DE LA FLORA Y FAUNA SILVESTRE.\n¿\tCONSERVACIÓN DE ECOSISTEMAS A TRAVÉS DE ORDENANZAS COMO RESERVAS LOCALES, REGIONALES.",
            "txPgIndicador": "-¿\tPOBLACIÓN CON CONOCIMIENTO DE LAS CONSECUENCIAS DE LA QUEMA Y CAMBIO CLIMÁTICO.\n¿\t ORDENANZAS MUNICIPALES DE ACUERDO A LAS NORMAS AMBIENTALES.\n¿\tBANNERS, SPOTS RADIALES, R SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\n¿\tCOMUNIDAD ECOLÓGICA Y SANA.\n¿\tAMIGABLE CON EL AMBIENTE.\n¿\tPOBLACIÓN CON CONCIENCIA AMBIENTAL.\n\n-¿\tZONAS RECONOCIDAS Y PROTEGIDAS POR EL MINISTERIO DEL AMBIENTE COMO INTANGIBLES.\n¿\tGENERAR CONCIENCIA SOBRE LA EXTINCIÓN DE ANIMALES SILVESTRES COMO; VENADO, OSOS ANTEOJO, VIZCACHA, CÓNDOR, SIWA ETC.\n¿\tCOMUNIDADES QUE APROVECHEN SOSTENIBLEMENTE SUS TERRITORIOS Y DE SUS RECURSOS NATURALES, TOMA DE DECISIONES Y LA GESTIÓN DEL TERRITORIO.\n¿\tCONCIENCIAS SOBRE EL USO SOSTENIBLE DE LA FLORA Y FAUNA SILVESTRE.\n¿\tELIMINACIÓN DE CAZA ILEGAL Y DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n\n- 100 PORCIENTO CUBERTURADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179484,
            "txPgProblema": "-FALTA DE RELLENOS SANITARIOS EN LAS DIFERENTES COMUNIDADES Y PROBLEMA DE LA DISPOSICIÓN FINAL.\n-FALTA DE SANEAMIENTO BÁSICO EN LAS DIFERENTES COMUNIDADES DE ORONCCOY.",
            "txPgObjetivo": "-¿\tACCIÓN INMEDIATA PARA LA IMPLEMENTACIÓN DE RELLENOS SANITARIOS MEDIANTE ACTIVIDADES \n¿\tCONCURSO DE VIVIENDA Y COMUNIDADES SALUDABLES\n¿\tCONSTRUCCIÓN DE UN RELLENO SANITARIO (A TRAVÉS DE PLAN DE TRABAJO O EXPEDIENTE TÉCNICO).\n¿\tIMPLEMENTACIÓN DE PROGRAMA DE SEGREGACIÓN EN LA FUENTE.\n-¿\tELABORACIÓN DE EXPEDIENTES DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES ORONCCOY, TASTABAMBA, TOTORA, PUTUCUNAY, MOLLEBAMBA, SANTA CARMEN DE RUMICHACA, ALTO SAN FRANCISCO, CHILLIHUA, NUEVA FORTALEZA DE MANDOR, PUMACHACA.",
            "txPgIndicador": "-¿\tFAMILIAS CON RELLENOS SANITARIOS Y SALUDABLES \n¿\tCOMUNIDADES Y FAMILIAS SALUDABLES.\n¿\tREAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS (COMPOST Y HUMUS)\n-¿\tCOMUNIDADES CON SERVICIOS BÁSICOS EJECUTADOS AL 100%\n¿\tFAMILIAS CON AGUA PARA CONSUMO HUMANO.\n¿\tFAMILIAS SALUDABLES.\n¿\tCIERRE DE BRECHAS EN ANEMIA, DCI, Y EDAS.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n- 100 PORCIENTO CUBERTURADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179663,
            "txPgProblema": "-FALTA DE CUIDADO DE OJOS DE AGUA Y CABECERAS DE MICRO CUENCAS .\n\n-CREACIÓN Y /O FORTALECIMIENTO DE LAS ORGANIZACIONES COMUNALES PRESTADORAS D SERVICIOS DE AGUA Y SANEAMIENTO (ALGUNAS COMUNIDADES YA TIENEN JASS).",
            "txPgObjetivo": "-¿\tFORTALECER Y CONCIENTIZAR SOBRE EL CUIDADO DE LOS OJOS DE AGUA Y MICRO CUENCAS.\n¿\tIMPLEMENTACIONES LA SIEMBRA Y COSECHA DE AGUA.\n\n-¿\tRECONOCER Y FORMALIZAR A LOS JASS (JUNTA ADMINISTRADORA DEL SERVICIO DE SANEAMIENTO).\n¿\tASISTENCIA TÉCNICA A LAS JASS EN ADMINISTRACIÓN, OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE.\n¿\tCAPACITACIONES A LAS FAMILIAS EN EDUCACIÓN SANITARIA AMBIENTAL.\n¿\tCLORACIÓN DEL AGUA EN LAS DIFERENTES COMUNIDADES.",
            "txPgIndicador": "-¿\tOJOS DE AGUA RECONOCIDAS ANTE LA ANA, DECLARADAS PARA SU CONSERVACIÓN DE ACUERDO A LAS NORMAS VIGENTES.\n¿\tAGUA PARA LA AGRICULTURA EN ÉPOCA DE ESTIAJE.\n\n-¿\tLOS JASS FORTALECIDOS Y EN FUNCIONAMIENTO QUIEN GARANTIZARÁ LA CALIDAD Y BUEN SERVICIO DE AGUA POTABLE.\n¿\t FAMILIAS SALUDABLES.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n\n- 100 PORCIENTO CUBERTURADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179800,
            "txPgProblema": "-FALTA DE INFRAESTRUCTURA PARA EL FUNCIONAMIENTO DE LAS OFICINAS DE LA MUNICIPALIDAD DISTRITAL DE ORONCCOY .\n\n-EL PROBLEMA INCREMENTO   DEL   GASTO PÚBLICO INEFICIENTE Y ESCASA CREDIBILIDAD DE GESTIÓN POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "-¿\tCONTINUIDAD DE LA CONSTRUCCIÓN Y BÚSQUEDA DE FINANCIAMIENTO DEL PALACIO MUNICIPAL DEL DISTRITO DE ORONCCOY.  \n\n-¿\tCONTAR CON UNA ADMINISTRACIÓN CON PARTICIPACIÓN DE PROFESIONALES DE NUESTRO DISTRITO QUE TRABAJEN CON ESMERO Y MESURA EN LOS GASTOS Y ADMINISTRACIÓN DE LOS BIENES MUNICIPALES.",
            "txPgIndicador": "-¿\tCONTAR Y DEJAR UN PALACIO MUNICIPAL DONDE LA PARTE ADMINISTRATIVA PUEDA FUNCIONAR EN LA CAPITAL DEL DISTRITO..\n\n-¿\tGESTIÓN CON RESULTADOS Y PARTICIPACIÓN DE PROFESIONALES DE ORONCCOY, QUE PERMITA UNA GESTIÓN EXITOSA.",
            "txPgMeta": "- 100 POR CINETO CUBERTURADO.\n\n- 100 PORCIENTO CUBERTURADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179910,
            "txPgProblema": "-LA FALTA DE INSTITUCIONALIDAD EN LA CREACIÓN DE CENTROS POBLADOS. \n\n-FALTA DE EQUIPAMIENTO Y FORTALECIMIENTO DE LA DIVISIÓN DE MAQUINARIA MUNICIPAL.",
            "txPgObjetivo": "-¿\tELABORACIÓN DEL EXPEDIENTE TÉCNICO CON LA CREACIÓN DE 03 CENTROS POBLADOS DE FORMA CONSECUTIVA Y ORDENADA DE ACUERDO A LA NUEVA LEY DE ADECUACIÓN DE CENTROS POBLADOS. LEY 30937.\n\n-¿\tCON LA CONTRATACIÓN DE PROFESIONALES DEL DISTRITO QUE TENGAN UN COMPROMISO Y PROBIDAD DE LOS GASTOS MUNICIPALES, SE REALIZARÁ EL AHORRO DEL PLAN DE INCENTIVOS MUNICIPALES Y CON LA OPERACIÓN DE ENDEUDAMIENTO CON EL BANCO DE LA NACIÓN, SE REALIZARÁ LA COMPRA DE UNA EXCAVADORA SOBRE ORUGA.",
            "txPgIndicador": "-¿\t03 CENTROS POBLADOS CREADOS 1 EN CADA COMUNIDAD CAMPESINA, 01 CENTRO POBLADO DE CHAPI BELÉN, 01 CENTRO POBLADO EN PUTUCUNAY, 01 CENTRO POBLADO DE PUTUCUNAY.\n\n-¿\tLA MUNICIPALIDAD DISTRITAL DE ORONCCOY TENDRÁ UNA EXCAVADORA SOBRE ORUGA A FIN DE PRIORIZAR TRABAJOS DE APERTURA DE TROCHAS CARROZABLES EN LAS COMUNIDADES Y UNIDADES DE PRODUCCIÓN.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n- 100 PORCIENTO CUBERTURADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180018,
            "txPgProblema": "-FALTA DE INFRAESTRUCTURA INSTITUCIONAL Y EQUIPAMIENTO DEL SECTOR DE SALUD.\n\n-FALTA DE ESPACIOS DEPORTIVOS Y RECREATIVOS EN EL DISTRITO",
            "txPgObjetivo": "-¿\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES DE ATENCIÓN DE LOS PUESTOS DE SALUD DE PUTUCUNAY, CHAPI BELÉN, MOLLEBAMBA Y ORONCCOY CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. \n\n-¿\tMEJORAMIENTO Y AMPLIACIÓN DE LOS CAMPOS DEPORTIVOS DEL DISTRITO CREACIÓN DE GRASS SINTÉTICO EN LAS LOCALIDADES PRIORIZADAS",
            "txPgIndicador": "-¿\tPUESTOS DE SALUD DE MOLLEBAMBA, CHAPI BELÉN, PUTUCUNAY Y ORONCCOY CON INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS EFICIENTES E LA ATENCIÓN DE SALUD.\n\n-¿\tESTADIOS Y CAMPOS DEPORTIVOS MEJORADOS EN EL ÁMBITO DEL DISTRITO DE ORONCCOY.",
            "txPgMeta": "- 100 PORCIENTO CUBERTURADO.\n\n-100 PORCIENTO CUBERTURADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}