{
    "datoGeneral": {
        "idPlanGobierno": 17106,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7940a589-2a2d-41d6-ae7d-e3d7985eb43b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccd894b3-930c-4494-adc1-c9cac917a7dc.pdf",
        "txCodExpedienteExt": "ERM.2022006903",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133857,
            "txPgProblema": "1.-ALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.\n2.-SERVICIO DE SALUD CON INADECUADA INFRAESTRUCTURA, ESCASA ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS, DEL DISTRITO\nBUSCAR LA RECATEGORIZACIÓN DE NUESTRO CENTRO DE SALUD DEL DISTRITO, MEJORAR EL SERVICIO DE SALUD CON UNA ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL.",
            "txPgIndicador": "DISMINUCIÓN\tDE INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN.\nMEJORAR EL SERVICIO DE SALUD.",
            "txPgMeta": "CONSTRUCCIÓN Y HABILITACIÓN DE 01 INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL.\n\nRECATEGORIZACIÓN DE NUESTRO CENTRO DE SALUD, MEJORAR EL SERVICIO DE SALUD CON UNA ADECUADA INFRAESTRUCTURA, PERSONALES ALTAMENTE CAPACITADOS Y EQUIPADOS QUE ESTÉ AL ALCANCE DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133871,
            "txPgProblema": "3.- FALTA DE AGUA Y SIENDO NO APTO PARA CONSUMO HUMANO. \nSERVICIO EDUCATIVO CON INADECUADA INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE AGUA QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD PARA CONSUMO HUMADO, MEDIANTE EL MANTENIMIENTO DE CAPTACIONES Y RESERVORIOS, Y LA CARACTERIZACIÓN DE OJOS DE AGUA EN TODAS LAS COMUNIDADES DE NUESTRO DISTRITO.\nMEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU EQUIPAMIENTO SANITARIO, DEPORTIVO, PRODUCTIVO Y PEDAGÓGICO.",
            "txPgIndicador": "EL 90% DE HABITANTES DE NUESTRO DISTRITO CONSUMEN AGUA ENTUBADA, QUE NO CUMPLE CON ESTÁNDARES DE CALIDAD PARA CONSUMO HUMANO. CONVIRTIÉNDOSE ASÍ, EN UNO DE LOS PROBLEMAS PRINCIPALES DE SALUD Y DESNUTRICIÓN.\nMEJORAR EL SERVICIO EDUCATIVO A NIVEL DEL DISTRITO.",
            "txPgMeta": "AL 2026 LOGRAREMOS QUE EL 100% DE COMUNIDADES DE NUESTRO DISTRITO CUENTEN CON UN SISTEMA DE GESTIÓN QUE GARANTICE EL PROCESO DE CAPTACIÓN, ALMACENAMIENTO DESINFECCIÓN Y DISTRIBUCIÓN DE AGUA PARA CONSUMO HUMANO.\nMEJORAMIENTO DEL SERVICIO EDUCATIVO CON INFRAESTRUCTURA EQUIPAMIENTO Y CAPACITACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA, ENTRE EL 2023 Y 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133881,
            "txPgProblema": "2. LIMITADA PROMOCIÓN DE LA CULTURA, DEPORTE Y FALTA DE UNA BIBLIOTECA PARA GENERAR HÁBITOS DE LECTURA.\n3.-FALTA UN CENTRO EDUCATIVO TÉCNICO PRODUCTIVO (CETPRO)",
            "txPgObjetivo": "PROMOCIÓN DE LAS ACTIVIDADES ARTÍSTICAS, CULTURALES Y FOLCLÓRICAS PARA LA DIFUSIÓN DE LA CULTURA Y EL DEPORTE, IMPLEMENTAR 01 BIBLIOTECA MUNICIPAL, CON ACCESO A INTERNET. \n\nCREACIÓN DE UN CENTRO EDUCATIVO TÉCNICO PRODUCTIVO (CETPRO) CON CARRERAS TÉCNICAS.",
            "txPgIndicador": "FALTA DE OPORTUNIDADES PARA ACTIVIDADES ARTÍSTICA Y EL DEPORTE, PARA HÁBITOS DE LECTURA.\nFALTA DE APOYO A LOS ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO PARA CONTINUAR SUS ESTUDIOS SUPERIORES",
            "txPgMeta": "AL 2026 PROMOVER ACTIVIDADES ARTÍSTICAS, CULTURALES Y FOLCLÓRICAS PARA LA DIFUSIÓN, PROMOVER EL DEPORTE CON ESPACIOS DEPORTIVOS EN EL ÁMBITO DISTRITAL Y IMPLEMENTAR 01 BIBLIOTECA MUNICIPAL, CON ACCESO A INTERNET.\nCREACIÓN DE UN CENTRO EDUCATIVO TÉCNICO PRODUCTIVO (CETPRO) CON CARRERAS TÉCNICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133909,
            "txPgProblema": "1.FALTA MEJORAMIENTO GENÉTICO DEL GANADO VACUNO LECHERO\n\t\n\n\n2.- ESCASES DE AGUA PARA LAS ACTIVIDADES AGRÍCOLAS\n3.- DEFICIENTE IMPLEMENTACIÓN DE UNA POLÍTICA AGRARIA PARA INCENTIVAR Y DESARROLLAR LA AGRICULTURA, FALTA DE FORTALECIMIENTO A LAS CADENAS PRODUCTIVAS",
            "txPgObjetivo": "MANEJO INTEGRAL, INSEMINACIÓN ARTIFICIAL SINCRONIZADO Y CAPACITACIÓN EN GANADO VACUNO LECHERO\n\nELABORAR Y GESTIONAR PROYECTOS DE CANALIZACIÓN Y SISTEMAS DE RIEGO TECNIFICADO, RECUPERACIÓN DE LA CALIDAD HÍDRICA CON COBERTURA VEGETAL NATIVA Y CAMPAÑAS DE LIMPIEZA.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES DE TODO EL DISTRITO A TRAVÉS DE UN PROGRAMA INTEGRAL DE DESARROLLO AGROPECUARIO, DE ACUERDO CON LOS PISOS ECOLÓGICOS",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DE ASOCIACIONES DEL DISTRITO.\nINCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA DE TODO EL DISTRITO.\nPÉRDIDA ANUAL DE PRODUCCIÓN AGROPECUARIA POR DIVERSOS FACTORES.",
            "txPgMeta": "MEJORAR LA GENÉTICA DEL GANADO VACUNO LECHERO EN EL DISTRITO, CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n\n\nEJECUTAR PROYECTOS DE CANALIZACIÓN Y SISTEMA DE RIEGO, TECNIFICADO EN TODAS LAS COMUNIDADES DEL DISTRITO QUE AÚN CARECEN DE ESTE SISTEMA, CREACIÓN DE QOCHAS DE SIEMBRA Y COSECHA DE AGUA.\nPROYECTO DISTRITAL DE CADENAS PRODUCTIVAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMA AGRÍCOLAS QUE PERMITA LA MEJORA DE LA PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133930,
            "txPgProblema": "3.- DEFICIENTE IMPLEMENTACIÓN DE UNA POLÍTICA AGRARIA PARA INCENTIVAR Y DESARROLLAR LA AGRICULTURA, FALTA DE FORTALECIMIENTO A LAS CADENAS PRODUCTIVAS\n4.- FALTA DE MAQUINARIAS PESADAS Y ESCASA ACCESIBILIDAD DE TRANSPORTE A LOS ANEXOS Y ZONAS AGRÍCOLAS.\n5.-DEFICIENTE SERVICIO DE TURISMO LOCAL \n6.-ESCASA PARTICIPACIÓN EN LA ULTRA MARATÓN ECO AVENTURA",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES DE TODO EL DISTRITO A TRAVÉS DE UN PROGRAMA INTEGRAL DE DESARROLLO AGROPECUARIO, DE ACUERDO CON LOS PISOS ECOLÓGICOS\nMEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS Y VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN AGRÍCOLA, REALIZAREMOS EL SEGUIMIENTO DE LOS PROYECTOS DE NUESTRAS CARRETERAS PARA SU EJECUCIÓN.\nPROMOVER LAS ACTIVIDADES TURÍSTICAS MEJORANDO LOS ACCESOS Y CONSERVACIÓN DE NUESTRAS RIQUEZAS EN FLORA Y FAUNA SILVESTRE. \nREVALORAR Y REESTRUCTURAR LA ULTRA MARATÓN ECO AVENTURA, A TRAVÉS DE DIRCETUR PARA SU RECONOCIMIENTO Y FINANCIAMIENTO ANUAL PARA SU REALIZACIÓN CON IMPACTO LOCAL, REGIONAL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "PÉRDIDA ANUAL DE PRODUCCIÓN AGROPECUARIA POR DIVERSOS FACTORES.\n\nVÍAS DE COMUNICACIÓN EN ESTADO DEFICIENTE PARA EL ACCESO.\nFALTA PROMOCIÓN DEL SERVICIO TURÍSTICO LOCAL  \nESCASA PARTICIPACIÓN A FALTA DE DIFUSIÓN PARA LA ULTRA MARATÓN ECO AVENTURA",
            "txPgMeta": "PROYECTO DISTRITAL DE CADENAS PRODUCTIVAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMA AGRÍCOLAS QUE PERMITA LA MEJORA DE LA PRODUCCIÓN \nIMPLEMENTAR CON MAQUINARIAS PESADAS PARA EL MEJORAMIENTO Y MANTENIMIENTO DEL SERVICIO DE TRANSITABILIDAD DE LAS VÍAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES, EXIGIREMOS LA CULMINACIÓN DE LOS PROYECTOS DE NUESTRAS CARRETERAS HUANCARAMA- PACOBAMBA Y ABRA CUSQUEÑA\nIMPLEMENTACIÓN DE 01 PROYECTO PARA UN PARQUE ECOLÓGICO DE CHINCHAY, PROMOCIÓN DEL SERVICIO TURÍSTICO CONSERVANDO COMO ZONAS INTANGIBLES O ÁREAS NATURALES PROTEGIDAS NUESTROS BOSQUES NATURALES.\nREVALORAR Y REESTRUCTURAR LA ULTRA MARATÓN ECO AVENTURA DE PACOBAMBA, A TRAVÉS DE DIRCETUR PARA SU RECONOCIMIENTO Y FINANCIAMIENTO ANUAL PARA SU REALIZACIÓN CON IMPACTO LOCAL, REGIONAL NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133948,
            "txPgProblema": "7.-FALTA BANCO DE LA NACIÓN Y COMISARIA EN EL DISTRITO.\n8.-CAMPO SANTO EN ESTADO DE ABANDONO (CEMENTERIOS)\n9.-FALTA IMPULSAR UN MEGAPROYECTO PARA SISTEMA DE RIEGO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE UN AGENTE DEL BANCO DE LA NACIÓN QUE PUEDA PRESTAR LOS SERVICIOS DE PAGOS, COBROS Y OTROS TRÁMITES CON PROYECCIÓN A CREACIÓN DE UN BANCO DE LA NACIÓN, GESTIONAR LA CREACIÓN DE UNA COMISARIA \nGESTIONAR ANTE EL PROGRAMA TRABAJA PERÚ PARA REALIZAR EL MEJORAMIENTO Y ORDENAMIENTO DE NUESTRO CAMPO SANTO(CEMENTERIOS)\nIMPULSAR UN MEGAPROYECTO PARA EL SISTEMA DE RIEGO ENTRE LOS TRES DISTRITOS PARA INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA, GARANTIZAR LA SEGURIDAD HÍDRICA DE LOS PEQUEÑOS PRODUCTORES AGRARIOS Y CONTRIBUIR AL CIERRE DE BRECHAS PARA EL DESARROLLO.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE PRESTACIÓN AL USUARIO Y SEGURIDAD CIUDADANA \nMEJORAMIENTO Y ORDENAMIENTO DE NUESTRO CAMPO SANTO (CEMENTERIOS)\nPROBLEMA FRECUENTE POR EL AGUA ENTRE LOS TRES DISTRITOS",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE UN AGENTE DEL BANCO DE LA NACIÓN QUE PUEDA PRESTAR LOS SERVICIOS DE PAGOS, COBROS Y OTROS TRÁMITES CON PROYECCIÓN A CREACIÓN DE UN BANCO DE LA NACIÓN, CREACIÓN DE UNA COMISARIA DISTRITAL. \nMEJORAR Y ORDENAR NUESTRO CAMPO SANTO CON EL PROGRAMA TRABAJA PERÚ\nREALIZAR UN MEGAPROYECTO PARA SISTEMA DE RIEGO ENTRE LOS TRES DISTRITOS PARA INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA, GARANTIZAR LA SEGURIDAD HÍDRICA DE LOS PEQUEÑOS PRODUCTORES AGRARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133954,
            "txPgProblema": "1.- LIMITADA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER UNA CULTURA AMBIENTAL EN LA POBLACIÓN PACOBAMBINA.",
            "txPgIndicador": "LA POBLACIÓN PRÁCTICA SEGREGACIÓN EN FUENTE DE RESIDUOS SÓLIDOS.\nEL 20% LA POBLACIÓN ESCOLAR PRACTICA HÁBITOS AMBIENTALES.",
            "txPgMeta": "AL 2026 IMPULSAR UN PROGRAMA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS ESCOLARES, ESTUDIANTES UNIVERSITARIOS Y LA SOCIEDAD CIVIL A TRAVÉS DE BRIGADAS AMBIENTALES SECTORIALES CON BUENAS PRÁCTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133962,
            "txPgProblema": "2.- ÍNDICE ALTO DEFORESTACIÓN EN TODO EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE VIVERO DISTRITAL PARA LA PROPAGACIÓN DE PLANTAS PARA LA REFORESTACIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "DEFORESTACIÓN DE LOS BOSQUES DEL DISTRITO DE PACOBAMBA.",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133968,
            "txPgProblema": "3.- RELLENO SANITARIO INEXISTENTE",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN RELLENO SANITARIO DISTRITAL",
            "txPgIndicador": "01  RELLENO SANITARIO DISTRITAL OPERATIVO",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN RELLENO SANITARIO EN UN ESPACIO ESTRATÉGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133975,
            "txPgProblema": "1.-DÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA MESA DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133982,
            "txPgProblema": "2.-DEFICIENTE ATENCIÓN AL PUBLICO",
            "txPgObjetivo": "DISPONER DE UN COLABORADOR IDÓNEO QUE ESCUCHE Y CANALICE LOS REQUERIMIENTOS DE LA POBLACIÓN EN EL MOMENTO EN QUE SE APERSONE A LA MUNICIPALIDAD.",
            "txPgIndicador": "ATENCIÓN CORPORATIVA E INDIVIDUAL AL 100% DE LA POBLACIÓN ASISTENTE A LA INSTITUCIÓN MUNICIPAL",
            "txPgMeta": "EL 100% DE CIUDADANOS QUE VISITEN A LA MUNICIPALIDAD CUALQUIERA SEA EL CASO SERÁN ESCUCHADOS, CANALIZADOS Y RESUELTO SUS REQUERIMIENTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133991,
            "txPgProblema": "3.-DEFICIENTE FUNCIONAMIENTO ADMINISTRATIVO INSTITUCIONAL",
            "txPgObjetivo": "ELABORACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "UNA MUNICIPALIDAD 100% ORGANIZADO QUE BRINDE MEJOR ATENCIÓN",
            "txPgMeta": "LOS FUNCIONARIOS Y COLABORADORES DE LA INSTITUCIÓN LABORARAN DE MANERA ORGANIZADA Y ORDENADA, CUMPLIRÁN SUS FUNCIONES EFICIENTEMENTE PARA UNA MEJOR TOMA DE DECISIONES Y BRINDARAN UN MEJOR SERVICIO A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}