{
    "datoGeneral": {
        "idPlanGobierno": 19009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db3feb29-150f-4bb9-93b1-36ecc99746ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b79c9d83-4edb-44a6-a59a-bec7ea54a391.pdf",
        "txCodExpedienteExt": "ERM.2022010040",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165476,
            "txPgProblema": "BAJO NIVEL EN LOGROS DE APRENDIZAJE.",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL DEL DISTRITO.\nPROGRAMA DE CAPACITACIÓN A LOS DOCENTES EN ESTRATEGIAS PARA EL LOGRO DE APRENDIZAJES , PRIORIZANDO LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "txPgIndicador": "MAYOR PORCENTAJE DE ESTUDIANTES CON NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y DE MATEMÁTICA.",
            "txPgMeta": "ALCANZAR  EL 70 %EN COMPRENSIÓN LECTORA Y 60  %  EN MATEMÁTICA\nPARA EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165510,
            "txPgProblema": "INSUFICIENTE CAPACIDAD INSTALADA DE ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN Y MEJORA DEL CENTRO DE SALUD",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD CON IMPLEMENTACIÓN ADECUADA",
            "txPgMeta": "EL  70% DEL CENTRO DE SALUD DEBIDAMENTE IMPLEMENTADOS. AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165532,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEPORTIVA Y DESCUIDO EN LA PROMOCIÓN DEL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "CONSTRUCCIÓN O MEJORAMIENTO DEL ESTADIO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA",
            "txPgIndicador": "POBLACIÓN DE LOMAS CON ACCESO PRACTICAR DEPORTE EN ESCENARIOS DEPORTIVOS DEBIDAMENTE IMPLEMENTADOS",
            "txPgMeta": "SE CONSTRUIRÁ NUEVOS ESCENARIOS DEPORTIVOS Y SE HARÁ MANTENIMIENTO A LOS YA EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165565,
            "txPgProblema": "INADECUADA PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PLAN DE TURISMO DISTRITAL, APROVECHANDO LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS Y ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR REGISTRADOS EN EL MINCETUR",
            "txPgMeta": "LLEGAR AL 70% EN RECURSOS Y ATRACTIVOS TURÍSTICOS REGISTRADOS EN EL MINCETUR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165584,
            "txPgProblema": "1.\tSOBRE EXPLOTACIÓN DE LOS  RECURSOS HIDROBIOLÓGICOS.",
            "txPgObjetivo": "PROMOVER LA RACIONAL EXPLOTACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS DEL LITORAL DEL DISTRITO, INCIDIENDO EN LA CAPACITACIÓN PARA MEJORAR SUS PROCESOS DE EXTRACCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "RECUPERACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS Y PERSONAS QUE SE DEDICAN A ESTA ACTIVIDAD ESTARÁN CAPACITADOS LOGRANDO DE QUE ESTOS TENGAN UN MEJOR DESEMPEÑO EN SU ACTIVIDAD PRODUCTIVA.",
            "txPgMeta": "RECUPERACIÓN DEL PRODUCTO HIDROBIOLÓGICO EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165695,
            "txPgProblema": "CONTAMINACIÓN POR AGUAS RESIDUALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "NUMERO DE MUNICIPALIDADES QUE REALIZAN TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "LOS 14 DISTRITOS REALIZAN  TRATAMIENTO DE AGUAS RESIDUALES EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165722,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR  EL RECOJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE MUNICIPALIDADES QUE REALIZAN UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "SE REALIZARA REALIZA EL  TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS EN EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165745,
            "txPgProblema": "EXISTENCIA DE ÁREAS ÁRIDAS \tI",
            "txPgObjetivo": "MPULSAR LA FORESTACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "DISTRITO CON ÁREAS REFORESTADAS O FORESTADAS",
            "txPgMeta": "EL DISTRITO CONTARA CON ÁREAS REFORESTADAS O FORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165611,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA GOBERNABILIDAD\tFORTALECER LA PARTICIPACIÓN CIUDADANA Y CONTROL EN LA GESTIÓN CONTRIBUYENDO EN LA FORMACIÓN DE LIDERAZGOS CONCERTADORES Y CONSTRUCTIVOS.",
            "txPgObjetivo": "IMPULSAR LA TRANSPARENCIA, RESPONSABILIDAD, EFICACIA, EFICIENCIA E IMPARCIALIDAD Y PARTICIPACIÓN CIUDADANA EN EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "AUMENTO DEL NUMERO DE JUNTAS VECINALES Y OTRAS ORGANIZACIONES PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO Y  RENDICION DE CUENTAS",
            "txPgMeta": "80% DE ORGANIZACIONES VECINALES, PRODUCTIVAS Y OTRAS, PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO Y RENDICION DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165637,
            "txPgProblema": "1.\tEQUIPAMIENTO MUNICIPAL DEFICIENTE QUE DIFICULTA EL TRABAJO DE LOS TRABAJADORES MUNICIPALES OCASIONANDO UNA DEFICIENTE ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS.",
            "txPgIndicador": "EL TOTAL DE LOS TRABAJADORES CONTARA CON EQUIPO OPTIMO QUE FACILITARA Y MEJORA SU DESEMPEÑO LABORAL.",
            "txPgMeta": "ESTA META SE LOGRARÁ AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165665,
            "txPgProblema": "1.\tINSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN ACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN (TUPA, ROF, MOF, CAP, ETC.) ADECUÁNDOLOS A LA REALIDAD DEL DISTRITO BENEFICIANDO DE ESTA MANERA TANTO A LOS ADMINISTRADOS COMO A LAS INSTITUCIONES.",
            "txPgIndicador": "EL TOTAL DE LOS INSTRUMENTOS DE GESTIÓN ESTARÁN ACTUALIZADOS.",
            "txPgMeta": "METAS LOGRADAS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}