{
    "datoGeneral": {
        "idPlanGobierno": 17064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ff570dd-b94b-42f4-b494-8a85bfd8a416.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff08361a-cc40-49a0-bd00-ada10b7a23e1.pdf",
        "txCodExpedienteExt": "ERM.2022011847",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226918,
            "txPgProblema": "DEFICIENTE SISTEMA DEL TRATAMIENTO DE POTABILIZACIÓN DEL AGUA POTABLE PARA CONSUMO HUMANO EN EL PARCO Y BUENOS AIRES.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE TRATAMIENTO DE POTABILIZACIÓN DEL AGUA POTABLE DE ACUERDO AL REGLAMENTO DE LA CALIDAD DEL AGUA DECRETO SUPREMO N° 031-2010 MINSA EN EL DISTRITO EN EL PARCO Y BUENOS AIRES.",
            "txPgIndicador": "SISTEMAS DE TRATAMIENTO DE AGUA POTABLE MEJORADOS EN EL PARCO Y BUENOS AIRES X 100 / TRATAMIENTOS DE AGUA POTABLE (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226927,
            "txPgProblema": "SECTORES SIN EL SISTEMA DE LA RED DE AGUA POTABLE PARA SUS DOMICILIOS.",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS DE INVERSIÓN DE AGUA POTABLE QUE NO TENGAN ESTE BENEFICIO DE RED PÚBLICA DEL AGUA POTABLE EN EL PARCO.",
            "txPgIndicador": "SECTORES CON MEJORA EN SISTEMAS DE LA RED DE AGUA POTABLE EN SUS DOMICILIOS X 100 / TRATAMIENTOS DE AGUA POTABLE (PORCENTAJE)",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226931,
            "txPgProblema": "BAJA COBERTURA DE ABASTECIMIENTO EN HORAS CONTINUAS DEL AGUA POTABLE PARA CONSUMO HUMANO.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE CAPTACIÓN PERJUDICADOS POR LOS DESASTRES NATURALES Y LA AMPLIACIÓN DE LOS SISTEMAS DE TRATAMIENTO DEL AGUA Y SU ALMACENAMIENTO DEL AGUA POTABLE EN EL PARCO.",
            "txPgIndicador": "FORTALECER EL SISTEMA DE CAPTACIÓN Y AMPLIACIÓN DE LOS SISTEMAS DE TRATAMIENTO DE AGUA POTABLE X 100 / TRATAMIENTOS DE AGUA POTABLE (PORCENTAJE)",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226939,
            "txPgProblema": "ESCASA OPORTUNIDAD LABORAL",
            "txPgObjetivo": "PRIORIZAR LA MANO DE OBRA LOCAL EN LOS PROYECTOS QUE SE IMPLEMENTEN EN EL DISTRITO DEL PARCO.",
            "txPgIndicador": "MANO DE OBRA LOCAL IMPLEMENTADA X 100 / MANO DE OBRA PROGRAMADAS EN LOS PROYECTOS (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226951,
            "txPgProblema": "ESCASA PROMOCIÓN DE LUGARES TURÍSTICOS Y ARQUEOLÓGICOS EXISTENTE EN NUESTRA CIUDAD DE BAGUA",
            "txPgObjetivo": "SE CONSTRUIRÁN CENTROS ATRACTIVOS COMO EL MIRADOR TURÍSTICOS EL PARCO Y EL CERRO LA NARIZ",
            "txPgIndicador": "CONSTRUCCIÓN DE CENTROS ATRACTIVOS COMO EL MIRADOR TURÍSTICO EL PARCO Y EL CERRO LA NARIZ X 100 / TOTAL DE CENTROS ATRACTIVOS COMO LOS MIRADORES TURÍSTICOS PROGRAMADOS (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226973,
            "txPgProblema": ".- ALTA CONTAMINACIÓN DE LAS FUENTES DE AGUA CON EXCRETAS BUENOS AIRES Y CHOLOQUILLO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS PARA EL TRATAMIENTO DE AGUAS RESIDUALES EN BUENOS AIRES Y CHOLOQUILLO.",
            "txPgIndicador": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN BUENOS AIRES Y CHOLOQUILLO X 100 / ELABORACIÓN DE UN EXPEDIENTE DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PROGRAMADOS (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226994,
            "txPgProblema": ".- INADECUADO SISTEMA DE ACOPIO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ACOPIO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO EL PARCO.",
            "txPgIndicador": "MEJORAR EL SISTEMA DE ACOPIO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO EL PARCO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227001,
            "txPgProblema": "INCREMENTO DE LA DESFORESTACIÓN EN EL DISTRITO EL PARCO.",
            "txPgObjetivo": "COORDINAR ACCIONES DE REFORESTACIÓN CON EL MINISTERIO DE AGRICULTURA PARA LA REFORESTACIÓN DE ZONA AFECTADAS Y DEGRADADAS EN EL DISTRITO EL PARCO.",
            "txPgIndicador": "ÁREAS DE REFORESTACIÓN EN ÁREAS AFECTADAS Y DEGRADAS X 100 / ÁREAS PROGRAMADAS\n(PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227008,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN DE LAS INSTITUCIONES LOCALES",
            "txPgObjetivo": "ARTICULAR ACCIONES DE TRABAJO CON LAS DIVERSAS INSTITUCIONES LOCALES PARA EL MEJOR DESEMPEÑO DE SUS FUNCIONES DE DESARROLLO.",
            "txPgIndicador": "INSTITUCIONES ARTICULADAS PARA EL MEJOR DESEMPEÑO X 100 / TOTAL DE INSTITUCIONES (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227021,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA GESTIÓN MUNICIPAL EN LOS SERVICIOS DE LA ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE LA GESTIÓN MUNICIPAL EN LOS SERVICIOS DE ATENCIÓN AL USUARIO.",
            "txPgIndicador": "PERSONALES SENSIBILIZADOS A LA MEJORA DE SUS SERVICIOS X 100 / TOTAL DE PERSONAL QUE LABORA EN LA GESTIÓN MUNICIPAL (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227025,
            "txPgProblema": "GASTO INNECESARIO EN MATERIAL DE ESCRITORIOS, PAGOS DE SERVICIOS INJUSTIFICADO.",
            "txPgObjetivo": "MEJOR CONTROL EN EL GASTO PÚBLICO PARA CONVERTIR EN UNA MUNICIPALIDAD ECOEFICIENTE",
            "txPgIndicador": "GASTOS PRIORIZADOS   EN MATERIAL, PAGOS DE SERVICIOS INJUSTIFICADOS X 100 / TOTAL DE GASTOS GENERADOS EN MATERIAL DE ESCRITORIO, PAGOS DE SERVICIOS INJUSTIFICADOS (PORCENTAJE)",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}