{
    "datoGeneral": {
        "idPlanGobierno": 28866,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f474cb8-c235-4895-bb6b-c0ef3d3d2a73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04548bd9-a6d2-4947-86cf-4399667851bd.pdf",
        "txCodExpedienteExt": "ERM.2022016549",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188006,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 05 AÑOS Y MADRES GESTANTES EN EL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "FORTALECER LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE CIELO PUNCO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN Y ANEMIA EN EL DISTRITO DE CIELO PUNCO.\nPORCENTAJE DE MADRES GESTANTES CON DESNUTRICIÓN Y ANEMIA EN EL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "¿\tREDUCIR EL PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN Y ANEMIA EN EL DISTRITO DE CIELO PUNCO AL PROMEDIO NACIONAL\n¿\tREDUCIR EL PORCENTAJE DE MADRES GESTANTES CON DESNUTRICIÓN Y ANEMIA EN EL DISTRITO DE CIELO PUNCO AL PROMEDIO NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188457,
            "txPgProblema": "REDUCIDA COBERTURA DE ENERGÍA ELÉCTRICA A NIVEL DEL DISTRITO DE CIELO PUNCO.",
            "txPgObjetivo": "FORTALECER LA COBERTURA DE SERVICIOS DE ENERGÍA ELÉCTRICA A NIVEL RURAL DEL DISTRITO DE CIELO PUNCO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE ENERGÍA ELÉCTRICA RURAL A NIVEL DEL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE ENERGÍA ELÉCTRICA RURAL A NIVEL DEL DISTRITO DE CIELO PUNCO AL PROMEDIO NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188487,
            "txPgProblema": "LIMITADOS SERVICIOS DE SANEAMIENTO BÁSICO, DOTACIÓN DE AGUA PARA CONSUMO HUMANO, ASÍ COMO SERVICIOS DE ELIMINACIÓN DE EXCRETAS Y ALCANTARILLADO A NIVEL DEL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "FORTALECER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE SANEAMIENTO BÁSICO URBANO Y RURAL A NIVEL DEL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE COBERTURA DE SANEAMIENTO BÁSICO URBANO Y RURAL A NIVEL DEL DISTRITO DE CIELO PUNCO AL PROMEDIO NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188725,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "FORTALECER LA COMPETITIVIDAD AGROPECUARIA EN EL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES AGROPECUARIAS CAPACITADAS ADECUADAMENTE EN EL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "PORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES AGROPECUARIAS CAPACITADAS ADECUADAMENTE EN EL DISTRITO DE CIELO PUNCO, 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188788,
            "txPgProblema": "BAJA COMPETITIVIDAD COMERCIAL, TURÍSTICA Y PRODUCTIVA EN EL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "FORTALECER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES ECONÓMICAS CAPACITADAS ADECUADAMENTE EN EL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "PORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES AGROPECUARIAS CAPACITADAS ADECUADAMENTE EN EL DISTRITO DE CIELO PUNCO, 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188817,
            "txPgProblema": "BAJA GESTIÓN AMBIENTAL EN EL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DEGRADADAS RECUPERADAS EN EL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "PORCENTAJE DE PERSONAS DEDICADAS A ACTIVIDADES ECONÓMICAS CAPACITADAS ADECUADAMENTE EN EL DISTRITO DE CIELO PUNCO, 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189191,
            "txPgProblema": "REDUCIDOS SERVICIOS DE GESTIÓN INSTITUCIONAL TERRITORIAL EN EL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "DOTACIÓN DE LOS PRINCIPALES SERVICIOS DE GESTIÓN INSTITUCIONAL TERRITORIAL EN EL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON INADECUADOS SERVICIOS DEL ESTADO EN EL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "DOTAR DE LOS SERVICIOS DEL ESTADO, ADECUADAMENTE EN EL DISTRITO DE CIELO PUNCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}