{
    "datoGeneral": {
        "idPlanGobierno": 27212,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d43d4477-3c65-4afc-836c-25b9222db1e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69971438-fb7f-4cc6-99bd-556d293cb7db.pdf",
        "txCodExpedienteExt": "ERM.2022014497",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192451,
            "txPgProblema": "INADECUADOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN LA PROVINCIA. \nINADECUADAS CONDICIONES DE LA PRESTACIÓN DE SERVICIOS DE SALUD EN LA PROVINCIA.\nINADECUADAS CONDICIONES DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN LA PROVINCIA",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN LA PROVINCIA.\nCONTRIBUIR CON SERVICIOS DE SALUD DE CALIDAD EN LA PROVINCIA.\nCONTRIBUIR CON EL ACCESO Y LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN LA PROVINCIA.",
            "txPgIndicador": "VIOLENCIA FÍSICA Y SEXUAL CONTRA LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES.                                              \nDESATENCIÓN DE LOS ADULTOS MAYORES.\nNÚMERO DE TALLERES REALIZADOS A MUJERES DE LA ZONA RURAL Y URBANA.\nPOBLACIÓN BENEFICIADA POR LOS PROGRAMAS SOCIALES.\nIMPLEMENTACIÓN DE POSTAS SANITARIAS EN LAS COMUNIDADES RURALES, CON SU PROMOTOR DE SALUD\nFORTALECIMIENTO DE LAS POLÍTICAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD.\nATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, GARANTIZANDO EL ACCESO DE LOS NIÑOS DE 0-5 AÑOS AL SISTEMA EDUCATIVO\nCOBERTURA DE LA EDUCACIÓN EN ZONA RURAL\nDE INSTITUCIONES EDUCATIVAS CON  INFRAESTRUCTURA ADECUADAS PARA EL PROCESO DE ENSEÑANZA APRENDIZAJE\nFORTALECIMIENTO DE LAS COMPETENCIAS DOCENTE.\nFUNCIONAMIENTO DE CARRERAS UNIVERSITARIAS DESCENTRALIZADAS EN NUESTRA PROVINCIA Y AMPLIACIÓN DE CARRERAS TÉCNICAS EN EL INSTITUTO SUPERIOR TECNOLÓGICO EL DORADO",
            "txPgMeta": "REDUCCIÓN DE LA VIOLENCIA FÍSICA Y SEXUAL CONTRA LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES EN LOS 05 DISTRITOS DE LA PROVINCIA\nATENCIÓN INTEGRAL A LOS ADULTOS MAYORES DE LOS 05 DISTRITOS DE LA PROVINCIA.\nMUJERES ORGANIZADAS Y SENSIBILIZADAS PARA HACER RESPETAR SUS DERECHOS EN LOS 05 DISTRITOS DE LA PROVINCIA\nACCESO Y CONTINUIDAD A LOS PROGRAMAS SOCIALES DE LA POBLACIÓN MÁS VULNERABLE DE LOS 05 DISTRITOS DE LA PROVINCIA\n IMPLEMENTACIÓN DE POSTAS SANITARIAS EN LAS COMUNIDADES RURALES DE LOS 05 DISTRITOS, CON SU PROMOTOR DE SALUD.\nPARTICIPACIÓN DE LAS INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES DE LOS 05 DISTRITOS EN EL FORTALECIMIENTO DE LAS POLÍTICAS DE PREVENCIÓN DE LA SALUD.\nNIÑOS CON ACCESO A LA EDUCACIÓN TEMPRANA Y NIVEL INICIAL, EN ZONA RURALES DE LOS 05 DISTRITOS DE LA PROVINCIA\nCONTRATACIÓN DE PERSONAL DOCENTE Y ADMINISTRATIVOS PARA LAS I.E. – EBR DE LOS 05 DISTRITOS DE LA PROVINCIA EL DORADO.\nMEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS EN ESTADO INADECUADO DENTRO DE LOS 05 DISTRITOS DE LA PROVINCIA.\nDOCENTES DE LAS I.E. – EBR CORRESPONDIENTES A LOS 05 DISTRITOS CAPACITADOS PARA MEJORAR SU DESEMPEÑO.\nEGRESADOS DE LA EBR DE LOS 05 DISTRITOS ACCEDEN A UNA EDUCACIÓN SUPERIOR EN NUESTRA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192520,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA.....MEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN LA PROVINCIA",
            "txPgIndicador": "CADENAS PRODUCTIVAS MEJORADAS EN LA PROVINCIA.\nASISTENCIAS TÉCNICAS Y ACOMPAÑAMIENTO AL PRODUCTOR AGRARIO QUE PERMITA ELEVAR SU NIVEL DE COMPETITIVIDAD.\nESTABLECIMIENTOS  COMERCIALES MEJORADOS EN LA PROVINCIA.\nFERIAS AGROPECUARIAS REALIZADAS\nLUGARES TURÍSTICOS PROMOVIDOS.\nCOOPERATIVAS Y ASOCIACIONES AGROPECUARIAS FORTALECIDAS Y CON OPORTUNIDADES DE DESARROLLOCOOPERATIVAS Y ASOCIACIONES AGROPECUARIAS FORTALECIDAS Y CON OPORTUNIDADES DE DESARROLLO\nINFRAESTRUCTURA VIAL URBANA Y RURAL Y A LOS CENTROS DE PRODUCCIÓN EN BUEN ESTADO.\nVÍA ALTERNA PARA EL TRÁNSITO PESADO EN SAN JOSÉ DE SISA.\nPUENTES Y PONTONES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "FORMACIÓN Y RECONOCIMIENTO DE MESAS TÉCNICAS POR CADA CADENA PRODUCTIVA.\nDESARROLLO DE PROYECTOS Y ACTIVIDADES EN LAS PRINCIPALES CADENAS DE VALOR.\nFOMENTO DE LA FORMALIZACIÓN DE LA ACTIVIDAD COMERCIAL\nGENERAR UN CALENDARIO FERIAS Y ACTIVIDADES AGROPECUARIAS\nFORMACIÓN DE COMITÉ MULTISECTORIAL PARA EL DESARROLLO DE FERIAS EN LA PROVINCIA.\nMEDIANTE PLATAFORMAS DIGITALES Y PARTICIPACIÓN EN FERIAS DE PROMOCIÓN DEL TURISMO\nPROMOCIÓN Y FORTALECIMIENTO DE AGENTES ECONÓMICOS EN PRODUCCIÓN Y PROCESAMIENTO DE PRODUCTOS AGROPECUARIOSPROMOCIÓN Y FORTALECIMIENTO DE AGENTES ECONÓMICOS EN PRODUCCIÓN Y PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL HACIA LOS CENTROS DE PRODUCCIÓN\nPROYECTOR: VÍA DE EVITAMIENTO SAN JOSÉ DE SISA.\nCONSTRUCCIÓN DE PUENTES Y PONTONES E LOS PRINCIPALES CENTROS DE PRODUCCIÓN DE LA PROVINCIA EL DORADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192555,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN LA PROVINCIA DE EL DORADO",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN LA PROVINCIA.\nFORTALECER LAS INSTITUCIONES Y ORGANIZACIONES EN CULTURA DE ESTIMACIÓN, PREVENCIÓN Y REDUCCIÓN DE RIESGO.",
            "txPgIndicador": "ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO. \nACCIONES ESTRATÉGICAS GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA FRENTE AL CAMBIO CLIMÁTICO.\nACCIONES PREVENTIVAS PARA REDUCIR LOS RIESGOS DE DESASTRES NATURALES.\nN° DE ACCIONES EN GESTIÓN DE RESIDUOS SÓLIDOS ELABORADO.\nMONITOREOS PREVENTIVOS EN LA MARGEN DEL RIO SISA.\nN° DE PROYECTOS DE DEFENSA RIBEREÑA EN ZONAS VULNERABLES DE DESASTRES.",
            "txPgMeta": "DESARROLLO DE PROGRAMAS DE EDUCACIÓN AMBIENTAL ARBORIZACIÓN Y REFORESTACIÓN. \nCONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA PARA EL DESARROLLO SOSTENIBLE\nEL MAPEO DE VULNERABILIDAD Y DE RESPUESTA DEL RIESGO. IDENTIFICACIÓN DE LAS ÁREAS QUE REQUIEREN DE PARTICULAR ATENCIÓN USO DE SISTEMAS DE ALERTA TEMPRANA.\nINVOLUCRAR ACTORES DENTRO Y FUERA DEL GOBIERNO\nMONITOREO Y SUPERVISIÓN DE LA DISPOSICIÓN FINAL  DE RESIDUOS SÓLIDOS\nCUATRO MONITOREOS ANUALES DE VERTIMIENTOS DE AGUAS SERVIDAS TRATADAS Y SIN TRATAR\nIDENTIFICACIÓN Y ZONIFICACIÓN DE ZONAS VULNERABLES PARA LA ELABORACIÓN DE PROYECTOS DE DEFENSA RIVEREÑA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192607,
            "txPgProblema": "INEFICIENTE GESTIÓN INSTITUCIONAL EN LA PROVINCIA DE EL DORADO",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA.\nFORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL DE MANERA FOCALIZADA EN LA PROVINCIA.\nFORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL.\nPARTICIPACIÓN DE AGENTES DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS TALLERES DE TRABAJO DEL PRESUPUESTO PARTICIPATIVO.\nPARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONCERTACIÓN PROVINCIAL.\nSERVICIOS PÚBLICOS PRESTADOS OPORTUNA Y ADECUADAMENTE.\nFUNCIONARIOS CAPACITADOS SOBRE SUS COMPETENCIAS ESTABLECIDAS EN EL ROF.\nINSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS.\nPOBLACIÓN SEGURA ANTE HECHOS DELICTIVOS.\n ACTIVIDADES DEL PLAN DE SEGURIDAD CIUDADANA DE LA PROVINCIA EJECUTADO.\nJUNTAS VECINALES CONSTITUIDAS Y FORTALECIDAS. \nSECTORES INVOLUCRADOS EN LA LABOR DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "LLEGAR AL 90% DE LA UTILIZACIÓN ÓPTIMA DEL TALENTO HUMANO, Y LOS RECURSOS MATERIALES Y FINANCIEROS ASIGNADOS CON EL PROPÓSITO DE OBTENER LOS BIENES, SERVICIOS Y OBRAS EN LA CANTIDAD Y CALIDAD.\nPARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES PARA LA ASIGNACIÓN Y EJECUCIÓN DE LOS RECURSOS PÚBLICOS DE ACUERDO A LAS PRIORIDADES CONSIDERADAS.\nCONVOCATORIAS MULTISECTORIALES (INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL)\nSE BUSCA ASEGURAR EL ABASTECIMIENTO A LA POBLACIÓN DE CIERTOS PRODUCTOS CONSIDERADOS ESENCIALES.\nPLAN DE CAPACITACIONES DE DESARROLLO PERSONAL\nPLAN PROVINCIAL DE SEGURIDAD CIUDADANA\nREDUCIR LA CRIMINALIDAD Y DELINCUENCIA, ENTRE OTROS, ASIGNANDO LA RESPONSABILIDAD A LA POLICÍA, RONDAS CAMPESINAS, COMUNIDADES NATIVAS Y SERENAZGO.\nPROMOVER UNA JUSTICIA CERCANA Y EFICIENTE A LA COMUNIDAD.\nMEJORAR LOS SISTEMAS E INFRAESTRUCTURAS CARCELARIAS.\nDEPURACIÓN DE LOS MALOS ELEMENTOS DE SEGURIDAD PÚBLICA Y JUSTICIA.\nPROFESIONALIZACIÓN Y CAPACITACIÓN DE LA POLICÍA, RONDAS CAMPESINAS Y COMUNIDADES NATIVAS\nCONTROL INTERNO Y EXTERNO DEL DESEMPEÑO POLICIAL, RONDAS CAMPESINAS Y COMUNIDADES NATIVAS.\nREPRESENTAR A LOS VECINOS ANTE LAS AUTORIDADES PARA LOGRAR CONVENIOS DE DESARROLLO. APORTAR ELEMENTOS DE JUICIO QUE SIRVAN A LAS DECISIONES MUNICIPALES. GESTIONAR LA SOLUCIÓN DE PROBLEMAS ANTE LAS AUTORIDADES. PROPONER Y EJECUTAR PROYECTOS QUE BENEFICIEN A LOS VECINOS.\nPROMOVER LA PARTICIPACIÓN CIUDADANA PARA GARANTIZAR UNA SITUACIÓN DE PAZ  DEL  VECINDARIO. COLABORACIÓN DE LA GENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}