{
    "datoGeneral": {
        "idPlanGobierno": 26940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66586a7e-8721-421f-a636-c246369cefb9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d2db0ae-736e-431d-9d80-dcfb8f3b5dfd.pdf",
        "txCodExpedienteExt": "ERM.2022014179",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183457,
            "txPgProblema": "DESAMPARO DE PERSONAS DE LA TERCERA EDAD",
            "txPgObjetivo": "AUMENTAR EL BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "ADULTOS MAYORES CON ADECUADA ASISTENCIA ALIMENTARIA Y DE SALUD.",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DEL PROGRAMA DEL ADULTO MAYOR DE LA MUNICIPALIDAD EN COORDINACIÓN CON LOS CENTROS DE SALUD Y PROGRAMAS DEL GOBIERNO CENTRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183528,
            "txPgProblema": "LIMITADOS ESPACIOS DE RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "MEJORAR EL BIENESTAR FÍSICO Y CONFORT DE LA POBLACIÓN",
            "txPgIndicador": "DISPONIBILIDAD DE INFRAESTRUCTURA DEPORTIVA Y RECREACIÓN PASIVA",
            "txPgMeta": "•\tMEJORAMIENTO DE LOSAS DEPORTIVAS, ÁREAS DE RECREACIÓN PASIVA Y JUEGOS INFANTILES.\n•\t  CONSTRUCCIÓN DE GIMNASIOS AL AIRE LIBRE\n•\tASISTENCIA TÉCNICA DEPORTIVA EN DIFERENTES DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183617,
            "txPgProblema": "REDUCIDA COBERTURA DE SERVICIOS BÁSICOS DE SANEAMIENTO",
            "txPgObjetivo": "DISMINUIR LA BRECHA DE FAMILIAS SIN ACCESO A SERVICIOS DE SANEAMIENTO",
            "txPgIndicador": "MAYOR COBERTURA EN LAS FAMILIAS CON ACCESO A SERVICIOS BÁSICOS DE SANEAMIENTO",
            "txPgMeta": "•\tPUESTA EN SERVICIO DEL PTAR DE CABANACONDE\n•\tGESTIÓN Y EJECUCIÓN DE PROYECTO DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE PARA PINCHOLLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184175,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "GENERACIÓN DE EXCEDENTES DE PRODUCCIÓN E INCORPORACIÓN DE VALOR AGREGADO A LOS PRODUCTOS BANDERA DEL DISTRITO, MEJORAR LA PRODUCCIÓN Y COMPETITIVIDAD DE LAS FAMILIAS DEL DISTRITO, FORTALECIMIENTO DE LA ACTIVIDAD COMERCIAL E INTERCAMBIO DE EXPERIENCIAS (SEMILLAS Y MEJORA GENÉTICA DE GANADO), DISMINUCIÓN DE LOS COSTOS DE PRODUCCIÓN Y TRASLADO DE PRODUCTOS AGROPECUARIOS, CAMBIO DE LOS SISTEMAS DE RIEGO Y TECNOLOGÍA TRADICIONAL PARA LA MEJORA EN LA PRODUCTIVIDAD AGROPECUARIA, PROMOCIÓN ALIANZAS ESTRATÉGICAS CON EL SECTOR PRIVADO",
            "txPgIndicador": "AGRICULTORES INCORPORAN VALOR AGREGADO A SUS PRODUCTOS, FERIAS DE INTERCAMBIO Y COMERCIALIZACIÓN, INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA DE LAS FAMILIAS DEL DISTRITO, PRÁCTICA DE ACTIVIDADES ECONÓMICAS COMPLEMENTARIAS, MAYOR USO DE RECURSOS TÉCNICOS Y TECNOLÓGICOS EN LA ACTIVIDAD PRODUCTIVA, EFICIENTE DOTACIÓN DE RECURSOS HÍDRICOS PARA LA AGRICULTURA, CONVENIOS DE ADQUISICIÓN DE PRODUCTOS DEL DISTRITO POR EMPRESAS PRIVADAS.",
            "txPgMeta": "•\tAPOYO A LA INCORPORACIÓN DE VALOR AGREGADO A LOS PRODUCTOS BANDERA DEL DISTRITO.\n•\t GESTIÓN DE LA DENOMINACIÓN DE ORIGEN DEL MAÍZ CABANITA\n•\tPROMOVER FERIAS, FESTIVALES AGROPECUARIAS Y GASTRONÓMICAS.\n•\tGESTIÓN, CAPACITACIÓN, INCORPORACIÓN Y USO DE TECNOLOGÍA Y NUEVAS TÉCNICAS DE PRODUCCIÓN. \n•\tPROMOVER LA ORGANIZACIÓN Y PARTICIPACIÓN EN FONDOS CONCURSABLES ORGANIZADOS POR ENTIDADES PRIVADAS, GOBIERNO REGIONAL O NACIONAL\n•\tRESTRUCTURACIÓN Y AMPLIACIÓN DEL MERCADO MUNICIPAL\n•\tPROMOCIÓN DE PASANTÍAS \n•\tCONSTRUCCIÓN DE VÍAS DE ACCESO A LAS CAMPIÑAS PARA EL TRANSPORTE DE PRODUCTOS E IMPLEMENTACIÓN DE MAQUINARIAS EN EL SEMBRÍO\n•\tGESTIÓN Y DOTACIÓN DE INFRAESTRUCTURA HÍDRICA NECESARIA PARA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA (ESTANQUES, CANALES Y RIEGO TECNIFICADO).\n•\tPROMOCIÓN DE CONVENIOS ENTRE AGRICULTORES Y EMPRESAS PARA LA VENTA DE PRODUCTOS ALIMENTICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184242,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ESPACIOS PÚBLICOS LIBRES DE RESIDUOS SÓLIDOS Y POBLACIÓN CON ADECUADO SISTEMA DE RECOJO DE LOS MISMOS.",
            "txPgMeta": "•\tSENSIBILIZACIÓN Y FOMENTO DEL REÚSO, RECICLAJE, REDUCCIÓN Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.\n•\tRECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tBOTADERO MUNICIPAL (RELLENO SANITARIO) CON LOS PERMISOS CORRESPONDIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184393,
            "txPgProblema": "AGUAS SERVIDAS TRATADAS SIN UTILIDAD",
            "txPgObjetivo": "APROVECHAR LAS AGUAS SERVIDAS TRATADAS",
            "txPgIndicador": "USO DE AGUAS SERVIDAS",
            "txPgMeta": "•\tFORESTACIÓN EN EL SECTOR DE ACHACHIHUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184451,
            "txPgProblema": "DESINTEGRACIÓN DE LAS ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "ARTICULACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgIndicador": "REDUCCIÓN O INACTIVIDAD DE ORGANIZACIONES SOCIALES",
            "txPgMeta": "•\tFORTALECIMIENTO DE LAS COMUNIDADES CAMPESINAS Y OTRAS ORGANIZACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184471,
            "txPgProblema": "PROPIEDADES ESCRITURAS O TÍTULOS DE PROPIEDAD",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE PREDIOS",
            "txPgIndicador": "MAYOR NÚMERO DE PREDIOS INSCRITOS FORMALMENTE",
            "txPgMeta": "•\tGESTIÓN Y APOYO A LA FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184484,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "APERTURA HACIA LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA PRIORIZACIÓN DE OBRAS",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgMeta": "•\tRESPETO AL PRESUPUESTO PARTICIPATIVO Y COMITÉ DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}