{
    "datoGeneral": {
        "idPlanGobierno": 27396,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01af0893-5b83-4a42-9efb-d86c765a0fc9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe39f5bb-8acf-499c-9465-3bf7bfa19739.pdf",
        "txCodExpedienteExt": "ERM.2022009444",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168215,
            "txPgProblema": "CUANDO PENSAMOS EN CRECIMIENTO Y DESARROLLO SE CONSIDERA A LA “EDUCACIÓN” CUYO OBJETIVO FUNDAMENTAL EN LA ETAPA INICIAL DEL SER HUMANO, ES EL DESARROLLO INTEGRAL DE LA PERSONALIDAD DEL NIÑO Y SU ADAPTACIÓN INTELIGENTE AL MEDIO SOCIAL Y NATURAL. EN LA SIGUIENTE ETAPA ESCOLAR LA EDUCACIÓN ES LO MÁS CERCANO A LA MAGIA EN EL MUNDO, PORQUE ES CAPAZ DE TRANSFORMAR LA VIDA DE UNA PERSONA. LO PREPARA PARA EL FUTURO.",
            "txPgObjetivo": "•\tDISEÑAR, EJECUTAR, Y EVALUAR EL PROYECTO EDUCATIVO DE LA JURISDICCIÓN, EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN Y LA UGEL.\n•\tPROMOVER LA DIVERSIFICACIÓN CURRICULAR INCORPORANDO CONTENIDO SIGNIFICATIVO DE SU REALIDAD SOCIOCULTURAL, ECONÓMICA, PRODUCTIVA Y ECOLÓGICA.\n•\tARTICULAR ESFUERZOS PARA UNA COBERTURA TOTAL DE MATRÍCULA DE NIÑOS, NIÑAS Y ADOLESCENTES.\n•\tPROMOCIÓN DE CENTROS CULTURALES, BIBLIOTECAS, TEATROS Y TALLERES EN LA PROVINCIA.",
            "txPgIndicador": "ALCANZAR EL MAYOR PORCENTAJE DE NIÑOS, NIÑAS Y ADOLESCENTES MATRICULADOS EN LOS DIVERSOS NIVELES DE LA EBR, EBA Y EBE EN UN 5% DE LA YA EXISTE.",
            "txPgMeta": "LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES DE LA PROVINCIA DE LORETO RECIBEN UNA EDUCACIÓN DE CALIDAD, INTEGRAL, CON DIVERSIFICACIÓN CURRICULAR ACORDE A NUESTRA REALIDAD. LA DESERCIÓN ESCOLAR SE REDUCE CONSIDERABLEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168228,
            "txPgProblema": "LA SALUD SE ENMARCA DENTRO DE LOS LINEAMIENTOS DE LA POLÍTICA DEL SECTOR SALUD, Y ES MUY IMPORTANTE PARA CONTRIBUIR CON EL DESARROLLO PERSONAL Y SE ESTABLECE UNA RELACIÓN DE LA POBREZA CON RESPECTO A LA SALUD DE LA POBLACIÓN. LO EXPERIMENTAMOS EN EL 2020 Y 2021 FRENTE AL COVID-19 QUE PARALIZÓ LA ECONOMÍA Y DESESTABILIZÓ LA EDUCACIÓN, SE BUSCÓ MECANISMOS VIRTUALES, SIN EMBARGO, A PESAR DE LOS ESFUERZOS, MUCHOS NIÑOS Y JÓVENES QUEDARON FUERA DE LA\nCOBERTURA ESCOLAR.",
            "txPgObjetivo": "•\tGESTIONAR LA ATENCIÓN PRIMARIA DE LA SALUD.\n•\tCONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTO DE SALUD EN LA PROVINCIA DONDE LO REQUIERE.\n•\tREALIZAR CAMPAÑA DE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS LOCAL.\n•\tREGULAR Y CONTROLAR EL ASEO, HIGIENE, Y SALUBRIDAD EN LOS ESTABLECIMIENTOS COMERCIALES, VIVIENDAS, INSTITUCIONES EDUCATIVAS, LUGARES PÚBLICOS Y LOCALES.",
            "txPgIndicador": "ARTICULAR ESFUERZOS PARA MEJORAR LAS CONDICIONES DE SALUD EN LA ATENCIÓN PRIMARIA DE SALUD EN LA PROVINCIA DURANTE EL PERIODO DE GOBIERNO MUNICIPAL.",
            "txPgMeta": "LA POBLACIÓN DE LA PROVINCIA RECIBE UNA MEJOR ATENCIÓN DE SALUD. CONTAMOS CON NUEVOS CENTROS DE ATENCIÓN A NUESTROS VECINOS DE LAS DIFERENTES COMUNIDADES. SE REALIZAN CAMPAÑAS CONTINUAS DE SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168414,
            "txPgProblema": "EN EL AÑO 2020, EL 12.1% DE LA POBLACIÓN MENOR DE CINCO AÑOS DE EDAD DEL PAÍS SUFRIÓ “DESNUTRICIÓN CRÓNICA INFANTIL” SEGÚN EL PATRÓN DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS).\nSE ESTIMABA QUE PARA EL AÑO 2021 SE INCORPORARÍA A LOS SANEAMIENTOS AGUA- POTABLE Y ALCANTARILLADO A 4 Y 7.7 MILLONES DE PERUANOS RESPECTIVAMENTE. EN NUESTRA CIUDAD DE NAUTA ESTÁ EN EJECUCIÓN UN PROYECTO\nDE ACCESO AL AGUA POTABLE. SIN EMBARGO, ES NECESARIO EVALUAR, MONITOREAR Y CUANTIFICAR LOS BENEFICIARIOS A PARTIR DE ELLO\nAMPLIAR DICHO SERVICIO.\nSE ENTIENDE COMO “SANEAMIENTO BÁSICO” COMO MEJORAMIENTO Y PRESERVACIÓN DE LAS CONDICIONES SANITARIAS DE: FUENTES Y SISTEMAS DE ABASTECIMIENTO DE AGUA PARA USO Y CONSUMO HUMANO, DESINFECCIÓN DOMICILIARIA DEL AGUA, DISPOSICIÓN SANITARIA DE EXCRETAS Y MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\nNECESITAMOS “ENERGÍA ELÉCTRICA” ASEQUIBLE Y NO CONTAMINANTE, ADEMÁS DE BARATA PARA INCENTIVAR LA INVERSIÓN EN NUESTRA PROVINCIA. ES UN PEDIDO DE LA POBLACIÓN SERVICIO DE CALIDAD EN ENERGÍA ELÉCTRICA, SIN CORTES CONTINUOS, QUE OCASIONA PÉRDIDAS ECONÓMICAS.\nVIVIENDA PROPIA EN NUESTRA PROVINCIA ES UN PROBLEMA LATENTE, HACINAMIENTO EN LOS HOGARES, VIVIENDA INADECUADA, GENERANDO ESPACIOS DE INCOMODIDAD FAMILIAR, INVASIONES, ETC.\nNUESTROS JÓVENES SE VEN AFECTADOS POR PROBLEMAS SOCIALES Y SEGÚN ESTUDIOS LA “PRÁCTICA DEPORTIVA” FACILITA LAS RELACIONES, CANALIZA LA AGRESIVIDAD Y LA NECESIDAD DE CONFRONTACIÓN, DESPIERTA LA SENSIBILIDAD Y LA CREATIVIDAD",
            "txPgObjetivo": "ESTABLECER CANALES DE COMUNICACIÓN Y COOPERACIÓN ENTRE LOS VECINOS Y LOS PROGRAMAS SOCIALES QUE FOMENTAN LA NUTRICIÓN INFANTIL.\n•\tAMPLIAR EL SERVICIO DE AGUA POTABLE EN LA PROVINCIA.\n•\tREGULAR Y CONTROLAR EL PROCESO DE DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS, LÍQUIDOS Y VERTIMIENTOS EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "REDUCIR DE 12.1% A 8% LA DESNUTRICIÓN CRÓNICA INFANTIL EN NUESTRA PROVINCIA MEDIANTE ACTIVIDADES CONJUNTAS CON INSTITUCIONES PERTINENTES.\nIMPULSAR LA AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE EN UN 20% DE LA YA EXISTENTE EN NUESTRA PROVINCIA.\nIMPULSAR LA AMPLIACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO EN UN 20% DE LA YA EXISTENTE EN NUESTRA PROVINCIA.",
            "txPgMeta": "LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES DE LA PROVINCIA DE LORETO RECIBEN UNA EDUCACIÓN DE CALIDAD, INTEGRAL, CON DIVERSIFICACIÓN CURRICULAR ACORDE A NUESTRA REALIDAD. LA DESERCIÓN ESCOLAR SE REDUCE CONSIDERABLEMENTE.\nLA POBLACIÓN DE LA PROVINCIA RECIBE UNA MEJOR ATENCIÓN DE SALUD. CONTAMOS CON NUEVOS CENTROS DE ATENCIÓN A NUESTROS VECINOS DE LAS DIFERENTES COMUNIDADES. SE REALIZAN CAMPAÑAS CONTINUAS DE SALUD PREVENTIVA.\nSE REDUCE EL NIVEL DE DESNUTRICIÓN EN NUESTROS NIÑOS Y NIÑAS\nLA MAYORÍA DE NUESTROS VECINOS DE LA PROVINCIA DE LORETO CUENTAN CON EL SERVICIO DE AGUA POTABLE.\nNUESTRAS CUENCAS Y RÍOS ESTÁN EN MEJORES CONDICIONES, MENOS CONTAMINADAS Y POR LO TANTO CONSUMO DE PECES DE MEJOR CALIDAD.\nLA PROVINCIA DE LORETO CUENTA CON ENERGÍA ELÉCTRICA DE MAYOR CALIDAD Y MENOR COSTO EN LA MAYORÍA DE SUS COMUNIDADES.\nLLEGANDO CON EL SERVICIO A UNA MAYOR POBLACIÓN.\nUNA GRAN CANTIDAD DE FAMILIAS SE VEN BENEFICIADAS CON LOS PROYECTOS DE VIVIENDA EN LA PROVINCIA.\nOPORTUNIDAD DE UN GRAN PORCENTAJE DE JÓVENES QUE PRACTICAN DEPORTE EN CANCHAS MEJORADAS Y DE MEJOR CALIDAD\nEL CONTROL Y VIGILANCIA SE REALIZA A TRAVÉS DE CÁMARAS INSTALADAS EN LOS PRINCIPALES PUNTOS DE LA CIUDAD, HAY UN TRABAJO COORDINADO DE INTERVENCIÓN DE LA PNP Y EL SERENAZGO EN CASOS DE INSEGURIDAD. EXISTEMENOS LUGARES PARA VENTA ILÍCITA DE DROGAS Y SU CONSUMO. EXISTEN UN TRABAJO COORDINADO CON LOS ALCALDES DE LOS DISTRITOS DE URARINAS, EL TIGRE, PARINARI Y TROMPETEROS EN MATERIA DE SEGURIDAD\nCIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172162,
            "txPgProblema": "LA POBREZA MONETARIA EN EL PERÚ, SE REDUJO DE 30.1% EN 2020 A 25,9% EN 2021. LA REGIÓN LORETO ENFRENTA UN NIVEL DE POBREZA DE 34.6%. PUESTO SÉPTIMO A NIVEL NACIONAL.\nLA PROVINCIA DE LORETO PRESENTA DEFICIENCIA EN LA CONECTIVIDAD DE SUS CALLES POR FALTA DE PISTAS, ADEMÁS, DE COMUNICACIÓN TERRESTRE CON CENTROS POBLADOS CERCANOS. OTRO PROBLEMA IDENTIFICADO ES EL PÉSIMO SERVICIO DE INTERNET. EL 26% DE LA POBLACIÓN ACCEDE A INTERNET, LO QUE DIFICULTA ACTIVIDADES DE EDUCACIÓN Y EMPRENDIMIENTO.\nEL BAJO “CRECIMIENTO ECONÓMICO” EN NUESTRA PROVINCIA ES ALARMANTE. LA IMPORTANCIA DE TOMAR EN CUENTA EL CRECIMIENTO ECONÓMICO EN EL DESARROLLO DE LA PROVINCIA ES FUNDAMENTAL PARA EL DESARROLLO HUMANO, MEJORANDO LAS CONDICIONES DE PRODUCCIÓN Y FACTORES PRODUCTIVOS (DESARROLLO ECONÓMICO). MIENTRAS MAYOR SEA EL NIVEL DE DESARROLLO HUMANO, MÁS SOSTENIBLE ES EL CRECIMIENTO Y DESARROLLO ECONÓMICO.\nUN IMPORTANTE SECTOR DE NUESTROS JÓVENES Y ADULTOS SE DEDICAN A MANEJAR MOTOCARROS, SIN EMBARGO, NO RECIBEN NINGÚN APOYO POR PARTE DE LAS AUTORIDADES Y TIENEN QUE VIVIR LA CRUDA REALIDAD DE LA SUBIDA DE PRECIOS DE ALIMENTOS, COMBUSTIBLES Y REPUESTOS.\nLA “INVERSIÓN PRIVADA” DINAMIZA LA ECONOMÍA, PUES SU MAYOR FLUJO AUMENTA LOS NIVELES DE EMPLEO E IMPULSA EL CONSUMO; POR ENDE, SU COMPORTAMIENTO TIENE IMPACTO EN EL CRECIMIENTO ECONÓMICO Y EL BIENESTAR SOCIAL.\n“EXPORTACIONES” CON VALOR AGREGADO EN FUNCIÓN DE LAS POTENCIALIDADES DE NUESTRA PROVINCIA E “IMPORTACIÓN” DIRECTA A NUESTRA CIUDAD CAPITAL.",
            "txPgObjetivo": "•\tEMPLEO A TRAVÉS DE ACTIVIDADES Y PROYECTOS TEMPORALES.\n•\tDARLE CONDICIONES TÉCNICAS Y DE FINANCIAMIENTO A NUESTROS EMPRENDEDORES.\n•\tUNA ESTADÍSTICA REAL. SINCERAMIENTO DE LA POBLACIÓN QUE SE ENCUENTRA EN POBREZA MONETARIA Y POBREZA EXTREMA.\n•\tPROMOVER EN COORDINACIÓN CON EL GOBIERNO REGIONAL, POLÍTICAS ORIENTADAS A GENERAR PRODUCTIVIDAD Y COMPETITIVIDAD EN LAS ZONAS URBANAS, PERIURBANAS Y RURALES.\n•\tELABORACIÓN DE MAPAS PROVINCIALES SOBRE POTENCIALES RIQUEZAS CON EL PROPÓSITO DE GENERAR PUESTOS DE TRABAJO.\n•\tFOMENTAR PROGRAMAS EMPRESARIALES DE TRABAJO PRODUCTIVO CON MODELOS DE GESTIÓN INNOVADORES Y APOYO A LAS MICRO Y PEQUEÑAS EMPRESAS PARA SU REACTIVACIÓN.\n•\tFORTALECER LAS ACTIVIDADES DE LUCHA CONTRA LA POBREZA DE NIVEL NACIONAL Y OTROS QUE SE GENEREN PUESTOS DE TRABAJO.\n•\tCONSTRUCCIÓN DEL MERCADO MUNICIPAL DE NAUTA.\n•\tCONSTRUCCIÓN DE LA CASA DEL CAMPESINO.\n•\tIMPULSAR EL PROYECTO DEL PUENTE RIOJA.\n•\tMEJORAMIENTO DEL PUENTE SARAGOZA (JR. LIMA)\n•\tCONEXIÓN NAUTA GRAU\n•\tCONECTIVIDAD TERRESTRE A TRAVÉS DE LA CONSTRUCCIÓN DE PISTAS, PUENTES, VEREDAS PEATONALES, ETC.\n•\tIMPULSAR EL DESARROLLO A TRAVÉS DE UNA MAYOR COBERTURA Y DE MEJOR CALIDAD DE LOS SERVICIOS DE INTERNET EN NUESTRA PROVINCIA.\n•\tPROMOVER EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y NACIONAL, POLÍTICAS ORIENTADAS A GENERAR PRODUCTIVIDAD Y COMPETITIVIDAD EN LAS ZONAS URBANAS, PERIURBANAS Y RURALES.\n•\tAPOYO A LAS MICRO Y PEQUEÑAS EMPRESAS PARA SU REACTIVACIÓN E IMPULSO DE GENERACIÓN DE TRABAJO.",
            "txPgIndicador": "COORDINAR ACCIONES PARA REDUCIR LA POBREZA EN NUESTRA PROVINCIA DE 34.6% A 28%.\nPRIORIZAR LA CONSTRUCCIÓN DE PISTAS PARA LA CONECTIVIDAD DE NAUTA CON LOS CENTROS POBLADOS CERCANOS, ADEMÁS, EL MEJORAMIENTO DE CAMINOS EN TODA LA PROVINCIA.\nPROMOVER EL APOYO EMPRESARIAL DE NUESTRAS MICRO Y PEQUEÑAS EMPRESAS DE NUESTRA PROVINCIA.\nCREAR LA PRIMERA CAJA SOLIDARIA MUNICIPAL PARA SOPORTE FINANCIERO DE LOS HERMANOS MOTOCARRISTAS.\nIMPULSAR LA PROMOCIONAR DE LA INVERSIÓN PRIVADA EN LA PROVINCIA DE LORETO.\nIMPULSAR EL APOYO TÉCNICO PROFESIONAL CON RESPECTO A EXPORTACIÓN E IMPORTACIÓN A 500 MYPES.\nREDUCCIÓN DE LA INFORMALIDAD EN UN 20% EN NUESTRA PROVINCIA DE LORETO.\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA TURÍSTICA EN UN 20% EN LA PROVINCIA.\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PRODUCTIVA EN EL SECTOR AGROPECUARIO EN LA PROVINCIA DE LORETO.",
            "txPgMeta": "SE RECUPERA LAS ACTIVIDADES PRODUCTIVAS Y/O ECONÓMICAS EN LA PROVINCIA Y SE GENERA DIRECTA E INDIRECTAMENTE PUESTOS DE TRABAJO. SE REDUCE EL DESEMPLEO.\nMEJORAMIENTO DE DIFERENTES ACCESOS O ARTERIAS DE LA CIUDAD, ASÍ COMO LA CONECTIVIDAD TERRESTRE EN LAS COMUNIDADES DE LA PROVINCIA.\nCONTAMOS CON MEJOR SERVICIO DE INTERNET.\nLA PROVINCIA DE LORETO SE PERFILA COMO UNA DE LAS IMPORTANTES PROVINCIAS DE LA REGIÓN LORETO EN MATERIA DE CRECIMIENTO ECONÓMICO.\nLA PROVINCIA DE LORETO CUENTA CON LA PRIMERA “CAJA SOLIDARIA MUNICIPAL” PARA NUESTROS HERMANOS MOTOCARRISTAS.\nLA PROVINCIA DE LORETO, SE PERFILA COMO UNO DE LOS PUNTOS IMPORTANTE Y DE GRAN ATRACTIVO PARA LAS INVERSIONES PRIVADAS. LAS INVASIONES HAN DESAPARECIDO.\nMEJORA CONSIDERABLEMENTE LOS VOLÚMENES DE EXPORTACIONES DE LA PROVINCIA, ASÍ COMO EXISTEN MÁS IMPORTADORES DIRECTOS EN NUESTRA\nCIUDAD CAPITAL.\nSE REDUCE CONSIDERABLEMENTE LA INFORMALIDAD EN LA PROVINCIA DE LORETO Y EXISTEN MEJORES CONDICIONES LABORALES PARA NUESTROS HERMANOS TRABAJADORES.\nLA PROVINCIA DE LORETO ES CONOCIDA A NIVEL NACIONAL E INTERNACIONAL CON SU RIQUEZA NATURAL Y\nCULTURAL.\nMEJORA LAS CONDICIONES PARA LA PRODUCTIVIDAD EN LA PROVINCIA DE LORETO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172391,
            "txPgProblema": "LA FALTA DE “DESAGÜE” EN LA MAYORÍA DE CASAS DE NUESTRA PROVINCIA ES UN PROBLEMA LATENTE. TENER AGUA Y DESAGÜE REDUCEN Y PREVIENE ENFERMEDADES DE LA POBLACIÓN COMO INFECCIONES, ENFERMEDADES DIARREICAS, ENTRE OTRAS. MUY A PARTE QUE EL AGUA EMPOZADA PUEDE TRAER MOSQUITOS Y BACTERIAS, QUE DESENCADENAN ENFERMEDADES GRAVES QUE AFECTAN A LAS FAMILIAS.\nLA URBANIZACIÓN REPRESENTA UNA GRAN OPORTUNIDAD PARA LAS ÁREAS RURALES, EL 70% DE LOS ALIMENTOS PRODUCIDOS SE CONSUMEN EN LAS ZONAS URBANAS. PARA MUCHOS AGRICULTORES LA DEMANDA DE ALIMENTOS PODRÍA RESULTAR UNA GRAN OPORTUNIDAD, QUIZÁ MÁS IMPORTANTE QUE LAS EXPORTACIONES. “DESARROLLO URBANO Y RURAL” ES VITAL Y DE RELACIÓN COMPLEMENTARIA.\nEL DISEÑO URBANO JUEGA UN PAPEL IMPRESCINDIBLE EN EL DESARROLLO DE NUESTROS VECINOS. SE TRATA DE UNA MODALIDAD DE DISEÑO QUE\nCONCUERDE CON LA VISIÓN DE ENFOQUE TERRITORIAL QUE TENEMOS DE NUESTRA PROVINCIA, PRIORIZANDO LA COMODIDAD, Y VIDA SOCIAL DE SUS HABITANTES.\nLA FALTA DE ACCESO A RECURSOS BÁSICOS COMO EL AGUA POTABLE, DISEMINACIÓN DE INSECTOS PATÓGENOS O VECTORES DE ENFERMEDADES, CONTAMINACIÓN DE AGUAS CON MICROORGANISMOS PATÓGENOS O SUSTANCIAS QUÍMICAS CONTAMINANTES, PERJUDICA LA SALUD DE NUESTROS VECINOS. POR ELLO CONSIDERAMOS “CALIDAD AMBIENTAL” PARA TENER UN MEJOR LUGAR PARA VIVIR.\nLA IMPORTANCIA DE CONSERVAR UN MEDIOAMBIENTE SANO RESIDE EN QUE TODOS VIVIMOS EN ÉL. POR TANTO, SI QUEREMOS ASEGURAR NUESTRA PROPIA SUPERVIVENCIA Y BIENESTAR, Y DEL RESTO DE SERES VIVOS.",
            "txPgObjetivo": "AMPLIACIÓN DE LAS REDES DE DESAGÜE EN LA PROVINCIA.\n•\tPLANIFICAR EL DESARROLLO DE LA PROVINCIA, URBANO Y RURAL. RECOGER LAS PRIORIDADES, EXPECTATIVAS Y PROPUESTAS DE CADA UNO DE LOS DISTRITOS.\n•\tACTUALIZAR NUESTRO PLAN DE DESARROLLO URBANO Y RURAL.\n•\tACTUALIZAR Y/O EL CATASTRO URBANO Y RURAL.\n•\tFOMENTAR, REGULAR Y SUPERVISAR EN NUESTRA PROVINCIA EL CUIDADO AMBIENTAL.\n•\tARTICULACIÓN DE ESFUERZO Y COMPROMISO CON OTRAS INSTITUCIONES PARA SALVAGUARDAR, PROTEGER EL MEDIO AMBIENTE EN NUESTRA PROVINCIA.\nIMPULSAR LA CONSERVACIÓN DE LOS BOSQUES, CUIDÁNDOLA DE LA EXPLOTACIÓN INDISCRIMINADA, PROTEGIENDO NUESTROS RECURSOS FORESTALES ACORDE CON LOS OBJETIVOS DE DESARROLLO SOSTENIBLE Y EN COORDINACIÓN CON LOS ORGANISMOS AMBIENTALES NACIONALES Y REGIONALES.\n•\tCANALIZAR LA PROTECCIÓN DE NUESTRA DIVERSIDAD BIOLÓGICA EN NUESTRA PROVINCIA.\n•\tFOMENTAR LA REPOBLACIÓN DE PECES Y OTRAS ESPECIES EN LOS RÍOS DE NUESTRA PROVINCIA CON EL APOYO DE LAS INSTITUCIONES DE INVESTIGACIÓN Y OTROS ORGANISMOS PÚBLICOS, ORGANIZACIONES SOCIALES, ETC.\nACTUALIZAR NUESTRO PLAN DE “GESTIÓN DE RIESGO” DE FRENTE A DESASTRES NATURALES\n•\tREGULAR Y CONTROLAR EL PROCESO DE DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS, LÍQUIDOS Y VERTIMIENTOS EN EL ÁMBITO PROVINCIAL.\n•\tPROYECTO “CIUDAD LIMPIA”, IMPULSANDO LAS BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgIndicador": "IMPULSAR LA CONSTRUCCIÓN DE DESAGÜE EN UN 10% EN LA PROVINCIA DE LORETO.\nIMPULSAR LAS BASES DE ORGANIZACIÓN PARA EL CRECIMIENTO DE LA CIUDAD Y SU EXPANSIÓN EN LA PROVINCIA DE LORETO.\nCOADYUVAR A LA DEFENSA DE LA CALIDAD AMBIENTAL EN NUESTRA PROVINCIA.\nCOADYUVAR A LA DEFENSA Y CONSERVACIÓN DE LOS BOSQUES EN NUESTRA PROVINCIA SEGÚN LOS OBJETIVOS DE DESARROLLO SOSTENIBLE.\nIMPULSAR LA REPOBLACIÓN DE PECES Y OTRAS ESPECIES HIDROBIOLÓGICAS EN NUESTROS RÍOS DEL MARAÑÓN.\nACTUALIZAR EL PLAN DE GESTIÓN DE RIESGO FRENTE A DESASTRES NATURALES.\nFORTALECER EL SERVICIO DE RECOJO Y DISPOSICIÓN FINAL EN LA PROVINCIA DE LORETO.\nREALIZAR ACCIONES PARA LA DEFENSA DE LOS PAISAJES NATURALES IMPULSANDO UNA ECONOMÍA SOSTENIBLE EN LA PROVINCIA.",
            "txPgMeta": "LA PROVINCIA CUENTA CON UNA MAYOR COBERTURA EN REDES DE DESAGÜE.\nTENEMOS UN SISTEMA ORGANIZADO PARA EL CRECIMIENTO DE LA CIUDAD PARA LA EXPANSIÓN Y UN ORDENAMIENTO DE USO DE SUELO Y RECURSOS EN LA PROVINCIA DE LORETO. ESTAMOS LISTOS PARA LA INVERSIÓN PÚBLICO Y PRIVADA A MAYOR ESCALA.\nLA PROVINCIA DE LORETO REDUCE LA CONTAMINACIÓN AMBIENTAL, EXISTE UNA MEJOR CONCIENCIA AMBIENTAL. NAUTA, URARINAS, EL TIGRE, PARIRARI Y TROMPETEROS SON LUGARES CON CALIDAD AMBIENTAL EN MEJORA DE NUESTROS VECINOS Y LA VISITA DE LOS TURISTAS.\nEN LA PROVINCIA DE LORETO EXISTE UN DESARROLLO SOSTENIBLE, LAS ACTIVIDADES ECONÓMICAS SON AMIGABLES CON EL AMBIENTE.\nLA POBLACIÓN DE LORETO TIENE MAYOR CONCIENCIA PARA LA CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA. LOS RÍOS DE LA PROVINCIA ESTÁN REPOBLADOS CON ALEVINOS DE PECES Y OTRAS ESPECIES HIDROBIOLÓGICAS.\nLA PROVINCIA DE LORETO CUENTA CON SU PLAN DE GESTIÓN DE RIESGO LA CUAL SE EJECUTA CON LA PARTICIPACIÓN DE TODOS LOS VECINOS DE ZONAS DE RIESGO.\nLA PROVINCIA DE LORETO ES UN MEJOR LUGAR PARA VIVIR, CON MENOS CONTAMINACIÓN AMBIENTAL.\nLA PROVINCIA DE LORETO CUENTA CON LA SOSTENIBILIDAD DE SUS PAISAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172817,
            "txPgProblema": "LA “MODERNIZACIÓN DE LA GESTIÓN PÚBLICA” ES UNA NECESIDAD DE NUESTRO GOBIERNO PROVINCIAL PARA EL DESEMPEÑO Y BIENESTAR DE NUESTROS VECINOS. LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA BUSCA OPTIMIZAR LA GESTIÓN INTERNA A TRAVÉS DE UN USO MÁS EFICIENTE Y PRODUCTIVO\nDE LOS RECURSOS PÚBLICOS.\nESTAMOS LEJOS DE SER UN “GOBIERNO ELECTRÓNICO”, MÉTODOS ARCAICOS PREDOMINAN NUESTRA MUNICIPALIDAD. UN GOBIERNO ELECTRÓNICO MUNICIPALES UNA HERRAMIENTA QUE PUEDE JUGAR UN PAPEL IMPORTANTE EN NUESTRA GESTIÓN, PARA UN MEJOR SERVICIO PÚBLICO, COMO UN CENTRO DE SERVICIOS A NUESTROS VECINOS, EN TRÁMITES DE MAYOR IMPACTO DE MANERA REMOTA, MEDIANTE EL USO DE TECNOLOGÍA. ADEMÁS, PODEMOS CONTRIBUIR CON UNA MAYOR PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS DE\nINTERÉS PÚBLICO.\nTENEMOS QUE IMPULSAR DESDE LA GESTIÓN PÚBLICA LA “MERITOCRACIA”. NOS REFERIMOS A LA ASIGNACIÓN DE CARGOS PÚBLICOS A LOS MÁS CALIFICADOS DONDE PREVALECEN LOS MÉRITOS Y NO FACTORES EXTERNOS A SU CURRÍCULO Y RESULTADOS, QUE NO PREDOMINE LA INFLUENCIA O LOS CONTACTOS, NI TRÁFICO DE INFLUENCIAS.\nA PESAR DE TENER A DISPOSICIÓN EL PORTAL DE TRANSPARENCIA PARA EFECTOS DE BRINDAR INFORMACIÓN COMPLETA, VERDADERA Y ÚTIL DE LA ADMINISTRACIÓN PÚBLICA NO LOGRAMOS LLEGAR EFECTIVAMENTE COMO UN CANAL DE COMUNICACIÓN EFECTIVA PARA NUESTROS VECINOS EN LA MATERIA DE “TRANSPARENCIA DE LA GESTIÓN”; LA PERCEPCIÓN ES NEGATIVA CON RESPECTO A LA INSTITUCIÓN MUNICIPAL Y LA GESTIÓN. NO EXISTE CONFIANZA DE LOS CIUDADANOS.",
            "txPgObjetivo": "•\tIMPULSAR EL MAYOR BIENESTAR SOCIAL PARA NUESTROS VECINOS DE LA PROVINCIA.\n•\tPROPORCIONAR VALOR SOCIAL EN LA PROVISIÓN DE LOS SERVICIOS PÚBLICOS ENFOCADO EN RESULTADOS.\n•\tCREACIÓN DE UNA PLATAFORMA VIRTUAL DE ATENCIÓN A NUESTROS VECINOS SOBRE DIFERENTES TEMAS RELACIONADOS A NUESTROS SERVICIOS PÚBLICOS, ASÍ COMO DE APORTES Y DENUNCIAS AL DESEMPEÑO DE NUESTROS COLABORADORES MUNICIPALES, TRÁMITES EN LA INSTITUCIÓN.\n•\tPUERTAS ABIERTAS PARA NUESTROS VECINOS QUE NO MANEJEN TECNOLOGÍA.\n•\tEVALUACIONES DE DESEMPEÑO DE NUESTROS FUNCIONARIOS BASADO EN RESULTADOS ORIENTADO A NECESIDADES Y PRIORIDADES DE LOS CIUDADANOS.\n•\tPROMOVER LA MAYOR MERITOCRACIA EN LA GESTIÓN MUNICIPAL.\n•\tPOLÍTICA DE RETENCIÓN DEL TALENTO Y ALTA COMPETITIVIDAD EN NUESTRA MUNICIPALIDAD.\n•\tFOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL Y RENDIMIENTO DE CUENTAS, EN FORMA PERMANENTE Y DE LIBRE PARTICIPACIÓN.\n•\tPUBLICAR DE MANERA OPORTUNA EN LAS PLATAFORMAS EXISTENTES DEL ESTADO TODO LO CONCERNIENTE A NUESTRA GESTIÓN Y EL USO DE LOS RECURSOS PÚBLICOS.\nIMPULSAR UN TRABAJO ARTICULADO Y EL USO DE UNA GESTIÓN DE PROCESOS MUNICIPAL, ORGANIZANDO, DIRIGIENDO Y CONTROLANDO LAS ACTIVIDADES DE TRABAJO DE NUESTRA ENTIDAD Y EN COORDINACIÓN CON LOS GOBIERNOS LOCALES CORRESPONDIENTES A NUESTRA PROVINCIA PARA EL LOGRO DE OBJETIVOS COMUNES.\nFOMENTAR LA PARTICIPACIÓN DE LOS VECINOS A TRAVÉS DE LAS HERRAMIENTAS DIGITALES Y PARTICIPACIÓN CIUDADANA DE FORMA PRESENCIAL SEGÚN LO QUE INDIQUE LA LEY.",
            "txPgIndicador": "EL 70% DE NUESTROS CIUDADANOS SE SIENTES SATISFECHOS CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD PROVINCIAL DE LORETO.\nEL 70% DE LA POBLACIÓN DE LA PROVINCIA DE LORETO ACCEDE A LA PLATAFORMA VIRTUAL DE LA MUNICIPALIDAD PROVINCIAL DE LORETO.\nEL 40% DE NUESTROS SERVIDORES PÚBLICOS TIENEN EL PERFIL PARA EL DESARROLLO DE SUS FUNCIONES.\nEL 50% DE LA POBLACIÓN DE LA PROVINCIA DE LORETO, ACCEDE AL PORTAL DE TRANSPARENCIA Y A OTROS MEDIOS DIGITALES PARA HACER SEGUIMIENTO DE LA GESTIÓN MUNICIPAL.\nINCREMENTAR Y/O FORTALECER LOS MECANISMOS DE COORDINACIÓN CON DIVERSAS INSTITUCIONES, GOBIERNOS DISTRITALES, PARA EL LOGRO DE OBJETIVOS COMUNES EN LA PROVINCIA DE LORETO.\nACTIVIDADES QUE FORTALEZCAN LAS PRÁCTICAS DEMOCRÁTICAS Y DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "LA GESTIÓN PÚBLICA ESTÁ ORIENTADO A UN USO MÁS EFICIENTE DE LOS RECURSOS PÚBLICOS CON LA PARTICIPACIÓN ACTIVA DE LOS VECINOS.\nLOS VECINOS DE LA PROVINCIA DE LORETO PARTICIPAN ACTIVAMENTE SOBRE ASUNTOS PÚBLICOS UTILIZANDO HERRAMIENTAS DIGITALES, ASÍ COMO EL USO DE LAS MISMAS PARA TRÁMITES DOCUMENTARIOS EN LA INSTITUCIÓN.\nLA GESTIÓN MUNICIPAL CUENTA CON FUNCIONARIOS Y DEMÁS COLABORADORES IDÓNEOS, CON ALTA CAPACIDAD EN EL DESARROLLO DE SUS FUNCIONES, POR LO TANTO, REDUNDA EN LA EFICIENCIA Y EFICACIA INSTITUCIONAL.\nLA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL APLICADA MEJORA LA PERCEPCIÓN Y PARTICIPACIÓN DE LOS VECINOS CON RESPECTO A SUS AUTORIDADES.\nEN LA PROVINCIA DE LORETO EXISTE UNA MEJOR COORDINACIÓN DE LA MUNICIPALIDAD PROVINCIAL CON LAS MUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN. SE ARTICULA ESFUERZOS PARA ALCANZAR LAS SOLUCIONES DE PROBLEMAS COMUNES.\nLA PROVINCIA DE LORETO ES UN TERRITORIO DONDE SE FORTALECE LAS PRÁCTICAS DEMOCRÁTICAS Y DE PARTICIPACIÓN CIUDADANA, SE UTILIZA LAS HERRAMIENTAS DIGITALES PARA TALES FINES, ASÍ COMO LA PARTICIPACIÓN PRESENCIAL, DONDE SE RESPETA Y SE CONSIDERA TODOS LOS APORTES DE NUESTROS VECINOS EN FAVOR DEL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}