{
    "datoGeneral": {
        "idPlanGobierno": 28421,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb08d16e-5108-4629-8edb-1784220f682f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae226196-de54-4167-8c34-327ee058e68d.pdf",
        "txCodExpedienteExt": "ERM.2022015615",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215299,
            "txPgProblema": "1.\tEDUCACIÓN:\n1.1.\tDEFICIENTE CONECTIVIDAD A INTERNET.\n1.2.\tINASISTENCIA DE LOS ESTUDIANTES A SUS INSTITUCIONES EDUCATIVAS POR DIVERSOS MOTIVOS DE FUERZA MAYOR\n1.3.\tEXISTE UN PORCENTAJE ELEVADO DE ESTUDIANTES QUECHUAHABLANTES, LO QUE OCASIONA DIFICULTADES EN EL APRENDIZAJE.\n1.4.\tDESACTUALIZACIÓN DE LOS DOCENTES, A CONSECUENCIA DEL COVID-19.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO AL SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CANCHIS.\nGARANTIZAR LA INSTALACIÓN DE CÁMARAS FIRMADORAS EN LAS AULAS PARA QUE LAS SESIONES DE CLASES SEAN GRABADAS PARA LUEGO SER REPRODUCIDAS POR LOS ESTUDIANTES.\n Y PREVENIR LA DESERCIÓN ESTUDIANTIL EN ZONAS URBANAS Y RURALES.\nINSTALACIÓN\tDE TECNOLOGÍAS INFORMÁTICAS INTEGRAL\nFORTALECER LA EDUCACIÓN INTERCULTURAL BILINGÜE. \nAPOYO EN CAPACITACIONES A LOS ESTUDIANTES DEL ÁMBITO RURAL, DE LA PROVINCIA DE CANCHIS.",
            "txPgIndicador": "% DE IIEE CON ACCESO A INTERNET.\n\n% DE IIEE QUE CUENTEN CON CÁMARAS FIRMADORAS.\n\n\n\n\n\n\n\n% DE DOCENTES QUE ACCEDIERON A LOS CURSOS DE CAPACITACIÓN.",
            "txPgMeta": "EL 70 % DE INSTITUCIONES EDUCATIVAS CUENTAN CON SERVICIO DE INTERNET.\n EL 40 % DE IIEE CUENTAN CON DISPOSITIVOS PARA GRABAR LAS CLASES.\n\n\n\n\n EL 100 % DE DOCENTES DEL ÁMBITO RURAL DE LA PROVINCIA DE CANCHIS FUERON CAPACITADOS, POR MENOS 1 VEZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215323,
            "txPgProblema": "2.\tSALUD:\nELEVADO PORCENTAJE DE NIÑOS CON ANEMIA EN LOS DISTRITOS DE LA PROVINCIA DE CANCHIS.\nBAJA DISPONIBILIDAD DE PERSONAL DE PARA LA ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD.\nEL HOSPITAL ALFREDO CALLO RODRIGUEZ LA ACTUALIDAD CON LA CATEGORIA II-.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE ERRADICACIÓN DE LA ANEMIA, DESNUTRICIÓN INFANTIL.\nIMPLEMENTACIÓN DE LA SEGURIDAD ALIMENTARIA (HUERTOS Y GRANJAS)\nPROGRAMA\tDE CONCURSOS FAMILIARES DE RÉPLICAS DE EXPERIENCIAS EXITOSAS DE BUENAS PRÁCTICAS EN TEMAS DE VIVIENDAS\nSALUDABLES.\n\nGESTIÓN ANTE EL MINSA, PARA LA COBERTURA CON PERSONAL\tA\nESTABLECIMIENTOS DE SALUD.\n\nGESTIÓN ANTELAS LAS DIFERENTES AUTORIDADES, PARA ELEVAR LA CATEGORÍA DEL HOSPITAL ALFREDO CALLO RODRIGUEZ  A LA CATEGORÍA II-2.",
            "txPgIndicador": "% DE REDUCCIÓN DE LA TASA DE ANEMIA EN LA PROVINCIA DE CANCHIS.\n% DE HOGARES QUE CUENTAN CON HUERTOS Y GRANJAS SALUDABLES.\n\nLOGRAR LA RECATEGORIZACIÓN AL NIVEL II-2.",
            "txPgMeta": "REDUCIR EN 10% LAS TASAS DE ANEMIA DE LOS DISTRITOS DE LA PROVINCIA DE CANCHIS.\nINCREMENTAR EL PORCENTAJE DEL PERSONAL DE SALUD EN LOS ESTABLECIMIENTOS DE SALUD.\nCONTAR CON LA CATEGORÍA II-2, DEL HOSPITAL ALFREDO CALLO RODRIGUEZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215355,
            "txPgProblema": "3.\tSEGURIDAD CIUDADANA:\nACCIONES DELINCUENCIALES EN INCREMENTO EN EL ÁMBITO RURAL Y URBANO, DE LA PROVINCIA DE CANCHIS. \n\nINTERVENCIÓN DESCOORDINADA PARA AFRONTAR EL TEMA DE INSEGURIDAD Y DELINCUENCIA A NIVEL RURAL Y URBANO.",
            "txPgObjetivo": "FOMENTAR LA COORDINACIÓN INTERGUBERNAMENTAL PARA IMPLEMENTAR LA SEGURIDAD CIUDADANA Y GARANTIZAR EL ORDEN Y EL CLIMA DE ESTABILIDAD.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DE INSEGURIDAD EN LA POBLACIÓN.",
            "txPgMeta": "COORDINACIÓN CON INSTITUCIONES POLICIALES, JUDICIALES, EDUCACIONALES Y ORGANIZACIONES SOCIALES EN BASE A RONDAS CAMPESINAS Y RONDAS URBANAS PARA UN TRABAJO ARTICULADO DE PREVENCIÓN Y CONTROL DE LA INSEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215395,
            "txPgProblema": "1.\tEMPLEO\nACTUALMENTE POR LA PANDEMIA DEL COVID-19, SE HA REDUCIDO: \n-\tSECTOR ESTATAL: 24.8% \n-\tSECTOR PRIVADO: 15.8%,",
            "txPgObjetivo": "•\tINCREMENTAR, IMPULSAR, PROMOVER LA OFERTA LABORAL PARA LOS JÓVENES Y ADULTOS DENTRO DE LA PROVINCIA DE CANCHIS. \n•\tPROMOVER EL TRABAJO JOVEN (CUOTA JOVEN) EN EMPRESAS PÚBLICAS Y PRIVADAS, GARANTIZANDO LA EQUIDAD DE GÉNERO.\n•\tIMPULSAR LAS CADENAS PRODUCTIVAS EN EL SECTOR PECUARIO Y AGRÍCOLA.\n•\tIMPULSAR LA CREACIÓN Y FORMALIZACIÓN DE LAS MYPES",
            "txPgIndicador": "% DE LA PEA (JÓVENES Y ADULTOS) QUE ACCEDEN A UN EMPLEO FORMAL. \n% DE PROYECTOS PRODUCTIVOS.\n% DE MYPES CREADAS.",
            "txPgMeta": "•\tINCREMENTAR EN 30% LA OFERTA LABORAL FORMAL.\n•\tINCREMENTAR EN 40 % LA DE LAS MYPES,  A TRAVÉS DE POLÍTICAS DE LA MPC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215407,
            "txPgProblema": "2.\tTURISMO: \nLOS RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS, NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "•\tPROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE, INCREMENTAR LA OFERTA DE SERVICIOS DE CALIDAD PARA NUESTROS VISITANTES.\n•\tGENERACIÓN DE EMPLEO ENTORNO AL TURISMO, PROMOVIENDO LA ARTICULACIÓN DE CAPACIDADES DE LAS COMUNIDADES O CENTROS POBLADOS, PARA BRINDAR SERVICIOS DE ALOJAMIENTO Y ARTESANÍA. \n•\tAMPLIAR LA OFERTA TURÍSTICA PROMOVIENDO LOS PROYECTOS DE CORREDORES TURÍSTICOS DESDE EL NUDO DEL VILCANOTA DEL DISTRITO DE MARANGANI, HASTA LA MONTAÑA DE 7 COLORES.\n•\tRECUPERAR EL FLUJO DE TURISTAS LOCAL, NACIONAL Y EXTRANJERO PROMOVIENDO EL INCREMENTO DE VISITANTES A RAQCHI.\n•\tGARANTIZAR LA SOSTENIBILIDAD DE LA INFRAESTRUCTURA TURÍSTICA PÚBLICA.",
            "txPgIndicador": "DOTAR A ESTE SISTEMA DE ARTICULACIÓN INSTITUCIONAL, DE CAPACIDADES REALES DE PLANIFICACIÓN, REGULACIÓN, PROMOCIÓN Y GESTIÓN INMOBILIARIA\n\nPROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE. GENERACIÓN DE EMPLEO ENTORNO AL TURISMO",
            "txPgMeta": "•\tINCREMENTAR EN UN 20% LA CAPACIDAD COMERCIALIZADORA Y FORMAL DE ARTESANOS EN, ARTICULACIÓN DE LAS AGENDAS SECTORIALES EN LA REGIÓN HACIA OBJETIVOS COMUNES COMO: (A) PROMOVER LA INCLUSIÓN, (B) REDUCIR LA ESTACIONALIDAD.\n•\tREDUCIR EN UN 20% LA VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215425,
            "txPgProblema": "3.\tTRANSPORTES Y COMUNICACIONES \nSEGÚN EL DIAGNÓSTICO DE BRECHAS EN CANCHIS EXISTE UNA LIMITADA ARTICULACIÓN VIAL Y VINCULACIÓN ESPACIAL ENTRE LOS CENTROS DE PRODUCCIÓN Y DE CONSUMO",
            "txPgObjetivo": "•\tINCREMENTAR KMS. DE VÍAS ASFALTADAS, AMPLIACIÓN VIAL ASFALTADA DESDE LA ALTURA DEL MERCADO DE PAMPA PHALLA HASTA LOS BAÑOS TERMALES DE UYURMIRE; DESDE LA ULTIMA CUADRA DE LA AV. CENTENARIO HASTA LA COMUNIDAD DE SUYO; DESDE LA ULTIMA CUADRA DE LA PROLONGACIÓN UNGRÍA HASTA LA COMUNIDAD DE USCUPATA.\n•\tAFIRMAR LAS VÍAS DE ACCESO DE LAS DIFERENTES COMUNIDADES DE LA PROVINCIA DE CANCHIS.",
            "txPgIndicador": "% DE RED VIAL A ASFALTAR \n\n% DE VÍAS AFIRMADAS.",
            "txPgMeta": "•\tINCREMENTAR LA RED VIAL PROVINCIAL POR ASFALTAR.\n\n•\tMEJORAR EL TRANSPORTE INTERPROVINCIAL Y DISTRITAL VEHICULAR A FIN DE DARLE LA FUNCIONABILIDAD NECESARIA QUE PERMITAN UNA ARTICULACIÓN PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215446,
            "txPgProblema": "1.\tAUMENTO DE VULNERABILIDAD ANTE EL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "•\tACTUALIZACIÓN DE LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA",
            "txPgIndicador": "•\tAPROBACIÓN DE LA ZONIFICACIÓN ECONÓMICO-ECOLÓGICA PROVINCIAL.",
            "txPgMeta": "•\tCONTAR CON LA APROBACIÓN DE LA ZONIFICACIÓN DE LA PROVINCIA DE CANCHIS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215466,
            "txPgProblema": "2.\tINSTRUMENTOS TÉCNICO-NORMATIVOS DE GESTIÓN AMBIENTAL DESACTUALIZADOS",
            "txPgObjetivo": "•\tACTUALIZACIÓN DE INSTRUMENTOS TÉCNICOS NORMATIVOS DE GESTIÓN AMBIENTAL PROVINCIAL.",
            "txPgIndicador": "•\tACTUALIZACIÓN DE LA ESTRATEGIA DE BIODIVERSIDAD BIOLÓGICA.\n•\tELABORACIÓN DE LA ESTRATEGIA DE AGROBIODIVERSIDAD.\n•\tELABORACIÓN DE LA ESTRATEGIA FORESTAL PROVINCIAL\n•\tACTUALIZACIÓN DE LA ESTRATEGIA PROVINCIAL FRENTE AL CAMBIO CLIMÁTICO.\n•\tELABORACIÓN DE LA ESTRATEGIA PROVINCIAL DE EDUCACIÓN AMBIENTAL\n•\tPLAN DE GESTIÓN INTEGRADA DE CUENCA",
            "txPgMeta": "•\tEJECUCIÓN DE LA ESTRATEGIA PROVINCIAL FRENTE AL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215540,
            "txPgProblema": "3.\tINSUFICIENTE CUMPLIMIENTO DE ACCIONES FISCALIZACIÓN AMBIENTAL BAJO LA COMPETENCIA LA MUNICIPALIDAD PROVINCIAL DE CANCHIS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE FUNCIONES DE FISCALIZACIÓN AMBIENTAL BAJO LA COMPETENCIA DE LA MUNICIPALIDAD PROVINCIAL DE CANCHIS.",
            "txPgIndicador": "•\tGERENCIAS (SECTORIALES  ) CON COMPETENCIA EN FISCALIZACIÓN CON UNIDADES ESPECIALIZADAS PARA LLEVAR A CABO ESTA ACCIÓN",
            "txPgMeta": "•\tEJECUCIÓN AL 90% DE LAS FUNCIONES DE FISCALIZACIÓN AMBIENTAL, EN SENTIDO AMPLIO Y ESTRICTO LLEVADAS A CABO EFICIENTEMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215566,
            "txPgProblema": "1.\tLAS CRISIS DE CORRUPCIÓN QUE ENVUELVE A LOS GOBERNADORES LOCALES PRECEDENTES, DEJO UNA CRISIS DE CREDIBILIDAD EN LA CIUDADANÍA QUE MELLA EN LA CONFIANZA QUE ESTOS DEPOSITAN A SUS AUTORIDADES.",
            "txPgObjetivo": "•\tFORTALECER UNA OFICINA DE INTEGRIDAD INSTITUCIONAL, DONDE EL FUNCIONARIO DESIGNADO IMPLEMENTARÁ UN PLAN DE TRABAJO CON SU EQUIPO TÉCNICO, CON LAS MEDIDAS PARA LLEVAR A CABO LA PREVENCIÓN DE ACTOS DE CORRUPCIÓN SU ELECCIÓN SERÁ CON EL ASESORAMIENTO Y APOYO DE LA JUNTA NACIONAL DE JUSTICIA, PARA TRANSPARENTAR EL PROCESO DE SELECCIÓN",
            "txPgIndicador": "•\tINCORPORACIÓN AL ROF INSTITUCIONAL \n•\tASIGNACIÓN DE PRESUPUESTO INSTITUCIONAL\n•\tREPORTE DE ACOMPAÑAMIENTO A LAS ÁREAS CRÍTICAS DE LA MUNICIPALIDAD DE CANCHIS,",
            "txPgMeta": "•\t100% DE REPORTES DE CONTROL PREVENTIVO DE LAS ÁREAS CRÍTICAS, DONDE SE REGISTREN DENUNCIAS.\n•\tINCORPORACIÓN DE 01 BUZÓN ELECTRÓNICO PARA EL CIUDADANO.\n•\tFORTALECIMIENTO AL 90% DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215590,
            "txPgProblema": "2.\tLOS ACTOS DE SOBORNOS A FUNCIONARIOS PÚBLICOS Y TRABAJADORES CON LLEVA UN ALTO COSTE SOCIAL Y DESCREDITO INSTITUCIONAL",
            "txPgObjetivo": "•\tINCORPORACIÓN DE TIC (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN) PLATAFORMA DIGITAL ABIERTA A LOS CIUDADANOS, PARA QUE SE MEJORE EL SEGUIMIENTO DE LOS TRÁMITES ADMINISTRATIVOS DE LAS GERENCIAS QUE EMITAN CERTIFICADOS, DOCUMENTOS, LICENCIAS, ETC. AL CIUDADANO (USUARIO)",
            "txPgIndicador": "•\tACTUALIZACIÓN DE LAS DIRECTIVAS EN CUANTO A LOS PROCEDIMIENTOS ADMINISTRATIVOS\n•\tASIGNACIÓN DE PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "•\tREINGENIERÍA AL 100% EN LOS DIAGRAMAS O FLUJOGRAMAS DE PROCEDIMIENTOS ADMINISTRATIVOS\n•\tNUEVA ESTRUCTURA BUROCRÁTICA, OPTIMIZACIÓN DE TIEMPOS Y ÁREAS INVOLUCRADAS,\n•\tPRESENTACIÓN DE 01 PROGRAMA INFORMÁTICO DE SEGUIMIENTO EN DISPOSITIVOS MÓVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215627,
            "txPgProblema": "3.\tNO SE INCORPORAN ENFOQUES INTERCULTURALES PARA LA ATENCIÓN DE CIUDADANOS DE PUEBLOS ORIGINARIOS, NO HAY DOMINIO DEL IDIOMA QUECHUA.",
            "txPgObjetivo": "•\tPOTENCIAR Y PROMOVER LA INCLUSIÓN SOCIAL, ECONÓMICA Y POLÍTICA DE TODAS LAS PERSONAS INDEPENDIENTEMENTE DE SU EDAD, SEXO, DISCAPACIDAD, RAZA, ETNIA, ORIGEN, RELIGIÓN O SITUACIÓN ECONÓMICA U OTRA CONDICIÓN.",
            "txPgIndicador": "•\tELABORACIÓN DE POLÍTICAS QUE GARANTICEN LA PROTECCIÓN DE LOS DERECHOS DE PERSONAS CON DISCAPACIDAD Y SU INCLUSIÓN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE 01 PROGRAMA DE CAPACITACIÓN EN IDIOMAS ORIGINARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}