{
    "datoGeneral": {
        "idPlanGobierno": 22413,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/14300ee7-2c74-4c16-ab0e-f0f1e359592e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29702a76-4f72-4892-820d-2fbd85d25b9a.pdf",
        "txCodExpedienteExt": "ERM.2022011762",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129020,
            "txPgProblema": "1.\tALTA INCIDENCIA DE LA POBREZA DISTRITAL",
            "txPgObjetivo": "GENERAR OPORTUNIDADES LABORALES EN BENEFICION DE LA POBLACION VULNERABLE (JÓVENES MUJERES)\n\n\n.",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE POBREZA EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "REDUCIR LA POBREZA EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129043,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS CON MAYOR ÍNDICE EN LA ZONA RURAL .",
            "txPgObjetivo": "MEJORAR LA NUTRICIÓN DE NIÑOS MENORES DE 5 AÑOS, CON ÉNFASIS EN LAS ZONAS RURALES",
            "txPgIndicador": "REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "% DE NIÑOS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA 10% \n% DE VIVIENDAS CON ACCESO SERVICIOS DE A AGUA POTABLE 80% \n% DE VIVIENDAS CON ACCESO SERVICIOS DE DESAGÜE 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131617,
            "txPgProblema": "1.\tBAJA PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA \n2.\t LIMITADA COBERTURA DE LA INFRAESTRUCTURA DE RIEGO \n3.\tESCASA ARTICULACIÓN VIAL DE LAS LOCALIDADES",
            "txPgObjetivo": "PROMOVER LA TECNIFICACIÓN Y DIVERSIFICACIÓN DE LA ACTIVIDAD AGROPECUARIA, PARA LOGRAR SU COMPETITIVIDAD Y SOSTENIBILIDAD EN ARMONÍA CON LA MINERÍA, A TRAVÉS DE LA INVERSIÓN PÚBLICA Y PRIVADA. \n\nMEJORAR Y AMPLIAR LA COBERTURA DE LA INFRAESTRUCTURA DE RIEGO \n\nIMPULSAR LA INTEGRACIÓN DEL TERRITORIO, A TRAVÉS DE LA INTERCONEXIÓN VIAL Y COBERTURA DE MEDIOS DE COMUNICACIÓN QUE PERMITA ACCEDER AL MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "REALIZA CAPACITACIONES Y OPERATIVIDAD DE TECNIFICACIÓN Y DIVERSIFICACIÓN EN EL SECTOR AGROPECUARIO BRINDANDO ASESORAMIENTO TÉCNICO.\nREALIZA INFRAESTRUCTURAS DE RIEGO TECNIFICADO PARA CULTIVOS PERMANENTES.\nCONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN A LAS DIFERENTES COMUNIDADES.",
            "txPgMeta": "-% DE INCREMENTO DEL RENDIMIENTO DEL CULTIVO DE PRODUCTOS AGRÍCOLAS 90%. \n-% INCREMENTO DE HECTÁREAS AGRÍCOLAS APTAS PARA PASTIZALES QUE CUENTAN CON SISTEMAS DE RIEGO PRESURIZADO 60%.\n-% DE CREMENTO DE LA POBLACIÓN DE CAMÉLIDOS MEJORADO 60%.\n-% DECREMENTO DE LA POBLACIÓN DE OVINOS MEJORADO 60% \n-Nº DE CULTIVOS AGRÍCOLAS PREDOMINANTES. \n5% DE LA INVERSIÓN PÚBLICA MUNICIPAL QUE SE DESTINA A LA TECNIFICACIÓN DE LA ACTIVIDAD AGROPECUARIA 5% \nHECTÁREAS CULTIVADAS BAJO RIEGO PERMANENTE 50%. \n% DE KM DE VÍAS DE COMUNICACIÓN EN BUEN ESTADO 100 %.\nLOCALIDADES QUE CUENTAN CON COBERTURA DE TELEFONÍA E INTERNET .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131626,
            "txPgProblema": "1.\t INADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS QUE DETERIORAN LA CALIDAD DE VIDA DE LA POBLACIÓN \n2.\tCONTAMINACIÓN AMBIENTAL POR LAS EMPRESAS MINERAS E ILEGALES \n3.\tEL DISTRITO NO CUENTA CON LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS \nELABORAR PLAN DE GESTIÓN AMBIENTAL Y FUTURA PROYECCIÓN UNA POLÍTICA AMBIENTAL DISTRITAL. \nPROMOVER LA MICROZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURA DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES CAMPESINAS.\nELABORACIÓN Y EJECUCIÓN DEL PLAN DE GESTIÓN AMBIENTAL\nELABORACIÓN DE ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgMeta": "100% \nELABORACIÓN DEL PLAN DE GESTIÓN AMBIENTAL 1 .\nNº DE ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA 1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131639,
            "txPgProblema": "1.\tDÉBIL INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES \n2.\tORGANIZACIONES E INSTITUCIONES VINCULADAS CON LA GESTIÓN MUNICIPAL, DESARROLLAN PRÁCTICAS POCO DEMOCRÁTICAS DE RENDICIÓN DE CUENTAS \n3.\tLAS INSTITUCIONES PÚBLICAS DE LOS DIFERENTES NIVELES DE GOBIERNO, SON POCO EFICIENTES Y TRANSPARENTES EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "PROMOVER UNA ADMINISTRACIÓN PÚBLICA EFICAZ Y EFICIENTE AL SERVICIO DE LAS PERSONAS Y LOS AGENTES ECONÓMICOS \nCONSOLIDAR LA INSTITUCIONALIDAD DEMOCRÁTICA Y DE LA PARTICIPACIÓN POLÍTICA DE LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS, PARA UN GOBIERNO CONCERTADO DEL TERRITORIO Y LOS RECURSOS DEL DISTRITO \n\nCAPACITAR A FUNCIONARIOS Y TRABAJADORES, PARA UNA ATENCIÓN EFICIENTE Y TRASPARENTE",
            "txPgIndicador": "ELABORACIÓN DE FLUJOGRAMA DE ATENCIÓN OPTIMA AL USUARIO.\nELABORACIÓN Y CUMPLIMIENTO DE PLAN DE GOBIERNO CON PARTICIPACIÓN CIUDADANA. \nELABORACIÓN Y EJECUCIÓN DE CAPACITACIÓN A FUNCIONARIOS Y TRABAJADORES.",
            "txPgMeta": "-Nº DE QUEJAS DE LA POBLACIÓN USUARIA DE LOS SERVICIOS PÚBLICOS. 0 \n-Nº DE CONFLICTOS SOCIALES ENTRE INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL 0 \n-Nº DE POLÍTICAS PÚBLICAS LOCALES DISEÑADOS CONCERTADAMENTE \n-% DE PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO EJECUTADOS \n-Nº DE ESPACIOS DE DIÁLOGO Y CONCERTACIÓN FUNCIONANDO \n-Nº EVENTOS DE RENDICIÓN DE CUENTAS QUE DESARROLLAS LAS INSTITUCIONES QUE MANEJAN RECURSOS PÚBLICOS \n-% FUNCIONARIOS 100% \n-% TRABAJADORES 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}