{
    "datoGeneral": {
        "idPlanGobierno": 29512,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ff4f321-b44a-4d4e-8e54-d01f9458863d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71246f4a-a011-4de6-8951-be9aed0f9c03.pdf",
        "txCodExpedienteExt": "ERM.2022010911",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207097,
            "txPgProblema": "1. INADECUADO Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD (INFRAESTRUCTURA, IMPLEMENTACIÓN Y SERVICIOS DE ESPECIALIZACIÓN) EN LA PROVINCIA LA CONVENCIÓN (EN ESPECIAL EL HOSPITAL QUILLABAMBA).",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA, IMPLEMENTACIÓN OPORTUNA EN LOS ESTABLECIMIENTOS DE LOS DIFERENTES NIVELES PARA REDUCIR DE LOS INDICADORES DE MORBILIDAD Y MORTALIDAD EN LA PROVINCIA LA CONVENCIÓN.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA ADECUADA.",
            "txPgMeta": "HASTA EL 40% DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207124,
            "txPgProblema": "2. INADECUADA Y FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO, ACCESO A TIC Y SENSIBILIZACIÓN A LOS INVOLUCRADOS EN LOS DIFERENTES NIVELES DE EDUCACIÓN BÁSICA DE LA PROVINCIA DE LA CONVENCIÓN.",
            "txPgObjetivo": "ADECUADO ACCESO A SERVICIOS EDUCATIVOS EN LOS LAS DIFERENTES MODALIDADES DE EDUCACIÓN BÁSICA (EBR, EBE Y EBA) EN CALIDAD Y COBERTURA.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS DE DIFERENTES NIVELES CON CAPACIDAD INSTALADA ADECUADA (CALIDAD Y COBERTURA).",
            "txPgMeta": "HASTA EL 40% DE LOCALES EDUCATIVOS CON EDUCACIÓN DE DIFERENTES NIVELES CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207165,
            "txPgProblema": "3. LIMITADO Y DETERIORO DE ACCESOS DE ARTICULACIÓN EN LA PROVINCIA LA CONVENCIÓN",
            "txPgObjetivo": "ARTICULACIÓN DE VÍAS RURALES, URBANAS, INTERURBANAS E INTERPROVINCIALES PARA DINAMIZAR LA ECONOMÍA Y CONTAR CON ACCESO A SERVICIOS BÁSICOS OPORTUNOS EN LA PROVINCIA LA CONVENCIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL, URBANA, INTERURBANA E INTERPROVINCIAL CON ACCESO A LOS SERVICIOS DE TRANSITABILIDAD.",
            "txPgMeta": "HASTA EL 45% DE LA POBLACIÓN RURAL, URBANA, INTERURBANA E INTERPROVINCIAL CON ACCESO A LOS SERVICIOS DE TRANSITABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207190,
            "txPgProblema": "1. BAJA PRODUCCIÓN, PRODUCTIVIDAD, Y DEFICIENTE CADENA DE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS POTENCIALES Y OTROS PRODUCTOS POR REVALORAR, A LOS DIFERENTES MERCADOS.",
            "txPgObjetivo": "INCREMENTAR, FORTALECER Y PROMOVER EL ACCESO DE LOS PRODUCTORES AGRÍCOLAS A MERCADOS A NIVEL LOCAL, PROVINCIAL, REGIONAL Y DE EXPORTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES Y/O ASOCIACIONES AGROPECUARIOS ASISTIDOS.",
            "txPgMeta": "HASTA EL 70% DE PRODUCTORES AGROPECUARIOS ASISTIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207212,
            "txPgProblema": "2. BAJA CALIDAD DE LOS SUELOS Y ESCASA DISPONIBILIDAD DE FUENTES HÍDRICAS EN LA PROVINCIA LA CONVENCIÓN.",
            "txPgObjetivo": "DETERMINAR EL POTENCIAL PRODUCTIVO DE LOS TERRENOS DE CULTIVO, PREVIA CARACTERIZACIÓN FÍSICO Y QUÍMICO DE SUELOS.\n\nIDENTIFICAR Y PROMOVER COSECHAS DE AGUA PARA LA INSTALACIÓN DE MICROSISTEMAS DE RIEGO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON ACCESO DE SERVICIOS DE LABORATORIO PARA DETERMINAR EL NIVEL NUTRICIONAL DE SUELO, AGUA Y FOLIAR. \n\nPORCENTAJE DE  SUPERFICIE  AGRÍCOLA CON RIEGO",
            "txPgMeta": "HASTA EL 35% DE AGRICULTORES CON ACCESO DE SERVICIOS DE LABORATORIO PARA DETERMINAR EL NIVEL NUTRICIONAL DE SUELO, AGUA Y FOLIAR.\n\nHASTA EL 20% DE  SUPERFICIE  AGRÍCOLA CON RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207229,
            "txPgProblema": "3. ELEVADA INFESTACIÓN DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS EN LA PROVINCIA LA CONVENCIÓN.",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD DE SUELOS Y MANEJO INTEGRADO DE PLAGAS Y ENFERMEDADES.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN PÉRDIDAS OCASIONADAS POR PLAGAS.",
            "txPgMeta": "HASTA EL 15% DE SUPERFICIE AGRÍCOLA SIN PÉRDIDAS OCASIONADAS POR PLAGAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207260,
            "txPgProblema": "1. CAMBIO CLIMÁTICO (INCREMENTO DE TEMPERATURA, DEFORESTACIÓN, INCENDIOS FORESTALES, MALA GESTIÓN DE RESIDUOS SÓLIDOS Y LA INADECUADA GESTIÓN DE LOS RECURSO HÍDRICOS)",
            "txPgObjetivo": "CREAR UN PLAN DE ADAPTACIÓN DE CAMBIO CLIMÁTICO PARA REVERTIR LOS EFECTOS ADVERSOS (SOCIAL, ECONÓMICO Y AMBIENTAL)",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE REGULACIÓN HÍDRICA\n\nPORCENTAJE DE ÁREAS REFORESTADAS",
            "txPgMeta": "HASTA 80% DE INCREMENTO DE REGULACIÓN HÍDRICA\n\nHASTA EL 20% ÁREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207297,
            "txPgProblema": "2. INADECUADA GESTIÓN DE LOS ECOSISTEMAS , MALA GESTIÓN DE RECURSOS HÍDRICO, Y RESIDUOS SÓLIDOS (GESTIÓN DE CONTAMINANTES)",
            "txPgObjetivo": "RECUPERACIÓN DE ECOSISTEMAS, REGULACIÓN HÍDRICA Y GESTIÓN DE CONTAMINANTES (RESIDUOS SÓLIDOS, LÍQUIDOS Y GASEOSOS)",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DEGRADADAS \n\nPORCENTAJE INCREMENTO DE LA FAUNA SILVESTRE\n\nINCREMENTO DE CAUDAL ECOLÓGICO\n\nPORCENTAJE DE REDUCCIÓN CONTAMINANTES",
            "txPgMeta": "REDUCCIÓN DE HASTA EL 20% ÁREAS DEGRADADAS \n\nHASTA EL 5% DE RESTAURACIÓN DE LA FAUNA SILVESTRE\n\nHASTA EL 1.5% DE INCREMENTO DE CAUDAL ECOLÓGICO. \n\nHASTA EL 50% DE REDUCCIÓN DE CONTAMINANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207313,
            "txPgProblema": "3. MALA DISTRIBUCIÓN DE ESPACIOS – TERRITORIO (ORDENAMIENTO TERRITORIAL)",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL A TRAVÉS DE UNA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.\n\nESPECIALIZACIÓN EN LA PRODUCCIÓN AGRÍCOLA DE ACUERDO A LA UNA MICRO ZONIFICACIÓN.",
            "txPgIndicador": "PORCENTAJE DE TERRITORIO  ZONIFICADO",
            "txPgMeta": "EL 50% DEL TERRITORIO ZONIFICADO PARA LA PRODUCCIÓN ESPECIALIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207851,
            "txPgProblema": "1. DEFICIENTE PRESTACIÓN DE SERVICIOS QUE OTORGA LA MUNICIPALIDAD.",
            "txPgObjetivo": "EFICIENTE PRESTACIÓN DE SERVICIOS QUE OTORGA A LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SATISFECHA",
            "txPgMeta": "HASTA EL 40% DE LA POBLACIÓN SATISFECHA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207876,
            "txPgProblema": "2. LIMITADA CULTURA TRIBUTARIA",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN DE TRIBUTOS",
            "txPgIndicador": "PORCENTAJE DE CONTRIBUYENTES RESPONSABLES",
            "txPgMeta": "HASTA EL 50% DE CONTRIBUYENTES PAGAN PUNTUALMENTE SUS ARBITRIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207916,
            "txPgProblema": "3. DEFICIENTE Y LIMITADA PARTICIPACIÓN CIUDADANA Y DE ÓRGANOS DE COORDINACIÓN EN LA PROVINCIA LA CONVENCIÓN.",
            "txPgObjetivo": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA Y ÓRGANOS DE   COORDINACIÓN QUE PERMITAN UNA GESTIÓN MUNICIPAL PARTICIPATIVA Y DEMOCRÁTICA.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN POBLACIONAL",
            "txPgMeta": "EL 100% DE LA POBLACIÓN Y SOCIEDAD CIVIL PARTICIPA ACTIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}