{
    "datoGeneral": {
        "idPlanGobierno": 21461,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a446512d-f3ce-4501-b9fc-33ece513300b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9de35fd2-d4b2-44d6-bed5-9a516cf167a4.pdf",
        "txCodExpedienteExt": "ERM.2022010841",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141366,
            "txPgProblema": "•\tDEFICIENCIA   EN LA COBERTURA DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "FORTALECIMIENTO Y APOYO A LOS PROGRAMAS SOCIALES (COMEDORES, VASO DE LECHE, PENSIÓN 65, PROGRAMA JUNTOS, ETC).",
            "txPgIndicador": "% DE COBERTURA DE PROGRAMAS SOCIALES EN LA PROVINCIA",
            "txPgMeta": "AL 2026 SE TENDRÁN MEJORADAS LA COBERTURA DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141409,
            "txPgProblema": "MIGRACIÓN DE JÓVENES POR FALTA DE OPORTUNIDADES.",
            "txPgObjetivo": "GESTIONAR EL FUNCIONAMIENTO DE UNA FILIAL DE UNA UNIVERSIDAD PARA DAR OPORTUNIDAD DE ESTUDIOS UNIVERSITARIOS Y MITIGAR LA MIGRACIÓN",
            "txPgIndicador": "FIRMA DE CONVENIO INTERINSTITUCIONAL.",
            "txPgMeta": "AL 2026 SE CONTARÁ CON UNA FILIAL DE UNA UNIVERSIDAD EN FUNCIONAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141436,
            "txPgProblema": "DEMORA EN LA RESPUESTA DE LA POLICÍA ANTE EMERGENCIAS POR LA LEJANÍA DEL PUESTO DE AUXILIO RAPIDO.",
            "txPgObjetivo": "CONVENIO INTERINSTITUCIONAL CON LA POLICÍA NACIONAL DEL PERÚ PARA LA CREACIÓN DEL PUESTO DE AUXILIO RÁPIDO EN EL DISTRITO DE SAN NICOLÁS.",
            "txPgIndicador": "FIRMA DE CONVENIO INTERINSTITUCIONAL.",
            "txPgMeta": "AL 2026 SE CONTARÁ CON UN PUESTO DE AUXILIO RÁPIDO EN EL DISTRITO DE SAN NICOLÁS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141494,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN TERMINAL TERRESTRE, VIVEROS, LADRILLERA E IMPLEMENTACIÓN DE UN TALLER MUNICIPAL POR ESPECIALIDADES PARA FOMENTAR MÁS FUENTES DE TRABAJO.",
            "txPgIndicador": "INFRAESTRUCTURA CONSTRUIDA PARA GENERAR PUESTOS DE TRABAJO DIRECTOS E INDIRECTOS",
            "txPgMeta": "INFRAESTRUCTURAS CONSTRUIDAS EN  TODA LA PROVINCIA PARA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141529,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA PARA EL DESARROLLO RURAL Y AGROPECUARIO.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA DE DESARROLLO RURAL Y AGROPECUARIO EN ALIMENTACIÓN Y NUTRICIÓN ANIMAL, MEJORAMIENTO GENÉTICO, SANIDAD ANIMAL, MANEJO Y BUENAS PRÁCTICAS GANADERAS, PROMOCIÓN DE LA CULTURA GANADERA Y PECUARIA",
            "txPgIndicador": "CANTIDAD DE CAPACITACIONES Y SOPORTE EN TEMAS AGROPECUARIOS",
            "txPgMeta": "SE TENDRÁ AL 2026 UN DESARROLLO RURAL Y AGROPECUARIO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141560,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE NUEVAS TÉCNICAS DE RIEGO",
            "txPgObjetivo": "SOPORTE E IMPLEMENTACIÓN DE RIEGO TECNIFICADO   EN LAS DIFERENTES LOCALIDADES   DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE LA IMPLEMENTACIÓN EN EL USO DE NUEVAS TÉCNICAS DE RIEGO POR PARTE DE AGRICULTORES.",
            "txPgMeta": "PARA EL 2026 SE TENDRÁ IMPLEMENTADA A UN 80% LAS NUEVAS TÉCNICAS DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141585,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES, Y GESTIÓN DE DESASTRES",
            "txPgObjetivo": "PROGRAMA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS APLICADOS EN TEMAS AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON PROGRAMAS Y POBLACIÓN CAPACITADA EN TEMAS AMBIENTALES Y DE GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141605,
            "txPgProblema": "DESCONOCIMIENTO O PERDIDA DE COSTUMBRES PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROGRAMA MUNICIPAL DE USOS Y COSTUMBRES DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PROGRAMAS DE REVALORIZACIÓN DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DENTRO DE 04 AÑOS   SE CONTARÁ   CON PLAN   PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141622,
            "txPgProblema": "LIMITADOS RECURSOS ECONÓMICOS PARA LA PROMOCIÓN DEL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "RECURSOS MUNICIPALES Y COMPROMISO DE LA POBLACIÓN AL MEDIO AMBIENTE.",
            "txPgIndicador": "ASIGNACIÓN DE MÁS RECURSOS ECONÓMICOS AL SECTOR MEDIOAMBIENTAL.",
            "txPgMeta": "DENTRO DE 04 AÑOS   SE CONTARÁ   CON PLAN   PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141647,
            "txPgProblema": "CARENCIA   DE PROFESIONALES ESPECIALIZADOS   EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD PROVINCIAL DE CARLOS FERMÍN FITZCARRALD.",
            "txPgObjetivo": "CONTRATACIÓN   DE PROFESIONALES ESPECIALIZADOS PARA LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD PROVINCIAL DE CARLOS FERMIN FITZCARRALD.",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES ESPECIALIZADOS Y CALIFICADOS LABORANDO EN LA PROVINCIA.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CONTARA CON PROFESIONALES IDÓNEOS PARA LAS DIFERENTES ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141673,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "GENERACIÓN DE CONVENIOS CON AGRORURAL Y OTRAS ENTIDADES DEL GOBIERNO CENTRAL, REGIONAL Y LOCAL.",
            "txPgIndicador": "CANTIDAD DE CONVENIOS REALIZADOS POR LA GESTIÓN.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE CARLOS FERMIN FITZCARRALD CUENTA CON CONVENIOS CON AGRORURAL, GOBIERNO REGIONAL DE ANCASH, MINISTERIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141691,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgMeta": "AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}