{
    "datoGeneral": {
        "idPlanGobierno": 25209,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b027debc-4753-4c80-b12e-2f8c85409355.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75598c77-24a3-45b2-8360-2e43670bc1e6.pdf",
        "txCodExpedienteExt": "ERM.2022016051",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183060,
            "txPgProblema": "AUSENCIA DE CURSOS DE ACTUALIZACIÓN A DOCENTE",
            "txPgObjetivo": "DESTINAR RECURSOS ECONÓMICOS PARA LA CAPACITACIÓN Y ACTUALIZACIÓN PERMANENTE DE LOS DOCENTES EBR.",
            "txPgIndicador": "NÚMERO DE CONVENIOS FIRMADOS.",
            "txPgMeta": "FIRMAR CONVENIOS CON EL MINISTERIO DE EDUCACIÓN, UNIVERSIDADES Y OTRAS INSTITUCIONES PARA CAPACITAR AL 100% A LOS DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183152,
            "txPgProblema": "CARENCIA DE DOCENTES PARA LAS ZONAS RURALES",
            "txPgObjetivo": "DESTINAR RECURSOS ECONÓMICOS PARA LA CONTRATACIÓN DE DOCENTES PARA LAS ZONAS RURALES",
            "txPgIndicador": "NÚMERO DE CONTRATOS FIRMADOS",
            "txPgMeta": "CONTRATAR LOS SERVICIOS DE DOCENTES PARA LAS ZONAS RURALES, CON RECURSOS PROPIOS DE LA MDCG.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183209,
            "txPgProblema": "LIMITADO ACCESO Y DEFICIENTE CALIDAD DEL SERVICIO EDUCATIVO DE LA IES.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA (PIP), IOAAR (NO PIP), EXPEDIENTES TÉCNICOS Y GESTIONAR EL FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS PROYECTOS ANTE LOS SECTORES DEL ESTADO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS FORMULADOS.\nNÚMERO DE PROYECTOS PRIORIZADOS POR EL SECTOR EDUCACIÓN.\nNÚMERO DE PROYECTOS EJECUTADOS.",
            "txPgMeta": "MEJORAR EL SERVICIO EDUCATIVO EN EL DISTRITO.\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO BRINDADO A LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183494,
            "txPgProblema": "LA POCA AYUDA RECIBIDA DEL AGRICULTOR POR PARTE DEL ESTADO.",
            "txPgObjetivo": "GENERAR E IMPLEMENTAR, LAS FERIAS AGROPECUARIAS DOMINICAL EN NUESTRA LOCALIDAD.\nCREAR UNA OFICINA DE APOYO DONDE SE BRINDE ASESORAMIENTO TÉCNICO ADMINISTRATIVO PERMANENTE A LOS HERMANOS DEL CAMPO.\nELABORAR PLANES DE NEGOCIOS, Y OTROS ESTUDIOS QUE PERMITAN A LAS ASOCIACIONES ACCEDER A LOS FONDOS CONCURSABLES (PROCOMPITE, FONCODES, SIERRA Y SELVA EXPORTADORA, AGRO IDEAS, ETC.).\t¿\tNUMERO DE FERIAS AGROPECUARIAS DOMINICALES REALIZADOS.\nNUMERO DE FICHAS DE ASISTENCIA TÉCNICA BRINDADA A POBLADORES.\nNUMERO DE PLANES DE NEGOCIO IMPLEMENTADO.\nBRINDAR MECANISMOS EFICIENTES Y SOSTENIBLES QUE PERMITAN AL PRODUCTOR, CONTAR LAS HERRAMIENTAS TÉCNICAS Y ADMINISTRATIVAS PARA LA VENTA EN MERCADOS NACIONALES Y EXTRANJEROS DE SUS PRODUCTOS.",
            "txPgIndicador": "NUMERO DE FERIAS AGROPECUARIAS DOMINICALES REALIZADOS.\nNUMERO DE FICHAS DE ASISTENCIA TÉCNICA BRINDADA A POBLADORES.\nNUMERO DE PLANES DE NEGOCIO IMPLEMENTADO",
            "txPgMeta": "BRINDAR MECANISMOS EFICIENTES Y SOSTENIBLES QUE PERMITAN AL PRODUCTOR, CONTAR LAS HERRAMIENTAS TÉCNICAS Y ADMINISTRATIVAS PARA LA VENTA EN MERCADOS NACIONALES Y EXTRANJEROS DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183534,
            "txPgProblema": "FALTA DE CULTIVO DE PRODUCTOS TEMPORALES EN LAS PARCELAS AGRÍCOLAS DE LOS CAMPESINOS",
            "txPgObjetivo": "FORMULAR PROYECTOS PRODUCTIVOS CON PRODUCCIÓN DE CORTO Y MEDIANO PLAZO, Y GESTIONAR EL FINANCIAMIENTO DE LA EJECUCIÓN ANTE DIVERSAS ENTIDADES TALES COMO: GOBIERNO REGIONAL, MINAGRI, ENTRE OTROS.\nAPOYAR A LA CREACIÓN DE ASOCIACIONES DE PRODUCTORES, Y FORTALECER LAS EXISTENTES, PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS Y ASEGURAR EL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL DE LOS PRODUCTOS TEMPORALES Y PERMANENTES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN BASE A LA MICRO ZONIFICACIÓN PRODUCTIVAS DEL DISTRITO DE CASTILLO GRANDE.\nNUMERO DE ASOCIACIONES CREADAS E INSCRITAS ANTES LOS REGISTROS PÚBLICOS.",
            "txPgMeta": "CONTAR CON PROYECTOS AUTOSUSTENTABLES QUE PRESTEN UN REAL APOYO AL PRODUCTOR.\nCONTAR CON ASOCIACIONES FORTALECIDAS TÉCNICA Y ADMINISTRATIVAMENTE QUE MANTENGA MERCADOS Y NEGOCIOS EFECTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183582,
            "txPgProblema": "ESCASEZ DE PRODUCTOS PECUARIOS.",
            "txPgObjetivo": "BUSCAR Y GESTIONAR, PROYECTOS PARA FOMENTAR LA PRODUCCIÓN PECUARIA, Y LA DIVERSIFICACIÓN DE LA MISMA (PISIGRANJAS, CRIANZA DE CUYES, APICULTURA, ETC.).",
            "txPgIndicador": "NÚMERO DE PROYECTOS A NIVEL DE EXPEDIENTE TÉCNICO FORMULADO ÓPTIMOS PARA LA BÚSQUEDA DE FINANCIAMIENTO.\nNÚMERO DE PROYECTOS EJECUTADOS POR LA MUNICIPALIDAD DISTRITAL DE CASTILLO GRANDE.",
            "txPgMeta": "CONTAR CON TÉCNICAS Y TECNOLOGÍAS EN LOS PROCESOS DE CRIANZAS PECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183712,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL EN NUESTRO DISTRITO",
            "txPgObjetivo": "CREACIÓN Y FINANCIAMIENTO DE ACTIVIDADES SECTORIZADOS POR CASERÍOS PARA LA APERTURA DE NUEVAS TROCHAS CARROZABLES\nFORMULAR PROYECTOS DE INVERSIÓN PÚBLICA, EXPEDIENTES TÉCNICOS Y GESTIONAR EL FINANCIAMIENTO Y EJECUCIÓN DE REHABILITACIÓN Y MEJORAMIENTO DE CARRETERAS EXISTENTES EN EL DISTRITO.\nFORMULAR PROYECTOS DE INVERSIÓN PÚBLICA, EXPEDIENTES TÉCNICOS Y GESTIONAR EL FINANCIAMIENTO Y LA EJECUCIÓN DE PROYECTOS CREACIÓN DE PUENTES, PARA INTERCONECTAR LAS VÍAS DE COMUNICACIÓN DE LAS ZONAS URBANAS Y MARGINALES. \nCREAR UN PROYECTO INTEGRAL, PARA LA IMPLANTACIÓN DE OBRAS DE ARTE EN VÍAS APERTURADAS.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES EJECUTADAS POR LA MUNICIPALIDAD DISTRITAL DE CASTILLOS GRANDES PARA APERTURAS DE TROCHAS CARROZABLES.\nNÚMERO DE PROYECTO DE INVERSIÓN PÚBLICA FORMULADOS A NIVEL DE EXPEDIENTE TÉCNICO ÓPTIMO PARA LA GESTIÓN DE FINANCIAMIENTO.",
            "txPgMeta": "INCREMENTAR PROGRESIVAMENTE LA APERTURA DE VÍAS DE ACCESO Y SU CONSTANTE MANTENIMIENTO.\nINCREMENTAR Y MEJORAR EL DESARROLLO COMERCIAL DE LA POBLACIÓN AGRÍCOLA.\nMEJORAR EL SERVICIO VIAL, PARA LOS TRANSPORTISTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183806,
            "txPgProblema": "POBLACIÓN POCO SENSIBILIZADA CON LA PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "FOMENTAR UNA CULTURA AMBIENTALISTA ENTRE NUESTROS ESTUDIANTES.\nCAPACITAR EN CULTURA AMBIENTAL, A LA POBLACIÓN TANTO URBANA COMO RURAL, EN EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "NÚMERO DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL.\nCANTIDAD DE PROCESOS DE CAPACITACIÓN REALIZADAS PARA LA POBLACIÓN EN EL PROCESO DE APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgMeta": "SENSIBILIZAR A LA POBLACIÓN EN UN 100% EN EL APROVECHAMIENTO  EFICAZ DE RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183873,
            "txPgProblema": "FALTA DE DIVERSAS INFRAESTRUCTURAS DE  NECESIDAD POBLACIONAL",
            "txPgObjetivo": "REALIZAR Y GESTIONAR LA BÚSQUEDA DE UN TERRENO, PARA LA CONSTRUCCIÓN DE UN MODERNO CEMENTERIO MUNICIPAL.\nPROMOVER LA CONSTRUCCIÓN DE UNA PLANTA DE RECUPERACIÓN/ PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS MUNICIPALES, EN LAS AFUERAS DE LA CIUDAD Y EVITAR LA CONTAMINACIÓN.\nMEJORAMIENTO EN LA GENERACIÓN DE COMPOST Y LA VENTA DEL MISMO PARA USOS AGRÍCOLAS.\nGESTIONAR LA CREACIÓN DE UN MERCADO DE ABASTOS MUNICIPAL.\nPRIORIZAR LAS PEQUEÑAS OBRAS, COMO SON LA CONSTRUCCIÓN DE PONTONES, ALCANTARILLAS, APERTURA DE CALLES, MEJORAMIENTO CON EL AFIRMADO DE LAS DIFERENTES CALLES DEL DISTRITO Y CASERÍOS. \nGESTIONAR UN PROYECTO PARA LA CONSTRUCCIÓN DE PARQUES TEMÁTICOS, ASÍ COMO EL MEJORAMIENTO DEL ORNATO PÚBLICO.",
            "txPgIndicador": "NUMERO DE TERRENOS ADQUIRIDOS.\nNÚMERO DE INFRAESTRUCTURA CONSTRUIDA PARA EL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS.\nCANTIDAD DE KG. DE PRODUCCIÓN DE COMPOST PRODUCIDOS CON EL PROGRAMA DE SEGREGACIÓN.\nNÚMERO DE MERCADO DE ABASTOS CREADOS.\nNÚMERO DE OBRAS EJECUTADAS EN LA ZONA URBANA DEL DISTRITO.\nNÚMERO DE PROYECTOS FORMULADOS A NIVEL DE EXPEDIENTE TÉCNICO ÓPTIMO PARA LA GESTIÓN DE RECURSOS, PARA LA EJECUCIÓN FÍSICA DE OBRAS EN PARQUES TEMÁTICOS.",
            "txPgMeta": "REVISAR DE MANERA EXHAUSTIVA LA VIABILIDAD DE LOS PROYECTOS A FIN DE REALIZAR INVERSIONES CON EL MEJOR ENFOQUE TÉCNICO Y ADMINISTRATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183919,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL CON LOS CIUDADANOS.",
            "txPgObjetivo": "SE IMPLEMENTARÁ, UNA POLÍTICA DESCENTRALIZADA, JUSTA Y EQUITATIVA A TRAVÉS DE LA DEMOCRACIA.\nSE RENDIRÁN CUENTAS DE TODAS LAS ACTIVIDADES QUE SE REALICEN EN NUESTRA MUNICIPALIDAD.\nCOMPROMISO E IDENTIFICACIÓN DE LOS RECURSOS HUMANOS \nIMPLEMENTAR UNA OFICINA DE ORIENTACIÓN Y ATENCIÓN A LOS USUARIOS",
            "txPgIndicador": "NÚMERO DE POLÍTICAS IMPLEMENTADAS PARA MEJORAR LA ATENCIÓN AL PÚBLICO.\nNÚMERO DE INFORMES QUE CONSTITUYEN LA RENDICIÓN DE CUENTAS POR GERENCIA.\nNÚMERO DE CONTRATACIONES A PERSONAL EN LA MUNICIPALIDAD. \nNÚMERO DE FICHAS DE ATENCIÓN AL USUARIO.",
            "txPgMeta": "BRINDAR UNA ATENCIÓN EFICAZ A LOS CONTRIBUYENTES PARA UNA PRONTA Y EFICIENTE RESPUESTA A SUS TRAMITES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183969,
            "txPgProblema": "TRÁMITES ADMINISTRATIVOS BUROCRÁTICOS QUE RESTAN DINAMISMO Y RESULTADOS A CORTO PLAZO SOLICITADOS POR LOS CONTRIBUYENTES.",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN, COMO EL TUPA, ROF Y EL MOF DE LA MUNICIPALIDAD.\nREALIZAR CHARLAS DE INDUCCIÓN AL PERSONAL QUE ASUMA CARGOS DE CONFIANZA AL IGUAL QUE EL MISMO PERSONAL A SU CARGO.\tDIGITALIZACIÓN DEL ACERVO DOCUMENTARIO CENTRAL.\nINTEGRAR LAS BASES DE INFORMACIÓN DE TODAS LAS ÁREAS.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\nPADRÓN DE ASISTENCIA DEL PERSONAL QUE LABORA EN LA ENTIDAD MUNICIPAL CAPACITADO.\nNÚMERO DE DOCUMENTOS ATENDIDOS DE MANERA DIGITAL.\nPORCENTAJE DE INFORMACIÓN INTEGRADA EN LA BASE DE DATOS DE LA ENTIDAD.",
            "txPgMeta": "LOGRAR UNA GESTIÓN MUNICIPAL DINÁMICA PERMITIENDO QUE LA POBLACIÓN PERCIBA UN ACERCAMIENTO REAL DEL MUNICIPIO HACIA ELLOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184004,
            "txPgProblema": "INCUMPLIMIENTO DE LOS PROGRAMAS DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPALES",
            "txPgObjetivo": "LOGRAR EL CUMPLIMIENTO ÓPTIMO DE LAS METAS MUNICIPALES PARA LA CAPTACIÓN DE MAYORES RECURSOS A TRAVÉS DE LOS INCENTIVOS MUNICIPALES.",
            "txPgIndicador": "NÚMERO DE METAS CUMPLIDAS POR LA MUNICIPALIDAD.\nCANTIDAD DE RECURSOS PERCIBIDOS S/ POR EL CUMPLIMIENTO DE METAS.",
            "txPgMeta": "CUMPLIR AL 100% LOS PROGRAMAS DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}