{
    "datoGeneral": {
        "idPlanGobierno": 24037,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/32357528-56bb-4099-af64-9e10237a9844.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/535265e9-3240-42c9-8fba-82c69a82bda7.pdf",
        "txCodExpedienteExt": "ERM.2022014873",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233094,
            "txPgProblema": "SALUD:\n- ANTECEDENTES MORTALIDAD Y MORBILIDAD MATERNO NEONATAL.\n- INDICADORES NEGATIVOS DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n- LIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES Y URBANOS DEL DISTRITO DE PACHACONAS. \n- ALTOS ÍNDICE DE PROBLEMAS DE SALUD MENTAL - LIMITADO CAPACIDAD RESOLUTIVA DE CENTROS DE SALUD EN LAS 7 PROVINCIAS DEL DEPARTAMENTO DE APURÍMAC.\n- LIMITADO EQUIPAMIENTO CON EQUIPOS MÉDICOS, BIOMÉDICOS Y UNIDADES VEHICULARES ADECUADAS A LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD.\n- MORTANDAD DE POBLACIÓN VULNERABLE POR INFECCIONES RESPIRATORIAS",
            "txPgObjetivo": "OER.01: MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN, CON ÉNFASIS EN LA REDUCCIÓN DE LA ANEMIA\nMATERNO INFANTIL, LA DESNUTRICIÓN Y LA PROTECCIÓN DE LOS EFECTOS POR PANDEMIA.",
            "txPgIndicador": "TASA DE MORTALIDAD NEONATAL PARA APURÍMAC, REGISTRÓ 7.8/1000 N,V. 25.9% DE NIÑOS MENORES DE 5 AÑOS\nCON DESNUTRICIÓN CRÓNICA. \n54.2% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL.\n39.7% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL",
            "txPgMeta": "AMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA DISTRITAL “VASO DE LECHE”\n(PROVAL).\n- REDUCIR LA MORTANDAD MATERNO NEONATAL.\n- REDUCIR A 15% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n- REDUCIR A 45% DE ANEMIA EN DE NIÑOS MENORES 5 AÑOS.\n- CREACIÓN DE COMEDORES POPULARES PARA LA ATENCIÓN DEL MENÚ POPULAR A LOS VECINOSDE BAJOS RECURSOS\nECONÓMICOS.\n- CREAR E IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN DE SALUD A LOS ADULTOSMAYORES MÁSNECESITADOS.\n- IMPLEMENTAR Y FORTALECER LAS REDES INTEGRALES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233124,
            "txPgProblema": "EDUCACIÓN:\n- PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n- INFRAESTRUCTURA EDUCATIVA \n- DESERCIÓN ESCOLAR \n- LIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.",
            "txPgObjetivo": "OER.02: FORTALECER EL ACCESO A UNA EDUCACIÓN Y CULTURA DE CALIDAD CON ENFOQUE DE GÉNERO",
            "txPgIndicador": "BRECHA LOGROS DE APRENDIZAJE: \n- 61.7% DE ESTUDIANTES DE SEGUNDO GRADO; 77.9% DE ESTUDIANTES DE CUARTO DE PRIMARIA; 94.6% DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 64.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 79.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 94.9% DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\nBRECHAS DE INFRAESTRUCTURA EDUCATIVA:\n- 89 % LOCALES EN ESTADO REGULAR Y MALA\n- 23.1 %IIEE SIN CONEXIÓN A ELECTRICIDAD\n- 43.6 % IIEE SIN CONEXIÓN A AGUA\n- 43 % SIN CONEXIÓN A DESAGÜE\n- 76.7 % NIVEL PRIMARIO SIN ACCESO A INTERNET\n- 21.1 % NIVEL SECUNDARIO SIN ACCESO A INTERNE",
            "txPgMeta": "GESTIONAR LA CREACIÓN DE UN INSTITUTO SUPERIOR PÚBLICO.\n- REDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA PARA LO CUAL SE EJECUTARÁ UNA BIBLIOTECA MUNICIPAL. \n- EQUIPAMIENTO Y MEJORAMIENTO DE TODOS\nLOS CENTROS EDUCATIVOS: LABORATORIOS, MULTIMEDIA, MOBILIARIO, BIBLIOTECAS VIRTUALES, INTERNET, SOFTWARE EDUCATIVO Y OTROS\n- LA EBR, EBA Y TÉCNICO SUPERIOR PRODUCTIVA CON ENFOQUE TERRITORIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233144,
            "txPgProblema": "DESARROLLO URBANO:\n- AUSENCIA DE INTERNET EN LAS DIFERENTES INSTITUCIONES DEL DISTRITO.\n- VÍAS DE ACCESO EN MAL ESTADO. \n- AUSENCIA DE PISTAS Y VEREDAS EN EL DISTRITO.\n- AUSENCIA DE UN TERMINAL TERRESTRE EN EL DISTRITO\n- CARRETERAS A DISTINTAS COMUNIDADES EN MAL ESTADO.\n- AUSENCIA DE UN MERCADO DE ABASTOS.\n- VIVIENDAS SIN ACCESO A SERVICIOS BÁSICOS.\n- VIVIENDAS VULNERABLES A PELIGROS DIVERSOS",
            "txPgObjetivo": "OER: 05: MEJORAR LAS CONDICIONES DE CONECTIVIDAD DE LA POBLACIÓN.MEJORAR LA INFRAESTRUCTURA Y\nEJECUCIÓN DE INFRAESTRUCTURA MEJORAR LAS CONDICIONES DE ACCESO A SERVICIOS BÁSICOS DE LA\nPOBLACIÓN.",
            "txPgIndicador": "45 % DE INSTITUCIONES SIN INTERNET \n- 90.06 % DE VÍAS AFIRMADAS EN MAL ESTADO\n- 65 % DE VÍAS SIN AFIRMAR EN MAL ESTADO \n- 85% DE VÍAS EN MAL ESTADO.\n- BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n- 21.5 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n- 61.9 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n- 23.8 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n- 42.2 % DE VIVIENDAS SIN ACCESO A TELEFONÍA\n- ALTOS % DE VIVIENDAS INSEGURAS ANTE IMPACTOS DEL CAMBIO CLIMÁTICO EN ZONAS RURALES ALTO ANDINAS.",
            "txPgMeta": "-\tMEJORAR LA CONECTIVIDAD DE VÍAS \n-\tINSTALAR SERVICIOS DE CONECTIVIDAD EN EL 100% DE LAS INSTITUCIONES EDUCATIVAS DE EBR. \n-\tPAVIMENTACIÓN INTEGRAL DEL DISTRITO DE PACHACONAS.\n-\tEJECUCIÓN DEL MERCADO MODELO DE PACHACONAS.\n-\tEJECUCIÓN DE UN TERMINAL TERRESTRE DISTRITAL PARA EL BENEFICIO DE LOS TRANSPORTISTAS.\n-\tREDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS BÁSICOS DE VIVIENDAS.\n-\tMEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233146,
            "txPgProblema": "AGRICULTURA Y GANADERIA:\n-\tBAJO NIVEL DE DESARROLLO COMPETITIVO AGROPECUARIO.\n-\tLIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).\n-\tINSEGURIDAD ALIMENTARIA POR LIMITADA CAPACIDAD PRODUCTIVA, DISPONIBILIDAD Y ACCESO DE ALIMENTOS.\n-\tLIMITADA COMPETITIVIDAD PRODUCTIVA \n-\tPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES)\n-\tAUSENCIA DE SISTEMAS DE RIEGO TECNIFICADO.\n-\tESCASOS PROYECTOS DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n-\tLIMITACIONES DE ACCESO AL FINANCIAMIENTO PARA LA TRANSFORMACIÓN DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "-\tMEJORAR LA PRODUCCIÓN GENETICA AGROPECUARIA FAMILIAR.\n-\tIMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO.\n-\tMEJORAR LA RECOLECCIÓN DE AGUA (SIEMBRA Y COSECHA DE AGUA)",
            "txPgIndicador": "-\tNO SE CUENTA PROYECTOS DE RIEGO TECNIFICADO EN FUNCIONAMIENTO.\n-\tESCASOS PROYECTOS DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n-\tEL 99% DE LOS PRODUCTORES DE GANADOS NO CUENTAN CON RAZAS MEJORADAS\n-\tESCASO ACCESO A FINANCIAMIENTO Y CRÉDITOS PARA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "-\tINCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA AGRICULTURA FAMILIAR CON VISIÓN DE CUBRIR EL MERCADO LOCAL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA.\n-\tDISPONIBILIDAD DE AGUA SUFICIENTE Y OPORTUNA PARA EL DESARROLLO DE ACTIVIDADES AGROPECUARIAS EN LA REGIÓN.\n-\tINCREMENTAR LA FRONTERA AGRICULTURA CULTIVABLE CON LA INSTALACIÓN DE RIEGO TECNIFICADO EN UNA 60% AL 2026.\n-\tDOTAR EN UN 80% DE UNA INFRAESTRUCTURA HÍDRICA.\n-\tPROMOVER LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS PARA MEJORAR GENÉTICA A LA PRODUCCIÓN AGROPECUARIA.\n-\tFOMENTO DE PROCOMPITE PARA MEJORAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233148,
            "txPgProblema": "COMPETIVIDAD Y EMPLEO:\n-\tLIMITADO ACCESO A CENTROS DE FORMACIÓN TÉCNICO PRODUCTIVO.\n-\tLIMITADO FOMENTO A LAS MYPES.\n-\tAUSENCIA DE CENTROS DE FORMACIÓN LABORAL, CITE, CENTROS DE ENTRENAMIENTO OCUPACIONAL.",
            "txPgObjetivo": "OE2: DESARROLLAR UNA ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO.\nOE5: LOGRAR UN INCREMENTO DE EMPLEOS ADECUADOS PARA LA MODERNIZACIÓN INCLUSIVA.",
            "txPgIndicador": "-\tALTOS ÍNDICES DE DESEMPLEO.\n-\tPOCO ACCESO DE LOS PROFESIONALES, TÉCNICOS, MANO DE OBRA CALIFICADA Y NO CALIFICADA EN INSTITUCIONES PÚBLICOS Y PRIVADOS Y EMPRESAS MINERAS.",
            "txPgMeta": "-\tCONTRIBUIR A FORTALECER LAS CAPACIDADES HUMANAS PARA ACCESO LABORAL CALIFICADO \n-\tFOMENTAR EL EMPRENDIMIENTO JUVENIL EN MYPES \n-\tCAPACITAR Y ENTRENAR GRUPOS HUMANOS EN CONVENIO CON INSTITUCIONES PRIVADAS Y PÚBLICAS, PARA ACCEDER A PUESTOS LABORALES PARA PERSONAL CALIFICADO.\n-\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PARA HACERLAS PRODUCTIVAS Y COMPETITIVAS.\n-\tPROMOVER LA GENERACIÓN DE EMPLEO.\n-\tPROMOVER LA INSTALACIÓN DE CENTROS DE CAPACITACIÓN Y ENTRENAMIENTO LABORAL A JÓVENES Y MUJERES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233150,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\n-\tCONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.\n-\tCONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS.\n-\tCONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS\n-\tDÉBIL GOBERNANZA AMBIENTAL\n-\tFALTA DE INVENTARIO Y LÍNEA DE BASE AMBIENTAL",
            "txPgObjetivo": "OER 7 MEJORAR LA CALIDAD AMBIENTAL",
            "txPgIndicador": "-\tALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "-\tREDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n-\tREDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n-\tIMPLEMENTAR PLANES INTEGRALES DE. GESTIÓN. AMBIENTAL DE. RESIDUOS SÓLIDOS.\n-\tIMPLEMENTAR INSTANCIAS DE MONITOREO AMBIENTAL PERMANENTE DE LA CALIDAD DEL AGUA, QUE EVALÚE LOS PARÁMETROS CRÍTICOS A NIVEL DISTRITAL.\n-\tAMPLIAR Y MEJORAR EL SISTEMA DE RECOJO DE BASURA Y BARRIDO DE LAS CALLES Y COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233152,
            "txPgProblema": "RECURSOS HIDRICOS:\n-\tINADECUADA GESTIÓN Y USO DE RRHH\n-\tDEFICIENTE IMPLEMENTACIÓN DE SISTEMAS DE RIEGO PARA OPTIMIZAR EL AGUA.\n-\tESCASAS ACCIONES DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n-\tESCASO FORTALECIMIENTO DE CAPACIDADES ORGANIZACIONALES PARA LA GESTIÓN INTEGRADA DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS",
            "txPgIndicador": "-\tN° DE PIP DE MEJORAMIENTO DE SISTEMAS DE RIEGO TECNIFICADO.\n-\t EJECUTADOS \n-\tN° DE RECONOCIMIENTO DE ENTIDADES NACIONALES Y SUPRANACIONALES (UNESCO) DE LA COSTUMBRE DE JUEZ DE AGUA.\n-\tN° DE ORGANIZACIONES (USUARIOS DE AGUA) ARTICULADAS.",
            "txPgMeta": "-\tSE INCREMENTA LA PRODUCTIVIDAD AGROPECUARIA DE LA AGRICULTURA FAMILIAR PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CUBRIR EL MERCADO LOCAL.\n-\tESTABLECER LA REGULACIÓN ADECUADA Y FACILITAR LA CAPACITACIÓN Y EL FINANCIAMIENTO PARA LA SUSTITUCIÓN DEL RIEGO TRADICIONAL POR EL RIEGO TECNIFICADO, PROVEYENDO UNA CARTERA ADECUADA DE CULTIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233156,
            "txPgProblema": "DEGRADACION (DESERTIFICACION) DE ECOSISTEMAS ANDINOS: \n-\tINCREMENTO DE PROCESO DE DESERTIFICACIÓN Y DISMINUCIÓN DE LA COBERTURA VEGETAL EN CABECERAS DE CUENCA PRODUCTO DEL SOBREPASTOREO, COMPACTACIÓN Y MINERÍA ARTESANAL.\n-\tALTERACIÓN DE LOS ECOSISTEMAS Y RECURSOS NATURALES (SUELO, AGUA Y COBERTURA VEGETAL) EN CABECERAS DE CUENCA POR LA PRESENCIA DE ACTIVIDADES EXTRACTIVAS COMO LA MINERÍA ARTESANAL.",
            "txPgObjetivo": "MEJORAR LA CONSERVACIÓN Y RECUPERACIÓN BIODIVERSIDAD EN CABECERAS DE CUENCAS.",
            "txPgIndicador": "-\tN° DE PIP DE CONSERVACIÓN Y RECUPERACIÓN DE BIODIVERSIDAD EN CABECERAS DE CUENCA.\n-\tN° ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO APURÍMAC.",
            "txPgMeta": "-\tRECUPERACIÓN DE BIODIVERSIDAD Y COBERTURA VEGETAL EN CABECERAS DE CUENCA; MEDIANTE FORESTACIÓN Y REFORESTACIÓN PARA INCREMENTO DE LA DISPONIBILIDAD HÍDRICA E INCREMENTO DE PASTOS PARA LA ACTIVIDAD GANADERA.\n-\tELABORACIÓN Y APROBACIÓN DE ESTUDIO ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO APURÍMAC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233158,
            "txPgProblema": "CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN:\n-\tCORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. \n-\tPÉRDIDA DE CREDIBILIDAD EN LA AUTORIDAD DISTRITAL \n-\tCONFLICTOS COMUNALES POR LÍMITES TERRITORIALES.",
            "txPgObjetivo": "CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN:\n-\tCORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. \n-\tPÉRDIDA DE CREDIBILIDAD EN LA AUTORIDAD DISTRITAL \n-\tCONFLICTOS COMUNALES POR LÍMITES TERRITORIALES.\n\tOER.09: FORTALECER LA GOBERNANZA TERRITORIAL DEL DISTRITO,\nMEJORAR LA TRANSPARENCIA, Y ACCESO A DEL GOBIERNO DISTRITAL\n\nMEJORAR EL SISTEMA DE GOBIERNO DIGITAL PARA MODERNIZAR LA GESTIÓN PÚBLICA.\n\nFORTALECER LAS CAPACIDADES HUMANAS LOCALES DE PROFESIONALES Y TÉCNICOS, PARA MEJORAR EL SERVICIO PÚBLICO.\t-\tDÉBIL GOBERNANZA INSTITUCIONAL.\n-\tESCASOS ESPACIOS DE PARTICIPACIÓN CIUDADANA. \n-\tESCAZA CAPACIDAD DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS SOBRE LA EJECUCIÓN PRESUPUESTAL.\n-\tLIMITADA CALIDAD DE SERVICIO AL PÚBLICO.  \n-\tINCIPIENTE IMPLEMENTACIÓN DEL GOBIERNO DIGITAL PARA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA. \n-\tIMPLEMENTACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL IMPLEMENTADOS SIN LA OPINIÓN VINCULANTE DE SECRETARIA DE GESTIÓN PÚBLICA Y SERVIR. \n-\tLIMITADA CAPACITACIÓN EN LA GESTIÓN DE RECURSOS HUMANOS DE LA MUNICIPALIDAD PARA INCREMENTAR LA CALIDAD DE SERVICIO A LOS CIUDADANOS \t-\tFORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-\tFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA GARANTIZAR LA PARTICIPACIÓN CIUDADANA.\n-\tMEJORAR LA ARTICULACIÓN INTERINSTITUCIONAL PARA MEJORAR LA GESTIÓN PÚBLICA.\n-\tIMPLEMENTACIÓN DE GOBIERNO DIGITAL PARA MEJORAR LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD.\n-\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO",
            "txPgIndicador": "-\tDÉBIL GOBERNANZA INSTITUCIONAL.\n-\tESCASOS ESPACIOS DE PARTICIPACIÓN CIUDADANA. \n-\tESCAZA CAPACIDAD DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS SOBRE LA EJECUCIÓN PRESUPUESTAL.\n-\tLIMITADA CALIDAD DE SERVICIO AL PÚBLICO.  \n-\tINCIPIENTE IMPLEMENTACIÓN DEL GOBIERNO DIGITAL PARA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA. \n-\tIMPLEMENTACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL IMPLEMENTADOS SIN LA OPINIÓN VINCULANTE DE SECRETARIA DE GESTIÓN PÚBLICA Y SERVIR.",
            "txPgMeta": "-\tFORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-\tFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA GARANTIZAR LA PARTICIPACIÓN CIUDADANA.\n-\tMEJORAR LA ARTICULACIÓN INTERINSTITUCIONAL PARA MEJORAR LA GESTIÓN PÚBLICA.\n-\tIMPLEMENTACIÓN DE GOBIERNO DIGITAL PARA MEJORAR LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD.\n-\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL DE PACHACONAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}