{
    "datoGeneral": {
        "idPlanGobierno": 17888,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73ed5aff-d061-42ef-858e-9490f636c3ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0854e555-031c-44f6-a611-e40f041216e8.pdf",
        "txCodExpedienteExt": "ERM.2022011548",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204488,
            "txPgProblema": "SALUD-SE HA REVELADO MUCHAS DEFICIENCIAS TANTO EN INFRAESTRUCTURA, CALIDAD DE ATENCIÓN Y CARENCIA DE RECURSOS, IGUALMENTE NUESTROS NIÑOS NACEN EN OTROS DISTRITOS, LA DEMANDA DE ATENCIÓN MÉDICA CRECE, PERO LA COBERTURA SE HA VUELTO INSUFICIENTE TENIENDO EFECTOS NEGATIVOS TANTO EN ATENCIÓN INMEDIATA, CALIDAD DE SERVICIO, PERSONAL CON EXCESO DE CARGA LABORAL.",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES DE RESPUESTA NECESARIAS PARA REDUCIR EL IMPACTO DE LAS EMERGENCIAS Y DESASTRES SOBRE LA SALUD DE LA POBLACIÓN, EL AMBIENTE Y LOS SERVICIOS DE SALUD.\nESTABLECER MECANISMOS DE COORDINACIÓN E INTEGRACIÓN DE CARÁCTER INTRA E INTERSECTORIAL.\nINTEGRAR Y AUTOMATIZAR LOS SISTEMAS DE INFORMACIÓN DE LOS PROCESOS DE DIRECCIÓN, APOYO Y OPERACIÓN SECTORIALES E INSTITUCIONALES.",
            "txPgIndicador": "BRECHA EN LA ATENCIÓN DE SERVICIOS PRIMARIOS DE SALUD",
            "txPgMeta": "REDUCCIÓN DEL 75% DE LA BRECHA ACTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204783,
            "txPgProblema": "HA DISMINUIDO EL NIVEL DE EDUCACIÓN A TODO NIVEL, DESDE INICIAL, PRIMARIA, SECUNDARIA, ABANDONO DE LOS ESTUDIOS\nEXISTENCIA DE ANALFABETISMO",
            "txPgObjetivo": "BUSCAREMOS QUE NUESTROS JÓVENES Y ADULTOS LOGREN CULMINAR DE MANERA EXITOSA SUS ESTUDIOS.\nAPOYAREMOS LA CREACIÓN DE REDES EDUCATIVAS COMO EXPRESIÓN DE PARTICIPACIÓN Y COOPERACIÓN FOMENTAR PROGRAMAS DE ALFABETIZACIÓN",
            "txPgIndicador": "BRECHA DE CIUDADANOS ATENDIDOS CON ESPACIOS ADECUADOS",
            "txPgMeta": "REDUCCIÓN DEL 75% DE LA BRECHA ACTÚAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204820,
            "txPgProblema": "EXISTENCIA DE ESPACIOS INSEGUROS EN ALGUNOS SECTORES DEL DISTRITO. INSEGURIDAD CIUDADANA, DELINCUENCIA JUVENIL Y DROGADICCIÓN.",
            "txPgObjetivo": "-REFORZAR LAS RELACIONES INSTITUCIONALES CON LA PNP.\n-DOTAR DE LOGÍSTICA AL PERSONAL SE SERENAZGO.\n-INCREMENTAR NRO. DE SERENOS DEL DISTRITO.\n-MODERNIZAR INSTRUMENTAL DE TRABAJO CON TECNOLOGÍA RECIENTE.\n-CENTROS DE DE AUXILIO RÁPIDO EN 4 PUNTOS DEL DISTRITO.\n-IMPLEMENTAR, COORDINAR Y ORGANIZAR CON ESTRATEGIAS A LAS JUNTAS VECINALES.\n-COMPRA DE CÁMARAS INTELIGENTES.",
            "txPgIndicador": "REDUCIR NÚMERO DE CASOS DE ACTIVIDADES DELICTIVAS.",
            "txPgMeta": "REDUCCIÓN DEL 75% DE LA BRECHA ACTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204949,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "PROCESO DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "100% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204976,
            "txPgProblema": "EXISTE UN 80% DE LA POBLACIÓN QUE TRABAJAN FUERA DEL DISTRITO. ASIMISMO, NO EXISTE INDUSTRIAS NI COMERCIO DE GRANDE Y MEDIANA ENVERGADURA, LO QUE NO PERMITE CAPTACIÓN DE RECURSOS MUNICIPALES.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LOS MICRO Y PEQUEÑOS EMPRESARIOS EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO, PLAN DE DESARROLLO MUNICIPAL CONCERTADO Y OTROS DE PARTICIPACIÓN VECINAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "50% DE LA POBLACIÓN OBJETIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205004,
            "txPgProblema": "REDUCIDA PARTICIPACIÓN DE LA MUJER EN LA ECONOMÍA FAMILIAR",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO DE INVERSIÓN QUE FORTALEZCA LA PARTICIPACIÓN FEMENINA EN EL ÁMBITO ECONÓMICO.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "50% DE LA POBLACIÓN OBJETIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205040,
            "txPgProblema": "DEFICIENTE CONCIENCIA CIUDADANA EN CUANTO AL CUIDADO DEL MEDIO AMBIENTE (LIMPIEZA PÚBLICA, MANEJO DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LA FUENTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS) EN LA PROVINCIA DE AREQUIPA.",
            "txPgObjetivo": "MEJORAR EL PARQUE AUTOMOTOR DE LA ACTIVIDAD LIMPIEZA PÚBLICA Y MANTENIMIENTO DE PARQUES Y JARDINES REALIZAR CAPACITACIONES Y TALLERES DE CUIDADO DEL MEDIO AMBIENTE CON LA POBLACIÓN.\nCREACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "100% DE LA POBLACIÓN OBJETIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205239,
            "txPgProblema": "LOS CONTAMINANTES QUE PROVIENEN DEL HUMO EMITIDO POR LOS COCHES, EL DIÓXIDO DE CARBONO DEL CENTRO DE LA CIUDAD Y OTROS DISTRITOS ALEDAÑOS SE CONCENTRAN EN CASI TODAS LAS ZONAS DE ALTO SELVA ALEGRE CAUSANDO ENFERMEDADES RESPIRATORIAS.",
            "txPgObjetivo": "SE PLANTARÁ ARBOLITOS EN TODO EL DISTRITO Y SE CUIDARÁ DE ELLOS   Y  LACREACIÓN DEL PARQUE ZONAL QUE PERMITA BAJAR LA CONTAMINACIÓN DEL DISTRITO.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO.",
            "txPgMeta": "80% DE LA POBLACIÓN OBJETIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205327,
            "txPgProblema": "EL 10% DE LA POBLACIÓN URBANA PARTE ALTAS DEL DISTRITO NO DISPONE DE REDES DE AGUA POTABLE Y LA FATA DE  ALCANTARILLADO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA ABASTECER DE AGUA Y REDES DE ALCANTARILLADO A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "100% DE LA POBLACIÓN OBJETIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205365,
            "txPgProblema": "DEFICIENTES MECANISMOS DE COMUNICACIÓN DE LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "COMO MEDIDA DE TRANSPARENCIA SE PUBLICARÁ EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD LAS ACCIONES, ACTIVIDADES Y OBRAS REALIZADAS. SE DARÁ ESTRICTO CUMPLIMIENTO A LA IMPLEMENTACIÓN DE PORTALES DE TRANSPARENCIA ESTÁNDAR EN LAS ENTIDADES DEL ESTADO DISPONIÉNDOSE LA PUBLICACIÓN DE INFORMACIÓN DE PERSONAL, DOCUMENTOS DE GESTIÓN, PROCESOS DE SELECCIÓN, PROYECTOS DE INVERSIÓN PÚBLICA, INFORMACIÓN PRESUPUESTAL Y OTROS DE IMPORTANCIA PARA LA COMUNIDAD.",
            "txPgIndicador": "NUMERO DE PROGRAMAS.",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO Y DEL FUNCIONARIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205446,
            "txPgProblema": "FALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN AL PÚBLICO DE MANERA CORRECTA Y HONESTA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "100%\nFUNCIONARIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205466,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO POR PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PLANES.",
            "txPgMeta": "100%\nFUNCIONARIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}