{
    "datoGeneral": {
        "idPlanGobierno": 27365,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63ba0de7-d923-4df8-839b-6e99aea3bc62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a7d9476-f6d6-4cc2-b44d-d27411558b47.pdf",
        "txCodExpedienteExt": "ERM.2022013897",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222742,
            "txPgProblema": "¿\tDESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS.\n¿\tALTA INCIDENCIA DE LA POBREZA DISTRITAL.\n¿\tPOCAS OPORTUNIDADES LABORALES.\n¿\tBAJO RENDIMIENTO ACADÉMICO EN ESTUDIANTES.\n¿\tINCREMENTO DE LA MIGRACIÓN DE POBLACIÓN PRINCIPALMENTE JOVEN POR FALTA DE TRABAJO Y MEJORES CONDICIONES DE VIDA.\n¿\tDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE.\n¿\tLIMITADO ACCESO DE LA POBLACIÓN A SERVICIOS DENTRO DE LA VIVIENDA.\n¿\tPREVALENCIA DE ENFERMEDADES DIARREICAS AGUDAS ACUOSAS (EDAS) E INFECCIONES RESPIRATORIAS AGUDAS (IRA).",
            "txPgObjetivo": "•\tCONTRIBUIR A LA ATENCIÓN DE LAS NECESIDADES DE DESARROLLO SOCIAL, CON PRIORIDAD EN LA POBLACIÓN VULNERABLE, PARA MEJORAR SU CALIDAD DE VIDA.\n•\tARTICULAR Y EJECUTAR ACCIONES INTERINSTITUCIONALES CON COMISIONES DISTRITALES/REDES INTERINSTITUCIONALES ASOCIADAS AL EJERCICIO DE LOS DERECHOS HUMANOS DE FORMA INTEGRAL A POBLACIÓN CON VULNERABILIDAD (MUJER, ADULTO MAYOR, POBLACIÓN CON DISCAPACIDAD, NIÑEZ Y ADOLESCENCIA).\n•\tREFORZAR LA INTEGRIDAD DE LA POBLACIÓN DE COCHAMARCA, DE LOS PRESOS DE ALTA SEGURIDAD.",
            "txPgIndicador": "-\tPROMOVER Y BRINDAR UN SERVICIO DE SALUD INTEGRAL A TODA LA POBLACIÓN.\n\n-\tIMPLEMENTAR LOS PUESTOS Y CENTRO DE SALUD CON AMBIENTES, EQUIPAMIENTO Y MOBILIARIO ADECUADOS Y SUFICIENTES.\n\nPROMOVER CAMPAÑA DE PREVENCIÓN DE SALUD, POR BAJA TEMPERATURA, ARTICULAR CON INSTITUCIONES DE DEFENSA CIVIL.\n\n\n-\tPROMOVER CAMPAÑA DE CAPACITACIÓN EN COORDINACIÓN CON DIRESA. EDUCACION, CULTURA Y DEPORTE\n\n-PROMOVER E IMPULSAR A FIN DE LOGRAR UNA COBERTURA TOTAL DE LOS SERVICIOS EDUCATIVOS, EN COORDINACIÓN CON LA DREP.\n\n-\tPROMOVER CAMPAÑA DE SENSIBILIZACIÓN A LOS PADRES DE FAMILIA Y POBLACIÓN EN GENERAL EN COORDINACIÓN, DEMUNA .\n\nIMPULSAR PROYECTO DE IMPLEMENTACIÓN DE BIBLIOTECA VIRTUAL A CORDE AL NUEVO SISTEMA TECNOLÓGICO Y CIENTÍFICO. \n\n-\tADECUACIÓN\tE IMPLEMENTACIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS ACTUALES SOFISTICADAS.\nSANEAMIENTO BASICO\nPROMOVER PROYECTOS Y EJECUCIÓN\tPARA\tLA IMPLEMENTACIÓN, CAPTACIÓN CONDUCCIÓN E INSTALACIONES DOMICILIARES A NIVEL DE LA JURISDICCIÓN.\nPROMOVER PROYECTO DE PLANTA DE PROCESAMIENTO DE RESIDUOS    SÓLIDOS CON TODOS SUS COMPONENTES.\n\n- SENSIBILIZACIÓN PARA EL MANEJO DE RESIDUOS SÓLIDOS, A LA POBLACIÓN E INSTITUCIÓN GENERAL.",
            "txPgMeta": "AL AÑO 2026 DEL 80% EXISTENTE\nREDUCIR AL 30%.\n\n\nIMPLEMENTACIÓN\tY\nCONSTRUCCIÓN\tDE\t4\nESTABLECIMIENTOS ENTRE POSTAS Y CENTROS DE SALUD.\nMEJORAMIENTO DE SALUD AL 90% EN EL 2026.\n\n\n\nREDUCIR DEL 60% AL 10% EN EL 2026.\n\n\nUNA POBLACIÓN DEL 40% REDUCIR AL 10% EN EL 2026.\n\n\nDEL 40% REDUCIR AL 10% EN EL 2026.\n\n\n\n\nLLEGAR AL 2026 IMPLEMENTAR EN A LOS CENTROS EDUCATIVOS AL 80%.\n\n\nEN\tTODOS\tLOS\tCENTROS EDUCATIVOS AL 80%.\n\nAL 2026 CUBRIR AL 90% DE LA POBLACIÓN.\nAL 2026 CONTAR CON UNA PLANTA DE PROCESAMIENTO EN UN LUGAR ADECUADO.\n\nAL 2026 AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222746,
            "txPgProblema": "- DEFICIENTE ASESORAMIENTO TÉCNICO POR PARTE DE LAS ENTIDADES PÚBLICAS DEL SECTOR, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA.\n- DEFICIENTE CONTROL BIOLÓGICO PREVENTIVO DE LAS ÁREAS DE CULTIVO DE MACA Y PASTIZALES MEJORADOS.\nESCASES DE CONOCIMIENTO DE EMPRENDIMIENTO EN MANEJO ECONÓMICO COMERCIAL.\n-\tDEFICIENTE ASESORAMIENTO EN LA CRIANZA DE ANIMALES MENORES.\n\n\n\n\n-\tDESCONOCIMIENTO DEL POTENCIAL TURÍSTICO DEL DISTRITO.\n\n\n\n\n\n\n\n\n-\tFALTA DE ESTRATEGIAS DE CULTURA Y SERVICIO EN EL TRÁNSITO Y TRANSPORTES.\n\n\n\n\n\n\n-\tESCASA IMPORTANCIA DE PRESTACIÓN DE SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tFOMENTO DE LAS BUENAS PRÁCTICAS EN LA GANADERÍA, APLICANDO LA CADENAS PRODUCTIVAS.\n•\tCONSTRUIREMOS LA PLANTA PROCESADORA DE FIBRA, LANA Y CUERO MEDIANTE GESTIÓN PÚBLICA, Y ARTICULANDO CON ENTIDADES PÚBLICAS PRIVADAS.\n•\tFOMENTAR TRABAJO E INGRESOS, PARA LA POBLACIÓN JOVEN.\n•\tPAVIMENTACIÓN DE LAS CALLES DEL DISTRITO DE VICCO Y SUS CENTROS POBLADOS SHELBY Y COCHAMARCA.\n•\tPARQUE INFANTIL RECREATIVO EN EL CENTRO POBLADO DE SHELBY.\n•\tAMPLIACIÓN DEL FLUIDO ELÉCTRICO DEL DISTRITO Y SUS CENTROS POBLADOS.\n•\tCONSTRUCCIÓN DE LA NUEVA PLAZA DEL CENTRO POBLADO DE COCHAMARCA.\n•\tREMODELACIÓN DE LA PLAZA PRINCIPAL DEL CENTRO POBLADO DE SHELBY.",
            "txPgIndicador": "- IMPULSAR LA RECONVERSIÓN AGROPECUARIA\tSOSTENIBLE, INYECTANDO UN VALOR AGREGADO A LOS RECURSOS.\n- ELEVAR LA COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA, AGRÍCOLA E CULTIVO DE MACA Y PASTIZALES CON PROYECTO DE FORTALECIMIENTO CON INSUMOS.\nPROMOVER SEMINARIOS DE CREACIÓN DE MYPES CON FONDO ROTATORIOS MUNICIPAL.\nPROMOVER EL DESARROLLO DE PROYECTOS DE CRIANZA DE ANIMALES MEJORADOS, DE PRODUCCIÓN\tY\nCOMERCIALIZACIÓN.\n\n\n- PROMOVER EL DESARROLLO DE INVENTARIO DE ZONAS Y LUGARES DE LAS FORTALEZAS DE LA NATURALEZA, ZOOMÓRFICAS, ANCESTRALES, HÍDRICOS Y LA RESTOS COLONIALES Y POTENCIAR LA PROMOCIÓN DEL TURISMO, ARTICULADO A LAS ACTIVIDADES ARTESANALES Y DE SERVICIOS VINCULADOS.\n\n\nPROMOVER ARTICULACIÓN CON LAS INSTITUCIONES RELACIONADOS E IMPLEMENTAR\tCÁMARAS\nINTELIGENTES\tCON\tLA IMPLEMENTACIÓN DEL PERSONAL CALIFICADO EN SEGURIDAD. (SERENAZGO)\n\n\nPROMOVER LA CAPACITACIÓN PARA EL CONOCIMIENTO DEL MARCO LEGAL.",
            "txPgMeta": "AL 90% DE LA POBLACIÓN DEL DISTRITO.\nLLEGAR AL 50% AL 2026.\n\nAL 60% DE LA JURISDICCIÓN DE VICCO.\nLLEGAR AL 80% DE LA POBLACIÓN. EN EL 2026.\n\n\n\n\n\nAL 2026 AL 90% DE CONOCIMIENTO\tA\tSU GLOBALIZACIÓN NACIONAL E INTERNACIONAL.\n\n\n\n\n\n\nAL 90% DE LA POBLACIÓN.\n\n\n\n\n\n\n\n\n\nAL 2026 AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222751,
            "txPgProblema": "CRECIMIENTO\tURBANÍSTICO\nDESORDENADO\tSIN APROVECHAMIENTO RACIONAL DE LOS ESPACIOS TERRITORIALES DEL DISTRITO.\n-\tCARENCIA DEL SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE LOS PREDIOS EN EL ÁREA URBANA Y RURAL .\n\n\n-\tCARENCIA DEL PLAN DE DESARROLLO URBANO-RURAL Y PLAN DE\tACONDICIONAMIENTO TERRITORIAL.\n\n\n\n\n\nEL DETERIORO DEL MEDIO AMBIENTE DISTRITAL, ES CONSECUENCIA DEL ARROJO INDISCRIMINADO DE BASURA EN ESPACIOS PÚBLICOS, VERTIDO DE AGUAS SERVIDAS DOMICILIARIAS Y OTROS.",
            "txPgObjetivo": "FOMENTAREMOS LA PRODUCCIÓN AGRÍCOLA SOSTENIBLE Y EN ARMONÍA CON LA NATURALEZA, EL ABASTECIMIENTO DE AGUA POTABLE, EL BUEN MANEJO DE LAS AGUAS RESIDUALES, LA VIGILANCIA DE LAS ÁREAS PROTEGIDAS, EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. AMPLIACIÓN Y MEJORAMIENTO DE UN RELLENO SANITARIO.\n\nREALIZAREMOS LAS COORDINACIONES PARA LA FORMALIZACIÓN DE LA MINERÍA ILEGAL EN LOS DIVERSOS CENTROS POBLADOS DEL DISTRITO DE VICCO.",
            "txPgIndicador": "IMPLEMENTAR UN PLAN DE GESTIÓN AMBIENTAL DISTRITAL.\n\n\nIMPULSAR LA FORMALIZACIÓN DE LOS PREVIOS EN COORDINACIÓN CON LAS INSTITUCIONES RELACIONES.\n\n\nIMPULSAR LA ELABORACIÓN Y APLICACIÓN DEL PLAN URBANO PARA EL DESARROLLO ORDENADO Y SU BUENA UBICACIÓN DE INSTITUCIONES\tPÚBLICAS VIVIENDAS Y EMPRESAS DIVERSAS.\n\n\n\nPROMOVER\tPARA\tSU MEJORAMIENTO DE MANEJO APROPIADO DE LOS RESIDUOS SÓLIDOS E IMPLEMENTACIÓN CON EQUIPOS COMPACTOS PAR EL TRASLADO, Y SU POSTERIOR APLICACIÓN DE LAS TRES R.",
            "txPgMeta": "AL 2026 AL 90%.\n\n\n\n\nAL 2026 AL 90%.\n\n\n\n\n\nAL 2026 AL 90%.\n\n\n\n\n\n\n\n\nAL 2026, NUEVA INFRAESTRUCTURA ARQUITECTÓNICA AL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222754,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA MUNICIPAL PARA EL ADECUADO PRESTACIÓN DE SERVICIO AL USUARIO DEL DISTRITO.\n\n\n\n\nBAJO PRESUPUESTO DE TRANSFERENCIAS DEL ESTADO A VUESTRA MUNICIPALIDAD.\n\n\nDEFICIENTE DE SERVICIO AL PÚBLICO USUARIO POR PARTE DEL PERSONAL Y FUNCIONARIOS.\n\n\nDEFICIENTE COORDINACIÓN Y ARTICULACIÓN CON INSTITUCIONES: EDUCATIVAS , DE SALUD\n,DEPORTIVAS , ETC.",
            "txPgObjetivo": "•\tASOCIATIVIDAD CON LOS DIVERSOS SECTORES EN FORMA MULTISECTORIAL.\n•\tCOORDINAR CON LAS INSTITUCIONES INVOLUCRADAS PARA APLICAR LA ASISTENCIA TÉCNICA.\n•\tCONTRATAR A FUNCIONARIOS DE ACUERDO A LA MERITOCRACIA QUE TENGAN SU CURRICULUM VIATE CON EXPERIENCIA, DISMINUIREMOS LA CORRUPCIÓN APLICANDO PODERES DEL ESTADO.\n•\tREALIZAR UNA GESTIÓN EFICIENTE Y EFICAZ CON COMPROMISO SOCIAL, GARANTIZAR EL FORTALECIMIENTO INSTITUCIONAL CON CAPACITACIONES PERMANENTES QUE CONTRIBUYEN AL DESARROLLO HUMANO PERSONAL PROFESIONAL Y COMPETITIVO.\n•\tFORTALECIMIENTO DE LAS ACCIONES DE LA COMISIÓN MUNICIPAL DE ACCESIBILIDAD, EN ALIANZA CON ORGANIZACIONES DE BASE COMUNITARIA E INSTITUCIONES Y EMPRESA PRIVADA PARA QUE VICCO SEA UN DISTRITO INCLUSIVO. BRINDAR CONTINUIDAD A LAS ACCIONES TENDIENTES A LA EXIGIBILIDAD Y CUMPLIMIENTO DE LA LEY 27972, UNA NORMA QUE MARCA LAS PAUTAS DEL IMAGINARIO COLECTIVO QUE VAMOS CONSTRUYENDO UN VICCO INCLUSIVO PARA TODOS Y TODAS.",
            "txPgIndicador": "PROMOVER Y FORMULAR PROYECTO PARA SU CONSTRUCCIÓN, IMPLEMENTACIÓN CON LA NUEVA TECNOLOGÍA DE EQUIPOS ADMINISTRATIVOS Y CAPACITACIÓN AL PERSONAL.\n\n\nDESARROLLAR PLAN ESTRATÉGICO DE GESTIÓN Y COORDINACIÓN CON INSTITUCIONES GUBERNAMENTALES Y ONGS.\n\n\nPROMOVER CAPACITACIONES AL PERSONAL EN PLENO RELACIONADO A CALIDAD , CIENCIA , ARTE Y CALIDEZ HUMANA.\n\n\nPROMOVER PROGRAMAS DE MOTIVACIÓN DE ASUNTOS COMUNITARIOS CON INSTITUCIONES INDICADOS A FIN DE BUSCAR EL DESARROLLO EN TODOS SUS NIVELES.",
            "txPgMeta": "AL 2026 GESTIÓN AL 95%.\n\n\n\n\n\n\n\nAL 2026 AL 90% CON BUEN SERVICIO Y ATENCIÓN.\n\n\n\n\nAL 2026 AL 90% CON BUEN SERVICIO Y ATENCIÓN.\n\n\n\n\nAL 100% EN 2026 BUENA COORDINACIÓN QUE IMPULSE EL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}