{
    "datoGeneral": {
        "idPlanGobierno": 29631,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57fd13bb-3b2a-4ba9-a897-1da33767573a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2d18f8b-0884-4187-8093-cb4a8bbf0906.pdf",
        "txCodExpedienteExt": "ERM.2022010260",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160335,
            "txPgProblema": "COMBATIR LA DESNUTRICIÓN Y LA ANEMIA EN LOS NIÑOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE CONSTRUCCIÓN DE INVERNADEROS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE INVERNADEROS PARA COMBATIR LA DESNUTRICIÓN Y ANEMIA. (HAMBRE CERO)",
            "txPgMeta": "AL 2026 SE ERRADICARÁ 20% DE NIÑOS CON DESNUTRICIÓN Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166983,
            "txPgProblema": "FALTA LA CONSTRUCCIÓN DEL VIVERO MUNICIPAL CON DISTINTAS ESPECIES DE ÁRBOLES SEGÚN LA REGIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL VIVERO MUNICIPAL CON DISTINTAS ESPECIES DE ÁRBOLES SEGÚN LA REGIÓN.",
            "txPgIndicador": "GENERAR UN PROYECTO DE DESARROLLO ECONÓMICO PARA LA IMPLEMENTACIÓN DEL VIVERO MUNICIPAL",
            "txPgMeta": "AL 2026 SE CONTARÁ CON VIVERO MUNICIPAL AL SERVICIO DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167822,
            "txPgProblema": "CARENCIA DE POLÍTICAS PÚBLICAS EN MATERIA DE CULTURA, ARTE Y EL DEPORTE QUE CONSTITUYEN UNA EXCLUSIÓN Y NEGACIÓN AL ACCESO A LA CULTURA COMO UN DERECHO HUMANO",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS EN MATERIA DE CULTURA, ARTE Y DEPORTE EN EL DISTRITO DE LLALLÍ.",
            "txPgIndicador": "POLÍTICAS PÚBLICAS IMPLEMENTADAS EN MATERIA DE CULTURA, ARTE Y DEPORTE",
            "txPgMeta": "POLÍTICAS IMPLEMENTADAS PARA PROMOVER LA PRÁCTICA DEL DEPORTE, ARTE E IDIOMAS EN FORMA CONTINUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160554,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DESCUBRIMIENTO DE “KOCHAS” PARA COSECHA DE AGUA Y PROYECTOS DE RIEGO TECNIFICADO POR ASPERSIÓN.",
            "txPgObjetivo": "COSECHA DE AGUA PARA SUS DIFERENTES COMUNIDADES Y EL ÁMBITO DISTRITAL. (GESTIÓN GOBIERNO NACIONAL)",
            "txPgIndicador": "GESTIONAR ANTE EL GOBIERNO NACIONAL PROYECTOS DE SIEMBRA Y COCHA DE AGUA EN EL DISTRITO DE LLALLÍ",
            "txPgMeta": "AL 2026 SE ABRAN CULMINADO Y DEJADO EN MARCHA PROYECTO DE COSECHA Y SIEMBRA DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167011,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE TRACTORES AGRÍCOLAS EN DISTRITO DE LLALLÍ",
            "txPgObjetivo": "GENERAR LA COMPRA DE TRACTORES PARA LAS DIFERENTES COMUNIDADES",
            "txPgIndicador": "IMPLEMENTAR TRACTORES AGRÍCOLAS PARA CADA COMUNIDAD CON EQUIPO COMPLETO BAJO LA ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgMeta": "2026 SE CONTARÁ CON TRACTORES PARA LAS DIFERENTES COMUNIDADES DEL DISTRITO DE LLALLÍ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167768,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE LABORATORIO PARASITOLÓGICO AGRARIO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN LABORATORIO PARASITOLÓGICO Y AGRARIO.",
            "txPgIndicador": "GENERAR LA IMPLEMENTACIÓN DEL LABORATORIO PARASITOLÓGICO Y AGRARIO CON EL ADECUADO SERVICIO DEL PROFESIONAL.",
            "txPgMeta": "AL 2026 LA POBLACIÓN DEL DISTRITO LLALLÍ CONTARA CON LABORATORIO PARASITOLÓGICO Y AGRARIO, PUESTA EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160988,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE LLALLÍ",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE QUE PERMITA UNA CALIDAD DE VIDA ADECUADA PARA EL SER HUMANO. EN ESTE SENTIDO, DEBE ABORDAR LA PREVENCIÓN DE LA CONTAMINACIÓN DE LOS FACTORES AMBIENTALES FUNDAMENTALES COMO EL AGUA, AIRE Y SUELO, MANTENIENDO EL EQUILIBRIO ECOLÓGICO GENERAL Y LA SUPERVIVENCIA DE LA BIODIVERSIDAD.",
            "txPgIndicador": "GESTIÓN DE PROYECTO AMBIENTAL,E IMPLEMENTANDO\nCONVENIOS FIRMADOS CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "UNA GESTIÓN AMBIENTAL IMPLEMENTADO.\nUNA PLANTA DE TRATAMIENTO EN AGUAS RESIDUALES CONSTRUIDOS EN EL DISTRITO DE LLALLÍ.\nUNA PLANTA DE TRATAMIENTO EN MANEJO DE RESIDUOS SÓLIDOS EN LLALLÍ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167746,
            "txPgProblema": "FALTA DE CULMINACIÓN Y SEGUIMIENTO DE   PISTAS VEREDAS EN ESPACIOS PÚBLICOS Y FORTALECIMIENTO DE PROYECTOS (MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO)",
            "txPgObjetivo": "SEGUIMIENTO Y FORTALECIMIENTO DE PROYECTOS DE CALLES VEHICULARES Y PEATONALES",
            "txPgIndicador": "SEGUIMIENTO GESTIÓN DE PROYECTOS DE PISTA Y VEREDAS",
            "txPgMeta": "AL 2026 SE CULMINARA CON LOS PROYECTOS EN CONTINUIDAD PISTAS Y VEREDAS Y LOS QUE SE PUEDEN CREAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166846,
            "txPgProblema": "ESCASA IMPORTANCIA A LOS PROCESOS PARTICIPATIVOS PARA EL INVOLUCRAMIENTO Y GENERACIÓN DE CONSENSOS MULTISECTORIALES PARA EL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS ESPACIOS DE CONCERTACIÓN A NIVEL DISTRITAL FORTALECIENDO LOS MECANISMOS DE FISCALIZACIÓN Y VIGILANCIA CIUDADANA (LUCHA CONTRA LA CORRUPCIÓN).",
            "txPgIndicador": "ESPACIOS DE CONCERTACIÓN IMPLEMENTADOS\nNÚMEROS  DE MECANISMOS DE RENDICIÓN DE CUENTAS IMPLEMENTADOS",
            "txPgMeta": "ESPACIO DE CONCERTACIÓN PERMANENTE IMPLEMENTADO A NIVEL DISTRITAL\nRENDICIONES DE CUENTAS IMPLEMENTADOS SOBRE GESTIÓN MUNICIPAL DURANTE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}