{
    "datoGeneral": {
        "idPlanGobierno": 20183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be4ca44e-900b-44b1-ac7d-815e051deaca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13064428-18a3-4fab-ac21-27d92216a3f0.pdf",
        "txCodExpedienteExt": "ERM.2022008925",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172119,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE CHANÁ, ES LA DESNUTRICIÓN Y ANEMIA EN NIÑOS Y MADRES GESTANTES COMO CONSECUENCIA DE MALOS HÁBITOS DE ALIMENTACIÓN Y DE SALUBRIDAD; ASIMISMO, LAS EDAS E IRAS. ASIMISMO, ES LA ESCASA CULTURA PREVENTIVA Y CONTROL, CONSECUENCIA DE ELLO ES LA MORBILIDAD QUE REPRESENTA EL 18.57% (INEI, 2009).",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS INFRAESTRUCTURAS DE SALUD DE LOS TRES PUESTOS DE SALUD, E IMPLEMENTAR CON EQUIPOS MÉDICOS.",
            "txPgIndicador": "¿\tEN ALIANZA CON LAS INSTITUCIONES EDUCATIVAS, INSTALAREMOS CENTROS DE CAMPAÑA DE DIAGNÓSTICO, ENTREGA DE TRATAMIENTOS Y PUESTOS DE EVALUACIÓN. ADEMÁS, EL SEGUIMIENTO SE CONVERTIRÁ EN UN FACTOR CLAVE DE NUESTRO PROGRAMA, PARA ESO SE CONFORMARÁ UN SISTEMA VIRTUAL DE ALERTAS (VÍA SMS, WHATSAPP Y OTROS MEDIOS), CON EL CUAL NOS COMUNICAREMOS CON TODAS LAS MADRES Y PADRES DE LOS PARTICIPANTES DEL PROGRAMA, MONITOREANDO SUS INDICADORES. ASIMISMO, SE PROMOVERÁN ESTRATEGIAS DE SALUD COMUNITARIA PARA REFORZAR EL TRATAMIENTO RECIBIDO A TRAVÉS DE CENTROS DE CONTROL Y VIGILANCIA COMUNITARIA.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172155,
            "txPgProblema": "EL TRABAJO FORMAL EN EL DISTRITO CASI NO EXISTE, EXCEPTO PARA ALGUNOS TRABAJADORES QUE SE ENCUENTRAN EN EL EJERCICIO DE LA DOCENCIA, SALUD, ENTRE OTROS; CONSECUENTEMENTE, EXISTEN TRABAJOS TEMPORALES EN LAS DIFERENTES ACTIVIDADES PRODUCTIVAS, SIENDO LA AGRICULTURA DE MAYOR PROPORCIÓN QUE GENERA EMPLEO TEMPORAL Y POCO REMUNERADO, Y EN MENOR MEDIDA LAS ACTIVIDADES DE CONSTRUCCIÓN PARA TODAS LAS PERSONAS CON EDAD PARA DESEMPEÑAR UNA ACTIVIDAD ECONÓMICA (PET), QUE CONSTITUYEN LA POBLACIÓN POTENCIALMENTE DEMANDANTE DE EMPLEO.",
            "txPgObjetivo": "CAPACITAREMOS A LOS JÓVENES, PARA SU CAMINO A LA FORMALIDAD Y EL FORTALECIMIENTO DE CAPACIDADES PARA SUS LABORES ACTUALES.",
            "txPgIndicador": "BUSCAR ALIANZAS ESTRATÉGICAS CON CENTROS DE CAPACITACIÓN COMO SENATI, SENCICO, CITES Y OTROS SIMILARES PARA CAPACITAR Y FORMAR A LOS JÓVENES PARA GENERAR POTENCIALIDAD DE EMPLEABILIDAD.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172182,
            "txPgProblema": "LA DEPREDACIÓN DE LOS ECOSISTEMAS CADA DÍA MÁS SE ASIENTA EN TODAS LAS POBLACIONES A NIVEL GLOBAL A TRAVÉS DE OCUPACIONES DE ZONAS FRÁGILES, ÁREAS NATURALES PROTEGIDAS, ZONAS DE RESERVA Y DE AMORTIGUAMIENTO SIN CONSIDERAR LOS DAÑOS QUE OCASIONA AL ENTORNO LIMITANDO CADA VEZ MÁS DE ÁREAS VERDES.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS EN 500,000.00 PLANTAS DURANTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN PARA LA RECUPERACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172230,
            "txPgProblema": "ACTUALMENTE, NUESTRAS COMUNIDADES ESTÁN CRECIENDO EN FORMA DISPERSA Y DESORDENADA. POR OTRO LADO, EL CRECIMIENTO INFORMAL Y LA AUTOCONSTRUCCIÓN DESCONECTADA DE UNA INFRAESTRUCTURA SOCIAL ADECUADA SEGUIRÁN PRESIONANDO A LAS COMUNIDADES, DISMINUYENDO LA CAPACIDAD Y OPORTUNIDAD DE INTEGRACIÓN DE LOS PUEBLOS A LAS INFRAESTRUCTURAS Y SERVICIOS SOCIOECONÓMICOS, DESAFIANDO EL DESARROLLO DE UN TERRITORIO COMPACTO E INCLUYENTE.",
            "txPgObjetivo": "IMPLANTACIÓN DE UNA CULTURA INSTITUCIONAL DE RENDICIÓN DE CUENTAS CON CIUDADANOS BIEN INFORMADOS.",
            "txPgIndicador": "FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA EN LAS ACCIONES DE DECISIÓN DEL GOBIERNO LOCAL, APROBAREMOS UN PLAN DE DESARROLLO URBANO Y RURAL CONSENSUANDO ,CON TODA LA POBLACIÓN, IMPLEMENTAREMOS UN PROGRAMA DE CUENTAS CLARAS A FIN DE GARANTIZAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL, HABILITAREMOS EL PORTAL DE TRANSPARENCIA JUNTAMENTE CON LA PÁGINA WEB DE LA MUNICIPALIDAD EN UN GOBIERNO ABIERTO PARA TODOS, SIENDO ACTUALIZADOS PERIÓDICAMENTE.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}