{
    "datoGeneral": {
        "idPlanGobierno": 27202,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9332e99a-a414-4699-b440-311b052caf4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d53629a0-23f2-46ea-8a46-1b399bfb3a5d.pdf",
        "txCodExpedienteExt": "ERM.2022017929",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213368,
            "txPgProblema": "1.- DESNUTRICIÓN Y ANEMIA INFANTIL 2.- DESNUTRICIÓN ADULTO MAYOR Y ANEMIA DEL 3.- FALTA EQUIPAMIENTO DE INVESTIGACIÓN EDUCATIVA, DEFICIENTE IDENTIDAD CULTURAL Y ARTICULACIÓN: DE LOS PADRES DE FAMILIA, DOCENTE Y ALUMNO. 4.- DEFICIENTE ACCESO A INTERNET 5. INSEGURIDAD CIUDADAN",
            "txPgObjetivo": "PROMOVER Y APOYAR COMEDORES INFANTILES. 2. ATENCIÓN A LA SALUD INFANTIL. 3. LOS APOYO ALIMENTARIO Y MEDICINAS AL COMEDOR POPULAR, IMPLEMENTAR LOS AMBIENTES DE LA CASA DEL ADULTO MAYOR. PROGRAMACIÓN DE EXCURSIONES PARA EL ADULTO MAYOR. 4. GESTIONAR Y COFINANCIAR LA ADQUISICIÓN DE EQUIPAMIENTO EDUCATIVO EN LOS 03 NIVELES. 5. CAPACITACIÓN PEDAGÓGICA PARA LOS DOCENTES Y PADRES DE FAMILIA, EN LOS 3 NIVELES EDUCATIVOS, REALIZAR EVENTOS CULTURALES. 6. ADQUISICIÓN DE LOS SERVICIOS DE INTERNET, Y APOYO EN ELMEJORAMIENTO DE LOS SERVICIOS DE INTERNET EDUCATIVOS. 7. IMPLEMENTACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA, EQUIPAMIENTO MOTRIZ, VIDEO- VIGILANCIA Y SERENAZGO.",
            "txPgIndicador": "1. PUEBLO EDUCADOR, CON VALORES. 2. LA INSTITUCIÓN EDUCATIVA Nº 20701 TÚPAC AMARU EN EL DISTRITO, SIGUE OBTENIENDO IMPORTANTES TRIUNFOS Y LOGROS EN LOS DIFERENTES CONCURSOS Y 3. COMPETENCIAS DE CONOCIMIENTOS, PROYECTOS, ARTE, MÚSICA, RELIGIÓN Y DEPORTES A NIVEL ZONAL, PROVINCIAL Y REGIONAL.",
            "txPgMeta": "DESNUTRICIÓN Y ANEMIA. 00% (META CUMPLIDA) 2. DESNUTRICIÓN 00 % (META CUMPLIDA). 3. OBRA CONCLUIDA 4. META CONCLUIDA. 5. META CUMPLIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213390,
            "txPgProblema": "1.- FALTA DE TRABAJO 2.- MALA DISTRIBUCIÓN DEL AGUA, DESTINADA A LA PRODUCCIÓN AGRÍCOLA Y PRODUCTIVA. 3.- NECESIDAD DE RESTAURACIÓN DE ANDENES Y SUS CAMINOS DE ACCESO. 4.- INCIPIENTE ATENCIÓN TURÍSTICA.",
            "txPgObjetivo": "1. CREACIÓN DE FUENTES DE TRABAJO, TRABAJO PARA TODOS SIN EXCEPCIÓN. 2. MEJOR UTILIZACIÓN DEL AGUA CON LA INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO. 3. RESTAURACIÓN DE LOS ANDENES PARA EL CULTIVO DE PRODUCTOS AGRÍCOLAS DE LA ZONA. 4. ADQUISICIÓN MOTRIZ PARA LA IMPLEMENTACIÓN DE SERVICIOS Y CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "AL 2026, SERÁ UN DISTRITO COMPETITIVO DESDE LOS PUNTOS DE VISTA FINANCIERO, COMERCIAL Y EMPRESARIAL, DOTADO DE INFRAESTRUCTURA ADECUADA Y POSEEDOR DE ZONAS COMERCIALES Y DE SERVICIOS DESARROLLADAS CON EL IMPULSO DE SUS EMPRENDEDORES AGRUPADOS EN COMITÉS ESPECIALES, CUMPLIENDO CON EL DESARROLLO ECONÓMICO GENERADOR DE BIENESTAR.",
            "txPgMeta": "META CUMPLIDA. 3. 50% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213412,
            "txPgProblema": "1.- PERSONAS Y GANADO AFECTADOS POR LAS HELADAS. Y/O SEQUÍAS. 2.- FALTA MANTENIMIENTO Y MEJORAS DE LOS SERVICIOS BÁSICO: GUA, LUZ, DESAGÜE Y ALCANTARILLADO. 3.- FALTA AMPLIACIÓN DE LA CARRETERA DE ACCESO A ALIS Y MANTENIMIENTO. 4.- DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y ORNATO. 5.- FALTA EMPEDRADO DE CALLES. 6.- FALTA DE SERVICIOS HIGIÉNICOS Y MANTENIMIENTO DE LOS EXISTENTES",
            "txPgObjetivo": "1. DOTAR DE AGUA, ABRIGO, MEDICINAS Y COBERTORES. 2. MANTENIMIENTO Y MEJORA DEL SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO. 3. MANTENIMIENTO Y MEJORA DE LA RED ELÉCTRICA. 4. SEGUNDA CAPA PARA LA CARRETERA TINCO- ALIS. ADQUISICIÓN DEL MINI CARGADOR FRONTAL. 5. ADQUISICIÓN DE MAQUINARIA, PARA EL RECOJO DE BASURA Y PROCESAMIENTO DE RESIDUOS SÓLIDOS. 6. EMPEDRADO DE LAS CALLES FALTANTES Y VEREDAS 7. CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS, Y ADECUADO MANTENIMIENTO.",
            "txPgIndicador": "DISTRITO Y CENTRO POBLADO ORDENADO, SEGURO, SALUDABLE, INTEGRADO Y SOSTENIBLE, QUE PERMITE EL DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD",
            "txPgMeta": "1. META CUMPLIDA. 2. 100 % DE LA POBLACIÓN BENEFICIADA. 3. META CUMPLIDA. 4. META CUMPLIDA. 5. META CUMPLIDA. 6. META CUMPLIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213434,
            "txPgProblema": ".- ESCASOS INGRESOS PROPIOS 2.- AGOTAMIENTO DE EQUIPOS MÓVILES Y DE OFICINA. 3.- ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LOS CABILDOS",
            "txPgObjetivo": ". IMPLEMENTACIÓN DE LOS SISTEMAS TRIBUTARIOS. 2. MEJORA DE LOS SERVICIOS MUNICIPALES OFRECIDOS. 3. ADQUISICIÓN DE EQUIPOS INFORMÁTICOS Y DE OFICINA. 4. INVITAR E INCENTIVAR A TODOS LOS CIUDADANOS DEL DISTRITO, INCLUSO AQUELLOS QUE VIVEN FUERA.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA, CON LIDERAZGOS EFECTIVOS DE HOMBRES Y MUJERES REPRESENTATIVOS. CON ORGANIZACIONES SOCIALES QUE PROMUEVEN EL DESARROLLO DE LA CIUDADANÍA, LA PARTICIPACIÓN VECINAL DEMOCRÁTICA Y TRANSPARENTE, Y LA LUCHA CONTRA LA CORRUPCIÓN. CON UN GOBIERNO LOCAL PARTICIPATIVO, EFICAZ, EFICIENTE Y TRANSPARENTE; PARA TENER UN DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO.",
            "txPgMeta": "1. LLEGAR AL 20% 2. META CUMPLIDA 3. META CUMPLIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}