{
    "datoGeneral": {
        "idPlanGobierno": 28001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3f2364e-9ba8-4cae-b660-da4cef23a9f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5dd5b298-413b-4974-9b87-d9ebaab65939.pdf",
        "txCodExpedienteExt": "ERM.2022014034",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227658,
            "txPgProblema": "POBLACIÓN EN CONDICIONES DE POBREZA EN EL DISTRITO.\nBAJO RENDIMIENTO ACADÉMICO EVIDENCIADO EN LA ECE- MED.\nLIMITADO ACCESO A SERVICIOS DE SALUD Y DEFICIENTE INFRAESTRUCTURA, PERSONAL INSUFICIENTE.\nDEFICIENTES SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE DESIGUALDAD SOCIAL, GARANTIZANDO EL DERECHO A LA CIUDADANÍA Y ERRADICANDO TODA FORMA DE DISCRIMINACIÓN.\nMEJORAR LOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE EBR.\nMEJORAR LAS CONDICIONES DE SALUD EN LA POBLACIÓN, CON ÉNFASIS EN EL DESARROLLO INFANTIL TEMPRANO",
            "txPgIndicador": "32.1% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA.\n20.8% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA EXTREMA.\n32.4 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DEL CUARTO GRADO DE PRIMARIA.\n26.5 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN MATEMÁTICA DEL CUARTO GRADO DE PRIMARIA.\n15.5. % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n7.2. % ANEMIA EN NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES.\n86% DE VIVIENDAS CON EL SERVICIO DE AGUA INSTALADA.\n44.0% DE VIVIENDAS CON EL SERVICIO DE DESAGÜE INSTALADO.",
            "txPgMeta": "REDUCIR AL 25.0% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA.\n15.0% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA EXTREMA.\nNCREMENTAR AL 50 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DEL CUARTO GRADO DE PRIMARIA.\nINCREMENTAR AL 40 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO DEL CUARTO GRADO DE PRIMARIA. CONSTRUCCIÓN DE 5 DE INFRAESTRUCTURAS EQUIPADAS CON AULAS ESPECIALIZADAS.\nREDUCIR AL 12.0. % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nREDUCIR AL 5.0. % ANEMIA EN NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES.\nAMPLIAR LA COBERTURA AL 90.0% COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA.\nAMPLIAR AL 66 % DE VIVIENDAS CON EL SERVICIO DE DESAGÜE INSTALADO. AMPLIAR EN UN 70% LA ELECTRIFICACIÓN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227789,
            "txPgProblema": "ESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA DISTRITAL.\nLIMITADA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS POR LA OFERTA ESTACIONAL.\nESCASAS POLÍTICAS DE CONTROL Y FISCALIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN PARA CULTIVOS BANDERA EN EL DISTRITO, MEJORAMIENTO DE LA PRODUCCIÓN DE CULTIVOS ANDINOS ORGÁNICOS PARA MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL. IMPLEMENTACIÓN DE CENTROS DE MEJORAMIENTO GENÉTICO.\nFORTALECIMIENTO LOCAL DE LAS CADENAS PRODUCTIVAS Y EPYMES. FORTALECIMIENTO DE LA INVERSIÓN EN LA CRIANZA, TRANSFORMACIÓN DE LOS CAMÉLIDOS SUDAMERICANOS, RECURSOS TURÍSTICOS EXISTENTES, ACTIVIDAD EXTRACTIVA DE LA MINERÍA METÁLICA Y NO METÁLICA.\nPLAN DISTRITAL DE MICRO ZONIFICACIÓN QUE PROMUEVA EL USO E IMPLEMENTACIÓN DE ESTE INSTRUMENTO COMO UNO DE LOS INSUMOS PARA LA TOMA DE DECISIONES. IMPLEMENTACIÓN DE UN PLAN DE REDUCCIÓN DE LOS IMPACTOS MEDIOAMBIENTALES DE PASIVOS Y RESIDUOS DE LAS ACTIVIDADES EXTRACTIVAS E INDUSTRIAS DE TRANSFORMACIÓN.",
            "txPgIndicador": "RECURSOS ESTRATÉGICOS EN LA PRODUCCIÓN AGROPECUARIA.\nINFRAESTRUCTURA\nGESTIÓN DE RECURSOS.",
            "txPgMeta": "AL MENOS EL 50 % DE LOS PRODUCTORES APLICAN EL REFRESCAMIENTO DE SEMILLAS GARANTIZADAS PARA EL 2,026. EL 70 % CONSUMEN EN LOS PROGRAMAS SOCIALES AL 2,0126; SE IMPLEMENTARÁ 01 PROGRAMA DE EXPERTOS LOCALES. AL 2,026 SE IMPLEMENTARÁ UN CENTRO DE MEJORAMIENTO GENÉTICO.\nEL 50% DE ORGANIZACIONES TRANSFORMAN LA MATERIA PRIMA DISTRITAL Y DESARROLLAN UNA ECONOMÍA SOSTENIBLE.\nMITIGAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227837,
            "txPgProblema": "CARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO.\nCARENCIA DE UN PLAN VIAL INTEGRAL.\nCARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL SOBRE LA BASE DE UN DIAGNÓSTICO COMO LA ZONIFICACIÓN ECOLÓGICA AMBIENTAL.\nALTO RIESGO DE DESBORDE DEL RIO EN TODA LA CUENCA DE OROPESA.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LAS PRINCIPALES ARTERIAS DE INTEGRACIÓN VIAL.\nACTUALIZAR Y DESARROLLAR EL PLAN VIAL DISTRITAL.\nIMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO PARA EL APROVECHAMIENTO INTEGRAL DE LOS BIENES Y SERVICIOS AMBIENTALES. IMPLEMENTACIÓN DE UN PROGRAMA DE MANEJO, GESTIÓN E INTEGRADO DE CUENCAS Y MICRO CUENCAS.\nINSTALACIÓN, CONSTRUCCIÓN DE GAVIONES Y MUROS DE CONTENCIÓN (DEFENSA RIVEREÑA) POR LOS DOS MÁRGENES DEL RIO OROPESA PARA PREVENIR AFECTACIÓN DE LAS PARCELAS AGRÍCOLAS A LO LARGO DEL RIO Y PROPIEDADES DE VIVIENDA AL ENTORNO DE LAS POBLACIONES UBICADAS AL BORDE DEL RIO.",
            "txPgIndicador": "DETERIORO DE VÍAS.\nINVENTARIOS VIALES.\nUSO DE SUELO.\nPRECIPITACIONES PLUVIALES",
            "txPgMeta": "AL 2,026 CONTAR A NIVEL DISTRITAL CON UN PLAN VIAL BIEN IMPLEMENTADO.\nCONTAR A NIVEL DISTRITAL CON UN PLAN VIAL BIEN IMPLEMENTADO.\nAL 2,026 SE CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL BIEN IMPLEMENTADO.\nAL 2026 SEA REDUCIDO NIVELES DE DESBORDE DEL RIO CON LA INSTALACIÓN DE GAVIONES Y MUROS DE CONTENCIÓN POR LOS DOS MÁRGENES DEL RIO OROPESA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227859,
            "txPgProblema": "ESCASA ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\nCORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO DISTRITAL. FORMACIÓN DE LÍDERES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.\nIMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA. INSTITUCIONALIZACIÓN DE LA RENDICIÓN DE CUENTAS COMO UNA ESTRATEGIA DE TRANSPARENCIA Y BUEN GOBIERNO DISTRITAL.",
            "txPgIndicador": "PERDIDA DE PRESUPUESTO.\nFUNCIONARIOS EN PROCESOS JUDICIALES.",
            "txPgMeta": "AL 2,026 EL 60% DE LAS AUTORIDADES Y POBLACIÓN PARTICIPAN ACTIVAMENTE EN EL DESARROLLO DISTRITAL.\nSE HA IMPLEMENTADO UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}