{
    "datoGeneral": {
        "idPlanGobierno": 23232,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/985d377a-883b-4ece-9208-93b085214f16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09e32cb6-e3e5-4c42-b1a2-e42449901948.pdf",
        "txCodExpedienteExt": "ERM.2022007899",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165107,
            "txPgProblema": "1.-DEFICIENTE ATENCIÓN DE SALUD A LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER Y FORTALECER UNA EFICIENTE ATENCIÓN DE SALUD ESPECIALMENTE ORIENTADO A LOS SECTORES VULNERABLES DEL DISTRITO",
            "txPgIndicador": "CATEGORIZACIÓN PROGRESIVA DEL ESTABLECIMIENTO DE SALUD\nCONSULTORIO MÉDICO MUNICIPAL DE EMERGENCIA\nCAMPAÑAS DE SALUD PREVENTIVA\nFUNCIONAMIENTO DEL MATERNO INFANTIL\nJORNADAS MEDICAS DE SALUD INTEGRAL.",
            "txPgMeta": "LOGRAR EL FORTALECIMIENTO DE SALUD A TRAVÉS DE ACCIONES PLANIFICADAS CON LOS ACTORES DE ESTE SECTOR Y DESARROLLAR UNA MAYOR COBERTURA Y FINANCIAMIENTO INTERNO Y EXTERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165124,
            "txPgProblema": "2.- BAJO NIVEL DE CALIDAD Y COBERTURA EDUCATIVA",
            "txPgObjetivo": "PROMOVER Y CONTRIBUIR A ELEVAR EL RENDIMIENTO EDUCATIVO Y CAPACITACIÓN DE LOS ACTORES DEL SECTOR",
            "txPgIndicador": "IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES.\nCAPACITACIONES ORIENTADOS A LOS DOCENTES DE LOS DIFERENTES NIVELES EDUCATIVOS REFORZAMIENTO DE DESAYUNOS ESCOLARES\nIMPLEMENTACIÓN DE ESCUELAS PARA PADRES\nAPOYO CON PSICÓLOGOS Y TÉCNICOS DEPORTIVOS",
            "txPgMeta": "CONSEGUIR UNA MEJOR CALIDAD EDUCATIVA A FIN DE QUE EL ALUMNO TENGA UNA MEJOR FORMACIÓN ACADÉMICA DE ALTO NIVEL, SUSCRIBIENDO CONVENIOS CON ENTIDADES PUBLICAS Y PRIVADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165141,
            "txPgProblema": "3.-DEFICIENTE COBERTURA EN LA ATENCIÓN DE LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR Y ELEVAR LA ATENCIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO\nLOGRAR UNA ADECUADA COORDINACIÓN ENTRE LA PNP, SOCIEDAD CIVIL, SUB PREFECTURA Y MINISTERIO PUBLICO PARA ERRADICAR LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "CREACIÓN DE UNA CENTRAL DE CÁMARAS DE VIGILANCIA.\nDOTACIÓN DE NUEVAS UNIDADES Y EQUIPAMIENTO.\nCAPACITACIÓN PERMANENTE AL PERSONAL DE L SERENAZGO EN PRIMEROS AUXILIOS Y SEGURIDAD.\nELABORACIÓN DE PROYECTO DE UN PUESTO POLICIAL DE AUXILIO RÁPIDO",
            "txPgMeta": "LOGRAR LA ERRADICACIÓN DE LA DELINCUENCIA EN EL DISTRITO DE SAN ANDRÉS, FORTALECER LOGÍSTICAMENTE E INCREMENTAR Y CAPACITAR EL NUMERO DEL PERSONAL DEL SERENAZGO A TRAVÉS DE CONVENIOS CON EL MINISTERIO DEL INTERIOR Y LA EMPRESA PRIVADA\nELABORAR LA NORMATIVA CORRESPONDIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165157,
            "txPgProblema": "1.-.DEFICIENCIAS DE ESTRUCTURA PARA DAR VALOR AGREGADO AL SECTOR PESQUERO EN EL DISTRITO DE SAN ANDRÉS",
            "txPgObjetivo": "EJECUCIÓN DE ACCIONES PARA EJECUTAR INVERSIÓN DIRIGIDA AL SECTOR PESQUERO",
            "txPgIndicador": ".-CREACIÓN DEL COMITÉ DISTRITAL DE PESCADORES ARTESANALES DE SAN ANDRÉS (CODIPASA)\n-TECNIFICACIÓN DEL PESCADOR ARTESANAL",
            "txPgMeta": "CONSTRUCCIÓN DE UN TÚNEL DE FRIO MUNICIPAL, PARA DARLE MAYOR VALOR AGREGADO A LOS PRODUCTOS HIDROBIOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165200,
            "txPgProblema": "2.- INSUFICIENTE CAPACIDAD DE CENTROS DE TRABAJO",
            "txPgObjetivo": "ELABORAR UN PLAN ESTRATÉGICO QUE PERMITA EL DESARROLLO TURÍSTICO DE MANERA SOSTENIBLE EN EL TIEMPO",
            "txPgIndicador": "OPERADORES TURÍSTICOS CAPACITADOS PROFESIONALMENTE EN IDIOMAS, GASTRONOMÍA, HOTELERIA,ETC.\nIMPULSO DEL TURISMO VIVENCIAL",
            "txPgMeta": "AUMENTO SIGNIFICATIVO DE INGRESOS ECONÓMICOS DE LOS POBLADORES DEL DISTRITO MEDIANTE EL DESARROLLO TURÍSTICO LOCAL .\nCONSTRUCCIÓN DEL CORREDOR TURÍSTICO\nCONSTRUCCIÓN DE UN EMBARCADERO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165225,
            "txPgProblema": "3.-FALTA DE ORIENTACIÓN PARA AR VALOR AGREGADO A LA ACTIVIDAD AGRÍCOLA GANADERA EN LA ZONA RURAL",
            "txPgObjetivo": "EJECUCIÓN DE CAMPAÑAS DE CAPACITACIÓN A LOS AGRICULTORES Y GANADEROS PARA EL MEJORAMIENTO DE LA PRODUCCIÓN Y ASISTENCIA TÉCNICA",
            "txPgIndicador": "PROMOTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "LOGRAR UNA PRODUCCIÓN AGRÍCOLA Y GANADERA CON UN MEJOR VALOR AGREGADO APLICANDO TÉCNICAS DE ULTIMA GENERACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165257,
            "txPgProblema": "1.- CRECIMIENTO DESORDENADO DE LA POBLACIÓN",
            "txPgObjetivo": "FORMULAR PROPUESTA DE UN PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "40% DE LA POBLACIÓN DEL DISTRITO DE SAN ANDRÉS ,VIVE ORDENADAMENTE",
            "txPgMeta": "CRECIMIENTO ORDENADO DEL DISTRITO D SAN ANDRÉS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165271,
            "txPgProblema": "2.- ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA INADECUADA DEL DISTRITO DE SAN ANDRÉS",
            "txPgObjetivo": "INICIAR EL PROCESO DE ZONIFICACIÓN",
            "txPgIndicador": "CONTAR CON EL INSTRUMENTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA APROBADO",
            "txPgMeta": "MEJORAR LA CALIDAD CON UN CRECIMIENTO ORDENADO RESPETANDO LOS PARÁMETROS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165289,
            "txPgProblema": "3.- EXISTENCIA DE BOTADEROS DE BASURA, CARENCIA DE ARBORIZACIÓN.\nCARENCIA DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgObjetivo": "ELABORAR PROYECTO PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LA BASURA.\nELABORACIÓN DE UN PLAN ESTRATÉGICO PARA LA RECUPERACIÓN DE LAS ÁREAS VERDES\nELABORACIÓN DE PROYECTO PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgIndicador": "EL 80% DE LAS ZONAS DESAGRADAS HAN SIDO RECUPERADAS.\nLA POBLACIÓN ESTA SENSIBILIZADA\nUNA CANTIDAD DE DE ÁREAS VERDES ESTA RECUPERADA",
            "txPgMeta": "ERRADICAR LA ZONA DEGRADADA POR RESIDUOS SOLIDOS EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE PISCO.\nCONTAR CON EL PLAN ESTRATÉGICO DE RECUPERACIÓN DE LAS ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165298,
            "txPgProblema": "1.- SERVICIOS MUNICIPALES DEFICIENTE",
            "txPgObjetivo": "MODERNIZAR LOS SERVICIOS MUNICIPALES",
            "txPgIndicador": "BUEN PORCENTAJE DE PERSONAL CAPACITADOS EN GESTIÓN MUNICIPAL",
            "txPgMeta": "BRINDAR EL MEJOR SERVICIO MUNICIPAL EN LA PROVINCIA DE PISCO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165310,
            "txPgProblema": "2.-LA FALTA DE TRANSPARENCIA E INFORMACIÓN E LA GESTIÓN ADMINISTRATIVA Y ECONÓMICA E LA MUNICIPALIDAD GENERA UN DISTANCIAMIENTO Y FALTA DE INTERÉS DE LA POBLACIÓN EN EL QUEHACER MUNICIPAL GENERANDO DESCONFIANZA Y FALTA DE COMPROMISO SOCIAL CON LOS PROBLEMAS DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD MUNICIPAL, CON INFORMACIÓN PERIÓDICA Y PARTICIPACIÓN CIUDADANA POR MEDIO DE AUDIENCIAS PUBLICAS SECTORIALES INFORMATIVAS Y SESIONES DE CONCEJO\nDESCENTRALIZACIÓN A FIN DE CONOCER IN SITU LOS PROBLEMAS Y PUNTOS CRÍTICOS DEL PUEBLO Y TOMAR ACCIONES INMEDIATAS Y OPORTUNA .",
            "txPgIndicador": "-FUNCIONAMIENTO DE LA PAGINA WEB . DE LA MUNICIPALIDAD\n- LIBRO DE DENUNCIAS",
            "txPgMeta": "LOGRAR UN GOBIERNO HONESTO, TRANSPARENTE, PARTICIPATIVO, EFICIENTE, EFICAZ Y DESCENTRALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165327,
            "txPgProblema": "3.- EXCESO DE PERSONAL",
            "txPgObjetivo": "APLICAR UNA REINGENIERÍA\nADMINISTRATIVA",
            "txPgIndicador": "DEFICIENTE GESTIÓN DE RECURSOS HUMANOS",
            "txPgMeta": "OPTIMIZAR LOS RECURSOS HUMANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}