{
    "datoGeneral": {
        "idPlanGobierno": 26787,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a35803e1-40da-4cc8-8a5c-910aac8a1427.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9732aa28-cc0b-40e5-a167-9402e322ac8b.pdf",
        "txCodExpedienteExt": "ERM.2022006316",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133189,
            "txPgProblema": "1. LA FALTA DE EQUIPAMIENTO Y PROFESIONALES POR ESPECIALIDADES EN EL CENTRO DE SALUD Y MATERNO INFANTIL",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO CENTRAL (MINISTERIO DE SALUD) Y REGIONAL (RED DE SALUD CAÑETE – YAUYOS) LA IMPLEMENTACIÓN DE EQUIPOS Y LA CONTRATACIÓN DE MÉDICOS ESPECIALISTAS.",
            "txPgIndicador": "90 %",
            "txPgMeta": "EL FUNCIONAMIENTO AL DEL MATERNO INFANTIL CON ESPECIALIDADES MÉDICAS AL SERVICIO DE TODA NUESTRA POBLACIÓN. EQUIPAMIENTO DEL MATERNO INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133196,
            "txPgProblema": "2.-PRECARIA INFRAESTRUCTURA DEL COLEGIO SANTIAGO ANTÚNEZ DE MAYOLO, Y FALTA DE EQUIPOS EN LAS AULAS Y BIBLIOTECAS, EN LOS COLEGIOS DE ROMANÍ.",
            "txPgObjetivo": "CONSTRUCCIÓN, REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DEL COLEGIO SANTIAGO ANTÚNEZ DE MAYOLO.\nEQUIPAMIENTO DE EQUIPOS TECNOLÓGICOS A LAS AULAS Y BIBLIOTECAS DE LOS COLEGIOS DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "UNA NUEVA INFRAESTRUCTURA DE NUESTRO AL MATER SANTIAGO ANTÚNEZ DE MAYOLO. ADQUIRIR EQUIPOS DE TECNOLOGÍAS PARA LAS AULAS DE LOS COLEGIOS DEL DISTRITO Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133204,
            "txPgProblema": "3.-POCA PROMOCIÓN Y APOYO A LA EDUCACIÓN, DEPORTE Y CULTURA.",
            "txPgObjetivo": "OTORGAR BECAS A LOS ALUMNOS MÁS DESTACADOS Y DE BAJOS RECURSOS. CREAR LAS ESCUELAS DEPORTIVAS EN TODAS SUS DISCIPLINAS. CREAR TALLERES, CURSOS Y CAPACITACIONES PRODUCTIVAS PARA LOS NIÑOS, JÓVENES Y ADULTOS MAYORES.",
            "txPgIndicador": "100%",
            "txPgMeta": "VACACIONES ÚTILES ESCOLARES. CENTRO DE PREPARACIÓN PRE UNIVERSITARIA. TALLERES DE DANZAS, GASTRONOMÍA, MANUALIDADES. ACADEMIAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133213,
            "txPgProblema": "1.-BAJA INVERSIÓN PÚBLICA Y PRIVADA EN LA PROMOCIÓN DEL TURISMO CULTURA.",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN PRIVADA EN ACTIVIDADES TURÍSTICAS Y CULTURALES. REALIZAR UN CALENDARIO DE FERIAS Y FESTIVALES. GESTIONAR LA INFRAESTRUCTURA DE UN MUSEO CULTURAL.",
            "txPgIndicador": "90%",
            "txPgMeta": "MEJORAMIENTO DE LOS ACCESOS A LOS RÍOS PARA EL TRÁNSITO VEHICULAR Y PEATONAL. CREACIÓN DE UNA RUTA TURÍSTICA LOCAL. PONER EN VALOR NUESTRAS ZONAS ARQUEOLÓGICAS. MEJORAMIENTO DE LOS CAMINOS DE ACCESO A LAS ZONAS ARQUEOLÓGICAS. INFRAESTRUCTURA DE UN MUSEO CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133224,
            "txPgProblema": "2. ESCASO APOYO E INVERSIÓN PÚBLICA Y PRIVADA A LA AGRICULTURA.\nNO CONTAR COMO MUNICIPALIDAD MÁQUINAS Y EQUIPOS AGRÍCOLAS.\nPREDIOS DESVALORIZADOS POR LA FALTA DE TITULACIÓN Y REGISTRO ANTE LA SUNARP DE LOS PREDIOS DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "PROMOVER ASOCIAR A LOS AGRICULTORES. GESTIONAR EL MEJORAMIENTO DE CARRETERAS, CAMINOS Y ACCESOS A LOS PREDIOS RURALES. PROMOVER LA PARTICIPACIÓN DE LOS AGRICULTORES  EN LOS PROGRAMAS DEL ESTADO. SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RURALES.",
            "txPgIndicador": "100%",
            "txPgMeta": "CAPACITAR A LOS AGRICULTORES PARA OBTENER EL APOYO DE PROCOMPITE Y AGRORURAL. ADQUIRIR MAQUINARIAS AGRÍCOLAS PARA EL USO DE LOS AGRICULTORES. EN COORDINACIÓN CON COFOPRI Y DIREFOR FACILITAR LOS DOCUMENTOS NECESARIOS Y EXONERACIONES DE PAGOS DE AUTOEVALUÓ PARA LA TITULACIÓN DE SUS PREDIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133233,
            "txPgProblema": "3. LA NO EXISTENCIA DE SUCURSALES DE ENTIDADES BANCARIAS Y/O CAJEROS AUTOMÁTICOS.",
            "txPgObjetivo": "GESTIONAR CON LAS DISTINTAS ENTIDADES BANCARIAS PARA TENER SUCURSALES Y ASÍ LA POBLACIÓN PUEDA ACCEDER A UN CRÉDITO.",
            "txPgIndicador": "50%",
            "txPgMeta": "FIRMAR CONVENIOS PARA CONTAR CON CAJEROS AUTOMÁTICOS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133244,
            "txPgProblema": "1. INADECUADA FORMA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS. NO CONTAR CON CAMIÓN RECOLECTOR DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR LA OBTENCIÓN DE UN CAMIÓN RECOLECTOR DE BASURA. PROMOVER CHARLAS DE SENSIBILIZACIÓN DE LA CONTAMINACIÓN AMBIENTAL. GESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS Y VESTIMENTA ADECUADA PARA EL PERSONAL DE LIMPIEZA EN GENERAL.",
            "txPgIndicador": "80%",
            "txPgMeta": "CONTAR CON UN CAMIÓN RECOLECTOR, PARA TENER UN DISTRITO ORDENADO Y LIMPIO. MEJORAMIENTO DE PARQUES Y JARDINES DEL DISTRITO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133252,
            "txPgProblema": "2. LA FALTA DE ACCESO A SERVICIOS BÁSICOS DE AGUA (APTO PARA EL CONSUMO HUMANO), DESAGÜE Y ALUMBRADO PÚBLICO Y EXTENSIÓN DE RED DE ELECTRIFICACIÓN EN ALGUNOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "CULMINACIÓN DEL SISTEMA DE AGUA Y DESAGÜE PARA EL ACCESO A TODA LA POBLACIÓN. MEJORAR EL TRATAMIENTO DEL AGUA PARA EL CONSUMO HUMANO. GESTIONAR LA CULMINACIÓN DE EXTENSIÓN DE RED PARA TODOS LOS ANEXOS.",
            "txPgIndicador": "95%",
            "txPgMeta": "QUE TODAS LAS CASAS CUENTEN CON RED DE AGUA Y DESAGÜE EN EL DISTRITO Y ANEXOS. MAYOR ALUMBRADO PÚBLICO PARA LAS CALLES FALTANTES DEL DISTRITO Y ANEXOS QUE NO CUENTAN CON LUZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133260,
            "txPgProblema": "3. FALTA DE PISTAS Y VEREDAS Y BUENA SEÑALIZACIÓN EN LAS CALLES Y JIRONES DEL CASCO URBANO.",
            "txPgObjetivo": "GESTIONAR ANTE LA MUNICIPALIDAD PROVINCIAL O REGIONAL LA CULMINACIÓN DE PISTAS Y VEREDAS.\nGESTIONAR UNA ADECUADA SEÑALIZACIÓN Y REORDENAMIENTO VEHICULAR.",
            "txPgIndicador": "100%",
            "txPgMeta": "CULMINAR CON LA PAVIMENTACIÓN DE TODAS LAS PISTAS Y CALLES DEL CASCO URBANO. MEJORAMIENTO DE LAS ENTRADAS Y SALIDAS DEL DISTRITO. CONTAR CON UN ESQUEMA DE TRÁNSITO VEHICULAR, PARADEROS, ZONAS RÍGIDAS, Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133270,
            "txPgProblema": "1. BUROCRACIA Y FALTA DE INFORMACIÓN HACIA EL CIUDADANO EN LOS TRÁMITES Y PROCESOS MUNICIPALES.",
            "txPgObjetivo": "CAPACITAR Y FORTALECER LOS RECURSOS HUMANOS DE LA GESTIÓN  MUNICIPAL.",
            "txPgIndicador": "100%",
            "txPgMeta": "CONTAR CON UNA MUNICIPALIDAD MODERNA Y CON SERVIDORES PÚBLICOS QUE BRINDEN BUENA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133278,
            "txPgProblema": "2.-NO CONTAR CON EL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD EN FORMA ACTUALIZADA, PARA EL ACCESO AL CIUDADANO.",
            "txPgObjetivo": "REESTRUCTURAR Y MEJORAR LA PÁGINA DE LA MUNICIPALIDAD, BRINDANDO TODA LA INFORMACIÓN QUE LA LEY DE TRANSPARENCIA EXIGE.",
            "txPgIndicador": "100%",
            "txPgMeta": "CONTAR CON UNA PÁGINA MODERNA Y ACTUALIZADA PARA EL ACCESO A TODO CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133284,
            "txPgProblema": "3.DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO MUNICIPAL",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL, EL EQUIPAMIENTO DE CÓMPUTOS Y MÁQUINAS DE OFICINA,",
            "txPgIndicador": "100%",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE LAS DIVERSAS OFICINAS DEL MUNICIPIO. ADQUIRIR EQUIPOS MODERNOS DE CÓMPUTOS Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}