{
    "datoGeneral": {
        "idPlanGobierno": 25477,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71554290-9809-4473-9c26-a84235a3c7f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59b06c14-b932-4192-9e7f-d0d0a4f88316.pdf",
        "txCodExpedienteExt": "ERM.2022007880",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130249,
            "txPgProblema": "- FALTA DE APOYO A LOS CENTROS DE SALUD DEL MINSA, EN LA PREVENCIÓN DE ENFERMEDADES PREVALENTES. / - AUSENCIA DE ESPACIOS Y EVENTOS DEPORTIVOS POR PARTE DE LA MUNICIPALIDAD, Y NO UTILIZACIÓN DE ESPACIOS HABILITADOS DE LA CASA DE LA JUVENTUD. / - INCREMENTO DE INSEGURIDAD CIUDADANA EN EL DISTRITO. / - AÚN EXISTEN SECTORES VULNERABLES DEL DISTRITO QUE REQUIEREN APOYO.",
            "txPgObjetivo": "- GARANTIZAR LA ATENCIÓN INTEGRAL DE LA SALUD DE LA POBLACIÓN, SOBRE TODO CON CARÁCTER PREVENTIVO. / PROMOVER LA PRÁCTICA DEPORTIVA, RECREATIVA Y CULTURAL COMO FORMA DE DESARROLLAR LAS CAPACIDADES HUMANAS. / - REDUCIR LA INSEGURIDAD CIUDADANA DEL DISTRITO. / - PROMOVER LA REAL INCLUSIÓN SOCIAL MEDIANTE EL APOYO Y EMPODERAMIENTO DE LA MUJER Y POBLACIONES VULNERABLES.",
            "txPgIndicador": "- NÚMERO DE PROGRAMAS EN SALUD PREVENTIVA DURANTE EL PERIODO./ - NUMERO DE EVENTOS DEPORTIVOS Y CULTURALES DURANTE EL PERIODO. / PERCEPCIÓN DE INSEGURIDAD /- NÚMERO DE PROGRAMAS DE INCLUSIÓN DURANTE EL PERIODO.",
            "txPgMeta": "- 24 PROGRAMAS DE SALUD PREVENTIVA  / - 48 EVENTOS CULTURALES Y DEPORTIVOS. / - SE HA REDUCIDO EN UN 30% LA PERCEPCIÓN DE INSEGURIDAD. /  - 16 PROGRAMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130306,
            "txPgProblema": "-LA PANDEMIA HA OCASIONADO MÚLTIPLES EFECTOS NEGATIVOS A LAS INVERSIONES EN LA ECONOMÍA LOCAL. / -LA RECESIÓN ECONÓMICA HA INFLUIDO EN LA PÉRDIDA DE EMPLEO LOCAL./ -LA MUNICIPALIDAD NO CUMPLE A CABALIDAD SU ROL EN MATERIA DEL DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "- REACTIVAR LA ECONOMÍA LOCAL./ -REDUCIR LOS NIVELES DE DESEMPLEO. / - READECUAR EL ROL DE LA MUNICIPALIDAD EN EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "- PORCENTAJE DE NUEVAS INVERSIONES EN EL DISTRITO. / -PORCENTAJE DE NUEVOS EMPRENDEDORES INCORPORADOS A LA FORMALIDAD  / -PERCEPCIÓN CIUDADANA SOBRE ROL ECONÓMICO DE LA MUNICIPALIDAD.",
            "txPgMeta": "- 1,200 INVERSIONES NUEVAS / - 240 NUEVOS FORMALIZADOS.. / - 30% DE MEJORA EN LA PERCEPCIÓN CIUDADANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130328,
            "txPgProblema": "- AÚN PERSISTEN SECTORES DEL DISTRITO EN DONDE NO EXISTE LA CULTURA DE PREVENCIÓN SOBRE LA CONTAMINACIÓN AMBIENTAL. / - -IMPORTANTE SECTOR DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON FORMACIÓN EN RIESGO DE DESASTRE./ - -PISTAS Y VEREDAS DEL DISTRITO REQUIEREN MANTENIMIENTO PREVENTIVO Y CORRECTIVO.",
            "txPgObjetivo": "- REDUCIR LOS EFECTOS DE LA CONTAMINACIÓN AMBIENTAL EN TODAS SUS FORMAS, PROMOVIENDO HÁBITOS DE CULTURA DE PREVENCIÓN AMBIENTAL. / - - GENERAR MAYOR INFORMACIÓN SOBRE PREVENCIÓN EN RIESGO DE DESASTRES PARA LA POBLACIÓN DEL DISTRITO. / -MEJORAR EL EQUIPAMIENTO URBANO Y EL ORNATO DEL DISTRITO.",
            "txPgIndicador": "- NÚMERO DE BENEFICIARIOS EN TEMAS AMBIENTALES. / - NUMERO DE EVENTOS REALIZADOS EN PREVENCIÓN DE DESASTRES. / -NÚMERO DE METROS LINEALES DE MANTENIMIENTO DE PISTAS Y VEREDAS .",
            "txPgMeta": "- 2,400 BENEFICIARIOS / - 16 EVENTOS. / - 12 MIL METROS LINEALES DE MANTENIMIEN TO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130347,
            "txPgProblema": "-LA MUNICIPALIDAD REQUIERE MODERNIZARSE DE ACUERDO A ESTÁNDARES MODERNOS Y DE MEJOR DISPUESTOS POR LOS SISTEMAS ADMINISTRATIVOS EL ESTADO. / - LA PRESTACIÓN DE SERVICIOS LOCALES DEBEN ADECUARSE A LAS MEJORAS CON LA  NECESIDAD DE LOS VECINOS.. / - POCA PARTICIPACIÓN DEL VECINO EN LAS DECISIONES DE LA GESTIÓN PARA EL DESARROLLO.",
            "txPgObjetivo": "- FORTALECER LA GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD. / - -MEJORARA LA CONECTIVIDAD EN LA PRESTACIÓN DE SERVICIOS MUNICIPALES . / - INCORPORAR LA PARTICIPACIÓN VECINAL EN LA GESTION DEL DESARROLLO LOCAL..",
            "txPgIndicador": "- NÚMERO DE ACCIONES DE MODERNIZACIÓN Y MEJORA INSTITUCIONAL. / NÚMERO DE ACCIONES DE MEJORA DE LA CONECTIVIDAD. / - NÚMERO DE EVENTOS DE PARTICIPACIÓN VECINAL INCORPORADOS.",
            "txPgMeta": "- 12 ACCIONES /-  4 ACCIONES / - 12 ACCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}