{
    "datoGeneral": {
        "idPlanGobierno": 21038,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0ee61e7-369d-476c-929e-bfc7d97ca3f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f28e1a0e-d991-44ab-bb11-d45d08e05f13.pdf",
        "txCodExpedienteExt": "ERM.2022008192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134307,
            "txPgProblema": ". INSUFICIENTE ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO POR DEFICIENTE INFRAESTRUCTURA Y GESTIÓN DEL SERVICIO EN ZONAS, PERIURBANAS Y RURAL , BAJOS NIVELES DE APRENDIZAJE DE ALUMNOS DE EDUCACIÓN BÁSICA REGULAR, INSEGURIDAD CIUDADANA, DEPORTE Y CULTURA Y PAZ SOCIAL .",
            "txPgObjetivo": "GARANTIZAR QUE LA SOCIEDAD DE CAJAMARCA GOCE DE SERVICIOS PÚBLICOS BÁSICOS DE CALIDAD ENFATIZANDO AGUA, SANEAMIENTO, ELECTRICIDAD Y VIVIENDA, GARANTIZAR UNA EDUCACIÓN PLENA Y DE CALIDAD, GARANTIZAR A LA SOCIEDAD CAJAMARQUINA CONTRIBUIR CON LA SEGURIDAD, ORDEN PÚBLICO, CULTURA Y PAZ SOCIAL.",
            "txPgIndicador": "8.3 % DE VIVIENDAS SIN ACCESO A AGUA POR RED PÚBLICA,24,4% DE VIVIENDAS SIN ACCESO A SANEAMIENTO POR RED PÚBLICA ,6.5 % DE VIVIENDAS SIN  ALUMBRADO ELÉCTRICO,% BRECHA DE APRENDIZAJE BÁSICA REGULAR PRIMARIO COMPRENSIÓN LECTORA-2DO GRADO,% BRECHA DE APRENDIZAJE BÁSICA REGULAR COMPRENSIÓN LECTORA 4TO GRADO,% BRECHA DE APRENDIZAJE BÁSICA REGULAR PRIMARIO COMPRENSIÓN LECTORA 4TO GRADO,% BRECHA DE APRENDIZAJE BÁSICA REGULAR LÓGICO MATEMÁTICO 4TO GRADO,% DE INCREMENTO DE LA VIOLENCIA FAMILIAR EJERCIDA SOBRE MUJER,% DE PERCEPCIÓN DE INCREMENTO DE LA CIUDAD SEGURA,% DE MENOR NIVEL DE VICTIMIZACIÓN,% DE ÁREA/INFRAESTRUCTURA POR HABITANTE DE ESPACIOS PARA DEPORTE Y CULTURA",
            "txPgMeta": "REDUCCIÓN 15 %  DEL PRIMER PROBLEMA ,\n1200 DOCENTES CAPACITADOS.\n\n50 INSTITUCIONES INTERVENIDAS CON BUENAS PRÁCTICAS EDUCATIVAS.\n\n50 INSTITUCIONES INTERVENIDAS CON MANTENIMIENTO DE INFRAESTRUCTURA Y SERVICIOS.,REDUCIR EN 60% LA VIOLENCIA FAMILIAR EJERCIDA SOBRE LA MUJER,REDUCIR EN 10% LA PERCEPCIÓN DE INSEGURIDAD,REDUCCIÓN EN 5% EL NIVEL DE VICTIMIZACIÓN,SERVICIO DE INFRAESTRUCTURA PARA PRACTICA DE DEPORTE Y CULTURA 04 MINI COLISEOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134419,
            "txPgProblema": "ESCASA ASOCIATIVIDAD E INFORMALIDAD - ESCASA INFRAESTRUCTURA PRODUCTIVA Y TECNOLÓGICA - BAJA PRODUCCIÓN Y PRODUCTIVIDAD Y DÉBIL ARTICULACIÓN COMERCIAL PARA GENERACIÓN DE INGRESOS - LIMITADA OFERTA TURÍSTICA.",
            "txPgObjetivo": "GARANTIZAR ADECUADA INFRAESTRUCTURA PRODUCTIVA Y  SERVICIOS TECNOLÓGICOS Y EMPRESARIALES PARA MEJORAR  LOS LA COMPETITIVIDAD DEL TERRITORIO E INGRESOS ECONÓMICOS DE FAMILIAS DE LA PROVINCIA - GARANTIZAR ADECUADA INFRAESTRUCTURA PRODUCTIVA Y  SERVICIOS TECNOLÓGICOS Y EMPRESARIALES PARA MEJORAR  LOS LA COMPETITIVIDAD DEL TERRITORIO E INGRESOS ECONÓMICOS DE FAMILIAS DE LA PROVINCIA.",
            "txPgIndicador": "% DE ASOCIATIVIDAD - % DE PRODUCTORES RECIBEN ASISTENCIA TÉCNICA EMPRESARIAL - % DE INFORMALIDAD LABORAL - % DE ÁREA BAJO RIEGO - % DE RIEGO PRESURIZADO - % DE UNIDADES AGROPECUARIAS CON INFRAESTRUCTURA PRODUCTIVA - KM DE TROCHAS CARROZABLES CON MANTENIMIENTO - % DE COMERCIALIZACIÓN AL MERCADO NACIONAL - % DE PEA DESOCUPADA - % DE ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL - N° DE TURISTAS",
            "txPgMeta": "1 PROGRAMA INTEGRAL DE ASOCIATIVIDAD - INCREMENTAR EN 5% DE PRODUCTORES QUE RECIBEN ASISTENCIA TÉCNICA.- \n\n30 ASOCIACIONES Y 02 PROCESOS DE PRIVATIZACIÓN DE MERCADOS - 70%, ÁREA BAJO RIEGO (40 MICRO RESERVORIOS) - 600 NUEVAS HA CON RIEGO PRESURIZADO - REDUCCIÓN AL 96 % (05 CENTROS DE ACOPIO) - 2000 KM DE TROCHAS CARROZABLES.- 600 PRODUCTORES COMERCIALIZAN PRODUCTOS DE MANERA ORGANIZADA. - 12 MIL EMPLEOS TEMPORALES GENERADOS (FULL CHAMBA) -  600 PRODUCTORES CON ASISTENCIA TÉCNICA PRODUCTIVA - 300 MIL TURISTAS VISITAN CENTROS TURÍSTICO EN CAJAMARCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134471,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE TRANSPORTE DE PASAJEROS - INADECUADA IMPLEMENTACIÓN DE PLAN DE DESARROLLO URBANO - ESCASA INFRAESTRUCTURA COMERCIAL PARA EL EXPENDIO DE PRODUCTOS BÁSICOS - LIMITADA GESTIÓN DE RESIDUOS Y  EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAR A LA SOCIEDAD  UNA CIUDAD LIMPIA Y ORDENADA - GARANTIZAR A LA SOCIEDAD  UNA CIUDAD LIMPIA Y ORDENADA  - GARANTIZAR A LA SOCIEDAD  UNA CIUDAD LIMPIA Y ORDENADA -",
            "txPgIndicador": "% DE INFRAESTRUCTURA DE SERVICIOS DE TRANSPORTE DE PASAJEROS. - METROS CUADRADOS DE PAVIMENTACIÓN DE PISTAS Y VEREDAS - % DE MERCADOS DE ABASTOS QUE OPERAN INADECUADAMENTE - % DE RESIDUOS NO RECOLECTADOS Y DISPUESTOS EN  RELLENO SANITARIO - % DE RESIDUOS ORGÁNICO RECOLECTADO Y PROCESADO.",
            "txPgMeta": "SE REDUCE AL 30% LA INFRAESTRUCTURA INADECUADA DE TRASPORTE DE PASAJEROS, QUE FACILITA LA DISMINUCIÓN EL DESORDEN DEL TRANSPORTE PÚBLICO - 100 MIL METROS CUADRADO DE PAVIMENTACIÓN DE PISTAS Y VEREDAS.- REDUCIR AL 35% LA OPERACIÓN INADECUADA DE LOS MERCADOS DE ABASTOS MEDIANTE INFRAESTRUCTURA DE SERVICIOS - REDUCCIÓN AL 5% DE RESIDUOS SÓLIDOS NO RECOLECTADA Y DISPUESTOS EN RELLENO SANITARIO. - INCREMENTO AL 20% DE RESIDUOS ORGÁNICOS PROCESADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134504,
            "txPgProblema": "PROCESOS Y MECANISMOS DÉBILES PARA TRANSPARENTAR LA GESTIÓN.-  % DE EJECUCIÓN PRESUPUESTAL",
            "txPgObjetivo": "GARANTIZAR  UNA GESTIÓN, TRANSPARENTE, MODERNA POR RESULTADOS AL SERVICIO DE LA SOCIEDAD -",
            "txPgIndicador": "%  DE POBLACIÓN QUE PERCIBE O CONSIDERA UNA GESTIÓN BUENAS O MUY BUENA - % DE EJECUCIÓN PRESUPUESTAL EN LOS ÚLTIMOS 10 AÑOS.",
            "txPgMeta": "INCREMENTO AL 55% DE PERCEPCIÓN BUENA O MUY BUENA DE LA GESTIÓN - INCREMENTO A 75% LA EJECUCIÓN PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}