{
    "datoGeneral": {
        "idPlanGobierno": 22172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed44403c-1ac4-4cbf-8f2a-e67bf614ee3a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8ff541f0-de52-42e3-b70f-9f13f23910bb.pdf",
        "txCodExpedienteExt": "ERM.2022008956",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155632,
            "txPgProblema": "EN GENERAL EN EL DISTRITO DE TAPAY EXISTEN CENTROS EDUCATIVOS, SIN EMBARGO, ES IMPORTANTE MENCIONAR QUE SE TIENE EXPERIENCIA LA FALTA DE ESTUDIANTES EN DICHOS CENTROS O EN TODO UN ESCASO NÚMERO  DE ALUMNOS. OTRO ASPECTO DIGNO DE CONSIDERARSE ES LA IMPORTANCIA DE BUSCAR LA MEJORA DE LA CALIDAD EDUCATIVA AÚN CUANDO EL NÚMERO DE ESTUANTES ES ESCASO. LA EXPLICACIÓN ES QUE ALGUNOS FACTORES INTERVIENEN ES ESE SENTIDO COMO ES LA BAJA PRODUCTIVIDAD AGRÍCOLA, EL PROBLEMA DEL TRANSPORTE Y ENTRE OTROS COMO LA PREFERENCIA DE TRASLADARSE A POBLADOS MAYORES O A LA CIUDAD DE AREQUIPA, RAZONES COMPRENSIBLES EN LA ACTUALIDAD.",
            "txPgObjetivo": "A). CONSTRUCCIÓN DE UNA INFRAESTRUCTURA EDUCATIVA MODERNA EN EL DISTRITO DE TAPAY\nB). CONSTRUCCIÓN DE UNA INSTITUCIÓN EDUCATIVA EN EL ANEXO DE PUNA CHICA\nC). PROMOVER A TRAVÉS  DE LAS INSTITUCIONES Y ORGANIZACIONES EL EQUIPAMIENTO DE LAS ESCUELAS DE LOS DIFERENTES ANEXOS, COMO BIBLIOTECAS, COMPUTADORAS Y OTROS SISTEMAS EDUCATIVOS. \n D). IMPLEMENTACIÓN DE CAMPOS DEPORTIVOS MÚLTIPLES A NIVEL DEL DISTRITO.",
            "txPgIndicador": "INDICADORES DE INEI",
            "txPgMeta": "). CONSTRUCCIÓN DE UNA NUEVA POSTA DE SALUD Y ADQUISICIÓN DE UNA AMBULANCIA Y IMPLEMENTACIÓN DE EQUIPOS MODERNOS. \nB). AMPLIAR LA ATENCIÓN DE SALUDEN TODOS LOS ANEXOS DEL DISTRITO. \nC). PROMOVER AYUDA QUE BRINDEN LOS ORGANISMOS NO GUBERNAMENTALES Y OTROS EN LOS PROGRAMAS DE PREVENCIÓN DE LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155668,
            "txPgProblema": "LA POBREZA QUE INDENTIFICAMOS EN NUESTRO DISTRITO",
            "txPgObjetivo": "LA PRINCIPAL ACTIVIDAD ECONÓMICA EN EL DISTRITO DE TAPAY ES LA AGRÍCOLA CON SERIAS DEFICIENCIAS QUE REDUNDAN EN LA PRODUCTIVIDAD, ES IMPORTANTE MENCIONAR QUE EN LOS ÚLTIMOS AÑOS SE HA INCREMENTADO LA SIEMBRA DE PALTOS DANDO RESULTADOS MUY POSITIVOS.\nLAMENTABLEMENTE LA IRRIGACIÓN PROGRAMADA EN TAPAY NO SE HA CONCRETADO, SIN EMBARGO CON LA FINALIDAD DE AMPLIAR Y OPTIMIZAR LOS ACTUALES TERRENOS DE CULTIVO ES NECESARIO PROYECTAR NUEVAS IRRIGACIONES.",
            "txPgIndicador": "PORCENTAJE DE POBREZA DEL DISTRITO",
            "txPgMeta": "). CONSTRUCCIÓN DE LA IRRIGACIÓN FAHUARPAMPA, LLATICA\nB). TECNIFICAR EL SECTOR AGRÍCOLA Y CREAR PROGRAMAS DE AGROINDUSTRIA\nC). REPARACIÓN Y MANTENIMIENTO DE ESTANQUES Y CANALES DE RIEGO EN EL DISTRITO.\nD). SISTEMA DE RIEGO POR GOTEO EN ZONAS DE ESCASES DE AGUA.\nE). ADQUISICIÓN DE VEHÍCULOS Y MAQUINARIAS PARA EL DESARROLLO DEL DISTRITO\n F). IMPULSAR EL MEJORAMIENTO GENÉTICO DE ALPACAS Y VENTA ORGANIZADA DE FIBRA EN PUNA CHICA PUNA GRANDE\n G). CONSTRUCCIÓN DE COBERTIZOS Y CERCO DE ALAMBRE PUNA CHICA, PUNA GRANDE Y TOCALLO\nH). INSTALACIÓN DE RESERVORIOS Y GEOMEMBRANAS Y SIEMBRA DE FORRAJE MEJORADO EN PUNA CHICA, PUNO GRANDE Y TOCALLO.\nI). ADQUISICIÓN DE UN TRACTOR AGRÍCOLA PARA EL SERVICIO DEL DISTRITO. \nPROPONEMOS COMO MEDIO PARA MEJORAR LA DIMENSIÓN ECONÓMICA Y OTROS LO SIGUIENTE:\nA). MANTENIMIENTO DE LAS VÍAS A NIVEL DISTRITAL \nB). ASFALTO O ADOQUINADO DE LA CARRETERA MALATA_TAPAY\nC). CONSTRUCCIÓN DEL PUENTE CINCO MAYO. \nD). MEJORAMIENTO DE INTERNET Y SERVICIO MÓVIL A NIVEL DISTRITAL. \nE). AMPLIACIÓN DE LA CARRETERA DE PUQUIO A SAN JUAN DE CHUCCHO.\nF). CULMINACIÓN DE CARRETERAS QUE FALTAN CASO BELÉN, LLATICA, MALATA Y ISLLIRCA.\nG). INTERCONECTARSE CON TODOS LOS ANEXOS MEDIANTE CARRETERAS \nOTRA ACTIVIDAD RENTABLE EN LA LOCALIDAD ES EL TURISMO, GRAN POTENCIAL POR DESARROLLAR QUE DEBE SER PLANIFICADA DESDE LAS INSTITUCIONES TUTELARES CON LA PARTICIPACIÓN DE LOS DIFERENTES MUNICIPIOS DEL VALLE DEL COLCA, LA EXPERIENCIA NOS INDICA QUE DEBE PROYECTARSE CON MAYOR NIVEL Y SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155699,
            "txPgProblema": "EN LA ACTUALIDAD NO EXISTE UN PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS, POR LO TANTO, NO EXISTE NI RECOJO NI DISPOSICIÓN DE RESIDUOS AÚN CUANDO EL VOLUMEN DEL DISTRITO NO ES \nALTO",
            "txPgObjetivo": "OTRO FRENTE DE CONTROL AMBIENTAL ES LA PRESENCIA DE ACTIVIDAD MINERA EN LA PARTE ALTA DEL DISTRITO, EN CONCORDANCIA CON LOS ORGANISMOS RESPONSABLES DE LA EVALUACIÓN PARA LA CONSERVACIÓN DE MEDIO AMBIENTE.",
            "txPgIndicador": "CONTAMINACION",
            "txPgMeta": "FOMENTAR PROGRAMAS Y ACTIVIDADES DE REFORESTACIÓN Y ARBORIZACIÓN PARA EVITAR RIESGOS DE DESLIZAMIENTOS Y OBTENER RESULTADOS ECONÓMICOS DE SU EXPLOTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155725,
            "txPgProblema": "SRRVICIO MUNICIPAL",
            "txPgObjetivo": "PARA UN MEJOR SERVICIO MUNICIPAL LA ENTIDAD DEBE PROYECTARSE A LA COMUNIDAD EN UNA MEJOR ATENCIÓN DESCENTRALIZADA Y FACILITAR LA PRESTACIÓN DE TODOS LOS  SERVICIOS. PARA UNA MEJOR ATENCIÓN A LOS USUARIOS Y ORDENAR LAS TAREAS DEL PROPIO MUNICIPIO DEBE REVISARSE Y ACTUALIZAR LOS INSTRUMENTOS DE PLANIFICACIÓN Y DE GESTIÓN.",
            "txPgIndicador": "INFORMES DE SITUACIÓN",
            "txPgMeta": "PROMOVER LA ARTICULACIÓN ENTRE INSTITUCIONES PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA. APLICACIÓN DE POLÍTICAS DE SEGURIDAD DE LOS POBLADORES  Y TURISTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}