{
    "datoGeneral": {
        "idPlanGobierno": 27647,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da555257-025d-404a-ad43-6142a49add0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b32e4cd8-f2bc-42d0-9fd6-4f53e58de27e.pdf",
        "txCodExpedienteExt": "ERM.2022010760",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184408,
            "txPgProblema": "1) PORCENTAJE ALTO DE HABITANTES EN CONDICIÓN DE POSESIONARIOS, SIN REGISTRO DE PROPIETARIOS. NO SE IMPULSA SANEAR LA POSESIÓN EN USO.\n2) POCA COORDINACIÓN CON LA AUTORIDAD LOCAL EDUCATIVA.\nLAS ÁREAS VERDES, LOS ESPACIOS DEPORTIVOS Y RECREATIVOS SON INSUFICIENTES ANTE EL CRECIMIENTO DEL DISTRITO.\nINSEGURIDAD CIUDADANA.\n3)LA DEMANDA DE SALUD ES MAYOR A LA OFERTA.",
            "txPgObjetivo": "DESTINAR ACCIONES PERTINENTES PARA LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LA POSESIÓN.\nASOCIAR LA GESTIÓN MUNICIPAL CON LA EDUCACIÓN DESTINADO AL SERVICIO DE LOS VECINOS.\nLOGRAR UN DISTRITO SALUDABLE CON ESPACIOS ABIERTOS DESTINADOS A LAS PRÁCTICAS DEPORTIVAS Y RECREATIVAS.\nHACER DE MI PERÚ, UN DISTRITO CON SISTEMA DE SEGURIDAD QUE BRINDE TRANQUILIDAD Y CONFIANZA AL VECINO.\nASOCIAR LA GESTIÓN MUNICIPAL CON EL SECTOR SALUD LOCAL Y CENTRAL COMO TAMBIÉN EL PRIVADO.",
            "txPgIndicador": "REGISTRO DE CONTRIBUYENTES ACTUALIZADO. REGISTRO CATASTRAL DE PROPIEDADES.\nESCUELAS PÚBLICAS EN VISIBLE DETERIORO FÍSICO.\nEL NÚMERO DE PARQUES, PLAZAS Y LOZAS DEPORTIVAS DEL DISTRITO.\nROBOS, ASALTOS, ENTRE OTROS.\nINSUFICIENTE NÚMERO DE POSTAS MÉDICAS. POCOS ESPECIALISTAS PARA ATENDER PACIENTES.",
            "txPgMeta": "REDUCIR A CERO EL ÍNDICE DE POSESIONARIOS SIN SANEAMIENTO FÍSICO LEGAL DEL PREDIO QUE OCUPAN.\nELEVACIÓN DE LOS NIVELES DE ACCESO A LA EDUCACIÓN EXITOSA Y CAPACITACIÓN DE CALIDAD PARA TODOS...\nUNA CIUDAD SALUDABLE QUE MOTIVE SER VISITADA.\nUN DISTRITO CON UN ÍNDICE DE INSEGURIDAD DE CASI CERO.\nBRINDAR COBERTURA Y ATENCIÓN EN SALUD AL 100% DE LOS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184095,
            "txPgProblema": "INFORMALIDAD DE COMERCIOS.\nCOMERCIO AMBULATORIO.\nBAJA RECAUDACIÓN DE INGRESOS POR CONCEPTO DE TRIBUTACIÓN.\nOBSTRUCCIÓN DE LA VÍA PUBLICA EN ZONAS RÍGIDAS POR PARTE DEL TRANSPORTE PÚBLICO Y PRIVADO.\nINFORMALIDAD DEL TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "ORDENAR Y EMPADRONAR A LOS COMERCIANTES DEL DISTRITO.\nESTIMULAR Y ASESORAR LA FORMALIDAD DE ESTE SECTOR. \nDESPERTAR EN LOS VECINOS LA RESPONSABILIDAD DEL BUEN PAGADOR. \nLIBERACIÓN DE LOS ESPACIOS PÚBLICOS. ORDENAMIENTO DEL TRANSITO VEHICULAR EN EL DISTRITO.\nFORMALIZAR EL TRANSPORTE PÚBLICO EN EL DISTRITO.",
            "txPgIndicador": "NEGOCIOS SIN LICENCIA DE FUNCIONAMIENTO. PRESENCIA DE EXTRANJEROS.\nAMBULANTES EMPADRONADOS. AMBULANTES NO EMPADRONADOS.\nNÚMERO DE DEUDORES DE RENTAS. COMERCIANTES QUE NO TRIBUTAN. EVASIÓN DE IMPUESTOS. \nVEHICULOS MAL ESTACIONADOS. VEHICULOS ABANDONADOS.\nNÚMERO DE INFRACCIONES. FOTOGRAFÍAS.",
            "txPgMeta": "FORMALIZAR LOS NEGOCIOS QUE NO CUENTAN CON LICENCIA DE FUNCIONAMIENTO.\nINCLUIRLOS DENTRO DE LA FORMALIDAD.\nMAYOR Y MEJOR RECAUDACIÓN.\nUN DISTRITO ORDENADO CON LIBERTAD DE TRÁNSITO PEATONAL Y VEHICULAR.\nMEJORAMIENTO DEL SISTEMA DEL TRANSPORTE PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184500,
            "txPgProblema": "ESPACIOS PÚBLICOS USADOS COMO BOTADEROS DE BASURA.\nRUÍDO Y CONTAMINACIÓN SONORA DE VEHICULOS Y ALTAVOCES.\nCARENCIA DE UNA POLÍTICA ECOLÓGICA MUNICIPAL.",
            "txPgObjetivo": "CONCIENTIZAR A LOS VECINOS VÍA EDUCACIÓN POR REDER SOCIALES.\nFORMALIZAR ESTOS CAUSANTES.\nCONVERTIR A MI PERÚ EN CIUDAD SALUDABLE.",
            "txPgIndicador": "REPORTES DEL CONCESIONARIO DE LAS UNIDADES RECOLECTORAS. \nREPORTES DE FISCALIZACIÓN.\nBOCINAS ALTOPARLANTES.\nPOCAS ÁREAS VERDES.",
            "txPgMeta": "VECINOS RESPONSABLES.\nCIUDAD TRANQUILA.\nCIUDAD SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184631,
            "txPgProblema": "CARENCIA DE POLÍTICAS ORIENTADAS A ATENDER LAS NECESIDADES DE PERSONAS DE LA TERCERA EDAD.\nDESIDIA PARA PROMOVER EL DESARROLLO DEL TURISMO LOCAL.\nCARENCIA DE SERVICIOS DE MEJORAMIENTO DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS DE LA TERCERA EDAD DEL DISTRITO.\nIMPULSAR UNA POLÍTICA DE DESARROLLO CULTURAL PARA EL BIEN DE LA COLECTIVIDAD.\nMAPEAR LAS ZONAS COMPRENDIDAS.",
            "txPgIndicador": "PROGRAMAS DE APOYO AL ADULTO MAYOR.\nNÚMERO DE VESTIGIOS HISTÓRICOS POTENCIALES.\nREPORTES DE CATASTRO.\nUNIDADES HABITACIONALES.",
            "txPgMeta": "IMPLEMENTAR UN CENTRO DE ATENCIÓN AL ADULTO MAYOR.\nSEGURIDAD, VECINO Y POLICIA.\nATENDER LAS ZONAS AFECTADAS CON MAYOR ÍNDICE DE POBREZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}