{
    "datoGeneral": {
        "idPlanGobierno": 23209,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/834f7529-74d0-4dcf-8b6f-6a10b544e02b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f918624-fa1c-4548-abaa-e91c789e1952.pdf",
        "txCodExpedienteExt": "ERM.2022016901",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182657,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA SIN MANTENIMIENTO E INADECUADO, CON DÉFICIT EN IMPLEMENTACIÓN DE EQUIPO MÉDICO MODERNO Y DE LABORATORIO.",
            "txPgObjetivo": "IMPLEMENTAR LAS UNIDADES PRODUCTORAS DE SERVICIOS PARA LA CATEGORIZACIÓN A HOSPITAL II-1, PUESTOS DE SALUD A I-3 Y I- 4",
            "txPgIndicador": "UNIDAD EJECUTORA RED DE SALUD SAN ANTONIO DE PUTINA, HOSPITAL II – 1, PUESTOS DE SALUD I-3 Y I-4.",
            "txPgMeta": "SOSTENIBILIDAD DEL HOSPITAL II – 1, PUESTOS DE SALUD I-3 Y I-4 CON SUS UPS AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182674,
            "txPgProblema": "FALTA DE ACREDITACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO ANDRÉS AVELINO CÁCERES ISTAAC, E IMPLEMENTACIÓN ÍNFIMA EN TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "PROMOVER EL PROCESO DE ACREDITACIÓN Y CREAR OTRAS CARRERAS TÉCNICAS: MECÁNICA AUTOMOTRIZ, ENFERMERÍA, ADMINISTRACIÓN Y FINANZAS EN EL INSTITUTO SUPERIOR TECNOLÓGICO ANDRÉS AVELINO CÁCERES. INSTALAR INTERNET EN LAS INSTITUCIONES EDUCATIVAS CON MAYOR DEMANDA ESTUDIANTIL",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA, ACREDITACIÓN Y CREACIÓN DE NUEVAS CARRERAS TÉCNICAS DEL INSTITUTO SUPERIOR TECNOLÓGICO. ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "CREACIÓN DE POR LO MENOS DE UNA NUEVA CARRERA TÉCNICA. COBERTURA DE MEJOR CALIDAD EN UN 20% EN EL SERVICIO EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182690,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS HAN REBASADO EN EL CENTRO POBLADO DE LA RINCONADA. INSUFICIENTE PERSONAL DE SERENAZGO Y PERSONAL POLICIAL",
            "txPgObjetivo": "IMPLEMENTAR CON HERRAMIENTAS TECNOLÓGICAS QUE FACILITEN EL TRABAJO DE LOS EFECTIVOS POLICIALES EN SEGURIDAD Y AL SERENAZGO MUNICIPAL EN LA ZONAS CRÍTICAS: COMO LO SON LAS CÁMARAS DE VIGILANCIA, UN CENTRO DE MONITOREO, EL INTERNET Y LAS APP PARA SEGURIDAD.",
            "txPgIndicador": "INCREMENTO DEL PERSONAL POLICIAL, SERENAZGO, JUNTA VECINALES Y RONDAS CAMPESINAS",
            "txPgMeta": "DISMINUCIÓN DE ACTOS DELICTIVOS AL 40%,INCREMENTO DEL EFECTIVO POLICIAL Y INCREMENTO DEL PERSONAL PARA SERENAZGO AL 20%, IMPLEMENTACIÓN DE TECNOLOGÍAS DE SEGURIDAD AL 25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182826,
            "txPgProblema": "FALTA DE CENTROS DE INVESTIGACIÓN PARA EL MEJORAMIENTO GENÉTICO. REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA REPRODUCTIVO.",
            "txPgObjetivo": "INSTAURAR EL CENTRO PILOTO DE PRODUCCIÓN Y REPRODUCCIÓN GENÉTICA. GARANTIZAR AL PRODUCTOR UNA EFECTIVA RENTABILIDAD DE SUS PRODUCTOS AGROPECUARIOS A TRAVÉS DE CADENAS PRODUCTIVAS",
            "txPgIndicador": "CENTRO PILOTO DE MEJORAMIENTO GENÉTICO. RIEGO EN LAS COMUNIDADES CAMPESINAS. GANADOS MEJORADOS GENÉTICAMENTE.",
            "txPgMeta": "INCREMENTO DE VALOR AGREGADO A LOS PRODUCTOS OBTENIDOS EN EL 20%. INCREMENTO DE LA PRODUCCIÓN DE LECHE EN UN PROMEDIO DE 5 A 10 LITROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182843,
            "txPgProblema": "FALTA DE LA ACTIVIDAD TURÍSTICA DIVERSIFICADA, COMPETITIVA Y ARTICULADA A LOS PRINCIPALES CORREDORES Y CIRCUITOS TURÍSTICOS DE LA REGIÓN.",
            "txPgObjetivo": "ESTABLECER LOS CIRCUITOS TURÍSTICOS Y FORTALECER CON DIFERENTES PROGRAMAS Y PROYECTOS DE INVERSIÓN PÚBLICA. ELABORAR Y EJECUTAR UN PARQUE TEMÁTICO.",
            "txPgIndicador": "ZONAS TURÍSTICAS INCLUIDAS AL CIRCUITO TURÍSTICO REGIONAL Y NACIONAL.",
            "txPgMeta": "ZONAS TURÍSTICOS INCLUIDOS AL 25% AL CIRCUITO TURÍSTICO REGIONAL Y NACIONAL. PARQUE TEMÁTICO AL MENOS CON UN COMPONENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182854,
            "txPgProblema": "LOS PARQUES, PLAZAS Y PLAZOLETAS, ÁREAS DE ESPARCIMIENTO, PUENTES, VÍAS DE EVITAMIENTO Y OTROS QUE ESTÁN EN CONDICIONES DE INADECUADAS.",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LOS PARQUES, PLAZAS, PLAZOLETAS, ÁREAS DE ESPARCIMIENTO, PUENTES Y OTROS.\nELABORAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL URBANO",
            "txPgIndicador": "PAVIMENTACIÓN DE PRINCIPALES VÍAS URBANAS. CONSTRUCCIÓN DE UN MERCADO.",
            "txPgMeta": "PAVIMENTACIÓN DE PRINCIPALES VÍAS URBANAS AL 70%.\nPARQUES, PLAZAS Y PLAZOLETAS, ÁREAS DE ESPARCIMIENTO MODERNIZADAS AL 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182871,
            "txPgProblema": "INADECUADO MANEJO DE LA SEGREGACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR LA INFRAESTRUCTURA DEL RELLENO SANITARIO, PLANTA DE VALORIZACIÓN Y CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "RELLENO SANITARIO, PLANTA DE VALORIZACIÓN Y CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgMeta": "INICIO DE LA CONSTRUCCIÓN DEL RELLENO SANITARIO, PLANTA DE VALORIZACIÓN Y CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182884,
            "txPgProblema": "CARENCIA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES MUNICIPALES",
            "txPgObjetivo": "FORMULAR Y EJECUTAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR, IMPLEMENTADAS CON TECNOLOGÍAS DE VANGUARDIA",
            "txPgIndicador": "COMPONENTES DEL PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "INICIO DE LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182897,
            "txPgProblema": "FALTA DEL INVENTARIO DE LAS ESPECIES DE PLANTAS Y ANIMALES SILVESTRES. AUSENCIA DEL MONITOREO DE LAS PRINCIPALES RECURSOS DE FLORA Y FAUNA.",
            "txPgObjetivo": "LEVANTAR EL INVENTARIO DE LA FLORA Y FAUNA AL INTERIOR DE LA PROVINCIA. PROMOVER EL PLAN DE CONSERVACIÓN Y MANTENIMIENTO DE FLORA Y FAUNA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "INVENTARIO DE LA FLORA Y FAUNA. PLAN DE CONSERVACIÓN Y MANTENIMIENTO DE LA FLORA Y FAUNA",
            "txPgMeta": "PUBLICACIÓN DEL INVENTARIO FAUNÍSTICO Y FLORÍSTICO\nCUMPLIMIENTO DEL PLAN DE CONSERVACIÓN AL 35%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182936,
            "txPgProblema": "BAJO NIVEL DE INSTITUCIONALIDAD Y CONCERTACIÓN DE LA MUNICIPALIDAD EN ATENCIÓN DE CALIDAD Y CON CALIDEZ AL POBLADOR. EXCESIVA CONTRATACIÓN DE AMISTADES, PERJUDICANDO EL BUEN DESARROLLO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "LOGRAR UNA MUNICIPALIDAD MODERNA, COMPETITIVA Y EFICIENTE. IMPLEMENTAR EL GOBIERNO ELECTRÓNICO. IMPULSAR LAS POLÍTICAS DE GOBIERNO ABIERTO",
            "txPgIndicador": "IMPLEMENTACION DEL SISTEMA DE LA MODERNIZACIÓN EN GESTIÓN PÚBLICA. INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS Y EN LÍNEA. ATENCIÓN DE LOS SERVICIOS EN LÍNEA",
            "txPgMeta": "PROCESO DE MODERNIZACIÓN INSTITUCIONAL AL 40%. ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN AL 100%. 40% DE LAS ATENCIONES DE SERVICIOS EN LÍNEA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182949,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN PLENARIAS DE DESARROLLO PROVINCIAL. PARTICIPACIÓN DE JÓVENES EN MESAS DE DIALOGO ES LIMITADA",
            "txPgObjetivo": "PROMOVER, COORDINAR Y EJECUTAR ACCIONES DESTINADAS A LA ORGANIZACIÓN, REGISTRO, FORMALIZACIÓN Y/O FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y JUNTAS VECINALES COMUNALES.",
            "txPgIndicador": "REGISTRO DE ORGANIZACIONES SOCIALES. MESAS DE DIÁLOGOS CON REPRESENTANTES DE LA SOCIEDAD CIVIL. JÓVENES Y PROFESIONALES PUTINEÑOS EN LA ADMIRACIÓN PÚBLICA",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO LOCAL AL 2030. ORGANIZACIONES SOCIALES REGISTRADAS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182963,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS ECONÓMICOS Y EL DESCONOCIMIENTO DEL CÓDIGO DE ÉTICA EN LA FUNCIÓN PUBLICA",
            "txPgObjetivo": "COMBATIR RADICALMENTE LA CORRUPCIÓN EN TODAS SUS MODALIDADES Y CREAR LOS MECANISMOS NECESARIOS DE CONTROL INTERNO EN LA MUNICIPALIDAD.",
            "txPgIndicador": "INDICIOS O HECHOS DE CORRUPCIÓN EN LAS UNIDADES DE GESTIÓN. ACCESO DE INFORMACIÓN DE LAS LICITACIONES DE OBRAS BIENES O SERVICIOS. ÍNDICE CORRUPCIÓN",
            "txPgMeta": "0% DE ACTOS DE CORRUPCIÓN\n100% AL ACCESO DE LA INFORMACIÓN PÚBLICA DE LICITACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}