{
    "datoGeneral": {
        "idPlanGobierno": 19137,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fcfaa5cf-3fbe-4ffe-865b-56b9befb3942.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/debce32a-5b63-48d1-9e66-8f8bb8291962.pdf",
        "txCodExpedienteExt": "ERM.2022007137",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145052,
            "txPgProblema": "1. HAY SECTORES Y LUGARES DONDE HAY POBREZA Y POBREZA EXTREMA.\n\n2. ESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR Y DE APOYO A LA RECREACIÓN Y DEPORTE.\n\n3. FALTA DE CAPACITACIÓN Y ADECUADOS CRÉDITOS PARA LA MUJER EMPRENDEDORA Y LA MICRO Y PEQUEÑA EMPRESA (MYPES).",
            "txPgObjetivo": "1. FORTALECEREMOS Y REFORZAREMOS LAS ORGANIZACIONES POPULARES, COMO LOS COMEDORES POPULARES, OLLAS COMUNES, VASOS DE LECHE, ENTRE OTROS GRUPOS ORGANIZADOS,PARA DISTRIBUIR LA AYUDA ALIMENTARIA, QUE POR LO QUE SE VIENE EPOCAS DIFICILES DE ESCASEZ, SE DISMINIYA EL IMPACTO DE LA SUBALIMENTACION Y DESNITRICION.\n\n2. IMPULSAREMOS EN TODO EL DISTRITO LA EXPERIENCIA DE LOS CLUBES ZONALES PARA FORTALECER LOS LAZOS DE LOS PUEBLOS, POR CONSIGUIENTE, LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.\n\n\n3. ORGANIZAREMOS PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, PRINCIPALMENTE EN ZONAS DE EXTREMA POBREZA, PARA DOTAR DE HABILIDADES TÉCNICAS A LAS MUJERES PARA LA GENERACIÓN DE INGRESOS EN SUS PROPIAS COMUNIDADES. LA MUJER ES UN AGENTE DE IMPULSO ECONÓMICO EN LA FAMILIA Y EN LA COMUNIDAD DE IGUAL MANERA LA MICRO Y PEQUEÑAS EMPRESAS (MYPES) PARTICIPARAN DE LOS MISMOS PROGRAMAS.",
            "txPgIndicador": "1. INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN EN UNA CANTIDAD DE 30 000 HABITANTES.   INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO.\n\n2. FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS UN DEFICIT DE 100 000 M2 DE AREAS DE RECCREACIÓN.\n\n3. FALTA DE FORMACIÓN Y CAPACITACIÓN ORIENTADAS A LAS MUJERES EMPRENDEDORAS.",
            "txPgMeta": "1. DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN EN UN 60%.\n\n2. AUMENTAREMOS LOS LUGARES DE ESPARCIMIENTO FAMILIAR EN TODO EL DISTRITO A UN 80%. CONTRUCCION DE COLISEO CERRADO INDEPENDENCIA Y LA PISCINA TEMPERADA EN PAMPAS DE POLANCO.\n\n3. GENERAREMOS LA CREACIÓN DEL SISTEMA AUTOGESTIONARIO Y DE CRÉDITO, ORIENTADOS PARA LAS MUJERES EMPRENDEDORAS BRINDANDO LAS HERRAMIENTAS ADECUADAS PARA SU DESARROLLO Y DESENVOLVIMIENTO EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145237,
            "txPgProblema": "4. DÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA. 4.1 ESCAZOS HÁBITOS DE  LECTURA E INTERES POR LOS VALORES CULTURALES.\n\n5. DEFICIT EN INFRAESTRUCTURA, EQUIPAMIENTO DE SALUD Y ESPECIALISTAS.\n\n6. FALTA IMPLEMETACION Y MOTIVACION PARA CONFORMACION DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA. 6.1 MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA PROMOVIENDOSE LA PARTICIPACION ESTRATEGICA DE POLICIA, POBLACION  Y MUNICIPIO. 6.2 OPTIMIZAR Y MODERNIZAR DEL SISTEMA DE CAMARAS DE VIGILANCIA.",
            "txPgObjetivo": "4. EL DEPORTE SERÁ UNA UNA ACTIVIDAD PRIORITARIA PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS COLEGIOS. CREAREMOS A NIVEL DSISTRITAL LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO. REALIZAREMOS EVENTOS PERMANENTES COMPETITIVOS DE LECTURA. \n\n5. SE PROMOVERA Y GESTIONARA ANTE LAS ENTIDADES REGIONALES, MEDIANTE CONVENIOS QUE SEAN  NECESARIOS PARA LA CONSTRUCCION E IMPLEMENTACION DE LOS CENTROS DE SALUD. GESTIONAREMOS LA CONTRATACIÓN DE MEDICOS ESPECIALISTAS.\n\n6. CREACION DE JUNTAS VECINALES EN LOS SECTORES Y ZONAS DE MAYOR INDICE DE DELINCUENCIA, PARA GARANTIZAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACION.",
            "txPgIndicador": "4. POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN DE LA NIÑEZ, JUVENTUD Y ADULTOS.\n\n5. ATENCION LIMITADA Y HORARIOS RESTRINGIDO DE LOS 4 CENTROS DE SALUD EXISTENTES EN EL DISTRITO.\n\n6. AUMENTO DEL NUMERO DE COMISARIAS.",
            "txPgMeta": "4. MEJORAREMOS Y FORTALECEREMOS LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO (CAR) E IMPULSAREMOS LA COMPETENCIA EN TODOS LOS CAMPOS. LLEGAR AL 100% DE ESTUDIANTES DEL DISTRITO Y EL 50% DE LA POBLACIÓN CON HABITOS DE LECTURA\n\n5. IMPULSAREMOS LA CONSTRUCCCION DE INFRAESTUCTURA DE SALUD, COMO HOSPITALES I-4 Y AMPLIACIONES Y EQUIPAMIENTO DE TODOS LOS CENTROS DE SALUD DEL DISTRITO A TRAVES DE PRONIS (PROGRAMA NACIONAL DE INVERSIONES EN SALUD). CONSTRUCCIÓN DEL CENTRO DE SALUD NIVEL 1-4 SAN JUAN BAUTISTA VILLA INDEPENDIENTE. \n\n6. PROMOVEREMOS E INTENSIFICAREMOS LA CONFORMACION DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA. CONSTRUCCION DE LA COMISARIA DE APURIMAC. PAMPAS DE POLANCO Y EL PUESTO POLICIAL DE VILLA ECOLOGICA. EFICIENCIA DE VIGILANCIA DE CAMARAS DE SEGURIDAD  Y AMPLIACION AL 100% EN LAS ZONAS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145372,
            "txPgProblema": "7. FALTA DE REGULARIZACION DEL SANEAMIENTO FISICO LEGAL DE LAS POBLACIONES VULNERABLES.\n\n8.  FALTA DE ZONAS ESPARCIMIENTO PARA EL ADULTO MAYOR.\n\n9.  FALTA IMPLEMENTACIÓN Y RENOVACIÓN DE LABORATORIOS DE ROBÓTICA E INOVACION EN EL SISTEMA EDUCATIVO.",
            "txPgObjetivo": "7. PROMOVER Y GESTIONAR EL PDU, EL SANEAMIENTO FISICO LEGAL DE TODOS LOS PUEBLOS EN FORMACIÓN Y VULNERABLES DE RIESGO.\n\n8. PROMOVER LA ATENCIÓN Y CUIDADO DEL ADULTO MAYOR MEDIANTE EL CLUB DEL ADULTO E INCORPORANDO EN LOS PARQUES EQUIPOS PARA EJERCICIO FISICO Y MENTAL.\n\n9. GESTIÓN E IMPLEMENTACIÓN DEL SISTEMA EDUCATIVO STEAM.",
            "txPgIndicador": "7. REGULARIZACIONES FISICO LEGALES DE LOS ASENTAMIENTOS HUMANOS.\n\n8.EN LA ACTUALIDAD NO SE CUENTA CON ZONAS DE ESPARCIMIENTO PARA EL ADULTO MAYOR.\n\n9. LOS CENTROS EDUCATIVOS NO CUENTAN CON LABORATORIOS DE ROBÓTICA NI ESTAN IMPLEMENTADOS CON EL SISTEMA EDUCATIVO STEAM.",
            "txPgMeta": "7. PROMOCIÓN Y GESTIÓN AL 100%.\n\n8.  PROMOCIÓN Y CONSTRUCCIÓN DE ZONAS DE ESPARCIMIENTO AL 100% EN LOS PARQUES.\n\n9. IMPLENTACION Y APOYO AL 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145855,
            "txPgProblema": "1. FALTA DE EMPLEO EN JURISDICCIONES DE POBREZA Y POBREZA EXTREMA.\n\n2.  INADECUADO SISTEMA DE ABASTECIMIENTO DE ALIMENTOS A LOS MERCADOS POPULARES.\n\n3. DEFICIENTE CONECTIVIDAD DE INTERNET PARA EL DISTRTITO",
            "txPgObjetivo": "1. PONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN ZONAS URBANAS DESTINADA A, ENTRE OTROS, MANTENIMIENTO DE AREAS RECREATIVAS, REFORESTACIÓN ENTRE OTROS. EN EL DISTRITO EL ENFOQUE ESTARÁ CENTRADO EN TRABAJOS COMUNALES. EMPLEANDO MANO OBRA CALIFICADA Y NO CALIFICADA DE DISTRITO.\n\n2. IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTOS Y CENTROS COMERCIALES, INCLUYENDO LA IMPLEMENTACIÓN DE MERCADOS MAYORISTAS Y MINORISTAS. \n\n3. GESTIONAREMOS ANTE LOS ENTES COMPENTENTES AMPLIAR LA COBERTURA DE COMUNICACIÓN DIGITAL DE BANDA ANCHA A TODA LA POBLACIÓN PRINCIPALMENTE LA PARTE ALTA DEL DISTRITO (INTERNET PARA EL HOGAR). Y ESTO PERMITIRA DESARROLLAR Y MEJORAR EL SISTEMA DE VIDEOCAMARAS DE VIGILANCIA A TODO EL DISTRITO. REALIZAR VIDEO CONSULTAS MÉDICAS.",
            "txPgIndicador": "1. CREACIÓN Y PROMOCIÓN DE DE ACTIVIDADES DE EMPLEO EN POBLACIÓN VULNERABLE.\n\n2. GESTION DE NUEVOS CENTROS DE ABASTOS Y REPOTENCIACIÓN DE LOS EXISTENTES.\n\n3. INSTALACIONES DE CONECTIVIDAD A TODAS LAS FAMILIAS.",
            "txPgMeta": "1. IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO EN LAS ZONAS URBANAS Y ALEJADAS, DE LOS HABITANTES, PARA RESTAR LA POBREZA EXTREMA. MODALIDAD DEUDA POR TRABAJO AL 80%.\n\n2. PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS Y MAYORISTAS AL 80%.\n\n3. INSTALACIONES AL 100% DE LOS HOGARES IOT.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145883,
            "txPgProblema": "4. EL DISTRITO NO ESTA CONSIDERADO PARA LAS INSTALACIONES DE GAS NATURAL DOMICILIARIO.\n\n5.DEFICIT ALIMENARIO POR LA CRISIS ECONOMICA.\n\n6. FALTA DESARROLLO Y PROMOCION DEL POTENCIAL TURÍSTICO Y DEPORTE DE AVENTURA.",
            "txPgObjetivo": "4. GESTIONAREMOS E IMPULSAREMOS PARA QUE NUESTRO DISTRITO DE SELVA ALEGRE SEA CONSIDERADO DENTRO EL PLAN DE EXPANSION DE INSTALACIONES DOMICILIARIAS DE GAS NATURAL.\n\n5. GESTIONAR EL APOYO A LOS COMEDORES POPULARES Y OLLAS COMUNES GESTIONANDO A TODOS LOS NIVELES GOBIERNO, ONGS, ETC.\n\n6. POTENCIAR E INCENTIVAR MEDIANTE LA INVERSION PRIVADA LAS ZONAS TURISTICAS CALAMBUCOS, VILLA ECOLOGICA, VALLE CHILINA, PARQUE LAS ROCAS, CHARCANIS, TRES ARBOLITOS. SE DESARROLLARÁ EL MAPA DE POTRENCIAL TURISTICO DEL DISTRITO.",
            "txPgIndicador": ".4. CONEXION DOMICILIARIA  FORMALIZADOS \n\n5. COMEDORES POPULARES, OLLAS COMUNES VIGENTES.\n\n6. GESTIÓN EN INVERSION PRIVADA/ANUAL",
            "txPgMeta": "4. LLEGAR A LA INSTALACION DEL 30% DEL DISTRITO.\n\n5. CONTRARESTAR EL DEFICIT ALIMENTARIO POR LA CRISIS ECONOMICA AL 100%.\n\n6. POTENCIAR Y GESTIONR AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145905,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD DE INTERNET PARA EL DISTRTITO.",
            "txPgObjetivo": "GESTIONAREMOS ANTE LOS ENTES COMPENTENTES AMPLIAR LA COBERTURA DE COMUNICACIÓN DIGITAL DE BANDA ANCHA A TODA LA POBLACIÓN PRINCIPALMENTE LA PARTE ALTA DEL DISTRITO (INTERNET PARA EL HOGAR). Y ESTO PERMITIRA DESARROLLAR Y MEJORAR EL SISTEMA DE VIDEOCAMARAS DE VIGILANCIA A TODO EL DISTRITO. REALIZAR VIDEO CONSULTAS MÉDICAS.",
            "txPgIndicador": "INSTALACIONES DE CONECTIVIDAD A TODAS LAS FAMILIAS.",
            "txPgMeta": "INSTALACIONES AL 100% DE LOS HOGARES IOT.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145945,
            "txPgProblema": "1. DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES\n\n2. FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL \n\n3. NULA DISTRIBUCION DE GAS DE GAS",
            "txPgObjetivo": "1. EVITAREMOS LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN. PONDREMOS FRENO A LA DESTRUCCIÓN Y TRÁFICO ILEGAL DE LA DIVERSIDAD BIOLÓGICA. \n\n2.  IMPULSAREMOS Y GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO A LA NACIÓN. PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA.\n\n3. EL GAS DE CAMISEA SERÁ DESTINADO PRINCIPALMENTE PARA ATENDER LA DEMANDA INTERNA. PROMOVEREMOS LA CONSTRUCCIÓN DE REDES DE GAS EN EL DISTRITO PARA SATISFACER LA DEMANDA CON CONCESIONES DE DISTRIBUCIÓN DEL GAS HASTA LA PUERTA DE CADA CASA.",
            "txPgIndicador": "1. CARENCIA DE COMUNICACIÓN DE LOS USOS DE LA ENERGÍA RENOVABLE Y NO RENOVABLE EN EL DISTRITO.  \n\n2.  AUSENCIA POR PARTE DEL MUNCIPIO EN LA CONCIENTIZACIÓN DEL POBLADOR EN LA PROTECCIÓN DEL MEDIO AMBIENTE. \n\n3. EL COSTO ELEVADO DEL GAS DOMENTICO. GRAN PARTE DE LA CIUDADANÍA NO TENGA ACCESO AL GAS NATURAL.",
            "txPgMeta": "1. MEJORAMIENTO DE LA COMUNICACIÓN DE CONOCIMIENTO DE LOS RECURSOS ENERGÉTICOS NATURALES A TRAVÉS DE UNA GESTIÓN EFECTIVA DE LA DIVERSIDAD BIOLÓGICA Y ECOSISTEMAS AL 80%.\n\n2. FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA AL 100%.\n\n3. INCREMENTAREMOS E IMPULSAREMOS DE MANERA SOSTENIDA EL CONSUMO DE GAS NATURAL EN NUESTRA GESTION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174919,
            "txPgProblema": "4. FALTA DE AGUA DE REGADIO PARA AREAS VERDES Y CAMPOS DEPORTIVOS.",
            "txPgObjetivo": "4. AMPLIACION DEL SISTEMA DE CAPTACIÓN Y DISTRIBUCION AGUA DE REGADIO PARA AREAS VERDES Y CAMPOS DEPORTIVOS DE TODAS ZONAS ALTAS DEL DISTRITO.",
            "txPgIndicador": "4. INCORPARACION DE AREAS VERDES.",
            "txPgMeta": "4. DISTRIBUCIÓN DE AGUAS DE RIEGO A  100 000 M2.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174944,
            "txPgProblema": "5. ALTISIMO NÚMERO DE MASCOTAS ABANDONAS.",
            "txPgObjetivo": "5. CREACION DE CANIL MUNICIPAL Y PARTICULARES PROPICIANDO SU ESTERILIZACION Y ADOPCIÓN ASI COMO LA TOMA CONCIENCIA DE LA CRIANZA DE LAS MASCOTAS EVITANDO EL MALTRATO ANIMAL.",
            "txPgIndicador": "5. 10 000 MASCOTAS ABANDANODAS APROXIMADAMENTE.",
            "txPgMeta": "5. CONSTRUCCION DEL ALBERGUE DE MASCOTAS Y TOMA DE CONCIENCIA DE LA POBLACIÓN EN LA CRIANZA AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174992,
            "txPgProblema": "1. BAJOS NIVELES DE TRANSPARENCIA EN EL MUNICIPIO..",
            "txPgObjetivo": "1. ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DEL MUNICIPIO, SINO TAMBIEN PARA LA COMUNICACIÓN MÁS RAPIDA Y EFICIENTE DE LAS DESICIONES TOMADAS DE LOS ORGANISMOS PÚBLICOS.",
            "txPgIndicador": "1. IMPLEMENTAR MECANISMOS EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL MUNICIPIO.",
            "txPgMeta": "1. IMPULSAR Y FORTALECER EL MUNICIPIO COMUNICANDO E INTEGRANDO DE MANERA EFICAZ LA TRANSPARENCIA  DE TODAS LAS ACTIVIDADES  DE  LA INSTITUCION CON LOS CIUDADANOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175034,
            "txPgProblema": "2. DEFICIENTE GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "2. APOYAREMOS LA GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "2. PARTIDAS PRESUPUESTALES DEL MUNICIPIO POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "2.CAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA EN EL 100% EN EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}