{
    "datoGeneral": {
        "idPlanGobierno": 18319,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7999be6-d8e2-4f4e-adbf-a0843da841ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1bdff0b7-5010-48b8-a77d-e9d37f5fbd41.pdf",
        "txCodExpedienteExt": "ERM.2022011695",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154354,
            "txPgProblema": "FALTA DE CRECIMIENTO EN EL DESARROLLO DE LA GOBERNABILIDAD POLÍTICA, ADMINISTRATIVA Y ECONÓMICO COMO UNA PROVINCIA EL DISTRITO DE COLCABAMBA Y LOS CENTRO POBLADOS QUE TIENEN LOS REQUISITOS PARA SER DISTRITO   SE RECATEGORICEN COMO EL CENTRO POBLADO DE TOCAS Y OTROS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA FUTURA PROVINCIA DE Y LOS CENTRO POBLADOS QUE TIENEN LOS REQUISITOS PARA SER DISTRITO   SE RECATEGORICEN COMO EL CENTRO POBLADO DE TOCAS Y OTROS, LA PROVINCIALIZACIÓN ES UNA REALIDAD YA QUE EL PLENO DEL CONGRESO LA APROBÓ EN UNA PRIMERA LEGISLACIÓN Y LA OBSERVÓ EL EJECUTIVO, Y ESTA VEZ ES BUSCAR Y GESTIONAR SER PROVINCIA POR INSISTENCIA DENTRO DEL CONGRESO DE REPUBLICA.",
            "txPgIndicador": "EL 100 % DEL DISTRITO PIDE LA RECATEGORIZACIÓN DE DISTRITO A PROVINCIA NUESTRO DISTRITO DE COLCABAMBA, ASÍ COMO EL 100% DEL CENTRO POBLADO DE TOCAS PIDE SR DISTRITO.",
            "txPgMeta": "SER LA OCTAVA PROVINCIA DE COLCABAMBA DE LA REGIÓN DE HUANCAVELICA, CON SUS DISTRITOS ANDAYMARCA,QUICHUAS, COLCABAMBA,TOCAS, Y OTROS DISTRITOS A CREAR U DESEEN ADHERIRSE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154371,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE COLCABAMBA.",
            "txPgIndicador": "N° DE COMUNIDADES Y CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "55% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154383,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER UN GOBIERNO AGRARIO; LA AGRICULTURA COMO RAZÓN DE SER, CON PROGRAMAS DE GOBIERNO LOCAL COMO PROCOMPITE DISTRITAL, Y GESTIONAR PROYECTOS DE PROYECTOS PRODUCTIVOS PROCOMPITE REGIONAL, AGROIDEAS, AGRORURAL, FONDOS INTERNACIONALES Y OTRAS INSTITUCIONES NO GUBERNAMENTALES.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tIMPLEMENTAR LA MEDICIÓN DE INDICADORES DE SALUD A TRAVÉS DE LA TECNOLOGÍA DE DECISIONES INFORMADAS",
            "txPgIndicador": "28% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 10% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154397,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS CON ALTO POTENCIAL AGRÍCOLA, PARA LA OPTIMIZACIÓN DEL USO DEL AGUA Y LA PRODUCCIÓN AGRÍCOLA A GRAN ESCALA.\n•\tPROMOVER UN GOBIERNO AGRARIO; LA AGRICULTURA COMO RAZÓN DE SER, CON PROGRAMAS DE GOBIERNO LOCAL COMO PROCOMPITE DISTRITAL, Y GESTIONAR PROYECTOS DE PROYECTOS PRODUCTIVOS PROCOMPITE REGIONAL, AGROIDEAS, AGRORURAL, FONDOS INTERNACIONALES Y OTRAS INSTITUCIONES NO GUBERNAMENTALES.\n•\tGESTIONAR E IMPLEMENTAR LA EJECUCIÓN DEL PROYECTO PRODUCTIVO, CON CONVENIO DE LAS ASOCIACIONES Y COOPERATIVA DEL DISTRITO, PARA LA PRODUCCIÓN, SELECCIÓN, COMERCIALIZACIÓN, Y EMPAQUE CON MARCA DE UN PRODUCTO BANDERA, CONSTRUCCIÓN UN CENTRO DE ACOPIO DE LOS PROYECTOS PRODUCTIVOS COMO LA PALTA, MAÍZ Y OTROS.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS Y PROYECTOS EJECUTADOS.",
            "txPgMeta": "INCREMENTAR EL 30% DE INFRAESTRUCTURA DE RIEGO Y COMERCIALIZACIÓN CON MARCA DE ISO 9000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154408,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE COLCABAMBA.\n•\tCOMPRAR 01 PLANTA ASFALTADORA, 01 TRÁILER CAMA BAJA E EQUIPAR Y/O PONER EN OPERATIVIDAD LOS EQUIPOS PESADOS, PARA REALIZAR EL PROGRAMA “MEJORANDO NUESTRAS VIAS” EN NUESTRO DISTRITO DE COLCABAMBA.",
            "txPgIndicador": "N°  APERTURAS Y MANTENIMIENTOS DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS",
            "txPgMeta": "70%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.\nADQUISICIÓN DE 01 PLANTA ASFALTADORA, 01 TRÁILER CAMA BAJA Y 01CAMION CISTERNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154417,
            "txPgProblema": "VÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO.",
            "txPgObjetivo": "PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE COLCABAMBA.",
            "txPgIndicador": "N° DE CALLES, EN MAL ESTADO Y SIN PAVIMENTAR Y/O ASFALTAR.",
            "txPgMeta": "100 % DE LAS DIFERENTES CALLES DE LA URBANIZACIÓN DEL DISTRITO DE COLCABAMBA PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HVCA Y GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154436,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “CERO CONTAMINACION”, QUE COMPRENDE:\nMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE COLCABAMBA,\nTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\nMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO EN EL DISTRITO DE COLCABAMBA, COMUNIDADES Y CENTROS POBLADOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nADQUISICIÓN DE CAMIÓN RECOLECTOR DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154456,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE COLCABAMBA PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL “SIEMBRA Y COSECHA DE AGUA”:\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tAMPLIACIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES Y OTROS).",
            "txPgIndicador": "500 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 1 000,000 PLANTAS DE 1 MILLON PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE COLCABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154549,
            "txPgProblema": "LIMITADA GESTIÓN EN MEDIO AMBIENTE DEL DISTRITO DE COLCABAMBA",
            "txPgObjetivo": "GESTIONAR Y FIRMAR CONVENIOS CON FONDOS DE COOPERACIÓN TÉCNICA INTERNACIONAL /O ONG DE  MEJORAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "N° DE CONVENIOS FIRMADOS Y PROYECTOS A EJECUTAR.",
            "txPgMeta": "DISMINUIR E IMPLEMENTAR PROYECTOS EN MEDIO AMBIENTE EN EL ÁMBITO DEL DISTRITO DE COLCABAMBA CON UNA GESTIÓN DE MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154482,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS, CON UN GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154498,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154510,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N°  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN  EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}