{
    "datoGeneral": {
        "idPlanGobierno": 20500,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c98e5fc7-58be-40bd-b4de-8d2de0ced16f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c95c5401-a3da-4f0e-ac57-69582962e25a.pdf",
        "txCodExpedienteExt": "ERM.2022009405",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172178,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROTEGER LA VIDA, INTEGRIDAD FÍSICA, LIBERTAD Y PATRIMONIO DE LA POBLACIÓN, GARANTIZANDO SU SEGURIDAD, REDUCIENDO LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN E INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "LA SEGURIDAD CIUDADANA SE ENFRENTARÁ CON POLÍTICAS DE PREVENCIÓN Y DISUASIÓN Y CON EL COMPROMISO DE LAS ENTIDADES QUE INTEGRAN LA COMISIÓN DISTRITAL DE SEGURIDAD CIUDADANA PARA ENFRENTAR EN CONJUNTO LOS PROBLEMAS EN FORMA INTEGRAL Y SOSTENIDA.",
            "txPgMeta": "SE REDUCIRÁ EN UN 70% EL ÍNDICE DE INSEGURIDAD, TENDREMOS UNA POBLACIÓN PROTEGIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172204,
            "txPgProblema": "BAJA COBERTURA DE CALIDAD DEL AGUA Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "GARANTIZAR EL ABASTECIMIENT O DE AGUA SEGURA PARA TODA LA POBLACIÓN EN UN PLAZO DE 8 AÑOS.",
            "txPgMeta": "SE BRINDARÁ COBERTURA AL 80% DE LA POBLACIÓN URBANA Y 60% DE LA POBLACIÓN RURAL CON ESTOS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172237,
            "txPgProblema": "PROGRAMAS SOCIALES ASISTENCIALISTAS Y CON ALTA FILTRACIÓN",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS PROGRAMAS SOCIALES QUE TIENE A SU CARGO LA MUNICIPALIDAD DISTRITAL DE CAYNARACHI.",
            "txPgIndicador": "PROGRAMA: FORTALECIMIENT O DE CAPACIDADES EMPRENDEDOR AS DE LAS ORGANIZACIONE S DE BASE DE LOS PROGRAMAS Y PROYECTOS SOCIALES DE LA\nMUNICIPALIDAD",
            "txPgMeta": "COORDINANDO Y FISCALIZANDO A LAS INSTITUCIONES INVOLUCRADAS LOGRAREMOS INCREMENTAR EN 100% EL NÚMERO DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172271,
            "txPgProblema": "DISMINUCIÓN DE LA INVERSIÓN EMPRESARIAL EN EL DISTRITO DE CAYNARACHI.",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN ENEL DESARROLLO DE ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgIndicador": "GENERAR UN CLIMA DE APERTURA Y CONFIANZA PARA LA INVERSIÓN EMPRESARIAL EN EL DISTRITO, LIDERADO POR EL ALCALDE\nDISTRITAL.",
            "txPgMeta": "CRECER EN 60% LA INVERSIÓN ECONÓMICA, ASESORÍA Y TECNIFICACIÓN DEL AGRO, FOMENTO DE LA ASOCIATIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172297,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS EMPRENDIMIENTOS DE LOS MYPES QUE SON GENERALMENTE DE SUBSISTENCIA.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLODE EMPRENDIMIENTOS TRANSFORMADORES EN LAS MYPES.",
            "txPgIndicador": "FOMENTAR EL EMPRENDIMIEN TO JUVENIL, A TRAVÉS DEL DESARROLLO DE PLANES DE NEGOCIOS",
            "txPgMeta": "AVANZAR EN 60% EN LA TRANSFORMACIÓN DE PRODUCTOS COMO EL CAFÉ, CACAO ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172320,
            "txPgProblema": "ALTOS NIVELES DE INFORMALIDAD EN LAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE FORMALIDAD DE LA ACTIVIDAD ECONÓMICA",
            "txPgIndicador": "CAMPAÑAS DE SENSIBILIZACIÓ N PARA FOMENTAR LA FORMALIZACIÓN DE LOS COMERCIANTES\nAMBULATORIOS.",
            "txPgMeta": "FOMENTAR LA FORMALIZACIÓN HASTA EN UN 70% EL COMERCIO Y EL AGRO, BUSCANDO EL ACCESO AL\nCRÉDITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172343,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "MEJORAR LOS RECURSOS HÍDRICOS EN EL DISTRITO.",
            "txPgIndicador": "PROMOVER EL CUIDADO DEL AGUA Y LA CONSERVACIÓN DE SUELOS.",
            "txPgMeta": "GESTIÓN Y FOMENTO DEL TURISMO DANDO ADECUADO USO A LOS RECURSOS HÍDRICOS, MEJORAR SU\nACCESO EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172363,
            "txPgProblema": "DÉBIL ADAPTACIÓN AL RIESGO CLIMÁTICO Y PREVISIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "PROMOVER LA ADECUACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "DESARROLLAR UN PROGRAMA DE GESTIÓN DE RIESGOS Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgMeta": "GESTIÓN Y FOMENTO DEL CUIDADO DEL MEDIO AMBIENTAL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172387,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgIndicador": "IMPLEMENTAR LOS PLANES INTEGRALES DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "GESTIONAR Y PONER EN PRÁCTICA LAS TRES RRR, AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172413,
            "txPgProblema": ". FALTA DE INSTITUCIONES EDUCATIVAS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "PROYECTOS DESARROLLADOS ENTRE GOBIERNO LOCAL Y UGEL.",
            "txPgMeta": "GESTIONAR LOS PROYECTOS DESARROLLADOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172432,
            "txPgProblema": "2. CENTRO DE SALUD POCO IMPLEMENTADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS CENTROS DE SALUD.",
            "txPgIndicador": "DESARROLLAR PROYECTOS DE MEJORAMIENTO E IMPLEMENTACI ÓN DE LOS CENTROS DE SALUD.",
            "txPgMeta": "GESTIONAR LA ELABORACIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172458,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN PARA EL OTORGAMIENTO DE LICENCIAS Y PERMISOS MUNICIPALES PARA LOS NEGOCIOS.",
            "txPgObjetivo": "MEJORAR LA EMISIÓN Y OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA OFICINA DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN DE LA OFICINA PARA LA EMISIÓN Y OTORGAMIENTO DE LAS LICENCIAS DE FUNCIONAMIENTO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}