{
    "datoGeneral": {
        "idPlanGobierno": 22665,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e57e150-ab30-48fd-9aef-3decf637a08b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3524c588-fc59-4e5d-98a1-1ffaa2c60de9.pdf",
        "txCodExpedienteExt": "ERM.2022018015",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237827,
            "txPgProblema": "TRANSPORTE\n_ DEFICIENCIA EL ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN EL ÁREA URBANA Y RURAL \nQUE NO PERMITEN EL DESARROLLO. GESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS EN LAS CALLES, \nAVENIDAS DE NUESTRO DISTRITO CON PAVIMENTACIÓN RÍGIDO CON SUPERVISIÓN DE LA VECINDAD EN \nCUMPLIMIENTO A LOS PLANES DE DESARROLLO CONCERTADO. EJECUTAR EL ALINEAMIENTO Y \nENSANCHE DE VÍAS AFECTADAS POR PREDIOS NO AUTORIZADOS. INSTALACIÓN DE MUROS DE \nCONTENCIÓN Y ESCALINATAS DONDE LO REQUIERA NUESTRO DISTRITO. CONSTRUCCIÓN Y \nMANTENIMIENTO DE CAMINOS EN ZONAS PERIFÉRICAS DEL DISTRITO. DE NUESTRO",
            "txPgObjetivo": "MEJORAR LOS PRESUPUESTOS PARA EL FINANCIAMIENTO DE LAS OBRAS DE MEJORAMIENTO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 100% AL TÉRMINO DE LA GESTIÓN (2023 – 2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237835,
            "txPgProblema": "SALUD\nDEFICIENCIA EN EL SERVICIO DE SALUD POR NO TENER ESPECIALISTAS EN GINECO OBSTETRICIA, \nPEDIATRÍA Y OTROS NO HAY ATENCIÓN MEDICA LAS 24 HORAS.",
            "txPgObjetivo": "MEJORAR LOS PRESUPUESTOS PARA EL FINANCIAMIENTO DE LAS OBRAS DE MEJORAMIENTO.",
            "txPgIndicador": "OBTENER MAYOR NÚMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS ACCESIBLES AL 100% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237841,
            "txPgProblema": "DEPORTE Y RECREACION \nESCAZA INFRAESTRUCTURA DEPORTIVAS PÚBLICAS EN NUESTRO DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE PARQUES Y CENTRO DE RECREACIÓN INFANTIL, JUVENIL MULTI RECREATIVOS",
            "txPgIndicador": "OBTENER MAYOR NÚMERO DE ÁREAS RECREATIVAS EN NUESTRO DISTRITO",
            "txPgMeta": "EJECUTAR LAS GESTIONES AL 100% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237850,
            "txPgProblema": "ECONOMICO\nINCREMENTO DE DESEMPLEO POR EFECTO DE LA PANDEMIA (COVID-19)",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVA INSTITUCIONAL PARA EJECUTAR OBRAS EN LA MODALIDAD \nDE LA ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS VIENES Y SERVICIOS DE LA MANO DE OBRA DE LOS \nVECINOS DESOCUPADOS.\n- PROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS DEL DISTRITO \nDE PILCOMAYO ASÍ PROMOVER LA PRODUCCIÓN QUE PERMITA EN EL INTERCAMBIO DE BIENES Y \nSERVICIOS\n- PROMOVER EVENTOS Y FIESTAS LOCALES DE INTERÉS PÚBLICO, TURÍSTICO EN NUESTRO DISTRITO.",
            "txPgIndicador": "DISMINUIR EL NÚMERO DE DESEMPLEO EN NUESTRO DISTRITO DE PILCOMAYO",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237855,
            "txPgProblema": "TRABAS EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO",
            "txPgObjetivo": "AGILIZAR EN LOS TRAMITES DE OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO Y \nCONSTRUCCIÓN EN NUESTRO DISTRITO DE PILCOMAYO",
            "txPgIndicador": "CAPTAR MAYOR NÚMERO DE EMPRESAS, PEQUEÑAS, MEDIANAS, ETC",
            "txPgMeta": "SE IMPLEMENTARA AL 100% DENTRO DE LOS 90 DIAS DE GESTION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237857,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS A LOS COMERCIALES A LOS QUE LES BRINDA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CAPACITAR A LOS EMPRESARIOS Y NEGOCIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS EN \nLOS QUE SE LES BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD EN LAS \nORGANIZACIONES COMERCIALES",
            "txPgIndicador": "NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN AL 100% DE LOCALES COMERCIALES \nPARA UN SERVICIO DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237816,
            "txPgProblema": "MEDIO AMBIENTE:\nFALTA DE ÁREAS VERDES, PARQUES, ÁREAS DE RECREACIÓN DE DESCANSO EN NUESTRO DISTRITO \nDE PILCOMAYO.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO, MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL \nMEDIO AMBIENTE ASÍ DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO DE \nPILCOMAYO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINDAD CONFORMES Y SATISFECHOS EN NUESTRO DISTRITO.",
            "txPgMeta": "ACCIONES QUE SE EJECUTARAN A LOS 90 DÍAS DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237864,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO Y DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTO Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS \nSOLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL, PROGRAMAS DE SENCIBILIZACION A LA \nPOBLACIÓN AL MANEJO DE LAS BASURAS E EVITAR QUEMA DE DESECHOS EN LA CONTAMINACIÓN \nQUÍMICA PARA RESERVAR EL MEDIO AMBIENTE",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS.",
            "txPgMeta": "ACCIONES QUE SE EJECUTARAN A UN 100% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237873,
            "txPgProblema": "FALTA DE PLANTAS Y ÁREAS VERDES.",
            "txPgObjetivo": "INCENTIVAR A LA POBLACIÓN A LA FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS DE \nARBORIZACIÓN Y JARDINERÍA EN TODO NUESTRO DISTRITO DE PILCOMAYO.",
            "txPgIndicador": "MAYOR NUMERO DE VECINOS SATISFECHOS Y CONFORMES.",
            "txPgMeta": "ACCIONES QUE SE EJECUTARAN AL 100% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237877,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN PÚBLICA, BAJO NIVEL",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN \nEL MARCO DEL DESARROLLO LOCAL",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237881,
            "txPgProblema": "DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA \nCAPACIDAD DE IMPACTO DE SU ACCIÓN EN LOS DIFERENTES CAMPOS Y ESPACIOS FRENANDO EL \nDESARROLLO DISTRITAL.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ, Y CON PROCESOS TRANSPARENTES",
            "txPgIndicador": "ESTAS ACCIONES SE TOMARÁN AL 100%",
            "txPgMeta": "ADQUISICIÓN DE MÁS MAQUINARIAS PESADAS PARA LA EJECUCIÓN DE LAS OBRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237893,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE \nIMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU \nDESARROLLO",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y \nLOCAL.",
            "txPgIndicador": "ACCIONES QUE SE TOMARAN AL 100%",
            "txPgMeta": "MODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA CON \nTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES Y CIVILES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}