{
    "datoGeneral": {
        "idPlanGobierno": 27897,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c101b2c2-a697-4c9e-af8b-a14483952cb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53cbe1b1-9e01-4e88-8f9f-96177821c30e.pdf",
        "txCodExpedienteExt": "ERM.2022013700",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175653,
            "txPgProblema": "ESCASA PROMOCIÓN Y PRACTICA DE LAS DISCIPLINAS DEPORTIVAS Y DE LA RECREACIÓN",
            "txPgObjetivo": "INFRAESTRUCTURA, EQUIPAMIENTO\tY FORMACIÓN EN\tTRES DISCIPLINAS DEPORTIVAS",
            "txPgIndicador": "UN 60% DE POBLACIÓN ATENDIDA EN LAS DISCIPLINAS DE    FUTBOL,    VÓLEIBOL  Y BÁSQUET\tMEDIANTE COMPETENCIAS INTERCASERIOS E INTERINSTITUCIONALES",
            "txPgMeta": "PLAN DE TRABAJO QUE INVOLUCRE REALIZAR 02 CAMPEONATOS DEPORTIVOS ANUALES DESCENTRALIZADOS INTERCASERIOS\tE INTERINSTITUCIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175680,
            "txPgProblema": "EXISTE LIMITADO PERSONAL MÉDICO, LA ATENCIÓN EN EL HORARIO NOCTURNO ES DEFICIENTE",
            "txPgObjetivo": "ATENCIÓN DE CALIDAD DIURNA Y NOCTURNA EN EL CENTRO Y PUESTOS DE SALUDAD DE LAJAS",
            "txPgIndicador": "70 % DE LA POBLACIÓN DE LAJAS ES ATENDIDA EFICIENTEMENTE",
            "txPgMeta": "GESTIONAR UN PROYECTO INTEGRAL TANTO DE PERSONAL Y EQUIPAMIENTO  EN CONVENIO CON EL MINISTERIO DE SALUD PARA INCREMENTO DEL HORARIO DE ATENCIÓN CON JORNADAS DE SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175703,
            "txPgProblema": "BAJO NIVEL COBERTURA LAS TECNOLOGÍAS\tDE\nINFORMACIÓN\tY\nCOMUNICACIÓN\t–TIC, ESPECÍFICAMENTE EN LA ZONA RURAL",
            "txPgObjetivo": "ALTA COBERTURA EN EL SERVICIO DE INTERNET Y LAS TECNOLOGÍAS\tDE\nINFORMACIÓN\tY COMUNICACIÓN",
            "txPgIndicador": "25 % MÁS DE COBERTURA DE LO QUE YA SE EXISTE, CUENTAN CON COBERTURA DE INTERNET Y TECNOLOGÍAS INFORMACIÓN\tY COMUNICACIÓN.",
            "txPgMeta": "GESTIONAR UN PROYECTO INTEGRAL EN CONVENIO CON EL          MINISTERIO          DE\nTRANSPORTES\tY\nCOMUNICACIONES Y OTROS PROGRAMAS DEL ESTADO A FIN DE COBERTURAR EL SERVICIO EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175728,
            "txPgProblema": "FALTA DE CANALES DE RIEGO Y POZOS DE COSECHA DE AGUA PARA LOS CAMPOS FÉRTILES DE LAJAS Y SUS  CASERÍOS PARA MEJORAR LA AGRICULTURA",
            "txPgObjetivo": "INFRAESTRUCTURA EFICIENTE Y EQUIPAMIENTO DE CALIDAD",
            "txPgIndicador": "1000 HA. MÁS SON IRRIGADAS BENEFICIADOS CON PROYECTOS : “CONSTRUCCIÓN DE REGADÍOS POR ASPERSIÓN CON TECNOLOGÍA QUE INVOLUCREN AL 40 % DE LA POBLACIÓN DE LAJAS",
            "txPgMeta": "ELABORAR Y GESTIONAR UN PROYECTO A TRAVÉS DE UN CONVENIO CON EL MINISTERIO DE AGRICULTURA Y RIEGO A TRAVÉS DEL ANA, PARA EL FINANCIAMIENTO\tDEL MEGAPROYECTO DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175761,
            "txPgProblema": "CANALES  DE\tREGADÍO EXISTENTES\tCON INFRAESTRUCTURA DETERIORADA DEBIDO A LAS CRECIDAS DE LOS RÍOS Y QUEBRADAS EN ÉPOCA DE LLUVIA",
            "txPgObjetivo": "INFRAESTRUCTURA EFICIENTE Y EQUIPAMIENTO DE CALIDAD",
            "txPgIndicador": "REALIZAR EL MANTENIMIENTO DE UN 80% DEL TOTAL DE CANALES DE REGADÍOS YA EXISTENTES LOS MÁS DETERIORADOS\tCOMO CONSECUENCIA DE LAS CRECIDAS DE RÍOS Y QUEBRADAS POR LA\nPRESENCIA DE LLUVIAS",
            "txPgMeta": "ELABORAR Y GESTIONAR 01 PROYECTO A TRAVÉS DE UN CONVENIO CON EL MINISTERIO DE AGRICULTURA Y RIEGO A TRAVÉS DEL ANA, PARA FINANCIAMIENTO\tDEL\nMANTENIMIENTO\tDE CANALES     DE     RIEGO     YA\nEXISTENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175783,
            "txPgProblema": "INOPERATIVO EL COMERCIO EN LA PLAZA AGROPECUARIA",
            "txPgObjetivo": "PRESTACIÓN DE UN SERVICIO DE CALIDAD",
            "txPgIndicador": "98 % DE PRODUCTORES AGROPECUARIOS SON ATENDIDOS EFICIENTEMENTE EN UN LUGAR AMPLIO Y SEGURO.",
            "txPgMeta": "ELABORAR Y FINANCIAR 01 PLAN DE TRABAJO PARA EL ACONDICIONAMIENTO DE UNA PLAZA PECUARIA   A  FIN DE BRINDAR UN SERVICIO    DE CALIDAD A NUESTROS PRODUCTORES\nAGROPECUARIOS DE LAJAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175806,
            "txPgProblema": "DEPENDENCIA DE LOS AGROQUÍMICOS, DETERIORO Y EXTINCIÓN\tDEL\nGERMOPLASMA NATIVO, INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "DISMINUCIÓN DE LOS AGROQUÍMICOS, AMBIENTE LIMPIO Y ORDENADO",
            "txPgIndicador": "60 % DE PRODUCTORES AGROPECUARIOS CAPACITADOS\tEN AGRICULTURA AGROECOLÓGICA Y CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE TRABAJO PARA FORTALECER A LAS\tCAPACIDADES DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175836,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS QUE DA ORIGEN CONTAMINACIÓN AMBIENTAL Y DETERIORO DEL PAISAJE",
            "txPgObjetivo": "DISPOSICIÓN ADECUADA, EQUIPOS Y MAQUINARIAS EFICIENTES, PARA EL MANEJO DE RESIDUOS SÓLIDOS GENERADOS EN LA ZONA RURAL Y  URBANA.",
            "txPgIndicador": "80 % DE POBLACIÓN DE LA ZONA RURAL Y URBANA Y TODAS LAS II.EE. INSTITUCIONES EDUCATIVAS FORTALECIDAS Y CONCIENTIZADAS EN EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "PROMOVER UN PROGRAMA DE SEGREGACIÓN EN FUENTE DE RESIDUOS SÓLIDOS EN LA ZONA RURAL Y URBANA Y EN INSTITUCIONES EDUCATIVAS DEL DISTRITO, CON EQUIPAMIENTO Y MOVILIDAD ADECUADA PARA RESIDUOS\nORGÁNICO E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175870,
            "txPgProblema": "FALTA DESTINAR UN ÁREA E IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE CONSTRUCCIÓN Y DEMOLICIÓN YA QUE LOS DESMONTES SON ELIMINADOS EN RÍOS, QUEBRADAS,\tLAGUNAS Y MANANTIALES, EN EL LUGAR DENOMINADO EL CHIRIMOYO SIN CRITERIOS AMBIENTALES CONTAMINANDO ESPACIOS TERRITORIALES Y\nAGUAS NATURALES",
            "txPgObjetivo": "DISPOSICIÓN ADECUADA E INFRAESTRUCTURA DE CALIDAD DE LOS RESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN",
            "txPgIndicador": "80% DE LA POBLACIÓN URBANA DEL DISTRITO SERÁN CONCIENTIZADOS\tPARA DISPONER ADECUADAMENTE LOS\tRESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN EN UN LUGAR ADECUADO",
            "txPgMeta": "ELABORAR UN PLAN DE TRABAJO  PARA\tEL ACONDICIONAMIENTO DE LA PLANTA DE RESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175909,
            "txPgProblema": "ESCASA CONVOCATORIA POR PARTE DE LOS TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "CONVOCATORIA EFECTIVA POR PARTE DE LOS TRABAJADORES MUNICIPALES, COMPROMETIDOS CON EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "90 % DE LA POBLACIÓN TIENE CREDIBILIDAD EN LOS FUNCIONARIOS MUNICIPALES",
            "txPgMeta": "ELABORAR UN PLAN DE TRABAJO PARA EL  FORTALECIMIENTO\tDE CAPACIDADES DE LOS TRABAJADORES EN ATENCIÓN AL CIUDADANO PARA BRINDAR UN CLIMA  LABORAL   E  STITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175943,
            "txPgProblema": "ESCASO\tLIDERAZGO PARA EJERCER LA FUNCIÓN PUBLICA",
            "txPgObjetivo": "MUNICIPALIDAD LÍDER EN MODERNIZACIÓN\tY CAPACIDAD DE GESTIÓN CON\nVOLUNTAD POLÍTICA Y TÉCNICA",
            "txPgIndicador": "90 % DE CAPACIDAD DE GASTO EN LA GESTIÓN PÚBLICA DEL MUNICIPIO Y CONVENIOS\nINTERINSTITUCIONALES",
            "txPgMeta": "ACTUALIZACIÓN DEL PLAN ESTRATÉGICO LOCAL DEL DISTRITO Y EL PLAN OPERATIVO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}