{
    "datoGeneral": {
        "idPlanGobierno": 27940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9200ba6d-7a38-4aee-bf96-a5d22a8d504f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d51b026-2e15-40a1-a169-d1547b1818f7.pdf",
        "txCodExpedienteExt": "ERM.2022017932",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188489,
            "txPgProblema": "SALUD:PARTE DE LA POBLACIÓN DEL DISTRITO DE ECHARATI NO ACCEDE A LOS SERVICIOS DE SALUD INTEGRAL Y; AQUELLA QUE ACCEDE, RECIBE UN SERVICIO INADECUADO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD DE LA POBLACIÓN DEL DISTRITO DE ECHARATI.",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE SALUD INTEGRAL",
            "txPgMeta": "61%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188529,
            "txPgProblema": "CULTURA: LA POBLACIÓN DEL DISTRITO DE ECHARATI NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN Y REALIZACIÓN DE ACTIVIDADES ARTÍSTICAS Y CULTURALES CON EL PROPÓSITO DE PRESERVAR, ENRIQUECER Y DIFUNDIR LA CULTURA. INCLUYE LA INFRAESTRUCTURA RECREATIVA VINCULADA AL ARTE",
            "txPgObjetivo": "FACILITAR A LA POBLACIÓN EL ACCESO A LOS SERVICIOS DE VALORACIÓN Y REVALORACIÓN DE LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES EN EL DISTRITO DE ECHARATI",
            "txPgIndicador": "% DE ACTIVIDADES INVENTARIADAS Y VALORADAS",
            "txPgMeta": "23%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188566,
            "txPgProblema": "EDUCACIÓN: LA POBLACIÓN DEL DISTRITO DE ECHARATI NO ACCEDE AL SERVICIO DE EDUCACIÓN QUE ASEGURE LA FORMACIÓN INTELECTUAL, MORAL, CÍVICA Y PROFESIONAL DE LA PERSONA, PARA SU PARTICIPACIÓN EFICAZ EN EL PROCESO DE DESARROLLO SOCIO-ECONÓMICO.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EN EDAD ESCOLAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE EDUCACIÓN EN EL DISTRITO DE ECHARATI",
            "txPgIndicador": "% DE POBLACIÓN EN EDAD ESCOLAR CON ACCESO AL SERVICIO DE EDUCACIÓN",
            "txPgMeta": "67%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188599,
            "txPgProblema": "TRABAJO: LA POBLACIÓN DEL DISTRITO DE ECHARATI NO ACCEDE A LOS SERVICIOS DE PROMOCIÓN E IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS DE GENERACIÓN Y MEJORA DEL EMPLEO E INGRESOS, DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, FOMENTO DE LA PREVISIÓN SOCIAL, FORMACIÓN PROFESIONAL, CON EL OBJETIVO DE PROMOVER LA EMPLEABILIDAD EN UN AMBIENTE SOCIO-LABORAL JUSTO Y DEMOCRÁTICO",
            "txPgObjetivo": "GENERAR LOS SERVICIOS DE FORMACIÓN Y CAPACITACIÓN LABORAL PARA LA MEJORAR DEL EMPLEO CON LA POBLACIÓN DEL DISTRITO DE ECHARATI",
            "txPgIndicador": "% DE POBLACIÓN FORMADA Y CAPACITADA",
            "txPgMeta": "13%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188623,
            "txPgProblema": "AGROPECUARIA: LOS PEQUEÑOS AGRICULTORES DEL DISTRITO DE ECHARATI NO ACCEDEN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DEL SECTOR AGRARIO Y PECUARIO.",
            "txPgObjetivo": "POSIBILITAR QUE LOS PEQUEÑOS PRODUCTORES ACCEDAN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE ECHARATI",
            "txPgIndicador": "% DE PRODUCTORES ARTICULADOS A MERCADOS POTENCIALES",
            "txPgMeta": "56%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188675,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE ECHARATI, NO ACCEDEN A LOS SERVICIOS DE PROMOCIÓN DEL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, CON EL PROPÓSITO DE MEJORAR EL BIENESTAR INTEGRAL DE LOS CIUDADANOS, GENERANDO EMPLEO DIGNO Y GARANTIZANDO LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL HISTÓRICO, NATURAL Y CULTURAL",
            "txPgObjetivo": "TURISMO: PROMOVER QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL, HISTÓRICO, NATURAL Y CULTURAL, ASÍ COMO EL EMPRENDIMIENTO TURÍSTICO EN EL DISTRITO DE ECHARATI.",
            "txPgIndicador": "% DE POBLACIÓN QUE PRESTA SERVICIOS TURÍSTICOS",
            "txPgMeta": "29%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188718,
            "txPgProblema": "AMBIENTE: EL DISTRITO DE ECHARATI NO TIENE IMPLEMENTADO EL SERVICIO DE DESARROLLO ESTRATÉGICO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL, LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA Y SOSTENIBLE DE LOS ECOSISTEMAS, LA GESTIÓN DEL CAMBIO CLIMÁTICO, LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL Y LA GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER QUE LA POBLACIÓN ACCEDA A UNA GESTIÓN INTEGRAL DEL MEDIO AMBIENTE EN EL DISTRITO DE ECHARATI",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "29%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188789,
            "txPgProblema": "PLANEAMIENTO Y GESTION LOCAL: LA MUNICIPALIDAD DISTRITAL DE ECHARATI CARECE DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ COMO PARA LA EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.",
            "txPgObjetivo": "FOMENTAR QUE LA POBLACIÓN ACCEDA A SERVICIOS PÚBLICOS MUNICIPALES EFICIENTES CONFORME EL SISTEMA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN EL DISTRITO DE ECHARATI.",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS PÚBLICOS MODERNOS MUNICIPALES.",
            "txPgMeta": "37%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188827,
            "txPgProblema": "ORDEN PUBLICO: LA POBLACIÓN NO ACCEDE A UN SERVICIO ADECUADO DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL QUE GARANTICE EL ORDEN Y LA TRANQUILIDAD DENTRO DE LA JURISDICCIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "GARANTIZAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL EN EL DISTRITO DE ECHARATI.",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A SERVICIOS DE SEGURIDAD VECINAL.",
            "txPgMeta": "43%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188877,
            "txPgProblema": "SEGURIDAD: LA POBLACIÓN DEL DISTRITO DE ECHARATI NO ACCEDE AL SERVICIO DE MITIGACIÓN DE LA VULNERABILIDAD DE LAS PERSONAS Y BIENES EXPUESTOS A PELIGROS, ASÍ COMO, ACCIONES DE ATENCIÓN INMEDIATA A LA POBLACIÓN Y DE PROTECCIÓN DE BIENES AMENAZADOS POR DESASTRES O CALAMIDADES DE TODA ÍNDOLE.",
            "txPgObjetivo": "GARANTIZAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE GESTIÓN DE RIESGOS Y DESASTRES EN LAS FASES DE GESTIÓN PROSPECTIVA, CORRECTIVA Y REACTIVA EN EL DISTRITO DE ECHARATI.",
            "txPgIndicador": "% DE POBLACIÓN ASISTIDA .",
            "txPgMeta": "45%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}