{
    "datoGeneral": {
        "idPlanGobierno": 21326,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05b35d5c-7ec0-49e2-9391-ca610f6bdce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a980295c-bb5f-4cf1-b3f3-77c4ded7c1b5.pdf",
        "txCodExpedienteExt": "ERM.2022010536",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163259,
            "txPgProblema": ". LIMITADA COBERTURA DE ACCESO A AGUA POTABLE, VÍA RED PÚBLICA O PILÓN",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE ACCESO A AGUA EN EL DISTRITO DE LA VICTORIA",
            "txPgIndicador": "% DE VIVIENDAS CON ACCESO A AGUA POTABLE",
            "txPgMeta": "100% DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163276,
            "txPgProblema": "LIMITADA COBERTURA DE ACCESO A SANEAMIENTO VÍA RED PÚBLICA O POZO SÉPTICO",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE ACCESO A SANEAMIENTO EN EL DISTRITO DE LA VICTORIA",
            "txPgIndicador": "% DE VIVIENDAS CON ACCESO A SANEAMIENTO",
            "txPgMeta": "99% DE VIVIENDAS CON ACCESO A SANEAMIENTO VÍA RED PÚBLICA O POZO SÉPTICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163292,
            "txPgProblema": "INADECUADO ESTADO DE INFRAESTURA DE LAS REDES DE DESAGÜE Y ALCANTARILLADO",
            "txPgObjetivo": "PROMOVER, CONCERTAR Y GESTIONAR ACCIONES PARA MEJORAR LAS CONDICIONES DE REDES DE DESAGÜE Y ALCANTARILLADO DEL DISTRITO",
            "txPgIndicador": "Nº DE M2 RED PÚBLICA CON MANTENIMIENTO",
            "txPgMeta": "65% DE M2 DE ALCANTARILLADO LIMPIOS CON TRABAJO DE MANTENIMIENTO ANUAL EN EL DISTRITO DE LA VICTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163317,
            "txPgProblema": "ESCASA PROMOCIÓN Y FOMENTO DE LAS INVERSIONES PRIVADAS DE DESARROLLLO LOCAL.",
            "txPgObjetivo": "FOMENTAR LAS INVERSIONES PRIVADAS EN PROYECTOS DE DESARROLLO LOCAL.\n\nPROMOCIÓN DE LA GENERACIÓN Y DESARROLLO DE LA INVERSIÓN PRIVADA",
            "txPgIndicador": "NÚMEROS DE CONVENIOS  DE COOPERACIÓN  SUSCRITOS CON EMPRESAS PRIVADAS DEL DISTRITO Y LA PROVINCIA",
            "txPgMeta": "40% DE EMPRESAS PRIVADAS (MICRO Y PEQUEÑAS EMPRESAS DE COMERCIO Y SERVICIOS) APUESTAS POR EL DESARROLLO ECONÓMICO DEL DISTRITO.\n-INCREMENTO EN EL % DE INVERSIÓN PRIVADA EN EL DISTRITO DE LA VICTORIA HASTA EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163335,
            "txPgProblema": "DESEMPLEO",
            "txPgObjetivo": "REDUCIR LA BRECHA DE DESEMPLEO DE LA POBLACIÓN ECONOMICAMENTE ACTIVA",
            "txPgIndicador": "N° DE FERIAS DE EMPLEO Y PROMOCIÓN DEL COMERCIO LOCAL Y REGIONAL.\n\nN° DE OFERTAS LABORALES PROMOCIONADAS.  ARTICULAR CON LOS NEGOCIOS Y EMPRESAS PRIVADAS",
            "txPgMeta": "-% EL INDICE DE DESEMPLEO DISMINUYE CONSIDERABLEMENTE\n-INCREMENTO DE PERSONAS CON EMPLEOS A TRÁVES DE UNA PLATAFORMA DE TRABAJO.            -CONTAR CON UN  PLAN DISTRITAL PARA LA PROMOCION Y SOSTENIMIENTO DEL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163352,
            "txPgProblema": "ESCASA ATENCIÓN Y DESARROLLO DEL SECTOR AGRARIO Y DE LA AGRICULTURA FAMILIA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA  QUE INCLUYA LO ORGÁNICO Y ACUÍCOLA CON ENFOQUE DE GÉNERO, SEGUIRDAD ALIMENTARIA, EMPRENDIMIENTO Y COMPETITIVIDAD EMPRESARIAL. -FORTALECER LA AGRICULTURA FAMILIAR Y LA DIVERSIFICACIÓN PRODUCTIVA DE PEQUEÑAS UNIDADES DE PRODUCCIÓN",
            "txPgIndicador": "N° DE PROYECTOS DE INVERSIÓN PÚBLICA ORIENTADOS A LA AGRICULTURA",
            "txPgMeta": "PROGRAMA DE PROMOCIÓN AGRARIA DISTRITAL DE A VICTORIA.  \n-MAYOR ACCESO DE LOS AGRICULTORES FAMILIARES A LOS MERCADOS LOCALES, REGIONALES Y NACIONALES E INTERNACIONALES.    \n- PROYECTO PRODUCTIVO Y AGRICOLA PARA SU GESTIÓN ANTE ENTIDADES PÚBICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163381,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER UNA REINGENIERIA DE RECOGO DE BASURA.\n-IMPLEMENTAR EL PLAN GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "% DE BOTADEROS ERRADICADOS",
            "txPgMeta": "NA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\n\nERRADICACIÓN DEL 100% DE LOS BOTADEROS INFORMALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163394,
            "txPgProblema": "ESCASA CONSERVACIÓN DE ECOSISTEMAS Y ÁREAS VERDES",
            "txPgObjetivo": "PROMOVER LA ARBOLIZACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "N° DE ARBOLES SEMBRADOS",
            "txPgMeta": "INCREMENTAR AL 50% LAS AREAS VERDES DEL DISTRITO VICTORIANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163419,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN DEL MUNICIPIO EN EL CUIDADO AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA CONCIENTIZACIÓN Y SENSIBILIZACIÓN JUNTO CON LAS INSTITUCIONES SOBRE CUIDADO AMBIENTAL.",
            "txPgIndicador": "% DE INSTITUCIONES NACIONALES Y PRIVADAS QUE PARTICIPAN Y PROMUEVEN ACCIONES CONJUNTAS CON LA MDLV",
            "txPgMeta": "70 % DE INSTITUCIONES EDUCATIVOS DEL DISTRITO DE LA VICTORIA OMPROMETIDAS EN EL CUIDADO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163435,
            "txPgProblema": "PLANES DE DESARROLLO Y GESTIÓN DESFASADOS",
            "txPgObjetivo": "PROMOVER CON LOS ACTORES DE LA SOCIEDAD CIVIL, UN PDLC Y LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "N° DE ACTORES INVOLUCRADOS EN EL DISEÑO Y FORMULACIÓN DEL PLAN.\n-N° DE PLAN DE DESARROLLO LOCAL CONCERTADO\n-GOBIERNO MUNICIPAL INCORPORA LAS ODS EN LOS PEI",
            "txPgMeta": "01 PLAN DE DESARROLLO LOCAL CONCERTADO\n\nINCORPORACIÓN EN EL PEI LA MEDICIÓN DE LAS ODS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163454,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL E INSTITUCIONES EN ESPACIOS DE DIALOGO Y DE CONCERTACIÓN LOCAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y LAS ORGANIZACIONES DE BASE.",
            "txPgIndicador": "N° JUNTAS VECINALES ORGANIZADAS",
            "txPgMeta": "INCREMENTO DE ACTORES DE LA SOCIEDAD CIVIL Y REPRESENTANTES EN EL PRESUPUESTO PARTICIPATIVO Y CONSEJO DE COORDINACIÓN LOCAL CON ENFOQUE DE GENERO E INTERCULTURALIDAD. \n-FORTALECIMIENTO Y CONFORMACIÓN DE LAS JUNTAS VECINALES EN LOS BARRIOS DEL DISTRITO DE LA VICTORIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163473,
            "txPgProblema": "ESCASA PARTICIPACIÓN POLITICA DE LA JUVENTUD",
            "txPgObjetivo": "IMPULSAR EL EMPODERAMIENTO JUVENIL A TRAVÉS DE ESPACIOS DE PARTICIPACIÓN",
            "txPgIndicador": "N° DE ORGANIZACIONES INVOLUCRADAS Y ACTIVAS\n\nN° DE SESIONES DE CONCEJO.",
            "txPgMeta": "CONFORMACIÓN DEL CONSEJO DISTRITAL DE LA JUVENTUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}