{
    "datoGeneral": {
        "idPlanGobierno": 23713,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3bb7915b-bb70-4ef7-8fc4-804aef7b1d02.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52e0e2a9-7aa8-4e4b-a0d4-d794bfe9d484.pdf",
        "txCodExpedienteExt": "ERM.2022009880",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220408,
            "txPgProblema": "•\tLIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DE LOS CENTROS POBLADOS DE SAN VICENTE. \n•\tLIMITADOS DE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO EN SIGNIFICATIVOS SECTORES DE LA URBE DEL DISTRITO CAPITAL Y DE LOS DEMÁS DISTRITOS DE LA PROVINCIA. \n•\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA EDUCACIÓN EN LA PROVINCIA. \n•\tEXISTENCIA DE FOCOS DE ANALFABETISMO \n•\tCARENCIA DE CENTROS DE FORMACIÓN PROFESIONAL UNIVERSITARIOS Y NO UNIVERSITARIOS. \n•\tMIGRACIÓN DE POBLACIÓN JOVEN HACIA LIMA METROPOLITANA. \n•\tDEFICIENTE OFERTA DE EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN, PRIORIZANDO LAS ZONAS DE MENORES RECURSOS DE LA PROVINCIA DE CAÑETE. \n•\tMEJORAR LA CALIDAD EDUCATIVA GESTIONANDO LA AMPLIACIÓN DE LA COBERTURA Y ACCESO AL SERVICIO EDUCATIVO, EN AÉREAS FÍSICAS DE ACUERDO A LOS ESTÁNDARES DE INFRAESTRUCTURA EDUCACIONAL, REDUCIENDO LOS ÍNDICES DE INEQUIDAD Y EXCLUSIÓN Y PROMOVIENDO LA CIENCIA, LA TECNOLOGÍA.",
            "txPgIndicador": "•\tAGILIZACIÓN DE LOS PROYECTOS DE SERVICIOS DE SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN, PRIORIZANDO LAS ZONAS DE MENORES RECURSOS DE LA PROVINCIA DE CAÑETE. \n•\tIMPLEMENTAR A LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CAÑETE CON INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DE ÚLTIMA GENERACIÓN.",
            "txPgMeta": "•\tEJECUCIÓN DEL PROYECTO INTEGRAL DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO Y PLANTA DE TRATAMIENTO DEL DISTRITO DE IMPERIAL, SAN VICENTE Y EN LOS CENTROS POBLADOS DE LA PROVINCIA DE CAÑETE.\n•\tMEJORAMIENTO DEL SISTEMA DE ALCANTARILLADO Y PLANTAS DE TRATAMIENTO EN LOS DISTRITOS DE LA PROVINCIA. \n•\tGESTIÓN PARA EL DESARROLLO DEL PROYECTO INTEGRAL DE AGUA POTABLE EL GRAN PASO \n•\tMEJORAR LA GESTIÓN DE SERVICIO Y COBERTURA DE LA EMPRESA MUNICIPAL DE AGUA Y ALCANTARILLADO DE LA PROVINCIA DE CAÑETE EMAPA CAÑETE S.A.\n•\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN LA MARGEN IZQUIERDA Y DERECHA DEL RÍO CAÑETE. \n•\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN LAS VIÑAS, VILLA EL CARMEN, NUEVO HORIZONTE, LOS LIBRES, SANTA VIRGINIA, CHILCAL EN EL DISTRITO DE SAN VICENTE DE CAÑETE Y OTROS. \n•\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN EL CASCO URBANO DEL DISTRITO DE SAN VICENTE, Y EN LOS CENTROS POBLADOS DE BOCA DEL RÍO, PLAYA HERMOSA, COCHAHUASÍ Y OTROS. \n•\tGESTIÓN Y EJECUCIÓN DE PROYECTOS DE ELECTRIFICACIÓN RURAL EN LOS CENTROS POBLADOS DEL DISTRITO DE SAN VICENTE (CUIVA, UNANUE, PAMPA CASTILLA, LA ARENA Y OTROS) \n•\tAMPLIACIÓN DE ELECTRIFICACIÓN URBANA EN LOS ASENTAMIENTOS HUMANOS DE SAN VICENTE.\n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL LA CONSTRUCCIÓN, EQUIPAMIENTO Y MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA PROVINCIA DE CAÑETE.\n•\tCREACIÓN DE PROGRAMA MUNICIPAL DE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220426,
            "txPgProblema": "•\tLIMITADOS ESPACIOS PARA LAS PRÁCTICAS DEPORTIVAS Y CULTURALES \n•\tINDICADORES MODERADOS DE ENFERMEDADES Y RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD. \n•\tALTAS TASAS DE MORTALIDAD INFANTIL \n•\tPRESENCIA MODERADA DE ÍNDICES DE DESNUTRICIÓN INFANTIL.\n•\tSENSACIÓN DE LA POBLACIÓN DE INSEGURIDAD POR EL INCREMENTO DE LA DELINCUENCIA Y LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "•\tGESTIONAR LA AMPLIACIÓN DE LA COBERTURA Y EL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS DE SALUD. \n•\tCONTRIBUIR A LA DISMINUCIÓN DE LA TASA DE DESNUTRICIÓN EN LA PROVINCIA, PRIORIZANDO LA POBLACIÓN INFANTIL EN CONDICIÓN DE POBREZA Y EXTREMA POBREZA.",
            "txPgIndicador": "•\tAPOYAR EN LA GESTIÓN LA AMPLIACIÓN DE LA COBERTURA Y EL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS DE SALUD DE LOS DIVERSOS CENTROS DE SALUD DE LA PROVINCIA DE CAÑETE.\n•\tIMPLEMENTAR UN PROGRAMA DE NUTRICIÓN EN LA PROVINCIA, PRIORIZANDO LA POBLACIÓN INFANTIL EN CONDICIÓN DE POBREZA Y EXTREMA POBREZA.",
            "txPgMeta": "•\tGESTIONAR ANTE EL GOBIERNO REGIONAL EL EQUIPAMIENTO Y MODERNIZACIÓN DE LOS CENTROS DE SALUD Y POSTAS MÉDICAS EN LOS DISTRITOS DE LA PROVINCIA DE CAÑETE.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE CLÍNICA MUNICIPAL RODANTE. \n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE PUESTOS DE SALUD EN LOS CENTROS POBLADOS Y ANEXOS.\n•\tIMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tEQUIPAMIENTO CON AMBULANCIAS A PUESTOS DE SALUD QUE NO CUENTAN CON EL SERVICIO.\n\n•\tEQUIPAMIENTO DE LOS PUESTOS DE SALUD DE EQUIPOS ANTROPOMÉTRICOS.\n•\tAMPLIAR LA COBERTURA DEL PROGRAMA MUNICIPAL “NIÑOS SANOS” \n•\tPROYECTOS PARA LA CONSTRUCCIÓN DE COMEDORES INFANTILES.\n•\tMEJORAMIENTO Y EQUIPAMIENTO DE LOS PROGRAMAS DEL VASO DE LECHE. \n•\tMEJORAMIENTO DE LA COBERTURA DE LOS COMEDORES POPULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220461,
            "txPgProblema": "•\tINDICADORES POLICIALES DE PRESENCIA DE ACTIVIDADES DELINCUENCIALES DE EXTORSIÓN, SICARIATO Y PROSTITUCIÓN \n•\tLIMITADOS RECURSOS DE LOS PROGRAMAS SOCIALES GUBERNAMENTALES (PVL, COMEDORES, PANTBC, OTROS). \n•\tLIMITADA PRESENCIA GUBERNAMENTAL EN LA PROMOCIÓN DEL DESARROLLO HUMANO Y DE CAPACIDADES. \n•\tDÉBIL PARTICIPACIÓN LAS ORGANIZACIONES SOCIALES DE BASES EN EL DESARROLLO SOCIAL",
            "txPgObjetivo": "•\tIMPLEMENTAR Y MODERNIZAR LA SEGURIDAD CIUDADANA EN LA PROVINCIA \n•\tREDUCIR LA DESIGUALDAD SOCIAL, APLICANDO POLÍTICAS INTEGRALES Y MECANISMOS ORIENTADOS A GARANTIZAR LA IGUALDAD DE OPORTUNIDADES ECONÓMICAS, SOCIALES Y POLÍTICAS.",
            "txPgIndicador": "•\tIMPLEMENTAR Y EQUIPAMIENTO DE TECNOLOGÍA AL CUERPO DE SERENAZGO DE LA PROVINCIA DE CAÑETE.",
            "txPgMeta": "•\tAMPLIACIÓN DE PROYECTO DE INSTALACIÓN DE CÁMARAS DE VIGILANCIA DE LA CENTRAL DE SEGURIDAD CIUDADANA. \n•\tADQUISICIÓN DE UNIDADES MÓVILES PARA LA AMPLIACIÓN DE LA COBERTURA DEL SERVICIO. \n•\tIMPLEMENTACIÓN DE MÓDULOS DE AUXILIO RÁPIDO DE SEGURIDAD CIUDADANA DESCENTRALIZADAS EN LOS CENTROS POBLADOS. \n•\tAMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE SERENAZGO.\n•\tIMPLEMENTACIÓN DE PARQUES RECREACIONALES EN LA PROVINCIA DE CAÑETE.\n•\tIMPLEMENTACIÓN DE PROGRAMA PARA LA CONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LOS CENTROS POBLADOS DE LA PROVINCIA \n•\tCONSTRUCCIÓN DE SKATES PARKS EN EL DISTRITO DE SAN VICENTE.\n•\tCONSTRUCCIÓN DE MINI COMPLEJOS DEPORTIVOS EN LA ZONA URBANA DEL DISTRITO.\n•\tCONSTRUCCIÓN DE LOSAS DEPORTIVAS EN LOS CENTROS POBLADOS DE SAN VICENTE.\n•\tCONSTRUCCIÓN DE LA SEGUNDA ETAPA DEL ESTADIO MUNICIPAL DE LA PROVINCIA DE CAÑETE.\n•\tCONTINUACIÓN DE LA CONSTRUCCIÓN DEL COMPLEJO DEPORTIVO LOLO FERNÁNDEZ.\n•\tMEJORAMIENTO DE ESTADIOS EN LOS CENTROS POBLADOS DE SAN VICENTE. \n•\tIMPLEMENTACIÓN DE ESCUELAS Y TALLERES RECREATIVOS Y DEPORTIVOS MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220490,
            "txPgProblema": "•\tCARENCIA DE INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.\n•\tALTOS NIVELES DE INFORMALIDAD EN LAS ACTIVIDADES ECONÓMICAS.\n•\tAUTORIDADES NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA.\n•\tDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES.\n•\tPOCA INVESTIGACIÓN Y TRANSFERENCIA DE TECNOLOGÍA DE LA AGRICULTURA.\n•\tBAJA RENTABILIDAD Y BAJO RENDIMIENTO DE LA ACTIVIDAD AGRÍCOLA.\n•\tESCASA FORMACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL. \n•\tDEFICIENTE INTEGRACIÓN ECONÓMICA DE LA PROVINCIA.",
            "txPgObjetivo": "•\tPROMOVER LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA EN LA PROVINCIA, EN SECTORES ECONÓMICAMENTE ESTRATÉGICOS QUE GENEREN EMPLEO, VALOR AGREGADO, AUMENTO DE LA PRODUCCIÓN, EL INGRESO Y LA RIQUEZA, A TRAVÉS DE UN PARQUE INDUSTRIAL\n•\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA COMO PECUARIA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA LA PROVINCIA.",
            "txPgIndicador": "•\tCOORDINAR CON EL SECTOR PRODUCTIVO Y LAS MYPES, EN LOS SECTORES ECONÓMICAMENTE ESTRATÉGICOS, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CAÑETANA.\n•\tAPOYAR AL SECTOR AGRÍCOLA COMO PECUARIA, CON EL REVESTIMIENTO DE CANALES, Y VÍAS DE ACCESO, QUE   FACILITE SU DESARROLLO.",
            "txPgMeta": "•\tELABORACIÓN DE UN PLAN DE DESARROLLO ECONÓMICO A NIVEL DE TODA LA PROVINCIA.\n•\tCREACIÓN DE FERIAS COMERCIALES INTERDISTRITALES.\n•\tGESTIÓN PARA LA CONSTRUCCIÓN DEL COMPLEJO COMERCIAL MAYORISTA DE LA PROVINCIA DE CAÑETE. \n•\tGESTIÓN PARA LA CONSTRUCCIÓN DEL NUEVO MERCADO MODELO MUNICIPAL. \n•\tADQUISICIÓN DE TERRENO PARA EL PARQUE INDUSTRIAL DE CAÑETE \n•\tAMPLIACIÓN DEL CAMAL MUNICIPAL DE AVES.\n•\tMEJORAR LOS SISTEMAS DE RIEGO DE LOS CENTROS POBLADOS.\n•\tCONSTRUCCIÓN DE CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA PROVINCIA DE CAÑETE. \n•\tIMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN TÉCNICA PARA LOS FACTORES PRODUCTIVOS DE LOS AGRICULTORES DE LA PROVINCIA DE CAÑETE, EN CONVENIO CON INSTITUCIONES LOCALES Y/O UNIVERSIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220550,
            "txPgProblema": "•\tDÉBIL PROMOCIÓN TURÍSTICA DE LA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS, CON TAREAS DE MEJORA EN LOS ACCESOS Y EN EL PROPIO ATRACTIVO; LA PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, QUE IMPLICA INVERSIÓN EN LOS SERVICIOS; Y, LA PROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS Y SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "•\tPROMOVER LAS INVERSIONES PRIVADAS PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, QUE IMPLICA INVERSIÓN EN LOS SERVICIOS; Y, LA PROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS Y SERVICIOS TURÍSTICOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO PAISAJÍSTICO VIVENCIAL, GASTRONÓMICO, CULTURAL Y DE AVENTURA EN IMPERIAL – NUEVO IMPERIAL – QUILMANÁ. \n•\tIMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO VIVENCIAL PAISAJÍSTICO, GASTRONÓMICO Y DE AVENTURA LUNAHUANÁ – PACARÁN – ZÚÑIGA.\n•\tCONSTRUCCIÓN DEL PARQUE ECOLÓGICO RECREATIVO DE LA PROVINCIA DE CAÑETE. \n•\tGESTIÓN DE LA PUESTA EN VALOR DEL CASTILLO UNANUE \n•\tDESARROLLO DEL ÁREA TURÍSTICA EN LA ZONA DE LOS HUMEDALES DE HERBAY BAJO.\n•\tPROGRAMA DE CAPACITACIÓN DE LOS OPERADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220577,
            "txPgProblema": "•\tPRESENCIA DE PISTAS Y VEREDAS EN MAL ESTADO O LIMITADA ARTICULACIÓN VIAL INTERDISTRITAL.\n•\tDESORDEN EN EL TRANSPORTE URBANO DE VEHÍCULOS MENORES, COLECTIVOS Y TAXIS POR LA DEFICIENTE Y OBSOLETA INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL DEBIDAMENTE JERARQUIZADA EN FUNCIÓN DE LAS DIFERENTES FUNCIONES QUE CUMPLEN LOS SECTORES TERRITORIALES, UNA RED CAPAZ DE FACILITAR EL FLUJO DE LOS PRODUCTOS DE LA REGIÓN ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE VÍA DE ACCESO DEBIDAMENTE PRIORIZADOS, PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS, Y LA INTERCONEXIÓN DE LOS DIFERENTES CENTROS POBLADOS, ANEXOS, ETC.",
            "txPgMeta": "•\tGESTIÓN PARA LA CONSTRUCCIÓN DE LA AVENIDA CIRCUNVALACIÓN NORTE Y SUR ENTRE LOS DISTRITOS DE SAN VICENTE E IMPERIAL. \n•\tGESTIÓN DE LA CONSTRUCCIÓN DEL INTERCAMBIO VIAL EN BUJAMA Y SAN VICENTE DE CAÑETE.\n•\tPAVIMENTACIÓN DE LAS VÍAS EN LOS CENTROS POBLADOS DE COCHAHUASÍ, PLAYA HERMOSA, BOCA DEL RÍO. \n•\tCONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL CASCO URBANO \n•\tMEJORAMIENTO CON PISTAS DE LOS INGRESOS A LOS CENTROS POBLADOS Y ANEXOS DE SAN VICENTE.\n•\tCONSTRUCCIÓN DE VEREDAS PEATONALES EN EL CASCO URBANO DEL DISTRITO. \n•\tIMPLEMENTACIÓN DE RED DE SEMÁFOROS INTELIGENTES EN LAS PRINCIPALES ARTERIAS DE SAN VICENTE. \n•\tGESTIÓN DE LA CONSTRUCCIÓN DEL INTERCAMBIO VIAL EN SAN VICENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220620,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS. \n•\tCONFLICTOS LIMÍTROFES CON PROVINCIAS VECINAS Y ENTRE DISTRITOS VECINOS. \n•\tCARENCIA DE PLAN DE ORDENAMIENTO TERRITORIAL PROVINCIAL\n•\tEL ACELERADO CRECIMIENTO DE LIMA METROPOLITANA HACIA EL SUR DEL PAÍS\n•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n•\tCRECIMIENTO URBANO NO PLANIFICADO",
            "txPgObjetivo": "•\tORDENAR LOS CENTROS URBANOS Y RURALES DE CAÑETE INCORPORANDO LA GESTIÓN DE RIESGOS PARA MEJORAR LA OCUPACIÓN DEL SUELO.\n•\tPROMOVER LA ARTICULACIÓN DE LOS SISTEMAS URBANOS DE LA PROVINCIA DE CAÑETE. \n•\tFORMALIZACIÓN DE LA PROPIEDAD PÚBLICA Y PRIVADA.",
            "txPgIndicador": "•\tELABORAR Y APROBAR EL PLAN DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE CAÑETE.\n•\tAGILIZAR DE FORMA EFICIENTE CON EL SANEAMIENTO FÍSICO LEGAL EN LOS DIVERSOS ANEXOS Y CENTROS POBLADOS DE LA PROVINCIA DE CAÑETE (COFOPRI)\n•\tPROMOVER LA ARTICULACIÓN DE LOS SISTEMAS URBANOS DE LA PROVINCIA DE CAÑETE. \n•\tIMPLEMENTAR MECANISMO CON LA FORMALIZACIÓN DE LA PROPIEDAD PÚBLICA Y PRIVADA",
            "txPgMeta": "•\tELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE CAÑETE.\n•\tCONTINUAR CON EL SANEAMIENTO FÍSICO LEGAL EN LOS DIVERSOS ANEXOS Y CENTROS POBLADOS DE LA PROVINCIA DE CAÑETE (COFOPRI) \n•\tGESTIONAR LA IMPLEMENTACIÓN DE UNA PLANTA DE RESIDUOS INORGÁNICOS EN LA PROVINCIA DE CAÑETE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220655,
            "txPgProblema": "•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS\n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES\n•\tINCUMPLIMIENTO DE LOS PROGRAMAS DE EVALUACIÓN Y CONTROL DEL IMPACTO AMBIENTAL.",
            "txPgObjetivo": "•\tIMPLEMENTAR SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS URBANOS Y RURALES.",
            "txPgIndicador": "•\tAPROBAR LA IMPLEMENTACIÓN DE LOS SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS URBANOS Y RURALES",
            "txPgMeta": "•\tELABORACIÓN DEL PLAN DE MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LOS DISTRITOS DE ASIA, MALA, SANTA CRUZ DE FLORES Y SAN ANTONIO. \n•\tELABORACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS DE SAN VICENTE DE CAÑETE – IMPERIAL – NUEVO IMPERIAL. \n•\tGESTIÓN ANTE LOS ENTES RECTORES SOBRE LA DEGRADACIÓN\n•\tELABORACIÓN DEL PROYECTO TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO\n•\tAMPLIAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA. \n•\tADQUISICIÓN DE CAMIONES RECOLECTORES DE BASURA PARA EL SERVICIO DE LIMPIEZA PÚBLICA. \n•\tMEJORAMIENTO Y AMPLIACIÓN INTEGRAL DE LAS ÁREAS VERDES DEL DISTRITO \n•\tMODERNIZACIÓN DEL VIVERO MUNICIPAL \n•\tGESTIÓN PARA LA IMPLEMENTACIÓN DEL RELLENO SANITARIO \n•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220719,
            "txPgProblema": "•\tPERSISTENCIA DE CULTURA DE INFORMALIDAD JURÍDICA. \n•\tATOMIZACIÓN DE LA INVERSIÓN PÚBLICA AL NO ENTENDERSE LOS PRESUPUESTOS PARTICIPATIVOS. \n•\tESCASO O NULO FUNCIONAMIENTO DE ÁREAS DE DESARROLLO ECONÓMICO DENTRO DE LOS GOBIERNOS LOCALES.\n•\tDESCONOCIMIENTO DE LA LEY DE MANCOMUNIDAD.\n•\tINCREMENTO DE CORRUPCIÓN EN INSTITUCIONES PÚBLICAS",
            "txPgObjetivo": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL. \n•\tFOMENTAR CONCERTADAMENTE LA GESTIÓN EFICIENTE, DEMOCRÁTICA Y TRANSPARENTE DE LAS INSTITUCIONES Y ORGANIZACIONES EN LA PROVINCIA DE CAÑETE.\n•\tFORTALECER EL LIDERAZGO DEMOCRÁTICO DEL GOBIERNO LOCAL EN EL DESARROLLO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "•\tAPROBAR LA IMPLEMENTACIÓN DE ACTIVIDADES DE PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL. \n•\tIMPLEMENTAR MECANISMOS PARA EL FOMENTO DE CONCERTACIÓN EN LA GESTIÓN EFICIENTE, DEMOCRÁTICA Y TRANSPARENTE DE LAS INSTITUCIONES Y ORGANIZACIONES EN LA PROVINCIA DE CAÑETE.\n•\tIMPLEMENTAR MECANISMO PARA FORTALECER EL LIDERAZGO DEMOCRÁTICO DEL GOBIERNO LOCAL EN EL DESARROLLO PROVINCIAL Y REGIONAL.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE TALLERES MUNICIPALES TÉCNICOS PRODUCTIVOS EN LA PROVINCIA.\n•\tPROGRAMAS DE REVALORACIÓN DE LAS CADENAS PRODUCTIVAS DE LA MANZANA, PLÁTANO Y UVA (PRODUCTOS BANDERA DE LA PROVINCIA) \n•\tMESAS DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA \n•\tINSTITUCIONALIZACIÓN DEL FINVER (FONDO DE INVERSIÓN MUNICIPAL DE LA PROVINCIA DE CAÑETE) \n•\tINSTITUCIONALIZACIÓN DEL INSTITUTO VIAL PROVINCIAL – IVP CAÑETE \n•\tGESTIÓN PARA LA INSTITUCIONALIZACIÓN DE LAS MANCOMUNIDADES MUNICIPALES EN LA PROVINCIA DE CAÑETE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220744,
            "txPgProblema": "•\tPERSISTENCIA DE CULTURA DE SECRETO EN LA GESTIÓN PÚBLICA Y CULTURA DE NO PARTICIPACIÓN. \n•\tALEJAMIENTO ENTRE LA ACCIÓN DEL ESTADO Y LAS NECESIDADES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "•\tMODERNIZAR LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "•\tAPROBAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE LA TERCERA ETAPA DEL PALACIO MUNICIPAL\n•\tAPROBAR EL PRESUPUESTO PARA LA IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL \n•\tAPROBAR EL PRESUPUESTO PARA EL MEJORAMIENTO E IMPLEMENTACIÓN DEL AUDITORIO “JESÚS GARRO MUÑANTE” \n•\tELABORAR EL EXPEDIENTE PARA LA ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DEL NUEVO CEMENTERIO MUNICIPAL. \n•\tAPROBAR EL PRESUPUESTO PARA CONSTRUCCIÓN DE LA CASA DE LA MUJER \n•\tAPROBAR EL PRESUPUESTO PARA CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR \n•\tAPROBAR EL PRESUPUESTO PARA LA IMPLEMENTACIÓN DEL SERVICIO DE CONSULTAS Y PAGOS VÍA INTERNET “GOBIERNO ELECTRÓNICO MUNICIPAL” \n•\tIMPLEMENTAR MECANISMO DE LOS TRÁMITES ADMINISTRATIVOS MEDIANTE LA SISTEMATIZACIÓN DE LOS PROCESOS “TRÁMITES EN 24 HORAS”",
            "txPgMeta": "•\tCONSTRUCCIÓN DE LA TERCERA ETAPA DEL PALACIO MUNICIPAL.\n•\tIMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL \n•\tMEJORAMIENTO E IMPLEMENTACIÓN DEL AUDITORIO “JESÚS GARRO MUÑANTE” \n•\tGESTIÓN PARA LA ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DEL NUEVO CEMENTERIO MUNICIPAL. \n•\tCONSTRUCCIÓN DE LA CASA DE LA MUJER \n•\tCONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR \n•\tIMPLEMENTAR EL SERVICIO DE CONSULTAS Y PAGOS VÍA INTERNET “GOBIERNO ELECTRÓNICO MUNICIPAL” \n•\tDISMINUCIÓN DE LOS TRÁMITES ADMINISTRATIVOS MEDIANTE LA SISTEMATIZACIÓN DE LOS PROCESOS “TRÁMITES EN 24 HORAS”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}