{
    "datoGeneral": {
        "idPlanGobierno": 29014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/192102cc-e105-4151-9ff7-38587edd1d38.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/142830d8-d7b4-49f7-bdc9-4bb5b934b7a7.pdf",
        "txCodExpedienteExt": "ERM.2022017002",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170702,
            "txPgProblema": "SEGURIDAD CIUDADANA MODERNA; IMPLEMENTACIÓN Y ACTUALIZACIÓN\n DE LAS CÁMARAS DE VIDEOVIGILANCIA INTERCONECTADAS ENTRA LA\n MUNICIPALIDAD (SERENAZGO) Y LA POLICÍA NACIONAL.",
            "txPgObjetivo": "DISMINUIR EL ALTO GRADO DE ASALTOS\nEN EL DISTRITO DE YARINACOCHA; EL 80% DE LA POBLACIÓN PERCIBE QUE SERÁ VÍCTIMA DE UN HECHO DELICTIVO EN LOS PRÓXIMOS 12 MESES",
            "txPgIndicador": "POR CADA 10 PERSONAS 8 SE SIENTEN \nTOTALMENTE INSEGUROS",
            "txPgMeta": "CON UNA ALIANZA ENTRE EL MUNICIPIO Y LA PNP\nY EL USO ADECUADO DE LOS SISTEMAS INFORMÁTICOS MODERNOS \nPARA LA VIDEO VIGILANCIA SE ESTIMA QUE A FINALES DEL 2026 \nEL CIUDADANO YARINENSE SE SENTIRÁ SEGURO EN SU DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170706,
            "txPgProblema": "REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DEL MENÚ POPULAR A LOS VECINOS DE BAJOS RECURSOS ECONÓMICOS EN LOS ANEXOS Y CASERÍOS.",
            "txPgObjetivo": "DISMINUIR EL ALTO ÍNDICE DE ANEMIA \nEN LOS NIÑOS DE LAS FAMILIAS DE \nYARINACOCHA",
            "txPgIndicador": "6 DE CADA 10 NIÑOS ANTES\nDE CUMPLIR UN AÑO TIENEN ANEMIA, POR LA ESCAZA ALIMENTACIÓN",
            "txPgMeta": "CON UNA ALIANZA CON EL MINSA\nY LA MUNICIPALIDAD CON MEDICAMENTOS, ALIMENTACIÓN Y SEGUIMIENTOS DE CONTROLES MÉDICOS CORRECTOS A FINALES DEL 2026 MÁS FAMILIAS PODRÁN TENER UN PLATO DE COMIDA Y REDUCIR EL ÍNDICE DE ANEMIA EN NIÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170709,
            "txPgProblema": "PROMOVER EL DESARROLLO CULTURAL E\n IDENTIDAD REGIONAL MEDIANTE LA INVESTIGACIÓN, PROTECCIÓN, RESTAURACIÓN Y DIFUSIÓN DEL \n PATRIMONIO Y LOS VALORES HISTÓRICOS,\n  ASÍ  COMO APOYAR LA REALIZACIÓN DE\n EVENTOS DE FOLKLORE Y MÚSICA",
            "txPgObjetivo": "LOS NIÑOS Y JÓVENES CONOCERÁN\nLA HISTORIA Y COSTUMBRE DEL DISTRITO PARA CONSERVAR LA IDENTIDAD",
            "txPgIndicador": "8 DE CADA 10 PERSONAS NO\n CONOCE LA HISTORIA DEL DISTRITO DE YARINACOCHA",
            "txPgMeta": "A FINALES DEL 2026, CADA PERSONA\nDEL DISTRITO PODRÁ DIFUNDIR LA HISTORIA Y COSTUMBRES DE YARINACOCHA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170712,
            "txPgProblema": "GESTIONAR EN CONJUNTO CON LAS ASOCIACIONES DE MOTOKARRITAS LA OBTENCIÓN DE LOS DOCUMENTOS EXIGIBLE PARA SU NORMAL LABOR",
            "txPgObjetivo": "QUE TODOS LOS AMIGOS MOTOKARRISTAS CUENTEN CON LA DOCUMENTACIÓN NECESARIA PARA UN TRABAJO MÁS SEGURO",
            "txPgIndicador": "POR CADA 10 PERSONAS 6 NO CUENTAN CON SUS DOCUMENTOS EN REGLA",
            "txPgMeta": "A FINALES DEL 2026 TODOS LOS MOTOKARRISTAS DEL DISTRITO DE YARINACOCHA DEBERÁN CONTAR CON LA DOCUMENTACIÓN EN REGLA PARA LABORAR TRANQUILAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170713,
            "txPgProblema": "APOYO EN LA ORGANIZACIÓN DE FERIAS, MESAS DE NEGOCIACIÓN, DESFILE DE MODAS Y OTROS EVENTOS COMERCIALES, QUE PERMITAN LA EXPOSICIÓN, INNOVACIÓN TECNOLÓGICA Y VENTA DE PRODUCTOS GENERADOS POR NUESTRAS PYMES.",
            "txPgObjetivo": "CRECIMIENTO ECONÓMICO DE TODOS LOS EMPRENDIMIENTOS Y NEGOCIOS DEL DISTRITO DE YARINACOCHA",
            "txPgIndicador": "6 DE CADA 10 EMPRENDIMIENTOS NO LOGRAN EL OBJETIVO POR FALTA DE APOYO",
            "txPgMeta": "A FINALES DEL 2026, LOS EMPRENDIMIENTOS SERÁN MÁS CONOCIDOS EN EL MERCADO PARA UNA MEJOR ECONOMÍA SOSTENIBLE EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170714,
            "txPgProblema": "MEJORAMIENTO DE LA FORMACIÓN DE LA JUVENTUD EN ACTIVIDADES QUE GENEREN CRECIMIENTO ECONÓMICO Y CON PROPUESTAS VIABLES QUE APORTEN AL DESARROLLO SOSTENIBLE DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR A LA JUVENTUD PARA EL DESARROLLO ECONÓMICO PERSONAL Y GLOBAL",
            "txPgIndicador": "6 DE CADA 10 JÓVENES NO TIENEN OPORTUNIDADES DE DESARROLLO ECONÓMICO",
            "txPgMeta": "A FINALES DEL 2026, LOS JÓVENES SERÁN EL EJE ECONÓMICO PARA EL DESARROLLO DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170717,
            "txPgProblema": "DISEÑAR Y EJECUTAR EL PROGRAMA DE SEGREGACIÓN DE LOS RESIDUOS DOMÉSTICOS DESDE LOS HOGARES CON INCENTIVOS TRIBUTARIOS (PROGRAMA YARINACOCHA TE QUEREMOS LIMPIA).",
            "txPgObjetivo": "QUE LOS HOGARES DEL DISTRITO DE YARINACOCHA SELECCIONEN CORRECTAMENTE LA BASURA",
            "txPgIndicador": "EL 100% DE LOS HOGARES EN YARINACOCHA NO SELECCIONAN LA BASURA",
            "txPgMeta": "CON EL PROGRAMA SE ESTIMA UNA EDUCACIÓN DE LOS HOGARES PARA LA SELECCIÓN DE BASURA EN UN 10% POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170719,
            "txPgProblema": "APOYAR EN LA FORMALIZACIÓN DE LA ASOCIACIÓN DE RECICLADORES Y BRINDAR CAPACITACIÓN AMBIENTAL POR LA LOABLE LABOR QUE REALIZAN.",
            "txPgObjetivo": "LOGRAR QUE LOS RECICLADORES SEAN FORMALES Y CON EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "EL 95% DE LOS RECICLADORES SON INFORMALES",
            "txPgMeta": "A FINALES DEL 2026 CONTAR CON RECICLADORES FORMALES Y CAPACITADOS EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170720,
            "txPgProblema": "ELABORAR EL PROGRAMA DE DESCONTAMINACIÓN DEL LAGO DE YARINACOCHA UBICANDO LOS PUNTOS CRÍTICOS DE DESCARGA DE AGUAS RESIDUALES.",
            "txPgObjetivo": "BAJAR EL NIVEL DE CONTAMINACIÓN DE LA LAGUNA DE YARINACOCHA",
            "txPgIndicador": "EL 70% DE LA LAGUNA DE YARINACOCHA SE ENCUENTRA CONTAMINADA",
            "txPgMeta": "A FINALES DEL 2026 SE ESTIMA UN AVANCE DE DESCONTAMINACIÓN DEL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170724,
            "txPgProblema": "MODERNIZACIÓN DE LA MUNICIPALIDAD A TRAVÉS DE SISTEMAS INFORMÁTICOS.",
            "txPgObjetivo": "LOGRAR UN EFICIENTE Y RÁPIDO SERVICIO A LA POBLACIÓN A TRAVÉS DE LOS SISTEMAS INFORMÁTICOS",
            "txPgIndicador": "EL 40% DE LOS EXPEDIENTES SON EXTRAVIADOS SIN LLEGAR A SU DESTINO",
            "txPgMeta": "A FINALES DEL 2026 TODOS LOS SISTEMAS DE SERVICIO A LA POBLACIÓN TENDRÁN UNA RESPUESTA EN 48 HORAS A SUS CELULARES O CORREOS ELECTRÓNICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170727,
            "txPgProblema": "IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO LOCAL MEDIANTE LOS MECANISMOS DE CONCERTACIÓN Y COORDINACIÓN.",
            "txPgObjetivo": "GENERAR PUESTOS DE TRABAJOS EN LOS DIFERENTES ASENTAMIENTOS HUMANOS DEL DISTRITO",
            "txPgIndicador": "EL 70% DEL PRESUPUESTO PARA PROYECTOS DE INVERSIÓN NO ES EJECUTADO POR LA MUNICIPALIDAD DISTRITAL DE YARINACOCHA",
            "txPgMeta": "A FINALES DEL 2026 SE ESTIMA UTILIZAR EL 100% DEL PRESUPUESTO PARA PROYECTOS DE INVERSIÓN EN NUESTRO DISTRITO FOMENTANDO UN ALTO ÍNDICE DE TRABAJO EN LOS ASENTAMIENTOS HUMANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170729,
            "txPgProblema": "LAS ENTIDADES ESTATALES Y NO ESTATALES DEBERÁN COORDINAR Y CONCERTAR NECESARIAMENTE CON LA POBLACIÓN VECINAL ORGANIZADA ANTES DE INICIAR ALGÚN TIPO DE ACCIÓN ECONÓMICA Y/O SOCIAL EN SU ÁMBITO JURISDICCIONAL",
            "txPgObjetivo": "LOGRAR PROYECTOS EN BENEFICIO DE LA COMUNIDAD A TRAVÉS DEL PRESUPUESTO PRIVADO",
            "txPgIndicador": "EL 100% DE RECAUDACIÓN POR IMPUESTOS MUNICIPALES A LAS GRANDES EMPRESAS SERÁN UTILIZADOS PARA EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "A FINALES DEL 2026 SE ESTIMA LA EJECUCIÓN DE 4 PROYECTOS GRADES EN BENEFICIO DE LA INSTITUCIÓN Y DEL DISTRITO A TRAVÉS DE CONVENIOS CON LAS EMPRESAS PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}