{
    "datoGeneral": {
        "idPlanGobierno": 16789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0f98598-8197-43f6-ad17-30ef0e71b406.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6b0b68f-589b-4972-a681-559291c1ddef.pdf",
        "txCodExpedienteExt": "ERM.2022013333",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172091,
            "txPgProblema": "CRECIMIENTO INFORMAL NO PLANIFICADO EN ÁREAS DE EXPANSIÓN URBANA",
            "txPgObjetivo": "O.E.1. PROMOVER EL SANEAMIENTO FÍSICO LEGAL EN ÁREAS DE EXPANSIÓN URBANA\nA.E.1. ACTUALIZAR EL CATASTRO URBANO RURAL, PDU, REALIZAR GESTIONES CON LAS ÁREAS CORRESPONDIENTES COFOPRI, GOBIERNO REGIONAL DE TACNA – SBN",
            "txPgIndicador": "PORCENTAJE DE PREDIOS URBANOS Y RURAL NO CATASTRADO",
            "txPgMeta": "FORMALIZACIÓN EN UN 70% PREDIAL URBANA Y RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172134,
            "txPgProblema": "DÉFICIT DE ABASTECIMIENTO DE SERVICIOS BÁSICOS EN ÁREAS DE EXPANSIÓN URBANA",
            "txPgObjetivo": "O.E.1. REALIZAR SANEAMIENTO BÁSICO EN ÁREAS DE EXPANSIÓN URBANA\nA.E.1. REALIZAR E IMPLEMENTAR EL PLAN INTEGRAL DE DOTACIÓN PARA REDES DE AGUA Y DESAGÜE PARA LA ZONA DE EXPANSIÓN URBANA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.",
            "txPgMeta": "DOTACIÓN DE SERVICIOS BÁSICOS EN ÁREAS DE EXPANSIÓN URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172190,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN DE LOS ACTORES EN EDUCACIÓN, CULTURA CÍVICA, SOPORTE TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "O.E.1. ARTICULAR CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE GENEREN ESPACIOS CULTURALES, CÍVICOS Y RECREATIVOS CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN \nA.E.1. PROMOVER SERVICIOS EDUCATIVOS DE CALIDAD E INCLUSIVOS CON LA PARTICIPACIÓN DE LOS ACTORES COMPROMETIDOS CON LA EDUCACIÓN.",
            "txPgIndicador": "PROGRAMAS Y ACCIONES PARA IMPULSAR UNA CULTURA CÍVICA Y RECREATIVA",
            "txPgMeta": "ACCIONES PARA IMPULSAR UNA CULTURA CÍVICA Y REACTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172215,
            "txPgProblema": "DÉBIL DESARROLLO COMPETITIVO EN LA CADENA DE VALOR PECUARIA Y SERVICIOS (INDICADOR PROVINCIAL: ÍNDICE DE COMPETITIVIDAD)",
            "txPgObjetivo": "O.E.1. FORTALECER LAS ACTIVIDADES ECONÓMICAS EN PROMOCIÓN Y COORDINACIÓN ECONÓMICA\nA.E.1. REALIZAR LAS CAPACITACIONES DE TALENTO HUMANO, PERMITIENDO LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS E INTEGRACIÓN DE ECONOMÍAS INTERDISTRITALES",
            "txPgIndicador": "NÚMERO DE EMPRENDEDORES CAPACITADOS EN TECNOLOGÍAS Y MARKETING DIGITAL",
            "txPgMeta": "EMPRENDEDORES CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172236,
            "txPgProblema": "ESTANCAMIENTO DE LA PRODUCTIVIDAD",
            "txPgObjetivo": "O.E.1. FORTALECER LA GENERACIÓN DE LAS CADENAS PRODUCTIVAS QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES CON MAYOR VALOR AGREGADO\nA.E.1. PROMOVER LA COMPETITIVIDAD DE CADENAS PRODUCTIVAS MEDIANTE FONDOS CONCURSALES",
            "txPgIndicador": "NÚMERO DE PRODUCTORES ORIENTADOS",
            "txPgMeta": "COMPETITIVIDAD DE LOS PRODUCTORES A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172264,
            "txPgProblema": "AUMENTO DEL DESEMPLEO EN EL DISTRITO",
            "txPgObjetivo": "O.E.1. INCREMENTAR LA GENERACIÓN DE AUTOEMPLEO EN EL DISTRITO\nA.E.1. PROMOVER LA FORMALIZACIÓN DE EMPLEO MEDIANTE ORIENTACIÓN, CAPACITACIÓN Y DESARROLLO DE CONVENIOS INTERINSTITUCIONALES. ARTICULACIÓN PROGRAMA PRESUPUESTAL PPR 0073 PROGRAMA PARA LA GENERACIÓN DEL EMPLEO SOCIAL INCLUSIVO - TRABAJA PERU (LUWARI PERU)",
            "txPgIndicador": "N° DE POBLACIÓN AUTO EMPLEADA",
            "txPgMeta": "POBLACIÓN ORIENTADA Y DEBIDAMENTE AUTO EMPLEADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172287,
            "txPgProblema": "INSUFICIENTE PORCENTAJE DE ÁREA VERDE EN EL DISTRITO (VOLUMEN VERDE)",
            "txPgObjetivo": "O.E.1. INCREMENTAR LA CALIDAD DEL AIRE Y ÁREAS VERDES EN EL DISTRITO CONFORME A LOS ESTÁNDARES MÍNIMOS\nA.E.1. DESARROLLAR PROYECTOS DE ÁREAS DE PARQUES Y JARDINES POR RECREACIÓN PASIVA QUE INVOLUCREN ÁREA VERDE (VOLUMEN VERDE)\nA.E.2. PROMOVER CON CAPACITACIONES Y TALLERES EL PLANTADO Y CUIDADO DE ARBORIZACIÓN QUE TENDRÁ COMO CONSECUENCIA UNA MEJOR CALIDAD DE AIRE",
            "txPgIndicador": "METROS CUADRADOS DE ÁREA VERDE (VOLUMEN VERDE) POR HABITANTE",
            "txPgMeta": "DE 3.1 M2/HAB. HACIA 3.3 M2/ HAB. (PROYECCIÓN REFERENCIAL DE INEI RECUPERADO POR PDLC)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172312,
            "txPgProblema": "REGULAR ESTRUCTURACIÓN DEL SISTEMA DE LIMPIEZA PÚBLICA, RECOLECCIÓN DE RESIDUOS SÓLIDOS PARA SUS POSTERIOR CULMINACIÓN EN RELLENO SANITARIO",
            "txPgObjetivo": "O.E.1. MEJORAR SUSTANCIALMENTE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE PROGRAMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS Y REDUCIR LAS EMISIONES.\nA.E.1. FOMENTAR UNA CULTURA FAMILIAR DE PARTICIPACIÓN, RESPONSABILIDAD Y ORGANIZACIÓN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS \nA.E.2. FOMENTAR MEDIANTE PROGRAMAS EL CORRECTO FUNCIONAMIENTO DE LA GESTIÓN DE RESIDUOS SÓLIDOS: ACOPIO, RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL",
            "txPgIndicador": "PORCENTAJE DE TONELADAS DE RESIDUOS SÓLIDOS, CON DISPOSICIÓN FINAL ADECUADA",
            "txPgMeta": "POBLACIÓN CON EL CONCIENCIA Y CRITERIO DE ORGANIZACIÓN Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172327,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN Y DESCONOCIMIENTO DE LA POLÍTICA DE RECICLAJE",
            "txPgObjetivo": "O.E.1. PROMOVER UNA CULTURA DE RECICLAJE \nA.E.1. ARTICULAR ACTIVIDADES DE COMPETITIVIDAD SOBRE LA REUTILIZACIÓN DE RESIDUOS RECICLABLES DESARROLLANDO APTITUDES CREATIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "ENCUESTAS DE PROGRAMA DE ACTIVIDADES DE COMPETITIVIDAD HACIA LA POBLACIÓN",
            "txPgMeta": "PERSONAS CON CRITERIO CREATIVO CON COSTUMBRE EN LA REUTILIZACIÓN DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172345,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE ATENCIÓN AL USUARIO Y DESCONOCIMIENTO DE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "O.E.1. FORTALECER LA EFICACIA ADMINISTRATIVA DE SERVICIOS DEL GOBIERNO MUNICIPAL\nA.E.1. FOMENTAR TALLERES DE CAPACITACIÓN ORIENTADO A MEJORAR EL DESEMPEÑO LABORAL DEL SERVIDOR PÚBLICO Y SU SIMPLICIDAD EN EL TRÁMITE ADMINISTRATIVO",
            "txPgIndicador": "ÍNDICE DE ASISTENCIA AL CURSO\nHORAS DE CAPACITACIÓN",
            "txPgMeta": "100% SERVIDORES PÚBLICOS CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172366,
            "txPgProblema": "EXISTE UNA DÉBIL INSTITUCIONALIDAD DEMOCRÁTICA DEBIDO A UNA ESCASA PARTICIPACIÓN DE LA CIUDADANÍA EN ASUNTOS PÚBLICOS",
            "txPgObjetivo": "O.E.1. CONSOLIDAR UNA GESTIÓN MUNICIPAL TRANSPARENTE, EFICAZ E INCLUSIVA AL SERVICIO DE LA POBLACIÓN DEL DISTRITO\nA.E.1. OPTIMIZAR LOS CANALES DE PARTICIPACIÓN DE LA POBLACIÓN EN POLÍTICAS PÚBLICAS DISEÑADOS CONCERTADAMENTE (PRESUPUESTO PARTICIPATIVO)",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA\nNUMERO DE QUEJAS DEL USUARIO",
            "txPgMeta": "PARTICIPACIÓN DEL 90% DE LA CIUDADANÍA EN ASUNTOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172394,
            "txPgProblema": "EL GOBIERNO LOCAL POSTERGA LAS DEMANDAS DE LA CIUDADANÍA POR CARECER DE UNA POLÍTICA DESCENTRALIZADA",
            "txPgObjetivo": "O.E.1. DESCENTRALIZAR LAS DECISIONES DE POLÍTICA CENTRALISTA DEL GOBIERNO LOCAL \nA.E.1. DESARROLLAR ESPACIOS QUE PERMITA LA APERTURA DE AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS POR SECTORES A FIN DE RECOGER Y ARTICULAR DICHAS PROPUESTAS EN LAS ALTERNATIVAS DE SOLUCIÓN",
            "txPgIndicador": "NUMERO DE AUDIENCIAS PUBLICAS REALIZADAS",
            "txPgMeta": "AL 2026 CUMPLIMIENTO DEL 100% DE AUDIENCIAS PROGRAMADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}