{
    "datoGeneral": {
        "idPlanGobierno": 19068,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/601bae00-2f88-4f23-a89f-32840e8df652.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/286bd188-fd50-4b82-883b-d44764df325f.pdf",
        "txCodExpedienteExt": "ERM.2022011853",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215440,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE EDUCACION SUPERIOR TECNICA RECREATIVA Y DEPORTIVA.\nDESNUTRICION INFANTIL Y JUVENIL.\nTITULACION DE LOTES DE VIVIENDA",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE I.S.T.P. \nLOSAS DEPORTIVAS.\nPARQUES PÚBLICOS.\nFOMENTAR EL CONSUMO DE PRODUCTOS QUE PRODUCE  NUESTRO DISTRITO.\nACCEDER A LOS PROGRAMAS Y PROYECTOS DEL ESTADO TECHO PROPIO, FONDO MI VIVIENDA.",
            "txPgIndicador": "EDUCACIÓN UNIVERSITARIA Y TÉCNICA DESCIENDE CADA AÑO.\nDESNUTRICIÓN EN AUMENTO POR MALA ALIMENTACIÓN.\nNO HAY ACCESO A PROGRAMAS DEL ESTADO .",
            "txPgMeta": "LOGRAR QUE NUESTRA POBLACIÓN PUEDA ACCEDER A UNA PROFESIÓN TÉCNICA, LA MISMA QUE COADYUVA AL DESARROLLO DE NUESTRO DISTRITO.\nDISMINUIR LA DESNUTRICIÓN DE NUESTRA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN DE MANERA TANGIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215511,
            "txPgProblema": "FALTA DE TRABAJO\nFALTA APOYO AL SECTOR AGRICOLA\nFALTA DE INFORMACION PARA LA EXPORTACION DE NUESTROS PRINCIPALES PRODUCTOS AGRICOLAS",
            "txPgObjetivo": "PROMOCIÓN DE LA GENERACIÓN DE EMPLEO Y EL DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA URBANA O RURAL.\nMEDIANTE ASOCIATIVIDAD BRINDAR APOYO TECNOLÓGICO A ESTE SECTOR Y LOGRAR LA TRANSFORMACIÓN DE LA MATERIA PRIMA..\nDINAMIZAR LA ECONOMÍA.\nFOMENTAR ALIANZAS CON LA CÁMARA NACIONAL DE COMERCIO, INDECOPI, PROMPERU",
            "txPgIndicador": "DESEMPLEO POBLACIONAL EN AUMENTO; EL MISMO, ES  DESENCADENANTE OLA DELINCUENCIAL, DROGADICCIÓN, ALCOHOLISMO\nNO HAY APOYO PARA DOTACIÓN DE TECNOLOGÍA PARA EL SECTOR AGRÍCOLA.\nEL SECTOR AGRÍCOLA NO CUENTA CON INFORMACIÓN NI ASESORÍA.",
            "txPgMeta": "GENERAR FUENTES DE TRABAJO .\n PODER COMPETIR CON OTROS MERCADOS A NIVEL NACIONAL. LA MISMA QUE SERÁN FUENTES GENERADORAS DE EMPLEO.\nGENERAR MAYOR NIVEL DE INFORMACIÓN PARA LOGAR EXPORTAR CON ÉXITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215592,
            "txPgProblema": "DEFORESTACION (TALA INDISCRIMINADA\nFALTA DE SERVICIOS DE ACANTARILLADO EN DIVERSOS CASERIOS\nCONTAMINACION AMBIENTAL",
            "txPgObjetivo": "ARBORIZACIÓN A TRAVÉS DEL FOMENTO DE LA JARDINERÍA CON LA PARTICIPACION CIUDADANA\nINSTALACIÓN DE POZOS BIODIGESTORES EN LUGARES DONDE NO HAY RED DE DESAGÜE.\nTRABAJAR COLECTIVAMENTE CON LA POBLACIÓN EN RECOLECCIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS PARA TRANSFORMAR EN BIOGÁS, ABONOS ORGÁNICOS.",
            "txPgIndicador": "FALTA DE INFORMACIÓN DE LA IMPORTANCIA DE LA CONSERVACIÓN DE NUESTROS BOSQUES.\nCONTAMINACIÓN DE NUESTROS SUELOS Y SUBSUELO.\nLOS RESIDUOS SÓLIDOS NO SON RECICLADOS",
            "txPgMeta": "RECUPERACIÓN DE ÁREAS VERDES; LA MISMA QUE VA A COADYUVAR CON LA PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.\nMEJORAR LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN Y ASIMISMO; EVITAR LA CONTAMINACIÓN DE NUESTROS SUELOS CON RESIDUOS FECALES.\nREDUCIR LA CONTAMINACIÓN Y APROVECHAR EL PRODUCTO BIOGÁS COMO FUENTE DE ENERGÍA RENOVABLE Y ABONO ORGÁNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215656,
            "txPgProblema": "MAL SERVICIO A LA CIUDADANIA\nDIFICIL ACCESO A LOS SERVICIOS DE INSTITUCIONES PÚBLICAS.\nCARENCIA DE LOCAL, CASA MUNICIPAL",
            "txPgObjetivo": "MEJORAR Y DINAMIZAR LA ATENCIÓN AL PUBLICO\nACERCAR LOS SERVICIOS DEL ESTADO AL CIUDADANO A TRAVÉS DE LAS PLATAFORMAS DE ATENCIÓN DE LA MUNICIPALIDAD\nUNIFICAR LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD EN UN LOCAL PROPIO, ECOLÓGICO Y CONFORTABLE.",
            "txPgIndicador": "MALESTAR DE LA POBLACIÓN\nNO HAY MAC EXPRESS.\nLA DESORGANIZACIÓN GENERA  DESORIENTACIÓN DEL CIUDADANO.",
            "txPgMeta": "EFICIENCIA Y EFICACIA EN LOS TRÁMITES MUNICIPALES\n\nMEJORAR LA ACCESIBILIDAD DE LA POBLACIÓN\nQUE LA POBLACIÓN TENGA EL ACCESO Y LA FACILIDAD A LOS DIFERENTES SERVICIOS QUE BRINDA LA MUNICIPALIDAD EN UNA SOLA INSTALACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}