{
    "datoGeneral": {
        "idPlanGobierno": 21984,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33ba7e72-0a76-4b52-99a9-fb1b72d2427a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e89ccf8-cdc4-4ca2-a733-45e96f8405d0.pdf",
        "txCodExpedienteExt": "ERM.2022017851",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217590,
            "txPgProblema": "ESCASO FORTALECIMIENTO Y CUMPLIMIENTO DE LOS PROGRAMAS DE PROTECCIÓN FAMILIAR.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE PROTECCIÓN FAMILIAR EN CONVENIO CON LOS ORGANISMOS DEL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES, FISCALÍA, PODER JUDICIAL Y ORGANIZACIONES GUBERNAMENTALES QUE INTERVIENEN EN EL DISTRITO DE HUANCAN.",
            "txPgIndicador": "% DE DENUNCIAS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "DISMINUIR LAS DENUNCIAS POR VIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217887,
            "txPgProblema": ". INEXISTENCIA DE MECANISMOS DE PROTECCIÓN Y SEGURIDAD CONTRA LA TRATA DE PERSONAS.",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE PROTECCIÓN Y SEGURIDAD CONTRA LA TRATA DE PERSONAS.",
            "txPgIndicador": "% DE PERSONAS DESAPARECIDAS",
            "txPgMeta": "DISMINUIR EL % DE PERSONAS DESAPARECIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217915,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA PLATAFORMA DE ATENCIÓN MUNICIPAL DEMUNA.",
            "txPgObjetivo": "FORTALECER LA\tPLATAFORMA DE\tATENCIÓN MUNICIPAL (DEMUNA) COORDINANDO CON LAS ENTIDADES CORRESPONDIENTES.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN EN LA ATENCIÓN DE LA PLATAFORMA DEMUNA",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN QUE ACUDE A LA PLATAFORMA DE LA DEMUNA, QUEDE SATISFECHO CON LA ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217786,
            "txPgProblema": "1. FALTA DE UN PLAN DE COMPETITIVIDAD DISTRITAL",
            "txPgObjetivo": "ELABORAR UN PLAN DE COMPETITIVIDAD DISTRITAL, QUE GENERE EMPRENDIMIENTO Y FORTALEZCA EL SECTOR EMPRESARIAL",
            "txPgIndicador": "NUMERO DE EMPRENDIMIENTOS GENERADOS EN EL DISTRITO DE HUANCAN",
            "txPgMeta": "CUMPLIMIENTO DEL PLAN EN UN 25% EN CADA AÑO DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217823,
            "txPgProblema": "EXISTEN ZONAS QUE NO SE HAN REALIZADOS ESTUDIOS ADECUADOS QUE PERMITAN EJECUTAR Y MANTENER LAS AVENIDAS DE LAS ZONAS URBANAS",
            "txPgObjetivo": "REALIZAR ESTUDIOS, EJECUTAR Y MANTENER LAS AVENIDAS Y CALLES DE LAS ZONAS URBANAS",
            "txPgIndicador": "% DE AVENIDAS EJECUTADAS Y MANTENIDAS",
            "txPgMeta": "100 % DE ZONAS URBANAS CON AVENIDAS ADECUADAS AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217849,
            "txPgProblema": "ALGUNAS VÍAS DE COMUNICACIÓN DE LAS ZONAS RURALES NO ESTÁN EN MANTENIMIENTO Y HAY DIFICULTAD PARA MOVILIZARSE.",
            "txPgObjetivo": "REALIZAR ESTUDIOS, EJECUTAR Y MANTENER LAS VÍAS DE COMUNICACIÓN QUE JUSTIFIQUEN LA GENERACIÓN DE DESARROLLO SOCIOECONÓMICO DE LAS POBLACIONES RURALES.",
            "txPgIndicador": "GRADO DE VIABILIDAD EN LAS VÍAS DE COMUNICACIÓN DE LAS ZONAS RURALES Y LA POBLACIÓN",
            "txPgMeta": "AL 2026 TODAS LAS VÍAS DE COMUNICACIÓN DE LAS ZONAS RURALES SEAN ADECUADAS Y DE FÁCIL ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217965,
            "txPgProblema": "INEXISTENCIA DE NORMATIVAS ESPECÍFICAS PARA EL TRATAMIENTO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "ESTABLECER NORMATIVAS ESPECÍFICAS SOBRE EL TRATAMIENTO DEL MEDIO AMBIENTE EN TODOS LOS SECTORES, MEDIANTE ORDENANZA MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE SIENTE SATISFECHA AL ENCONTRARSE EN UN DISTRITO LIMPIO Y SALUDABLE.",
            "txPgMeta": "AL 2026 QUE TODA LA POBLACIÓN SE SIENTA SATISFECHA, AL ENCONTRARSE EN UN DISTRITO LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218000,
            "txPgProblema": ". INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "BUSCAR PARTICIPATIVAMENTE LA UBICACIÓN Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "IMPLEMENTACIÓN TOTAL DE LA PLANTA DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL 2026 QUE LA PLANTA SE ENCUENTRE EN FUNCIONAMIENTO AL 100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218036,
            "txPgProblema": "ESCASO CONTROL DE LA CALIDAD DE AGUA Y MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR EL CONTROL DE LA CALIDAD DEL AGUA Y MEDIO AMBIENTE MEDIANTE EL INCREMENTO DE LA CAPACIDAD TÉCNICA.",
            "txPgIndicador": "% DE LA CALIDAD DE AGUA Y MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 TODA LA POBLACIÓN DEL DISTRITO DE HUANCAN, CONSUMA AGUA LIMPIA Y DISFRUTE DE UN MEDIO AMBIENTE LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218069,
            "txPgProblema": "INEXISTENCIA DE UNA PÁGINA WEB INSTITUCIONAL DEL DISTRITO DE HUANCAN",
            "txPgObjetivo": "UTILIZAR E IMPULSAR POSICIONAMIENTO MUNICIPAL A TRAVÉS DE PÁGINA WEB CON TRANSPARENCIA COMUNICACIONAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA PÁGINA WEB INSTITUCIONAL",
            "txPgMeta": "AL 2024 QUE LA PÁGINA WEB INSTITUCIONAL ESTE TOTALMENTE IMPLEMENTADO Y EN FUNCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218104,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE PROGRAMAS DE FORTALECIMIENTO ÉTICO.",
            "txPgObjetivo": "PROGRAMAS DE FORTALECIMIENTO ÉTICO A NIVEL GENERAL INCLUIDO EN LA CIUDADANÍA.",
            "txPgIndicador": "% DE PROGRAMAS DE FORTALECIMIENTO ÉTICO",
            "txPgMeta": "100% DE LOS GESTORES INSTITUCIONALES Y LA CIUDADANÍA ACTÚEN APLICANDO LA ÉTICA EN TODOS LOS ÁMBITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218145,
            "txPgProblema": "INADECUADA RACIONALIZACIÓN DE CARGOS Y PUESTOS.",
            "txPgObjetivo": "RACIONALIZACIÓN DE CARGOS Y PUESTOS EN LA INSTITUCIÓN MUNICIPAL QUE GENERE RESULTADOS PERCIBIBLES EN TODO EL DISTRITO",
            "txPgIndicador": "% DE PUESTOS Y CARGOS RACIONALIZADOS",
            "txPgMeta": "AL 2026 EL 100 % DE PUESTOS Y CARGOS RACIONALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}