{
    "datoGeneral": {
        "idPlanGobierno": 23144,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f825ee2-7d3f-4181-a153-a443ac820bb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7137ef77-f779-4c81-be83-9601e0c7ef1a.pdf",
        "txCodExpedienteExt": "ERM.2022015873",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159126,
            "txPgProblema": "EDUCACIÓN Y TECNOLOGÍA",
            "txPgObjetivo": "- IMPLEMENTAR EL ACCESO A INTERNET EN TODAS LAS INSTITUCIONES DEL DISTRITO Y EL ACCESO A UNA CARPETA TECNOLÓGICA DIGITAL A FAVOR DE LOS ESTUDIANTES Y LA RESPECTIVA CAPACITACIÓN PARA SU APROVECHAMIENTO. \n- PROMOVER EL USO DE LA TECNOLOGÍA DIGITAL EN LA GESTIÓN MUNICIPAL Y CENTROS EDUCATIVOS\n- FOMENTAR EL DESARROLLO DE LA CIENCIA Y LA TECNOLOGÍA \n- REALIZAR LAS GESTIONES PARA LOGRAR NUEVAS INFRAESTRUCTURAS EDUCATIVAS PARA NUESTROS E.I.",
            "txPgIndicador": "- MÍNIMA PORCENTAJE DE ESTUDIANTES CON ACCESO A LA CONECTIVIDAD DIGITAL.\n- N° NÚMERO DE INSTITUCIONES EDUCATIVAS COMPROMETIDOS\n- N° DE DOCENTES COMPROMETIDOS EN LA FORMACIÓN DOCENTE DE EXCELENCIA Y LÍDERES.\n- MÍNIMO PORCENTAJE DESTINADOS EN TEMAS EDUCATIVOS",
            "txPgMeta": "- 60% DE COBERTURA PARA LOS ESTUDIANTES DE LAS DIFERENTES INSTITUCIONES\n- 70% DE LAS IE INTERCONECTADOS POR FIBRA ÓPTICA\n- 100% DE LA IE CON DOCENTES CALIFICADOS\n- EL 60% DE I.E CON NUEVAS INFRAESTRUCTURAS EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159148,
            "txPgProblema": "2. TRABAJO Y SALUD",
            "txPgObjetivo": "- AMBULANCIA MÓVIL Y MÉDICO DE LA FAMILIA. IMPLEMENTACIÓN DE BOTICA MUNICIPAL EN CADA UNA DE LAS COMUNIDADES Y TRABAJAR LA SALUD PREVENTIVA.\n- ELABORAR PLAN DEL SISTEMA PÚBLICO DE SALUD PARA PODER AFRONTAR NUEVAS PANDEMIAS Y OTRAS EMERGENCIAS SANITARIAS EN EL FUTURO.\n- FOMENTAR EL EMPRENDIMIENTO EMPRESARIAL DESDE LA ESCUELA Y FORTALECIENDO MECANISMOS DE ASISTENCIA TÉCNICA PARA LOS EMPRENDEDORES DEL DISTRITO.\n- COMPRA DE MAQUINARIAS PESADAS (ORUGA Y VOLQUETE). PARA LA APERTURA DE LAS NUEVAS TROCHAS CARROZABLES A UNIDADES PRODUCTORAS Y EXTRACTIVAS, CON FINES DE ARADO Y OTROS USOS. \n- EMPRENDER LA GESTIÓN DE LOS PROYECTOS BANDERAS PARA GENERAR CIENTOS DE PUESTOS DE TRABAJO DENTRO DEL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE LA NIÑEZ CON ANEMIA INFANTIL Y FALTA DE ATENCIÓN ADECUADO EN LA SALUD PREVENTIVA. \n- HISTORIAL EN CADA UNO DE LOS PUESTOS DE SALUD. \n- POBLACIÓN CUBIERTA CON APOYO EN SITUACIONES DE PANDEMIA Y ENFERMEDADES\n- JÓVENES CON POCAS OPORTUNIDADES DE SALIR ADELANTE.\n- COMUNIDADES DEDICADOS A LA AGRICULTURA SIEMBRA DE PAPA FUNDAMENTALMENTE.\n- FALTA DE INTERÉS DEL SEGUIMIENTO DE PROYECTOS BANDERAS A FAVOR DEL PUEBLO.",
            "txPgMeta": "- AL 2026 REDUCCIÓN SUSTANCIAL DE ANEMIA INFANTIL AL 40% EN ALIANZA ESTRATÉGICA CON LOS PUESTOS DE SALUD Y LA AMBULANCIA. \n- 90% DE LA POBLACIÓN CUBIERTA CON LOS SERVICIOS DE LA SALUD.\n- 80% DE LOS JÓVENES INSERTADOS A NUEVAS OPORTUNIDADES LABORALES. \n- AL 2026 LAS COMUNIDADES PAPERAS ESTARÁN AL 90% POSICIONADOS EN EL MERCADO LOCAL Y NACIONAL. \n- AL 2026 LOGRAR LA EJECUCIÓN DE LOS PROYECTOS BANDERAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159159,
            "txPgProblema": "3. FORTALECIMIENTO DE LA CIUDADANÍA",
            "txPgObjetivo": "- HABILITACIÓN URBANA EN CADA COMUNIDAD PARA EL DESARROLLO DE VIVIENDAS DIGNAS Y SALUDABLES PARA FAMILIAS NUEVAS Y DESPLAZADOS POR TEMAS DE PANDEMIA O DE EXTREMA POBREZA. \n- BRINDAR ASISTENCIA SOCIAL A LAS PERSONAS MÁS VULNERABLES TANTO A LOS RESIDENTES ELECTORES DEL DISTRITO.\n- FORMULAR E IMPLEMENTAR UN NUEVO PLAN DISTRITAL DE VIVIENDA DIGNA, A TRAVÉS DEL PROGRAMA DE TECHO PROPIO.",
            "txPgIndicador": "- FAMILIAS NUEVAS Y DESPLAZADOS POR PANDEMIAS SIN TECHO\n- PERSONAS VULNERABLES SIN OPORTUNIDADES\n- PROGRAMA TECHO PROPIO TIENE ALCANCE A NIVEL DISTRITAL",
            "txPgMeta": "- AL 2026 FAMILIAS DESPLAZADOS CUBIERTOS AL 60% CON TERRENO PARA UNA VIVIENDA DIGNA\n- AL 2026 EL 98% DE LAS PERSONAS MÁS VULNERABLES CUENTAN CON ACCESO A SERVICIOS ELEMENTALES PARA UNA VIDA DIGNA\n- AL 26 EL 70% DE LAS COMUNIDADES DEL DISTRITO SON CUBIERTOS CON TECHO PROPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159172,
            "txPgProblema": "1.EQUILIBRIO ECONÓMICO Y FISCAL",
            "txPgObjetivo": "- LOGRAR EL FINANCIAMIENTO PARA EL PROYECTO: “REHABILITACIÓN Y MEJORAMIENTO DEL CAMINO VECINAL PICOTA-ORCCOHUASI-SAN JOSÉ DE TICLLAS- CAMPAMENTO-CHULLUMPAMPA, DISTRITO DE SAN JOSÉ DE TICLLAS-HUAMANGA-AYACUCHO”. CON CÓDIGO SNIP: 339830\n- AMPLIACIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO DE YANABAMBA-CCASA HASTA LAS COMUNIDADES DE CAMPAMENTO, RUMIHUASI, MOLINOS Y OTRAS COMUNIDADES",
            "txPgIndicador": "- DÉFICIT FISCAL A NIVEL DISTRITAL POR FALTA DE VÍAS DE COMUNICACIÓN EN ÓPTIMAS CONDICIONES\n- RECAUDACIÓN TRIBUTARIA BAJA COMO % DE PBI LOCAL-NACIONAL.",
            "txPgMeta": "- AL 2026 LOGRAR EL 50% DE LA PEA INSERTADOS AL MERCADO LOCAL, NACIONAL E INTERNACIONAL\n- RECAUDACIÓN TRIBUTARIA LOGRAR AL 40% SUPERIOR A LOS AÑOS ANTERIORES\n- CRECIMIENTO DE LA ECONOMÍA LOCAL A 75% DE LA POBLACIÓN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159182,
            "txPgProblema": "2. VARIACIÓN PRODUCTIVA",
            "txPgObjetivo": "- IMPULSAR EL PROYECTO DEL BICENTENARIO: “CREACIÓN SERVICIO DE AGUA PARA RIEGO DEL SISTEMA INTEGRAL IRRIGACION CHILICRUZ, 5 DISTRITOS DE LA PROVINCIA DE HUAMANGA - DEPARTAMENTO DE AYACUCHO”. CÓDIGO ÚNICO DE INVERSIONES N°:  2437166\n- CREACIÓN SERVICIO DE AGUA PARA RIEGO DEL SISTEMA INTEGRAL DE LARAMATE-ANTACUCHO-ISCCANA- ANEXOS DEL CENTRO POBLADO DE SAN MARTÍN DE PARAÍSO.",
            "txPgIndicador": "- ÁREAS PRODUCTIVAS EN MENORES ESCALAS POR FALTA DEL SISTEMA DE RIEGO.\n- EL % DE LA RECAUDACIÓN FISCAL A NIVEL LOCAL ES MÍNIMO. \n- % TASA DE EMPLEO ES BAJA\n-  0% DE INGRESO DE TURISTAS A NIVEL DEL DISTRITO",
            "txPgMeta": "- EL 80% DE LA POBLACIÓN EN LA AGRICULTURA Y LA GANADERÍA GENERANDO UNA RENTABILIDAD FISCAL DENTRO DEL DISTRITO.\n- AL 2026 MEJORA DEL 50% DE LA RECAUDACIÓN FISCAL.\n-EL 70% DE LA POBLACIÓN CON EMPLEO PROPIO AL LOGRAR EL PROYECTO.\n- LOGRAR EL 30% INGRESO DE TURISTAS LOCALES, NACIONALES E INTERNACIONAL AL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159203,
            "txPgProblema": "3. INTERCAMBIOS COMERCIALES Y GLOBALIZACIÓN",
            "txPgObjetivo": "- CREACIÓN DE CIRCUITOS TURÍSTICOS Y FERIAS ANUALES A NIVEL DISTRITAL UNO POR PARTE ALTA Y LA OTRA POR VALLE. \n- VÍA CONVENIOS REALIZAR CAPACITACIONES EN TEMAS COMERCIALES Y LOS NUEVOS EMPRENDIMIENTOS. \n- PROYECTO DE CREACIÓN DE DEFENSAS RIBEREÑAS Y ENCAUZAMIENTO EN ZONAS VULNERABLES EN EL MARGEN DEL RIO ORCCOHUASI-ISCCANA-ANTACUCHO, DISTRITO DE SAN JOSÉ DE TICLLAS-HUAMANGA-AYACUCHO\n-FORTALECER LA FIESTA DE LA COSECHA EN EL CAPITAL DEL DISTRITO CON LA PARTICIPACIÓN ACTIVA DE LA FRATERNIDAD DE PASTORES DEL DISTRITO.",
            "txPgIndicador": "- FALTA DE LA PROMOCIÓN DE LAS ZONAS TURÍSTICAS A NIVEL DISTRITAL Y LAS FERIAS ANUALES\n- FALTA DE OPORTUNIDADES EN TEMAS COMERCIALES Y EMPRENDIMIENTOS\n- CRECIDA DEL RÍO CHILLICO Y CACHI GENERA DETERIORO DE LOS TERRENOS DE CULTIVO A LO LARGO DE SU TRAYECTORIA.\n- ALTO CRECIMIENTO DE LA POBLACIÓN EVANGÉLICA A NIVEL DISTRITAL.",
            "txPgMeta": "- AL 2026 EL 50% DE LAS ZONAS TURÍSTICAS ESTARÁN RECONOCIDOS Y PROMOVIDOS A NIVEL DE LAS INSTANCIAS CORRESPONDIENTES\n- LOGRAR EL 70% DE LA POBLACIÓN EMPRENDEDORA CON UNA CAPACITACIÓN ACORDE A LAS DEMANDAS DEL MERCADO LABORAL.\n- CON LAS FERIAS ANUALES LOGRAR EL MOVIMIENTO ECONÓMICO DEL 90% DE LA POBLACIÓN\n- AL 2026 LOGRAR SEMILLAS DE CALIDAD CON 60% DE INTENSIFICACIÓN AGRÍCOLA\n- EL 80% DE LA POBLACIÓN EVANGÉLICA PARTICIPAN EN LA FIESTA DE LA COSECHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159216,
            "txPgProblema": "1. SOSTENIBILIDAD AMBIENTAL",
            "txPgObjetivo": "-MANEJO ADECUADO DE RESIDUOS SÓLIDOS A NIVEL DE TODAS LAS COMUNIDADES\n- GESTIÓN DE RIESGOS Y DESASTRES\n- CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES CON FINES TURÍSTICOS CON UNA VISIÓN EN LA ECONOMÍA CIRCULAR Y MITIGACIÓN DEL CAMBIO CLIMÁTICO.\n- FORESTACIÓN INTENSIVA A NIVEL DISTRITAL CON ÁRBOLES FRUTALES Y NATIVAS.",
            "txPgIndicador": "-PROPORCIÓN DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS\n-N° DE ZONAS DE RIESGO RECONOCIDOS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS\n- % DE ÁREAS DETERIORADAS POR CONTAMINACIÓN QUE SE RECUPERAN O SE CONVIERTE EN ÁREAS PRODUCTIVAS",
            "txPgMeta": "-/0% DE COBERTURA AL 2026\n-97% DE ZONAS MAPEADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026\n- 60% DE ÁREAS REGISTRADAS, RECUPERADAS Y CON FINES POBLACIONALES Y TURÍSTICAS AL 2026 EN CADA COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159231,
            "txPgProblema": "2. ORGANIZACIÓN DEL TERRITORIO, VIVIENDA Y SERVICIOS",
            "txPgObjetivo": "- VIVIENDAS SALUDABLES Y ADECUADA A ENTORNOS ESTIMULANTES A FAVOR DE TODA LA POBLACIÓN A TRAVÉS DE PROGRAMAS DE GOBIERNO (TECHO PROPIO)\n- SERVICIOS DE TRANSPORTE DE CALIDAD EN ALIANZA ESTRATÉGICA CON LOS PROPIETARIOS DE LA UNIDADES VEHICULARES Y ASOCIACIÓN DE TRANSPORTISTAS\n-USO RACIONAL Y SOSTENIBLE DE NUESTROS RECURSOS, NUESTRA GEOGRAFÍA Y NATURALEZA.",
            "txPgIndicador": "-% MÍNIMO DE PROYECTOS DE INFRAESTRUCTURA HABITACIONAL\n- N° DE RED VIAL DISTRITAL EN PÉSIMAS CONDICIONES Y SIN MANTENIMIENTO\n-% INCREMENTO DE LA SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "- INVERSIÓN EN INFRAESTRUCTURA HABITACIONAL EN EL PERÍODO 2023-2026 AL 40%\n-40% DE PAVIMENTACIÓN EN PISTAS Y VEREDAS AL 2026 EN LOS ANEXOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159280,
            "txPgProblema": "3. CONECTIVIDAD DIGITAL",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE SERVICIOS DIGITALES DEL GOBIERNO LOCAL PARA TODOS LOS CIUDADANOS EN EL CAPITAL DEL DISTRITO. \n- CARPETA DIGITAL PARA NUESTROS ESTUDIANTES.\n- INSTALACIÓN DE UNA MULTIRED  Y BANCO MÓVIL EN EL CAPITAL DEL DISTRITO.",
            "txPgIndicador": "-N° DE SISTEMA DE CIRCUITO CERRADO DE VIGILANCIA DE LAS EMPRESAS PRIVADAS Y ENTIDADES DEL ESTADO HOMOLOGADO E INTEGRADO",
            "txPgMeta": "- 90% DE CONECTIVIDAD AL 2026\n- EL 95% DE ESTUDIANTES CUENTAN CON CARPETA DIGITAL.\n- CUBRIR EL 60% DE LA POBLACIÓN CON BANCA MÓVIL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159293,
            "txPgProblema": "1. JUSTICIA Y DDHH",
            "txPgObjetivo": "FORTALECER EL ÁREA SOCIAL DE LA MUNICIPALIDAD Y COMPLEMENTAR CON ÁREA DE PSICOLOGÍA. PARA EL TRABAJO A FAVOR DE LA POBLACIÓN MÁS VULNERABLE TANTO: LA NIÑEZ, PERSONAS CON DISCAPACIDAD, PERSONAS DE TERCERA EDAD Y LOS DESPLAZADOS POR TEMA DE PANDEMIA EN EXTREMA POBREZA.",
            "txPgIndicador": "- EL 70% A 80% POBLACIÓN VULNERABLE EN ABANDONO\n- BAJA TASA DE DEFENSORES PÚBLICOS POR CADA HABITANTE EN SITUACIÓN DE POBREZA EXTREMA. \n- % DE VÍCTIMAS DE VIOLENCIA QUE HAN NOTIFICADO A LAS AUTORIDADES CORRESPONDIENTES.",
            "txPgMeta": "- AL 2026 LLEGAR AL 100% DE LA POBLACIÓN VULNERABLE CON ATENCIÓN EFECTIVA Y TANGIBLE. \n- LLEGAR A UN VALOR MÁXIMO DE DEFENSORES PÚBLICOS POR HABITANTE AL 2026 A NIVEL DISTRITAL.\n- 60% DE REDUCCIÓN DE CASOS DE VIOLENCIA FAMILIAR, TRABAJO INFANTIL Y OTROS FLAGELOS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159333,
            "txPgProblema": "2. TRANSPARENCIA REFORMA DEL ESTADO Y SUS INSTITUCIONES",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE COORDINACIÓN LOCAL, LA PARTICIPACIÓN CIUDADANA Y ARTICULACIÓN. IMPULSAR EL DESARROLLO SOSTENIBLE BAJO EL ENFOQUE TERRITORIAL.\n-REFORMA DE LAS CONTRATACIONES DEL ESTADO, INTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS.\n- REFORMA Y SUPERVISIÓN CIVIL Y CARRERA PÚBLICA",
            "txPgIndicador": "- % DE REALIZACIÓN DE LA INTERVENCIÓN CON TRANSPARENCIA Y MECANISMOS ANTICORRUPCIÓN\n- N° DE SERVIDORES QUE HAYAN CONCURRIDO A LA LEY DEL SERVICIO CIVIL Y N° DE CASOS CON",
            "txPgMeta": "HOMOLOGACIÓN DE MODALIDADES DE CONTRATACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159375,
            "txPgProblema": "3. ANTICORRUPCIÓN Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "DISEÑAR UN SISTEMA DE GESTIÓN PARA PREVENIR Y LUCHAR CONTRA LA CORRUPCIÓN. IMPLEMENTAR UNA OFICINA DE CONTROL INTERNO.\nCREACIÓN DEL CUERPO DE SERENAZGO EN ALIANZA ESTRATÉGICA CON LOS COMITÉS DE AUTODEFENSA",
            "txPgIndicador": "-ÍNDICE DE RECEPCIÓN DE INSEGURIDAD CIUDADANA Y TEMAS DE CONTROL INTERNO.\n- N° DE UNIDADES DE PATRULLAJE OPERATIVAS Y CÁMARAS DE VIGILANCIA",
            "txPgMeta": "- 60% DDE DESCENSO EN LA RECEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026\n- LLEGAR AL 95% DE LAS COMUNIDADES EN LAS UNIDADES OPERATIVAS CONTRA TODA FORMA DE INSEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}