{
    "datoGeneral": {
        "idPlanGobierno": 22879,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1b1a82b-6cfd-40e7-9438-53cb20eb4d05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b5836bc-ae16-49c4-b856-ff18925fa60e.pdf",
        "txCodExpedienteExt": "ERM.2022018193",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154148,
            "txPgProblema": "POBREZA ACENTUADA EN LA POBLACIÓN\n\nDEFICIENTE Y LIMITADA COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO.\n\nAUSENCIA DE INFRAESTRUCTURA PARA EL DESARROLLO PSICOMOTRIZ DE LOS NIÑOS Y ADOLESCENTES\nCASI NULA EXISTENCIA DE ORGANIZACIONES SOCIALES (ASOCIACIONES, COOPERATIVAS, CLUBES, ETC.)\n\nBAJO NIVEL EDUCATIVO Y ALTA TASA DE ANALFABETISMO EN EL ÁMBITO DISTRITAL\n\nDEFICIENTE Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD.\n    \nALTAS TASAS DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD MATERNA INFANTIL.\n\n\nALTAS TASAS DE DELINCUENCIA\n\nDEFICIENTES Y LIMITADA INFRAESTRUCTURA PARA LA PRÁCTICA CULTURAL Y DEPORTIVA.\nCONFLICTOS SOCIALES A CAUSA DE DEMARCACIÓN TERRITORIAL Y SANEAMIENTO FÍSICO LEGAL DE SUS TERRENOS.\nNULO APOYO A LOS EMPRENDEDORES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA INCREMENTANDO SUS INGRESOS DE ACORDE AL SUSTENTO ECONÓMICO DE LOS POBLADORES DEL DISTRITO DE SAN PEDRO DE CHAULAN.\n\nPISTAS Y VEREDAS, MEJORAR Y AMPLIAR LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO, PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS\n\nREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA ADQUIRIR, IMPLEMENTAR Y EJECUTAR PROYECTOS DE EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, DE PARQUES INFANTILES.\nFOMENTAR LA ORGANIZACIÓN DE GRUPOS SOCIALES MEDIANTE INCENTIVACIONES, ES LA ÚNICA FORMA DE ADQUIRIR APOYO ECONÓMICO DE CUALQUIER INSTITUCIÓN Y POR ENDE EL DESARROLLO ECONÓMICO DEL DISTRITO.\nGESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO. (TÉCNICO EN ENFERMERÍA, COMPUTACIÓN INFORMÁTICA, TÉCNICO AGROPECUARIO, TÉCNICO EN CONSTRUCCIÓN CIVIL.)\nREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA IMPLEMENTAR Y EJECUTAR PROYECTOS DE EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, ASIMISMO DOTAR DE MAYOR COBERTURA DE SERVICIOS DE SALUD Y APOYO LOGÍSTICO EN LOS PUNTOS CRÍTICOS.\nCAPACITACIÓN A LAS MADRES EN PREPARACIÓN DE ALIMENTOS BALANCEADOS. AMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA VASO DE LECHE. MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE. REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DE LOS VECINOS DE BAJOS RECURSOS\nECONÓMICOS.\nDISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD",
            "txPgIndicador": "MEJORARLOS LOS INGRESOS DE LOS HABITANTES DE LA POBLACIÓN\nDEL DISTRITO EN 20%.\n\nINCREMENTAR EL ACCESO A LOS    SERVICIOS DE SANEAMIENTO BÁSICO EN UN 30%.\n\nADQUISICIÓN DE TERRENO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EN UN 10%.\n30% DE LA POBLACIÓN ORGANIZADA\nMEJORA DEL NIVEL EDUCATIVO EN UN 30% Y REDUCCIÓN DE LA TASA DE ANALFABETISMO EN 10%.\nINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO Y POR ENDE EN COBERTURA, EN SALUD EN 30%.\nREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y MORTALIDAD GENERAL EN 15%.\n\nREDUCCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y LA DELINCUENCIA EN 20%.\n\nINCREMENTO DEL NIVEL DEPORTIVO EN UN 15%.\n\n\nTENER UN  DISTRITO  ORDENADA.\nAUMENTAR EN 50% LA ATENCIÓN A ESTE SECTOR DE NUESTRA POBLACIÓN",
            "txPgMeta": "POBLACIÓN CON CULTIVOS PARA EXPORTACIÓN Y EL SECTOR PECUARIO CON MÓDULOS EN PRODUCCIÓN \n\nPISTAS Y VEREDAS DE LA CAPITAL DEL DISTRITO.\n\nADQUISICIÓN Y CONSTRUCCIÓN DE PARQUES INFANTILES\nCONSTITUIR 50 ORGANIZACIONES SOCIALES.\nDESARROLLAR PROCESOS DE ATENCIÓN INTEGRAL EN EDUCACIÓN Y SALUD CON CALIDAD Y ENFOQUE INTERCULTURAL Y CAPACITACIÓN.\nINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO Y POR ENDE EN COBERTURA, EN SALUD.\nREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y MORTALIDAD GENERAL EN 15%.\n\nREDUCCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y LA DELINCUENCIA EN 20%.\nCONSTRUCCIÓN DE LOSAS DEPORTIVAS Y ESTADIO MUNICIPAL.\n\n\nSANEAMIENTO LEGAL DE TERRENOS 10% (COFOPRI).\nFORTALECER  A LOS EMPRENDEDORES DÁNDOLE APOYO LOGÍSTICO DE ACUERDO A LAS NECESIDADES DE CADA UNO DE ELLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154170,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA.\n\nFALTA DE TROCHAS CARROZABLES EN EL DISTRITO Y ALTOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO HACIA LOS MERCADOS LOCALES.\n LA NULA PARTICIPACIÓN DE INSUMOS AUTÓCTONOS EN VASO DE LECHE.\nINEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA ECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO DE LOS\nPRODUCTOS AGROPECUARIOS.\n\nDÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES (TURÍSTICAS).\nDEFICIENTE Y LIMITADA INFRAESTRUCTURA DE COMUNICACIÓN (TELEVISIVA, RADIAL, TELEFONÍA MÓVIL E INTERNET).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CULTIVOS PILOTO (FRUTAS, LEGUMBRES, CEREALES, HORTALIZAS, ETC.) DE ACUERDO A LA ALTITUD Y A LA ADAPTACIÓN DE LOS CULTIVOS PARA MASIFICAR EL CULTIVO Y SEMBRAR EN GRAN ESCALA PARA MERCADOS EXTERNOS Y/O EXPORTACIÓN. IMPLEMENTACIÓN DE CRIANZAS PILOTO (VACUNOS DE LECHE, OVINOS, CUYES, ETC.) PROYECTOS DE GRAN ENVERGADURA PARA EL SECTOR AGRARIO Y PECUARIO.\nCONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO, REALIZAR FERIAS AGRÍCOLAS; INTRODUCIR SEMILLAS MEJORADAS DE TUBÉRCULOS, CEREALES, LEGUMBRES Y HORTALIZAS; INTRODUCCIÓN DE GANADO VACUNO Y OVINO MEJORADAS; MEJORAMIENTO DE LA GANADERÍA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.\n\n\nCONSTRUCCIÓN DE TROCHAS CARROZABLES, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CASERÍOS,  CENTROS POBLADOS, ANEXOS, PARA DISMINUIR LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO.\nLOS INSUMOS DE VASO DE LECHE SE ADQUIRIRÁN EN EL PROPIO DISTRITO Y ENCAMINAR   PARA QUE LOS PRODUCTOS DE VASO DE LECHE SEAN COMPRADOS EN EL DISTRITO DE ESTA MANERA SE DINAMIZA LA ECONOMÍA.\n\nFACILIDADES PARA LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA AGROINDUSTRIA CON PRODUCTOS ECOLÓGICOS DE LA ZONA.\n\nMEJORAMIENTO Y PUESTA EN VALOR DE LOS RECURSOS NATURALES, CULTURALES Y TURÍSTICOS EN EL ÁMBITO DISTRITAL, PROMOVER Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS CULTURALES Y NATURALES, DISEÑO E IMPLEMENTACIÓN DEL SISTEMA DE PROMOCIÓN DE FESTIVIDADES, DANZAS Y PLATOS TÍPICOS.\nINSTALACIÓN Y AMPLIACIÓN DE LA COBERTURA DE COMUNICACIONES RADIALES, TELEVISIVA, TELE",
            "txPgIndicador": "MEJORAR LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL SECTOR AGROPECUARIO EN 20% E IMPLEMENTAR LA CADENA PRODUCTIVA.\nAUMENTAR LOS ACCESOS CARROZABLES EN 40% Y DISMINUCIÓN DE LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO EN UN 10%.\nEL 20% DE LOS INSUMOS DEBEN SER ADQUIRIDOS EN EL DISTRITO.\nDESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS EN\nUN 10%.\nCONTAR CON UNA ADECUADA INFRAESTRUCTURA HOTELERA, HOSPEDAJE, RESTAURANTES Y CAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO EN UN\n10%.\nLOGRAR UN 80% DE COBERTURA DE SERVICIO DE TELEFONÍA MÓVIL, EMISORAS DE RADIO Y PROMOVER LA INSTALACIÓN DE SERVICIOS DE INTERNET EN LOS PRINCIPALES\nCENTROS POBLADOS DEL DISTRITO.\n3. DIMENSIÓN AMBIENTAL\n\nINDICADORES\n\nPREVENIR LOS RIESGOS POR   DESASTRES NATURALES.\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS. ORNATO DEL DISTRITO MEJORADO.\nINSTALACIÓN DE UN LABORATORIO DE AGRÍCOLA (SUELOS) Y MANEJO ADECUADO EN 40% DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "FORESTACIÓN INTEGRAL DEL DISTRITO\nMEDIANTE ORDENANZA MUNICIPAL. DISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS. ORNATO DEL DISTRITO MEJORADO.\nINSTALACIÓN DE UN LABORATORIO AGRÍCOLA (SUELOS) Y MANEJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154194,
            "txPgProblema": "TORRENCIALES LLUVIAS EN ÉPOCAS  DE INVIERNO.\n\nCONTAMINACIÓN DEL MEDIO AMBIENTE Y ORNATO DEL DISTRITO.\nNECESIDAD DE UN LABORATORIO AGRÍCOLA.",
            "txPgObjetivo": "CONSTITUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL EN EL DISTRITO PARA LA PREVENCIÓN DE DESASTRES A TRAVÉS DE LA ELABORACIÓN DE LOS RESPECTIVOS PLANES DE CONTINGENCIAS. PREVENIR LOS RIESGOS POR       DESASTRES NATURALES.\nSENSIBILIZACIÓN DE LA POBLACIÓN, DESIGNAR ZONAS INTANGIBLES EN ZONAS ESTRATÉGICAS, CONSTRUCCIÓN DE UN RELLENO SANITARIO Y MANEJO INTEGRAL DE RESIDUOS SÓLIDO\nPARA REDUCIR LA CONTAMINACIÓN MEDIANTE EL USO INDISCRIMINADO DE PRODUCTOS AGRÍCOLAS (ABONOS, PLAGUICIDAS, ETC.) SE NECESITA SABER LA CANTIDAD DE ABONO EXACTO QUE DEBERÍA USARSE.",
            "txPgIndicador": "PREVENIR LOS RIESGOS POR   DESASTRES NATURALES.\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS. ORNATO DEL DISTRITO MEJORADO.\nINSTALACIÓN DE UN LABORATORIO DE AGRÍCOLA (SUELOS) Y MANEJO ADECUADO EN 40% DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "FORESTACIÓN INTEGRAL DEL DISTRITO\nMEDIANTE ORDENANZA MUNICIPAL. DISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS. ORNATO DEL DISTRITO MEJORADO.\nINSTALACIÓN DE UN LABORATORIO AGRÍCOLA (SUELOS) Y MANEJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154203,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO\nLOCAL Y DEL CONTROL.\n\nORGANIZACIONES DE BASE POCO FORTALECIDAS.\nCENTROS POBLADOS NO CUENTAN CON ADECUACIÓN TERRITORIAL.\nNULA VIGILANCIA CIUDADANA A LOS PROGRAMAS SOCIALES Y AL PRESUPUESTO LOCAL Y POCA EXISTENCIA DE CABILDOS ABIERTOS PARA EFECTIVIZAR LA VIGILANCIA AL PRESUPUESTO MUNICIPAL Y AL ACCIONAR DE\nOTRAS ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN EN LAS DIFERENTES ACTIVIDADES DESARROLLADAS EN EL DISTRITO.\n\n\nDESARROLLO DE TALLERES DE CAPACITACIÓN PARA EL DESARROLLO DE CAPACIDADES.\nREALIZAR GESTIONES PARA LA ADECUACIÓN DE LOS CENTROS POBLADOS.\n\nIMPLEMENTAR EL PORTAL DE LA MUNICIPALIDAD QUE PERMITA ATENDER EN LÍNEA (POR INTERNET) EL 20% DE LOS PROCEDIMIENTOS QUE SE TRAMITA ANTE LA MUNICIPALIDAD.",
            "txPgIndicador": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEL DISTRITO EN UN 20%.\n\nCAPACITAR AL 100% DE LAS   ORGANIZACIONES DE BASE.\nOBTENER LA ADECUACIÓN DEL 100% DE LOS CENTROS POBLADOS.\n\nEL 100% DE LA POBLACIÓN PARTICIPA DIRECTAMENTE CON EL FIN DE DISCUTIR ASUNTOS DE INTERÉS PARA LA COMUNIDAD.",
            "txPgMeta": "SENSIBILIZAR Y CAPACITAR PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEL DISTRITO \n\nCAPACITAR MEDIANTE TALLERES, PASANTÍAS A LAS ORGANIZACIONES DE BASE.\nOBTENER LA ADECUACIÓN DEL 100% DE LOS CENTROS POBLADOS.\nFORTALECER CABILDO ABIERTO Y EL PRESUPUESTO PARTICIPATIVO PARA LOGRAR LA CONFIANZA MUNICIPIO Y LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}