{
    "datoGeneral": {
        "idPlanGobierno": 25967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/793ff382-1d08-450f-8644-0c3f50ad821a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf2fa610-bad2-474e-a879-a2ccc442ac4c.pdf",
        "txCodExpedienteExt": "ERM.2022012640",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183677,
            "txPgProblema": "EDUCACIÓN DE BAJA CALIDAD, LA INFRAESTRUCTURA EDUCATIVA CON PÉSIMAS CONDICIONES",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE MEJORAMIENTO DE LA CALIDAD DE LA EDUCACIÓN CON INFRAESTRUCTURA ADECUADA Y MEJORAR LOS SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "-INFRAESTRUCTURA ADECUADA.\n-MAYOR PORCENTAJE DE ESTUDIANTES PROMOVIDOS.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS EDUCATIVOS DE MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO. IMPLEMENTAR LAS INFRAESTRUCTURAS EN TODO NIVEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183715,
            "txPgProblema": "DEFICIENTE ABASTECIMIENTO DE AGUA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL ACCESO DE AGUA POTABLE. (PROGRAMA AGUA ES VIDA).",
            "txPgIndicador": "-SERVICIO DE AGUA POTABLE POR 12 HORAS EN TODA LA POBLACIÓN.\n-POBLACIÓN CONFORME CON ABASTECIMIENTO DE AGUA.",
            "txPgMeta": "-INSTALACIÓN DE UNA PLANTA DE CAPTACIÓN Y TRATAMIENTO DEL AGUA POTABLE (SISTEMA POZOS TUBULARES). \n-CONSTRUCCIÓN DE 01 RESERVORIO. \n-AMPLIACIÓN DE LAS REDES Y COBERTURA AL 100% DEL SERVICIO DE AGUA POTABLE EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183756,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y PÉSIMO EQUIPAMIENTO DEL SECTOR SALUD DEL DISTRITO DE CABANILLAS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES DE SALUD.",
            "txPgIndicador": "-ADECUADA ATENCIÓN EN SERVICIOS DE LA SALUD DE LA POBLACIÓN.\n-INFRAESTRUCTURA Y EQUIPAMIENTO APROPIADO EN EL DISTRITO.",
            "txPgMeta": "- MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL ESTABLECIMIENTO DE SALUD DEL DISTRITO DE CABANILLAS.\n-MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SECTOR SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183803,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA CON ESCASOS EXCEDENTES, 70% DE LA PRODUCCIÓN AGRÍCOLA ES DE AUTOCONSUMO.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE CANALES DE RIEGO, CON PROYECTOS SUSTENTABLES, EN RIEGO POR INUNDACIÓN, ASPERSIÓN Y GOTEO \n-CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS AGROPECUARIOS.\n-IMPLEMENTAR UN PROGRAMA DE APOYO TÉCNICO A LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "-MAYOR PRODUCCIÓN DE AGRICULTURA.\n-POBLACIÓN CAPACITADA EN MANEJO DE ACTIVIDADES PRODUCTIVAS Y AGROPECUARIAS.",
            "txPgMeta": "EJECUTAR PROYECTOS DE IMPLEMENTACIÓN Y FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS AGROPECUARIAS EN COMUNIDADES.\nEJECUTAR PROYECTOS DE RIEGO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183822,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y FALTA DE ACCESO LAS VÍAS DE COMUNICACIÓN (CARRETERAS)",
            "txPgObjetivo": "FORMULAR LOS PROYECTOS DE MEJORAMIENTO Y LA CREACIÓN DE NUEVAS VÍAS",
            "txPgIndicador": "-MAYOR ACCESO A LOS DIFERENTES SECTORES DE LA COMUNIDAD.",
            "txPgMeta": "SE INICIARÁ CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES FALTANTES EN EL DISTRITO Y VÍAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183848,
            "txPgProblema": "DEBIL APOYO A LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA AGRICULTURA Y GANADERÍA DE AUTOCONSUMO Y COMERCIO.",
            "txPgIndicador": "-VACUNOS CON BUEN PESO Y BUENA PRODUCCIÓN DE LECHE Y CARNE.\n-PRODUCCIÓN DE HORTALIZAS, VERDURAS Y ANIMALES MENORES, MEJORAN LA CALIDAD DE VIDA.",
            "txPgMeta": "-INSTALACIÓN DE PROYECTOS PRODUCTIVOS EN LA CRIANZA DE VACUNOS, OVINOS Y CAMÉLIDOS, Y TAMBIÉN CRIANZA DE ANIMALES MENORES CUYES Y AVES. \n-PROMOVER EL CULTIVO DE HORTALIZAS ORGÁNICAS EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183874,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, EN EL DISTRITO DE CABANILLAS, Y EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "CREAR UN PROYECTO DE INSTALACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MICRO RELLENOS SANITARIOS A NIVEL DE CENTROS POBLADOS.",
            "txPgIndicador": "-SELECCIÓN DE LOS RESIDUOS SÓLIDOS Y DESARROLLAN UNA ACTITUD DE CUIDADO AMBIENTAL.",
            "txPgMeta": "PROYECTO CONSTRUCCIÓN DE 01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CABANILLAS Y RELLENOS \nSANITARIOS EN LOS CENTROS POBLADOS; ADQUISICIÓN DE UNA COMPACTADORA PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183896,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DE MANEJO AMBIENTAL EN EL DISTRITO, NO CUENTA CON PROYECTOS NI PROGRAMAS.",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE EDUCACIÓN EN EL MANEJO AMBIENTAL SOSTENIBLE.",
            "txPgIndicador": "-MEJORAMIENTO EN EL DESARROLLO AMBIENTAL.",
            "txPgMeta": "EJECUTAR EL PROYECTO Y PROGRAMA EDUCATIVO DE MANEJO AMBIENTAL, ARTICULADO CON LOS SECTORES Y POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183918,
            "txPgProblema": "REDUCIDO INTERÉS DE FOMENTAR LA FORESTACIÓN E INSTALACIÓN DE VIVEROS FORESTALES FAMILIARES AUTOSOSTENIBLES.",
            "txPgObjetivo": "FORTALECEREMOS PROGRAMAS DE FORESTACIÓN Y CUIDADO DE LAS MISMAS CON EL SOPORTE MUNICIPAL E IMPLEMENTAREMOS EN LA SUBGERENCIA DE MEDIO AMBIENTE EL ÁREA DE AUTO SOSTENIMIENTO FAMILIAR A TRAVES DE VIVEROS ESCOLARES Y FAMILIARES.",
            "txPgIndicador": "-POBLACIÓN PARTICIPA EN LA REFORESTACIÓN DEL DISTRITO.",
            "txPgMeta": "-INSTALACIÓN DEL VIVERO MUNICIPAL PARA OBTENER PLANTONES DE REFORESTACIÓN DEL DISTRITO E INSTALACIÓN DE VIVEROS ESCOLARES Y FAMILIARES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183946,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA \nMUNICIPALIDAD Y DEL CENTRO POBLADO DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO INFRAESTRUCTURAL, EQUIPAMIENTO E INCREMENTO DE FINANCIERO A LAS MUNICIPALIDADES DE CENTRO POBLADOS",
            "txPgIndicador": "-INSTALACIONES Y EQUIPAMIENTO MODERNO.",
            "txPgMeta": "MUNICIPALIDADES DE \nCENTROS POBLADOS IMPLEMENTADOS, SUS AUTORIDADES CAPACITADAS, CON UNA BUENA ADMINISTRACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183962,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES Y ALTO GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgIndicador": "-ADMINISTRACIÓN TRANSPARENTE",
            "txPgMeta": "MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE, GENERAR CONFIANZA EN LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183983,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": "-RECURSOS HUMANOS CAPACITADOS",
            "txPgMeta": "TODOS LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES, CON VOCACIÓN DE SERVICIO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}