{
    "datoGeneral": {
        "idPlanGobierno": 24637,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4acea04b-5723-450f-9861-d5e8fb907ac6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e7e874b-0dfc-42d5-bb6f-bd522188d4ab.pdf",
        "txCodExpedienteExt": "ERM.2022008354",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152656,
            "txPgProblema": "1. SALUD Y LUCHA CONTRA LA POBREZA.\n2. LIMITADO ACCESO DE LA POBLACIÓN A AGUA SEGURA, SANEAMIENTO Y OTROS SERVICIOS PÚBLICOS.\n3. LIMITADA INTEGRACIÓN DEL SERVICIO EDUCATIVA A LA REVALORACIÓN DE LOS ELEMENTOS CULTURALES DE SU ENTORNO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE PROGRAMA INTEGRAL DE SALUD Y ALIMENTACIÓN EN EL MARCO DE LA LUCHA CONTRA LA POBREZA.\n2. INVERSIÓN EN INFRAESTRUCTURA, MANTENIMIENTO Y DOTACIÓN DE INSUMOS PARA MEJORA DEL SERVICIO SANITARIO.\n3. PROMOVER LA INTEGRACIÓN DEL SERVICIO EDUCATIVO AL QUEHACER LOCAL Y REVALORACIÓN CULTURAL DE SU ENTORNO.",
            "txPgIndicador": "P1.\tPROGRAMA SOCIAL DE LA MPO INTEGRADO A SERVICIOS DE SALUD PARA ATENCIÓN A NIÑOS (VASO DE LECHE), GESTANTES, ANCIANOS Y POBLACIÓN VULNERABLE.\nP1.\tFORTALECIMIENTO DE LA GESTIÓN DE LOS COMEDORES POPULARES INTEGRANDO SERVICIOS DE SALUD Y EDUCACIÓN SANITARIA.\nP1.\tFORTALECIMIENTO DE CAPACIDADES DE LAS FAMILIAS PARA UNA GESTIÓN AUTÓNOMA DE SU SALUD Y CALIDAD ALIMENTARIA.\nP2.\tRED DE AGUA Y DESAGÜE EN CENTROS POBLADOS CON MAYOR NECESIDAD SANITARIA.\nP2.  AGUA POTABLE SOBRE LOS LÍMITES DE CALIDAD PERMISIBLE.\nP2.  CIUDAD Y POBLACIÓN CON AMBIENTE LIBRE DE ELEMENTOS CONTAMINANTE.\nP3.  ESTUDIANTES FORTALECIDOS CON HABILIDADES Y COMPETENCIAS PARA RESPONDER A LAS ACTIVIDADES Y NECESIDADES DE SU ENTORNO.\nP3.  ESTUDIANTES Y FAMILIAS QUE REVALORAN SUS MANIFESTACIONES Y ELEMENTOS CULTURALES.",
            "txPgMeta": "M1.\tREDUCCIÓN AL 25% DE ANEMIA INFANTIL Y DESNUTRICIÓN.\nM1.\tAUTOGESTIÓN DEL 80% DE COMEDORES POPULARES, INTEGRADAS A UNA RED PROVINCIAL DE “ALIMENTACIÓN ES SALUD”.\nM1.\tATENCIÓN AL 80% DE PERSONAS ADULTO MAYOR EN ESTADO DE INDIGENCIA.\nM2. EL 90% DE CENTROS POBLADOS CUENTAN CON RED DE AGUA Y DESAGÜE.\nM2. EL 90% DE CENTROS POBLADOS IMPLEMENTAN MANTENIMIENTO DE LAS REDES DE AGUA Y DESAGÜE.\nM2. EL 90% DE LOS SERVICIOS DE AGUA ES DE CALIDAD.\nM2. TRATAMIENTO DEL 100% DE RESIDUOS SÓLIDOS QUE SE GENERAN LA CIUDAD Y CENTROS POBLADOS.\nM3.  EL 90% DE INSTITUCIONES EDUCATIVAS CUENTAN CON UN INVENTARIO DE LAS MANIFESTACIONES Y ELEMENTOS CULTURALES DE SU ENTORNO.\nM3. FORTALECIMIENTO DE CAPACIDADES AL 50% DE DOCENTES, PARA INTEGRAR LAS MANIFESTACIONES Y ELEMENTOS CULTURALES EN SUS ACTIVIDADES DE APRENDIZAJE.\nM3.  EL 80% DE ESTUDIANTES PARTICIPAN EN LA DIFUSIÓN Y PROMOCIÓN DE SUS MANIFESTACIONES Y ELEMENTOS CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152725,
            "txPgProblema": "1. EL ESCASO DINERO EN CIRCULACIÓN LOCAL AFECTA EL DESARROLLO ECONÓMICO; ELLO DEBIDO AL LIMITADO ESFUERZO DE VECINOS Y ENTIDADES PÚBLICAS PARA ATRAER CAPITAL Y MOVILIZAR LA ECONOMÍA EN NUESTRA PROVINCIA.\n2. LAS COMUNIDADES, EN TODA LA PROVINCIA DE OYÓN, REALIZAN ACTIVIDADES AGRÍCOLAS Y DE CRIANZA DE ANIMALES; EN LA MAYORÍA DE CASOS, SIN LA APLICACIÓN DE TECNOLOGÍA APROPIADA, LIMITANDO SU PRODUCCIÓN Y EL CRECIMIENTO ECONÓMICO PROPIO DE TALES ACTIVIDADES.\n3. LA REDUCCIÓN DE FUENTES DE TRABAJO, LA CAPACIDAD ADQUISITIVA DE LAS FAMILIAS Y LA ESCASEZ DE ALIMENTOS TIENDEN A ACRECENTAR LOS NIVELES DE POBREZA.",
            "txPgObjetivo": "P1. PONER EN VALOR LOS RECURSOS NATURALES Y CULTURALES, COMO ATRACTIVO TURÍSTICO, PARA INCREMENTAR LA MASA MONETARIA Y PROMOVER EL DESARROLLO ECONÓMICO A TRAVÉS DEL TURISMO.\nP2. MEJORAR LA PRODUCCIÓN AGROPECUARIA MEDIANTE INVERSIÓN EN INFRAESTRUCTURA BÁSICA Y FORTALECIMIENTO DE CAPACIDADES, INCENTIVANDO A LA PRODUCTIVIDAD Y CRECIMIENTO ECONÓMICO.\nP3. PROMOVER LA GENERACIÓN DE NUEVAS FUENTES DE TRABAJO Y LA REDUCCIÓN DE COSTOS DE BIENES DE CONSUMO A TRAVÉS DE LAS FERIAS POPULARES.",
            "txPgIndicador": "P1. PUESTA EN VALOR DE LOS RECURSOS NATURALES Y CULTURALES (TEMPLOS, RESTOS ARQUEOLÓGICOS, MANIFESTACIONES CULTURALES).\nP1. PROMOCIÓN DE ATRACTIVO TURÍSTICO (NATURAL Y CULTURAL).\nP1. FORTALECIMIENTO DE CAPACIDADES PARA LA GESTIÓN TURÍSTICA (HOTELES, RESTAURANTES, COMUNEROS, ETC).\nP2. MANTENIMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO, ASÍ COMO IMPLEMENTACIÓN DE RIEGO TECNIFICADO.\nP2. APLICACIÓN DE TECNOLOGÍA EN LA PRODUCCIÓN AGRÍCOLA Y CRIANZA DE ANIMALES (ANIMALES MENORES Y GANADERÍA).\nP2. COMERCIALIZACIÓN DE PRODUCCIÓN AGRÍCOLA Y ANIMALES CON ESTÁNDARES DE CALIDAD VIGENTES EN EL\nMERCADO.\nP3. PROMOCIÓN DE LA ARTESANÍA LOCAL A TRAVÉS DE LAS FERIAS ARTESANALES EN PUNTOS ESTRATÉGICOS EN TODA LA PROVINCIA DE OYÓN.\nP3. PROMOCIÓN DE LAS FERIAS AGROPECUARIAS E INCENTIVOS A LA PRODUCCIÓN.\nP3. PROMOCIÓN AL EMPRENDIMIENTO LOCAL.",
            "txPgMeta": "P1. INVENTARIO DEL 100% DE RECURSOS NATURALES Y CULTURALES EN LA PROVINCIA DE OYÓN.\nP1. DECLARACIÓN COMO PATRIMONIO CULTURAL DEL 100% DE RESTOS ARQUEOLÓGICOS,TEMPLOS Y MANIFESTACIONES CULTURALES.\nP1. FORTALECIMIENTO DE CAPACIDADES AL 50% DE ENTIDADES PRESTADORAS DE SERVICIOS AL TURISTA.\nP2. INTERVENCIÓN EN EL 80% DE COMUNIDADES PARA EL MANTENIMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE RIEGO.\nP2. FORTALECIMIENTO DE CAPACIDADES AL 80% DE AGRICULTORES, PRODUCTORES DE ANIMALES MENORES Y GANADEROS.\nP3. INSTALACIÓN DE FERIAS ARTESANALES EN DISTRITOS CON MAYOR MOVIMIENTO TURÍSTICO.\nP3. PROMOCIÓN E INCENTIVOS A LOS ARTESANOS LOCALES.\nP3. PROMOCIÓN E INCENTIVOS AL 60% LOS PRODUCTORES AGRÍCOLAS Y PECUARIOS DE LA PROVINCIA DE OYÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152754,
            "txPgProblema": "1. EN LA MAYORÍA DE LAS CALLES DE LAS POBLACIONES GRANDES AUN SE OBSERVAN RESIDUOS SÓLIDOS QUE IMPACTAN EN EL MEDIO AMBIENTE.\n2. ESCASA ÁREA VERDE EN LOS ESPACIOS URBANIZADOS, ASÍ COMO LOS ENTORNOS MÁS CERCANOS.\n3. AUSENCIA DEL ESTADO (MUNICIPIO) EN LA REGULACIÓN DEL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "P1. REDUCIR LOS NIVELES DE CONTAMINACIÓN POR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.\nP2. DISEÑAR ESPACIOS CON ÁREAS VERDES DENTRO DE LA CIUDAD Y SUS ENTORNOS.\nP3. ESTABLECER ACUERDOS VECINALES, FORMALIZADOS EN ORDENANZA MUNICIPAL, PARA EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE, ASÍ COMO MECANISMOS DE VIGILANCIA.",
            "txPgIndicador": "P1. SISTEMA DE RECOJO, ACOPIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS PROCURANDO MENOR EXPOSICIÓN AL AIRE LIBRE.\nP1. PROGRAMA DE GESTIÓN AMBIENTAL PARA PROMOVER “BARRIO SALUDABLE”.\nP1. ESTIMULAR INICIATIVAS QUE PROMUEVAN EL RECICLAJE DE RESIDUOS SÓLIDOS (PLÁSTICOS Y PAPEL).\nP2. MEJORA DE CALLES CON ÁREAS VERDES.\nP2. AMPLIACIÓN Y MANTENIMIENTO DE PARQUES Y JARDINES.\nP2. CONSTRUCCIÓN DE ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO CON ALTO COMPONENTE DE PLANTAS.\nP2. PROGRAMA DE GESTIÓN DE ÁREAS VERDES.\nP3.  ACUERDOS VECINALES PARA EL CUIDADO Y LA PROTECCIÓN DEL MEDIO AMBIENTE.\nP3. ORDENANZA MUNICIPAL QUE REGULA EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.\nP3. VIGILANCIA CIUDADANA A TRAVÉS DE REDES VECINALES Y UNIDAD INSTITUCIONAL.",
            "txPgMeta": "P1. EL 100% DE VECINOS CUIDAN Y PROTEGEN SUS ESPACIOS, GESTIONANDO SUS RESIDUOS SÓLIDOS.\nP1. EL 80% DE UNIDADES VECINALES CUIDAN Y PROTEGEN SUS PARQUES Y CALLES, GESTIONAN SUS RESIDUOS SÓLIDOS.\nP1. ESTÍMULOS AL DISTRITO Y/O POBLADO SALUDABLE POR INICIATIVAS DE GESTIÓN\nDE RESIDUOS SÓLIDOS.\nP2. DISEÑO DE CALLES CON ÁREAS VERDES.\nP2. CONSTRUCCIÓN DE PARQUE ECOLÓGICO EN CADA DISTRITO DE LA PROVINCIA DE OYÓN.\nP2. PROGRAMA DE EDUCACIÓN Y DE GESTIÓN DE ESPACIOS VERDES.\nP3.  PARTICIPACIÓN VECINAL EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.\nP3.  REDES VECINALES PROMUEVEN EL CUIDADO DEL MEDIO AMBIENTE.\nP3.  ESTÍMULOS A UNIDADES VECINALES POR EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152791,
            "txPgProblema": "1. DISTANCIAMIENTO DEL MUNICIPIO CON LAS UNIDADES VECINALES Y USUARIOS DE LOS DIVERSOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD.\n2. EL CRECIMIENTO DE POBLACIONES EN MAYORES UNIDADES VECINALES GENERA INSEGURIDAD CIUDADANA Y EXPOSICIÓN DE LAS PERSONAS A SU INTEGRIDAD FÍSICA.\n3. INEFICIENCIA EN LA PRESTACIÓN DE LOS DIVERSOS SERVICIOS PÚBLICOS: AGUA, DESAGÜE, ENERGÍA ELÉCTRICA Y RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "P1. MEJORAR LA COMUNICACIÓN Y COORDINACIÓN DEL MUNICIPIO CON LAS UNIDADES VECINALES Y USUARIOS DE LOS DIVERSOS SERVICIOS QUE PRESTA EL MUNICIPIO.\nP2. MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA Y BRINDAR SOPORTE PARA SU IMPLEMENTACIÓN EN LOS DISTRITOS.\nP3. MODERNIZACIÓN DE LOS SISTEMAS DE GESTIÓN Y PRESTACIÓN DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "P1. CANALES DE COMUNICACIÓN, VIRTUAL Y PRESENCIAL, DE LA MUNICIPALIDAD CON VECINOS Y USUARIOS DE LOS SERVICIOS QUE PRESTA LA INSTITUCIÓN.\nP1. MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA INFORMES SEMESTRALES DE GESTIÓN Y RECOJO DE INQUIETUDES, RECLAMOS E INICIATIVA VECINAL.\nP2. SISTEMA DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN VECINAL E INTEGRADO CON LA PNP Y ORGANIZACIONES NATURALES EN LAS COMUNIDADES CAMPESINAS.\nP3. UNIDADES DE PRESTACIÓN DE SERVICIOS MUNICIPALES CON SISTEMAS DE EVALUACIÓN DE RESULTADOS PERMANENTE.\nP3. FORTALECIMIENTO DE CAPACIDADES DE PERSONAL A CARGO DE LA PRESTACIÓN DE SERVICIOS.",
            "txPgMeta": "P1. INSTALACIÓN DE MESAS DE CONSULTA CIUDADANA PARA EL RECOJO DE INICIATIVAS Y PROPUESTAS DE MEJORA.\nP1. DESARROLLO DE ASAMBLEAS PROVINCIALES Y DISTRITALES PARA CONSENSUAR PROYECTOS Y REALIZAR BALANCES ANUALES DE GESTIÓN.\nP2. CONSTITUCIÓN DE REDES INTEGRADAS DE SEGURIDAD CIUDADANA (SERENAZGO, UNIDAD VECINAL, RONDAS CAMPESINAS).\nP3. PRESTACIÓN DE SERVICIOS MUNICIPALES CON ALTO ÍNDICE DE SATISFACCIÓN POR PARTE DE LOS USUARIOS.\nP3. UNIDADES PRESTADORAS DE SERVICIO MUNICIPAL, CON GESTIÓN EFICIENTE.\nP3. INCREMENTO DE PERSONAL CALIFICADO Y ESPECIALIZADO EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}