{
    "datoGeneral": {
        "idPlanGobierno": 24323,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39feaa8c-f24e-4063-91c5-d94df1fd0bd8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9461f29b-4394-4915-868f-91da8148b9ee.pdf",
        "txCodExpedienteExt": "ERM.2022010528",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198846,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL VALLE DEL CHUMBAO.",
            "txPgObjetivo": "ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL PROYECTO: “INSTALACIÓN DEL SISTEMA INTEGRAL DE AGUA POTABLE Y DESAGÜE EN TODO EL VALLE           DEL CHUMBAO, QUE COMPRENDE LOS DISTRITOS DE SAN JERÓNIMO, ANDAHUAYLAS Y TALAVERA”.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO",
            "txPgMeta": "01 UN EXPEDIENTE TÉCNICO ELABORADO Y EN EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198866,
            "txPgProblema": "DEFICIENTE PRESERVACIÓN DE LOS ACUÍFEROS UBICADOS EN LA COMUNIDAD DE CHURRUBAMBA; LOS CUALES DAN ORIGEN A LA FUENTE DE AGUA, EN EL LUGAR DENOMINADO \"HUASIPARA\".",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN EL PROYECTO: “PROTECCIÓN Y CONSERVACIÓN DE LOS ACUÍFEROS, EN LA COMUNIDAD DE CHURRUBAMBA, CON FINES DE MEJORAR LA CALIDAD DE AGUA POTABLE, PARA LOS USUARIOS DE LOS DISTRITOS DE SAN JERÓNIMO, ANDAHUAYLAS Y TALAVERA”, EN COORDINACIÓN CON LA EPS EMUSAP CHANKA",
            "txPgIndicador": "EXPEDIENTE TÉCNICO",
            "txPgMeta": "01 UN EXPEDIENTE TÉCNICO ELABORADO Y EJECUTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198891,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL Y CAÓTICO SERVICIO  DE TRANSPORTE URBANO Y RURAL.",
            "txPgObjetivo": "•\tELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL.\n•\tCULMINACIÓN DE LA RECUPERACIÓN DE LA FAJA  MARGINAL DEL RIO CHUMBAO.\n•\tREINICIO DE LA APERTURA DE LA    VÍA DE EVITAMIENTO TERRESTRE EN EL VALLE DEL CHUMBAO.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PROYECTO: “CONSTRUCCIÓN DE LA PROLONGACIÓN DE LA AV. SESQUICENTENARIO Y EMPALME A LA AV. LOS LIBERTADORES”.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PROYECTO: “CONSTRUCCIÓN DEL SISTEMA DE PARQUEO VEHICULAR EN LA CIUDAD DE ANDAHUAYLAS”.",
            "txPgIndicador": "PLAN\n\n\n\nREGISTROS FÍLMICOS Y FOTOGRÁFICOS\n\n\n\nREGISTROS FÍLMICOS Y FOTOGRÁFICOS.\n\n\n\n\nVERIFICACIÓN IN SITU.\n\n\n\n\n\nVERIFICACIÓN IN SITU.",
            "txPgMeta": "•\t01 UN PLAN ELABORADO E IMPLEMENTADO.\n\n•\t100%\tDE\tLA\tFAJA  MARGINAL RECUPERADO\n\n\n•\tAPERTURA DE LA VIA DE EVITAMIENTO CONCLUIDO Y PROYECTO DE ASFALTADO EN TRÁMITE.\n•\t01 PROYECTO ELABORADO Y EN EJECUCIÓN.\n\n\n•\t01 PROYECTO ELABORADO Y EN EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198978,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE ESTABLECIMIENTOS    \nDE ABASTOS DE PRODUCTOS ALIMENTICIOS.",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA    DE SERVICIOS DE COMERCIALIZACIÓN DEL MERCADO MODELO DE ANDAHUAYLAS. ESTE PROYECTO, DEBERÁ INCLUIR PLAYAS DE ESTACIONAMIENTO.",
            "txPgIndicador": "VERIFICACIÓN IN SITU.",
            "txPgMeta": "•\t01 MODERNO MERCADO MODELO DE ABASTOS CONSTRUIDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198999,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE COMERCIALIZACIÓN EN LA FERIA SABATINA Y DOMINICAL DE ANDAHUAYLAS.",
            "txPgObjetivo": "•\tAPLICACIÓN DE REINGENIERÍA TOTAL PARA EL REORDENAMIENTO INTEGRAL   DE LOS ESPACIOS DE LA FERIA SABATINA Y DOMINICAL, CON DIRECTA PARTICIPACIÓN DE COMERCIANTES Y CONSUMIDORES, CON RESPETO IRRESTRICTO DEL DERECHO AL TRABAJO.\n\n•\tIMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS PARA EL FUNCIONAMIENTO EFICIENTE  Y SALUDABLE DEL COMERCIO  EN LA FERIA DOMINICAL.",
            "txPgIndicador": "PLAN DE \nREORDENAMIENTO.\n\n\n\n\n\n\n\n\n\n\nVERIFICACIÓN \n IN SITU",
            "txPgMeta": "•\t01 PLAN DE REORDENAMIENTO IMPLEMENTADO.\n\n\n\n\n\n\n\n\n•\t100 % DE LOS SERVICIOS  BÁSICOS IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199010,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y ESCASA CAPACIDAD PRODUCTIVAS.",
            "txPgObjetivo": "•\tCOORDINAR CON EL GOBIERNO REGIONAL Y ENCARGAR AL INIAA  LA INVESTIGACIÓN EN EL  MEJORAMIENTO DE SEMILLAS Y             MATERIAL GENÉTICO.\n\n•\tCONSTRUCCIÓN DE SISTEMAS  DE RIEGO TALES COMO: REPRESAS, RESERVORIOS, CANALES DE IRRIGACIÓN.\n\n\n•\tINSTALACIÓN DE SISTEMAS    DE RIEGO TECNIFICADO.\n\n\n•\tIMPULSAR EN COORDINACIÓN  CON EL GOBIERNO REGIONAL Y CENTRAL, LA  FORMULACIÓN DEL ESTUDIO DEFINITIVO    DEL MEGA PROYECTO CHICHA.",
            "txPgIndicador": "CONVENIO.\n\n\n\n\n\n  \nOBRAS.\n\n\n\n\n\nSISTEMAS\n\n\n\nESTUDIO.",
            "txPgMeta": "•\t01 CONVENIO SUSCRITO E IMPLEMENTADO ENTRE LAS           PARTES INVOLUCRADAS.\n\n\n\n•\t02 REPRESAS, 10 RESERVORIOS Y 20KM DE      CANAL DE IRRIGACIÓN CONSTRUIDOS.\n\n•\t05 SISTEMAS DE RIEGO TECNIFICADO INSTALADOS.\n\n01 ESTUDIO DEFINITIVO EN FORMULACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199032,
            "txPgProblema": "DETERIORO DE LOS RECURSOS SUELO Y AGUA, DEBIDO A  LA DEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS; ASÍ COMO POR LA SOBRE EXPLOTACIÓN  DE SUELOS AGRÍCOLAS.",
            "txPgObjetivo": "•\tPROMOCIÓN E IMPLEMENTACIÓN DE UN AGRESIVO PLAN DE RECUPERACIÓN DE SUELOS DE CULTIVO Y DE MANEJO RACIONAL DEL AGUA, CON EL APOYO DE LA COOPERACIÓN INTERNACIONAL.\n\n•\tLA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS EN CONVENIO CON AGRORURAL DEL MIDAGRI, FORMULAN Y EJECUTAN CON LA COOPERACIÓN INTERNACIONAL, EL  \"PROGRAMA MULTIANUAL DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y EL INCREMENTO DE ACTIVOS AMBIENTALES, PARA LAS COMUNIDADES DE LA PROVINCIA DE ANDAHUAYLAS\".",
            "txPgIndicador": "CONVENIO DE COOPERACIÓN INTERNACIONAL.\n\n\n\n\n\n\nPROGRAMA",
            "txPgMeta": "01 PLAN DE RECUPERACIÓN Y MANEJO DE SUELO Y AGUA IMPLEMENTADO Y EN EJECUCIÓN.\n\n\n01 PROGRAMA MULTIANUAL  IMPLEMENTADO Y EN EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199047,
            "txPgProblema": "DETERIORO DE LOS RECURSOS SUELO Y AGUA, DEBIDO A  LA DEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS; ASÍ COMO POR LA SOBRE EXPLOTACIÓN  DE SUELOS AGRÍCOLAS.\nCONTAMINACIÓN DE LAS AGUAS DEL RIO CHUMBAO, POR DESECHOS PROVENIENTES DE LA ACTIVIDAD DOMÉSTICA Y ECONÓMICA.",
            "txPgObjetivo": "EN ALIANZA CON LA DISA Y LA FISCALÍA DE MEDIO AMBIENTE, SE SUPERVISA EL TRATAMIENTO Y MANEJO DE DESECHOS, PROVENIENTES DE LAS ACTIVIDADES DOMÉSTICAS Y ECONÓMICAS.",
            "txPgIndicador": "REGISTROS DOCUMENTALES, FÍLMICOS Y FOTOGRÁFICOS.",
            "txPgMeta": "01 PLAN DE RECUPERACIÓN Y MANEJO DE SUELO Y AGUA IMPLEMENTADO Y EN EJECUCIÓN.\n\n\n01 PROGRAMA MULTIANUAL  IMPLEMENTADO Y EN EJECUCIÓN.\n02 CAMPAÑAS DE FISCALIZACIÓN POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199059,
            "txPgProblema": "CONTAMINACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS DE LA PROVINCIA DE ANDAHUAYLAS, POR LA ACTIVIDAD MINERA.",
            "txPgObjetivo": "•\tEN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES Y MEDIO AMBIENTE DEL GORE APURIMAC, SE FORMULA Y EJECUTA UN PROYECTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, FOCALIZADA A NIVEL DE LAS CABECERAS DE MICROCUENCAS DE LA PROVINCIA DE ANDAHUAYLAS.\n\n•\tEN EL MARCO DE LA LEY DE LAS MANCOMUNIDADES DE GOBIERNOS PROVINCIALES Y DISTRITALES Y EN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES DEL GORE APURIMAC, SE GESTIONA LA FORMULACIÓN Y EJECUCIÓN DEL PROYECTO:  \"PROTECCIÓN Y CONSERVACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS DE LA PROVINCIA DE ANDAHUAYLAS\".\n\n•\tEL GORE APURIMAC Y LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS, EMITEN ORDENANZAS A TRAVÉS DE LA CAM Y LA CAR,  RELACIONADO CON LA PROTECCIÓN Y CONSERVACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS.",
            "txPgIndicador": "PROYECTO.\n\n\n\n\n\n\n\n\n\n\n\n  PROYECTO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  ORDENANZA",
            "txPgMeta": "•\t01 PROYECTO DE ZONIFICACIÓN IMPLEMENTADO.\n\n\n\n\n\n\n\n\n\n•\t01 PROYECTO IMPLEMENTADO\n\n\n\n\n\n\n\n\n\n\n\n\n\n01 ORDENANZA ELABORADA E IMPLEMENTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199096,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS, DEBIDO AL OBSOLETO SISTEMA DE GESTIÓN Y POR LA CORRUPCIÓN.",
            "txPgObjetivo": "•\tFORTALECIMIENTO Y MODERNIZACIÓN DEL   APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\n\n•\tIMPLEMENTACIÓN DE MECANISMOS ANTICORRUPCIÓN, CERO TOLERANCIA A LOS ACTOS REÑIDOS CON LA MORAL Y LA ÉTICA EN LA GESTIÓN PÚBLICA.\n\n•\tIMPLEMENTACIÓN Y APLICACIÓN DE AUDITORÍA TÉCNICA Y FINANCIERA A LAS 3 ÚLTIMAS GESTIONES MUNICIPALES, CAIGA QUIEN CAIGA.",
            "txPgIndicador": "4.-  DIMENSIÓN INSTITUCIONAL\n•\tSISTEMA DE GESTIÓN.\n•\tSISTEMA ANTICORRUPCIÓN\n•\tAUDITORÍAS, HALLAZGOS Y DENUNCIAS.",
            "txPgMeta": "•\t100% DE APARATO ADMINISTRATIVO MODERNIZADO.\n•\t01 SISTEMA ANTICORRUPCIÓN IMPLEMENTADO.\n•\t01 AUDITORÍA TÉCNICA Y FINANCIERA A CADA GESTIÓN MUNICIPAL, CON LAS RESPECTIVAS DENUNCIAS DE SER EL CASO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199119,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.",
            "txPgObjetivo": "•\tCONFORMACIÓN Y CAPACITACIÓN DE RONDAS CAMPESINAS Y VECINALES, CON APLICACIÓN DE EXPERIENCIAS DE OTRAS REGIONES.\n•\tOPTIMIZAR LA COORDINACIÓN Y LA  PRESENCIA POLICIAL Y DEL SERENAZGO EN LAS CALLES",
            "txPgIndicador": "ACTA DE CONFORMACIÓN.\nACTAS, REGISTROS FÍLMICOS Y FOTOGRÁFICOS.",
            "txPgMeta": "•\t01 SISTEMA DE RONDAS CAMPESINAS Y VECINALES CONFORMADO Y CAPACITADO.\n•\t100% DE LA CIUDAD CON PRESENCIA POLICIAL COORDINADO CON EL SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199155,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES PARA LA PRIORIZACIÓN DE LOS PROYECTOS.",
            "txPgObjetivo": "APERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL VALLE DEL CHUMBAO Y DISTRITOS DE LA PROVINCIA DE ANDAHUAYLAS, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "ACTAS, REGISTROS FÍLMICOS Y FOTOGRÁFICOS.",
            "txPgMeta": "01 PROGRAMA DE CONCERTACIÓN CIUDADANA IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}