{
    "datoGeneral": {
        "idPlanGobierno": 25436,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d946435f-0c2b-46db-8513-21732c469dca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99c2cf60-7a24-446e-b32d-70094bbcfca1.pdf",
        "txCodExpedienteExt": "ERM.2022014708",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232043,
            "txPgProblema": "DEFICIENTE E INADECUADO SERVICIO DE AGUA POTABLE Y CARENCIA DE SANEAMIENTO BÁSICO EN LOCALIDADES DEL DISTRITO COYLLURQUI.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD Y LA GESTIÓN SOSTENIBLE DEL AGUA Y EL SANEAMIENTO PARA TODOS",
            "txPgIndicador": "19% DE VIVIENDAS NO CUENTAN AGUA POTABLE VÍA RED PÚBLICA\n36% DE VIVIENDAS NO TIENEN SERVICIO DE SANEAMIENTO BÁSICO ADECUADO",
            "txPgMeta": "GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA Y DOTAR DE SERVICIOS BÁSICOS\nDISMINUIR LAS BRECHAS DE AGUA POTABLE Y SANEAMIENTO EN UN 50%. Y DEJAR ENCAMINADO EL CIERRE TOTAL DE ESTAS BRECHAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232048,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO EBR EIB E INFRAESTRUCTURA EDUCATIVA DETERIORADA.",
            "txPgObjetivo": "ACCESO EQUITATIVO A UNA EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD",
            "txPgIndicador": "62 INSTITUCIONES EDUCATIVAS NO CUMPLEN CON ESTÁNDARES DE CALIDAD QUE GARANTICEN EL OBJETIVO ESTRATÉGICO NACIONAL",
            "txPgMeta": "ELABORAR PROYECTOS DE INVERSIÓN, BUSCAR FINANCIAMIENTO Y GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA EDUCATIVA, FORTALECIMIENTO DE CAPACIDADES, EQUIPAMIENTO Y DOTAR DE SERVICIOS BÁSICOS EN EBR Y EIB.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232054,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN LOS EESS DE COYLLURQUI \n\nALTA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA ESPECIALMENTE EN POBLACIÓN INFANTIL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A CUIDADOS Y SERVICIOS DE SALUD DE CALIDAD ORGANIZADOS EN REDES DE SALUD, CENTRADAS EN LA PERSONA FAMILIA Y COMUNIDAD.\n\nPREVENIR, VIGILAR, CONTROLAR Y REDUCIR EL IMPACTO DE LAS ENFERMEDADES, DAÑOS Y CONDICIONES QUE AFECTAN LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "7 ESTABLECIMIENTOS DE SALUD NO CUMPLEN CON ESTÁNDARES DE CALIDAD Y GARANTICEN EL OBJETIVO ESTRATÉGICO NACIONAL.\n\n762 NIÑOS EN SITUACIÓN VULNERABLE.",
            "txPgMeta": "ELABORAR PROYECTOS DE INVERSIÓN, BUSCAR FINANCIAMIENTO Y GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA SALUD, FORTALECIMIENTO DE CAPACIDADES, EQUIPAMIENTO Y DOTAR DE SERVICIOS BÁSICOS.\n\nCOADYUVAR A DESTERRAR LA ANEMIA Y DESNUTRICIÓN EN LA PRIMERA INFANCIA DE COYLLURQUI.\nEJECUTAR E IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA.\nLIDERAR EL PLAN DISTRITAL POR UNA NIÑEZ SANA, SALUDABLE Y FELIZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232081,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y LA INSERCIÓN COMPETITIVA A LOS MERCADOS REGIONALES Y NACIONAL",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO",
            "txPgMeta": "100% DE PRODUCTORES AGROPECUARIOS CAPACITADOS. AL 2026 EL 75% DE ELLOS YA INCREMENTAN SU PRODUCTIVIDAD AGROPECUARIA.\n\n\nMEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE AGUA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232131,
            "txPgProblema": "ESCASA INTERVENCIÓN GUBERNAMENAL EN EL COFINANCIAMIENTO DE PROPUESTAS PRODUCTIVAS A TRAVÉS DE FONDOS CONCURSABLES, Y LIMITADA POLÍTICA DE ORGANIZACIÓN DE ASOCIACIONES LOCALES PRODUCTIVAS Y LA PRIORIZACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO.COYLLURQUI",
            "txPgObjetivo": "PROMOVEREMOS EL COFINANCIAMIENTO DE LOS AGENTES ECONÓMICOS ORGANIZADOS, A TRAVÉS DEL PROCOMPITE MUNICIPAL, PARA ELLO SE PRIORIZARÁ LAS CADENAS PRODUCTIVAS POTENCIALES DE NUESTRO DISTRITO DE COYLLURQUI.",
            "txPgIndicador": "PORCENTAJE DE  ASOCIACIONES PRODUCTIVAS  CON OPORTUNIDADES DE INVERSIÓN CON INICIATIVA DE NEGOCIO SOSTENIBLES Y SOSTENIDOS",
            "txPgMeta": "FAMILIAS ECONÓMICAMENTE PRODUCTIVAS SOSTENIBLES CON ACCESO AL MERCADOS Y PRODUCTOS DE CALIDAD. GARANTIZADA ASISTENCIA TÉCNICA EN SU CADENA PRODUCTIVA AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232156,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL A NIVEL DISTRITAL CON RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROYECTO DE INVERSIÓN PARA LA ADQUISICIÓN DE UN CAMIÓN COMPACTADOR, PARA LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "PORCENTAJE MAYOR DE  POBLACIÓN BENEFICIARIO CON EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "POBLACIÓN SENSIBILIZADA EN EDUCACIÓN DE CLASIFICACIÓN DE RESIDUOS Y PROMOCIÓN DEL RECICLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232178,
            "txPgProblema": "CARENCIA DE PROGRAMACIÓN DE MANTENIMIENTO  VIAL \nDEFICIENTE CONEXIÓN VIAL ENTRE LA ZONA URBANA Y RURAL CON LAS ZONAS RURALES",
            "txPgObjetivo": "MANTENIMIENTO PERIÓDICO DE LAS VIAS VECINALES",
            "txPgIndicador": "PORCENTAJE DE VIAS CON MANTENIMIENTO OPORTUNO",
            "txPgMeta": "MUNICIPALIDAD CON INFRAESTRUCTURA VIAL CON MANTENIMIENTO PERIODICO Y RUTINARIO OPORTUNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232225,
            "txPgProblema": "PERDIDA DE CREDIBILIDAD EN EL PRESUPUESTO PARTICIPATIVO Y COORDINACIÓN DE GESTIÓN LOCAL\nMAYOR PERCEPCIÓN DE LA CORRUPCIÓN",
            "txPgObjetivo": "TRANSPARENCIA Y BUENAS PRACTICAS DE GOBIERNO Y GOBERNANZA",
            "txPgIndicador": "CARENCIA DE DOCUMENTOS DE GESTIÓN SIN IMPLEMENTACION",
            "txPgMeta": "AL 2026 LA POBLACIÓN TENDRÁ ACCESO Y TRANSPARENCIA A LOS PROCESOS DE ADQUISICIÓN DE BIENES Y SERVICIOS, ACTIVIDADES DE LA GESTIÓN EDIL. GESTION EDILIA PARTICIPATIVA CON TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}