{
    "datoGeneral": {
        "idPlanGobierno": 28966,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/428a6db0-c465-41bb-955b-863a757e4561.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d0eff52-4050-465a-b40f-9007c16e3864.pdf",
        "txCodExpedienteExt": "ERM.2022009821",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211140,
            "txPgProblema": "ALTO PORCENTAJE DE DESIGUALDAD DE GÉNERO, QUE EN EL AÑO 2020 LA BRECHA FUE DE 71,4%. ESTAS CIFRAS AÚN SE MANTIENEN.",
            "txPgObjetivo": "REDUCIR LOS ALTOS ÍNDICES DE DESIGUALDAD ENTRE HOMBRES Y MUJERES, PROMOCIONANDO LA IGUAL DE OPORTUNIDADES A TRAVÉS DE TALLERES DE TRABAJO Y CHARLAS DE ORIENTACIÓN.",
            "txPgIndicador": "ÍNDICES DE DESIGUALDAD DE GÉNERO: AÑOS 2018     0.3762 2019     0,3859",
            "txPgMeta": "INSTITUCIONALIZAR A NIVEL DE GOBIERNO PROVINCIAL TALLERES DE CAPACITACIÓN EN DERECHOS HUMANOS, IGUALDAD DE OPORTUNIDADES ENTRE HOMBRES Y MUJERES, EN POLÍTICA, EMPLEO Y EDUCACIÓN; \nGESTIONAR, PROMOCIONAR Y DIFUNDIR ANTE ORGANISMOS, ENTIDADES, EMPRESAS PÚBLICAS Y PRIVADAS IGUAL DE TRATO PARA HOMBRES Y MUJERES, NIÑOS Y NIÑAS, SIN DISTINCIÓN DE RAZA, CREDO, FILIACIÓN POLÍTICA Y EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211197,
            "txPgProblema": "VIOLENCIA FAMILIAR",
            "txPgObjetivo": "PROMOCIONAR Y FOMENTAR LOS DERECHOS, VALORES Y PRINCIPIOS PARA LA UNIÓN FAMILIAR ENTRE PADRES E HIJOS A TRAVÉS DE UNA MEJOR COMUNICACIÓN Y PRACTICAS SOCIALES DE CONVIVENCIA MEDIANTE LA CULTURAL, EL DIALOGO, EL RESPETO Y AUTOESTIMA.",
            "txPgIndicador": "58,9% FUERON VÍCTIMAS DE VIOLENCIA PSICOLÓGICA,EL 30,7% AGREDIDAS FÍSICAMENTE Y 6,8% FUERON VIOLENTADAS.",
            "txPgMeta": "REDUCIR LA BRECHA DE VIOLENCIA CONTRA LA MUJER \nFORMULAR Y ELABORAR UN PLAN PREVENTIVO MUNICIPAL DE RÁPIDA ACCIÓN E INTERVENCIÓN ANTE ACTOS VIOLENTOS CONTRA LA FAMILIA;\nCAPACITAR Y FORMAR PERSONAL TÉCNICO Y PROFESIONAL PARA ATENCIÓN TEMPRANA DE LAS VÍCTIMAS;\nCOORDINAR, GESTIONAR Y APOYAR EL FORTALECIMIENTO DE LAS ACTIVIDADES DEL CENTRO EMERGENCIA   MUJER PARA LA ATENCIÓN DE VÍCTIMAS, PREVENCIÓN Y LA ACCIÓN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211221,
            "txPgProblema": "ELEVADO ÍNDICE DE ANALFABETISMO Y DESERCIÓN ESCOLAR, PRINCIPALMENTE LA DESERCIÓN SE DA POR PARTE DE NIÑAS DE LA ZONA RURAL;",
            "txPgObjetivo": "GESTIÓN Y APOYO AL SISTEMA EDUCATIVO PARA LA PRESTACIÓN DE UN SERVICIO DE CALIDAD PARA LA   FORMACIÓN DE PERSONAS CON VALORES, PRINCIPIOS Y HABILIDADES SUSTENTADA EN EL ESFUERZO, LA SABIDURÍA Y LA INTELIGENCIA; A FIN DE QUE PUEDAN DESENVOLVERSE EN LA SOCIEDAD, GENERAR PENSAMIENTOS CRÍTICOS, PROPONER IDEAS Y PROYECTOS EN FUNCIÓN DEL BIENESTAR COMÚN.",
            "txPgIndicador": "TASA DE ANALFABETISMO DE PERSONAS DE 15 AÑOS A MÁS (ENAHO, 2019)MUJERES 9.3% HOMBRES 4.9%",
            "txPgMeta": "GESTIÓN PARA LA CREACIÓN, PROMOCIÓN E IMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL DE GESTORES EDUCATIVOS, DEPORTIVOS Y CULTURALES PARA LA FORMACIÓN ESPECIALIZAD DE LÍDERES QUE IMPULSEN EL CRECIMIENTO Y DESARROLLO EDUCATIVO EN LA PROVINCIA;  \nIMPULSAR Y GESTIONAR ANTE LA AUTORIDAD EDUCATIVA REGIONAL LA EJECUCIÓN Y PUESTA EN MARCHA DEL PROYECTO EDUCATIVO REGIONAL DE PIURA, \nDESARROLLO DE UN PROGRAMA DE TALLERES DE CAPACITACIÓN CON DIPLOMADOS CON TÉCNICAS Y METODOLOGÍAS DIFERENTES A DOCENTES ASPIRANTES A DIRECTORES DE EDUCACIÓN, QUE LES PERMITA LA PROMOCIÓN Y ASCENSO DE NIVELES DE CATEGORÍA EN EL ESCALAFÓN MAGISTERIAL Y UN MEJOR NIVEL REMUNERATIVO;",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211237,
            "txPgProblema": "DISMINUCIÓN DE LOS ÍNDICES DE DESEMPLEO Y SUBEMPLEO EN LA PROVINCIA, PRINCIPALMENTE EN LA AGRICULTURA, EL COMERCIO Y LA PRESTACIÓN DE SERVICIOS VARIOS, DEBIDO A PANDEMIA COVID 19,",
            "txPgObjetivo": "PROMOVER LA SUMA DE ESFUERZOS Y ALIANZAS ESTRATÉGICAS CON LOS PRINCIPALES AGENTES ECONÓMICOS, DEFINIENDO ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS ESTRATÉGICOS, A FIN DE ATRAER CAPITALES DE GRAN ESCALA, A NIVEL NACIONAL E INTERNACIONAL;",
            "txPgIndicador": "REDUCCIÓN DEL EMPLEO; EN EL DEPARTAMENTO PIURA. DEL 35,5% A 31,5%",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE REHABILITACIÓN DE LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA CON ÉNFASIS EN LA AGRICULTURA, SERVICIOS Y MANUFACTURA, DIVERSIFICÁNDOLOS CON MAYOR GENERACIÓN DE VALOR AGREGADO, EMPLEO E INNOVACIÓN TECNOLÓGICA;",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211252,
            "txPgProblema": "FALTA DE UNA ADECUADA INFRAESTRUCTURA DE COMERCIALIZACIÓN Y ACOPIO PARA PRODUCTOS AGRÍCOLAS PARA EL MERCADO NACIONAL E INTERNACIONAL, CON LA PARTICIPACIÓN DE PRODUCTORES, EMPRESARIADO Y BANCA COMERCIAL;",
            "txPgObjetivo": "FORTALECER, PROMOVER Y COORDINAR ACCIONES E INTERVENCIONES PARA CONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DELIBERACIÓN Y CONCERTACIÓN EN APROVECHAMIENTO DE LOS RECURSOS NATURALES Y POTENCIALIDADES SOCIOECONÓMICAS PARA GENERAR CRECIENTE Y DESARROLLO ECONÓMICO SOCIAL;",
            "txPgIndicador": "LOS SERVICIOS Y MANUFACTURA ESTARÍAN LEJOS DE RECUPERAR SU DESEMPEÑO DE 2019, A PESAR DE HABER REPRESENTADO EL TERCER Y CUARTO SECTOR QUE MÁS POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) OCUPADA TENÍAN EN EL 2018.",
            "txPgMeta": "GESTAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON EL EMPRESARIADO LOCAL, INSTITUTOS Y UNIVERSIDADES PARA EL APOYO Y ASESORAMIENTO TÉCNICO PROFESIONAL AL EMPRENDIMIENTO;",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211292,
            "txPgProblema": "DISMINUCIÓN DE LA DEMANDA DE BANANO ORGÁNICO DE EXPORTACIÓN POR PROBLEMAS EN EL USO DE FERTILIZANTES INORGÁNICOS Y APARICIÓN DE LA PLAGA” MANCHA ROJA”, AFECTANDO GRAN HECTAREAJE DEL VALLE DEL CHIRA.",
            "txPgObjetivo": "PROMOCIÓN Y EJECUCIÓN DE TALLERES DE CAPACITACIÓN EMPRESARIAL, COMERCIAL Y DIRIGENCIAL PARA EL EMPRENDIMIENTO DE PEQUEÑAS Y MICROEMPRESAS PARA EL DESARROLLO DE ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS GENERADORAS DE EMPLEABILIDAD;",
            "txPgIndicador": "DISMINUCIÓN DE ACCIONES, ACTIVIDADES Y ACTOS SOCIO CULTURALES Y TURÍSTICAS.",
            "txPgMeta": "INSTAURAR E INCENTIVAR LA COMPETENCIA DE LOS SERVICIOS DE LA BANCA Y FINANCIERAS PARA EL OTORGAMIENTO DE CRÉDITOS BLANDOS Y LARGO PLAZO, QUE PROMUEVA SIGNIFICATIVA PARTICIPACIÓN E INCLUSIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211318,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EN EL AÑO 2019, SE TENÍA LA ESTIMACIÓN DE 30 210 TONELADAS DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS, EN 28 RUTAS.",
            "txPgMeta": "-\tMEJORAMIENTO Y GENERACIÓN DE NUEVAS RUTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, QUE INDIQUEN LAS PARADAS, HORARIOS Y FRECUENCIA.\n-\tADQUIRIR NUEVAS UNIDADES RECOLECTORAS, EQUIPOS ENTRE OTROS PARA EL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS. \n-\tMEJORAMIENTO E INCLUSIÓN DE NUEVAS VIVIENDAS AL PROGRAMA DE SEGREGACIÓN DE LA FUENTE.\n-\tFOMENTAREMOS UNA ECONOMÍA CIRCULAR A TRAVÉS DE GENERACIÓN DE EMPRESAS DEDICADAS AL RECICLAJE Y SENSIBILIZACIÓN DE LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211334,
            "txPgProblema": "PÉRDIDA DE LA BIODIVERSIDAD DE NUESTRA PROVINCIA POR CAUSA DE IMPACTOS ANTROPOGÉNICOS.",
            "txPgObjetivo": "INCREMENTAR ESPACIOS NATURALES PARA GARANTIZAR LA CONSERVACIÓN IN SITU DE LA BIODIVERSIDAD PARA LAS GENERACIONES FUTURAS.",
            "txPgIndicador": "SE TIENE AL AÑO 2021: 2 ÁREAS DE ADMINISTRACIÓN NACIONAL Y 0 ÁREAS DE CONSERVACIÓN",
            "txPgMeta": "DESARROLLAR ALIANZAS CON ACTORES ESTRATÉGICOS PARA LA CREACIÓN O RECONOCIMIENTO DE ESPACIOS DE CONSERVACIÓN DE NUESTRA BIODIVERSIDAD EN CONCORDANCIA CON LAS POLÍTICAS AMBIENTALES, TERRITORIALES Y DE DESARROLLO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211544,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA.",
            "txPgObjetivo": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA.\tERRADICACIÓN DE  LOS PUNTOS CRÍTICOS DE DESECHOS SÓLIDOS PARA EVITAR FOCOS DE GENERACIÓN DE ENFERMEDADES Y CONTAMINACIÓN AMBIENTAL.\tEN EL AÑO 2020 : 22 PUNTOS CRÍTICOS DE DESECHOS SÓLIDOS IDENTIFICADOS POR OEFA.\t-\tIDENTIFICACIÓN, ERRADICACIÓN Y PREVENCIÓN DE PUNTOS CRÍTICOS DE DESECHOS SÓLIDOS EN LOS ESPACIOS Y VÍAS PÚBLICAS.\nDESARROLLAR UN TRABAJO ARTICULADO CON AUTORIDADES Y SECTORES COMPETENTES PARA LA FISCALIZACIÓN Y SANCIÓN DE ACTIVIDADES ECONÓMICAS QUE PRODUZCAN CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EN EL AÑO 2020 : 22 PUNTOS CRÍTICOS DE DESECHOS SÓLIDOS IDENTIFICADOS POR OEFA.",
            "txPgMeta": "IDENTIFICACIÓN, ERRADICACIÓN Y PREVENCIÓN DE PUNTOS CRÍTICOS DE DESECHOS SÓLIDOS EN LOS ESPACIOS Y VÍAS PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211357,
            "txPgProblema": "CARENCIA DE AGILIDAD Y EFICIENCIA EN LA TRAMITACIÓN DE DOCUMENTOS EN TODOS SUS NIVELES.",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES PÚBLICOS EN FORMA PERMANENTE PARA UN DESEMPEÑO EFICAZ Y PRODUCTIVO, LOGRANDO FORTALECER LA CAPACIDAD Y CALIDAD DE LOS MISMOS",
            "txPgIndicador": "USENCIA DE PORCENTAJES PRESUPUESTARIOS EN LA REALIZACIÓN DE TALLERES DE CAPACITACIÓN AL PERSONAL;",
            "txPgMeta": "DESARROLLO DE TALLERES DE FORTALECIMIENTO DE CAPACIDADES A TRABAJADORES MUNICIPALES, LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211657,
            "txPgProblema": "DEFICIENCIA DE LA PARTICIPACIÓNCIUDADANA EN LOS PROCESOS DEDEMOCRATIZACIÓN POLÍTICA POR FALTA DETRANSPARENCIA EN EL DESARROLLO DE LOSPROCESOS DE INVERSIÓN DESDE SU ETAPA DE SELECCIÓN, EJECUCIÓN Y CULMINACIÓN DE PROYECTOS;",
            "txPgObjetivo": "PROMOCIÓN DE COMPETENCIAS ENLA CIUDADANÍA PARA SUPARTICIPACIÓN EN LA ACTUACIÓN DEL ESTADO.",
            "txPgIndicador": "AUSENCIA DE PORCENTAJES PRESUPUESTARIOS EN EL DESARROLLO DE TALLERES DE DE FORTALECIMIENTO DE CAPACIDADES A LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES,",
            "txPgMeta": "CAPACITAR A LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211843,
            "txPgProblema": "FALTA DEL PLAN DE CAPACITACIÓN DE RECURSOS HUMANOS DE LAS MUNICIPALIDADES PARA BRINDAR UNA EFICIENTE Y DINÁMICA ATENCIÓN AL PÚBLICO USUARIO.",
            "txPgObjetivo": "POTENCIALIZAR LAS OFICINAS DE PLANEAMIENTO, PRESUPUESTO Y OPMI EN UN TRABAJO EN CONJUNTO CON LA SOCIEDAD ORGANIZADA",
            "txPgIndicador": "CANTIDAD DE PERSONAL CAPACITADO",
            "txPgMeta": "80% PERSONAL CAPACITADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}