{
    "datoGeneral": {
        "idPlanGobierno": 19795,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e73ac5b5-c34e-41c1-8d53-b2979d4ce459.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ab3bcfc-b2d8-4f74-9a4e-0a7d6d9e019b.pdf",
        "txCodExpedienteExt": "ERM.2022007900",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159998,
            "txPgProblema": "CARENCIA DE ATENCIÓN MÉDICA POR LAS NOCHES, DOMINGOS Y FERIADOS QUE IMPOSIBILITAN LA VIDA SALUDABLE DE LA POBLACIÓN.  NO EXPENDIO DE MEDICINAS.",
            "txPgObjetivo": "SE CONTARÁ CON PROFESIONALES DE LA SALUD QUE MONITOREARÁN EN LA AMBULANCIA MUNICIPAL, CONTÁNDOSE CON UNA BOTICA MUNICIPAL Y LAS MOCHILAS SALVADORAS QUE SE TENDRÁN EN LOS 15 CENTROS POBLADOS Y ANEXOS. SE CONTARÁ CON ASISTENCIA SOCIAL (1 PERSONAL).",
            "txPgIndicador": "SE CONTARÁ CON UNA AMBULANCIA. MOCHILAS SALVADO RAS. ASISTENCIA SOCIAL CON 1 PERSONAL, CON DISPOSICIÓN EN TIEMPO DIFERIDO DE LA POSTA DE SALUD",
            "txPgMeta": "SERÁ ATENDIDO UN 40% DE CIUDADANOS DE LOS 15 CENTROS POBLADOS DEL DISTRITO, MEJORANDO SU CALIDAD DE VIDA EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160026,
            "txPgProblema": "PELIGRO Y RIESGO PERMA- NENTE POR INSEGURIDAD",
            "txPgObjetivo": "SE TENDRÁ EN VIGENCIA EL FUNCIONAMIENTO PERMANENTE DE LAS CÁMARAS DE SEGURIDAD, CON CAPACIDAD DE GRABACIÓN, EN LOS SECTORES CRÍTICOS Y LAS COORDINACIONES CON LA POLICÍA NACIONAL, Y PARTICIPACIÓN CONJUNTA EN ALIANZA ESTRATÉGICA CON JUNTAS VECINALES, SERENAZGO PROVINCIAL Y DISTRITALES.",
            "txPgIndicador": "SE CONTARÁN CON CENTRAL DE MONITOREO DE LAS 45 CÁMARAS DE SEGURIDAD INSTALADAS ESTRATÉGICAMENTE Y ALARMAS VECINALES.",
            "txPgMeta": "ADQUISICIÓN DE MAYOR CONFIANZA Y TRANQUILIDAD CON LOS VECINOS DEL DISTRITO AL PODER CAMINAR CON MAYOR LIBERTAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160043,
            "txPgProblema": "PELIGRO Y RIESGO POR USO DE LAS TRIBUNAS DEL ESTADIO MUNICIPAL “PEDRO TIPACTI RÍOS” Y TAMBIÉN DEL CERCO PERIMÉTRICO. FALTA DE OTRO AMBIENTE DEPORTIVO EN EL DISTRITO POR AFLUENCIA DE PÚBLICO INTERNO Y EXTERNO.",
            "txPgObjetivo": "SE MEJORARÁN LAS TRIBUNAS DEL ESTADIO MUNICIPAL PARA BRINDAR SEGURIDAD Y COMODIDAD A LOS ASISTENTES. \nCONSTRUCCIÓN DE LA CANCHA Nº 2 DE FÚTBOL EN EL CC. PP. PARIÑA GRANDE.",
            "txPgIndicador": "MEJORAMIENTO DE TRIBUNAS PARA SEGURIDAD AL PÚBLICO. \nSE CONTARÁ CON NUEVA INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "SE CONTARÁ CON EL 100 % DE AFORO DE ESPECTADORES EN EL ESTADIO MUNICIPAL.\nMAYOR AFLUENCIA DE LA POBLACIÓN POR USO DE NUEVA INFRAESTRUCTURA DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160054,
            "txPgProblema": "INEXISTENCIA DE UN SERVICIO TURÍSTICO EN EL DISTRITO, FALTA DE RELACIÓN Y EMPODERAMIENTO A BODEGAS VITIVINÍCOLAS Y OTRAS DE ÍNDOLE CULTURAL",
            "txPgObjetivo": "EMPODERAMIENTO Y CAPACITACIÓN PERMANENTE A LOS MICROEMPRESARIOS ARTESANALES Y FORMALES PARA QUE SE CONOZCA LA RUTA DEL PISCO Y OTRAS. PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR EN 40% EL FLUJO DE TURISTAS A LAS RUINAS DEL DISTRITO Y PLURIBODEGAS (VINO, PISCO, CACHINA, ETC.).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160072,
            "txPgProblema": "ESCASA MOVILIDAD DE TRANSPORTE PARA LOS VECINOS DEL DISTRITO EN HORAS NOCTURNAS. PRECARIA MOVILIDAD PARA ESCOLARES.",
            "txPgObjetivo": "EFECTUAR LA COORDINACIÓN DE TRANSPORTISTAS Y BRINDARLES APOYO EN PROTECCIÓN CON LA SEGURIDAD CIUDADANA, PARA BRINDAR UN ADECUADO SERVICIO A LA POBLACIÓN. IMPLEMENTACIÓN DE MOVILIDAD ESCOLAR.",
            "txPgIndicador": "SERVICIO MEJORADO CON LOS TRANSPORTISTAS. CONFIANZA Y TRANQUILIDAD A ESCOLARES.",
            "txPgMeta": "NO AUSENCIA DE ESCOLARES PERMANENTEMENTE, MÁS CONFIANZA Y TRANQUILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160084,
            "txPgProblema": "CARENCIA DE APOYO EN TRANSPORTE ESCOLAR",
            "txPgObjetivo": "GESTIONAR LA PRESTACIÓN DE UN TRANSPORTE DENOMINADO “LA BURRITA ESCOLAR” PARA LOS ESCOLARES, BRINDANDO SEGURIDAD, CONFIANZA Y PUNTUALIDAD CON RESPONSABILIDAD.",
            "txPgIndicador": "UN TRANSPORTE DEPENDIENTE DEL MUNICIPIO",
            "txPgMeta": "SE CONTARÁ CON UN MAYOR PORCENTAJE DE NO AUSENCIA ESCOLAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160149,
            "txPgProblema": "ESCASOS LUGARES DE FORESTACIÓN Y PARQUES DE RECREACIÓN PARA LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "EJECUTAR PROGRAMAS DE REFORESTACIÓN. BUSCAR APOYO DEL MINISTERIO DEL AMBIENTE – MINAM. CREAR PROGRAMAS DE LIMPIEZA DEL ORNATO PÚBLICO",
            "txPgIndicador": "PROGRAMA DE ARBORIZACIÓN Y JARDINES CON EL LEMA: “UN PUEBLO NUEVO LIMPIO, UN PUEBLO NUEVO SANO”",
            "txPgMeta": "SENSIBILIZACIÓN Y GENERACIÓN DE USOS Y COSTUMBRES POSITIVAS AMBIENTALES..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160160,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREAR PROGRAMAS DE MANEJO DE BASURA DOMÉSTICA. VISITAS PERMANENTES A CASAS DE FAMILIAS.",
            "txPgIndicador": "CONTAR CON TACHOS ESPECIALES EN LUGARES ESTRATÉGICOS.",
            "txPgMeta": "PROCESAMIENTOS FAVORABLES POR LA TRANSFORMACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160169,
            "txPgProblema": "PELIGRO Y RIESGO AUDITIVO EN LA POBLACIÓN POR GENERACIÓN DE RUIDOS MOLESTOS.",
            "txPgObjetivo": "PROPOSICIÓN DE ORDENANZAS QUE MITIGUEN LA GENERACIÓN DE RUIDOS MOLESTOS EN LA POBLACIÓN. INFORMACIÓN PERMANENTE SOBRE ESTAS NORMAS A LA POBLACIÓN.",
            "txPgIndicador": "CONTAR CON ORDENANZAS APROPIADAS AL TEMA Y SU DIFUSIÓN.",
            "txPgMeta": "MEJORAMIENTO DE LA SALUD AUDITIVA EN LA POBLACIÓN Y TRANQUILIDAD PSICOEMOCIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160184,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN AL USUARIO EN EL TRATAMIENTO Y PROCESO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "APOYADO POR LA TECNOLOGÍA SE IMPLEMENTA UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN DEL MISMO PARA SU MANEJO, DENOMINADO COWORKING. EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE.",
            "txPgIndicador": "TECNOLOGÍA ADECUADA DE GESTIÓN AUTOMATIZADA. BAJO SISTEMA COWORKING",
            "txPgMeta": "SISTEMA ELECTRÓNICO QUE SISTEMATIZA LOS TRÁMITES MUNICIPALES CON EFICIENCIA DIGITAL Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160193,
            "txPgProblema": "DEMORA EN EL PROCEDIMIENTO PARA SOLUCIÓN DE PROBLEMAS DE USUARIOS. EN EL ÁREA DE OBRAS E INFRAESTRUCTURA.",
            "txPgObjetivo": "CONTAR CON MAYOR PERSONAL EN EL ÁREA DE OBRAS E INFRAESTRUCTURA. ELABORACIÓN DEL CATASTRO MUNICIPAL.",
            "txPgIndicador": "CONTAR CON PERSONAL DE LA ESPECIALIDAD.",
            "txPgMeta": "LOGRO DE EFICIENCIA Y EFICACIA RECIBIDA POR LA POBLACIÓN URBANA Y RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160203,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO NO ORGANIZADO EN JUNTAS VECINALES Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "EMPODERAMIENTO Y ORGANIZACIÓN CON RESPONSABILIDAD DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPAR Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "CRECIMIENTO DEL 60% DE LAS JUNTAS VECINALES  RECONOCIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}