{
    "datoGeneral": {
        "idPlanGobierno": 29129,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4ba200d-c573-4a2a-9560-015071db755b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ef37e17-0309-4eac-a1f9-71cf5a465c14.pdf",
        "txCodExpedienteExt": "ERM.2022012967",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165586,
            "txPgProblema": "INEFICIENTE SERVICIO DE SALUD A NIVEL DE DISTRITO",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA DEL SECTOR.\n•\tMEJORAR EL EQUIPAMIENTO Y MOBILIARIO DEL SECTOR",
            "txPgIndicador": "•\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "•\tCREACIÓN DE POLICLÍNICO MUNICIPAL CON LAS ÁREAS BÁSICAS Y ESPECIALES COMO TRAUMATOLOGÍA, GINECOLOGÍA, REHABILITACIÓN, IMPLEMENTADO CON EQUIPOS TECNOLÓGICAMENTE AVANZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165624,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN A NIVEL DISTRITO",
            "txPgObjetivo": "•\tINCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "•\tRENOVACIÓN DEL COLEGIO VÍCTOR RAÚL HAYA DE LA TORRE \n•\tREMODELACIÓN DE LA ESCUELA 40285, \n•\tIMPLANTACIÓN DE PIZARRAS INTELIGENTES, Y MULTIMEDIA, A TODAS LAS CE.\n•\tIMPLEMENTACIÓN DE UN INSTITUTO EDUCACIÓN SUPERIOR EN CONVENIO CON LA REGIÓN. CARRERAS AGROPECUARIA, CONSTRUCCIÓN CIVIL, REPARACIÓN DE MAQUINARIA AGRÍCOLA.\n•\tCONVENIO CON LOS I.E LA IMPLEMENTACIÓN DE UN PSICÓLOGO.\n•\tIMPLEMENTACIÓN DE UN CEO/CETPRO, SOLDADURA, ELECTRICIDAD, COSTURA, TRABAJO AGROPECUARIO.\n•\tGESTIONAREMOS LA CREACIÓN DEL COLEGIO PRIMARIO SECTOR YURAMAYO.\n•\tBECA MUNICIPAL A LOS MEJORES ALUMNOS, PREVIA EVALUACIÓN SOCIOECONÓMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165825,
            "txPgProblema": "SERVICIOS BÁSICOS\n•\tINADECUADO SERVICIO DE MOVILIDAD URBANA A NIVEL DEL DISTRITO.\n•\tINADECUADO SERVICIO DE AGUA POTABLE Y DESAGÜE A NIVEL DEL DISTRITO.\nRECREACIÓN Y DEPORTE\n•\tINADECUADO SERVICIO DE ESPARCIMIENTO, RECREATIVO Y DEPORTIVO A NIVEL DE DISTRITO\nSEGURIDAD CIUDADANA\n•\tINCREMENTO DE NIVELES DE INSEGURIDAD Y DELINCUENCIA A NIVEL DEL DISTRITO PRINCIPALMENTE EJECUTADA POR PERSONAS FORÁNEAS.\nPROTECCIÓN SOCIAL\n•\tPOBLACIÓN EN ESTADO DE VULNERABILIDAD POR LA DESARTICULACIÓN DE LOS PROGRAMAS SOCIALES.\n•\tPOBLACIÓN ADULTO MAYOR EN ESTADO DE ABANDONO\nHABILITACIÓN \n•\tPREDIOS URBANOS SIN CATASTRO\n•\tCRECIMIENTO ACELERADO DE INVASIONES",
            "txPgObjetivo": "•\tINFRAESTRUCTURA VIAL CON MEJOR COBERTURA PARA MEJORAR LA TRANSPIRABILIDAD VIAL Y PEATONAL \n•\tIMPLEMENTAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS DE CALIDAD.\nRECREACIÓN Y DEPORTE\n•\tMEJORAR LA INFRAESTRUCTURA ESPARCIMIENTO, RECREATIVO Y DEPORTIVO.\nSEGURIDAD CIUDADANA\n•\tREDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA.\n\nPROTECCIÓN SOCIAL\n•\tMEJORAR Y PROMOVER LA INCLUSIÓN SOCIAL DE LAS PERSONAS VULNERABLES.\n\nHABILITACIÓN \n•\tMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD A TRAVÉS DE PISTAS Y VEREDAS.\n•\tPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nRECREACIÓN Y DEPORTE\n•\tPORCENTAJE DE INSTALACIONES DEPORTIVAS Y/O RECREATIVAS EN CONDICIONES INADECUADAS.\n\nSEGURIDAD CIUDADANA\n•\tPORCENTAJE DE POBLACIÓN CON PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\nPROTECCIÓN SOCIAL\n•\tPORCENTAJE DE POBLACIÓN EN ESTADO POBREZA EXTREMA Y ABANDONO \n\nHABILITACIÓN \n•\tPORCENTAJE DE SUPERFICIE ERIAZA CON APTITUD DE USO DE VIVIENDA CON SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE 5 MINIVAN DE 12 PASAJEROS RUTA YURAMAYO, VITOR AVELINO, COSTO, S/7.00  \n•\tMEJORAR EL SERVICIO DE DESAGÜE EN LOS, SECTORES COMO LA CALETA, CHAÑAL, MOCORO, SOCABON, PIE LA CUESTA, 9 DE FEBRERO, SAN LUIS, TACAR, HUACHIPA, BOYADERO, COMO LA CONSTRUCCIÓN DE BIODIGESTORES, QUE CONTARA CON SU BAÑO, SU DUCHA, TODO EQUIPADO.\n•\tMEJORAR EL SERVICIO DE AGUA POTABLE DE TODO EL DISTRITO CONVENIO CON LA JASS\nRECREACIÓN Y DEPORTE\n•\tACADEMIA MUNICIPAL PERMANENTE DE FUTBOL, VOLEY, NATACION, ETC\n•\tCAMPEONATO DE VERANO MES FEBRERO MARZO. \n•\tREMODELACIÓN/IMPLEMENTACIÓN DEL ESTADIO MUNICIPAL \n•\tCONSTRUCCIÓN DEL COLISEO MUNICIPAL SECTOR PUEBLO VIEJO.\n•\t CONSTRUCCIÓN DEL COMPLEJO RECREACIONAL, PISICINA, COMIDA, AREA RECREATIVA NIÑOS, \n•\tPROGRAMA DE INSTALACIÓN DE GRASS SINTÉTICO EN LAS CANCHAS DEPORTIVAS DEL MUNICIPIO. \nSEGURIDAD CIUDADANA\n•\tCENTRO DE ALARMAS TEMPRANO CON SISTEMA DE LLAVEROS EN TODO EL DISTRITO SINCRONIZADAS CON LA CENTRAL, POLICÍA.\n•\tIMPLEMENTACIÓN DE LAS JUNTAS VECINALES, CON 10 MOTO EQUIPADA Y ANEXADA AL SISTEMA DE ALARMA TEMPRANA. \n•\tINSTALACIÓN DE CÁMARAS DE VIGILANCIA EN LA EN PANAMERICANA, INGRESO PUENTE SOTILLO, YURAMAYO, INSTITUCIONES EDUCATIVAS.  \nPROTECCIÓN SOCIAL\n•\tCENTRO DEL ADULTO MAYOR PRODUCTIVO, CAPACITACIÓN EN MANUALIDADES INCLUIDO COMEDOR DE LA TERCERA EDAD.\n•\tCREAREMOS EL PROGRAMA WIÑAY, OTORGAREMOS S/2000.00 PARA CADA COMEDOR, EXISTENTE Y CREAREMOS NUEVOS EN TACAR, PIE DE LA CUESTA, 9 DE FEBRERO, SAN LUIS, VIRGEN DE CHAPI, PALMERAS, CALETA, B",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165887,
            "txPgProblema": "•\tINCREMENTO TASA DE DESEMPLEO EN EL DISTRITO Y FAMILIAS CON BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "•\tPROMOVER, REGULAR Y NORMAR LAS DISTINTAS ACTIVIDADES ECONÓMICAS ADEMÁS DE PROMOVER LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "•\tPORCENTAJE DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgMeta": "•\tCREACIÓN EMPRESA MUNICIPAL, COSTURA, FABRICACIÓN DE EPSS, POLOS, CARACAS, ROPA DE TRABAJO, CONVENIO RICO POLO, LADRILLERA, VIVERO.\n•\tCREACIÓN DE VIVERO MUNICIPAL, AJÍ PAPRIKA, ALCACHOFA, ALGODÓN, MELÓN, SANDILLA, TOMATE, ETC., COSTO SOCIAL. \n•\tCREACIÓN DE UNA PLANTA DE FABRICACIÓN DE LADRILLOS MECANIZADOS, SECTOR TACAR \n•\tCREACIÓN DE UNA PLANTA DE FABRICACIÓN DE FERTILIZANTES ORGÁNICOS, PRECIO SACO S/100.00.\n•\tCREACIÓN INSTALACIÓN DE LA PLANTA INDUSTRIAL FABRICACIÓN DE TABLERO OSB DE 9 Y 12MM COSTO S/. 50 – 70, A BASE DE CAÑA, Y CARRIZO.\n•\tCREACIÓN DE LA PLANTA INDUSTRIAL TEXTILERÍA, DESMONTADORA, DESCANADO, PERFILADO, HILADO, CANUTADO, DEL ALGODÓN, CÁÑAMO. CON SISTEMA DE HILADO Y FABRICACIÓN DE ROPA INDUSTRIAL. SE COMPRO EL QUINTAL A COSTO DE S/370-400   \n•",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165914,
            "txPgProblema": "•\tINADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "•\tELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "•\tÍNDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "•\tCREACIÓN DEL FESTIVAL VITOREÑO, PUESTA VALOR CAUCHE DE CUY, CELADOR DE CAMARON, VINO Y PISCO VITOREÑO, \n•\t CONTAR CON RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS\n•\tCREACION DE LA RUTA TURISTICA DEL VALLE DE VITOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165942,
            "txPgProblema": "•\tINADECUADO SERVICIO DE RECOJO DE BASURA Y LIMPIEZA PÚBLICA A NIVEL DEL DISTRITO",
            "txPgObjetivo": "•\tMEJORAMIENTO EL SERVICIO DE LIMPIEZA DE RESIDUOS SÓLIDOS Y PROMOVIENDO SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tPROGRAMA DE INSTALACIÓN DE PLANTA DE RECICLAJE DE RESIDUOS PAPEL, PVC VIDRIO, METALES, SE COMPRARÁ EL PAPEL EN S/0.42-0.50, PVC 0.48-0.52, VIDRIO 0.42- 0.60, METAL 0.80-1.20 PARA TRANSFORMARLO EN PAPEL BANDEJAS DE HUEVO, PVC MANGUERA HDP, VIDRIO, BOTELLAS DE ARTESANALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165956,
            "txPgProblema": "•\tESCASA PRESENCIA DE ÁREAS VERDES",
            "txPgObjetivo": "•\tINCREMENTAR LAS ÁREAS VERDES Y MEJORAMIENTO DEL ORNATO EN EL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE (ÁREA EN M2) DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR IMPLEMENTAR.",
            "txPgMeta": "•\tMEJORAR LAS ÁREAS VERDES Y ORNATO EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166190,
            "txPgProblema": "•\tESCASA CAPACITACIÓN SOBRE LA CONTAMINACIÓN",
            "txPgObjetivo": "•\tACOPIO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN NO CAPACITADA SOBRE LA CONTAMINACIÓN QUE SE HACE EN EL DISTRITO.",
            "txPgMeta": "•\tPROGRAMA DE CAPACITACIONES EDUCATIVAS, INFORMATIVAS SOBRE LA CONTAMINACIÓN DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165980,
            "txPgProblema": "•\tDEFICIENTE COMUNICACIÓN POR PARTE DE LA MUNICIPALIDAD CON LOS ADMINISTRADOS NO COMUNICANDO A LA POBLACIÓN SOBRE LA MARCHA Y FUNCIONAMIENTO DE LA MUNICIPALIDAD\n•\tEQUIPAMIENTO MUNICIPAL DEFICIENTE QUE DIFICULTA LA LABOR DE LOS TRABAJADORES OCASIONANDO UNA",
            "txPgObjetivo": "•\tMODERNIZAR E INTEGRAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ACUERDO A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD INADECUADA.",
            "txPgMeta": "•\tPROGRAMA DE MODERNIZACIÓN DEL MUNICIPIO MEDIANTE APLICACIÓN DE SOFTWARE ADMINISTRATIVO, Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN ACORDE CON LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}