{
    "datoGeneral": {
        "idPlanGobierno": 19379,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0b105bc-8aa0-4142-bcc5-384fca92bd7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0143a6f-eeb2-4adc-9508-be990fb07a7e.pdf",
        "txCodExpedienteExt": "ERM.2022016875",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165281,
            "txPgProblema": "EN EL DISTRITO MUNICIPALIDAD DEL DISTRITO DE SANCOS LA INSEGURIDAD CIUDADANA ES RESPECTO A DELITOS DE ABIGEATO Y ROBOS EN PROPIEDAD PRIVADA, LOS MISMOS QUE MOMENTÁNEAM ENTE SON ESPORÁDICOS.\nDEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE SALUD, DESDE LA FALTA DE EQUIPAMIENTO BIOMÉDICO, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE Y PERSONAL ASISTENCIAL ESPECIALIZADO (MÉDICOS).\nDEFICIENTE CONDICIONES EN LA INFRAESTRUCTURA Y TECNOLOGÍAS DE LA EDUCACIÓN\nPÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO.\nIMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO A SU CATEGORÍA RESOLUTIVA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA, IMPLEMENTACIÓN DE EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMUNICIPALIDAD DEL DISTRITO DE SANCOS",
            "txPgIndicador": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO.\nIMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO A SU CATEGORÍA RESOLUTIVA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA, IMPLEMENTACIÓN DE EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMUNICIPALIDAD DEL DISTRITO DE SANCOS",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.\nCONTAR CON EL 80% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO MUNICIPALIDAD DEL DISTRITO DE SANCOS\nCONTAR CON EL 100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON LAS TECNOLOGÍAS DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165355,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y ASOCIACIONES GANADERAS DEL DISTRITO.\nINEXISTENCIA DE PROYECTOS PRODUCTIVOS INTEGRALES EN EL DISTRITO MUNICIPALIDAD DEL DISTRITO DE\nSANCOS",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS DEL DISTRITO. MUNICIPALIDAD DEL DISTRITO DE SANCOS\nPROMOVER PROYECTOS INTEGRALES DE CADENAS PRODUCTIVAS EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS DEL DISTRITO. MUNICIPALIDAD DEL DISTRITO DE SANCOS\nPROMOVER PROYECTOS INTEGRALES DE CADENAS PRODUCTIVAS EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgMeta": "EL 100% DE PRODUCTORES GANADEROS EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS.\n100% DE CADENAS PRODUCTIVAS FORTALECIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165417,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRO DISTRITO HA PERDIDO ÁREAS VERDES EN ZONAS ESTRATÉGICAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL EXISTENTE QUE DA PRIORIDAD A OBRAS Y ESPACIOS DE CEMENTO\nNO SE CUENTA CON UN EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD URBANA, TENIENDO UNA GRAN BRECHA EN MANTENIMIENTO DE LAS VÍAS DEL DISTRITO",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITOS.\nGENERAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO. MUNICIPALIDAD DEL DISTRITO DE SANCOS",
            "txPgIndicador": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITOS.\nGENERAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO. MUNICIPALIDAD DEL DISTRITO DE SANCOS",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO\nSE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165543,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL DESARROLLO DE MUNICIPALIDAD\nDEL DISTRITO DE SANCOS\nNO HAY UN SISTEMA DE GESTIÓN INTEGRADO ADMINISTRATIVO QUE ARTICULE EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS, SEGUIMIENTO DE EJECUCIÓN DE PROYECTOS A NIVEL\nDE INVERSIÓN PROVINCIAL.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE MUNICIPALIDAD DEL DISTRITO DE SANCOS\nIMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE MUNICIPALIDAD DEL DISTRITO DE SANCOS\nIMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES",
            "txPgMeta": "LA MPCH CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.\nEJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}