{
    "datoGeneral": {
        "idPlanGobierno": 23392,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e71246b0-6ed3-465a-b532-f30685fe199f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea4848c1-8dd4-4a90-9b04-27fe5e1c7097.pdf",
        "txCodExpedienteExt": "ERM.2022014513",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206281,
            "txPgProblema": "1.ALTAS TASAS DE ANALFABETISMO (14% PARA EL AÑO 2020) EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN LA PROVINCIA DE VÍCTOR FAJARDO.\n\n2.PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON ACCESO A INTERNET (PRIMARIA 88.2% Y SECUNDARIA 75.3%).",
            "txPgObjetivo": "1.REDUCIR LAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN LA PROVINCIA DE VÍCTOR FAJARDO.\n\n2 IMPLEMENTAR LA CONECTIVIDAD Y ACCESO A INTERNET DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE VÍCTOR FAJARDO.",
            "txPgIndicador": "1.TASA DE ANALFABETISMO\n\n2.% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET.",
            "txPgMeta": "1.REDUCIR TASAS DE ANALFABETISMO A 8%.\n\n2.EN NIVEL PRIMARIO EL 72% DE I.E TENDRÁN ACCESO A INTERNET.EN NIVEL SECUNDARIO, EL 87%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206352,
            "txPgProblema": "1.TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS, ES DE 39.2% EN EL 2020.\n\n2. ALTOS ÍNDICES DE ANEMIA EN MADRES GESTANTES (47%) DE LA PROVINCIA DE VÍCTOR FAJARDO.",
            "txPgObjetivo": "1. REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\n\n2. DISMINUIR LOS ALTOS ÍNDICES DE LA ANEMIA EN MADRES GESTANTES DE LA PROVINCIA DE VÍCTOR FAJARDO.",
            "txPgIndicador": "1.TASA DE DESNUTRICIÓN INFANTIL.\n\n2.ÍNDICES DE TASAS DE ANEMIA.",
            "txPgMeta": "1.REDUCIR LA TASA DE DESNUTRICIÓN DE 39.2% A 24%.\n\n2.DISMINUIR LOS ÍNDICES DE TASAS DE ANEMIA DE 47% A 25%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206389,
            "txPgProblema": "ALTO NIVEL DE POBREZA EN LA PROVINCIA DE VÍCTOR FAJARDO, SOBRE TODO EN LOS DISTRITOS DE ALCAMENCA 71%, APONGO 48%, ASQUIPATA 61%, CANARIA 62%, CAYARA 70%, COLCA 72%, HUAMANQUIQUIA 63%, HUANCARAYLLA 61%, HUALLA 87%,",
            "txPgObjetivo": "DISMINUIR LOS ALTOS ÍNDICES DE POBREZA A NIVEL DE LA PROVINCIA DE VÍCTOR FAJARDO.\nAPOYAR A LOS PROGRAMAS SOCIALES.\nGENERAR EMPLEOS O PUESTOS DE TRABAJO A TRAVÉS DE PROYECTOS.\nINCENTIVAR CREACIÓN Y FORTALECIMIENTO DE PEQUEÑOS MICROEMPRESARIOS.",
            "txPgIndicador": "ÍNDICES DE TASAS DE POBREZA.",
            "txPgMeta": "DISMINUIR LOS ÍNDICES DE TASAS DE POBREZA A 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206445,
            "txPgProblema": "1. PRODUCTORES AGRARIOS CON BAJOS INGRESOS ECONÓMICOS, QUE DIFICULTA A LOS PRODUCTORES ACCEDER A BIENES Y SERVICIOS ADECUADAMENTE, ASÍ COMO REINVERTIR EN LAS ACTIVIDADES PRODUCTIVA.\n\n2. LA PRODUCCIÓN ACUÍCOLA SE DESARROLLA CON ESCASO APOYO TÉCNICO POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "1.INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA.\n\n2.MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "1.PRODUCTORES AGROPECUARIOS ASISTIDOS.\n\n2.PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "1. 85% DE PRODUCTORES RECIBEN ASISTENCIA TÉCNICA\n\n2. AL MENOS EL 50% DE PRODUCTORES ESTARÁN FORTALECIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206470,
            "txPgProblema": "INFRAESTRUCTURA VIAL EN MAL ESTADO HACIA EL INTERIOR DE LA PROVINCIA, MUCHAS DE LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO. MAYORMENTE SON TROCHAS CARROZABLES HACIA A LAS COMUNIDADES DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "GESTIÓN Y EJECUTADOS DE PROYECTOS",
            "txPgMeta": "AL MENOS 06 VÍAS VECINALES ADECUADAMENTE MANTENIDOS. GESTIÓN DEL RECONOCIMIENTO DE NUEVAS VÍAS PARA EL MANTENIMIENTO VIAL RUTINARIO Y PERIÓDICO. GESTIÓN DE LA EJECUCIÓN DE MANTENIMIENTO DE 01 VÍA REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206514,
            "txPgProblema": "1. LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO.\n\n2. 60.8% SUPERFICIE AGRÍCOLA BAJO SECANO (SUPERFICIE AGRÍCOLA SIN RIEGO).",
            "txPgObjetivo": "1. INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD A TRAVÉS DE LA TECNIFICACIÓN DE LA AGRICULTURA.\n\n2. PROMOVER DOTACIÓN DE AGUA HACIA LAS PARCELAS AGRÍCOLAS BAJO SECANO.",
            "txPgIndicador": "1.PROYECTOS PROMOVIDOS\n\n2. % DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "1. AL MENOS 05 PROYECTOS DE RECARGA HÍDRICA PARA LA TECNIFICACIÓN DE LA AGRICULTURA.\n\n2. DISMINUIR DE 60.8% A 38% DE SUPERFICIE AGRÍCOLA SECANO. CON LA CREACIÓN DE 07 REPRESAS (OTONGO, URQUQOCHA, CUNCACHA, LLUMPATA, CHACCLLANI, CHIRIQMAYO Y CHALLHUAMAYO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206544,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA.\n\nFORTALECER CAPACIDADES PARA MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS Y MEJORAR LA SEGREGACIÓN Y RECOLECCIÓN SELECTIVA.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "AL MENOS 04 PROYECTOS ESTARÁN CON ADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206578,
            "txPgProblema": "CONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "EL 80% DE PRODUCTORES RECIBEN CAPACITACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206593,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN DE LAS CUENCAS, QUE AUMENTAN LA EROSIÓN DE SUELOS Y MOVIMIENTO DE MASAS, QUE AFECTA LOS SERVICIOS PÚBLICOS Y PRIVADOS A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAREMOS ESTRATEGIAS CON LAS DIFERENTES INSTITUCIONES PARA LA FORESTACIÓN Y REFORESTACIÓN EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PROYECTOS O ESTUDIOS",
            "txPgMeta": "SE ELABORARÁ AL MENOS 01 ESTUDIO.\nCOMPLEMENTACIÓN DEL PLAN DE ECOLOGÍA Y PROTECCIÓN AMBIENTAL PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206636,
            "txPgProblema": "CERCA DEL 75% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "REDUCIR LA MALA PERCEPCIÓN DEL CIUDADANO DE 75% A 40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206660,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE VÍCTOR FAJARDO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS.\nTALLERES DE CAPACITACIÓN.",
            "txPgMeta": "04 DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206685,
            "txPgProblema": "DÉBIL LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS",
            "txPgMeta": "02 AUDIENCIAS PÚBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}