{
    "datoGeneral": {
        "idPlanGobierno": 23717,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/710c81cc-b8c7-47a7-bc90-b2df6ffbfae3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17a01985-fbb0-4665-b5b3-fa8deee3e2dd.pdf",
        "txCodExpedienteExt": "ERM.2022006521",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147160,
            "txPgProblema": "1.\tFALTA DE PROMOCIÓN Y DIFUSIÓN DE ARTE, CULTURA COSTUMBRES Y TRADICIONES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "UTILIZAR LAS PLAZAS, CALLES, COLISEO, TAURO DROMO, PARA CONVERTIRLOS EN ZONAS DE CULTURA.\n\nCREACIÓN DE FESTIVALES Y EVENTOS QUE PROMUEVAN EL ARTE, CULTURA, COSTUMBRES Y TRADICIONES  DEL  DISTRITO CHARACATO.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DE PROMOCIÓN CULTURAL DENTRO DE LOS PUNTOS CREADOS.",
            "txPgMeta": "2024: ACTIVIDADES DE PROMOCIÓN DE CULTURA. SE ESTIMA DOCE (12) EVENTOS ANUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147170,
            "txPgProblema": "2.\tDEFICIENCIA DEL TRANSPORTE PUBLICO",
            "txPgObjetivo": "GESTIONAR EL INCREMENTO DEL  TRANSPORTE PÚBLICO EN CONCORDANCIA CON LA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "PORCENTAJE COBERTURA\nMUNICIPAL DISTRITAL",
            "txPgMeta": "GARANTIZAR EL INCREMENTO DEL TRANSPORTE PÚBLICO DENTRO DEL DISTRITO PARA BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147299,
            "txPgProblema": "FALTA DE ACCESO A INFRAESTRUCTURA PARA REALIZAR DEPORTES FRECUENTES, Y POCO FRECUENTES.",
            "txPgObjetivo": "CONSEGUIR VILLAS DEPORTIVAS SUFICIENTES DENTRO DEL DISTRITO DE CHARACATO.",
            "txPgIndicador": "NÚMERO DE VILLAS DEPORTIVAS IMPLEMENTADAS.\nNÚMERO DE LUGARES ADAPTADOS PARA HACER DEPORTES.",
            "txPgMeta": "IMPLEMENTACIÓN DE LUGARES DEPORTIVOS APROXIMADAMENTE VEINTE DENTRO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147177,
            "txPgProblema": "CAÍDA EN EL SECTOR TURÍSTICO DEJANDO DE PERCIBIR INGRESOS POR TURISMO INTERNO.\nCAUSAS:\nINFORMALIDAD.\nFALTA DE ADECUADA INFRAESTRUCTURA. \nFALTA DE INVERSIONES TURÍSTICAS.\nFALTA DE COLABORACIÓN ENTRE EL SECTOR PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD A TRAVÉS DE UN PROCESO DE FORMALIZACIÓN Y FESTIVIDADES TURÍSTICAS",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRESENTADOS Y VIABLES \nEJECUCIÓN DEL PROYECTO. \nESTUDIO DE IMPACTO.",
            "txPgMeta": "100 % DE IDENTIFICACIÓN DE PRESTADORES DE SERVICIOS TURÍSTICOS QUE CUMPLAN CON LOS CRITERIOS DE INNOVACIÓN Y VIABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147182,
            "txPgProblema": "FALTA DE INVERSIÓN PARA EL SECTOR MICRO EMPRESARIAL DEBIDO AL TEMOR Y DESCONFIANZA EN CUANTO A LA RENTABILIDAD QUE GENERA EL SECTOR A FUTURO.",
            "txPgObjetivo": "DESTINAR RECURSOS ECONÓMICOS COMO CRÉDITOS Y ESTÍMULOS A BAJA TASA DE INTERÉS O INTERÉS CERO INCLUSIVE A FONDO PERDIDO (APOYADO EN LA COOPERACIÓN INTERNACIONAL).",
            "txPgIndicador": "NÚMERO DE CRÉDITOS\nOTORGADOS",
            "txPgMeta": "CONCURSO DE INCENTIVOS. \nEVALUACIÓN DEL IMPACTO AL CUAL VA DESTINADO EL CRÉDITO (NÚMERO DE EMPLEOS, RENTABILIDAD, CALIDAD DEL SERVICIO, ETC.) \nMETAS: \nINVENTARIAR # DE CRÉDITOS. \nMEDIR EL IMPACTO ECONÓMICO Y SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147377,
            "txPgProblema": "LOS SECTORES ASOCIADOS CON EL TURISMO Y LA GASTRONOMÍA SE HAN VISTO GRAVEMENTE AFECTADOS POR LA COVID-19. CONCRETAMENTE, DURANTE LOS EJERCICIOS 2020 Y 2021.",
            "txPgObjetivo": "COMO ESTRATEGIA PARA RECUPERAR Y REACTIVAR LA INDUSTRIA DEL TURISMO Y GASTRONOMÍA, EL MUNICIPIO DE AREQUIPA ABRIRÁ LA CONVOCATORIA DEL PROGRAMA ESTÍMULOS PARA LA SOSTENIBILIDAD Y REACTIVACIÓN DEL SECTOR TURÍSTICO Y GASTRONÓMICO. CIERTAMENTE, LO QUE SE INCENTIVARÁ, SERÁ LA PARTICIPACIÓN Y CLARO, PREMIACIÓN DE LAS MEJORES INICIATIVAS CON INCENTIVOS ECONÓMICOS.",
            "txPgIndicador": "NÚMERO DE PUESTOS REACTIVADOS DENTRO DEL DISTRITO DE CHARACATO.",
            "txPgMeta": ".MENSUALMENTE UN PROGRAMA DE REACTIVACIÓN ECONÓMICA Y EMPRENDIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147193,
            "txPgProblema": "A PESAR QUE LA CALIDAD DE AIRE EN AREQUIPA Y LOS PARÁMETROS QUE LO COMPONEN (PM 2.5, OZONO, NO2, SO2, CO2) TODAVÍA NO SUPERAN LOS ESTÁNDARES ESTABLECIDOS EN EL D.S. N° 003-2017 MINAM. EL DISTRITO CUENTA CON ZONAS CONTAMINANTES COMO LOS HUMOS.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE EMISIONES DE CONTAMINACIÓN  SOSTENIDA Y PROGRESIVA, MEDIANTE LA PROMOCIÓN DE ARBORIZACIÓN EN LAS ZONAS ÁRIDAS.",
            "txPgIndicador": "NÚMERO DE ARBOLES DONADOS",
            "txPgMeta": "2023-2024: CONSERVACIÓN DE ÁREAS VERDES, AMPLIACIÓN DEL VIVERO MUNICIPAL Y DONACIÓN DE ÁRBOLES PARA SU SIEMBRA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147461,
            "txPgProblema": "LA CAMPIÑA DE AREQUIPA HOY EN DÍA ESTÁ SIENDO DEVORADA POR UNA URBANIZACIÓN DESMEDIDA (FIERRO Y CEMENTO) SIN PLANIFICACIÓN, SUMADO A ELLO TENEMOS LOS ALTOS ÍNDICES DE CONTAMINACIÓN DEL AIRE QUE PRODUCE EL PARQUE AUTOMOTOR, Y LA DESERTIFICACIÓN DE LA CIUDAD. A DEMÁS DE ELLO SE SUMA LA GENERACIÓN DE 750 TONELADAS DE BASURA DE ORIGEN URBANO",
            "txPgObjetivo": "CREACIÓN DE 2 O 3 PARQUES TEMÁTICOS AUTO SOSTENIBLES Y APERTURA DE LOS A LOS PARQUES PEQUEÑOS.\n\nDESARROLLAR UN CERCO FORESTAL EN TODA LA CIUDAD.\n\nAPOYAR EL PROGRAMA DE “MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS PROVINCIAS DE AREQUIPA” IMPULSADO POR EL MINAM. ESTO ES FINANCIADO EN GRAN PARTE POR UN PRÉSTAMO DE LA COOPERACIÓN FINANCIERA ALEMANA, A TRAVÉS DEL KFW BANCO DE DESARROLLO.\n\nIMPULSAR Y FORTALECER LA SEGREGACIÓN DE RESIDUOS SÓLIDOS DENTRO DE LOS HOGARES.\n\nIMPLEMENTACIÓN DE CONTENEDORES SOTERRADOS EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "NÚMERO DE PARQUES IMPLEMENTADOS Y/O RESTAURADOS",
            "txPgMeta": "MEJORAMIENTO DE POR LO MENOS UN PARTE AL AÑO DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147521,
            "txPgProblema": "SE IDENTIFICO QUE LA CONGESTIÓN VEHICULAR CAUSA PERDIDA DE TIEMPO E INGRESOS. ASIMISMO, GENERA EXCESIVOS GASTOS PARA TRANSPORTARSE. EN CONJUNTO SE PRESENTA UNA PÉRDIDA DE LA CALIDAD DE VIDA POR LA CONTAMINACIÓN ATMOSFÉRICA.\n\nEN ADICIÓN, EL DÉFICIT DE INFRAESTRUCTURA VIAL CONDICIONA POCAS RUTAS DE ESCAPE DE LA CIUDAD ANTE UN EVENTO VOLCÁNICO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL CIUDADANO, MEDIANTE LA REDUCCIÓN DE LA CONTAMINACIÓN CAUSADA POR EL PARQUE AUTOMOTOR A TRAVÉS DE LA IMPLEMENTACIÓN DE UN TRANSPORTE PÚBLICO LIMPIO Y EFICIENTE HABILITANDO LA CONEXIÓN OPTIMA DE VÍAS Y PUENTES, DESALENTANDO EL USO DEL TRANSPORTE PRIVADO CON LA EFICIENCIA DEL TRANSPORTE PÚBLICO Y EL EQUIPAMIENTO NECESARIO PARA EL BUEN FUNCIONAMIENTO DE LA CIUDAD EN SU CONJUNTO.",
            "txPgIndicador": "PROGRAMAS DE MEJORAMIENTO DEL TRANSPORTE PÚBLICO SOBRE TODO LOS FINES DE SEMANA QUE CHARACATO ES UN PUNTO DE VISITA FRECUENTE.",
            "txPgMeta": "MEJORAMIENTO DEL TRANSPORTE Y ESTACIONAMIENTO EN CHARACATO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147209,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR.",
            "txPgObjetivo": "DISEÑO, PROGRAMACIÓN, ELABORACIÓN Y DIFUSIÓN DE APLICATIVO WEB DIRIGIDO AL CIUDADANO, INTEGRADO AL PERSONAL DE SERENAZGO Y POLICÍA NACIONAL, ORIENTADO A REDUCIR EL TIEMPO DE RESPUESTA FRENTE A UNA DENUNCIA DE FLAGRANCIA, VANDALISMO, ATENTADO CONTRA LA PROPIEDAD PRIVADA Y/O MALTRATO FAMILIAR.",
            "txPgIndicador": "1..PORCENTAJE DE DENUNCIAS POR DISTRITO Y DELITOS ENTRE LOS PERIODOS 2015 A 2021.\n\n2.MAPA LOGÍSTICO Y RUTAS DE SERENAZGO Y PNP, POR DISTRITO.\n\n3. MAPA POR DISTRITO DE LAS PRINCIPALES ZONAS DE OCURRENCIA DELICTIVA.",
            "txPgMeta": "2023-2026: MEJORA EN LA PERCEPCIÓN CIUDADANA RESPECTO A LAS INSTITUCIONES DEL SERENAZGO Y PNP, CON RELACIÓN A LOS TIEMPOS DE RESPUESTA FRENTE A UNA DENUNCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147538,
            "txPgProblema": "INDIFERENCIA POR PARTE DE LA CIUDADANÍA RESPECTO DE LAS POLÍTICAS PÚBLICAS QUE IMPLEMENTA EL GOBIERNO LOCAL",
            "txPgObjetivo": "CONSOLIDAR EL PRESUPUESTO PARTICIPATIVO COMO HERRAMIENTA EFICAZ DE REPRESENTACIÓN Y PARTICIPACIÓN EN DEMOCRACIA.",
            "txPgIndicador": "REGISTRO PROPORCIONADO POR LA GERENCIA DE PLANIFICACIÓN Y PRESUPUESTO DE AGENTES PARTICIPANTES EN LOS PROCESOS DE PRESUPUESTOS PARTICIPATIVOS, PROYECTOS APROBADOS Y ESTADO DE EJECUCIÓN Y EVALUACIÓN DE ESTOS.",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DEL PADRÓN DE ORGANIZACIONES DE SOCIEDAD CIVIL CON DERECHO DE REPRESENTACIÓN EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147561,
            "txPgProblema": "INEFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO.",
            "txPgObjetivo": "ESTABLECER LAS CONDICIONES TÉCNICAS Y PROFESIONALES CON EL FIN DE LOGRAR PROYECTOS QUE SATISFAGAN LOS PRINCIPALES REQUERIMIENTOS DE LA POBLACIÓN MÁS VULNERABLE MEDIANTE LA EJECUCIÓN DE OBRAS QUE, EN GENERAL, BENEFICIAN A TODA LA SOCIEDAD, MAXIMIZANDO EL USO DEL PRESUPUESTO ASIGNADO.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO EJECUTADO.\n\n(MONTO EJECUTADO/PRESUPUESTO)",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL\n1ER AÑO: MAYOR AL 75%\n2DO AÑO: MAYOR AL 85%\n3ER AÑO: MAYOR AL 90%\n4TO AÑO: MAYOR AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}