{
    "datoGeneral": {
        "idPlanGobierno": 24575,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/734d72fd-0aab-48e5-bb04-7fe7990f938f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6571b7b8-2f73-45e9-b1ae-81736cf165ca.pdf",
        "txCodExpedienteExt": "ERM.2022015361",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140628,
            "txPgProblema": "POBLACIÓN EN CONDICIONES DE POBREZA.",
            "txPgObjetivo": "IMPULSAR LOS PROGRAMAS DE LUCHA CONTRA LA POBREZA DE LAS FAMILIAS CON BAJOS RECURSOS ECONÓMICOS MEDIANTE ACTIVIDADES DE PRODUCCIÓN.\nIMPULSAR LA CAPACITACIÓN Y DOTAR LA CALIDAD ALIMENTARÍA MEJORADO EN LOS NIÑOS PRIMERO Y LUEGO LOS ADULTOS.\nDESARROLLAR PROGRAMAS DE APOYO A FAVOR DE NIÑOS EN ORFANDAD, EXCEPCIONALES Y ADULTO MAYOR. PROMOVER EL AUTO EMPLEO MEDIANTE CAMPAÑAS DE CAPACITACIÓN EN EL MANEJO DE NEGOCIOS, MICRO EMPRESAS Y PRODUCCIÓN A NIVEL INDIVIDUALES Y FAMILIARES.",
            "txPgIndicador": "TASA DE POBREZA Y EXTREMA POBREZA, DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE LUCHA CONTRA LA POBREZA DE LAS FAMILIAS CON BAJOS RECURSOS ECONÓMICOS MEDIANTE ACTIVIDADES DE PRODUCCIÓN. IMPULSAR LA CAPACITACIÓN Y LA DOTACIÓN LA CALIDAD ALIMENTOS SALUDABLES PARA LA POBLACIÓN VULNERABLE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140640,
            "txPgProblema": "DEFICIENTE APOYO AL SECTOR EDUCATIVO, FALTA IMPLEMENTACIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "EQUIPAMIENTO DE UNA BIBLIOTECA VIRTUAL MUNICIPAL.\nCONSTRUCCIÓN DE UN MUSEO ETNOLÓGICO-HISTÓRICO.\nPROMOVER LA ORGANIZACIÓN DE DANZAS COSTUMBRISTAS, MÚSICA, TEATRO.\nAPOYO EFECTIVO A LA IMPLEMENTACIÓN DE LA EDUCACIÓN\nORGANIZAR CERTÁMENES DE\nCONOCIMIENTOS EN COORDINACIÓN CON LAS\nINSTITUCIONES EDUCATIVAS EN LOS DIFERENTES NIVELES DE EDUCACIÓN.\nGESTIONAR Y CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO CON\nESPECIALIDADES ACORDES AL MERCADO LABORAL ACTUAL",
            "txPgIndicador": "ÍNDICES DE DESERCIÓN ESCOLAR Y MIGRACIÓN EN BUSCA DE OPORTUNIDADES PARA SU FORMACIÓN SUPERIOR.",
            "txPgMeta": "INSTALACIÓN Y EQUIPAMIENTO\nDE INFRAESTRUCTURA\nEDUCATIVA.\nAPOYO INTEGRAL EN EL SECTOR\nEDUCATIVO.\nDISMINUCIÓN DEL ÍNDICE DE\nDESERCIÓN ESCOLAR Y\nMIGRACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140653,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER EL CULTIVO DE PLANTAS Y/O PRODUCTOS AROMÁTICOS CON VISÓN EXPORTADORA\nFORTALECER EL PROYECTO DE LA CADENA PRODUCTIVA (TUNA Y MANZANA). GESTIONAR E IMPLEMENTAR EL MEJORAMIENTO GENÉTICO DE GANADOS. IMPLEMENTACIÓN DE PISCIGRANJAS FORTALECIMIENTO EN EL ACOPIO Y COMERCIALIZACIÓN DE CUY.",
            "txPgIndicador": "NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgMeta": "COMERCIALIZAR LAS PLANTAS Y/O\nPRODUCTOS AROMÁTICOS CON\nVISÓN EXPORTADOR\nEJECUTAR EL PROYECTO DE LA CADENA PRODUCTIVA DE FRUTALES.\nBENEFICIAR A LA POBLACIÓN CON\nEL MEJORAMIENTO GENÉTICO DE\nGANADOS.\nIMPLEMENTACIÓN DE PISCIGRANJAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140676,
            "txPgProblema": "CONTAMINACIÓN Y FALTA DE CONSERVACIÓN DE LOS ESPACIOS ECOLÓGICOS.",
            "txPgObjetivo": "PRESERVAR Y CONSERVAR LOS ESPACIOS\nECOLÓGICOS A TRAVÉS DE CAPACITACIÓN Y PARTICIPACIÓN EN LAS ACTIVIDADES DE\nFORESTACIÓN.\nPREVENIR Y MONITOREAR LA\nCONTAMINACIÓN AMBIENTAL CON EL ASESORAMIENTO DE INSTITUCIONES\nPÚBLICAS Y PRIVADAS.\nCREACIÓN DE UN VIVERO MUNICIPAL\nPARA FORTALECER A LAS COMUNIDADES.\nFORESTACIÓN DE TODA LA CUENCA DE LA JURISDICCIÓN DEL DISTRITO.\nIMPULSAR EL MANEJO DE PLANTADOS ÁRBOLES FRUTALES Y MANEJO DE ÁRBOLES NATURALES DE ACUERDO USO DE SUELO Y\nCLIMA.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN",
            "txPgMeta": "EJECUTAR PROYECTOS DE PRESERVACIÓN Y CONSERVACIÓN DE LOS ESPACIOS ECOLÓGICOS A TRAVÉS DE CAPACITACIÓN Y PARTICIPACIÓN EN LAS ACTIVIDADES DE FORESTACIÓN. PREVENIR, MONITOREAR Y MITIGAR LA CONTAMINACIÓN AMBIENTAL CUMPLIENDO CON LOS ESTÁNDARES Y EXIGENCIAS ESTABLECIDAS POR ORGANISMOS ENCARGADAS DE LA CONSERVACIÓN DE MEDIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140662,
            "txPgProblema": "ALTO GRADO DE DESCONFIANZA EN LA GESTIÓN MUNICIPAL QUE NO ASUME CON RESPONSABILIDAD LOS PRINCIPIOS DE HONESTIDAD, EFICIENCIA Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "REVALORAR LA FUNCIÓN MUNICIPAL ASUMIENDO CON RESPONSABILIDAD LOS PRINCIPIOS DE HONESTIDAD, EFICIENCIA Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL. ESTABLECER RELACIONES DE COOPERACIÓN CON EL GOBIERNO LOCAL, EL GOBIERNO CENTRAL Y DEMÁS ENTIDADES PÚBLICAS Y PRIVADAS, COMO MEDIO PARA OPTIMIZAR LOS RECURSOS Y HACER REALIDAD LAS OBRAS QUE NUESTROS PUEBLOS NECESITAN.",
            "txPgIndicador": "DESCONFIANZA DEL CIUDADANO CON LA AUTORIDAD MUNICIPAL.",
            "txPgMeta": "MEJORAR LA FUNCIÓN MUNICIPAL ASUMIENDO CON RESPONSABILIDAD LOS PRINCIPIOS DE HONESTIDAD, EFICIENCIA Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\nESTABLECER RELACIONES DE COOPERACIÓN CON EL GOBIERNO LOCAL, EL GOBIERNO CENTRAL Y DEMÁS ENTIDADES PÚBLICAS Y PRIVADAS, COMO MEDIO PARA OPTIMIZAR LOS RECURSOS Y HACER REALIDAD LAS OBRAS QUE NUESTRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}