{
    "datoGeneral": {
        "idPlanGobierno": 24663,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3ef8862-2e92-4c01-8d44-004a47da87f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d188749c-9581-43d0-8bdc-745bdf2709da.pdf",
        "txCodExpedienteExt": "ERM.2022014578",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222139,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE RONDAS VECINALES\nFALTA DE ACCESIBILIDAD A LA EDUCACION SUPERIOR POR MOTIVOS: \nECONOMICOS.\nINADECUADA CONTRATACIÓN DEL AGENTE DE SEGURIDAD CIUDADANA\n\nINEXISTENTE SISTEMA DE VIGILANCIA MONITORIZADA\n\nINEXISTENTE RED DE INTERNET GRATS EN INSTITUCIONES PUBLICAS EDUCATIVAS Y ADMINISTRATIVAS \n\nDEFICIT DE ALIMENTACION POPULAR\n\n\n\nINEXISTENTE POLITICA DE PROMOCION AL DEPORTE \n\nINEXISTENTE PROMOCION A LA CULTURA",
            "txPgObjetivo": "REFORZAR Y ORGANIZAR LAS RONDAS VECINALES.\nGESTIONAR BECAS CON LOS DIFERENTES INSTITUTOS EDUCATIVOS SUPERIORES.\nSUPERVISAR LA CONTRATACIÓN DEL AGENTE DE SEGURIDAD CIUDADANA (SERENAZGO) QUE CUENTE CON ADIESTRAMIENTO PARA BRINDAR SEGURIDAD.\n\nIMPLEMENTAR EL SISTEMA INTEGRAL DE VIGILANCIA A TIEMPO REAL, CON MONITORIZACIÓN CONTINUA\n\nGESTIONAR LAS ALIANZAS ESTRATÉGICAS QUE PERMITAN DOTAR DE INTERNET GRATIS A LAS INSTITUCIONES EDUCATIVAS Y ADMINISTRATIVAS DISTRITO \n\nCONFORMAR MERCADOS SATÉLITES ITINERANTES QUE PROMUEVAN PRODUCTORES LOCALES\nCREAR CENTROS DE ACOPIO DE ALIMENTOS A PRECIOS POPULARES.\nCREAR CONCURSOS DE BARRIOS Y CALLES QUE PRESENTEN LOS MEJORES MICRO-PROYECTOS DE HIDROPONÍA Y AGRICULTURA FAMILIAR\nCREAR ZONAS DE CULTIVO EN ÁREAS VERDES \"ÁREAS VERDES DE CULTIVO\"\nCREAR LA LIGA \"WANCHAQ SALUDABLE\" QUE PROMOVERÁ LAS DIFERENTES DISCIPLINAS DEPORTIVAS TRADICIONALES Y NO TRADICIONALES\n\nCREAR LOS TEATROS ITINERANTES DE ESPARCIMIENTO UBICÁNDOSE EN CADA PARQUE DEL DISTRITO",
            "txPgIndicador": "N° DE BARRIOS Y URBANIZACIONES CON JUNTAS VECINALES DE CODISEC, ORGANIZADOS E INSTALADOS\nN° ADOLESCENTES CON ACCESO A EDUCACIÓN SUPERIOR TÉCNICA.\nN° DE AGENTES CONTRATOS QUE CUMPLAN EL PERFIL Y CONOCIMIENTO DE SEGURIDAD CIUDADANA\n\n\nN° DE CÁMARAS DE VIGILANCIA INSTALADAS EN EL DISTRITO\nN° DE INSTITUCIONES PUBLICAS  EDUCATIVAS Y ADMINISTRATIVAS QUE CUENTEN CON INTERNET GRATIS\n\nN° DE PAÍSES CON AUMENTO DE LA CRISIS ALIMENTARIA \n\n\n\nN° DE BARRIOS Y/O URBANIZACIONES CON PROGRAMAS DEPORTIVOS INSTALADOS Y ORGANIZADAS.\n\nN° DE EVENTOS CULTURALES DESARROLLADOS EN LOS BARRIOS Y/O URBANIZACIONES",
            "txPgMeta": "CAPACITACIÓN E IMPLEMENTACIÓN DE RONDAS VECINALES, CON ACTIVIDADES INNOVADORAS\nINCREMENTAR LAS OPORTUNIDADES PROFESIONALES Y LABORALES PARA MEJORAR SU CALIDAD DE VIDA.\nCONTROL Y SUPERVISIÓN DE LA CONTRATACIÓN DEL PERSONAL DE SEGURIDAD CIUDADANA\n\nCAPACITACIÓN E IMPLEMENTACIÓN DE UNA OFICINA DE CONTROL Y MONITORIZACIÓN PARA CÁMARAS DE VIGILANCIA\n\nEJECUTAR CONVENIOS CON DISTINTAS INSTRUCCIONES PÚBLICAS Y PRIVADAS \n\nDISMINUCIÓN DE LOS PRECIOS DE PRODUCTOS DE LA CANASTA FAMILIAR BÁSICA\n\n\n\nIMPLEMENTACIÓN Y EJECUCIÓN DE CURSOS/TALLERES DEPORTIVOS\n\nIMPLEMENTACIÓN Y EJECUCIÓN DE TEATROS ITINERANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222188,
            "txPgProblema": "INEXISTENTE IMPULSO A LA INVERSION LOCAL \n \nINEXISTENTE APOYO AL CAPITAL DE EMPRENDIMIENTO\n\nINEXISTENTE INSERCIÓN DE LA JUVENTUD A LA BOLSA LABORAL MUNICIPAL\n\n\nINEXISTENTE RED DE INTERNET EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR LA CONFORMACIÓN DE MYPES Y PYMES DIRECCIONADO A LA POBLACIÓN JOVEN.\nPROMOVER LA CREACIÓN DE PYMES Y  MYPES, DEDICADAS A SELECCIONAR Y RECOLECTAR RESIDUOS SÓLIDOS.\nGESTIONAR LOS CONVENIOS CON DISTINTAS ENTIDADES FINANCIERAS PARA DOTAR DE CAPITAL INICIAL PARA EL EMPRENDIMIENTO \"CAPITAL SEMILLA\"\n\nGESTIONAR EL PORCENTAJE DE DOTACIÓN DE INSERCIÓN DE LA JUVENTUD PROFESIONAL WANCHINA (TÉCNICA Y UNIVERSITARIA)\n\n\nGESTIONAR LAS ALIANZAS ESTRATÉGICAS QUE PERMITAN DOTAR DE INTERNET GRATIS AL DISTRITO DE WANCHAQ",
            "txPgIndicador": "N° DE POBLACIÓN JOVEN INSCRITA EN PROGRAMAS DE EMPRENDIMIENTO\nN° DE RECOLECTORES DE RESIDUOS SÓLIDOS EN LOS BARRIOS Y/O URBANIZACIONES DEL DISTRITO\nN° DE POBLACIÓN JOVEN INSCRITA EN PROGRAMAS DE EMPRENDIMIENTO\nN° DE POBLACIÓN JUVENIL PROFESIONAL TÉCNICA Y/O UNIVERSITARIA VULNERABLE CON OPORTUNIDADES LABORALES",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DE LA DIVISIÓN DE IMPULSO AL EMPRENDIMIENTO\nIMPLEMENTACIÓN Y EJECUCIÓN DE PROMOCIÓN A LA CREACIÓN DE PYMES Y MYPES PARA SELECCIONAR Y RECOLECTAR RESIDUOS SÓLIDOS\nEJECUCIÓN DE CONVENIOS CON LAS DISTINTAS ENTIDADES FINANCIERAS PARA EL APOYO DEL EMPRENDIMIENTO.\n\nIMPLEMENTACIÓN DE POLÍTICAS DE CONTRATACIÓN DE JUVENTUD PROFESIONAL WANCHINA\n\n\nEJECUTAR CONVENIOS CON DISTINTAS INSTRUCCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222205,
            "txPgProblema": "DÉFICIT DE SANEAMIENTO AMBIENTAL\nINEXISTENTE GESTION PARA RECUPERAR LAS AGUAS DEL RÍO WATANAY\nINEXISTENTE CULTIVO SUSTENTABLE EN APOYO AL CUIDADO AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PYMES Y  MYPES, DEDICADAS A SELECCIONAR Y RECOLECTAR RESIDUOS SÓLIDOS.\nEMPRENDER LA RECUPERACIÓN DEL RÍO WATANAY MEDIANTE LA BÚSQUEDA DE CONVENIOS CON ENTIDADES PRESTADORAS DE SERVICIOS COMO SEDA CUSCO EPS, EL GOBIERNO REGIONAL Y EL MVCS.\nCREAR ZONAS DE CULTIVO EN ÁREAS VERDES \"ÁREAS VERDES DE CULTIVO\"",
            "txPgIndicador": "N° DE RECOLECTORES DE RESIDUOS SÓLIDOS EN LOS BARRIOS Y/O URBANIZACIONES DEL DISTRITO\nN° DE CONVENIOS PRO RECUPERACIÓN DE LAS AGUAS DEL RIO WATANAY\nN° DISPONIBILIDAD, ACCESO Y ESTABILIDAD DEL SUMINISTRO SUFICIENTE DE ALIMENTOS",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DE PROMOCIÓN A LA CREACIÓN DE PYMES Y MYPES PARA SELECCIONAR Y RECOLECTAR RESIDUOS SÓLIDOS\nMEJORAMIENTO DE LA ACCIÓN CONJUNTA ENTRE GOBIERNO REGIONAL, SEDA CUSCO EPS Y MVCS PARA LA RECUPERACIÓN DEL RIO WATANAY\nDISMINUCIÓN DEL IMPACTO NEGATIVO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222215,
            "txPgProblema": "DEFICIENTE LABOR ANTICORRUPCIÓN\nINEFICIENTE PROMOCIÓN DE PARTICIPACION CIUDADANA\nINEXISTENTE SUPERVISIÓN INTERNA DE LAS CONTRATACIONES Y LICITACIONES.",
            "txPgObjetivo": "CREAR EL BUZÓN ANTICORRUPCIÓN PARA VECINOS Y TRABAJADORES MUNICIPALES EN FORMA SUSTENTADA Y ANÓNIMA.\nEJECUTAR LAS POLÍTICAS PÚBLICAS DEL GOBIERNO LOCAL WANCHINO, MEDIANTE CABILDOS ZONALES Y REDUCIR LA BRECHA ENTRE LA ENTIDAD PÚBLICA Y EL CIUDADANO\nCREAR LA DIVISIÓN DE CONTROL INTERNO INOPINADO Y ALEATORIO CON PERSONAS AJENAS AL ENTORNO MUNICIPAL",
            "txPgIndicador": "N° DE PLATAFORMAS  CON ACCESIBILIDAD A LA CIUDADANÍA QUE PERMITA UN SEGUIMIENTO DE LA GESTIÓN PÚBLICA.\nN° DE CIUDADANOS CON ACCESO EN LA GOBERNABILIDAD Y TOMA DE DECISIONES\nN° DE SUPERVISIONES EJECUTADAS POR PARTE DE LA MUNICIPALIDAD DISTRITAL A LAS CONTRATACIONES Y LICITACIONES.",
            "txPgMeta": "IMPLEMENTACIÓN DE POLÍTICAS DE CERO TOLERANCIA ANTE LA CORRUPCIÓN\nEJECUCIÓN DE LA POLÍTICA PUBLICA DE CABILDOS ZONALES.\nEJECUCIÓN E IMPLEMENTACIÓN DE LA DIVISIÓN ANTICORRUPCIÓN DE LA CONTRATACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}