{
    "datoGeneral": {
        "idPlanGobierno": 26432,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cd913c7-c352-4800-903c-0ccb076d08df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c374b665-bfd0-49f8-8031-7c15dff97189.pdf",
        "txCodExpedienteExt": "ERM.2022018068",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186333,
            "txPgProblema": "1. TALARA CON SUS 122,000 HABITANTES EN EL DISTRITO DE PARIÑAS Y EN CONJUNTO SUS 140, 000 HABITANTES EN LA PROVINCIA TOTAL NO CUENTAN CON UN HOSPITAL MINSA CON QUIRÓFANO, EQUIPOS DE DIAGNÓSTICOS Y ESPECIALISTAS \n2.- TALARA NO CUENTA CON CENTROS DE ATENCIÓN PRIMARIA CON EN SUS DISTRITOS Y SECTORES CON ATENCIÓN PRIMARIA Y DE EMERGENCIA LAS 24 HORAS. LA ATENCIÓN ES RESTRINGIDA A 6 HORAS.\nACTUALMENTE LAS ÁREAS TEMPORALES DE RESIDUOS DEL MUNICIPIO AFECTAN ÁREAS DE COMERCIALIZACIÓN DE PAN LLEVAR, Y ZONAS DE HABITABILIDAD. EXISTEN ZONAS DE RESIDUOS INFORMALES O NO AUTORIZADAS.\n\nNO EXISTE UNA CULTURA DE SEGREGACIÓN DE RESIDUOS DOMÉSTICOS TAMPOCO LOS CIUDADANOS DISPONEN ADECUADAMENTE LOS RESIDUOS \nRESPECTO A LA EDUCACIÓN SUPERIOR, TALARA COMO PROVINCIA CARECE DE UNIVERSIDAD PÚBLICA Y PRIVADA, A SÍ MISMO EL INSTITUTO LUCIANO CASTILLO COLONNA HA SIDO AFECTADO POR EL CORTE PRESUPUESTARIO QUE SE HA INFRINGIDO POR AUTORIZACIÓN DEL GOBIERNO REGIONAL.\nES PRIORIDAD Y NECESIDAD PÚBLICA LA RECUPERACIÓN DE LAS TRANSFERENCIAS FINANCIERAS QUE LE CORRESPONDEN AL INSTITUTO “LUCIANO CASTILLO COLONNA” RETENIDAS POR EL GOBIERNO REGIONAL DE PIURA. CABE DECIR QUE A TRAVÉS DE LA LEY N° 27763 LE CORRESPONDE EL 2% DEL CANON PETROLERO. ESTANDO PENDIENTE LA IMPLEMENTACIÓN DE SU UNIDAD PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE SE REQUIERAN.NO EXISTE UN PLAN VIAL QUE ESTÉ ORIENTADO HACIA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS ALTERNATIVA A LA ACTIVIDAD PETROLERA.",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DE UN HOSPITAL MINSA PARA TALARA Y SUS DISTRITOS PARA ATENCIÓN GENERAL Y DE ALTA COMPLEJIDAD \nIMPLEMENTER UNA SALUD DE CALIDAD A NIVEL DE ATENCIÓN PRIMARIA POR SECTORES Y EN LOS DISTRITOS, GARANTIZANDO PERSONAL E INSUMOS MEDICOS DISPONIBLES LAS 24 HORAS DEL DÍA ESTABLECER ESTÁNDARES Y PROGRAMAS PARA LA RECOLECCIÓN, ALMACENAMIENTO TEMPORAL Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS INDUSTRIALES Y DOMÉSTICOS.\n\nREHUBICAR LAS ÁREAS TEMPORALES DE RESIDUOS A CARGO DEL MUNICIPIO FUERA DEL CASCO URBANO, ESPECIALMENTE LEJOS DE LAS ÁREAS DE HABITABILIDAD Y DE COMERCIALIZACIÓN.\nIMPULSAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS CON SOPORTE TÉCNICO EDUCATIVO Y PRESUPUESTAL PARA IMPARTIR LA EDUCACIÓN DE CALIDAD EN PRIMARIA, SECUNDARIA, TÉCNICA SUPERIOR Y UNIVERSITARIA PÚBLICA PARA LOS CIUDADANOS DE LA PROVINCIA DE TALARA.\nIMPULSAR A NIVEL DE GOBIERNO CENTRAL, REGIONAL Y ENTIDADES FINANCIERAS TRANSNACIONALES   LA FACTIBILIDAD Y REALIZACIÓN DE PROYECTOS DE CONSTRUCCIÓN QUE PROVEAN DE INTERCONEXIÓN VIAL, FUENTES DE ENERGÍA Y INFRAESTRUCTURAS QUE PERMITAN GARANTIZAR EL BIENESTAR Y CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS COMPLEMENTARIAS A LA ACTIVIDAD PETROLERA, TALES COMO EL TURISMO, EL RECICLAJE, TRANSPORTE, EL COMERCIO.IMPULSAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA QUE GARANTICE ABASTECIMIENTO, POTABILIZACIÓN Y ALMACENAMIENTO DE AGUA PARA LA PROVINCIA DE TALARA, ASÍ COMO PROVEER DE INFRAESTRUCTURAS DE AGUA Y ALCANTARILLADO A LOS ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "AVANCE DEL PROYECTO EN LAS PARTES DE APROBACIÓN Y FINANCIAMIENTO.\nCONSTRUCCIÓN.\nEQUIPAMIENTO PLAN DE TRABAJO CRONOGRAMA \nPROYECTO\nFINANCIAMIENTO\nCUMPLIMIENTO DEL CRONOGRAMA DE RECOLECCIÓN.\nCOBERTURA DE LA RECOLECCIÓN MOTORIZADA.\n\nELIMINACIÓN DE PUNTOS CLANDESTINOS DE ALMACENAMIENTO DE RESIDUOS.\n\nDOMICILIOS CON CANASTILLA PARA ALMACENAMIENTO TEMPORAL DE RESIDUOS.\nSEGUIMIENTO AL AVANCE DE LOS PROYECTOS RESPECTO A LOS PROYECTOS, SU APROBACIÓN Y FINANCIACIÓN. \nETAPA CONSTRUCTIVA EN AVANCE PORCENTUAL.\nSEGUIMIENTO AL AVANCE DE LOS PROYECTOS RESPECTO A LOS PROYECTOS, SU APROBACIÓN Y FINANCIACIÓN. \nETAPA CONSTRUCTIVA EN AVANCE PORCENTUAL.\n\nPARA LAS OBRAS DE PAVIMENTACIÓN, SEÑALIZACIÓN. \nAVANCE DEL PROYECTO. APROBACIÓN. FINANCIAMIENTO. CONSTRUCCIÓN\nSEGUIMIENTO AL AVANCE DE LOS PROYECTOS RESPECTO A LOS PROYECTOS, SU APROBACIÓN Y FINANCIACIÓN. \nETAPA CONSTRUCTIVA EN AVANCE PORCENTUAL.\n\nPARA LAS OBRAS DE CONSTRUCCIÓN DE MERCADOS\nAVANCE DE LA CONSTITUCIÓN Y GESTIÓN CONTINUA DE LA MESA DE CONCERTACIÓN. AVANCE DE LA PARTICIPACIÓN DE ACTORES SOCIALES REPRESENTANTES.\nAVANCE DE LA GESTIÓN PARA APROBAR EL FONDO DE COMPENSACIÓN SOCIAL PARA TALARA.\nAVANCE DE LA GESTIÓN DE RECUPERAR EL PAGO DE ARBITRIOS POR PARTE DE LAS EMPRESAS PETROLERAS.\nAVANCE DE LA MATERIALIZACIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "AL CULMINAR EL PERIODO EDIL HABREMOS REALIZADO EL SEGUIMIENTO AL PROYECTO PARA LA CONSTRUCCIÓN DE UN HOSPITAL GENERAL DE ALTA COMPLEJIDAD MINSA PARA LA PROVINCIA DE TALARA. \nASÍ MISMO, HABREMOS LOGRADO LA ATENCIÓN PRIMARIA DE CALIDAD, CON PERSONAL MÉDICO E INSUMOS PARA 4 POSTAS EN LA PROVINCIA Y UNA POSTA MÉDICA POR DISTRITO.\nAL CULMINAR EL PERIODO DE GOBIERNO HABREMOS ERRADICADO AL 80% LAS ZONAS INFORMALES DE ALMACENAMIENTO DE RESIDUOS Y HABREMOS IMPLEMENTADO EN UN 80% LAS CANASTILLAS DE ALMACENAMIENTO TEMPORAL PARA DOMICILIOS. ASÍ MISMO HABREMOS ADQUIRIDO 2 UNIDADES DE RECOLECCIÓN DE RESIDUOS Y HABRÍAMOS IMPLEMENTADO AL 100% PROGRAMA EDUCATIVO PARA PREVENCIÓN DE LA CONTAMINACIÓN POR BASURA A NUESTRO DISTRITO.\nHABER GESTIONADO EN UN 80 % LA MODERNIZACIÓN DEL INSTITUTO SUPERIOR “LUCIANO CASTILLO COLONNA”\n\nHABER CULMINADO EN UN 100% LA APROBACIÓN DEL PROYECTO DE CONSTRUCCIÓN DE UNA UNIVERSIDAD PÚBLICA PARA TALARA, IMPLICANDO LA ASIGNACIÓN DE TERRENO Y FINANCIACIÓN\nHABER CUMPLIDO CON EL 60% DE LA IMPLANTACIÓN DE PROGRAMAS EDUCATIVOS, CULTURALES Y DEPORTIVOS.\n\nHABER MATERIALIZADO EN OBRAS CONCLUIDAS EL 60% DE LAS OBRAS PROPUESTAS DE CONSTRUCCIÓN VIAL HABER CULMINADO LA CONSTRUCCIÓN DE UN MÍNIMO DE 2 COMPLEJOS DEPORTIVOS PARA TALARA.AL CULMINAR EL PERIODO EDIL DEBEMOS HABER CUMPLIDO AL 100% LA CONSTRUCCIÓN DE LOS TANQUES RESERVORIOS Y LA ELABORACIÓN DEL PROYECTO DE LA CONSTRUCCIÓN DE LA PLANTA DE POTABILIZACIÓN DE AGUA PARA TALARA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186573,
            "txPgProblema": "EN LA ACTUALIDAD NO EXISTE UN PLAN MAESTRO QUE AVANCE PARA CREAR E IMPLEMENTAR CONDICIONES PARA EL DESARROLLO PRODUCTIVO DE TALARA, SIENDO ESTE PROYECTO FUNDAMENTAL PARA CREAR PUESTOS DE TRABAJO, FAVORECER LA EXISTENCIA DE EMPRESAS DE SERVICIO, GENERAR CONSUMO Y TRIBUTACIÓN PARA EL MUNICIPIO DE TALARA.\nEN ESTA DIMENSIÓN ENFOCAMOS INFORMACIÓN SOBRE NIVELES DE PRODUCCIÓN LOCAL, SITUACIÓN DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS Y EMPLEO, INCLUYENDO POTENCIALIDADES ECONÓMICAS Y GRADO DE COMPETITIVIDAD DE LA LOCALIDAD.LA POBLACIÓN QUE HACE 3 DÉCADAS SE DEDICABA EN SU MAYORÍA A ACTIVIDADES PETROLERAS FUERON ALEJADAS DE ESTE SECTOR PRODUCTIVO DURANTE LAS PRIVATIZACIONES, HECHO MEDIANTE EL CUAL SE DESPIDIERON A LAS ¾ PARTES DE LOS TRABAJADORES QUE LABORABAN EN FORMA DIRECTA O CONEXA PARA INGRESAR A LA INFORMALIDAD DEL COMERCIO, EL TRABAJO EVENTUAL Y EL TRANSPORTE PARTICULAR.\nEN EL AÑO 2015 SE DIO LA SEGÚN CRISIS LABORAL PARA LA CIUDAD DE TALARA DEBIDO A LA BAJA DE CRUDO QUE OCASIONÓ EL DESPIDO DE MILES DE TRABAJADORES. EN ESTE CASO LA CRISIS SE MITIGÓ CON LA OFERTA DE TRABAJO GENERADA CON EL PROYECTO DE MODERNIZACIÓN DE LA REFINERÍA PETROPERÚ. AL TERMINAR ESTE AÑO LOS TRABAJOS CONSTRUCTIVOS, DE ACONDICIONAMIENTO Y DE PRUEBAS EN LA REFINERÍA PETROPERÚ, ENTRAMOS A UNA POSIBLE CRISIS LABORAL POR FALTA DE TRABAJO.\nEN UNA LIMITACIÓN EL NO HABER DESARROLLADO ALTERNATIVAS PRODUCTIVAS PARA EL CIUDADANO TALAREÑOS,",
            "txPgObjetivo": "OBJETIVO LIDERAR, FORTALECER E IMPULSAR LAS CAPACIDADES SOCIO PRODUCTIVA A TRAVÉS DE LA EJECUCIÓN DE UN PLAN DE DESARROLLO PRODUCTIVO Y DIVERSIFICADO PARA TALARA, QUE PERMITA ESTABLECER PROYECTOS PRODUCTIVOS, SU SUSTENTO Y FINANCIACIÓN PRIVADA Y/O PÚBLICA CON UN APOYO AMPLIO A LA MEDIANA, PEQUEÑA Y MICROEMPRESA, GENERANDO PUESTOS LABORALES PARA EL CIUDADANO TALAREÑO. \nESTRATÉGICO",
            "txPgIndicador": "AVANCE DE LA CONSTITUCIÓN Y GESTIÓN CONTINUA DE LA MESA DE CONCERTACIÓN. AVANCE DE LA PARTICIPACIÓN DE ACTORES SOCIALES REPRESENTANTES.\nAVANCE DE LA GESTIÓN PARA APROBAR EL FONDO DE COMPENSACIÓN SOCIAL PARA TALARA.\nAVANCE DE LA GESTIÓN DE RECUPERAR EL PAGO DE ARBITRIOS POR PARTE DE LAS EMPRESAS PETROLERAS.\nAVANCE DE LA MATERIALIZACIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "HABER MATERIALIZADO 2 PROYECTOS PRODUCTIVOS COMO MÍNIMO AL TÉRMINO DE LA GESTIÓN MUNICIPAL.\nHABER CONSOLIDADO LA EXISTENCIA DE LA MESA DE CONCERTACIÓN Y COMPROMISO PARA EL DESARROLLO PRODUCTIVO DIVERSIFICADO Y SOSTENIBLE. CON UN PLAN Y CRONOGRAMA DEFINIDO, ACEPTADO POR LAS EMPRESAS PETROLERAS Y LOS ACTORES SOCIALES Y PRODUCTIVOS DE TALARA.HABER INCREMENTADO EL PRESUPUESTO POR MEDIO DE UN FONDO DE INVERSIÓN PARA TALARA Y POR LA RECUPERACIÓN DE LOS TRIBUTOS A LAS INSTALACIONES DE LAS EMPRESAS PETROLERAS QUE OPERAN EN TALARA.\nHABER REORGANIZADO LA RECAUDACIÓN TRIBUTARIA EN UN 80%, DONDE LOS TRIBUTOS SEAN EQUITATIVOS, OBJETIVOS Y JUSTIFICADOS. INCREMENTANDO LA RECAUDACIÓN TRIBUTARIA EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186678,
            "txPgProblema": "LA ACTIVIDAD PETROLERA HA GENERADO MÁS DE MIL PASIVOS AMBIENTALES POR REMEDIAR. ASÍ MISMO ES EL ÁREA MARÍTIMA DONDE SE ENCUENTRAN EL LOTE Z2B CUENTA CON SUS INFRAESTRUCTURAS CON UN DETERIORO PAULATINO, EVIDENTE QUE REPORTA DERRAMES DE CRUDO E INCIDENTES DE CAÍDAS DE PLATAFORMAS, TODO ELLO CON UNA GRAN POSIBILIDAD DE CONTAMINACIÓN Y DAÑO A UNO D ELLOS POTENCIALES DE DESARROLLO ECONÓMICO COMO LO ES EL CASO DEL TURISMO",
            "txPgObjetivo": "IMPULSAR UN PROGRAMA DE PROTECCIÓN AMBIENTAL PARA LA VIGILANCIA, LA EVALUACIÓN Y LA SUBSANACIÓN DE IMPACTOS AMBIENTALES GENERADOS POR LAS DEFICIENCIAS DE SALUBRIDAD COMO DE LAS ACTIVIDADES EXTRACTIVAS QUE SE REALIZAN EN NUESTRO ÁMBITO TERRITORIAL Y URBANO",
            "txPgIndicador": "AVANCE DE EVALUACION DE  IMPACTO AMBIENTAL\nESTABLECIMIENTO DE CONTROLES DE  PREVENCIÓN Y MITIGACION\nAVANCE DE LOS COMPROMISOS AMBIENTALES\nAVANCE DE SUBSANACIION DE LOS PASIVOS AMBIENTALES",
            "txPgMeta": "HABER DIAGNOSTICADOS E IMPLANTADO AL 70% CONTROLES EFICIENTES CONTRA LOS IMPACTOS AMBIENTALES GENERADOS COMO CONSECUENCIA DE LAS ACTIVIDADES PETROLERAS Y SUS PROCESOS.\nHABER ENCAMINADO AL 70% GESTIÓN DE SUBSANACIÓN DE LOS PASIVOS AMBIENTALES DE LAS ACTIVIDADES PETROLERAS EXISTENTES EN NUESTRO TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186710,
            "txPgProblema": "EVALUAMOS LOS FACTORES INSTITUCIONALES QUE HAN AFECTADO LA SOLIDEZ Y PROACTIVIDAD INSTITUCIONAL DEL MUNICIPIO DE LA PROVINCIA DE TALARA.\nNO EXISTE PERSPECTIVA PARA IMPULSAR PLANES DE DESARROLLO PRODUCTIVO.\nNO EXISTE CAPACIDAD PARA GENERAR Y APROBAR PROYECTOS DE INVERSIÓN Y CONSTRUCCIÓN\nNO EXISTE LIDERAZGO EN LA LUCHA CONTRA LA CORRUPCIÓN Y PARA ABORDAR LA PROBLEMÁTICA MÁS IMPORTANTE.\nNO SE HAN CREADO CONDICIONES PARA LA PARTICIPACIÓN CIUDADANA. TENEMOS UN MUNICIPIO DE ESPALDAS AL PUEBLO.\nNO SE HA ABORDADO UNA LUCHA FRONTAL CONTRA LAS PRÁCTICAS DE CORRUPCIÓN DURANTE LAS ACTIVIDADES MUNICIPALES YA SEA DE CARÁCTER LOGÍSTICO, DE PROYECTOS O CONSTRUCTIVAS.",
            "txPgObjetivo": "REORGANIZAR LOS RECURSOS HUMANOS Y PRESUPUESTALES DEL MUNICIPIO CON LA FINALIDAD DE OPTIMIZAR LOS SERVICIOS E IMPULSAR LA EXCELENCIA GERENCIAL Y DEL SERVICIO CIUDADANO. \nPROMOVER UN LIDERAZGO DEL GOBIERNO LOCAL A TRAVÉS DE LA ORGANIZACIÓN, EDUCACIÓN Y PARTICIPACIÓN CIUDADANA CON SUS ORGANIZACIONES VECINALES, SINDICALES Y EMPRESARIALES, CONSOLIDANDO EL EJERCICIO DE LA DEMOCRACIA MEDIANTE LA TRANSPARENCIA Y VOTO EN LAS TOMAS DE DECISIÓN, CREANDO ESPACIOS DE OPINIÓN Y PARTICIPACIÓN PÚBLICA",
            "txPgIndicador": "ESTABLECER UN SEGUIMIENTO PORCENTUAL CON EL CUMPLIMIENTO D ELLOS CRONOGRAMAS DE ACTIVIDADES DE CADA PROGRAMA ENCAMINADO AL REFORZAMIENTO INSTITUCIONÁL",
            "txPgMeta": "ORGANIZAR EN LOS PROGRAMAS DE FORMACIÓN DE LÍDERES VECINALES AL 100% DE LOS DIRIGENTES VECINALES HACIÉNDOLOS PARTÍCIPES DE LOS PROGRAMAS DEL GOBIERNO LOCAL CUMPLIR CON EL 100% DE CABILDOS Y RENDICIÓN DE CUENTAS QUE SE PROGRAMEN ANUALMENTE.\nCONFORMAR Y DEJAR EN PROCESO DE GESTIÓN CONTINUA LA MESA DE CONCERTACIÓN PARA EL DESARROLLO PRODUCTIVO DE TALARA.\nESTABLECER UNA MEJORA DE 30% EN LOS ÍNDICES DE GESTIÓN MUNICIPAL CON RESULTADO DEL PROCESO DE REORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}