{
    "datoGeneral": {
        "idPlanGobierno": 18321,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c4ab079-2532-4265-b455-1cbdadffb44b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d89e23f-c5b2-4de9-b773-ae14ce8c6cfa.pdf",
        "txCodExpedienteExt": "ERM.2022007219",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149161,
            "txPgProblema": "1.1. LOS SERVICIOS BÁSICOS PARA LA POBLACIÓN DEL DISTRITO TODAVÍA SE ENCUENTRAN EN PROCESO DE SER MASIVO, POR ELLO, SEGÚN EL CENSO DEL 2017 SOLO EL 65% DE LA POBLACIÓN CUENTA CON AGUA POTABLE, ELECTRICIDAD Y SANEAMIENTO, HACIENDO QUE ESTA PROBLEMÁTICA AFECTE NO SOLO A SU INTEGRIDAD PERSONAL, SINO A LAS CONDICIONES DE SALUBRIDAD BÁSICA, ASÍ COMO AL PROCESO DE DESARROLLO DE UN TERRITORIO Y DE SUS HABITANTES",
            "txPgObjetivo": "AMPLIAR EL ALCANCE DE LOS SERVICIOS BÁSICOS EN EL DISTRITO Y MEJORAR LA CALIDAD DEL SERVICIO A PARTIR DE LA EJECUCIÓN DE OBRAS PÚBLICAS",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "AUMENTAR LA CONEXIÓN DE VIVIENDAS A LA RED DE SERVICIOS BÁSICOS (ACCESO A AGUA POTABLE, ELECTRICIDAD, SANEAMIENTO) EFICIENTES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149193,
            "txPgProblema": "1.2. SEGÚN EL INEI EL 15.49 % DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA EN SITUACIÓN DE POBREZA, ASIMISMO, LOS PROGRAMAS SOCIALES QUE ESTÁN ACTIVOS SON CONTIGO, CUNA MÁS, JUNTOS, PENSIÓN 65 Y QALIWARMA, ENCONTRANDO ASÍ QUE ESTOS PROGRAMAS FALTAN REPOTENCIAR EN EL SENTIDO DE QUE DEBEN DE CULMINAR CON SU PROCESO DE ASISTENCIA Y PASAR A UNA ETAPA DE INCLUSIÓN ECONÓMICA DE LAS FAMILIAS PARTICIPANTES. AMPLIANDO LA CAPACIDAD DE LOS PROGRAMAS Y REFORZANDO EL PROCESO DE CUMPLIMIENTO DE SUS OBJETIVOS",
            "txPgObjetivo": "REFORZAR LA ACCIÓN DEL GOBIERNO LOCAL EN LOS PROGRAMAS SOCIALES, TANTO EN SU EXPANSIÓN COMO EN SU MEJORA PARA LA EFICAZ PARTICIPACIÓN DE LA POBLACIÓN EN SITUACIÓN DE POBREZA",
            "txPgIndicador": "PORCENTAJE PERSONAS QUE PARTICIPAN DE LOS PROGRAMAS SOCIALES",
            "txPgMeta": "NCREMENTAR EL RANGO DE PARTICIPACIÓN DE LAS FAMILIAS POBRES EN LOS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149208,
            "txPgProblema": "1.3. EXISTE UNA BRECHA REFERENTE A LA ATENCIÓN DE LA SALUD INTEGRAL EN LOS NIÑOS MENORES DE 1 AÑO RELACIONADO AL PROBLEMA DE LA ANEMIA Y LA DESNUTRICIÓN. SEGÚN HIS-MINSA EL 74% DE NIÑOS MENORES DE UN AÑO RECIBEN SU DOSIS DE HIERRO, MIENTRAS QUE SOLO EL 41% DE NIÑOS TIENEN SUS VACUNAS COMPLETAS (NEUMOCOCO, ROTAVIRUS, ANTIPOLIO, PENTAVALENTE)",
            "txPgObjetivo": "APOYAR A LOS CENTROS DE SALUD A FIN DE AMPLIAR EL RANGO DE ACCIÓN Y EL CUMPLIMIENTO EFECTIVO DE LA ATENCIÓN EN SALUD PRIMARIA DE LA POBLACIÓN DE NIÑOS MENORES DE 1 AÑO",
            "txPgIndicador": "NÚMERO DE NIÑOS QUE RECIBEN SU ESQUEMA DE DOSIS DE VACUNAS COMPLETO",
            "txPgMeta": "AUMENTAR LOS ÍNDICES DE CUMPLIMIENTO DE LA ATENCIÓN EN SALUD PREVENTIVA DE NIÑOS MENORES DE 1 AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149230,
            "txPgProblema": "2.1. SE MANTIENE EL POCO INTERÉS POR LA GESTIÓN POR RESULTADOS. EN EL ACTUAL MODELO DE GESTIÓN PÚBLICA, SE DEBE DE PRACTICAR LA EJECUCIÓN DEL GASTO PÚBLICO EN BASE A LOS RESULTADOS, TENIENDO EN CUENTA LA PARTICIPACIÓN VIGILANTE DEL CIUDADANO Y LA RESPONSABILIDAD DE LOS FUNCIONARIOS MUNICIPALES. SI EXISTE UNA BAJA CALIDAD DEL GASTO DEL PRESUPUESTO PROGRAMADO, LAS ACTIVIDADES Y PROGRAMAS NO CONTRIBUYEN A CUMPLIR LOS OBJETIVOS INSTITUCIONALES DE LA ENTIDAD.",
            "txPgObjetivo": "MANTENER UN PROCESO CORRECTO DE LA EJECUCIÓN DEL GASTO PÚBLICO ASUMIENDO COMO ORIENTACIÓN EL LOGRO DE LOS OBJETIVOS Y LOS RESULTADOS",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL GASTO",
            "txPgMeta": "AUMENTAR EL PORCENTAJE DE EJECUCIÓN DE LA CALIDAD DEL GASTO PÚBLICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149255,
            "txPgProblema": "2.2. DEBIDO A LA PANDEMIA COVID 19, LA CRISIS ECONÓMICA HA DETECTADO A LA MAYORÍA DE FAMILIAS DE ESCASOS RECURSOS. LAS OPORTUNIDADES LABORALES SON ESCASAS, DISMINUYENDO ASÍ LA EMPLEABILIDAD DE LOS CIUDADANOS. LAS OFERTAS LABORALES DEBEN DE SER MASIVAS Y PROMOVIDAS A PARTIR DE CANALES DE DIFUSIÓN CLAROS, AMIGABLES Y GRATUITOS",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE EMPLEOS FORMALES A PARTIR DE POLÍTICAS PÚBLICAS DE ACERCAMIENTO E INTERMEDIACIÓN ENTRE LAS EMPRESAS Y LOS CIUDADANOS",
            "txPgIndicador": "PORCENTAJE DE EMPLEABILIDAD EN EL DISTRITO",
            "txPgMeta": "AUMENTAR EL PORCENTAJE DE EMPLEOS FORMALES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149268,
            "txPgProblema": "2.4. EL PROBLEMA DE LA CRISIS ECONÓMICA TAMBIÉN INFLUYE EN EL POCO INTERÉS POR LA INVERSIÓN PÚBLICA EN UN CORREDOR TURÍSTICO CARACTERÍSTICO DEL DISTRITO, EL MISMO QUE CONTRIBUYA CON LA INTEGRACIÓN IDENTITARIA DE LOS CIUDADANOS. LA ENTIDAD LOCAL NO HA GENERADO UN PROGRAMA TURÍSTICO PROPIO QUE SEA UN MOTOR PARA LA REACTIVACIÓN ECONÓMICA",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR EL PARQUE INDUSTRIAL ECOLÓGICO COMO UN CORREDOR TURÍSTICO INTEGRADO AL SISTEMA TURÍSTICO DEL PAÍS CON CALIDAD PARA ALBERGAR TURISTAS INTERNACIONALES",
            "txPgIndicador": "CANTIDAD DE PERSONAS PARTICIPANTES DEL CORREDOR TURÍSTICO DEL DISTRITO",
            "txPgMeta": "FUNDAR EL PRIMER CORREDOR TURÍSTICO DEL DISTRITO CON NIVEL INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149285,
            "txPgProblema": "3.1. SE CARECE DE SENSIBILIZACIÓN EN LOS CIUDADANOS SOBRE LA PROBLEMÁTICA AMBIENTAL E DEL DISTRITO. LA PARTICIPACIÓN DE LA POBLACIÓN ES CLAVE PARA EL CUIDADO DEL AMBIENTE, POR ELLO ES NECESARIO PROGRAMAS DE SENSIBILIZACIÓN Y PARTICIPACIÓN SOBRE LA PROBLEMÁTICA AMBIENTAL",
            "txPgObjetivo": "PROGRAMAR SENSIBILIZACIONES EN ORGANIZACIONES SOCIALES Y EN CAMPAÑAS CASA POR CASA PARA PROMOVER LA CONCIENCIA AMBIENTAL EN LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "CANTIDAD DE SENSIBILIZACIONES REALIZADAS EN EL DISTRITO",
            "txPgMeta": "AUMENTAR EL PORCENTAJE DE CIUDADANOS CON CONCIENCIA AMBIENTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149306,
            "txPgProblema": "3.2. CONTAMINACIÓN DE LOS RÍOS QUE AFECTA DIRECTA O INDIRECTAMENTE A LA SALUD DE LA POBLACIÓN EN GENERAL. LA FALTA DE POLÍTICAS AMBIENTALES Y DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA PARA EL CUIDADO DEL AMBIENTE AGRAVAN LA SITUACIÓN",
            "txPgObjetivo": "CREACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA REDUCIR LA CONTAMINACIÓN DE LOS RÍOS",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS BENEFICIADOS POR LA PTAR",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN DE LOS RÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149327,
            "txPgProblema": "3.3. NO SE TIENE UN PLAN DE FISCALIZACIÓN PARA CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE FISCALIZACIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE CALIDAD DEL AMBIENTE",
            "txPgMeta": "DISMINUIR LOS PORCENTAJES DE CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149339,
            "txPgProblema": "4.1. LA TRANSPARENCIA EN EL ACCESO A LA INFORMACIÓN PÚBLICA Y RENDICIÓN DE CUENTAS ES UN PROBLEMA TRANSVERSAL QUE REQUIERE SOLUCIONES TRANSVERSALES. EL ACCESO A LA INFORMACIÓN PÚBLICA ES UN DERECHO DE LOS CIUDADANOS Y TAMBIÉN UN DEBER QUE SE EJERCE A PARTIR DEL REFORZAMIENTO DE LA RELACIÓN ENTRE GOBIERNO Y CIUDADANOS. LAS GESTIONES NO HAN TOMADO EL INTERÉS DEBIDO POR FORTALECER LA TRANSPARENCIA A PARTIR DEL MANEJO DE LAS REDES COMUNICACIONALES DE LA ENTIDAD",
            "txPgObjetivo": "REFORZAR LOS MECANISMOS DE ACCESIBILIDAD Y TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA A PARTIR DE LOS CANALES INSTITUCIONALES CON PARTICIPACIÓN CIUDADANA Y CAPACIDAD DE ADMITIR SUGERENCIAS DE LOS CIUDADANO",
            "txPgIndicador": "NÚMERO DE CANALES DE ATENCIÓN Y TRANSPARENCIA",
            "txPgMeta": "MEJORAR LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DE LA WEB INSTITUCIONAL Y CANALES DIVERSOS OFICIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149349,
            "txPgProblema": "4.2. LA GESTIÓN PÚBLICA EN EL PERÚ TIENE EN LA CORRUPCIÓN UN PROBLEMA NEURÁLGICO E HISTÓRICO. EN NUESTRO PAÍS LOS ÍNDICES DE CORRUPCIÓN ES ALTO Y LA PERCEPCIÓN DE LA POBLACIÓN TAMBIÉN. SEGÚN LOS ESTUDIOS DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA EL PERÚ HABRÍA PERDIDO S/22 059 MILLONES POR EFECTOS DE LA CORRUPCIÓN E INCONDUCTA FUNCIONAL EN EL 2020 Y ESA CANTIDAD DE RECURSOS HUBIERA PERMITIDO REDUCIR LA POBREZA MONETARIA. FUENTE: NOTA DE PRENSA 848 CONTRALORÍA GENERAL DE LA REPÚBLICA",
            "txPgObjetivo": "GESTIONAR POLÍTICAS PÚBLICAS TRANSVERSALES QUE PERMITAN IDENTIFICAR Y PREVENIR ACTOS POSIBLES DE CORRUPCIÓN EN LA GESTIÓN FORTALECIENDO LOS CANALES DE SUPERVISIÓN INSTITUCIONAL Y CIUDADANA",
            "txPgIndicador": "NÚMERO DE POLÍTICAS IMPLEMENTADAS",
            "txPgMeta": "REDUCIR LA PERCEPCIÓN DE CORRUPCIÓN Y REFORZAR LAS POLÍTICAS ANTICORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149368,
            "txPgProblema": "4.3. EN LA GESTIÓN PÚBLICA TODAVÍA NO EXISTEN POLÍTICAS IMPORTANTES PARA LOGRAR LA SIMPLIFICACIÓN ADMINISTRATIVA. TODAVÍA EXISTE UNA BARRERA BUROCRÁTICA QUE SOLUCIONAR PARA AGILIZAR LOS TRÁMITES Y BRINDAR UN SERVICIO DE CALIDAD TOMANDO COMO CENTRO DE LA ADMINISTRACIÓN PÚBLICA AL CIUDADANO",
            "txPgObjetivo": "PROMOVER PROGRAMAS PARA LA MEJORA DE LA ATENCIÓN A LA CIUDADANÍA SIMPLIFICANDO LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA AGILIZAR LOS TRÁMITES Y ELIMINANDO BARRERAS BUROCRÁTICAS",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS PARA LA MODERNIZACIÓN DEL ESTADO.",
            "txPgMeta": "AUMENTAR Y REFORZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}