{
    "datoGeneral": {
        "idPlanGobierno": 18695,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80d3823a-0821-47c1-9c46-54fb889bb7b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f652784-fb8e-4ee2-ac0b-ee99ec100e4e.pdf",
        "txCodExpedienteExt": "ERM.2022016447",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209110,
            "txPgProblema": "•\tEL DISTRITO DE NUEVA REQUENA CUENTA CON UN ALTO PORCENTAJE 90% DE JÓVENES DE ENTRE 16 Y 18 AÑOS EN CONDICIÓN DE DESOCUPADOS POR LA FALTA DE OPORTUNIDADES Y RECURSOS ECONÓMICOS •\tEL DISTRITO DE NUEVA REQUENA CUENTA CON UN ALTO PORCENTAJE 90% DE JÓVENES DE ENTRE 16 Y 18 AÑOS EN CONDICIÓN DE DESOCUPADOS POR LA FALTA DE OPORTUNIDADES Y RECURSOS ECONÓMICOS QUE LES PERMITAN INICIAR SUS ESTUDIOS SUPERIORES TÉCNICOS EN DIFERENTES SECTORES PRODUCTIVOS COMO SON: PISCICULTURA, AGRONOMÍA, FORESTAL, ELECTRICIDAD, LABORATORISTAS, ENFERMERÍA, ETC\n•\tESCASO LOGRO DE APRENDIZAJE PREVISTO PARA EL SEGUNDO GRADO DE PRIMARIA EN COMPRENSIÓN DE TEXTO Y MATEMÁTICA; SIENDO LOS INDICADORES 96% Y 98.4% RESPECTIVAMENTE.\n•\tCARENTE MOBILIARIO ESCOLAR EN LAS II.EE DE NUEVA REQUENA Y CASERÍOS\n•\tFALTA DE ACCESO A LA TECNOLOGÍA EDUCATIVA MODERNA: FALTA DE BIBLIOTECAS MODERNAS Y ACCESO A INTERNET.\n•\tFALTA DE ACCESO A LA TECNOLOGÍA EDUCATIVA MODERNA: FALTA DE BIBLIOTECAS MODERNAS Y ACCESO A INTERNET \n•\tESCASO APOYO Y COMPROMISO DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN EL DISTRITO\n•\tALTO PORCENTAJE DE DESERCIÓN ESCOLAR EN EL NIVEL PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "•\tGESTIONAR LA CREACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA AL 100 % PARA LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO.,CEPTRO, •\tGESTIONAR LA CREACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA AL 100 % PARA LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO.,CEPTRO,\n•\tGESTIONAR CONVENIOS ENTRE EL INSTITUTO SUPERIOR TECNOLÓGICO, ESCUELA DE BELLAS ARTES Y UNIVERSIDADES.\n•\tCOORDINAR LA MEJORA DE LOS PROGRAMAS DE FORMACIÓN EN COMPRESIÓN DE TEXTOS Y MATEMÁTICAS CON LOS RESPONSABLES DE LA PLANIFICACIÓN DEL LOGRO DE APRENDIZAJES.\n•\tCOORDINAR LA IMPLEMENTACIÓN CON MOBILIARIO ESCOLAR  A LAS I.E.\n•\tCOORDINAR LA IMPLEMENTACIÓN CON LAPTOPS PARA LOS DOCENTES. .\n•\tGESTIONAR E IMPLEMENTAR A LAS II.EE CON COMPUTADORAS PORTÁTILES, BIBLIOTECAS VIRTUALES Y ACCESO A LAS REDES DE INTERNET\n•\tFOMENTAR LA PARTICIPACIÓN DE LAS EMPRESAS PRIVADAS EN EDUCACIÓN, CULTURA Y DEPORTE, SALUD, TRANSPORTE. \n•\tGESTIONAR LA IMPLEMENTACIÓN DE UN BUS ESCOLAR.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MEJORADA E IMPLEMENTADAS\n\n•\tESTUDIANTES DEL NIVEL SUPERIOR  EN PROCESO DE CULMINAR LA EDUCACIÓN  TÉCNICA  Y UNIVERSITARIA..\n•\tMEJORAR EL RENDIMIENTO ESCOLAR EN   EL SEGUNDO GRADO DEL NIVEL PRIMARIO Y SECUNDARIA EN COMPRESIÓN DE TEXTOS Y MATEMÁTICAS.\nI.E. INICIAL ,PRIMARIA  SECUNDARIA CUENTAN CON MOBILIARIO ESCOLAR\n•\t LOS DOCENTES IMPLEMENTADOS CON LAPTOPS.\n I.E. MEJORARON LA CALIDAD DEL SERVICIO TECNOLÓGICOS .\n INSTITUCIONES  COMPROMETIDAS CON EL DESARROLLO EN EL DISTRITO.\nASISTENCIA DE ALUMNOS DEL NIVEL PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "70%\n70%\n\n\n\n\n\n40%\n60%\n80 %\n\n\n70%\n\n60%\n70%\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209349,
            "txPgProblema": "AGRICULTURA\n1. BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD DE CULTIVOS AGRÍCOLA Y PECUARIA. \n2.BAJO NIVEL ORGANIZATIVO DE LOS AGRICULTORES.\n.3. ALTO COSTO DE TRANSPORTE DE PRODUCTOS AGRÍCOLAS DESDE EL DISTRI\n•\tESCASO DESARROLLO DEL AGRO EN LOS CAMPOS DE CULTIVO\nDEFICIENTE TÉCNICAS DE RIESGO EN LOS CAMPOS DE CULTIVO\n•\tDESINTERÉS POR CONSUMIR PRODUCTOS AGRÍCOLAS LOCALES \nGANADERIA \nESCASA CRIANZA DEL GANADO VACUNO PARA LA PRODUCCIÓN DE CARNE , LECHE Y DERIVADOS PERO CON BAJOS NIVELES  DE RENDIMIENTO DE LECHE Y DE CARNE, BAJA CALIDAD GENÉTICA DE GANADO, CON MUY POCO ESLABONAMIENTO HACIA EL INCREMENTO DE PRODUCTOS DERIVADOS LÁCTEOS.\nCOMERCIO\nALTA INFORMALIDAD DE CENTROS COMERCIALES EN EL DISTRITO. \nFORESTAL\nEXPLOTACIÓN INTENSIVA DE LOS RECURSOS FORESTALES MADERABLES Y NO MADERABLES COMO MATERIA PRIMA PARA UNA ACTIVIDAD DE TRANSFORMACIÓN PRIMARIA, APRECIÁNDOSE LA ESCASA REFORESTACIÓN.\nSE CARACTERIZA POR UNA EXPLOTACIÓN INTENSIVA  DE LOS BOSQUES MEDIANTE LA EXTRACCIÓN DE ÁRBOLES MADERABLES\nLIMITADO DESARROLLO AGRARIO, COMO SON EL BAJO NIVEL ORGANIZATIVO DE LOS AGRICULTORES.",
            "txPgObjetivo": "AGRICULTURA\nMEJORAR LA CAPACIDAD PRODUCTIVA DE CULTIVOS AGRÍCOLAS MEDIANTE LA TRANSFERENCIA DE TECNOLOGÍAS A LOS AGRICULTORES\nPROMOVER LA FORMALIZACIÓN LEGAL DE EMPRESAS Y ORGANIZACIONES AGRARIAS.\nIMPLEMENTAR UN SISTEMA DE TRANSPORTE PARA TRANSPORTAR LOS PRODUCTOS AGRÍCOLAS A UN MENOR COSTO Y DE FORMA EFICIENTE\n•\tGESTIONAR LA COMPRA DE UN POOL DE MAQUINARIA AGRÍCOLA.(TRACTOR DE ORUGA CON SUS RASTRAS)\n•\tCOORDINAR CON DIRECCIÓN REGIONAL DE AGRICULTURA CAPACITACIÓN E IMPLEMENTACIÓN EN TÉCNICAS DE RIESGO MÁS EFICIENTES Y DE BAJO COSTO.\n•\tPROMOVER EL CONSUMO DE PRODUCTOS AGRÍCOLAS LOCALES \n•\tPROMOVER LA BUENA CRIANZA DE GANADO MEDIANTE CAPACITACIONES POR UN PERSONAL TÉCNICO, INCENTIVAR AL AGRICULTOR PARA UNA BUENA PRODUCCIÓN DE CARNE LECHE Y OTROS DERIVADOS.\nIMPLEMENTAR UN PROGRAMA DE FORMALIZACIÓN COMERCIAL EN EL DISTRITO (LICENCIA DE APERTURA Y/O FUNCIONAMIENTO DE ESTABLECIMIENTOS COMERCIALES); ASÍ COMO DE FORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES PARA EL COMERCIO. \nSUSCRIBIR ACUERDO INTERINSTITUCIONAL CON LA AUTORIDAD REGIONAL FORESTAL Y DE FAUNA SILVESTRE (ARFFS) DEL GOREU PARA FOMENTAR LA FORMALIZACIÓN A LOS PEQUEÑOS MADEREROS INFORMALES DEL DISTRITO DE NUEVA REQUENA, SEGÚN LOS LINEAMIENTOS DEL SERFOR.\nIMPLEMENTAR UN SISTEMA QUE OTORGUE VALOR AGREGADO A LA MADERA Y A SU COMERCIALIZACIÓN EN EL MERCADO LOCAL ,PROVINCIAL, REGIONAL Y NACIONAL\nPROMOVER LA REFORESTACIÓN DE ESPECIES MADERABLES PARA LA COMERCIALIZACIÓN",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS SOSTENIBLES APROBADOS E IMPLEMENTADOS. \nORGANIZACIONES AGRARIAS CONSTITUIDAS Y RECONOCIDAS. 80%\n01 SISTEMA DE TRANSPORTE IMPLEMENTADO.\n DESARROLLO DEL AGRO EN LOS CAMPOS DE CULTIVO,MAYOR Y MEJOR PRODUCTIVIDAD \nLOS CAMPOS DE CULTIVO CUENTAN CON SISTEMAS DE RIEGO MÁS EFICIENTE.\nPRODUCTOS AGRÍCOLAS EXPEDIDOS EN LOS DIFERENTES\nMERCADOS LOCALES \nMEJORAR LA CRIANZA \nDEL GANADO VACUNO   Y REALIZAR INSEMINACIONES ESPECIALES PARA LA MEJORA \nDE LA RAZA DEL GANADO VACUNO EN EL DISTRITO DE NUEVA REQUENA",
            "txPgMeta": ". 90% \n \n90%\n90%\n90%\n70%\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209462,
            "txPgProblema": "DEFICIENTE CULTURA DE CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES. • \nLOS RECURSOS DEL BOSQUE NO SON APROVECHADOS DE MANERA EFICIENTE Y SOSTENIBLE 3. DEFICIENTE SISTEMA DE LIMPIEZA PÚBLICA EN EL DISTRITO.\n\nDEFICIENTE SISTEMA DE LIMPIEZA PÚBLICA EN EL DISTRITO.\n\nESCASA   CULTURA DE RECICLAJE EN EL DISTRITO\n\n•\tESCASA CAPACIDAD LOGÍSTICA PARA EL CONTROL Y LA VIGILANCIA AMBIENTAL\n•\tLIMITADA CAPACITACIÓN DE RECURSOS HUMANOS, EN EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE\n•\tESCASOS  PROYECTOS SIN PARTICIPACIÓN DE LA POBLACIÓN DE LA CC.NN TENIENDO EN ALGUNOS CASOS COMO COMPONENTES  ACTIVOS FIJOS DE ALTO COSTO PARA EL •\tLAS CULTURAS ANCESTRALES DE LOS PUEBLOS INDÍGENAS SE ESTÁN PERDIENDO POR FALTA DE IDENTIDAD CULTURAL DE LA POBLACIÓN INDÍGENA JOVEN Y ESCASA VALORACIÓN DE LA CULTURA INDÍGENA POR PARTE DE LA SOCIEDAD MAYOR. A)\tVIVIENDA Y SANEAMIENTO BÁSICO\n•\tFALTA DE ACCESO AL SERVICIO DE AGUA POTABLE Y SALUDABLE: CASERÍOS Y VIVIENDAS NO CUENTAN CON RED PÚBLICA NI DOMICILIARA DE AGUA.\n•\tFALTA DE ACCESO AL SERVICIO DE ELECTRIFICACIÓN EN ZONAS RURALES Y URBANAS\n•\tPROPIEDAD INFORMAL: EXISTE UNA PRESIÓN PERMANENTE POR SOLUCIONAR EL PROBLEMA DE PROPIEDAD DE LOS PREDIOS URBANOS Y RURALES DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tPROMOVER UNA CULTURA DE CUIDADO AL MEDIO AMBIENTE Y PROTECCIÓN DE NUESTROS RECURSOS NATURALES, IMPLEMENTANDO DESDE EL MUNICIPIO UNA INTENSA CAMPAÑA DE EDUCACIÓN Y COMUNICACIÓN PÚBLICA DIRIGIDO A MODIFICAR LOS HÁBITOS DE NUESTRA POBLACIÓN, EN CONVENIO CON EL MINISTERIO DEL AMBIENTE Y OTROS ORGANISMOS NACIONALES E INTERNACIONALES. \n• PROMOVER EL USO SOSTENIBLE DE LOS BOSQUES Y LA REFORESTACIÓN CON ESPECIES FORESTALES MADERABLES Y NO MADERABLES EN ÁREAS DEGRADAS, MEDIANTE CONVENIO CON SERFOR. \nMEJORAR EL SISTEMA DE RECOJO DE BASURA, BARRIDO DE LAS CALLES Y ELIMINAR FOCOS INFECCIOSOS A NIVEL DE LA CAPITAL DEL DISTRITO Y DE PUEBLOS ALEDAÑOS, CON PARTICIPACIÓN VECINAL.\n FOMENTAR UN PROGRAMA QUE PROMUEVA LA CULTURA DEL RECICLAJE Y EL TRATAMIENTO INTEGRAL AL MANEJO DE LA BASURA,\n•\tIMPLEMENTAR CON LOGÍSTICA AL PERSONAL DE VIGILANCIA\n•\tCOORDINAR CON LA DIRECCIÓN REGIONAL DEL AMBIENTE, CAPACITACIONES EN CUIDADO Y CONSERVACIÓN DEL AMBIENTE.\n•\tGESTIONAR LA ADQUISICIÓN DE UN VEHÍCULO DE RECOLECTOR DE BASURA.\n•\tFORMULACIÓN DE PROYECTOS DE INVERSIÓN CON LA PARTICIPACIÓN DE LA POBLACIÓN EN SU FORMULACIÓN.\n•\tGESTIONAR ANTE EL MINISTERIO DE CULTURA, LA PROMOCIÓN Y VALORACIÓN DE LA IDENTIDAD CULTURAL EN LOS PUEBLOS INDÍGENAS PROMOVER LA IDENTIDAD CULTURAL Y EL FORTALECIMIENTO DE LA INTERCULTURALIDAD EN LAS COMUNIDADES INDÍGENAS Y LAS ZONAS URBANAS Y RURALES.\n•\tGESTIONAR LA CONSTRUCCIÓN DE VIVIENDAS EN VILLA NUEVA REQUENA Y LOS CASERÍOS",
            "txPgIndicador": "CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITO.\nCONVENIO DE COOPERACIÓN INTERINSTITUCIONAL 60% \n\n. SISTEMA IMPLEMENTADO\nADQUISICIÓN DE UN VEHICULO COMPACTADOR DE BASURA(RECOGEDOR DE BASURA )\n\nPROGRAMA CREADO E IMPLEMENTADO                    \n RECURSOS NATURALES Y AMBIENTALES CONSERVADOS.\nRECURSOS NATURALES Y Y AMBIENTALESCONSERVADOS.\n\n  RECOJO DE BASURA.\nLOS PROYECTOS EJECUTABLES EN LAS CC.NN MUESTRAN  LAS NECESIDADES SATISFACTORIAS.\n•\tFORTALECER LA IDENTIDAD CULTURAL ANCESTRAL EN LAS CC.NN.\n•\tMEJOR LAS VIVIENDAS \nLA POBLACIÓN CUENTA CON EL SERVICIO DE AGUA POTABLE Y DESAGÜE \nLA  POBLACIÓN CUENTA CON EL SERVICIO  DE FLUIDO ELECTRICO\n•\tSE INCREMENTÓ LA\n•\t FORMALIZACIÓN Y TITULACIÓN DE LOS PREDIOS URBANOS Y RURALES.",
            "txPgMeta": "90%\n60%\n\n100%\n\n\n\n70%\n90 %\n90%\n\n\n100%\n•\t80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209520,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO CONCERTADO A MEDIANO Y LARGO PLAZO. \n\n\n\n\nPERCEPCIÓN DE GESTIÓN POCO TRANSPARENTE EN LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL. \n\n \nNO SE BRINDA SERVICIO EFICIENTE POR PARTE DEL MUNICIPIO.\n•\tESCASA EJECUCIÓN DE PROYECTOS COFINANCIADOS CON OTRAS INSTITUCIONES PÚBLICAS Y/O PRIVADAS\n•\tLIMITADA PARTICIPACIÓN DE LA SOCIEDAD CIVIL\nFALTA LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL\nORGANIZACIÓN O AGRUPACIÓN\n\nORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "• ELABORAR UN PLAN DE DESARROLLO CONCERTADO AL 2030. \n\n\n REALIZAR ASAMBLEAS ABIERTAS Y SESIONES PÚBLICAS DESCENTRALIZADAS CADA TRIMESTRAL, CON PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE CASERÍOS Y COMUNIDADES A FIN DE INFORMAR SOBRE EL AVANCE DE LA GESTIÓN MUNICIPAL, CONFORME A LA LEY DE TRANSPARENCIA. \n\nCREAR UNA PÁGINA WEB CON INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL. \n PROMOVER Y CAPACITAR A LOS TRABAJADORES PARA LOGRAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE, MODERNA Y EFICIENTE, QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA Y EFICACIA.\n•\tCOBERTURAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA\n•\tGESTIONAR PROYECTOS EVENTUALES \n•\tCOORDINAR LA CAPACITACIÓN Y EL FORTALECIMIENTO DE LA CONCIENCIA  CIUDADANA Y LA PARTICIPACIÓN EN ASUNTOS PÚBLICOS.\nGESTIONAR LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL, PARA DINAMIZAR EL TRABAJO ADMINISTRATIVO.\nROL PARA EL SEGUIMIENTO Y EVALUACIÓN\nFISCALIZACIÓN DEL PLAN DE GOBIERNO DE ACUERDO A LO NORMADO POR LEY.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO ELABORADO. 80%\nSESIONES DESCENTRALIZADAS 100% •\n\n\n\n\n\n\n\nPÁGINA WEB DE LA MUNICIPALIDAD \nTRABAJADORES CAPACITADOS\nPROYECTOS GESTIONADOS Y EJECUTADOS.\nLA POBLACIÓN PARTICIPA EN ASUNTOS PÚBLICOS. \nUSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANO EN\nEL CONTROL DE LAS INSTITUCIONES.\nPALACIO MUNICIPAL EN FUNCIONAMIENTO.\nFECHA DE EVALUACIÓN Y RENDICIÓN DE\n CUENTAS A LA POBLACIÓN SOBRE LA EJECUCIÓN  DEL PLAN DE GOBIERNO.\n30 DE JUNIO Y 20 DE DICIEMBRE DE CADA AÑO.",
            "txPgMeta": "80%\n80 %\n\n\n\n\n\n\n\n90%\n100%\n90%\n100%100%\n100%\n80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}