{
    "datoGeneral": {
        "idPlanGobierno": 20748,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9fb607c7-2152-4146-be32-748b64bde8c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f85ea8ca-34a8-4ebc-85b1-d5db6cbaa025.pdf",
        "txCodExpedienteExt": "ERM.2022007080",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127927,
            "txPgProblema": "TRANSPORTE\n\n1.\t70 KM DE VÍAS CARROZABLES EN PÉSIMO ESTADO\n\n2.\t\tEL 40 % DE FAMILIAS ESTÁN AISLADAS SIN VÍAS DE ACCESO VEHICULAR",
            "txPgObjetivo": "1.CONTAR CON VÍAS CARROZABLES EN BUEN ESTADO DE CONSERVACIÓN A TODOS LOS CASERÍOS Y A LUGARES DE ACCESO PUBLICO",
            "txPgIndicador": "-\tAPERTURA DE TROCHAS CARROZABLES A LUGARES DE ACCESO PÚBLICO.\n-\tMEJORAMIENTO DE TODAS LAS TROCHAS CARROZABLES Y MANTENIMIENTO Y/O REPARACIÓN PERMANENTE.\n-\tGESTIONAR PRESUPUESTO PARA LA BICAPA COIMOLALCHE- LIMITE CON NINABAMBA",
            "txPgMeta": "-\tAPERTURA DE 40 KM. DE TROCHAS A CASERÍOS, LUGARES PÚBLICOS, Y CANTERAS.\n-\tMEJORAMIENTO DE 120 KM DE TROCHAS CARROZABLES DEL DISTRITO Y REPARACIÓN CONTINUA\n-\tCONSTRUCCIÓN DE LA BICAPA DE LA CARRETERA DESDE COIMOLACHE HASTA EL LIMITE CON NINABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127933,
            "txPgProblema": "EDUCACIÓN\n3.\tEXISTEN 2 LOCALES DE INSTITUCIONES EDUCATIVAS EN MAL ESTADO.\n\n4.\tSOLO EL 20 % DE ESTUDIANTES DE SECUNDARIA CONTINÚAN SUS ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO EDUCATIVO MEDIANTE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS\n-\tFACILITAR A LOS ESTUDIANTES DESTACADOS DE SECUNDARIA SU FORMACIÓN PROFESIONAL\n-\tCREAR UN INSTITUTO TECNOLÓGICO CON\nÁREAS DE LÁCTEOS Y ARTESANÍA.",
            "txPgIndicador": "-\tCONSTRUIR LOCALES DE INSTITUCIONES EDUCATIVAS\n-\tOTORGAR BECAS Y/O SEMI- BECAS A ESTUDIANTES DESTACADOS\n-\tCREAR UN INSTITUTO TECNOLÓGICO.",
            "txPgMeta": "-\tCONSTRUIR LA INFRAESTRUCTURA DE 2 INSTITUCIONES EDUCATIVAS SEGÚN PRIORIZACIÓN POR REQUERIMIENTO O RIESGO EN EL QUE SE ENCUENTRE.\n-\tCREACIÓN DE UN FONDO MUTUO CON PARTICIPACIÓN DE VARIOS SECTORES DE LA ENTIDAD PRIVADA Y/O PÚBLICA PARA CONCEDER SEMI-BECAS DE ESTUDIOS PARA ESTUDIANTES QUE TERMINAN SU SECUNDARIA.\n-\tCREAR UN INSTITUTO TECNOLÓGICO EN LAS RAMAS\nDE INDUSTRIA ALIMENTARIA Y ARTESANÍA EN CHUGUR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127947,
            "txPgProblema": "8.\t6 CASERÍOS NO CUENTAN NI SIQUIERA CON UN BOTIQUÍN.\n9.\tHABITANTES NO SON ATENDIDAS POR UN MÉDICO POR LA DISTANCIA LEJANA AL PUESTO DE SALUD, O SE AUTOMEDICAN.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO DE SALUD CON LA CONSTRUCCIÓN DE 2 PUESTOS DE SALUD\n-\tMEJORAR EL SERVICIO DE SALUD CON LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE BOTIQUINES EN TRES LAGUNAS, RAMÍREZ, TACAMACHE, EL TINGO, LA PALMA. Y PERLAMAYO TAMBILLO ALTO, PERLAMAYO TAMBILLO BAJO\n-\tPROGRAMACIÓN DE CAMPAÑAS MEDICAS A TODOS\nLOS CASERÍOS",
            "txPgIndicador": "-\tCONSTRUCCIÓN DE POSTAS MÉDICAS.\n-\tCREAR BOTIQUINES EN LOS CASERÍOS QUE NO CUENTAN CON POSTAS MÉDICAS.\n\n-\tCAMPAÑAS DE SALUD INTEGRAL, EN COORDINACIÓN CON PERSONAL DEL MINSA.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE PUESTOS DE SALUD EN CASERÍOS QUE, SEGÚN SU UBICACIÓN, SEAN DE MAYOR AFLUENCIA.\n\n-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE 7 BOTIQUINES EN 7 CASERÍOS\n\n-\tUNA CAMPAÑA DE ATENCIÓN MEDICA POR CADA 90 DÍAS EN CADA CASERÍO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127951,
            "txPgProblema": "PRODUCCIÓN AGRICOLA Y PECUARIA.\n2.1.\tLA PRODUCCIÓN AGRÍCOLA ES AÚN INSIPIENTE, SIN TECNOLOGÍA.\n2.2.\tNUNCA SE HIZO UN SOLO RESERVORIO DE COSECHA DE AGUA NI PROYECTO DE RIEGO",
            "txPgObjetivo": "-\tTECNIFICAR EL AGRO CON PROYECTOS DE RIEGO\n\n-\tASESORAMIENTO TÉCNICO EN ACTIVIDADES AGROPECUARIAS",
            "txPgIndicador": "-\tADQUISICIÓN DE TERRENOS EN LA PARTE ALTA PARA FUTURAS CONSTRUCCIONES DE GRANDES RESERVORIOS DE COSECHA DE AGUA.\n-\tEJECUTAR PROYECTOS DE RIEGO TECNIFICADO UTILIZANDO LAS AGUAS EXISTENTES.\n-\tFACILITAR LAS LABORES DEL CAMPO CON AYUDA DE TRACTOR AGRÍCOLA",
            "txPgMeta": "-\tCONSTRUCCIÓN 2 PPROYECTOS DE RIEGO TECNIFICADO QUE BENEFICIARÁN A 5 CASERÍOS\n-\tADQUISICIÓN DE 3 TERRENOS EN LA PARTE ALTA 1.5 HECTÁREAS A MÁS, PARA LA CONSTRUCCIÓN DE RESERVORIOS DE COSECHA DE AGUA (CADA UNO DE 25,000 M3 DE CAPACIDAD DE ALMACENAJE COMO MÍNIMO\n-\tHACER VIABLE EL PROYECTO DE RIEGO TECNIFICADO PARA TODO CHUGUR.\n-\tADQUISICIÓN DE UN TRACTOR AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127954,
            "txPgProblema": "ESTRATEGIA PROCOMPITE\n2. MUY ESCASA EXISTENCIA DE FUENTES DE TRABAJO LA PRODUCCIÓN DE LECHE ES AUN MUY BAJA POR EL FACTOR DE RAZA DEL GANADO.",
            "txPgObjetivo": "CREAR FUENTES DE TRABAJO O MEJORAR LOS INGRESOS DE LAS FAMILIAS VULNERABLES ECONÓMICAMENTE CREANDO, MEDIANTE LA ESTRATEGIA PROCOMPITE,\nCONCURSOS DE PLANES DE NEGOCIOS",
            "txPgIndicador": "-\tGENERACIÓN DE EMPLEO MEDIANTE PLANES DE NEGOCIOS ESTRATEGIA PROCOMPITE.\n-\tPROMOVER LA INSEMINACIÓN ARTIFICIAL PARA MEJORAMIENTO DE LA PRODUCCIÓN LECHERA.",
            "txPgMeta": "-   BENEFICIAR HASTA 700 FAMILIAS VULNERABLES ECONÓMICAMENTE, DESTINANDO HASTA EL 10% DEL PRESUPUESTO DE LA MUNICIPALIDAD DE CHUGUR EN PROYECTOS O PLANES DE NEGOCIOS PROCOMPITE, TALES COMO:¿\tADQUISICIÓN DE EJEMPLARES, NOVILLAS DE RAZA LECHERA PARA CADA FAMILIA VULNERABLE.\n\n¿\tINVERNADEROS PARA EL CULTIVO DE FRESAS, TOMATES, BERENJENAS, ROSALES U OTROS.\n¿\tCORRALES O GALPONES DE CRIANZA DE CUYES, CONEJOS, PATOS U OTROS.\n¿\tESTABLOS PARA GANADO VACUNO INCLUYE PROCESADOR DE ALIMENTOS\n- CON UN PROFESIONAL TÉCNICO ESPECIALISTA VACUNO, FACILITAR EL MEJORAMIENTO DE LA RAZA DE GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127957,
            "txPgProblema": "INDUSTRIA\n(EMPRENDIMIENTO)\n3.\tLAS PLANTAS QUESERAS TIENEN INSTALACIONES INADECUADAS\n4.\t\tSÓLO EXISTEN OPCIONES LABORALES RELATIVAS AL CAMPO.",
            "txPgObjetivo": "-\tPROMOVER LA FABRICACIÓN DE PRODUCTOS LÁCTEOS DE MEJOR CALIDAD.\n-\tPROMOVER LA CREACIÓN Y FORMALIZACIÓN DE EMPRENDEDORES MEDIANTE APOYOS ECONÓMICOS\n-\tPROMOVER LA MEJORA DE LA CALIDAD DE SUS PRODUCTOS DE LOS EMPRENDEDORES.",
            "txPgIndicador": "-\tCAPACITAR AL EMPRENDEDOR EN LOS JIROS DE NEGOCIOS ADOPTADOS.\n-\tFORMALIZAR A LOS EMPRENDEDORES, SU MUNICIPALIDAD ACREDITARÁ SUS CONTRATOS DE MONTOS MAYORES.\n-\tINCENTIVAR ECONÓMICAMENTE A LOS EMPRENDEDORES FORMALES PARA MEJORAS\nDE LA CALIDAD DE SUS PRODUCTOS",
            "txPgMeta": "-\tCAPACITAR A NUEVOS EMPRENDEDORES PARA ELABORAR O CONSTRUIR PRODUCTOS DE CALIDAD COMPETITIVA\n-\tFORMALIZAR A LOS EMPRENDEDORES EN LA INDUSTRIA DE LA MADERA, CARPINTERÍA METÁLICA Y OTROS.\n-\tAPOYAR E IMPLEMENTAR CON HERRAMIENTAS, MAQUINARIAS O INSTRUMENTOS A LOS EMPRENDEDORES EN CUALQUIER RAMA, HASTA POR 20 MIL SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127960,
            "txPgProblema": "CUIDADO DEL AGUA\n1. EL AGUA DEL RIO PERLAMAYO NO ES ÓPTIMA PARA USO AGRÍCOLA, MENOS AÚN PARA CONSUMO HUMANO O DE GANADO VACUNO",
            "txPgObjetivo": "MANTENER EL AGUA DE NUESTROS AFLUENTES SIN CONTAMINACIÓN MEDIANTE EL CONTROL PERIÓDICO DEL PH\n- COMPENSAR LAS AGUAS CONTAMINADAS POR AGUA ÚTIL, MEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS DE COSECHA DE AGUA.",
            "txPgIndicador": "-\tCOMPROBACIONES PERIÓDICAS DEL NIVEL PH DE NUESTRAS AGUAS\n-\tPROMOVER EL RECAUDO DE AGUA CON RESERVORIOS DE COSECHA DE AGUA.",
            "txPgMeta": "ADQUISICIÓN DE 3 TERRENOS DE\n1.5 HAS CADA UNO PARA LA CONSTRUCCIÓN DE RESERVORIOS DE COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127964,
            "txPgProblema": "CONSERVACIÓN DE LOS BOSQUES\n1.\tALGUNOS ÁRBOLES EN PELIGRO DE EXTENSIÓN\n2.\tLA TALA DE PINOS, CIPRESES Y EUCALIPTOS NO SE REPONEN",
            "txPgObjetivo": "-\tPROMOVER LA SIEMBRA ÁRBOLES EN PELIGRO DE EXTINCIÓN.\n-\tPROMOVER LA SIEMBRA DE PINOS, CIPRESES Y EUCALIPTOS EN TERRENOS NO UTILIZADOS\n- CONTROLAR LA NO CONTAMINACIÓN DE LAS AGUAS DE NUESTROS RÍOS, QUEBRADAS Y\nOTRAS VERTIENTES",
            "txPgIndicador": "-\tMANTENER EL VERDOR DEL SUELO CHUGURANO DEVOLVIENDO LA HUMEDAD AL AMBIENTE DEL DISTRITO\n-\tSEMBRAR PLANTAS EN PELIGRO DE EXTINCIÓN.\n-\tAUMENTAR ÁREAS COBERTURADAS CON BOSQUES DE PINOS, CIPRESES Y EUCALIPTOS.",
            "txPgMeta": "-\tREFORESTAR CON 15,000 PLANTAS ENTRE SAUCECILLO, LANCHE, ROBLE Y OTROS, EN ÁREAS DE LA CIRCUNSCRIPCIÓN DE CHUGUR.\n\n-\tSEMBRAR 30,000 PLANTAS ENTRE PINOS, CIPRESES Y EUCALIPTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127967,
            "txPgProblema": "PARQUES Y JARDINES\n3. LA HORTENSIA, PLANTA QUE SIMBOLIZA LA IDENTIDAD CHUGURANA YA SE VA\nPERDIENDO.",
            "txPgObjetivo": "PROMOVER LA SIEMBRA DE HORTENSIAS",
            "txPgIndicador": "- PROMOVER EL SEMBRÍO DE HORTENSIAS EN ESPACIOS Y VÍAS PÚBLICAS.",
            "txPgMeta": "- SEMBRAR 5,000 PLANTAS DE HORTENSIAS DENTRO DEL PERÍMETRO DE LA CAPITAL DEL DISTRITO Y 15,000 EN LOS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127976,
            "txPgProblema": "INSTITUCIONALIDAD MUNICIPAL\n1. NO SE CUENTA CON PALACIO MUNICIPAL, SOLO EXISTE UNA CASA ESTRECHA, INADECUADA Y CON\nAMBIENTES INSUFICIENTES PARA EL FUNCIONAMIENTO DE LAS ÁREAS DE DESEMPEÑO MUNICIPAL.",
            "txPgObjetivo": "CREAR UN LOCAL MUNICIPAL ADECUADO CON AMBIENTES SUFICIENTE PARA TODAS SUS ÁREAS.",
            "txPgIndicador": "- CONTAR CON UN LOCAL MUNICIPAL ADECUADO",
            "txPgMeta": "-\tADQUIRIR UN ÁREA DE TERRENO DE 2,500 M2 EN ZONA URBANA DE CHUGUR PARA PROYECTO DE CONSTRUCCIÓN DE PALACIO MUNICIPAL\n-\tCONSTRUIR EL PALACIO MUNICIPAL DE CHUGUR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127980,
            "txPgProblema": "ORGANIZACIONAL\n4. EN VARIOS CASERÍOS NO CUENTAS CON AMBIENTE ADECUADO PARA REUNIONES DE ÍNDOLE SOCIAL Y ORGANIZACIONAL TALES COMO COMITÉ DE AGUA, COMITÉ DE LUZ, RONDA CAMPESINA, COMITÉ PRO-FIESTA Y OTROS",
            "txPgObjetivo": "-\tPROMOVER EL DEPORTE Y LAS ACTIVIDADES SOCIALES MEDIANTE LA CONSTRUCCIÓN DE 3 COLISEOS\n-\tMEJORAR EL SERVICIO ORGANIZACIONAL Y SOCIAL MEDIANTE LA CONSTRUCCIÓN DE 3 CASAS COMUNALES.",
            "txPgIndicador": "-\tCONSTRUCCIÓN DE 3 COLISEOS PARA LA PROMOCIÓN DE ACTIVIDADES SOCIALES, CULTURALES, DEPORTIVAS, FOLKLÓRICAS, ARTÍSTICAS, ALIMENTICIAS Y OTROS\n\n-\tCONSTRUCCIÓN DE 3 LOCALES COMUNALES",
            "txPgMeta": "-\tCONSTRUCCIÓN DE 3 COLISEOS DE USO MÚLTIPLE\n-\tCONSTRUCCIÓN DE 3 CASA. COMUNALES EN CASERÍOS PRIORIZANDO SEGÚN REQUERIMIENTO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127986,
            "txPgProblema": "AUMENTO DEL PARIMONIO\n3. NO ES SUFICIENTE UN EQUIPO (VOLQUETE) PARA LOS REQUERIMIENTOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR EL ABASTECIMIENTO DE MATERIALES MEDIANTE LA ADQUISICIÓN DE UN VOLQUETE.",
            "txPgIndicador": "- CUBRIR LA NECESIDAD TRANSPORTE PARA REQUERIMIENTO DE MATERIALES",
            "txPgMeta": "COMPRAR UN VOLQUETE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}