{
    "datoGeneral": {
        "idPlanGobierno": 29638,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6cb241b-c18e-465e-824b-282cc9cb999a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f05e870-a5dd-466b-ba2e-79103018167f.pdf",
        "txCodExpedienteExt": "ERM.2022011668",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132551,
            "txPgProblema": "PERCEPCIÓN DE AUSENCIA DE SEGURIDAD CIUDADANA, POR ROBOS, ASALTOS Y SICARIATO",
            "txPgObjetivo": "REALIZAR TAREAS CONJUNTAS CON LOS MINISTERIOS DEL INTERIOR Y DE JUSTICIA; ASÍ COMO EL PODER JUDICIAL Y MINISTERIO PÚBLICO, PARA QUE LAS 8 COMISARÍAS DEL DISTRITO CONSTITUYAN VERDADEROS CENTROS DE CONTENCIÓN DELICTIVA Y APOYO A LAS VÍCTIMAS. \n\nPOTENCIAR EL PATRULLAJE CONJUNTO POLICÍA-SERENOS CON APOYO DE LA POBLACIÓN, PARA LA PREVENCIÓN Y CONTROL DE CONDUCTAS PELIGROSAS, ILÍCITAS Y DELICTIVAS.",
            "txPgIndicador": "FORTALECER LA INFRAESTRUCTURA DE SEGURIDAD CIUDADANA CON CÁMARAS DE IDENTIFICACIÓN FACIAL QUE SEAN MONITOREADAS LAS 24 HORAS DEL DÍA.\nPOTENCIAR EL USO DE LOS MAPAS DE LA DELINCUENCIA Y LA COORDINACIÓN DE INTELIGENCIA COMO ESTRATEGIA PARA PREVENIR E INTERCEPTAR EL DELITO.",
            "txPgMeta": "IMPLEMENTAR LAS CASETAS DE VIGILANCIA CON MONITOREO, LAS 24 HORAS DEL DÍA, AL MENOS EN EL 80% DE LAS UBICADAS EN LAS ZONAS DE MAYOR INFLUENCIA DEL DELITO. UTILIZAR LA INTELIGENCIA ARTIFICIAL COMO INSTRUMENTO BÁSICO DE LA GESTIÓN DEL DELITO, CONVERTIR EL SERVICIO POLICIAL, EN UN SERVICIO URBANO VECINAL, CAPACITANDO A LOS VECINOS EN PREVENCIÓN DE LA INSEGURIDAD CIUDADANA.ESTABLECER JUECES EN POR LO MENOS UNA COMISARIA DE CADA SECTOR DISTRITAL, PARA EL JUICIO SUMARIO DEL DELINCUENTE CAPTURADO EN FLAGRANCIA.REFORZAR EL TRABAJO DE INTELIGENCIA POLICIAL E INVESTIGACIÓN CRIMINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132564,
            "txPgProblema": "ADECUAR LOS ESPACIOS PÚBLICOS Y PRIVADOS A LAS NORMAS DE ADMINISTRACIÓN DEL CENTRO URBANO.",
            "txPgObjetivo": "ERRADICAR EL MOBILIARIO URBANO Y LOS ELEMENTOS DE PUBLICIDAD NO AUTORIZADOS POR REGLAMENTO.",
            "txPgIndicador": "REALIZAR UNA PERMANENTE FISCALIZACIÓN SOBRE ESTADO Y MANTENIMIENTO DE FACHADAS CON REFERENCIAS A LA PUBLICIDAD.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA VIAL CON SEÑALIZACIÓN ADECUADA UNA RED DE SEMÁFOROS AUTOMATIZADA, QUE FAVOREZCA LA RÁPIDA CIRCULACIÓN DE VEHÍCULOS Y PRIVILEGIE EL TRÁNSITO PEATONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188009,
            "txPgProblema": "PROMOVER LA INICIATIVA PRIVADA EN LA INVERSIÓN PARA EL DESARROLLO INTEGRAL.",
            "txPgObjetivo": "IDENTIFICAR Y DIFUNDIR ÁREAS DESCENTRALIZAS POTENCIALES PARA LA INVERSIÓN PRIVADA EN EL DESARROLLO LOCAL.",
            "txPgIndicador": "DESARROLLO DE UN BANCO DE PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA PARA EL DESARROLLO: URBANO, ECONÓMICO, CULTURAL, SOCIAL Y DE SERVICIOS A LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "PROMOVER CON CRITERIO DESCENTRA LISTA, LA INVERSIÓN PRIVADA EN LA EJECUCIÓN DE OBRAS EN INFRAESTRUCTURA PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132583,
            "txPgProblema": "BAJA CONDICIONES DE PRODUCCIÓN Y COMERCIO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, PARA UNA ADECUADA INSERCIÓN EN LA DINÁMICA DE LA ECONOMÍA DEL DISTRITO.",
            "txPgIndicador": "CONSOLIDAR LOS PROCESOS DE FORMALIZACIÓN DE LOS COMERCIANTES CON ACCIONES DE PROMOCIÓN. ASESORÍA Y CAPACITACIÓN.\n-FACILITAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LOS NEGOCIOS SIN LICENCIA DE FUNCIONAMIENTO Y REORGANIZAR EL COMERCIO AMBULATORIO.",
            "txPgMeta": "CONTAR CON COMERCIOS FORMALIZADOS.\nCREACIÓN DE LA CAJA MUNICIPAL CON EL OBJETIVO DE APOYAR A LOS PEQUEÑOS Y MEDIANOS COMERCIANTES A TRAVÉS DE PRÉSTAMOS CON FACILIDAD DE PAGO.\nFORTALECER LA CULTURA EMPRENDEDORA EXISTENTE EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132603,
            "txPgProblema": "PROBLEMA DE  RECAUDACIÓN DE MANERA RESPONSABLE E INTEGRADA QUE PERMITA UNA GESTIÓN TRIBUTARIA TRANSPARENTE QUE PERMITA A TRAVÉS DE ESTA EL CRECIMIENTO Y PROSPERIDAD PARA NUESTRO DISTRITO.",
            "txPgObjetivo": "UN DISTRITO CON EDUCACIÓN RESPONSABLE DE CONTRIBUCIÓN.\nIMPULSAR CAMPAÑAS DE SINCERAMIENTOS EN EL COBRO DE ARBITRIOS Y PREDIAL.\n-REALIZAR CAMPAÑAS DE AMNISTÍA TRIBUTARIA.\n-INCENTIVAR CON PREMIOS AL BUEN CONTRIBUYENTE.",
            "txPgIndicador": "IMPLEMENTAR UN PLAN DE ACCIÓN PARA TENER MAYOR RECAUDACIÓN.\nCREAR UNA PLATAFORMA WEB DE DEUDORES DE RENTAS EN LAS 18 COMUNAS.\n-FOMENTAR LA CULTURA TRIBUTARIA.",
            "txPgMeta": "EL DISTRITO SAN JUAN DE LURIGANCHO CON ALTO ÍNDICE DE RECAUDADOR A NIVEL LIMA METROPOLITANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132618,
            "txPgProblema": "PROBLEMÁTICA DE LA  PLANIFICACIÓN URBANA Y MEJORAMIENTO DE LAS CONDICIONES SOCIALES QUE GENEREN CALIDAD DE VIDA PARA NUESTROS VECINOS, QUE PERMITAN LA EVOLUCIÓN A NIVEL DE INFRAESTRUCTURAS Y DIMENSIÓN SOCIAL.",
            "txPgObjetivo": "ACTUALIZACIÓN CATASTRAL, NOMBRE DE CALLES, PASAJES, PISTAS, AVENIDAS, PARQUES, PLAZAS Y NUMERACIÓN PREDIAL.\nDELIMITACIÓN TERRITORIAL DE LA ZONA DE HUAROCHIRÍ Y SAN JUAN DE LURIGANCHO AYUDANDO A BRINDAR CERTIFICADOS DE POSESIÓN.",
            "txPgIndicador": "CONSTRUCCIÓN Y MEJORAMIENTOS DE PARQUES, ALAMEDAS Y JARDINES EN LAS ÁREAS PÚBLICAS DEFINIDAS PARA ESTOS FINES.",
            "txPgMeta": "CONSTRUCCIÓN DE PISTAS, ESCALERAS Y VEREDAS EN DIFERENTES SECTORES CON EL OBJETIVO DE BRINDAR MEJOR CALIDAD DE VIDA A LOS VECINOS PERMITIENDO ASÍ EL DESARROLLO URBANO EN SAN JUAN DE LURIGANCHO.\nCONSTRUCCIÓN DEL VELATORIO Y CREMATORIO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132631,
            "txPgProblema": "PROMOVER LAS BUENAS PRÁCTICAS Y CONCIENCIA ECOLÓGICA DE LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "UN DISTRITO MÁS CONCIENTIZADO EN LA LIMPIEZA PÚBLICA",
            "txPgIndicador": "CONCIENTIZACIÓN DE BUEN MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "CONTAR CON MÁS SEÑALIZACIÓN PARA EL DEPÓSITO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132648,
            "txPgProblema": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL RECOJO DE RESIDUOS SÓLIDOS U OTROS DE ACUERDO A LOS NUEVOS ESTÁNDARES NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "EL DISTRITO DE SAN JUAN DE LURIGANCHO LOGRE SER UN LUGAR LIMPIO",
            "txPgIndicador": "QUE SE CUENTE CON UN SERVICIO RECOLECTOR MÁS EFICIENTE Y ÓPTIMO.\nMEJORAR EL ÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE (IBES).\n-ORGANIZAR LA\nSOSTENIBILIDAD AMBIENTAL (ISA).\n-FOMENTAR EL DESEMPEÑO AMBIENTAL (EPI).",
            "txPgMeta": "DISTRITO SAN JUAN DE LURIGANCHO SE UNO DE LOS MÁS LIMPIOS.\n-IMPLEMENTAR MEJORAS PARA EL TRATAMIENTO DE LOS RESIDUOS DE 20% A UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132657,
            "txPgProblema": "PROMOVER EL DESARROLLO DE ÁREAS VERDES A NIVEL DISTRITAL",
            "txPgObjetivo": ".CONTAR CON MAYOR ÁREAS VERDES A NIVEL DISTRITAL.\nFORMAR CUADRILLAS PARA EL MANTENIMIENTO DE PARQUES Y JARDINES.\n-ELABORAR PROGRAMAS DE JARDINERÍA.\n-RESTAURACIÓN DE PARQUES Y JARDINES.\n-DOTAR O RESTAURAR MOBILIARIOS, JUEGOS, POSTES, BANCAS Y APARATOS DE EJERCICIO DE LOS PARQUES.",
            "txPgIndicador": "ARBOLIZACIÓN EN EL DISTRITO DE SAN JUAN DE LURIGANCHO.\n-CONOCER LOS DETERIOROS DE LOS PARQUES Y JARDINES\n-PROMOVER LA FORMACIÓN DE ÁREAS VERDES.\n-IMPLEMENTAR LOS VIVEROS MUNICIPALES.\n-FORMAR UN EQUIPO DE VOLUNTARIADOS JUVENILES PARA LA CONSERVACIÓN Y CUIDADO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgMeta": "-ATENDER AL 100 % LAS DEMANDAS DE LA CIUDADANÍA DE MANERA PERMANENTE.\n-RESTAURAR EL 90% DE LOS PARQUES Y JARDINES DEL MUNICIPIO.\n-QUE EL 100% DE PARQUES CUENTEN CON EL MOBILIARIO EN BUEN ESTADO Y LO NECESARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132670,
            "txPgProblema": "GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA INSTITUCIÓN MUNICIPAL COMO INSTANCIA\nREPRESENTATIVA DEL GOBIERNO LOCAL.",
            "txPgIndicador": "AMPLIAR, AFIANZAR Y DIFUNDIR LOS ÁMBITOS DE COMPETENCIA MUNICIPAL.",
            "txPgMeta": "OPTIMIZAR LOS MECANISMOS DE COORDINACIÓN PERMANENTE CON OTROS ORGANISMOS PÚBLICOS Y PRIVADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132678,
            "txPgProblema": "DESACTUALIZACIÓN Y POCO USO DE TECNOLOGÍA PARA BRINDAR UN MEJOR SERVICIO AL CIUDADANO.",
            "txPgObjetivo": "SIMPLIFICAR LA ADMINISTRACIÓN PÚBLICA EN FAVOR DEL VECINO",
            "txPgIndicador": "PORCENTAJES DE QUEJAS DE LOS VECINOS AL HACER USO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "IMPLEMENTO DE LA TECNOLOGÍA COMO APLICACIONES EN EL SERVICIO QUE SE BRINDA, SIMPLIFICANDO CADA TRAMITE, DANDO LAS FACILIDADES AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132687,
            "txPgProblema": "ESTABLECER PRÁCTICAS DE VIGILANCIA, CONTROL RECURRENTE Y FISCALIZACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "POTENCIAR LOS MECANISMOS DE COMUNICACIÓN INTERNA Y ESTÍMULO PARA LOGRAR LA IDENTIFICACIÓN DEL TRABAJADOR CON LOS OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "ORGANIZAR LA INSTITUCIÓN MUNICIPAL DEFINIENDO LA MEJOR ESTRUCTURA Y DISTRIBUCIÓN DE FUNCIONES, COMUNICACIÓN Y RESPONSABILIDADES, EN CONCORDANCIA",
            "txPgMeta": "OPTIMIZAR LA TOMA DE DECISIONES Y DELEGACIÓN DE RESPONSABILIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}