{
    "datoGeneral": {
        "idPlanGobierno": 25895,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab0a306f-e698-4849-ad33-9d23ea5eb52a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccfbcd1e-134c-4ee4-9613-aeba892a70f8.pdf",
        "txCodExpedienteExt": "ERM.2022015824",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201303,
            "txPgProblema": "ALTO NIVEL DE POBREZA Y DESIGUALDAD EN LOS SECTORES URBANO MARGINALES Y RURAL IDENTIFICADO SEGÚN EL CENSO NACIONAL DE POBLACIÓN Y VIVIENDA.",
            "txPgObjetivo": "FOCALIZAR Y PRIORIZAR LAS INVERSIONES EN LAS ZONAS DE MAYOR INCIDENCIA, REALIZANDO PARA ELLO CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "FIRMA DE CONVENIOS",
            "txPgMeta": "DISMINUCIÓN EN UN 30% AL AÑO 2026 EL NIVEL DE POBREZA Y LA DESIGUALDAD EN LOS SECTORES URBANO MARGINALES Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201405,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES INICIAL (URBANO – RURAL), PRIMARIA (URBANO – RURAL), SECUNDARIA.",
            "txPgObjetivo": "GESTIONAR A LOS DIFERENTES MINISTERIOS, GOBIERNO REGIONAL, PROGRAMAS Y ONG PARA EFECTOS DE MEJORAR LA INFRAESTRUCTURA EDUCATIVA, REALIZANDO PARA ELLO CONVENIOS INTERINSTITUCIONALES CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "FIRMA DE CONVENIOS CON LAS DIFERENTES MINISTERIOS",
            "txPgMeta": "AL AÑO 2026 LA INFRAESTRUCTURA EDUCATIVA DEBERÁ ESTAR MEJORADO EN UN 80%, DEBIDAMENTE IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201440,
            "txPgProblema": "DEFICIENCIA EN EL FORTALECIMIENTO DE LA ORGANIZACIÓN DE PERSONAS CON DISCAPACIDAD EN EL DISTRITO DE CARACOTO Y FALTA DE ORGANIZACIÓN DE LAS PERSONAS ADULTO MAYOR Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LAS CASAS DE LAS PERSONAS CON DISCAPACIDAD, CASAS DEL ADULTO MAYOR Y DE LA POBLACIÓN EN ESTADO DE VULNERABILIDAD Y CAPACITACIÓN EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL",
            "txPgIndicador": "POR EDAD",
            "txPgMeta": "AL AÑO 2026, EL 100% DE LAS PERSONAS CON DISCAPACIDAD, ADULTO MAYOR Y POBLACIÓN EN ESTADO DE VULNERABILIDAD DEBEN CONTAR CON SUS RESPECTIVOS CENTROS O CASAS Y DEBEN ESTAR DEBIDAMENTE CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201643,
            "txPgProblema": "PRODUCCIÓN DE BIENES EN ARTESANÍA, CON POCA CALIDAD Y POCA ESTANDARIZACIÓN.",
            "txPgObjetivo": "TECNIFICACIÓN DE LAS ACTIVIDADES ARTESANALES, ADEMÁS DOTACIÓN DE TECNOLOGÍA Y CAPACITACION A LOS AGENTES PRODUCTORES A NIVEL DE GRUPOS FAMILIARES Y ASOCIACIONES. TODO ELLO A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES PÚBLICOS Y/O PRIVADOS.",
            "txPgIndicador": "CAPACITACIONES EN TEMAS DE ARTESENIAS",
            "txPgMeta": "AL 2026 EL 100% DE LOS PRODUCTORES DEBEN UTILIZAR LA TECNOLOGÍA Y ESTAR DEBIDAMENTE CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201793,
            "txPgProblema": "FALTA DE CALIDAD GENÉTICA EN LOS ANIMALES VACUNOS Y OVINOS.",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE INNOVACIÓN TECNOLÓGICA A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LAS ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "NUMERO DE ESTUDIANTES MATRICULADOS",
            "txPgMeta": "AL 2026 EL 100% DE LOS CRIADORES DE ANIMALES, VACUNOS Y OVINOS DEBEN TENER LA MÁS ALTA CALIDAD GENÉTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201843,
            "txPgProblema": "FALTA DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS PRODUCIDOS EN LA JURISDICCIÓN DE CARACOTO Y CAPACITACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CREACIÓN DE PLANTAS DE INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS E INICIO DE UN PROGRAMA AGRESIVO DE CAPACITACIONES A PRODUCTORES A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LAS ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "CAPACITACION",
            "txPgMeta": "AL 2026 EL 100% DE LOS PRODUCTORES DEBEN ESTAR CAPACITADOS E INDUSTRIALIZAR SUS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201913,
            "txPgProblema": "VÍAS CARROZABLES DE ACCESO A LAS COMUNIDADES DEL DISTRITO SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO PARA EL MEJORAMIENTO DE LAS VÍAS VECINALES.",
            "txPgIndicador": "KILOMETROS",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS URBANAS DE LOS DIFERENTES BARRIOS DE LA CIUDAD DEBEN DE ESTAR DEBIDAMENTE PAVIMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202007,
            "txPgProblema": "FALTA DE PAVIMENTACIÓN EN LAS PRINCIPALES VÍAS URBANAS DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR A NIVEL DE LOS DIFERENTES MINISTERIOS A TRAVÉS DE LOS CONVENIOS INTERINSTITUCIONALES",
            "txPgIndicador": "PAVIMENTACION EN METROS CUADRADOS",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS URBANAS DE LOS DIFERENTES BARRIOS DE LA CIUDAD DEBEN DE ESTAR DEBIDAMENTE PAVIMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202080,
            "txPgProblema": "LIMPIEZA PÚBLICA URBANA Y RURAL INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\n_ TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSO. \n_ IMPLEMENTAR Y MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "CAPACITACION EN EL MAJENO E IMPLEMENTACION CON COMPACTADORA",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARA UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\nA PARTIR DEL AÑO 2023 DEBERÁN ESTABLECERSE ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS.\nAL AÑO 2026 EL 50% DE LA POBLACIÓN DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARAN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202115,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO.",
            "txPgIndicador": "INSTRUMENOS DE GESTION",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE DARÁ MAYOR CELERIDAD Y FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202166,
            "txPgProblema": "POBLACIÓN CONSCIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZAR LA GESTIÓN MUNICIPAL EN SU CONJUNTO, PROMOVIENDO UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "INSTRUMENTOS DE GESTION Y DE CONTROL",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202192,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "CAPACITACIONES",
            "txPgMeta": "A PARTIR DEL AÑO 2023 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}