{
    "datoGeneral": {
        "idPlanGobierno": 18941,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1a8638f-ddb4-4c2d-b179-c813a8a5323a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/085c7984-751c-4b5d-bf88-f1ca21ab297d.pdf",
        "txCodExpedienteExt": "ERM.2022011917",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171584,
            "txPgProblema": "LOS ESTABLECIMIENTOS DE SALUD PÚBLICA DEL DISTRITO DE SAN JUAN BAUTISTA NO CUENTAN CON LOS EQUIPOS, MEDICAMENTOS, MATERIALES NECESARIOS, PARA LA ATENCIÓN DE EMERGENCIA.",
            "txPgObjetivo": "GESTIONAR ANTE INSTITUCIONES PÚBLICAS, PRIVADAS Y ONG, LAS HERRAMIENTAS NECESARIAS PARA LOS CENTROS DE SALUD; TRABAJANDO MANCOMUNADAMENTE, CON LAS INSTITUCIONES PÚBLICAS DEL SECTOR MINSA, ESSALUD, ESTABLECIENDO CONVENIOS INSTITUCIONALES.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "CENTROS DE SALUD MODERNOS E IMPLEMENTADOS CON ATENCIÓN PERMANENTE DURANTE LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171595,
            "txPgProblema": "LA INFRAESTRUCTURA DE LOS COLEGIOS NO REÚNE LAS CONDICIONES NECESARIAS TANTO EN CAPACIDAD, CALIDAD, EQUIPAMIENTO Y CONFORT EDUCATIVO.",
            "txPgObjetivo": "REALIZAR PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTOS DE INFRAESTRUCTURA DE LOS LOCALES EDUCATIVOS CON EL EQUIPAMIENTO DE LOS INSTRUMENTOS Y/O MATERIALES DE ENSEÑANZAS EDUCATIVOS, COMO SON LA ENTREGA DE LAPTOS A LOS PROFESORES Y ALUMNOS QUE OCUPEN LOS PRIMEROS LUGARES EN SU CENTRO\nEDUCATIVO.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO EN UN 80% DE LA INFRAESTRUCTURA EDUCATIVA EN LAS ZONAS RURALES Y URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171603,
            "txPgProblema": "POCO ACCESO A LA EDUCACIÓN SUPERIOR, DEBIDO AL ALTO COSTO DE LAS ACADEMIAS PRE UNIVERSITARIAS, DIFICULTANDO EL ACCESO SOBRE TODO A LOS JÓVENES DE ESCASO RECURSOS ECONÓMICOS Y POR ENDE EL INGRESO A LAS UNIVERSIDADES NACIONALES.",
            "txPgObjetivo": "SEGUIR CON LA CREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA DEL DISTRITO DE SAN JUAN BAUTISTA, SIN COSTO ALGUNO PARA TODO LOS JÓVENES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS NO MATRICULADAS EN CENTROS PRE UNIVERSITARIOS CON RESPECTO A LA DEMANDA POTENCIAL.",
            "txPgMeta": "PREPARAR A 70 JÓVENES DE ESCASOS RECURSOS ECONÓMICOS EN CADA SEMESTRE Y LOGREN SU INGRESO A LA UNIVERSIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171621,
            "txPgProblema": "SAN JUAN BAUTISTA CUENTA CON UNA POBLACIÓN DE 15,000 HABITANTES, LOS CUALES, PARA SATISFACER SUS NECESIDADES DE ABASTECIMIENTO DE ALIMENTOS, VESTIMENTA, CALZADO ENTRE OTROS, TIENEN QUE DESPLAZARSE HASTA LA CIUDAD DE ICA.",
            "txPgObjetivo": "CREACIÓN DE UN MERCADO MUNICIPAL, QUE CUENTE CON LA INFRAESTRUCTURA ADECUADA; PROPORCIONANDO LAS CONDICIONES DE SALUBRIDAD Y ORDEN RESPECTIVOS.",
            "txPgIndicador": "PORCENTAJE DE LOCALES COMERCIALES CON BAJA CAPACIDAD INSTALADA DE SERVICIOS DE PRIMERA NECESIDAD.",
            "txPgMeta": "CREACIÓN DE UN MERCADO MUNICIPAL EN LA CAPITAL DEL DISTRITO, EN EL PRIMER AÑO DE GOBIERNO 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171630,
            "txPgProblema": "EL CAMPESINO SAN JUANINO NO CUENTA CON LOS RECURSOS NECESARIOS NI LA ASISTENCIA TÉCNICA PARA PODER EXPLOTAR SU TIERRA, NI CON LA INFRAESTRUCTURA ADECUADA PARA SU RIEGO DE SUS TIERRAS.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGOS Y ASESORAMIENTO MEDIANTE CONVENIOS CON EL MINISTERIO DE AGRICULTURA Y ENTIDADES FINANCIERAS.",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE 6 KILÓMETROS DE CANALES DE REGADÍO EN LA PARTE NORTE Y CENTRO DEL DISTRITO DE SAN JUAN BAUTISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171643,
            "txPgProblema": "ESCASA PROMOCIÓN Y DIFUSIÓN DE LOS CENTROS TURÍSTICOS DEL DISTRITO DE SAN JUAN BAUTISTA.",
            "txPgObjetivo": "CREACIÓN DE UNA OFICINA DE TURISMO LA CUAL CONLLEVE A ORIENTAR Y PROMOCIONAR NUESTROS CENTROS TURÍSTICOS AL TURISTA QUE LLEGUE A NUESTRO DISTRITO; Y ESTABLECER CONVENIOS CON LA DIFERENTE AGENCIA DE VIAJES Y TURISMO QUE PERMITAN BRINDAR CAPACITACIÓN AL PEQUEÑO Y MEDIANO EMPRESARIO.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "CONVERTIR AL DISTRITO DE SAN JUAN BAUTISTA, EN EL PRIMER CENTRO TURÍSTICO DE LA PROVINCIA DE ICA, MEDIANTE UN SERVICIO DE CALIDAD AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171683,
            "txPgProblema": "EL DESTINO FINAL DE LA BASURA RECOLECTADA SIGUE SIENDO UN PROBLEMA PARA LA MUNICIPALIDAD, POR NO EXISTIR UN BUEN SISTEMA MODERNO EFICAZ Y EFICIENTE QUE INTEGRE LA CLASIFICACIÓN DE LA BASURA DESDE EL HOGAR E INSTITUCIONES.",
            "txPgObjetivo": "TRATAMIENTO INDUSTRIAL DE LOS DESECHOS SÓLIDO Y CONCIENTIZAR A LA POBLACIÓN MEDIANTE CHARLAS AMBIENTALES Y MEJORAMIENTO DE LOS PROGRAMAS PÚBLICOS MEDIANTE SU REFORZAMIENTO Y EQUIPAMIENTO EN MATERIALES PARA EL RECICLAJE, PARA LLEVAR A CABO UN TRATAMIENTO INDUSTRIAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "REUTILIZACIÓN DE LOS RESIDUOS RECICLABLES; APROVECHANDO LOS RESIDUOS ORGÁNICOS, Y DETERMINANDO LAS ÁREAS PARA EL ALMACENAMIENTO Y TRATAMIENTO DE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171697,
            "txPgProblema": "LA OFICINA DE DEFENSA CIVIL, REQUIERE QUE CUENTE CON UNA IMPLEMENTACIÓN DE EQUIPOS MODERNOS PARA UNA MEJORA EN LA CAPACIDAD DE RESPUESTA ANTE UN DESASTRE NATURAL.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL MEDIANTE CONVENIO CON EL INDECI Y ADQUISICIÓN DE EQUIPOS QUE PUEDAN PREPARAR A LA POBLACIÓN DEL DISTRITO DE SAN JUAN BAUTISTA ANTE UN DESASTRE NATURAL.",
            "txPgIndicador": "CENTROS DE OPERACIÓN DE EMERGENCIA NO IMPLEMENTADOS (COBERTURA).",
            "txPgMeta": "POBLACIÓN PARTICIPATIVA Y PREPARADA ANTE UN DESASTRE NATURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171711,
            "txPgProblema": "IMPLEMENTAR SISTEMAS DE RECICLAJE UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgObjetivo": "DESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS A FIN DE GENERAR AHORRO, DISMINUIR LA CONTAMINACIÓN AMBIENTAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN",
            "txPgMeta": "IMPLEMENTAR AL 100% EL RIEGO DE ÁREAS VERDES CON LA REUTILIZACIÓN DE AGUAS RESIDUALES O FLUVIALES A TRAVÉS DE PLANTAS DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171724,
            "txPgProblema": "EN LA MUNICIPALIDAD DE SAN JUAN BAUTISTA, NO SE CUENTA CON UNA IMPLEMENTACIÓN MODERNA DE EQUIPOS E INSTALACIONES DE SOFTWARE, QUE PERMITAN BRINDAR UN SERVICIO OPORTUNO Y DE CALIDAD AL USUARIO SANJUANINO.",
            "txPgObjetivo": "EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL, CON LA FINALIDAD DE BRINDAR UN SERVICIO DE CALIDAD AL POBLADOR SAN JUANINO.",
            "txPgIndicador": "PORCENTAJE DE EQUIPOS TECNOLÓGICOS EN CONDICIONES OBSOLETAS.",
            "txPgMeta": "SERVICIO EFICAZ Y EFICIENTE, QUE CONLLEVEN A UN MENOR AHORRO DE TIEMPO EN EL SERVICIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171735,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA.",
            "txPgMeta": "COMITÉS DE VIGILANCIA DEBIDAMENTE IMPLEMENTACIÓN Y PERSONAL DE SEGURIDAD CIUDADANA CAPACITADO PERMANENTEMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171744,
            "txPgProblema": "OPORTUNIDADES LIMITADAS A PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON HABILIDADES DIFERENTE SIN ACCESO A SERVICIOS DEL ESTADO.",
            "txPgMeta": "CREAR UN CENTRO DE PRODUCCIÓN PARA PERSONAS CON HABILIDADES DIFERENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}