{
    "datoGeneral": {
        "idPlanGobierno": 20972,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1717,
        "juradoElectoral": "PUERTO INCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0231eea7-bef8-478c-8b2e-b3a7dd43021c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b09ac53-a2e9-4a8c-9480-44f5316268c7.pdf",
        "txCodExpedienteExt": "ERM.2022016382",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229071,
            "txPgProblema": "1.\tFALTA DE SERVICIOS BÁSICOS COMO AGUA Y DESAGÜE Y LIMITADA COBERTURA, INSUFICIENTE E INADECUADOS SERVICIOS DE SANEAMIENTO (INCORRECTA EVACUACIÓN DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS) Y ESCASA COBERTURA DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL.\n2.\tFALTA CONSTRUIR SERVICIOS HIGIÉNICOS PÚBLICOS, QUE GARANTICEN EFICIENCIA EN EL SERVICIO DE LOS USUARIOS Y/O PÚBLICO EN GENERAL. \n3.\tALTA TASA DE DESNUTRICIÓN CRÓNICA, ESTABLECIMIENTOS DE SALUD CON LIMITADAS CAPACIDADES RESOLUTIVAS, E INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO. \n4.\tALTA TASA DE ANALFABETISMO EN MUJERES, BAJA CALIDAD DE LA EDUCACIÓN BÁSICA E INSUFICIENTE E INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE EDUCACIÓN.",
            "txPgObjetivo": "1. DESARROLLAR Y MEJORAR TODO EL SISTEMA DE AGUA Y DESAGÜE EN EL DISTRITO DE HONORIA. Y CENTROS POBLADOS. \n2.\tCONSTRUIR SS. HH EN LUGARES PÚBLICOS DE NUESTRO DISTRITO DE HONORIA, PORQUE ES UNA NECESIDAD IMPERANTE Y DE TRASCENDENCIA.\n3.\tREDUCIR LAS TASAS DE DESNUTRICIÓN CRÓNICA, MEJORAR EL PATRÓN ALIMENTICIO A TRAVÉS DEL PVL \n4. DISMINUIR LA TASA DE ALFABETISMO EN MUJERES, MEJORAR LA CALIDAD EDUCATIVA EN EDUCACIÓN BÁSICA Y OPTIMAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN EL MARCO DE LA MODERNIZACIÓN. \n3. MEJORAR LA COBERTURA DE SERVICIOS BÁSICOS, PERFECCIONAR EL SANEAMIENTO Y MEJORAR LA ELECTRIFICACIÓN RURAL",
            "txPgIndicador": "1. DEL MINISTERIO DE VIVIENDA Y\nSANEAMIENTO.\n2.\tCUANTITATIVOS DESCRITOS POR EL\nMINSA.\n2. CUANTITATIVOS DESCRITOS POR EL\nMINEDU\n3. CUANTITATIVOS.",
            "txPgMeta": "¿\tQUE LA POBLACIÓN EN EL DISTRITO TENGA AL MENOS DESAGÜE Y AGUA POTABLE TODO EL DÍA.\n¿\tBRINDAR EL SERVICIO HIGIÉNICO EN LUGARES PÚBLICOS.\n¿\tINCREMENTAR EL PRESUPUESTO DEL PVL. \n¿\tIMPLEMENTAR CON INFRAESTRUCTURA PARA MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD \n¿\t CASERÍO CEDRO PAMPA. \n¿\tGESTIÓN PARA LA CREACIÓN E IMPLEMENTACIÓN DEL CENTRO DE SALUD ESTRATÉGICO DE NIVEL 1-4 EN EL DISTRITO DE HONORIA. \n¿\tCONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN LOS CENTROS POBLADOS, CC. NN, Y LA CAPITAL DISTRITAL. \n¿\tELECTRIFICACIÓN A 28 CASERÍOS DEL DISTRITO DE HONORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229077,
            "txPgProblema": "1.\tBAJOS INGRESOS ECONÓMICOS DE LA CANASTA BÁSICA FAMILIAR.\n2.\tDEFICIENTES SERVICIOS TURÍSTICOS A LOS QUE NOS VISITAN.\n3. BAJOS NIVELES DE PRODUCTIVIDAD PECUARIA, Y AGRICULTURA DEFICIENTE. \n4. EXCLUSIÓN Y REDIMENSIONAMIENTO DEL BOSQUE DE PRODUCCIÓN PERMANENTE (BPP) CON FINES DE SANEAMIENTO (TITULACIÓN).",
            "txPgObjetivo": "¿\tCREAR LAS CONDICIONES FAVORABLES QUE INCENTIVE LA INVERSIÓN PÚBLICA Y PRIVADA, Y QUE IMPULSE LA CREACIÓN DE EMPLEOS, FORTALECIENDO EL CAPITAL HUMANO, CULTURA EMPRENDEDORA, DESARROLLO EMPRESARIAL Y FOMENTANDO EL DESARROLLO ECONÓMICO TURÍSTICO Y PRODUCTIVO.\n¿\tPROMOVER ACTIVIDADES PRODUCTIVAS MULTISECTORIAL PARA COMBATIR LA EXTREMA POBREZA, Y QUE GARANTICE LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE HONORIA.",
            "txPgIndicador": "1. MANEJO TÉCNICO DE PROYECTOS VIABLES DE MANERA CUALITATIVA Y \nCUANTITATIVOS, QUE PROMUEVAN LA CALIDAD DE VIDA DE LOS CIUDADANOS.",
            "txPgMeta": "METAS (2023 – 2026)\n¿\tLOGRAR QUE LA PRESENCIA DEL GOBIERNO LOCAL SEA EFECTIVA Y AL SERVICIO DE TODOS Y TODAS SIN DISTINCIÓN ALGUNA.\n¿\tCREAR CIRCUITOS TURÍSTICOS CON PROYECTOS FAVORABLES PARA LA INDUSTRIA TURÍSTICA, MEJORANDO LAS VÍAS DE COMUNICACIÓN.\n¿\tMEJORAMIENTO INTEGRAL DE LAS VÍAS DE COMUNICACIÓN (LASTRADO Y ENSANCHE), LAS TROCHAS CARROZABLES, ETC. \n¿\t REDIMENSIONAMIENTO DEL BPP (ZONAS CRÍTICAS) \n¿\tTITULACIÓN DE PREDIOS AGRÍCOLAS Y URBANOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229082,
            "txPgProblema": "1.ESCAZAS ACCIONES QUE IMPULSEN LA PRODUCCIÓN AGROFORESTAL Y REFORESTACIÓN; DIAGNÓSTICOS DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, ORDENAMIENTO TERRITORIAL. \n2.DEFICIENTE GESTIÓN PARA LA INCLUSIÓN DENTRO DE LA ZONA DE INFLUENCIA AL PROYECTO DE REFORESTACIÓN Y SU MASIFICACIÓN. \n3.POBLADORES DEL CENTROS POBLADOS DEL DISTRITO DE HONORIA, INSATISFECHOS POR LA FALTA DE DECISIÓN POLÍTICA Y ADMINISTRATIVA DEL GOBIERNO LOCAL EN VIABILIZAR PROYECTOS QUE TENGAN IMPACTO SOSTENIBLE.",
            "txPgObjetivo": "1. DESARROLLAR LA PRODUCCIÓN AGROFORESTAL Y REFORESTACIÓN PROMOVIENDO LA VIGILANCIA SOBRE EL CUMPLIMIENTO DE LA NORMATIVIDAD, PRESERVACIÓN DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE, CON UNA CULTURA CONSERVACIONISTA Y ECOLÓGICA; GARANTIZANDO ADEMÁS LA DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL. \n2. GESTIONAR PARA LA INCLUSIÓN A LA ZONA DE INFLUENCIA AL PROYECTO DE REFORESTACIÓN.\n3. GESTIONAR PARA QUE LOS CENTROS POBLADOS DEL DISTRITO DE HONORIA TENGAN PARTICIPACIÓN DIRECTA EN EL DESARROLLO DE PROYECTOS QUE IMPACTEN EN LA VIDA DE SUS POBLADORES.",
            "txPgIndicador": "1. CUALITATIVOS Y CUANTITATIVOS, PORQUE PERMITE COBERTURAR ACCIONES QUE CERRARAN BRECHAS QUE POR AÑOS HAN ESTADO ESTÁTICOS.",
            "txPgMeta": "1. PROYECTOS FAVORABLES PARA LA INDUSTRIA TURÍSTICA E INICIAR UN DESARROLLO ECONÓMICO, ARTICULANDO LOS TRABAJOS DE LOS DIAGNÓSTICOS Y ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA CON EL GOBIERNO PROVINCIAL Y REGIONAL. \n2. INCORPORAR EN NUESTRA PARTIDA PRESUPUESTAL MUNICIPAL EL CANON DE HIDROCARBUROS DE AGUA CALIENTE, ENTRE OTRAS.\n3. ANEXIÓN Y ADECUACIÓN DE LOS CASERÍOS DE MANERA OBJETIVA A OS  CENTRO POBLADO DEL DISTRITO DE HONORIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229087,
            "txPgProblema": "1.\tDEFICIENCIA Y FALTA DE LIDERAZGO EN LA ADMINISTRACIÓN PÚBLICA Y GERENCIAL DEL GOBIERNO LOCAL.\n\n2.\tPÉRDIDA DE CREDIBILIDAD EN LOS REPRESENTANTES DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "¿\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTA.\n¿\t LOGRAR QUE ESA FALTA DE CREDIBILIDAD SEA DESCARTADA CON ACCIONES REALES QUE GARANTICEN SU DESIGNACIÓN PARA LO CUAL HA SIDO ELEGIDO.",
            "txPgIndicador": "1. CUALITATIVOS EN LA CALIDAD DE SERVICIO QUE PERMITA UNA GESTIÓN CON ROSTRO HUMANO Y DE ANCHA BASE EN BIEN DE TODOS Y TODAS.",
            "txPgMeta": "¿\tINVOLUCRAR LA PARTE ESTRUCTURAL Y ORGANIZATIVA DEL GOBIERNO LOCAL INSTITUCIONAL CON METAS Y LOGROS A CORTO PLAZO, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN EL PROCESO DEL PRESUPUESTO PARTICIPATIVO Y EN RENDICIÓN DE CUENTAS DEL GOBIERNO LOCAL.\n¿\tGARANTIZAR QUE LAS PROPUESTAS SE HAGAN REALIDAD Y/O SE EFECTIVICEN A FAVOR DE LAS GRANDES MAYORÍAS, Y PROMOVER UNA CULTURA DE RESCATE LA CREDIBILIDAD DEL GOBERNANTE DE TURNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}