{
    "datoGeneral": {
        "idPlanGobierno": 25788,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0afa4d7-f0b3-4418-945e-7f62f0b8c60b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/774c061a-7157-4204-ab35-4188baec6a72.pdf",
        "txCodExpedienteExt": "ERM.2022010774",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134179,
            "txPgProblema": "A)\tEDUCACIÓN: LOS JÓVENES QUE CULMINAN OPORTUNAMENTE LA EDUCACIÓN SECUNDARIA SE VEN INFLUENCIADOS A LA INCORPORACIÓN TEMPRANA AL TRABAJO AGROPECUARIO, A ELLO SE SUMA LOS BAJOS INGRESOS FAMILIARES QUE SON INSUFICIENTES PARA FINANCIAR LA EDUCACIÓN SUPERIOR DE LAS JUVENTUDES, POR LO CUAL MUCHOS DE ELLOS MIGRAN SIN CULMINAR SUS ESTUDIOS SECUNDARIOS. \nB)\tPOBREZA:EN ESE SENTIDO, LA PROVINCIA DE CARLOS FERMÍN FITZCARRALD SE ENCUENTRA ENTRE LAS PROVINCIAS MÁS POBRES DE LA REGIÓN.\nC)\tSALUD: NO CUENTA CON HOSPITALIZACIÓN, INTERVENCIÓN QUIRÚRGICA, FALTA DE MÉDICOS CON 24 HORAS DE ATENCIÓN DE EMERGENCIAS, ADEMÁS SE REQUIERE ATENCIONES MÉDICAS PERIÓDICAS EN LOS CASERÍOS MÁS POBLADOS.\nD) VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: LA NECESIDAD DE LA INTEGRACIÓN VIAL, URBANO-RURAL, COMERCIAL Y PRODUCTIVA ESTÁ CLARA EN LOS DIVERSOS ACTORES SOCIALES Y ECONÓMICOS.\nE)\tDEPORTE: IMPULSAR CON ACADEMIA MUNICIPAL DE DIVERSAS DISCIPLINAS TALES COMO EL FUTBOL, Y VÓLEIBOL \nF)\tSEGURIDAD CIUDADANA: LA CRIMINALIDAD Y VIOLENCIA EN LA REGIÓN ANCASH Y EN PARTICULAR EN LA PROVINCIA DE CARLOS FERMÍN FITZCARRALD. CONSTITUYEN EN LA ACTUALIDAD UN PROBLEMA SOCIO ECONÓMICO Y POLÍTICO",
            "txPgObjetivo": "A) EDUCACIÓN:CONSTRUIR NUEVAS INFRAESTRUCTURAS, GESTIONAR BECAS DE LAS UNIVERSIDADES NACIONALES Y PRIVADAS.\nB) POBREZA: CREAR PUESTOS DE TRABAJO, GENERAR PROYECTOS SOSTENIBLES EN DIFERENTES SECTORES DE LA PROVINCIA.\nC) SALUD: CONSTRUIR UNA INFRESTRUCTURA, IMPLEMENTAR CON MÉDICOS DE DIFERENTES ESPECIALIDADES CON HOSPITALIZACIÓN. \nD) VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: REALIZAR MANTENIMIENTO DE LAS VIAS, CONSTRUIR TROCHAS CARROZABLES Y CONSTRUIR VIAS DE HASFALTADO\nE)DEPORTE: CREAR ACADEMIA DE FUTBOL DE DIFERENTES DISCIPLINAS Y CONSTRUIR INFRAESTRUCTURAS DE DEPORTE.\nF)SEGURIDAD CIUDADANA: IMPLEMENTAR CON VEHICULOS Y CONSTRUIR INFRAESTRUCTURA.",
            "txPgIndicador": "A) EDUCACIÓN: ENCUESTA\nB) POBREZA:  MEJORA DE CALIDAD DE VIDA, VER EL % DE DESNUTRICION\nC) SALUD: ENCUESTA MEJOR SERVICIO\nD) VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: MEJORA EL SERVICIO DE TRANSPORTE\nE)DEPORTE: ENCUESTA RESULTADO CON DEPORTISTAS SOBRESALIENTES\nF)SEGURIDAD CIUDADANA: MEJOR SERVICIO UNA PROVINCIA SEGURO",
            "txPgMeta": "A) EDUCACIÓN: EL PORCENTAJE DE AVANCE\nB) POBREZA: MEJORA DEL % DE DESNUTRICION\nC) SALUD: MEJOR SERVICIO\nD) VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: MEJORA EL SERVICIO DE TRANSPORTE\nE)DEPORTE: RESULTADO CON DEPORTISTAS SOBRESALIENTES\nF)SEGURIDAD CIUDADANA:UNA PROVINCIA SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134678,
            "txPgProblema": "A)\tAGRICULTURA\n\nLA PROVINCIA DE CARLOS FERMÍN FITZCARRALD. ES UNO DE LOS GRANDES PRODUCTORES DE PAPA, MAÍZ, CHOCLO, TRIGO EN LA PROVINCIA Y REGIÓN, ES CONOCIDA LA GRAN CALIDAD DE SU CHOCLO Y PAPA, DEMANDADO EN VARIOS MERCADOS DE LA REGIÓN Y NACIONAL, PERO EN LOS ÚLTIMOS AÑOS HA VENIDO DECAYENDO A CAUSA DEL AGUA, RAZÓN POR LA CUAL SE REQUIERE RIEGO, REPRESAS, MICROREPRESAS, RESERVORIOS CANALES DE RIEGO EL CUAL IMPULSARÁ LA AGRICULTURA LA PROVINCIA DE CARLOS FERMÍN FITZCARRALD\n\nB)\tTURISMO\n\nEL DESARROLLO DE LA ACTIVIDAD TURÍSTICA AUN ES INICIAL, EL CUAL SE REFLEJA CON LAS FERIAS AGRÍCOLAS, ACTIVIDADES CULTURALES, COSTUMBRISTAS, CON SERVICIOS PRECARIOS POR MEJORAR.\n\nCABE MENCIONAR, QUE EXISTEN EVENTOS CULTURALES Y RELIGIOSOS QUE REQUIEREN MAYOR PROMOCIÓN, ASÍ COMO ENRIQUECER LA ORGANIZACIÓN CON PARTICIPACIÓN DE COSTUMBRES Y BAILES TÍPICOS DE LA PROVINCIA, CON PARTICIPACIÓN DE ORGANIZACIONES PROPIAS Y FOMENTADAS POR EL SECTOR TURISMO.",
            "txPgObjetivo": "A) AGRICULTURA: IMPULSAR CON PROYECTOS SOSTENIBLES, MEJORAR LA CALIDAD DE PRODUCCION CON ABONO ORGANICO DE LA ZONA\nB)TURISMO: GENERAR CIRCUITO TURISTICO EN LA PROVINCIA",
            "txPgIndicador": "A) AGRICULTURA: ENCUESTA E INGRESO PARA LOS AGRICULTORES\nB)TURISMO: ENCUESTA VER EL RESULTADO",
            "txPgMeta": "A) AGRICULTURA: VER EL PORCENTAJE DE CALIDAD DE PRODUCCION\nB)TURISMO:  MEJOR INGRESO PARA LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134717,
            "txPgProblema": "A)\tCONTAMINACIÓN DEL AIRE\nEN LAS ZONAS URBANAS SE OBSERVAN ALTOS CONTENIDOS DE CONTAMINANTES ATMOSFÉRICOS. ASÍ MISMO CONTRIBUYEN A LA CONTAMINACIÓN AMBIENTAL LAS QUEMAS DE LAS CHACRAS, ASÍ COMO EL MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LAS ZONAS URBANAS DE NUESTRA CIUDAD\n\nEXISTEN ADEMÁS BOTADEROS DE BASURA DONDE SUS COMPONENTES CONTAMINANTES SE DIFUNDEN EN LA ATMÓSFERA, LO CUAL SE MANIFIESTA POR LA PRESENCIA DE LOS MALOS OLORES.\n\nB)\tCONTAMINACIÓN DE SUELOS\nEN LAS ZONAS DONDE SE DESARROLLAN ACTIVIDADES AGROPECUARIAS ES FACTIBLE LA PRESENCIA DE CONTAMINACIÓN POR EL MAL USO DE PESTICIDAS Y FERTILIZANTES, DEBIDO A DERRAMES FORTUITOS, EXCESO DE DOSIS, ABANDONO DE ENVASES DE PLAGUICIDAS EN CAMPO, MONOCULTIVOS, ETC.\n\nLAS ÁREAS AL SER UTILIZADAS PARA LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS NO TIENEN UN CONTROL SANITARIO Y PRESENTAN PROBLEMAS AMBIENTALES QUE AFECTAN AL SUELO, AGUA, AIRE, Y FINALMENTE A LA SALUD DE LAS PERSONAS.",
            "txPgObjetivo": "A)\tCONTAMINACIÓN DEL AIRE:  DISMINUIR LA CONTAMINACION, CUIDAR EL MEDIO AMBIENTE Y RECILAR LOS RECIDUOS SOLIDOS\n\nB)\tCONTAMINACIÓN DE SUELOS: RECOLECTAR LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "A)\tCONTAMINACIÓN DEL AIRE: VER PORCENTAJE DEL MEDIO AMBIENTE\n\nB)\tCONTAMINACIÓN DE SUELOS: VER EL PORCENTAJE DE LIMPIESA DE LOS SUELOS",
            "txPgMeta": "A)\tCONTAMINACIÓN DEL AIRE  CUIDAR EL MEDIO AMBIENTE\n\nB)\tCONTAMINACIÓN DE SUELOS:  CUIDAR Y LIMPIAR LOS SUELOS MEJOR CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134921,
            "txPgProblema": "A)\tCONTAMINACIÓN DEL AIRE\nEN LAS ZONAS URBANAS SE OBSERVAN ALTOS CONTENIDOS DE CONTAMINANTES ATMOSFÉRICOS. ASÍ MISMO CONTRIBUYEN A LA CONTAMINACIÓN AMBIENTAL LAS QUEMAS DE LAS CHACRAS, ASÍ COMO EL MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LAS ZONAS URBANAS DE NUESTRA CIUDAD\nEXISTEN ADEMÁS BOTADEROS DE BASURA DONDE SUS COMPONENTES CONTAMINANTES SE DIFUNDEN EN LA ATMÓSFERA, LO CUAL SE MANIFIESTA POR LA PRESENCIA DE LOS MALOS OLORES\nB)\tCONTAMINACIÓN DE SUELOS\nEN LAS ZONAS DONDE SE DESARROLLAN ACTIVIDADES AGROPECUARIAS ES FACTIBLE LA PRESENCIA DE CONTAMINACIÓN POR EL MAL USO DE PESTICIDAS Y FERTILIZANTES, DEBIDO A DERRAMES FORTUITOS, EXCESO DE DOSIS, ABANDONO DE ENVASES DE PLAGUICIDAS EN CAMPO, MONOCULTIVOS, ETC.\n\nLAS ÁREAS AL SER UTILIZADAS PARA LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS NO TIENEN UN CONTROL SANITARIO Y PRESENTAN PROBLEMAS AMBIENTALES QUE AFECTAN AL SUELO, AGUA, AIRE, Y FINALMENTE A LA SALUD DE LAS PERSONAS.",
            "txPgObjetivo": "A)\tCONTAMINACIÓN DEL AIRE: CUIDAR EL MEDIO AMBIENTE RESICLADO LOS RESIDUOS SOLIDOS \nB)\tCONTAMINACIÓN DE SUELOS. UTILIZAR ABONOS ORGANICOS CONSTRUIR INFRAESTRUTURAS\n\nLAS ÁREAS AL SER UTILIZADAS PARA LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS NO TIENEN UN CONTROL SANITARIO Y PRESENTAN PROBLEMAS AMBIENTALES QUE AFECTAN AL SUELO, AGUA, AIRE, Y FINALMENTE A LA SALUD DE LAS PERSONAS.",
            "txPgIndicador": "A)\tCONTAMINACIÓN DEL AIRE: MEJOR CALIDAD DE VIDA ENCUESTA CON LA POBLACION\nB)\tCONTAMINACIÓN DE SUELOS MEJORA LA PRODUCCION Y DISMINUR LA CONTAMINACION",
            "txPgMeta": "A)\tCONTAMINACIÓN DEL AIRE:  CUIDAR LA VIDA DE LA POBLACION, MEJOR CALIDAD DE VIDA\nB)\tCONTAMINACIÓN DE SUELOS MEJORAR LA PRODUCCION, CUIDAR MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134816,
            "txPgProblema": "•\tINEFICIENCIA DE LOS SERVICIOS DE CALIDAD FALTA DE EFICACIA, EFICIENCIA Y TRANSPARENCIA.\n•\tINEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n•\tINEFICIENCIA EN PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES.",
            "txPgObjetivo": "•\tMEJORAR  LOS SERVICIOS DE MEJOR CALIDAD, DE EFICACIA, EFICIENCIA Y TRANSPARENCIA.\n•\tMEJORAR  LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n•\tMEJORAR  CON PERSONAL ESPECIALIZADOS EN TEMAS MUNICIPALES.",
            "txPgIndicador": "•\tVER MEJOR SERVICIO A BASE DE UNA ENCUETA DE LA POBLACION\n•\tVER EL RESULTADO CON ENCUESTA\n•\tCAMBIO DE PERSONAL Y A BASE DE ENCUESTA",
            "txPgMeta": "•\tMEJOR SERVICIO PARA LA POBLACION\n•\tMEJOR ATENCION AL PUBLICO.\n•\tSUPERAR Y MEJORAR EL SERVICIO DE LOS TRABAJADORE HACIA LA POBALCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}