{
    "datoGeneral": {
        "idPlanGobierno": 27301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7113a753-1eba-404d-ade6-aa08af040956.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68c7e88a-ed77-4837-860c-786956267039.pdf",
        "txCodExpedienteExt": "ERM.2022011091",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217702,
            "txPgProblema": "ALTO NIVEL DE VIOLENCIA EN MUJERES Y NIÑOS\nALTO NIVEL DE INCIDENCIAS DELICTIVAS Y FALTAS\nLIMITADO MANTENIMIENTO DE VÍAS EN LOS CORREDORES PRINCIPALES EN LAS COMUNIDADES Y CENTROS POBLADOS\nCARENCIA DE PROGRAMAS EDUCATIVOS PARA EL CONOCIMIENTO, PRESERVACIÓN Y RESCATE DEL PATRIMONIO CULTURAL NO DECLARADOS.\nESCASA PROMOCIÓN DE LAS PRÁCTICAS DEPORTIVAS. \nESCASA PROMOCIÓN DE LAS PRÁCTICAS DEL ARTE Y CULTURA\nDEFICIENCIA Y/O CARENCIA DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y PTAR EN DIFERENTES COMUNIDADES\nCRECIMIENTO DESORDENADO, ESPONTÁNEO Y NO PLANIFICADO DEL DISTRITO.\n\n\nALTO NIVEL DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS EN LAS COMUNIDADES",
            "txPgObjetivo": "CREAR Y EJECUTAR EL PROGRAMA MUNICIPAL “SIN VIOLENCIA EN MI FAMILIA”\nFORTALECER, INSTRUIR Y EQUIPAR AL PERSONAL DE SERENAZGO Y JUNTAS VECINALES. \nINSTALAR EL SISTEMA DE VIDEOVIGILANCIA EN PUNTOS ESTRATÉGICOS.\nMEJORAR LAS CARRETERAS CON SOLUCIONES BÁSICAS A NIVEL DE MORTERO ASFALTICO EN LOS TRAMOS DE: \n1.\tCHIARA – INTIHUASI - LIRIOPATA – TOCCTO.\n2.\tINTIHUASI – MARAYVILCA – SAN MIGUEL DE MOTOY, ICHUBAMBA – YANAPIRURO\n3.\tREPARTICIÓN SACHABAMBA – PUCACCASA – RACCARACCAY – CHANCHAYLLO.\nFOMENTAR, RECONOCER Y CONSERVAR LAS ACTIVIDADES CULTURALES Y ARTÍSTICAS; ASÍ COMO TALENTOS.\nCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DEL ESTADIO DE AKLLAPAMPA – CHIARA Y UN ESTADIO EN LA ZONA SUR DEL DISTRITO.\nCREAR Y EJECUTAR EL PROGRAMA DEPORTIVO “PASIÓN POR EL DEPORTE” DE FUTBOL Y VÓLEY Y OTROS. \nCONSTRUIR INSTITUCIONES EDUCATIVAS, PREVIA SUSCRIPCIÓN DE CONVENIOS EN LAS COMUNIDADES: \n•\tPRIMARIA\nSACHABAMBA, QUISHUARCANCHA, CHANCHAYLLO Y  ALLPACHACCA.\n•\tSECUNDARIA\nSACHABAMBA, MANALLASACC Y ALLPACHACA.\nORGANIZAR CONCURSOS INTERESCOLARES EN ARTE Y CULTURA.\nEJECUTAR PROYECTOS DE INVERSIÓN DE AGUA Y DESAGÜE, PREVIA SUSCRIPCIÓN DE CONVENIO, EN LAS COMUNIDADES FALTANTES.\nAPROBAR EL PLAN DE DESARROLLO URBANO DEL DISTRITO, ARTICULADO AL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\nCONSTRUIR Y MEJORAR PARQUES DE LOS CENTROS POBLADOS: SACHABAMBA Y QUISHUARCANCHA.\nAMPLIAR Y MEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA TRIFÁSICO EN LAS COMUNIDADES DE LOS CENTROS POBLADOS: SACHABAMBA, MANALLASACC, ALLPACHACA Y COMUNIDADE",
            "txPgIndicador": "PORCENTAJE DE CASOS DE VIOLENCIA FAMILIAR EN CADA AÑO DE GESTIÓN.\nNÚMERO DE PERSONAL DE SERENAZGO, JUNTAS VECINALES CON DESEMPEÑO SATISFACTORIO EN CADA AÑO DE GESTIÓN.\nNÚMERO DE INCIDENTES DELICTIVOS O FALTAS REGISTRADOS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.\nNÚMERO DE CARRETERAS CON SOLUCIONES BÁSICAS A NIVEL DE MORTERO ASFALTICO EN LA GESTIÓN\nPORCENTAJE DE LA POBLACIÓN QUE FOMENTA, RECONOCE Y CONSERVA LAS ACTIVIDADES CULTURALES Y ARTÍSTICAS; ASÍ COMO TALENTOS, EN CADA AÑO DE GESTIÓN\nNÚMERO DE INFRAESTRUCTURA DEPORTIVA CONSTRUIDA Y MEJORADA DURANTE LA GESTIÓN\nPORCENTAJE DE PARTICIPANTES (JÓVENES Y ADULTOS) EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS DURANTE LA GESTIÓN.\nNÚMERO DE INFRAESTRUCTURA EDUCATIVA DE NIVEL PRIMARIA Y SECUNDARIA, CONSTRUIDA Y MEJORADA DURANTE LA GESTIÓN\nNÚMERO DE CONCURSOS INTERESCOLARES ORGANIZADOS Y DESARROLLADOS SATISFACTORIAMENTE EN EL DISTRITO\nPORCENTAJE DE FAMILIAS CON ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, CADA DOS AÑOS DE GESTIÓN\nPORCENTAJE DE FAMILIAS QUE VIVEN EN VIVIENDAS SEGURAS EN CADA AÑO DE GESTIÓN\nPORCENTAJE DE POBLACIÓN OBJETIVO EN CADA DOS (02) AÑOS DE GESTIÓN.\nPORCENTAJE DE POBLACIÓN OBJETIVO EN CADA DOS (02) AÑOS DE GESTIÓN\nPORCENTAJE DE ATENCIONES ATENDIDAS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN\nPORCENTAJE DE ATENCIONES ATENDIDAS SATISFACTORIAMENTE \nEN CADA AÑO DE GESTIÓN",
            "txPgMeta": "DISMINUCIÓN DEL 40% DE CASOS DE VIOLENCIA FAMILIAR EN CADA AÑO DE GESTIÓN.\n15 PERSONALES DE SERENAZGO, 5 JUNTAS VECINALES   CON DESEMPEÑO SATISFACTORIO EN CADA AÑO DE GESTIÓN.\n100 INCIDENTES DELICTIVOS O FALTAS REGISTRADOS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.\n03 VÍAS DE CARRETERAS CON SOLUCIONES BÁSICAS A NIVEL DE MORTERO ASFALTICO DURANTE LA GESTIÓN\nINCREMENTO EN 20% DE LA POBLACIÓN QUE FOMENTA, RECONOCE Y CONSERVA LAS ACTIVIDADES CULTURALES Y ARTÍSTICAS; ASÍ COMO TALENTOS, EN CADA AÑO DE GESTIÓN.\n2 INFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS Y MEJORADAS DURANTE LA GESTIÓN\n 50% DE PARTICIPANTES (JÓVENES Y ADULTOS) EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS DURANTE LA GESTIÓN.\n07 INFRAESTRUCTURAS EDUCATIVAS DE NIVEL PRIMARIA Y SECUNDARIA, CONSTRUIDA Y MEJORADA DURANTE LA GESTIÓN.\n10 CONCURSOS INTERESCOLARES ORGANIZADOS Y DESARROLLADOS SATISFACTORIAMENTE EN EL DISTRITO\nAUMENTO DEL  40% DE FAMILIAS CON ACCESO AL SERVICIO DE AGUA POTABLE SEGURA Y ALCANTARILLADO CADA DOS AÑOS DE GESTIÓN.\nINCREMENTO DEL 30% DE FAMILIAS QUE VIVEN EN VIVIENDAS SEGURAS EN CADA AÑO DE GESTIÓN\n50% DE POBLACIÓN OBJETIVO EN CADA DOS (02) AÑOS DE GESTIÓN.\n50% DE POBLACIÓN OBJETIVO EN CADA DOS (02) AÑOS DE GESTIÓN.\nINCREMENTO DEL 45 % DE ATENCIONES ATENDIDAS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.\nINCREMENTO DEL 40% DE ATENCIONES ATENDIDAS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217783,
            "txPgProblema": "DISMINUCIÓN DEL 40% DE CASOS DE VIOLENCIA FAMILIAR EN CADA AÑO DE GESTIÓN.\n15 PERSONALES DE SERENAZGO, 5 JUNTAS VECINALES   CON DESEMPEÑO SATISFACTORIO EN CADA AÑO DE GESTIÓN.\n100 INCIDENTES DELICTIVOS O FALTAS REGISTRADOS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.\n03 VÍAS DE CARRETERAS CON SOLUCIONES BÁSICAS A NIVEL DE MORTERO ASFALTICO DURANTE LA GESTIÓN\nINCREMENTO EN 20% DE LA POBLACIÓN QUE FOMENTA, RECONOCE Y CONSERVA LAS ACTIVIDADES CULTURALES Y ARTÍSTICAS; ASÍ COMO TALENTOS, EN CADA AÑO DE GESTIÓN.\n2 INFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS Y MEJORADAS DURANTE LA GESTIÓN\n 50% DE PARTICIPANTES (JÓVENES Y ADULTOS) EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS DURANTE LA GESTIÓN.\n07 INFRAESTRUCTURAS EDUCATIVAS DE NIVEL PRIMARIA Y SECUNDARIA, CONSTRUIDA Y MEJORADA DURANTE LA GESTIÓN.\n10 CONCURSOS INTERESCOLARES ORGANIZADOS Y DESARROLLADOS SATISFACTORIAMENTE EN EL DISTRITO\nAUMENTO DEL  40% DE FAMILIAS CON ACCESO AL SERVICIO DE AGUA POTABLE SEGURA Y ALCANTARILLADO CADA DOS AÑOS DE GESTIÓN.\nINCREMENTO DEL 30% DE FAMILIAS QUE VIVEN EN VIVIENDAS SEGURAS EN CADA AÑO DE GESTIÓN\n50% DE POBLACIÓN OBJETIVO EN CADA DOS (02) AÑOS DE GESTIÓN.\n50% DE POBLACIÓN OBJETIVO EN CADA DOS (02) AÑOS DE GESTIÓN.\nINCREMENTO DEL 45 % DE ATENCIONES ATENDIDAS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.\nINCREMENTO DEL 40% DE ATENCIONES ATENDIDAS SATISFACTORIAMENTE EN CADA AÑO DE GESTIÓN.\nCARENCIA DE OPORTUNIDADES LABORALES\nALTA DIFICULTAD PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA (PAPA, QUINUA, DERIVAD",
            "txPgObjetivo": "APROBAR Y EJECUTAR LA ORDENANZA MUNICIPAL QUE INCORPORE LA “CUOTA JUVENIL Y FAMILIAS DESINTEGRADAS” EN LOS TRABAJOS DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.\nDINAMIZAR LA PARTICIPACIÓN EN LAS FERIAS TRADICIONALES LOCALES, REGIONALES Y NACIONALES.\nORGANIZAR, CREAR, FORMALIZAR, FORTALECER A LOS PRODUCTORES Y ASOCIACIONES AGROPECUARIAS, CON EQUIPAMIENTO PREVIO CONCURSO.\nMEJORAR LOS SITIOS TURÍSTICOS ARQUEOLÓGICAS COMO DEL TAMBO DEL PREINCA OSNOPATA – ALLPACHACA; AYAMACHAY – YANAPIRURO, QUSNIQ WAYQU -   CHUPAS, ENTRE OTROS.\nCREAR Y MEJORAR LAS RUTAS TURÍSTICAS DE PUYAS DE RAIMONDI DE MANALLASACC, COSENCCA, CHANCHAYLLO; LAGUNAS DE VALENZUELA, Y BOSQUES VIVENCIALES.\nCONSTRUIR Y MEJORAR INFRAESTRUCTURA HÍDRICA EN LAS COMUNIDADES Y CENTROS POBLADOS: QUISHUARCANCHA - PUYTOCC, SALLALLI, MARAYSERA; SACHABAMBA -  PUCACCASA, MANALLASACC - MAYOBAMBA, PAMPA HUASI,RUMICCOLLPA, VALENZUELA; LIRIOPATA- YANAHUANCO / CONCHAQASA, SAN MIGUEL DE MOTOY - PALLQA WAYCCO, INTIHUASI, CHUPAS ALTA.\nCONSTRUIR Y MEJORAR MINI REPRESAS EN LAS COMUNIDADES Y CENTROS POBLADOS:  MAL PASO – QUISHUARCANCHA, TOTORA CCOCHA Y OTROS.\nCONSTRUIR Y MEJORAR DIQUES PARA LA SIEMBRA Y COSECHA DE AGUA EN SECCHAPAMPA  - ARCOMACHAY WAYQU, LIRIOPATA Y OTROS. \nFACILITAR EL ACCESO DE SEMILLAS Y FERTILIZANTES A COSTO SOCIAL A LOS PRODUCTORES, ASOCIACIONES Y COOPERATIVAS AGRARIAS MEDIANTE CONVENIO INTERINSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES Y FAMILIAS DESINTEGRADAS CON EMPLEO EN CADA AÑO DE GESTIÓN\nNÚMERO DE ASOCIACIONES Y/O EMPRESAS QUE PARTICIPAN EN FERIAS TRADICIONALES LOCALES, REGIONALES Y NACIONALES EN CADA AÑO DE GESTIÓN\nNÚMERO DE PRODUCTORES Y/O ASOCIACIONES AGROPECUARIAS ORGANIZADOS, FORMALIZADOS Y FORTALECIDOS DURANTE LA GESTIÓN.\nPORCENTAJE DE TURISTAS QUE VISITAN LOS SITIOS ARQUEOLÓGICOS DURANTE LA GESTIÓN.\nPORCENTAJE DE TURISTAS QUE VISITAN LAS PUYAS DE RAIMONDI, LAGUNAS Y BOSQUES VIVENCIALES, DURANTE LA GESTIÓN.\nNÚMERO DE INFRAESTRUCTURA HÍDRICA CONSTRUIDAS DURANTE LA GESTIÓN.\nNÚMERO DE MINI REPRESAS CONSTRUIDAS DURANTE LA GESTIÓN.\nNÚMERO DE DIQUES CONSTRUIDOS Y MEJORADOS PARA LA SIEMBRA Y COSECHA DE AGUA\nPORCENTAJE DE PRODUCTORES CON ACCESO DE SEMILLAS Y FERTILIZANTES A COSTO SOCIAL.",
            "txPgMeta": "INCREMENTO DEL 30 % DE JÓVENES Y FAMILIAS DESINTEGRADAS CON EMPLEO EN CADA AÑO DE GESTIÓN\n100% ASOCIACIONES Y/O EMPRESAS QUE PARTICIPAN EN FERIAS TRADICIONALES LOCALES, REGIONALES Y NACIONALES EN CADA AÑO DE GESTIÓN\n50% PRODUCTORES Y/O ASOCIACIONES AGROPECUARIAS ORGANIZADOS, FORMALIZADOS Y FORTALECIDOS DURANTE LA GESTIÓN. \nINCREMENTO DEL 30% DE TURISTAS QUE VISITAN LOS SITIOS ARQUEOLÓGICOS DURANTE LA GESTIÓN.\nINCREMENTO DEL 30% QUE VISITAN LAS PUYAS DE RAIMONDI, LAGUNAS Y BOSQUES VIVENCIALES DURANTE LA GESTIÓN.\n 4 INFRAESTRUCTURAS HÍDRICAS CONSTRUIDAS DURANTE LA GESTIÓN.\n 2 MINI REPRESAS CONSTRUIDAS DURANTE LA GESTIÓN.\n04 DIQUES CONSTRUIDOS Y MEJORADOS PARA LA SIEMBRA Y COSECHA DE AGUA DURANTE LA GESTIÓN.\n50% DE PRODUCTORES CON ACCESO DE SEMILLAS Y FERTILIZANTES A COSTO SOCIAL POR CADA AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217845,
            "txPgProblema": "INCREMENTO DEL 30 % DE JÓVENES Y FAMILIAS DESINTEGRADAS CON EMPLEO EN CADA AÑO DE GESTIÓN\n100% ASOCIACIONES Y/O EMPRESAS QUE PARTICIPAN EN FERIAS TRADICIONALES LOCALES, REGIONALES Y NACIONALES EN CADA AÑO DE GESTIÓN\n50% PRODUCTORES Y/O ASOCIACIONES AGROPECUARIAS ORGANIZADOS, FORMALIZADOS Y FORTALECIDOS DURANTE LA GESTIÓN. \nINCREMENTO DEL 30% DE TURISTAS QUE VISITAN LOS SITIOS ARQUEOLÓGICOS DURANTE LA GESTIÓN.\nINCREMENTO DEL 30% QUE VISITAN LAS PUYAS DE RAIMONDI, LAGUNAS Y BOSQUES VIVENCIALES DURANTE LA GESTIÓN.\n 4 INFRAESTRUCTURAS HÍDRICAS CONSTRUIDAS DURANTE LA GESTIÓN.\n 2 MINI REPRESAS CONSTRUIDAS DURANTE LA GESTIÓN.\n04 DIQUES CONSTRUIDOS Y MEJORADOS PARA LA SIEMBRA Y COSECHA DE AGUA DURANTE LA GESTIÓN.\n50% DE PRODUCTORES CON ACCESO DE SEMILLAS Y FERTILIZANTES A COSTO SOCIAL POR CADA AÑO DE GESTIÓN.\nINADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS\nALTOS INCENDIOS FORESTALES EN EL DISTRITO\nFALTA DE FORESTACIÓN EN LAS CABECERAS DE CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS EN LOS CENTROS POBLADOS: SACHABAMBA, MANALLASACC, QUISHUACANCHA Y ALLPACHACA.\nAPROBAR Y EJECUTAR LA ORDENANZA MUNICIPAL QUE SANCIONA A LOS INFRACTORES QUE ARROJAN BASURA EN EL ÁMBITO (CARRETERA) Y JURISDICCIÓN DEL DISTRITO.\n\nAPROBAR LA ORDENANZA MUNICIPAL QUE REGULA LAS INFRACCIONES Y SANCIONES PARA LOS INCENDIOS FORESTALES PROVOCADOS.\n\nCREAR Y REACTIVAR LOS VIVEROS FORESTALES MUNICIPALES PARA LA PRODUCCIÓN DE PLANTAS EXÓTICAS Y ESPECIES NATIVAS.\nGENERAR UN PROGRAMA DE FORESTACIÓN Y CONSERVACIÓN DE SUELO CON ZANJA DE FILTRACIÓN DE PLANTACIONES FRUTALES ALTOANDINOS COMO EL SAUCO, PURO PURO, TUMBO SERRANO, AYRAMPU Y OTROS.",
            "txPgIndicador": "NÚMERO DE RELLENO SANITARIOS CONSTRUIDOS SATISFACTORIAMENTE DURANTE LA GESTIÓN \n\nNÚMERO ORDENANZAS QUE SANCIONAN EJEMPLARMENTE A LOS INFRACTORES.\n\nNÚMERO DE INFRACTORES DURANTE CADA AÑO. \nNÚMERO DE HECTÁREAS FORESTADAS EN LAS CABECERAS DE CUENCAS HIDROGRÁFICAS.\nNÚMERO DE HECTÁREAS INSTALADAS Y CULTIVADAS DE PLANTACIONES FRUTALES ALTOANDINOS.",
            "txPgMeta": "4 RELLENOS SANITARIOS CONSTRUIDOS SATISFACTORIAMENTE DURANTE LA GESTIÓN.\n01 ORDENANZA QUE SANCIONA EJEMPLARMENTE A LOS INFRACTORES DURANTE LA GESTIÓN.\n\n12 INFRACTORES DURANTE CADA AÑO.\n200 HECTÁREAS FORESTADAS EN LAS CABECERAS DE CUENCAS HIDROGRÁFICAS POR AÑO DE GESTIÓN.\n02 HECTÁREAS INSTALADAS Y CULTIVADAS DE PLANTACIONES FRUTALES ALTOANDINOS POR AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217908,
            "txPgProblema": "DIFICIL ACCESO A LOS SERVICIOS Y TRÁMITES MUNICIPALES.\nALTO NÚMERO DE QUEJAS Y RECLAMOS DE LA POBLACIÓN FRENTE A SUS TRÁMITES.\nLIMITADA CAPACIDAD INSTITUCIONAL EN ATENCIÓN CON MAQUINARIAS PESADAS EN LAS COMUNIDADES.",
            "txPgObjetivo": "CREAR Y EJECUTAR EL CENTRO DE ATENCIÓN MUNICIPAL DESCENTRALIZADO MÓVIL.\nREALIZAR CAPACITACIONES PERMANENTES A LOS SERVIDORES PÚBLICOS.\nFORTALECER LAS CAPACIDADES INSTITUCIONALES Y EQUIPAMIENTO DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES EN CADA AÑO DE GESTIÓN.\nPORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS EN CADA AÑO DE GESTIÓN. \nNÚMERO DE MAQUINARIAS ADQUIRIDAS DURANTE LA GESTIÓN",
            "txPgMeta": "INCREMENTO DEL 65% DE ATENCIONES EN CADA AÑO DE GESTIÓN\n80% DE SERVIDORES PÚBLICOS CAPACITADOS EN CADA AÑO DE GESTIÓN. \n02 MAQUINARIAS PESADAS ADQUIRIDAS DURANTE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}