{
    "datoGeneral": {
        "idPlanGobierno": 27022,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3af71192-9c0a-4b69-860f-29d124c0f191.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0e8831d-9e39-43e3-b7f2-604eb8c2f1ae.pdf",
        "txCodExpedienteExt": "ERM.2022015492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220680,
            "txPgProblema": "EJE EDUCATIVO:\nINFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DETERIORADAS E INADECUADAMENTE EQUIPADAS PARA DAR UNA FORMACIÓN DE CALIDAD.\n.\nEJE SALUD\nDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO, LO QUE OBLIGA A LA POBLACIÓN A VIAJAR EN MUCHAS OCASIONES A DIFERENTES CIUDADES.ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN MENORES DE 3-5 AÑOS DE EDAD, PORQUE MUCHAS FAMILIAS DESCONOCEN DE NUTRICIÓN ALIMENTARIA Y ALGUNOS TIENEN MUY BAJOS INGRESOS ECONÓMICOS, LO QUE NO LES PERMITE ADQUIRIR ALIMENTOS NUTRITIVOS\n.\nEJE SANEAMIENTO BASICO\nCAPACIDAD INSUFICIENTE (COBERTURA) E INADECUADA (CALIDAD) DE LAS CONDICIONES DE SANEAMIENTO Y VIVIENDA EN TODAS LAS COMUNIDADES DEL DISTRITO.\nDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n\nEJE DEPORTE Y CULTURA\nESCASO INTERÉS EN EL FOMENTO DE CULTURA, DEPORTES, ACTIVIDADES COSTUMBRISTAS Y ARTÍSTICOS EN EL DISTRITO\n\nEJE TURISMO\nFALTA DE PROMOCIÓN Y DIFUSIÓN AGRO TURÍSTICA, ECOLÓGICA, GASTRONÓMICA Y CULTURAL EN EL DISTRITO.",
            "txPgObjetivo": "EJE EDUCATIVO:\nAPOYAR CON LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS Y CAPACITACIÓN A LOS DOCENTES PARA SU DESENVOLVIMIENTO EN SU ENSEÑANZA PEDAGÓGICA Y DESCUBRIR EL TALENTO (VOCACIÓN) DE LOS ESTUDIANTES.\n.\nEJE SALUD\nMEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, CON INFRAESTRUCTURA ADECUADA Y SU EQUIPAMIENTO.\nPROMOVER CAMPAÑAS DE SALUD INTEGRAL PREVENTIVA, MONITOREO DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN COORDINACIÓN INTERINSTITUCIONAL (MUNICIPALIDAD, MINSA, ONGS, POBLACIÓN)..\n\nEJE SANEAMIENTO BASICO\nMEJORAR LA COBERTURA DE ATENCIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nPROMOVER CAMPAÑAS DE CONCIENTIZACIÓN, CAPACITACIÓN, EDUCACIÓN Y DIFUSIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS; HÁBITOS DE LIMPIEZA, HIGIENE Y SALUBRIDAD, ASÍ COMO AMPLIAR LA COBERTURA Y MEJORAR DE LA PRESTACIÓN DE SERVICIO DE LIMPIEZA PÚBLICA.\n\nEJE DEPORTIVO Y CULTURAL\nCONSTRUCCIÓN Y MEJORAMIENTO DE CAMPOS DEPORTIVOS CON GRAS SINTÉTICO, PARA PROMOVER LAS ACTIVIDADES DEPORTIVAS Y CULTURALES LIGADAS A LAS COSTUMBRES LOCALES.\n\nEJE TURISMO\nIMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS EN EL DISTRITO PARA PROMOVER EL TURISMO VIVENCIAL Y ECOLÓGICO PARA Y REVALORAR LA IDENTIDAD CULTURAL (FESTIVIDADES COSTUMBRES) DE NUESTRO DISTRITO A TRAVÉS DE PROMOVER LAS FERIAS ARTESANALES..",
            "txPgIndicador": "EJE EDUCATIVO:\n% DE INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS.\n\nEJE SALUD\n% DE CULMINACIÓN DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD.NÚMERO DE CAMPAÑAS DE SALUD POR AÑO.\n\nEJE SANEAMIENTO BASICO\n% DE POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO.\n% DE COMUNIDADES CON DEPÓSITOS DE RESIDUOS SÓLIDOS.\nEJE DEPORTIVO Y CULTURAL\nNÚMERO DE CAMPOS DEPORTIVOS CONSTRUIDOS / MEJORADOS\n\nEJE TURISMO\n% DE TURISMO INTERNO QUE VISITA LOS CIRCUITOS TURÍSTICOS",
            "txPgMeta": "EJE EDUCATIVO:\nCONTAR CON 60% DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS Y CON EQUIPAMIENTO ADECUADO EN SUS DIVERSOS NIVELES AL 2026.\nEJE SALUD\nCULMINAR CON EL MEJORAMIENTO E IMPLEMENTAR CON EQUIPOS MÉDICOS SUFICIENTES PARA LA BUENA ATENCIÓN A LA POBLACIÓN EN LOS PUESTOS DE SALUD A UN 75% AL AÑO 2026.\nREDUCCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA EN EL DISTRITO EN UN 30 % DURANTE EL PERIODO 2023-2026.\nEJE SANEAMIENTO BASICO\nINCREMENTAR EN UN 35% A LA POBLACIÓN PARA ACCEDER A SERVICIOS DE SANEAMIENTO BÁSICO AL 2026.\nUN 70% DE LAS COMUNIDADES PRINCIPALES CONTARÁN CON UN ADECUADO DEPÓSITO DE RESIDUOS SÓLIDOS GESTIONADOS EN RELLENOS SANITARIOS AL 2026.\nEJE DEPORTIVO Y CULTURAL\nAL 2026 SE CONSTRUIRÁ Y MEJORARÁ 03 CAMPOS DEPORTIVOS DE FUTBOL DE GRASS NATURAL Y 010 GRASS SINTÉTICO.\nSE MEJORARÁ AL 100% LOS CAMPOS SINTÉTICOS EXISTENTES\n\nEJE TURISMO\nPARA EL 2026 SE INCREMENTARÁ EN UN 15% A 25% EL TURISMO INTERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220819,
            "txPgProblema": "ESCASO ACCESO AL RIEGO TECNIFICADO A NIVEL DE TODA LA CUENCA, APROVECHANDO LA CAPTACIÓN DE MANANTES Y PUQUIALES PARA ELEVAR EL NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n\nCARENCIA DE PROMOCIÓN DE CADENAS PRODUCTIVAS AGROPECUARIOS POR FALTA DE TROCHAS VECINALES.\n\nSE CARECE DE APOYO CON ASISTENCIA TÉCNICA Y PROMOCIÓN PARA LOS PRODUCTORES, ASÍ COMO DE ASISTENCIA FINANCIERA DESDE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\nSE CARECE DE APOYO CON ASISTENCIA TÉCNICA Y PROMOCIÓN PARA LOS PRODUCTORES Y ASISTENCIA FINANCIERA DESDE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL EN TODA LA CUENCA. \n\nBÚSQUEDA Y ORGANIZACIÓN DE MERCADOS MEDIANTE LA ADQUISICIÓN DE PUESTOS EN MERCADOS MAYORISTAS DE CUSCO, SICUANI Y LIMA, PARA QUE LOS AGRICULTORES PUEDAN LLEVAR SUS PRODUCTOS EVITANDO A LOS INTERMEDIARIOS.\nFORMULAR UN PLAN DE DESARROLLO DE ACTIVIDADES PRODUCTIVAS DEL DISTRITO PARA CAPACITAR Y ASESORAR A LOS PRODUCTORES TÉCNICA Y FINANCIERAMENTE PARA SU ESPECIALIZACIÓN EN EL MANEJO INTEGRAL AGROPECUARIO.\nFORMULAR UN PLAN DE DESARROLLO DE LA ACTIVIDAD AGRÍCOLA DEL DISTRITO PARA CAPACITAR Y ASESORAR A LOS PRODUCTORES PARA SU ESPECIALIZACIÓN EN EL MANEJO INTEGRAL AGROPECUARIO.",
            "txPgIndicador": "% DE AVANCE DE CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO\n% DE APERTURAS DE MERCADOS MAYORISTAS\n\n% DE PRODUCTORES QUE ACCEDEN A MERCADOS FINANCIEROS\n% DE PRODUCTORES QUE ACCEDEN A MERCADOS FINANCIEROS",
            "txPgMeta": "PARA EL 2026 LA POBLACIÓN AGRÍCOLA CONTARÁ CON 35% MÁS DE ACCESO AL RECURSO HÍDRICO NECESARIO PARA LA PRODUCCIÓN.\nPARA EL 2026 LA POBLACIÓN PRODUCTORA INCREMENTARA EN 30.% SUS VENTAS.\nENTRE UN 20% A 30% MÁS DE PRODUCTORES QUE TIENEN ACCESO A MERCADOS FINANCIEROS\nUN 35% MÁS DE PRODUCTORES QUE TIENEN ACCESO A MERCADOS FINANCIEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220843,
            "txPgProblema": "ABANDONO EN EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE INTER CONEXIÓN VIAL ENTRE LA ZONA URBANA CON LAS ZONAS RURALES.\n\nFALTA DE ANTENAS DE COMUNICACIÓN TELEFÓNICAS. \n\nINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "GESTIONAR Y APOYAR EL MEJORAMIENTO, MANTENIMIENTO DE LA CARRETERA INTERREGIONAL Y REHABILITACIÓN DE LAS REDES VIALES EXISTENTES.\nGESTIONAR LA MEJORA DE SERVICIO TELEFÓNICO E INTERNET MEDIANTE LA DOTACIÓN DE ANTENAS. \nCOMPROMETER A LOS CENTROS EDUCATIVOS EN LA DIFUSIÓN DE LA POLÍTICA AMBIENTAL, MANEJO DE RESIDUOS SÓLIDOS Y LOS BENEFICIOS DE ESTA EN LA SALUD Y EL BIENESTAR GENERAL.",
            "txPgIndicador": "% DE AVANCE DE MEJORAMIENTO Y MANTENIMIENTO DE CARRETERA Y VÍAS COMUNALES.\n% DE POBLACIÓN CON COBERTURA TELEFÓNICA\n% DE POBLACIÓN SENSIBILIZADA EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "OBTENER AL 100% LOS PERMISOS Y EL PRESUPUESTO PARA EL MANTENIMIENTO DE LA CARRETERA INTERREGIONAL Y LAS REDES VIALES COMUNALES EXISTENTES.\n\nCOBERTURA AL 90% DE LA POBLACIÓN CON SERVICIO TELEFÓNICO AL 2026.\n100% DE LA POBLACIÓN CAPACITADA EN MANEJO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220868,
            "txPgProblema": "LÍDERES, AUTORIDADES Y TRABAJADORES MUNICIPALES SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA PARA PLANIFICAR, PROGRAMAR, ORGANIZAR, COORDINAR, CONTROLAR LAS ACCIONES PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN Y RENDIR CUENTAS DE SUS RESULTADOS PARA LUCHAR CONTRA LA CORRUPCIÓN. \n\nPOCA PARTICIPACIÓN ACTIVA, CONSCIENTE Y DESINTERESADA DE LA POBLACIÓN EN LAS ACCIONES DE DESARROLLO, DÉBIL EMPODERAMIENTO Y ESCASA INFORMACIÓN, ASÍ COMO UNA DÉBIL ADMINISTRACIÓN BUROCRÁTICA Y DEFICIENTE EN LA GESTIÓN MUNICIPAL. \n\nDÉBIL PARTICIPACIÓN COORDINADA DE INSTITUCIONES DEL ESTADO Y LA SOCIEDAD CIVIL PARA LA IMPLEMENTACIÓN CONJUNTA Y ESTRATÉGICA DE PROGRAMAS Y PROYECTOS.",
            "txPgObjetivo": "ACTUALIZAR, MEJORAR E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PÚBLICA LOCAL CON CAPACITACIÓN, EVALUACIÓN Y MONITOREO DE LOS PROCESOS ADMINISTRATIVOS Y MEJORAR LA GESTIÓN LOCAL ENTRE AUTORIDADES, TRABAJADORES Y USUARIOS. \n\nMANTENER INFORMADO A LA POBLACIÓN SOBRE LOS AVANCES, PROYECTOS, OBRAS, QUE EL GOBIERNO LOCAL EJECUTA ANUALMENTE EN FORMA CLARA Y TRANSPARENTE (RENDICIÓN DE CUENTAS).\n\nMEJORAMIENTO DEL PLAN DE DESARROLLO CONCERTADO PARA TENER UNA MEJOR CALIDAD DE ATENCIÓN, IGUALITARIA, ORGANIZADA Y CONCERTADA ORIENTADA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS\n\nPORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN ENTRE HOMBRES, MUJERES Y JÓVENES EN LA VIDA POLÍTICA, SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO\nAPROBADO Y VALIDADO EL PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "EL 100% DE INSTRUMENTOS DE GESTIÓN EN IMPLEMENTACIÓN\nUN 85000% DE POBLACIÓN SE INVOLUCRA EN LAS ACTIVIDADES INSTITUCIONALES.\nPARA EL 2026 ESTARÁ EN EJECUCIÓN AL 100% EL PDC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}