{
    "datoGeneral": {
        "idPlanGobierno": 29306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd99d514-3f6e-4619-b185-d6d2d96c966f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/017d97e8-c495-4d5e-8cce-9f47b1356152.pdf",
        "txCodExpedienteExt": "ERM.2022016881",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187851,
            "txPgProblema": "1.LOS CENTROS DE SALUD DEL TIPO I-1, I-2 Y I-3 DEL DISTRITO, NO CUENTAN CON EQUIPAMIENTO BÁSICO ESENCIAL PARA EL PRIMER NIVEL DE ATENCIÓN DE LOS HABITANTES.",
            "txPgObjetivo": "1.IMPLEMENTAR CON LOS EQUIPOS NECESARIOS DE SALUD EN TODOS LOS NIVELES DE LA ATENCIÓN PRIMARIA (I-1, I-2 Y I-3).",
            "txPgIndicador": "1.EN LOS ESTABLECIMIENTOS DE SALUD TIPO I-1 (06), TIPO I-2 (01) Y TIPO I-3(02), EL 70% CARECE DE EQUIPAMIENTO ÓPTIMO PARA LA ATENCIÓN DE PRIMER NIVEL.",
            "txPgMeta": "1.TRABAJAREMOS PARA QUE AL 2026, EL 70% DE LOS CENTROS DE SALUD DE ATENCIÓN PRIMARIO QUE NO CUENTEN CON EL EQUIPAMIENTO NECESARIO, ESTÉN CUBIERTOS Y EN CONDICIONES ÓPTIMAS PARA BRINDAR UNA ATENCIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187869,
            "txPgProblema": "2.NO CUENTA EL PERSONAL NO MÉDICO (ENFERMEROS, ODONTÓLOGOS, OBSTETRAS, BIÓLOGO Y PSICÓLOGOS) DE LOS CUALES EL DISTRITO CARECE DE DICHO PERSONAL DE SALUD PARA ABASTECER A TODA LA POBLACIÓN.",
            "txPgObjetivo": "1.IMPLEMENTAR CON LOS EQUIPOS NECESARIOS DE SALUD EN TODOS LOS NIVELES DE LA ATENCIÓN PRIMARIA (I-1, I-2 Y I-3).\n\n2.AUMENTAR LA CAPACIDAD DEL PERSONAL NO MÉDICO DE SALUD (ENFERMEROS, ODONTÓLOGOS, OBSTETRAS, BIÓLOGO Y PSICÓLOGOS), EN COORDINACIÓN CON LA DIRECCIÓN SUBREGIONAL DE SALUD CHOTA (DISA), PARA BRINDAR UNA MAYOR COBERTURA DE ATENCIÓN.",
            "txPgIndicador": "2.EN EL DISTRITO, EL DE PERSONAL SALUD NO MÉDICO ES: ENFERMEROS (10), ODONTÓLOGO (02), OBSTETRA (09), PSICÓLOGOS (01), BIÓLOGO (02).",
            "txPgMeta": "2.AL 2026, INCREMENTAREMOS LA CAPACIDAD ADICIONAL DEL PERSONAL NO MÉDICO EN UN 80% EN LOS CENTROS DE SALUD DE ATENCIÓN PRIMARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187887,
            "txPgProblema": "3.LAS CARENTES CONDICIONES DE INFRAESTRUCTURA, EQUIPAMIENTO Y MANTENIMIENTO DE LOS CENTROS EDUCATIVOS, NO BRINDAN LAS CONDICIONES PARA UNA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "3.FORTALECER LA CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO, GESTIONÁNDOSE CON EL APOYO DEL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED), BRINDANDO UNA MEJOR CALIDAD EDUCATIVA.",
            "txPgIndicador": "3.DEBIDO A LAS MALAS GESTIONES MUNICIPALES ANTERIORES EXISTE: 20% DE CENTROS EDUCATIVOS CON LA INFRAESTRUCTURA PRECARIA Y 70% CON ESCASO MANTENIMIENTO Y EQUIPAMIENTO DE LOS MISMOS.",
            "txPgMeta": "3.CONCRETAR AL 70% LOS OBJETIVOS EN INFRAESTRUCTURA EDUCATIVA EN COORDINACIÓN CON EL PRONIED EN EL DISTRITO DE LLAMA, Y ASÍ ELEVANDO LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187908,
            "txPgProblema": "1.NO SE CUENTA CON UN CONTROL EN EL FLUJO DE LOS RÍOS QUE SUMINISTREN AGUA A LAS COMUNIDADES ALEDAÑAS, QUE REGULEN LAS INUNDACIONES Y QUE PERMITAN PLANIFICAR LA DEMANDA DE AGUA DE LAS ACTIVIDADES AGROPECUARIAS.",
            "txPgObjetivo": "1.LA CONSTRUCCIÓN Y EL FUNCIONAMIENTO DE LA REPRESA LA COLMENA-LLAMA, BENEFICIARA AL SUMINISTRO DE AGUA DE LAS COMUNIDADES ALEDAÑAS, REGULANDO LAS INUNDACIONES Y PERMITIENDO PLANIFICAR LA DEMANDA DE AGUA DE LAS ACTIVIDADES AGROPECUARIAS.",
            "txPgIndicador": "1.BAJOS ÍNDICES PLANIFICACIÓN EN LA ADMINISTRACIÓN Y SUMINISTRO DEL RECURSO HÍDRICO.",
            "txPgMeta": "1.AL 2026, LA REPRESA LA COLMENA-LLAMA ESTARÁ A UN 100% EN FUNCIONAMIENTO Y UN 75% DE EN LA HABILITACIÓN DE CANALES DE REGADÍO BRINDANDO UN MEJOR SUMINISTRO HÍDRICO A LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187926,
            "txPgProblema": "2.LAS VÍAS DE TRANSPORTE DEL DISTRITO, SE ENCUENTRAN EN PÉSIMAS CONDICIONES Y LO CUAL DIFICULTA EN LA COMUNICACIÓN DE LAS COMUNIDADES Y TRANSPORTE DE COMERCIO AGRÍCOLA Y PECUARIOS.",
            "txPgObjetivo": "2.MEJORAR Y AFIRMAR LAS PRINCIPALES CARRETERAS DEL DISTRITO DE LLAMA, PARA OPTIMIZAR EL FLUJO DE COMUNICACIÓN Y TRANSPORTE DE COMERCIO.",
            "txPgIndicador": "2.APROXIMADAMENTE EL 80% DE LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN CONDICIONES NO OPTIMAS",
            "txPgMeta": "2.SE MEJORARÁ LAS VÍAS DE TRANSPORTE DEL DISTRITO EN UN 65% PARA MEJOR LA COMUNICACIÓN Y TRANSITABILIDAD DEL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187936,
            "txPgProblema": "3.FALTA DE ASESORAMIENTO TÉCNICO PARA LOS POBLADORES EN TEMAS AGRÍCOLAS Y PECUARIOS, AFECTANDO A LA RENTABILIDAD DE SUS PRODUCTOS.",
            "txPgObjetivo": "3.PROMOVER CAPACITACIONES TÉCNICAS A LA POBLACIÓN EN CONJUNTO CON EL FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL (FONCODES) PARA GENERAR VALOR AGREGADO DE LOS PRODUCTOS DE LA ZONA Y MEJORAR LA RENTABILIDAD ECONÓMICA DE LAS FAMILIAS.",
            "txPgIndicador": "3.EXISTE UN GRAN PORCENTAJE DE DESCONOCIMIENTO TÉCNICO ACERCA DEL MANEJO ÓPTIMO DE SUS ACTIVIDADES ECONÓMICAS (AGRÍCOLAS Y PECUARIAS).",
            "txPgMeta": "3.DURANTE NUESTRO GOBIERNO SE PROYECTA CAPACITAR A TRAVÉS FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL (FONCODES) AUN 70% DE LA POBLACIÓN, Y MEJORANDO LA ECONOMÍA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187952,
            "txPgProblema": "1.EN EL TERRITORIO DE LA PARTE BAJA DEL DISTRITO DE LLAMA, LAS ZONAS ESTÁN DESPROTEGIDAS Y PROPENSAS A INUNDACIONES POR LOS DESBORDES DEL RIO EN ÉPOCAS DE LLUVIA.",
            "txPgObjetivo": "1.CONSTRUCCIÓN DE LAS DEFENSAS RIBEREÑAS EN PUNTOS ESTRATÉGICOS DE VULNERABILIDAD, BRINDÁNDOLE SEGURIDAD A LOS POBLADORES Y SUS SEMBRÍOS.",
            "txPgIndicador": "1.EXISTE UN GRAN PORCENTAJE DE DESASTRES OCASIONADOS POR LOS DESBORDES DEL RIO, POR LA INEXISTENCIA DE PROTECCIÓN",
            "txPgMeta": "1.AL 2026, SE PROYECTA QUE EL 100% DE LAS DEFENSAS RIBEREÑAS EN LA PARTE BAJA DEL DISTRITO SE ENCUENTREN HABILITADAS, BRINDANDO SEGURIDAD A LA POBLACIÓN Y SEMBRÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187969,
            "txPgProblema": "2.DEGRADACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO, POR LA PROPIA ACTIVIDAD ECONÓMICA Y CRECIMIENTO DE LOS CENTROS URBANOS SIN PLANIFICACIÓN.",
            "txPgObjetivo": "2.PROMOVER LA RECUPERACIÓN DE ÁREAS DEFORESTADAS Y DEGRADADAS.",
            "txPgIndicador": "2.ANUALMENTE SE DEGRADA UNOS 3,000 M2 A 5,000 M2.",
            "txPgMeta": "2.PROMOVER CAMPAÑAS DE REFORESTACIÓN DE UN 70% DE LAS ÁREAS AFECTADAS ANUALMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187983,
            "txPgProblema": "3.INADECUADO MANEJO DEL RELLENO SANITARIO Y DE LOS RESIDUOS SÓLIDOS QUE SE PRODUCEN EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "3.IMPLEMENTAR UNA COMPACTADORA PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS Y SU POSTERIOR ARROJO AL NUEVO RELLENO SANITARIO CON EL CUAL SE VA A TENER UN MEJOR MANEJO DE LOS DESPERDICIOS.",
            "txPgIndicador": "3.ACTUALMENTE SE TIENE UN MAL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "3.ADQUIRIR UNA COMPACTADORA PARA EL RECOJO DE BASURA Y UN NUEVO TERRENO PARA EL RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188001,
            "txPgProblema": "1.POCO CONOCIMIENTO DE LOS TRABAJADORES MUNICIPALES SOBRE SU ROL EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "1.CAPACITAR A LOS TRABAJADORES Y PERSONAL FUNCIONARIO DE LA MUNICIPALIDAD PARA UN DESEMPEÑO ORIENTADO A RESULTADOS Y MEJORAMIENTO DEL CLIMA INSTITUCIONAL.",
            "txPgIndicador": "1.UN GRAN PORCENTAJE DE LOS TRABAJADORES MUNICIPALES NO BRINDAN UNA BUENA ORIENTACIÓN A LA POBLACIÓN",
            "txPgMeta": "1.INCENTIVAR TALLERES DE CAPACITACIÓN CON PARTICIPACIÓN DE TRABAJADORES Y PERSONAL FUNCIONARIO 01 VECES AL MES DURANTE UN AÑO, PARA FORTALECER LOS PROCEDIMIENTOS ADMINISTRATIVOS Y BRINDAR UNA ORIENTACIÓN DE CALIDAD A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188013,
            "txPgProblema": "2.POCA TRANSPARENCIA EN LOS PROCESOS DE GESTIÓN MUNICIPAL, DE LOS CUALES SE DESLINDAN ACTOS ILÍCITOS Y GENERANDO DESCONFIANZA EN LA POBLACIÓN.",
            "txPgObjetivo": "2.PROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS A LA POBLACIÓN.",
            "txPgIndicador": "2.ALTOS NIVELES DE CORRUPCIÓN EN LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "2.SE BRINDARÁ UN INFORME SEMESTRAL DE LOS PROCEDIMIENTOS REALIZADOS HASTA LA FECHA, QUE SERÁN DE CONOCIMIENTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188028,
            "txPgProblema": "3.LOS GOBIERNOS ANTERIORES HAN TENIDO ESCASA COORDINACIÓN PROVINCIAL Y REGIONAL, EL CUAL A OCASIONADO UN BAJO IMPULSO DE PROYECTOS PARA EL DISTRITO.",
            "txPgObjetivo": "3.IMPLEMENTAR UNA VISIÓN CONJUNTA CON LOS GOBIERNOS PROVINCIAL Y REGIONAL E INTERRELACIÓN DEL SECTOR PÚBLICO– PRIVADO.",
            "txPgIndicador": "3.BAJA NIVEL DE EJECUCIÓN DE PROYECTOS EN EL DISTRITO.",
            "txPgMeta": "3.NUESTRA GESTIÓN MUNICIPAL SE BASARÁ EN LAS ALIANZAS INTERINSTITUCIONALES (PROVINCIAL- REGIONAL) Y (PUBLICO – PRIVADO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}