{
    "datoGeneral": {
        "idPlanGobierno": 28783,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6dd521b8-4a22-4cf5-a7bf-35997c41036c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c00ee97b-e50d-4d32-9f06-4c3607f0d35c.pdf",
        "txCodExpedienteExt": "ERM.2022015048",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143754,
            "txPgProblema": "DESARROLLO DE LAS ACTIVIDADES FINANCIERAS\n\nAGUA POTABLE, ALCANTARILLADO, ENERGÍA ELÉCTRICA, CONEXIONES Y TÍTULOS DE PROPIEDAD \n\nDESARROLLO DEL DEPORTE EN CHOTA",
            "txPgObjetivo": "COMO SABEMOS TODOS LOS VECINOS DE CHOTA, EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO DESTINÓ 1.8 MILLONES DE SOLES A CAJAMARCA Y AMAZONAS, ESTO BENEFICIA DIRECTAMENTE A CHOTA, DEBIDO A LA EMERGENCIA QUE HA OCASIONADO LAS FUERTES LLUVIAS, DE ESTA MANERA, SE ESTÁ DESARROLLANDO LAS ACTIVIDADES QUE BENEFICIARAN A LA POBLACIÓN AFECTADA.\nAL NO CONTAR CON TÍTULO DE PROPIEDAD, LOS POBLADORES NO PUEDEN REALIZAR GESTIONES PARA OBTENER ESTOS SERVICIOS, ENTONCES EN NUESTRA GESTIÓN DE FORMA PRIORITARIA SE REALIZARÁ GESTIONES PARA QUE LOS POBLADORES QUE TENGAN POSESIÓN DE TERRENOS QUE NO SON INTANGIBLES POR LEY, QUE POR AÑOS TIENEN POSESIÓN Y QUE SE JUSTIFIQUE SU NECESIDAD DE TENER UN LUGAR PARA VIVIR SE LES OTORGUE LO ANTES POSIBLE SU TÍTULO DE PROPIEDAD, PARA TAL EFECTO SE COORDINARA CON LOS DISTINTOS ALCALDES DISTRITALES VECINOS, DIRIGENTES VECINALES, Y EXPERTOS EN TEMAS LIMÍTROFES, LOS LINDEROS LÍMITES DE NUESTROS DISTRITOS, ESTO SERÁ PRIORIDAD EN NUESTRO GOBIERNO MUNICIPAL.\nCOMO SABEMOS, CHOTA ES CARACTERIZADO TAMBIÉN POR EL FUTBOL, DE ESTA MANERA LOS JÓVENES TIENEN UNA INVERSIÓN DE SU TIEMPO AL PARTICIPAR EN ESTOS EVENTOS DEPORTIVOS Y ESTAR OCUPADOS Y NO DAR CABIDA A OTROS MALOS ELEMENTOS DE LA SOCIEDAD.",
            "txPgIndicador": "REUNIONES CON DIVERSOS MINISTERIOS A FIN DE PODER OBTENER MAYORES RECURSOS E INVERSIÓN POR PARTE DEL GOBIERNO CENTRAL Y LOGRAR UN ÓPTIMO DESARROLLO ECONÓMICO DE NUESTRO DISTRITO..\n GESTIONAR DE FORMA ÁGIL Y PRIORITARIA ANTE LAS INSTANCIAS GUBERNAMENTALES Y LAS EMPRESAS GENERADORAS DE ESTOS PRODUCTOS ELEMENTALES PARA LA VIDA Y DESARROLLO DE NUESTRAS FAMILIAS LA PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS DE IMPLEMENTACIÓN DE ESTOS SERVICIOS BÁSICOS DONDE SE REQUIERA.\nCON NUESTRO DEPARTAMENTO DE DESARROLLO HUMANO, CONTAREMOS CON LA CREACIÓN DEL PROGRAMA JUVENIL “LA COPA CHOTA”, CON ESTO SE GENERARÁ EL DESARROLLO DEL DEPORTE Y TAMBIÉN EL DESARROLLO ECONÓMICO POR PARTE DE LOS POBLADORES AL TENER DE MANERA REGULADA EL COMERCIO EN ESTE EVENTO DEPORTIVO QUE SE REALIZARÁ CADA DOMINGO.",
            "txPgMeta": "DESARROLLAR EL PLAN DE INVERSIÓN ANUAL CONJUNTAMENTE AL MINISTERIO DE TRABAJO, MIDIS, ETC.\nTRABAJAR DE LA MANO CON LA COMUNIDAD NECESITADA DE ESTOS SERVICIOS, LA PLANIFICACIÓN Y EJECUCIÓN DE ESTOS PROYECTOS, JUNTOS PODREMOS LOGAR EL DESARROLLO DE NUESTRO DISTRITO.\nOTORGAREMOS LICENCIAS TEMPORALES Y EMPADRONAMIENTO A LOS COMERCIANTES AMBULANTES QUE DESARROLLEN ACTIVIDADES EN ESTE CAMPEONATO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143791,
            "txPgProblema": "1. FALTA DE RECURSOS ECONÓMICOS.\n2. TRABAJO CONJUNTO AL GOBIERNO CENTRAL.\n3. TRABAJO EN CONJUNTO CON EL GOBIERNO REGIONAL DE CAJAMARCA",
            "txPgObjetivo": "LAS FUENTES DE FINANCIAMIENTO SON LAS QUE EL ESTADO NOS ADJUDICA COMO PRESUPUESTO ANUAL, Y LOS RECURSOS PROPIOS QUE GENERA LA PROPIA MUNICIPALIDAD. EN ESTE SENTIDO, ESTOS RECURSOS QUE SON DE TODOS LOS CHOTANOS, SE DEBEN DE ADMINISTRAR DE FORMA PROFESIONAL, FOCALIZADO EN CAPTAR EL MEJOR PRECIO Y LA MEJOR CALIDAD EN LA EJECUCIÓN DE OBRAS.\nNUESTRA LOCALIDAD, AL CARECER DE DISTINTOS FONDOS DE INVERSIÓN, HA SIDO APOYADA POR EL GOBIERNO CENTRAL A TRAVÉS DE SUS MINISTERIOS, SIN EMBARGO, ESTO NO HA SIDO SUFICIENTE PARA LOGRAR CUBRIR LAS NECESIDADES DE NUESTROS HABITANTES, ADEMÁS DEL POCO INTERÉS DEL GOBIERNO ACTUAL POR MEJORAR LA INFRAESTRUCTURA O EL SECTOR SALUD DE NUESTRA LOCALIDAD.\nEJECUCIÓN DE PROYECTOS DE DESARROLLO DE NUESTRA PROVINCIA CON FINANCIAMIENTO DEL GOBIERNO REGIONAL DE CAJAMARCA.",
            "txPgIndicador": "CONTAR CON REUNIONES CON MINISTERIOS Y PROMOVER EL APOYO DEL GOBIERNO REGIONAL Y CENTRAL HACIA LA PROVINCIA DE CHOTA.\nNUESTRO GOBIERNO CONTARA CON MAYOR PARTICIPACIÓN EN REUNIONES CON LOS DIVERSOS MINISTERIOS DEL GOBIERNO CENTRAL, DE ESTA MANERA SE GENERARÍA MAYOR INVERSIÓN ANTE LA EXPOSICIÓN DE NUESTRA PROBLEMÁTICA ACTUAL, Y LOGRAREMOS EL ALCANCE QUE TANTO NECESITA CHOTA, AL CUBRIR CON LAS NECESIDADES DE NUESTRA POBLACIÓN MÁS VULNERABLE..\nTRABAJO CONJUNTO ENTRE LAS AUTORIDADES DE LA MUNICIPALIDAD PROVINCIAL DE CHOTA Y LAS DEL GOBIERNO REGIONAL DE CAJAMARCA.",
            "txPgMeta": "DESARROLLAR NUESTRA PLANIFICACIÓN Y CUBRIR CON AYUDA DEL ESTADO LOS DIVERSOS DEPARTAMENTOS DE NUESTRO MUNICIPIO Y DOTARLOS DE PRESUPUESTO.\nLOGRAR INVERSIÓN PARA EL SECTOR SALUD DE NUESTRA LOCALIDAD CON EL GOBIERNO CENTRAL.\nEL GOBIERNO REGIONAL DE CAJAMARCA PRIORIZARA LAS OBRAS PARA LA PROVINCIA DE CHOTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143862,
            "txPgProblema": "1. DESCUIDO AMBIENTAL EN CHOTA.\n2. INEFICAZ RIEGO DE PARQUES.\n3. PUESTA EN VALOR TURÍSTICO Y CULTURAL DE NUESTRA PLAZA CENTRAL.",
            "txPgObjetivo": "EN NUESTRA LOCALIDAD, LA MINERA HA AFECTADO PROGRESIVAMENTE NUESTRO SISTEMA ECOLÓGICO, ADEMÁS DE LOS BENEFICIOS QUE LA MINERÍA NOS TRAE, TAMBIÉN TRAE CONSIGO DIVERSOS PROBLEMAS, DE LOS CUALES, EL MAYOR, ES LA CONTAMINACIÓN, ES POR ELLO QUE, HACIENDO ESTUDIOS PROFESIONALES, Y CON APOYO DE LOS VECINOS, DESARROLLAREMOS PROGRAMAS DE LIMPIEZA DE RESIDUOS SÓLIDOS, EL CUAL AYUDARA A NUESTRO DISTRITO A RECUPERAR SUS BELLOS PAISAJES QUE TANTO NOS CARACTERIZAN.\nSABEMOS QUE EL RIEGO DE PARQUE Y JARDINES TIENE UN COSTO MUY ELEVADO Y QUE ESOS GASTOS NO PERMITEN REALIZAR MÁS OBRAS EN BIEN DEL DISTRITO SE CONSULTARA Y PROPONDRÁ A LOS POBLADORES UNA POLÍTICA MUNICIPAL DE RIEGO Y MANTENIMIENTO DE PARQUES Y JARDINES, EL CUAL CONSISTE EN GESTIONAR PARA QUE EN SECTORES DONDE LOS POBLADORES PUEDEN REALIZAR EL PAGO DE SUS RIEGOS Y SERVICIOS, LO REALICEN VÍA RECIBO DE AGUA; Y EN LUGARES DONDE LA ECONOMÍA DE LOS HABITANTES NO LO PERMITA SE PRIORIZARÁ EL RIEGO CON AGUAS TRATADAS.\nCOMO SABEMOS TODOS LOS QUE VIVIMOS EN CHOTA, NUESTRA PLAZA ES HERMOSA, PERO ESTO NO BASTA PARA PODER GENERAR MAYORES VISITAS TURÍSTICAS. AL CONTAR CON UNA PLAZA CENTRAL MODERNA Y MEJORADA, EL TURISMO INCREMENTARA, GENERANDO MAYOR OPORTUNIDAD DE TRABAJO PARA NUESTROS MISMOS VECINOS.",
            "txPgIndicador": "NOSOTROS JUNTO AL EQUIPO QUE FORMAREMOS CON LOS MISMOS VECINOS, VALIÉNDONOS DE ESTUDIOS ESPECÍFICOS Y DETALLADOS SOBRE LA CONTAMINACIÓN QUE SE TIENE ACTUALMENTE, DESARROLLAREMOS DIVERSOS PROGRAMAS AMBIENTALES PARA PROTEGER EL MEDIO AMBIENTE E INCENTIVAR A LAS EMPRESAS QUE CAUSAN ESTAS CONTAMINACIONES A CREAR PROGRAMAS DE RECOLECCIÓN Y LIMPIEZA DE LOS RESIDUOS SÓLIDOS QUE POR AÑOS HAN GENERADO DETERIORO TANTO GEOGRÁFICO COMO A NIVEL DE SALUD DE CADA CIUDADANO DE NUESTRO DISTRITO.\nREALIZAR LOS PROCESOS DE SELECCIÓN QUE PERMITAN LA CONTRATACIÓN DE EMPRESAS QUE PUEDAN EJECUTAR ESTE SERVICIO.\nCONTAREMOS CON EL PROGRAMA DE MODERNIZACIÓN Y REESTRUCTURACIÓN DE LA PLAZA CENTRAL DE CHOTA, DÁNDOLE UNA VISTA ARQUITECTÓNICA MEJORADA Y MODERNA, ASÍ LOGRAREMOS, ADEMÁS DEL INCREMENTO TURÍSTICO.",
            "txPgMeta": "LOS PROGRAMAS QUE SE DESARROLLARAN CONTARÁ CON DIVERSAS CAPACITACIONES A LAS EMPRESAS MINERAS Y FISCALIZAR DE MANERA EXHAUSTIVA QUE CUMPLAN CON LO BRINDADO EN LAS CAPACITACIONES Y SOLICITARLES INFORMES MENSUALES SOBRE EL PROGRESO DE LA CONCIENCIA.\nALCANZAR A CUBRIR TODOS LOS PARQUES Y ÁREAS VERDES CON EL RESPECTIVO REGADO, TENIENDO AGUA TRATADA CON LOS NIVELES PERMITIDOS SIN AGENTES CONTAMINANTES.\nCONTAR CON LA REMODELACIÓN TOTAL DE LA PLAZA DE ARMAS Y MODERNIZAR, LA INCREMENTACIÓN DEL NÚMERO DE TURISTAS QUE LLEGAN A LA PROVINCIA DE CHOTA.\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144004,
            "txPgProblema": "1. CORRUPCIÓN INTERNA.\n2. MALA ATENCIÓN AL USUARIO.\n3. POCA E INEFICAZ PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "SABEMOS QUE DESDE HACE 30 AÑOS LOS POLÍTICOS TRADICIONALES VIENEN REALIZANDO CUESTIONADOS PROYECTOS, EN DONDE SE DENOTA UNA SOBREVALORACIÓN DE LOS PRESUPUESTOS DE LOS PROYECTOS A EJECUTARSE, COIMAS, Y DEMÁS ACTOS DE CORRUPCIÓN, Y QUE EN MUCHOS DE LOS CASOS NO HAN TENIDO LAS DENUNCIAS, SEGUIMIENTO Y CONDENA RESPECTIVA.\nSE MANEJARÁN DE FORMA PRESENCIAL Y VIRTUAL, IMPLEMENTANDO UN APLICATIVO DE LA MUNICIPALIDAD PARA REALIZAR GESTIONES ONLINE. SERVIDOR PÚBLICO QUE INCUMPLA CON ESTA CUALIDAD SERÁ INMEDIATAMENTE AMONESTADO E INCLUSO SEPARADO DE NUESTRO PLANTEL DE TRABAJADORE, EL RESPETO Y BUEN TRATO AL VECINO SERÁ CAUSAL DE PREMIO O DE AMONESTACIÓN DE NUESTRO PERSONAL.\nSE MANEJARÁN DE FORMA PRESENCIAL Y VIRTUAL, IMPLEMENTANDO UN APLICATIVO DE LA MUNICIPALIDAD PARA REALIZAR GESTIONES ONLINE. SERVIDOR PÚBLICO QUE INCUMPLA CON ESTA CUALIDAD SERÁ INMEDIATAMENTE AMONESTADO E INCLUSO SEPARADO DE NUESTRO PLANTEL DE TRABAJADORE, EL RESPETO Y BUEN TRATO AL VECINO SERÁ CAUSAL DE PREMIO O DE AMONESTACIÓN DE NUESTRO PERSONAL.\nSE DEBE REVISAR Y MODIFICAR LAS NORMAS DE PARTICIPACIÓN VECINAL, DANDO MÁS PODER Y DERECHOS PARTICIPATIVOS AL CIUDADANO ORGANIZADO EN JUNTAS VECINALES. LA MUNICIPALIDAD CON SU ENFOQUE DE TRABAJO, EN EL CUAL, LA MUNICIPALIDAD DEBE DE SER UNA EMPRESA DE SERVICIOS AL CIUDADANO, LA INFORMACIÓN AL CONTRIBUYENTE, LA PARTICIPACIÓN EN TOMA DE DECISIONES.",
            "txPgIndicador": "LA CIUDADANÍA REPRESENTADA EN SUS DIRIGENTES DEBE TENER PARTICIPACIÓN Y LA FACILIDAD DE INFORMACIÓN DE LOS PROYECTOS MUNICIPALES, DE LAS OBRAS EN EJECUCIÓN, DEL MANEJO CONTABLE DE LOS PRESUPUESTOS, LOS CUALES SERÁN TRANSPARENTES Y PÚBLICOS, DE LAS ADJUDICACIONES, SER VERDADEROS FISCALIZADORES DE LA GESTIÓN MUNICIPAL, Y DEBEN DE TENER VOZ Y VOTO REAL RESPECTO A QUE SE HACE CON LOS FONDOS Y EL DESTINO DE LAS OBRAS QUE SE TERMINAN DE EJECUTAR.\nSE SUPERVISARÁ Y MONITORIZARA A CADA UNO DE LOS SERVIDORES MUNICIPALES EN SU TRABAJO EFECTIVO, YA QUE UNO DE NUESTROS PRINCIPIOS Y CARACTERÍSTICAS ES TRABAJAR GERENCIALMENTE COMO EMPRESA, ES DECIR LOS EMPLEADOS DEBEN TENER UN PRODUCTO DE SU TRABAJO, UN RESULTADO PALPABLE EN EL BIENESTAR CIUDADANO.\nLOS DIVERSOS GRUPOS Y ASOCIACIONES VECINALES CON LAS QUE CUENTA NUESTRO DISTRITO SERÁN EMPADRONADOS Y REGISTRADOS EN NUESTRA GERENCIA DE PARTICIPACIÓN VECINAL.",
            "txPgMeta": "ABARCAR A TODOS LOS SECTORES CON 20 SERENOS Y 5 MOTORIZADOS LOGRAR CONTAR CON UN EFECTIVO POLICIAL EN CADA ZONA DEL DISTRITO PARA APOYO A NUESTRO SERENAZGO.\n\nTENER LA SATISFACCIÓN Y APROBACIÓN AL 100% DE LOS VECINOS CON NUESTROS DISTINTOS DEPARTAMENTOS MUNICIPALES.\n\nTENER REGISTRADOS A LOS DIRIGENTES DE LOS PUEBLOS DE NUESTRO DISTRITO Y CREAR NUEVOS LAZOS QUE PERMITAN UNA COMUNICACIÓN DIRECTA CON NUESTROS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}