{
    "datoGeneral": {
        "idPlanGobierno": 22633,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/118fb379-29da-478d-8e7b-f01e2dc893ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d243a83-150e-4a7e-926d-f5ea5de818ce.pdf",
        "txCodExpedienteExt": "ERM.2022010354",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148652,
            "txPgProblema": "ACCESO A SALUD\n-\tBAJO ÍNDICE DE INVERSIÓN EN SALUD.\n-\tEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS CARENTE DE RECURSOS ECONÓMICOS Y LOS GRUPOS VULNERABLES.\nACCESO A LA EDUCACIÓN:\n- FALTA DE INFRAESTRUCTURA EDUCATIVA MODERNA Y CON EQUIPAMIENTO ADECUADO.\nVIAS DE COMUNICACIÓN\n- PRINCIPALES VÍAS DE COMUNICACIÓN AL INTERIOR DEL DISTRITO DEFICIENTES, NO CONTRIBUYE A INTEGRAR NI\nARTICULAR ADECUADAMENTE A LA POBLACIÓN RURAL, PARA EL TRASLADO DE LOS PRODUCTOS AGROPECUARIOS HACIA LOS MERCADOS LOCALES. ADEMÁS NO PERMITEN EL ACCESO ADECUADAMENTE HACIA LAS INSTITUCIONES EDUCATIVAS NI A LOS ESTABLECIMIENTOS\nSEGURIDAD CIUDADANA:\nCARENCIA DE INFORMACIÓN REAL Y COMPLETA; LO QUE INCIDE SOBRE UNA INADECUADA PLANIFICACIÓN Y DE ASIGNACIÓN DE RECURSOS, ASÍ COMO FALTA DE UN MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS CORRESPONDIENTES PLANES DE SEGURIDAD CIUDADANA.\nAGROPECUARIO:\nSECTOR MUY OLVIDADO POR FALTA DE ASIGNACIÓN DE RECURSOS",
            "txPgObjetivo": "-\tPRIORIZAR EL PRESUPUESTO EN PROYECTOS DE SALUD.\n-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE CAMPAÑAS MEDICAS DESCENTRALIZADAS EN EL DISTRITO\n- FORMULAR PROYECTOS EN EL MEJORAMIENTO\nDE INFRAESTRUCTURA EDUCATIVA SEGÚN LA NORMA TÉCNICA DE EDUCACIÓN\n- PRIORIZAR LAS PRINCIPALES VÍAS DEL DISTRITO EN EL PLAN VIAL PROVINCIAL, PARA EL ACCESO ADECUADO DE FINANCIAMIENTO POR PARTE DEL MTC, ADEMÁS DE ACTUALIZAR LOS PROYECTOS EN EL SECTOR TRANSPORTES EN EL BANCO DE INVERSIONES DEL DISTRITO.\n- FORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA.\n-\tFORTALECER AL PRODUCTOR AGROPECUARIO A TRAVÉS DE LA IDENTIFICACIÓN DE LAS PRINCIPALES\nCADENAS PRODUCTIVAS\n-\tREALIZAR CONVENIOS CON SENASA Y PROYECTO ESPECIAL JAÉN SAN IGNACIO BAGUA PARA EL APOYO A LOS PRODUCTORES\nAGROPECUARIOS DEL DISTRITO",
            "txPgIndicador": "-\tPROGRAMACIÓN PRESUPUESTAL Y PROGRAMACIÓN DE INVERSIÓN EN EL BANCO DE INVERSIONES DE LA MUNICIPALIDAD DISTRITAL.\n-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.\n- PROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN PARA EL MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL PRIMARIA Y\nSECUNDARIA\n- PROGRAMACIÓN PRESUPUESTA Y DE INVERSIÓN EN EL MEJORAMIENTO DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN DEL DISTRITO EN EL BANCO DE INVERSIONES POR LA OPMI\n-\tÍNDICE DE PERSONAS PRIVADAS DE SU LIBERTAD Y RE INGRESANTES\nA PENALES.\n-\tMUJERES VÍCTIMAS DE VIOLENCIA.\n- PROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN PARA CADA AÑO.",
            "txPgMeta": "- AMPLIAR Y MEJORAR LA COBERTURA DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.\n- INCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.\n-\t\tINCREMENTO Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN CON ADECUADA TRANSITABILIDAD\n-\tSEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA ES\nÓPTIMO.\n-\tCOORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA INSEGURIDAD ES ÓPTIMA.\n- PRODUCTORES AGROPECUARIOS CON MEJORAS PARCELAS PRODUCTIVAS PARA OFERTAR PRODUCTOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148693,
            "txPgProblema": "PRINCIPALES VÍAS DE ACCESO INTRANSITABLES Y DEFICIENTES QUE NO PERMITEN UN ACCESO DESDE LAS ZONAS PRODUCTORAS HACIA LOS MERCADOS LOCALES PARA EL TRASLADO DE LOS PRODUCTOS AGROPECUARIOS QUE SE PRODUCEN EN EL ÁMBITO DEL DISTRITO;\nPERMITIENDO BAJOS\nINGRESOS ECONÓMICAS A LAS FAMILIAS RURALES\n\nBAJA PRODUCCIÓN POR FALTA DE ASISTENCIA TÉCNICA, SEMILLAS, Y DE OTROS PRODUCTOS AGROPECUARIOS. ADEMÁS DEL BAJO FORTALECIMIENTO ORGANIZACIONAL",
            "txPgObjetivo": "PERMITIR UN MEJORAMIENTO DE LAS PRINCIPALES VÍAS HACIA LAS ZONAS PRODUCTORAS DEL DISTRITO Y DE FÁCIL ACCESO HACIA LOS ESTABLECIMIENTOS DE SALUD Y A INSTITUCIONES EDUCATIVAS PARA EL ACCESO HACIA LOS PRINCIPALES SERVICIOS.\nMEJORAR LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE FORMULACIÓN DE PROYECTOS DE INVERSIÓN DE CADENAS PRODUCTIVAS",
            "txPgIndicador": "PROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN EN EL MEJORAMIENTO DE CAMINOS VECINALES DEL DISTRITO\nPROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN PRIORIZANDO CADENAS PRODUCTIVAS",
            "txPgMeta": "CAMINOS VECINALES MEJORADOS CON ADECUADA TRANSITABILIDAD DE FÁCIL ACCESO ADECUADO A LOS CENTROS DE PRODUCCIÓN Y ACCESOS A OTROS SERVICIOS COMO SON SALUD Y EDUCACIÓN\nPRODUCTORES AGROPECUARIOS ORGANIZADOS, CON UN INCREMENTO DE\nPRODUCCIÓN DE LOS CULTIVOS PRIORIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148754,
            "txPgProblema": "BAJO NIVEL CONCIENTIZACIÓN EN LA CONSERVACIÓN DE\nBOSQUES NATURALES.\nDEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE BOSQUES NATURALES A TRAVÉS DE LAS PRINCIPALES AUTORIDADES DE LOS DIFERENTES CASERÍOS Y SECTORES\nREALIZAR EL ESTUDIO DE CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS QUE SE GENERAN, ADEMÁS DE ELABORAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "ACTIVIDADES DE COORDINACIÓN INTERINSTITUCIONAL PARA EL TRABAJO GRUPAL EN FAENAS DE\nTRABAJO PROGRAMADOS EN TIEMPOS DE LLUVIAS PARA LA SIEMBRA DE PLANTONES FORESTALES\nPROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgMeta": "REFORESTACIÓN EN LAS CABECERAS DE CAPTACIONES DE AGUAS PARA CONSERVAR LOS MANTOS ACUÍFEROS\nMEJORAMIENTO Y GESTIÓN ADECUADA DE LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148791,
            "txPgProblema": "FALTA DE CAPACITACIÓN A TRABAJADORES DE\nLA MUNICIPALIDAD\nNO HAY UN PLAN DE PREVENCIÓN EN GESTIÓN DE RIESGOS Y DESASTRES POR PARTE DE LA MUNICIPALIDAD\nDEFICIENTE PLAN DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA ATENCIÓN ADECUADA A LA POBLACIÓN Y PARA EL CUMPLIMIENTO DE METAS\nELABORAR EL PLAN DE\nPREVENCIÓN Y REDUCCIÓN DE RIESGOS DE DESASTRES DISTRITAL\nELABORAR EL PLAN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "ATENCIÓN OPORTUNA A LA POBLACIÓN EN LOS PROGRAMAS\nSOCIALES\nIDENTIFICAR Y PRIORIZAR PROYECTOS DE\nPREVENCIÓN FRENTE A CUALQUIER ACONTECIMIENTO QUE SE PUEDA SUSCITAR EN EL ÁMBITO DEL DISTRITO, QUE PUEDE\nSER DE ORIGEN NATURAL O ANTRÓPICO (CAUSADO\nREUNIONES MENSUALES CON LAS PRINCIPALES AUTORIDADES: COMISARIA RURAL PNP, SUBPREFECTURA, JUEZ DE PAZ, PRESIDENTE DE RONDAS CAMPESINAS PARA LA ARTICULACIÓN, IMPLEMENTACIÓN Y MONITOREO DEL PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgMeta": "BRINDAR SERVICIOS DE CALIDAD, ACCESO A LA ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD Y ADULTO MAYOR. METAS CUMPLIDAS EN FORMA SEMESTRAL\nAPROBACIÓN DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIEGOS DE DESASTRES 2023 –\n2026.\nPLAN DE SEGURIDAD APROBADOS E IMPLEMENTADO EN FORMA ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}