{
    "datoGeneral": {
        "idPlanGobierno": 16589,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2aa5079-d941-4f71-9c7b-d664e98c1cd5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/117aa85e-a3ef-46ba-8a3b-1212fea8f773.pdf",
        "txCodExpedienteExt": "ERM.2022011829",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223420,
            "txPgProblema": "DEFICIENTE SISTEMA EDUCATIVO EN LA PROVINCIA DE PURUS",
            "txPgObjetivo": "EN EL GOBIERNO MUNICIPAL IMPULSAREMOS MAS LA EDUCION DE NUESTROS NIÑOS PARA PODER COMPETIR DE IGUAL MANERA CON LOS DEMAS NIÑOS DEL PAIS Y DEL EXTRANGERO",
            "txPgIndicador": "EDUCACION DE LOS NIÑOS CON BAJO RENDIMENTO EN TODAS LAS MATERIAS",
            "txPgMeta": "DURANTE TODO EL GOBIERNO MUNICIPAL IMPULSAREMOS LA EDUCACION PRIMARIA Y SECUNDARIA EN TODA LA PROVINCIA DE PURUS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223542,
            "txPgProblema": "DEFICIENTE SISTEMA DE SALUD EN LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA RESTITUCIÓN DE LOS SERVICIOS DE ESSALUD  PARA LOS SERVIDORES PÚBLICOS. \nCREAR UN PROGRAMA DE CAPACITACIÓN  PERMANENTE PARA EL PERSONAL DE SALUD. \nGESTIONAR MEDICINAS PARA LA ATENCIÓN GRATUITA A TODOS LOS POBLADORES DE LA PROVINCIA FRONTERIZA DEL PURÚS.",
            "txPgIndicador": "ANTENCION EN SALUD DEFICIENTE  NUMERO DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA  AL 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223584,
            "txPgProblema": "DEFICIENCIA  EN LA EDUCACION Y EL DEPORTE",
            "txPgObjetivo": "EL MUNICIPIO DEBE SER PROMOTOR DE LA RECREACIÓN DE SUS VECINOS, PARA ESO SE DEBE CONTAR CON PARQUES, DE IGUAL MANERA SER PROMOTOR DEL DEPORTE Y DAR TODOS LOS RECURSOS QUE SEA NECESARIO, Y POR ÉNFASIS EN TODA SUS DISCIPLINAS, PARA ELLO DEBEMOS CONTAR CON CAMPOS DEPORTIVOS, Y TENER PROFESORES CAPACITADOS PARA FORMAR BUENOS DEPORTISTAS Y COMPETIR EN LAS LIGAS NACIONALES",
            "txPgIndicador": "NO CONTAMOS CON UNA ADECUADA EDUCACION EN TODAS LAS DICIPLINAS",
            "txPgMeta": "PARA EL AÑO 2026 BAJAREMOS LOS INDECIS DE LA MALA EDUCACION EN NUESTRAS DISCILPINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223612,
            "txPgProblema": "CONJESTIONAMIENTO Y DESORDEN DE LA AVENIDA PURUS POR NO CONTAR CON UN CENTRO COMERCIAL",
            "txPgObjetivo": "CONSTRUCCIÓN Y REORDENAMIENTO DEL CENTRO COMERCIAL DE LA AVENIDA PURÚS PARA SU MEJOR DESEMPEÑO",
            "txPgIndicador": "DESORDEN EN LA AVENIDA PURUS",
            "txPgMeta": "AL 2026 CENTRO COMERCIAL CONSTRUIDO FUNCIONANDO EFICIENTEMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225955,
            "txPgProblema": "BAJOS INGRESOS FAMILIARES",
            "txPgObjetivo": "GESTIONAR EL LIBRE COMERCIO CON LA HERMANA REPÚBLICA DEL BRASIL ORGANIZANDO FERIAS ARTESANALES BINACIONALES PARA EL INTERCANBIO COMERCIAL ENTRE AMBOS PAISES",
            "txPgIndicador": "NO HAY INCENTIVOS COMERCIALES",
            "txPgMeta": "DUARANTE LA GESTION MUNICIAL SE GENERARA MUCHAS FERIAS ARTESANALES BINACIONALES PARA VENDER PRODUCTOS DE LA PROVINCIA Y TAMBIEN COMPRAR A LOS BRASILEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225997,
            "txPgProblema": "TROCHAS CARROSABLES ESCASOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LAS TROCHAS CARRÓZALES QUE UNAN EL ALTO, MEDIO Y BAJO PURÚS CON EL PROOSITO DE DINAMIZAR MAS EL COMERCIO",
            "txPgIndicador": "LAS TROCAS CARROZABLES FACILITAN EL TRANSPORTE TANTO DE PRODUCTOS Y PASAJEROS",
            "txPgMeta": "DESDE EL PRIMER AÑO DE GESTION CONSTRUIREMOS TROCHAS CARROZABLES PAR AMEJORAR EL TRANSPORTE AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226036,
            "txPgProblema": "PROTECCION DEL MEDIO AMBIENTE CON FINES TURISTICOS",
            "txPgObjetivo": "EL TURISMO ES UNA ACTIVIDAD DESCENTRALIZADA YA QUE LOS PRINCIPALES ATRACTIVOS SE ENCUENTRAN EN EL INTERIOR DEL PAÍS. POR TANTO, EL DESARROLLO TURÍSTICO REQUIERE DE LA PROVISIÓN DE INFRAESTRUCTURA BÁSICA, EN TÉRMINOS DE CARRETERAS, COMUNICACIONES, LUZ, AGUA Y DESAGÜE, PARA FACILITAR EL ACCESO A LOS DISTINTOS PRODUCTOS TURÍSTICOS QUE SE ESTÁN DESARROLLANDO.",
            "txPgIndicador": "ESCASA PROTECCION DE MEDIO AMBIENTE",
            "txPgMeta": "DESDE EL 2023 PONTENSIAREMOS LOS SISTEMAS DE CONTROL DEL MEDIO AMBIEN PARA IMPULSAR EL TURISMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226182,
            "txPgProblema": "FALTA DE PROMOCION PESQUERA RESPONSABLE CON EL MEDIO AMBIENTE",
            "txPgObjetivo": "LA MUNICIPALIDAD DEBE SUPERVISAR TODOS LOS RECURSOS DE ORIGEN HIDROBIOLÓGICO CONTENIDOS EN LAS AGUAS JURISDICCIONALES, RÍOS, LAGOS Y OTRAS FUENTES HÍDRICAS. COMPRENDE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA, ASÍ COMO LAS CONDICIONES ECOLÓGICAS DE SU HÁBITAT, LOS MEDIOS PARA SU CONSERVACIÓN Y EXPLOTACIÓN, LA CALIDAD, HIGIENE Y SANIDAD DE LOS PRODUCTOS DE PROCEDENCIA ACUÁTICA",
            "txPgIndicador": "LAGOS Y RIOS CON ABUNDANCIA EN RIQUESAS NATURALES",
            "txPgMeta": "DURANTE EL GOBIERNO MUNICIPAL IMPLEMENTAREMOS SISTEMAS DE CONTROL Y MANEJO RESPONSABLES DE NUESTROS RECURSOS NATURALES AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226294,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "EL GOBIERNOMUNICIPAL IMPLEMEBNTARA UN SISTEMA MODERNO DE RECOJO DE RESIDUOS SOLIDOS CON LA ADQUISICION DE EQUIPOS NUEVOS EN DICHA MATERIA",
            "txPgIndicador": "CALLES SUCIAS",
            "txPgMeta": "DURANTE EL GOBIERNO MUNICIPAL SE EJECUTARA SISTEMAS DE RECOJO DE RECIDUOS SOLIDOS CON EL FIN DE QUE NO CONTAMINE EL MEDIO AMBIENTE PARA ESO SE DOTARA DE EQUIPOS MODERNOS EN ESA MATERIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226362,
            "txPgProblema": "POCA VALORIZACION CULTURAL DE LAS ETNIAS",
            "txPgObjetivo": "SE CREARÁ EL PROGRAMA DE REVALORIZACIÓN CULTURAL DE LAS 8 ETNIAS DE LA PROVINCIA QUE SE DESARROLLARAN ACTIVIDADES DE INTERCAMBIO CULTURAL, A TRAVÉS DE ENCUENTROS DE DANZAS TÍPICAS GRABADAS PARA SER OFRECIDAS AL MERCADO INTERNACIONAL,",
            "txPgIndicador": "MUCHAS ETNIAS QUE MERECEN SER VALORADAS CULTURALMENTE",
            "txPgMeta": "DESDE EL PRIMER AÑO IMPLEMENTAREREMOS PROGRAMAS CULTURALES CON COLABORACION DE LAS ETNIAS DE LA PROVINCIA Y SU VALAORIZACION PARA ENFRENTAR NUEVOS RETOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226419,
            "txPgProblema": "FALATA DE CAPACITACION DEL SERVIDOR PUBLICO",
            "txPgObjetivo": "MEJORAMIENTO CONTINUO DE LOS SERVICIOS PÚBLICOS EN TODAS LAS AREAS DE LA MUNICIPALIDAD PROVINCIAL CON LA CAPACITACION CONSTANTE DE LOS SERVIDORES PUBLICOS",
            "txPgIndicador": "PERSONAL CON FALTA DE CAPACITACION",
            "txPgMeta": "DESDE EL PRIMER AÑO DE GESTION PUBLICA CAPACITAREMOS A NUESTROS SERVIDORES PUBLICAS EN TODAS LAS AREAS QUE SE VIENE DESEMPEÑANDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226434,
            "txPgProblema": "ESCASA RENDICION DE CUENTAS A LA POBLACION",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS DE CADA AÑO DE GESTION PUBLICA",
            "txPgIndicador": "POCA RENDICION DE CUENTAS DE LA GESTION",
            "txPgMeta": "CADA AÑO DE GOBIERNO SE RENDIRAN LAS CUENTAS DEL MANEJO DE LOS PRESUPUESTOS DE LA MUNICIPALIDAD AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}