{
    "datoGeneral": {
        "idPlanGobierno": 23823,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1fda22c4-6725-4fd9-b652-aa09e94c6921.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ddf3d51-929c-470c-898d-a1c9df2dea74.pdf",
        "txCodExpedienteExt": "ERM.2022012387",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181464,
            "txPgProblema": "MEJORAMIENTO DE LOS SERVICIOS DE PROMOCIÓN EN LA INCORPORACIÓN A LOS PROGRAMAS SOCIALES A LAS PERSONAS DE LA TERCERA EDAD, CON DISCAPACIDAD Y JÓVENES ESTUDIANTES A NIVEL DEL DISTRITO DE ANCO, PROVINCIA DE CHURCAMPA-HVCA.",
            "txPgObjetivo": "CON EL PROYECTO SE TRATA DE MEJORAR QUE CADA CIUDADANO/A LOGRE EL EJERCICIO PLENO DE SUS DERECHOS FUNDAMENTALES DENTRO DEL TERRITORIO.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO",
            "txPgMeta": "2023-2026\nGOBIERNO LOCAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181491,
            "txPgProblema": "CREACIÓN E IMPLEMENTACIÓN DEL CENTRO DE EMERGENCIA DE MUJER-CEM, EN EL DISTRITO DE ANCO, PROVINCIA DE CHURCAMPA-HVCA.",
            "txPgObjetivo": "INSTALACIÓN E IMPLEMENTACIÓN DE CEM EN LOS CENTROS POBLADOS DEL DISTRITO DE ANCO.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181507,
            "txPgProblema": "FORTALECIMIENTOS DE CAPACIDADES (HABILIDADES SOCIALES, LIDERAZGO Y ORGANIZATIVAS) EN EL DISTRITO DE ANCO, PROVINCIA DE CHURCAMPA-HVCA.",
            "txPgObjetivo": "EL PROYECTO CONTRIBUIRÁ EN EL FORTALECIMIENTO DE CAPACIDADES HUMANAS PARA LA MEJORA DE LA CIUDADANÍA A NIVEL DISTRITAL.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181538,
            "txPgProblema": "MEJORAMIENTO GENÉTICO DE CULTIVOS DE CORTO PERIODO VEGETATIVO Y CULTIVOS PERMANENTES",
            "txPgObjetivo": "DESARROLLO DE LA CAPACIDAD PRODUCTIVA CON MEJORAMIENTO GENÉTICO DE LOS CULTIVOS, IMPLEMENTACIÓN DE EQUIPOS Y MATERIALES",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181556,
            "txPgProblema": "MEJORAMIENTO DE CAPACIDADES A LA PRODUCCIÓN Y COMERCIALIZACIÓN  DE TUBÉRCULOS ( PAPA NATIVA, MASUA, MACA NEGRA ENTRE OTROS)",
            "txPgObjetivo": "CONSISTE EN EL MEJORAMIENTO PRODUCTIVO A TRAVÉS DEL RENDIMIENTO, MANEJO DE ENFERMEDADES, CALIDAD DE PRODUCCIÓN Y PRECIOS COMPETITIVOS.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181571,
            "txPgProblema": "MEJORAMIENTO DE CAPACIDADES EN LA CADENA PRODUCTIVA DE TRUCHA EN LAS ZONAS ALTAS DEL DISTRITO COMO CHAUPIYACU, RELAVE SAN MIGUEL DE ARMA.",
            "txPgObjetivo": "OBTENCIÓN DE ALEVINOS A TRAVÉS DE LA ECLOSIÓN DE OVAS IMPORTADAS DE OTROS DISTRITOS PARA PODER SEMBRARLOS EN LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181618,
            "txPgProblema": "MEJORAMIENTO INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (CONSTRUCCIÓN DE RELLENO SANITARIO) EN EL DISTRITO DE ANCO, PROVINCIA DE CHURCAMPA-HVCA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RELLENO SANITARIO, SEPARACIÓN DOMICILIARIA DE RESIDUOS, CARRO RECOLECTOR EN CENTROS POBLADOS DE ACUERDO A LA NECESIDAD, DEL DISTRITO DE ANCO, Y PROGRAMA DE SENSIBILIZACIÓN.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181656,
            "txPgProblema": "RECUPERACIÓN DE LOS ECOSISTEMAS EN LAS MICRO CUENCAS DE CUYOCC, MANZANAYOCC, ARMA, CHACHASPATA, LA VICTORIA Y SOCOS, DEL DISTRITO DE ANCO, PROVINCIA DE CHURCAMPA, HVCA.",
            "txPgObjetivo": "REFORESTACIÓN EN CABECERAS DE SUBCUENTAS, ZANJAS DE INFILTRACIÓN, EDUCACIÓN.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181676,
            "txPgProblema": "INSTALACIÓN DE LA DEFENSA RIBEREÑA Y ENCAUSAMIENTO EN LAS PRINCIPALES QUEBRADAS DEL DISTRITO DE ANCO, PROVINCIA DE CHURCAMPA-HVCA.",
            "txPgObjetivo": "INSTALACIÓN DE MANEJOS DE CONSERVACIÓN DE SUELOS A TRAVÉS DE DIQUES.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181700,
            "txPgProblema": "LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, SE HARÁ USO DE LOS DIFERENTES MEDIOS Y HERRAMIENTAS DE COMUNICACIÓN, EN LOS QUE SE INFORMARÁ SOBRE LOS INGRESOS Y EGRESOS",
            "txPgObjetivo": "CREACIÓN DEL PORTAL INSTITUCIONAL Y LA PAGINA WEB",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181739,
            "txPgProblema": "NUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON OPORTUNA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181763,
            "txPgProblema": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgObjetivo": "GENERAR LOS ESPACIOS Y LAS CONDICIONES ADECUADAS PARA EL ACERCAMIENTO CON ORGANISMOS DE LA COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "txPgIndicador": "A NIVEL DISTRITAL DE ANCO.",
            "txPgMeta": "2023-2026 GOBIERNOS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}