{
    "datoGeneral": {
        "idPlanGobierno": 18405,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa58f1f5-1be4-4142-a7e8-24df7f549bc6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad246ddd-742f-4473-b382-469bc02b3640.pdf",
        "txCodExpedienteExt": "ERM.2022017175",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165806,
            "txPgProblema": "1.\tEDUCACIÓN \n\n- IMPLEMENTACIÓN EDUCATIVA DEFICIENTE E INFRAESTRUCTURA EDUCATIVA EN MAL ESTADO.\n\n- CARENCIA DE PROGRAMAS DE INCENTIVOS EN EDUCACIÓN \n\n- NO EXISTEN CENTROS DE FORMACIÓN PROFESIONAL SUPERIOR",
            "txPgObjetivo": "- CONTRIBUIR CON LA IMPLEMENTACIÓN Y MEJORA DE LA INFRAESTRUCTURA EDUCATIVA, A TRAVÉS DE CONVENIOS CON EL GOBIERNO PROVINCIAL, REGIONAL Y EL MINISTERIO DE EDUCACIÓN.\n\n- CREAR PROGRAMAS DE INCENTIVO EN NIÑOS Y JÓVENES MEDIANTE PLANES LECTORES. \n\n- PROMOVER E IMPLEMENTAR SEDES DE INSTITUTOS DE FORMACIÓN TÉCNICA",
            "txPgIndicador": "-       AUMENTO DEL % DE MEJORA EN IMPLEMENTACIÓN E INFRAESTRUCTURA EDUCATIVA\n\n\n-\tN° DE PROGRAMAS DE INCENTIVOS EN EDUCACIÓN ESTABLECIDOS \n\n\n-\tN° CENTRO DE FORMACIÓN PROFESIONAL SUPERIOR ESTABLECIDO.",
            "txPgMeta": "- MAS DEL 80 % DE LAS INSTITUCIONES EDUCATIVAS CON IMPLEMENTACIÓN E INFRAESTRUCTURA DE PRIMER NIVEL.\n\n- MAS DE 100 BECAS ENTREGADAS A ALUMNOS DESTACADOS.\n\n- UN CENTRO DE FORMACIÓN TÉCNICA CON CARRERAS AFINES A LA EXPLOTACIÓN MINERA EN EL CENTRO POBLADO DE ARAQUEDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165918,
            "txPgProblema": "2.\tSALUD \n\n- FALTA DE PUESTOS DE SALUD E IMPLEMENTACIÓN DEFICIENTE.\n\n- INSUFICIENTE PERSONAL MÉDICO EN LOS CENTROS DE SALUD DEL DISTRITO\n\n\n- CARENCIA DE CAMPAÑAS MEDICAS CON DIFERENTES ESPECIALIDADES.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE PUESTOS DE SALUD E IMPLEMENTACIÓN ADECUADA DE LOS MISMOS\n\n- DOTAR CON PERSONAL MÉDICO CALIFICADOS A LOS DIFERENTES PUESTOS DE SALUD.\n\n- PROMOVER CAMPAÑAS MEDICAS EN DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "-\tN° \tDE ESTABLECIMIENTOS DE SALUD CONSTRUIDOS E IMPLEMENTADOS.\n\n-\tN° DE PUESTOS MÉDICOS CON PERSONAL CALIFICADO EN DIFERENTES ESPECIALIDADES.\n\n-       N° DE CAMPAÑAS MEDICAS POR AÑO",
            "txPgMeta": "- CONTARÍAN CON 3 AMBULANCIAS LOS PUESTOS DE SALUD ALEJADOS.\n\n- CONSTRUCCIÓN DE 3 POSTAS DE SALUD.\n\n- CONTRATACIÓN DE 5 ESPECIALISTAS DE DIFERENTES ESPECIALIDADES PARA ATENCIÓN ROTATIVA EN LOS DIFERENTES PUESTOS DE SALUD.\n\n-  3 CAMPAÑAS ANUALES CON ESPECIALISTAS MÉDICOS EN LOS DIFERENTES CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165957,
            "txPgProblema": "3. SEGURIDAD CIUDADANA\n \n- ESCASA ORGANIZACIÓN VECINAL EN MATERIA DE SEGURIDAD CIUDADANA.\n\n- AUSENCIA DE CAPACITACIÓN EN RESPUESTA RÁPIDA AL PERSONAL DE SERENAZGO.",
            "txPgObjetivo": "- CONTRIBUIR CON LA ORGANIZACIÓN DE LAS JUNTAS VECINALES DOTÁNDOLAS DE LOS IMPLEMENTOS QUE SE LES SEA NECESARIOS.\n\n\n- CAPACITACIONES PERMANENTES AL PERSONAL DE SERENAZGO EN ACCIONES DE RESPUESTA RÁPIDA Y PRIMEROS AUXILIOS. \n.",
            "txPgIndicador": "- N° DE ORGANIZACIONES Y/O JUNTAS VECINALES CONSTITUIDAS. \n\n- N° DE CAPACITACIONES AL PERSONAL DE SERENAZGO POR AÑO.",
            "txPgMeta": "- 6 JUNTAS VECINALES ORGANIZADAS E IMPLEMENTADAS \n\n- 12 CAPACITACIONES ANUALES AL PERSONAL DE SERENAZGO:\n05 CAPACITACIONES EN PRIMEROS AUXILIOS (RCP, OVACE, CONTROL DE HEMORRAGIAS, MOVILIZACIÓN DE PACIENTES DE TRAUMA)\n03 CAPACITACIONES EN CONTROL DE INCENDIOS FORESTALES \n02 CAPACITACIONES EN EVACUACIÓN EN CASO DE TEMBLORES\n02 CAPACITACIONES EN RESCATE CON CUERDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166364,
            "txPgProblema": "1. MICRO Y PEQUEÑA EMPRESA \nNO EXISTEN TALLERES DE CAPACITACIÓN Y ASESORAMIENTO DE EMPRENDEDORES DENTRO DEL DISTRITO\n2.CADENAS PRODUCTIVAS \nESCAZA PROMOCIÓN DE CADENAS PRODUCTIVAS AGRÍCOLAS Y PECUARIAS",
            "txPgObjetivo": "1.1 CREACIÓN DE TALLERES DE CAPACITACIÓN Y ASESORAMIENTO PARA EMPRENDEDORES DE MICRO Y PEQUEÑA EMPRESA\n\n2 .1 DESARROLLAR PROGRAMAS DE INCENTIVOS ECONÓMICOS MEDIANTE EL CUMPLIMIENTO DE METAS PLANTEADAS A LAS CADENAS PRODUCTIVAS, EN BASE A LA PRODUCCIÓN Y PRODUCTIVIDAD DE ESTAS.",
            "txPgIndicador": "1.1.1  N° DE TALLERES DE CAPACITACIÓN Y ASESORAMIENTO PARA EMPRENDEDORES.\n2.1.1 N° PROGRAMAS DE INCENTIVOS ECONÓMICOS EN BASE A CUMPLIMIENTO DE METAS.",
            "txPgMeta": "1.1.1.1 02 TALLERES ANUALES DE CAPACITACIÓN Y ASESORAMIENTO PARA EMPRENDEDORES DE MICRO Y PEQUEÑA EMPRESA\n\n2.1.1.1 01 PROGRAMA DISTRITAL DE INCENTIVO ECONÓMICO PARA CADENAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166446,
            "txPgProblema": "3. AGRICULTURA Y GANADERÍA \n\n - ESCAZAS CAPACITACIONES PARA AGRICULTORES Y GANADEROS, EN EL MANEJO DE TÉCNICAS PRODUCTIVAS.\n\n  - DEFICIENTES E INSUFICIENTES CANALES DE RIEGO",
            "txPgObjetivo": "- GENERAR TALLERES DE APOYO AL AGRICULTOR MEDIANTE EL ASESORAMIENTO Y CAPACITACIÓN EN EL MANEJO DE TÉCNICAS PRODUCTIVAS PARA EL MERCADO INTERNO Y EXTERNO. \n\n- CONSTRUIR Y MEJORAR CANALES DE RIEGO.",
            "txPgIndicador": "- N° DE TALLERES DE ASESORAMIENTO Y CAPACITACIÓN EN EL MANEJO DE TÉCNICAS PRODUCTIVAS PARA EL MERCADO INTERNO Y EXTERNO. \n- % DE CANALES DE RIEGO MEJORADOS \n- N° CANALES DE RIEGO CONSTRUIDO",
            "txPgMeta": "- 02 TALLERES ANUALES DE ASESORAMIENTO Y CAPACITACIÓN EN EL MANEJO DE TÉCNICAS PRODUCTIVAS\n\n - 80% DE CANALES DE RIEGO MEJORADOS \n\n- 10 CANALES DE RIEGO CONSTRUIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166500,
            "txPgProblema": "4.TURISMO \nNO EXISTE UN PLAN DE DESARROLLO TURÍSTICO NI UNA ADECUADA IDENTIFICACIÓN DE RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "DESARROLLAR Y PROMOVER LA ACTIVIDAD TURÍSTICA DENTRO EL DISTRITO.",
            "txPgIndicador": "- % RECURSOS TURÍSTICOS IDENTIFICADOS \t\n\n- % ARTESANOS REGISTRADOS\n\n- N° DE OFICINAS DE INFORMACIÓN TURÍSTICA\n\n- N° DE PLANES DE PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgMeta": "- 90% DE RECURSOS TURÍSTICOS INVENTARIADOS DENTRO DEL INVENTARIO DISTRITAL DE RECURSOS TURÍSTICOS \n\n- 90% ARTESANOS EN DIFERENTES LÍNEAS ARTESANALES REGISTRADOS E INSCRITOS EN EL RNA\n\n- UNA OFICINA DE INFORMACIÓN TURÍSTICAS CONSTITUIDA E IMPLEMENTADA\n\n- 01 \tPLAN \tDE \nDESARROLLO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166545,
            "txPgProblema": "1.AGUA Y SANEAMIENTO\n\n- INSUFICIENTE SERVICIO DE AGUA PARA CONSUMO HUMANO\n\n- CARENCIA DE SERVICIO DE DESAGÜE Y ALCANTARILLADO.\n\n- INSUFICIENTES PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)",
            "txPgObjetivo": "- CONSTRUIR, AMPLIAR Y MEJORAR LOS SERVICIOS DE AGUA PARA CONSUMO HUMANO.\n\n- CONSTRUIR, AMPLIAR Y MEJORAR SERVICIO DE DESAGÜE Y ALCANTARILLADO.\n\n-CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).",
            "txPgIndicador": "- % DE MEJORA, AMPLIACIÓN Y CONSTRUCCIÓN DE SERVICIOS DE AGUA POTABLE. \n\n- % CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAR SERVICIO DE DESAGÜE Y ALCANTARILLADO.\n\n-  N° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) CONSTRUIDO",
            "txPgMeta": "- 90% DE MEJORA, AMPLIACIÓN Y CONSTRUCCIÓN DE SERVICIOS DE AGUA POTABLE.\n\n- 90%CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAR SERVICIO DE DESAGÜE Y ALCANTARILLADO.\n\n\n- 05 PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) CONSTRUIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166596,
            "txPgProblema": "2.ESTRUCTURA VIAL\nVÍAS DE COMUNICACIÓN EN MAL ESTADO \n3.ELECTRIFICACIÓN.\nCARENCIA DE SERVICIO DE ELECTRIFICACIÓN EN ALGUNOS CASERÍOS DEL DISTRITO",
            "txPgObjetivo": "2.1CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS DEL DISTRITO. \n3.1 CONTRIBUIR EN LA GESTIÓN Y/O CONSTRUCCIÓN DE REDES DE ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "2.1.1 N° DE VÍAS DE ACCESO CONSTRUIDAS.\nN° DE VÍAS DE ACCESO MEJORADAS.\n3.1.1 % DE ELECTRIFICACIÓN EN EL DISTRITO\n\n \n% DE COMUNIDADES CON SERVICIO ELÉCTRICO",
            "txPgMeta": "2.1.1.1  06 VÍAS DE ACCESO\nCONSTRUIDAS.\n05 VÍAS DE ACCESO MEJORADAS.\n3.1.1.1 90% DE SISTEMAS DE ELECTRIFICACIÓN DISTRITAL CULMINADO \n90 % DE COMUNIDADES CON SERVICIO ELÉCTRICO CULMINADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166635,
            "txPgProblema": "4.GESTION DE RIESGO\n- CARENCIA DE CAMPAÑAS DE SENSIBILIZACIÓN AMBIENTAL \n\n- CARENCIA DE UN PLAN DE ACCIÓN ANTES DESASTRES NATURALES",
            "txPgObjetivo": "- CONSOLIDAR UN PROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN AMBIENTAL\n\n- ESTABLECER UN PLAN DE ACCIÓN ANTES DESASTRES NATURALES CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "- N° DE CAPACITACIONES DE SENSIBILIZACIÓN AMBIENTAL ANUAL\n\n- N° DE PLANES DE ACCIÓN ANTE DESASTRES NATURALES",
            "txPgMeta": "-\t02 CAPACITACIONES ANUALES\n-\t01 PLAN DE ACCIÓN ANTE DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166657,
            "txPgProblema": "1.CALIDAD DE LOS SERVICIOS \nMUNICIPALES\nDEFICIENTE CALIDAD DE ATENCIÓN AL POBLADOR CACHACHINENSE",
            "txPgObjetivo": "MEJORAR Y SUPERVISAR UNA EFICIENTE ATENCIÓN DE CALIDAD AL POBLADOR CACHACHINENSE",
            "txPgIndicador": "- \tN° DE CAPACITACIONES AL PERSONAL EN ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "01 CAPACITACIÓN ANUAL AL PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166669,
            "txPgProblema": "2.GESTIÓN MUNICIPAL\nDEFICIENTE DESARROLLO DE CAPACIDADES EN LAS DIFERENTES GERENCIAS.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LAS DIFERENTES GERENCIAS DENTRO DEL ÓRGANO MUNICIPAL.",
            "txPgIndicador": "- \tN° \tDE CAPACITACIONES DE GESTIÓN GERENCIAL",
            "txPgMeta": "02 CAPACITACIONES ANUALES AL PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166686,
            "txPgProblema": "3.ARTICULACIÓN CON LA POBLACIÓN Y LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS\n DEFICIENTE COMUNICACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "LOGRAR LA INVOLUCRACIÓN DIRECTA DE LAS DIFERENTES INSTITUCIONES PUBLICAS Y PRIVADAS EN ACTIVIDADES DEL DISTRITO.",
            "txPgIndicador": "- \tN° DE ACTIVIDADES DE CON PARTICIPACIÓN DE INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "02 ACTIVIDADES ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}