{
    "datoGeneral": {
        "idPlanGobierno": 19898,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a6eb1c6-1490-49d9-87d4-d714694f7a29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2413b353-ac59-4321-8f31-0ed1f892e9f7.pdf",
        "txCodExpedienteExt": "ERM.2022007485",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143241,
            "txPgProblema": "PREVALENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES.",
            "txPgObjetivo": "CONTRIBUIR A DISMINUIR LA INCIDENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES EN EL DISTRITO DE VILCABAMBA.",
            "txPgIndicador": "SE CUENTA CON 9.8% DE DESNUTRICIÓN CRÓNICA INFANTIL Y EL 49.1% DE ANEMIA EN NIÑOS Y NIÑAS EN EL DISTRITO DE VILCABAMBA.",
            "txPgMeta": "REDUCIR AL 5% LA DESNUTRICIÓN CRÓNICA INFANTIL Y AL 30% DE ANEMIA EN NIÑOS Y NIÑAS EN EL DISTRITO DE VILCABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143260,
            "txPgProblema": "DEFICIENTES CONDICIONES EN LOS SERVICIOS DE SALUD GESTIONADOS EN LA DISTRITO Y PREVALENCIA DE ALCOHOLISMO, DROGADICCIÓN, EMBARAZOS ADOLESCENTES, E INFECCIONES DE TRANSMISIÓN SEXUAL",
            "txPgObjetivo": "PROMOVER ACCIONES DE SALUD PREVENTIVA. PROMOVER LA CREACIÓN DE CONDICIONES PARA EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD",
            "txPgIndicador": "EXISTE EL 88% CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR",
            "txPgMeta": "EL 30% CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143299,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN PÉSIMAS CONDICIONES Y BAJA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN EN EL SECTOR EDUCACIÓN EN EL ÁMBITO EN EL DISTRITO DE VILCABAMBA. ALENTAR LA PRÁCTICA DE LAS DISTINTAS DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "EL 81.3% DE LA INSTITUCIONES EDUCATIVAS SE ENCUENTRAN EN BUEN ESTADO Y EN PROMEDIO EL 55% DE LOS ESTUDIANTES TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y 61.7% EN LÓGICO MATEMÁTICO",
            "txPgMeta": "EL 90% DE LA INSTITUCIONES EDUCATIVAS SE ENCUENTRAN EN BUEN ESTADO Y EN PROMEDIO EL 60% DE LOS ESTUDIANTES NO TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y EL 70% EN LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143314,
            "txPgProblema": "POTENCIAL TURÍSTICO NO DIVERSIFICADO E INSUFICIENTEMENTE APROVECHADO (TURISMO DE NEGOCIOS, VIVENCIAL, GASTRONÓMICO, DE AVENTURA, CULTURAL, ETC.)",
            "txPgObjetivo": "FOMENTAR EN ALIANZA CON INSTITUCIONES Y ORGANIZACIONES PÚBLICAS Y PRIVADAS EL DESARROLLO DEL TURISMO",
            "txPgIndicador": "EL 100% RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS EN LA REGIÓN NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "EL 20% RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS EN LA REGIÓN BRINDAN ADECUADOS SERVICIOS TURÍSTICOS Y PÚBLICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143335,
            "txPgProblema": "LIMITADO IMPULSO A LA ACTIVIDAD AGROPECUARIA E INSUFICIENTES ALTERNATIVAS PARA LA CONEXIÓN DE LOS PEQUEÑOS PRODUCTORES CON EL MERCADO",
            "txPgObjetivo": "DAR IMPULSO A LA ACTIVIDAD AGROPECUARIA Y EL DESARROLLO DE CADENAS PRODUCTIVAS",
            "txPgIndicador": "EL 88% PRODUCTORES AGROPECUARIOS EN LA REGIÓN, SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL 30% PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE VILCABAMBA CUENTA CON EL SERVICIO DE ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143352,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSCITABILIDAD VEHICULAR Y PEATONAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE TRANSCITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE VILCABAMBA",
            "txPgIndicador": "EL 48% DE LA POBLACIÓN URBANA DE LA REGIÓN CUENTA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "EL 30% DE COMUNIDADES CUENTA CON UNA ADECUADA GESTIÓN DEL TRÁNSITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143426,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y NO PLANIFICADO DEL DISTRITO DE VILCABAMBA",
            "txPgObjetivo": "IMPLEMENTAR EL ORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO PLANIFICADO Y ORDENADO DE LOS DISTRITOS EN EL DISTRITO DE VILCABAMBA",
            "txPgIndicador": "EL 87% DE COMUNIDADES NO CUENTAN ORDENAMIENTO TERRITORIAL ADECUADA",
            "txPgMeta": "EL 40% DE COMUNIDADES CUENTAN CON UN ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143891,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "EL 100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "EL 50% DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144123,
            "txPgProblema": "INSUFICIENTES ÁREAS VERDES (PARQUES) PARA LA RECREACIÓN Y CONVIVENCIA CIUDADANA",
            "txPgObjetivo": "AMPLIAR LAS ÁREAS VERDES PARA MEJORAR EL MEDIO AMBIENTE Y PROMOVER ESPACIOS DE ESPARCIMIENTO EN BENEFICIO DE LA NIÑEZ Y JUVENTUD",
            "txPgIndicador": "EL 39% DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR",
            "txPgMeta": "EL 20% DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144145,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN INFORMADA Y CONCERTADA DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES LOCALES A PARTIR DE LA CONCERTACIÓN, DESCENTRALIZACIÓN Y PARTICIPACIÓN DE TODA LA POBLACIÓN EN EL DISTRITO DE VILCABAMBA SIN DISCRIMINACIÓN ALGUNA",
            "txPgIndicador": "PORCENTAJE DEL INVOLUCRAMIENTO ACTIVO DE LA CIUDADANÍA EN LA TOMA DE DECISIONES PARA EL PAÍS ES DE 5.34%, LA MEDIA REGIONAL ALCANZA EL 5.44%. SEGÚN LA UNIDAD DE INTELIGENCIA DE THE ECONOMIST 2022",
            "txPgMeta": "PROMOVER EN UN 5% EL INVOLUCRAMIENTO ACTIVO DE LA CIUDADANÍA EN LA TOMA DE DECISIONES EN EL DISTRITO DE VILCABAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144171,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DE LA REGIÓN",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA DEL DISTRITO",
            "txPgIndicador": "EL 72% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN COMO PROBLEMA Y PRINCIPAL PRIORIDAD (DEFENSORÍA DEL PUEBLO, FEBRERO 2022)",
            "txPgMeta": "REDUCIR EN UN 100% LA PERCEPCIÓN DE LA POBLACIÓN QUE LA CORRUPCIÓN ES UN PROBLEMA Y PRINCIPAL PRIORIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144193,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE VILCABAMBA NO CUENTA CON UNA ESTRUCTURA ORGÁNICA ADECUADA PENDIENTES DE IMPLEMENTACIÓN",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN SERVICIOS OPORTUNOS Y DE ALTA CALIDAD, MEDIANTE UN SISTEMA DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL ELECTRÓNICA Y TRANSPARENTE, HACIENDO EFICIENTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL 100% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA SEGÚN LOS INDICADORES DEL MEF",
            "txPgMeta": "EL 20% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA ADECUADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}