{
    "datoGeneral": {
        "idPlanGobierno": 24064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1bad1175-10b0-44a1-95fe-4eafe64dc705.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aadf65bc-f30c-4286-8731-f6d66278d2d3.pdf",
        "txCodExpedienteExt": "ERM.2022010634",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209924,
            "txPgProblema": "DEFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ELECTRICIDAD.",
            "txPgObjetivo": "OE 07: INCREMENTAR EL ACCESO A UNA VIVIENDA DIGNA DE LA POBLACIÓN DEL DISTRITO DE TÚCUME.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS MÍNIMOS DE AGUA, SANEAMIENTO Y ELECTRICIDAD.",
            "txPgMeta": "COBERTURA TOTAL DE VIVIENDAS CON SERVICIOS BÁSICOS PARA BENEFICIO DE LA POBLACIÓN DE TÚCUME, MEDIANTE DECLARATORIA DE EMERGENCIA QUE PERMITA LA PRESENTACIÓN DE PROYECTOS\nINTEGRALES DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209972,
            "txPgProblema": "DEFICIENTE SISTEMA DE CONECTIVIDAD DE VÍAS RURALES INTERNAS ENTRE CASERÍOS EN EL DISTRITO DE TÚCUME Y ZONAS URBANAS, ASÍ COMO FALTA DE SEMAFORIZACIÓN, CICLOVÍAS\tE\nINFRAESTRUCTURA PEATONAL.",
            "txPgObjetivo": "OE 08: MEJORAR LA CONECTIVIDAD DEL DISTRITO DE TÚCUME.",
            "txPgIndicador": "NÚMERO DE KM DE VÍAS RURALES ACONDICIONADAS.\n\nNÚMEROS DE SEMÁFOROS INSTALADOS.\n\nNÚMERO DE KM DE CICLOVÍAS Y SISTEMA PEATONAL ASFALTADOS.",
            "txPgMeta": "INTERCONECTIVIDAD TOTAL ENTRE LOS CASERÍOS Y EL ÁREA URBANA, CON LA CONSTRUCCIÓN DE CAMINOS CON ASFALTO PRESUPUESTO ESTABLECIDO EN LA RECONSTRUCCIÓN CON CAMBIOS EN BENEFICIO DE LA POBLACIÓN.\n\nAMPLIACIÓN DE LA SEGURIDAD VIAL DE LA POBLACIÓN AL CONTAR CON UNA ÓPTIMA\nSEMAFORIZACIÓN, SEÑALIZACIÓN E INFRAESTRUCTURA PEATONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210015,
            "txPgProblema": "DEFICIENTE SISTEMA DE SALUD EN EL DISTRITO DE TÚCUME, EN ESPECIAL EN EL PRIMER NIVEL DE SALUD Y EN EL SISTEMA DE REFERENCIA QUE PERMITA DERIVAR LOS CASOS COMPLICADOS AL HOSPITAL REGIONAL.",
            "txPgObjetivo": "OE 02: MEJORAR LA SALUD DE LA POBLACIÓN EN EL DISTRITO DE TÚCUME.",
            "txPgIndicador": "PORCENTAJE DE AFILIADOS AL SIS.\n\nPORCENTAJE\tDE PREVALENCIA DE ANEMIA EN MENORES DE 36 MESES.",
            "txPgMeta": "RECATEGORIZACIÓN DE NIVEL DE SALUD Y ACUDIREMOS AL MINISTERIO DE SALUD PARA PODER FINANCIAR UNA NUEVA CEDE QUE CUENTE CON TODO EL EQUIPO DE ÚLTIMA TECNOLOGÍA MÉDICA.\n\nDONACIÓN DE UNA AMBULANCIA PARA OPTIMIZAR EL SISTEMA DE TRASLADO DE PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210048,
            "txPgProblema": "DEFICIENTE SISTEMA TURÍSTICO EN EL DISTRITO DE TÚCUME.",
            "txPgObjetivo": "OE 05: DIVERSIFICAR LA ACTIVIDAD PRODUCTIVA DEL DISTRITO DE TÚCUME.",
            "txPgIndicador": "NÚMERO\tDE\tCIRCUITOS TURÍSTICOS DESARROLLADOS.\n\nNÚMERO DE PERSONAS\nCOLOCADAS EN EMPLEOS FORMALES.",
            "txPgMeta": "FOMENTAREMOS NUESTRO TURISMO EN EL ÁMBITO LOCAL E INTERNACIONAL, CON LA REACCIÓN DEL CORRER TURÍSTICO “LA RAYA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210085,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA AGRÍCOLA EN EL DISTRITO DE TÚCUME.",
            "txPgObjetivo": "OE 05: DIVERSIFICAR LA ACTIVIDAD PRODUCTIVA DEL DISTRITO DE TÚCUME.",
            "txPgIndicador": "NÚMERO DE PRODUCTOS QUE SE INCORPORAN AL MERCADO EXPORTADOR.",
            "txPgMeta": "CONSTRUCCIÓN DE PUENTES, REVESTIMIENTO DE ACEQUIAS Y CANALES, QUE PERMITIRÁ MEJORAR LA CAPACIDAD DE LOS AGRICULTORES EN SUS SIEMBRAS Y REDUCIR EL RIESGO DE INUNDACIONES, INCREMENTANDO EL RENDIMIENTO DE LOS CULTIVOS CON LA DISMINUCIÓN DE PÉRDIDAS DE AGUA POR FILTRACIÓN, CON EL APOYO DE\nANA, PSI Y MINAGRI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210120,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA EL EXPENDIO DE ABASTOS DE PRODUCTOS.",
            "txPgObjetivo": "OE 05: DIVERSIFICAR LA ACTIVIDAD PRODUCTIVA DEL DISTRITO DE TÚCUME.",
            "txPgIndicador": "NÚMERO DE MERCADOS CONSTRUIDOS.",
            "txPgMeta": "CONSTRUCCIÓN Y MODERNIZACIÓN DE UN NUEVO MERCADO DE BASTOS QUE GARANTICE UN VERDADERO DESARROLLO\nECONÓMICO PARA TODOS LOS COMERCIANTES DEL DISTRITO DE TÚCUME.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210165,
            "txPgProblema": "DEFICIENTE GESTIÓN DE PROTECCIÓN DE ÁREAS PROTEGIDAS.",
            "txPgObjetivo": "OE 09: MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO DE TÚCUME",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE SUPERFICIE DECLARADAS COMO ÁREA NATURAL Y CULTURAL PROTEGIDAS.",
            "txPgMeta": "IMPULSAR LA CONSERVACIÓN Y DECLARACIÓN DE ÁREAS NATURALES PROTEGIDAS, EN ESPECIAL LAS COLINDANTES A LAS PIRÁMIDES DE\nTÚCUME.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210184,
            "txPgProblema": "DEFICIENTE PLAN DE REFORESTACIÓN EN EL DISTRITO DE TÚCUME.",
            "txPgObjetivo": "OE 09: MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO DE TÚCUME",
            "txPgIndicador": "SUPERFICIE REFORESTADA",
            "txPgMeta": "IMPULSAREMOS LA REFORESTACIÓN CON EL PLAN PLANTA UN ÁRBOL, PARA INICIAR EL PROCESO DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210203,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE TÚCUME",
            "txPgObjetivo": "OE 03: FORTALECER LA GOBERNANZA EN EL DISTRITO DE TÚCUME",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "SE ACTUALIZARÁ LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DE TÚCUME ACORDE CON LOS PLANES\nESTRATÉGICOS DE LA REGIÓN Y EL PLAN CONCERTADO LAMBAYEQUE 2030",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210222,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN EN SERVICIOS DE LA MUNICIPALIDAD DISTRITAL DE TÚCUME",
            "txPgObjetivo": "OE 03: FORTALECER LA GOBERNANZA EN EL DISTRITO DE TÚCUME",
            "txPgIndicador": "NÚMERO DE OBRAS EN BENEFICIO DE LA POBLACIÓN",
            "txPgMeta": "REALIZAR UN ESTUDIO PARA ADQUIRIR UN TERRENO DE 5 HECTÁREAS Y PODER CONSTRUIR UN NUEVO CEMENTERIO MUNICIPAL, DONDE TODA LA POBLACIÓN\nPUEDA GOZAR DE UN ADECUADO SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}