{
    "datoGeneral": {
        "idPlanGobierno": 20971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67f702f7-d8ec-47a2-a7d8-23373608607a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad666091-61d9-4fdd-a010-1cbf85eb2e43.pdf",
        "txCodExpedienteExt": "ERM.2022007032",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137907,
            "txPgProblema": "EL DIAGNOSTICO RESUTANTE DE DEL DISTRITO DE HUANOQUITE, ES EL SUBDESARROLLO EN QUE SE ENCUENTRAN LODS POBLADORES, EN RAZÒN DE UNA PRACTICA DE ABANDONO DE PARTE DEL GOBIERNO LOCAL, POR LO QUE ES NECESARIO ACERCARSE MÀS A LOS POBLADORES PARA MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES, EN MATERIA DE SALUD, EDUCACIÒN, CULTURA, DEPORTE Y OTROS ANÀLOGOS.",
            "txPgObjetivo": "EL OBJETIVO ESTRATÈGICO DEL FRENTE DE LA ESPERANZA ES APLICAR UNA POLITICA DE TRABAJO EN EL SECTOR DE LA NIÑEZ, JUVENTUD Y LA TERCERA EDAD, POR LO QUE PROPONEMOS LA CONSTRUCCIÒN DE UN MINIHOSPITAL PARA MEJORAR EL SERVICIO DE ATENCIÒN DE LA SALUD, Y LA IMPLEMENTACIÒN DE LAS POSTAS DE SALUD EN LAS COMUNIDADES CAMPESINAS, DEL MISMO MODO PROPONMOS EL MEJORAMIENTO DE  LAS INSTITUCIONES EDUCATIVAS PARA MEJORAR LA EDUCACIÒN EN NUESTRO DISTRITO.Y EN MATERIA DEPORTIVA PROPONEMOS LA CONSTRUCCIÒN DE UN ESTADIO CON CANCHA REGLAMENTARIA Y TRIBUNAS.",
            "txPgIndicador": "LOS INDICADORES REALIZADOS ES QUE EN LA ACTUALIDAD TENEMOS UN 60% DE LA NIÑEZ CON ANEMIA, Y ES NECESARIO REBAJAR CON UNA LUCHA FRONTAL CONTRA LA ANEMIA, ASÌ COMO REALIZAR PROGRAMAS SOCIALES, EN MATERIA DE SANEAMIENTO, SALUD, EDUCACIÒN Y CULTURA",
            "txPgMeta": "NUESTRA META ES REBAJAR LOS INDICES DE ANEMIA Y DESNUTRICIÒN EN LA POBLACIÒN INFANTIL, ELEVAR EL NIVEL EDUCATIVO DE LA JUVENTUD Y DE LAS PERSONAS ADULTAS CON PROGRAMASS DE ALFABETIZACIÒN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138072,
            "txPgProblema": "HUANOQUITE ES UNA ZONA EMINENTEMENTE AGROPECUARIA, SIN EMBARGO, NO SE HA TENIDO EL APOYO DESDE EL ESTADO EN LA PRODUCCIÒN AGRÌCOLA ,Y TAMPOCO EXISTE MECANISMOS DE INSERCIÒN AL MERCADO, SINO SOLAMENTE SE HAN VENIDO REALIZANDO LAS CONOCIDAS TABLADAS Y FERIAS.",
            "txPgObjetivo": "EL OBJETIVO ESTRÀTEGICO DE NUESTRA ORGANIZACIÒN ES IMPLEMENTAR PROYECTOS PRODUCTIVOS, PARA GENERAR MAYORES INGRESOS ECONÒMICOS, IMPLEMENTANDO FITOTOLDOS PARA MEJORAR LA PRODUCCIÒN DE HORTALIZAS, FREZAS Y OTROS ALIMENTOS. ASIMISMO, ES NECESARIO MEJORAR LA PRODUCCIÒN AGRÌCOLA CON LA IMPLEMENTACIÒN DE SISTEMAS DE RIEGO POR CANALES DE CONCRETO O POR EL SISTEMA DE ASPERSIÒN. Y FINALMENTE EN CUANTO SE REFIERE A LA PRODUCCIÒN PECUARIA, ES NECESARIO IMPLEMENTAR EL MEJORAMIENTO DE LA CALIDAD DE VACUNOS CON INSEMINACIÒN ARTIFICIAL CON PAJILLAS IMPORTADAS¡Y SOBRE TODO BUSCANDO MERCADOS PARA DICHOS PRODUCTOS, ASÌ COMO MEJORAR LAS FERIAS Y TABLADAS GANADERAS.",
            "txPgIndicador": "EN LA ACTUALIDAD SE TIENE UN BAJO INDICE DE DE PRODUCCION AGRÌCOLA Y PECUARIA, POR LO QUE ES NECESARIO MEJORAR LA CALIDAD Y CANTIDAD DE PRODUCCIÒN AGROPECUARIA",
            "txPgMeta": "NUESTRA META: MEJORAMIENTO DE LA PRODUCCIÒN AGRÌCOLA IMPLEMENTANDO Y MEJORANDO EL SISTEMA DE RIEGO POR CANALES DE CONCRETO Y ASPERSIÒN, ASÌ COMO EJECUTANDO COSECHAS DE AGUA. Y PARA EL MEJORAMIENTO DE LA PRODUCCIÒN PECUARIA PROPONEMOS IMPORTAR SEMILLAS O PAJILLAS DE VACANOS DE RAZAS MEJORADAS POR INSEMINACIÒN ARTIFICIAL YA SE DE CARNE O LECHE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138123,
            "txPgProblema": "UNO DE LOS PROBLEMAS EN NUESTRA ZONA ES LA DESATENCIÒN DE AGUA DE CALIDAD PARA EL CONSUMO HUMANO, POR LO QUE NUESTRO OBJETIVO PRINCIPAL SERÀ MEJORAR LA CALIDAD DE SERVICO DE AGUA POTABLE A FIN DE SALVAGUARDAR LA SALUD DE LA POBLACIÒN, DEL MISMO MODO, OTRO DE LOS ASPECTOS FUNDAMENTALES ES LA ATENCIÒN DEL SERVICIO DE LIMPIEZA PÙBLICA PARA NO ATENTAR EL AMBIENTE EN EL QUE VIVIMOS",
            "txPgObjetivo": "NUESTRO OBJETIVO ES MEJORAR EL SERVICIO DE SANEAMIENTO BASICO EN LAS COMUNIDADES DEL DISTRITO ASÌ COMO EN LA CAPITAL DEL DISTRITO, Y MEJORAR EL SERVICIO DE LIMPIEZA.",
            "txPgIndicador": "COMO INDICADORES DEL PROBLEMA AMBIENTAL ES LA BAJA CALIDAD DEL SERVICIO DE SANEAMIENTO, LO QUE REQUIERE DEL MEJORAMIENTO DE LOS SERVICIOS ANTES MENCIONADOS.",
            "txPgMeta": "NUESTRA META ES MEJORAR LA ORGANIZACIÒN DE LAS JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO JASS, PARA UNA MEJOR ADMINISTRACIÒN DEL SERVICIO DE AGUA EN LAS COMUNIDADES Y SOBRE TODO EN LA CAPITAL DEL DISTRITO A CARGO DE LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138187,
            "txPgProblema": "LA ADMINISTRACIÒN INSTITUCIONAL DE LA MUNICIPALIDAD, TIENE DEFICIENCIAS POR FALTA DE DOCUMENTOS DE GESTIÒN Y POR FALTA DEL FUNCIONAMIENTO DE AREAS U OFICINAS DE SERVICIOS A LA POBLACIÒN.",
            "txPgObjetivo": "NUESTRO OBJETIVO PRINCIPAL ES MEJORAR LA ADMINISTRACIÒN MUNICIPAL, CON DOCUMENTOS DE GESTIÒN ACTUALIZADOS Y EL FORTALECIMIENTO DE AREAS DE SERVICIOS COMO LA DEMUNA Y EL OMAPED PARA LA ATENCIÒN A LAS PERSONAS CON DIFERENTES HABILIDADES",
            "txPgIndicador": "LOS INDICADORES EN LA DIMENSIÒN INSTITUCIONAL, ES LA MALA CALIDAD DE ATENCIÒN AL PUBLICO USUARIO.",
            "txPgMeta": "NUESTRA META, ES MEJORAR LA ADMINISTRACIÒN MUNICIPAL Y EL MEJORAMIENTO DEL SERVICIO DE ATENCIÒN AL PUBLICO USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}