{
    "datoGeneral": {
        "idPlanGobierno": 23197,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8c8f3d6-1611-487a-842b-00f183f3f28e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6112cb1-0b34-4c17-aa2f-6f6888cafcf6.pdf",
        "txCodExpedienteExt": "ERM.2022009376",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204147,
            "txPgProblema": "EDUCACIÓN CON POCA COMPETITIVIDAD EN TODOS LOS NIVELES.",
            "txPgObjetivo": "LOGRAR UNA EDUCACIÓN COMPETENTE EN TODOS LOS NIVELES, CON LA PRÁCTICA PERMANENTE DE VALORES Y AMOR A LA NATURALEZA.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 SE LOGRARA LA COMPETITIVIDAD EN LA EL SERVICIO EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204157,
            "txPgProblema": "POBLACIÓN POCO SALUDABLE.",
            "txPgObjetivo": "LOGRAR UNA POBLACIÓN SALUDABLE QUE HAGA POSIBLE EL LOGRO DE SUS METAS TRAZADAS, PARA EL ORGULLO Y DESARROLLO DE SU DISTRITO.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 SE LOGRARA TENER UNA POBLACIÓN SALUDABLE EN POR LO MENOS 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204171,
            "txPgProblema": "REDUCIDA ACTIVIDAD DEPORTIVA EN DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD DEPORTIVA EN DIFERENTES DISCIPLINAS Y CATEGORÍAS GENERANDO LAS CONDICIONES DE INFRAESTRUCTURA PARA LA PRÁCTICA DE LAS MISMAS Y ASÍ CONTRIBUIR AL DESARROLLO DE SU DISTRITO.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 LA ACTIVIDAD DEPORTIVA HABRÁ INCREMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204236,
            "txPgProblema": "BAJA CALIDAD DE VIDA DE LAS FAMILIAS A TRAVÉS DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA BIODIVERSIDAD, ASÍ COMO SU COMERCIALIZACIÓN, PARA QUE ALIENTE LA CONVIVENCIA DEL SER HUMANO CON LA NATURALEZA EN EL ÁMBITO DISTRITAL CON MEJOR NIVEL DE VIDA.",
            "txPgObjetivo": "ELEVAR LA CALIDAD DE VIDA DE LAS FAMILIAS A TRAVÉS DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA BIODIVERSIDAD, ASÍ COMO SU COMERCIALIZACIÓN, PARA QUE ALIENTE LA CONVIVENCIA DEL SER HUMANO CON LA NATURALEZA EN EL ÁMBITO DISTRITAL CON MEJOR NIVEL DE VIDA.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2022 SE HABRÁ ELEVADO LA CALIDAD DE VIDA DE LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204253,
            "txPgProblema": "BAJO DESARROLLO DE LOS DEMÁS EJES PROGRAMÁTICOS DEBIDO A LA INADECUADA INFRAESTRUCTURA",
            "txPgObjetivo": "COADYUVAR AL DESARROLLO DE LOS DEMÁS EJES PROGRAMÁTICAS DE LA PROPUESTA MEDIANTE INFRAESTRUCTURA Y EN ESE ENTENDER MEJORAR EL NIVEL DE VIDA DEL POBLADOR.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 SE CONTARA CON INFRAESTRUCTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204295,
            "txPgProblema": "DESEQUILIBRIO DE LA NATURALEZA EN CONVIVENCIA CON EL HOMBRE, Y QUE DE ESTA MANERA EL HOMBRE MEJORE SU CALIDAD DE VIDA, PRACTICANDO UNA CULTURA SALUDABLE EN ARMONÍA CON LA NATURALEZA.",
            "txPgObjetivo": "RECUPERAR EL EQUILIBRIO DE LA NATURALEZA EN CONVIVENCIA CON EL HOMBRE, Y QUE DE ESTA MANERA EL HOMBRE MEJORE SU CALIDAD DE VIDA, PRACTICANDO UNA CULTURA SALUDABLE EN ARMONÍA CON LA NATURALEZA.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 SE HABRÁ LOGRADO RECUPERAR EL EQUILIBRIO EN LA NATURALEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204307,
            "txPgProblema": "INADECUADA SEGURIDAD CIUDADANA Y JUNTAS VECINALES EN LA CAPITAL DEL DISTRITO CENTROS POBLADOS Y ASOCIACIONES. (CON LOGÍSTICA ADECUADA MEDIANTE UN PROYECTO DE INVERSIÓN)",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA SEGURIDAD CIUDADANA Y JUNTAS VECINALES EN LA CAPITAL DEL DISTRITO CENTROS POBLADOS Y ASOCIACIONES. (CON LOGÍSTICA ADECUADA MEDIANTE UN PROYECTO DE INVERSIÓN)",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 SE CONTARA CON ADECUADA SEGURIDAD CIUDADANA Y JUNTAS VECINALES EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204315,
            "txPgProblema": "INADECUADOS MECANISMOS PARA LA PARTICIPACIÓN VECINAL Y COMUNAL EN EL GOBIERNO LOCAL, CONVIRTIÉNDOLA EN UNA ENTIDAD DEMOCRÁTICA, PARTICIPATIVA Y EFICIENTE. (SE CREARÁ UNA OFICINA DE ATENCIÓN AL CIUDADANO)",
            "txPgObjetivo": "PROPICIAR MECANISMOS PARA LA PARTICIPACIÓN VECINAL Y COMUNAL EN EL GOBIERNO LOCAL, CONVIRTIÉNDOLA EN UNA ENTIDAD DEMOCRÁTICA, PARTICIPATIVA Y EFICIENTE. (SE CREARÁ UNA OFICINA DE ATENCIÓN AL CIUDADANO)",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "PARA EL AÑO 2026 SE TIENEN ADECUADOS MECANISMOS PARA LA PARTICIPACIÓN VECINAL EN EL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}