{
    "datoGeneral": {
        "idPlanGobierno": 26351,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c2340a1-95b1-499e-bb8c-bfb1b6361816.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e3048e0-5880-487d-8828-17de09b9d2d1.pdf",
        "txCodExpedienteExt": "ERM.2022014994",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180732,
            "txPgProblema": "1.\tEL DISTRITO NO CUENTA CON INSTALACIONES PROPIAS DE SALUD, NI MUCHO MENOS CON LOS AMBIENTES ADECUADOS PARA EL SERVICIO DE ACUERDO A LOS PARÁMETROS QUE LOS ESTABLECIDOS POR EL MINISTERIO DE SALUD, A ELLO DEBEMOS AGREGARLE LA PRESENCIA FRECUENTE DE ENFERMEDADES  EN LA POBLACIÓN",
            "txPgObjetivo": "•\tMEJORAR DE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD DEL DISTRITO. \n•\tGESTIONAR Y ACELERAR LOS PROCEDIMIENTOS PARA LA CONSTRUCCIÓN DEL CENTRO DE LA SALUD DEL DISTRITO.\n•\tGESTIONAR LA RECATEGORIZACIÓN DE LOS PUESTOS DE SALUD.\n•\tEQUIPAR CON KITS DE PRIMEROS AUXILIOS LOS PUESTOS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "REDUCIR LA TASA DE MORTALIDAD Y DE LOS PACIENTES.\nINCREMENTAR LA ATENCIÓN DE PACIENTES DEL DISTRITO.",
            "txPgMeta": "ACONDICIONAR DE INFRAESTRUCTURA, AMBIENTES Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DEL DISTRITO PARA QUE PROPORCIONEN ESTE SERVICIO DE MANERA EFICIENTE Y OPORTUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180749,
            "txPgProblema": "2.\tEL DISTRITO CUENTA CON CARENCIAS EN CUANTO A LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS, LOS MISMOS QUE A LA FECHA NO ESTÁN EXCEDEN DE SU POBLACIÓN OTROS QUE NO CUENTAN CON LAS CONDICIONE PARA UNA INSTITUCIÓN EDUCATIVA. \nADEMÁS, LOS JÓVENES DEL DISTRITO, NO PUEDEN CULMINAR SUS ESTUDIOS SECUNDARIOS A LA VEZ NO CONTINÚAN CON LOS ESTUDIOS SUPERIORES, POR LA INEXISTENCIA DE OPORTUNIDADES, SIENDO LA LIMITANTE PARA EL DESARROLLO EDUCATIVO Y FORMACIÓN PROFESIONAL DE LOS JÓVENES DE NUESTRA COMUNA.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\n•\tEQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.\n•\tGESTIONAR EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE CENTROS EDUCATIVOS DEL DISTRITO \n•\tGESTIONAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES DE EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "•\tMEJORAR LAS CONDICIONES DE LAS INSTALACIONES EDUCATIVAS \n•\tACCESO A LA EDUCACIÓN \n•\tREDUCIR EL ANALFABETISMOS EN EL DISTRITO",
            "txPgMeta": "•\tBRINDAR AMBIENTES ADECUADOS A LOS ESTUDIANTES DEL DISTRITO. \n•\tPROMOVER Y FACILITAR LAS CONDICIONES NECESARIAS PARA QUE LOS JÓVENES CONTINÚEN CON SUS ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180778,
            "txPgProblema": "3.\tFALTA DE DIFUSIÓN DE LA CULTURA, IDENTIDAD Y COSTUMBRES DE NUESTRO PUEBLO.",
            "txPgObjetivo": "•\tGESTIONAR CON LAS INSTITUCIONES EDUCATIVAS E INSTITUCIONES DEL ESTADO  DIFERENTES ACTIVIDADES CULTURALES QUE PREMIEN LA DIFUSIÓN DE LAS COSTUMBRES  DE NUESTRO PUEBLO.",
            "txPgIndicador": "FOMENTAR IDENTIDAD DE LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "•\tLA POBLACIÓN DEL DISTRITO SE IDENTIFIQUE CON SUS RAÍCES Y FOMENTEN LOS MISMOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180790,
            "txPgProblema": "1.\tLA AGRICULTURA, EN LO ÚLTIMOS  AÑOS NO HA CONTADO CON EL APOYO TÉCNICO OPORTUNO Y CONTINÚO DE SUS AUTORIDADES LOCALES, TAL ES ASÍ QUE LOS PRODUCTOS AGRÍCOLAS DE MAYOR PRODUCCIÓN EN LA REGIÓN, NO HA SIDO PROMOVIDO ADECUADAMENTE. AÑADIÉNDOLE A ELLO LAS LIMITANTES DE FINANCIAMIENTO PARA LOS PEQUEÑOS AGRICULTORES",
            "txPgObjetivo": "•\tGESTIONAR Y PROMOVER PROGRAMAS NACIONALES QUE ORIENTEN Y APOYEN A LOS POBLADORES EN EL MANEJO TECNIFICADO DE LOS PRODUCTOS AGRÍCOLAS LOCALES.\n•\tGESTIONAR EL PROYECTO DE RIEGO EN EL DISTRITO, PARA BENEFICIAR A LOS PRODUCTORES DEL DISTRITO.\n•\tDINAMIZAR LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA, PARA INCREMENTAR EL INGRESO FAMILIAR, EL APOYO FINANCIERO DE MANERA OPORTUNA Y EFECTIVA.",
            "txPgIndicador": "INCREMENTAR LAS ACTIVIDADES PRODUCTIVAS DE LA POBLACIÓN",
            "txPgMeta": "IMPULSAR LA PRODUCCIÓN TECNIFICADA DE LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO, BUSCANDO LA COMPETITIVIDAD DE LOS MISMOS; A TRAVÉS DE FONDOS CONCURSABLES (FONDO DE FINANCIAMIENTO DE PROYECTOS), CREANDO CON ELLO UNA CADENA DE VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180804,
            "txPgProblema": "2.\tSAN PABLO DE PILLAO, ES UN DISTRITO DEDICADO A LA CRIANZA DEL GANADO BOVINO; UNA DE LAS ACTIVIDADES QUE VA ACRECENTÁNDOSE LOS ÚLTIMOS AÑOS; SIN EMBARGO, SU PRODUCCIÓN NO SE VIENE DESARROLLANDO DE MANERA TECNIFICADA PARA MEJORAR LA CALIDAD DEL GANADO, OBSERVANDO POCO APOYO POR PARTE DEL GOBIERNO LOCAL. ASIMISMO SE HA EVIDENCIADO QUE GANADO TIENE PROBLEMAS CON LAS ENFERMEDADES QUE CONTRAEN Y PAR LOS ANIMALES PROPIOS DE SU ESPECIE Y DEL CLIMA DE LA ZONA.",
            "txPgObjetivo": "•\tGESTIONAR Y PROMOVER PROYECTOS Y PROGRAMAS, REGIONALES  Y NACIONALES PARA DESARROLLAR TÉCNICAS DEL MEJORAMIENTO GENÉTICO DEL GANADO BOVINO Y EL MANEJO DE PASTIZALES.\n•\tFOMENTAR Y PROPORCIONAR LAS FACILIDADES NECESARIAS A LA ASOCIACIÓN DE GANADEROS DEL DISTRITO.\n•\tGESTIONAR PASANTÍAS EN FUNDOS NACIONALES LAS CUALES TECNIFICARON LA PRODUCCIÓN DEL GANADO BOVINO.",
            "txPgIndicador": "INCREMENTAR LA CAPACIDAD PRODUCTIVA DE GANADO BOVINO Y SUS DERIVADAS",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE CRIANZA DEL GANADO BOVINO EN EL DISTRITO Y POSICIONARSE COMO UNO DE LOS MEJORES EN SU RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180819,
            "txPgProblema": "3.\tEL FOMENTO DEL TURISMO POR PARTE DE LA MUNICIPALIDAD SE  HA QUEDADO  PARALIZADA EN EL DISTRITO, A PESAR DE CONTAR CON VARIOS LUGARES TURÍSTICOS LOCALES, OBSERVANDO FALTA DE INICIATIVA DE DIFUSIÓN EN LA OFERTA DE PRODUCTOS Y SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "•\tEJECUTAR Y/O PROMOVER EL ACONDICIONAMIENTO DE ESPACIOS PÚBLICOS PARA FINES TURÍSTICOS CON PARTICIPACIÓN DEL SECTOR PÚBLICO Y PRIVADO.\n•\tGENERAR Y/O FOMENTAR MECANISMOS DE POSICIONAMIENTO Y ARTICULACIÓN COMERCIAL DE LA OFERTA TURÍSTICA A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL EN COORDINACIÓN CON EL SECTOR PÚBLICO Y PRIVADO.\n•\tDIFUNDIR, PROMOVER Y FORTALECER LOS LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "•\tINCREMENTAR LA POBLACIÓN TURÍSTICA NACIONAL E INTERNACIONAL.\n•\tINCREMENTAR  LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN",
            "txPgMeta": "RECONOCER LOS PRINCIPALES AGENTES TURÍSTICOS DE NUESTRO DISTRITO Y QUE ESTOS SE GENEREN INGRESOS Y PARTICIPACIÓN  CONTINÚA DE LA POBLACIÓN, GARANTIZANDO SU PROTECCIÓN Y CONSERVAR LOS ECOSISTEMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180840,
            "txPgProblema": "LA MAYORÍA DE LOS PRODUCTORES DEL DISTRITO NO CUENTAN CON ACCESOS A LOS PUNTOS DE ACOPIO Y DE PRODUCCIÓN, LOS MISMOS QUE OBSTACULIZAN EL TRASLADO DE SUS PRODUCTOS A LOS DIFERENTES MERCADOS; NO OBSTANTE  DE CONTAR CON ACCESOS, ESTAS NO SE ENCUENTRAN EN CONDICIONES ÓPTIMAS PARA SU TRANSITABILIDAD, MÁS AUN EN TEMPORADAS DE LLUVIAS, QUEDANDO MUCHAS VECES INTRANSITABLES Y PELIGROSAS; GENERÁNDOLES GRANDES PÉRDIDAS ECONÓMICAS.",
            "txPgObjetivo": "APERTURAR, MANTENER Y MEJORAR LOS  ACCESOS DEL DISTRITO (CAMINOS, TROCHAS CARROZABLES Y CARRETERAS), A FIN DE GARANTIZAR EL DINAMISMO ECONÓMICO DEL DISTRITO.",
            "txPgIndicador": "INCREMENTAR EL DINAMISMO ECONÓMICO Y COMERCIAL DE LA POBLACIÓN.",
            "txPgMeta": "PROPORCIONAR CONDICIONES ÓPTIMAS DE ACCESO Y TRANSITABILIDAD EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180853,
            "txPgProblema": "2.\tEL DISTRITO NO CUENTA CON UN ESPACIO EXCLUSIVO PARA EL USO DE BOTADERO CONTROLADO Y CON UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tGESTIONAR ANTE LAS INSTANCIAS CORRESPONDIENTES PARA CONTAR CON UN ESPACIO QUE SEA UTILIZADO COMO BOTADERO CONTROLADO PARA EL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE SEGREGACIÓN EN LA MUNICIPALIDAD",
            "txPgIndicador": "REDUCIR LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "REALIZAR EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS DISPUESTOS POR LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180863,
            "txPgProblema": "3.\tEL DISTRITO NO CUENTE CON PISTAS Y VEREDAS EN SUS VÍAS PRINCIPALES.",
            "txPgObjetivo": "ASFALTAR LAS PRINCIPALES CALLES Y CONSTRUIR VEREDAS EN LA CAPITAL DE DISTRITO.",
            "txPgIndicador": "INCREMENTAR LAS CONDICIONES DE TRANSITABILIDAD DEL DISTRITO",
            "txPgMeta": "FOMENTAR EL DESARROLLO Y CRECIMIENTO URBANÍSTICO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180881,
            "txPgProblema": "1.\tEL SERVICIO DE SERENAZGO NO CUENTA CON LA LOGÍSTICA NECESARIA PARA CUMPLIR CON SU LABOR. ASIMISMO, NO SE VIENE DANDO LA IMPORTANCIA NECESARIA A LOS  COMITÉS DE SEGURIDAD DEL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR DE LOGÍSTICA NECESARIA AL SERENAZGO Y COMITÉS DE VIGILANCIA.\n•\tPROMOVER LA ORGANIZACIÓN DE LOS VECINOS COMO PARTE DEL SISTEMA DE SEGURIDAD CIUDADANA.\n•\tCOORDINAR ACTIVIDADES ENTRE AUTORIDADES Y LA SOCIEDAD CIVIL",
            "txPgIndicador": "REDUCIR SIGNIFICATIVAMENTE LOS HECHOS DELINCUENCIALES.",
            "txPgMeta": "CONTAR CON LA CAPACIDAD OPERATIVA Y LOGÍSTICA, PARA EL CUMPLIMIENTO DE LAS FUNCIONES DE SEGURIDAD, JUNTO  CON EL  APOYO DE LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180893,
            "txPgProblema": "2.\tACTUALMENTE LA POBLACIÓN URBANA DEL DISTRITO CRECIÓ DE MANERA ACELERADA, OCASIONANDO QUE LOS SERVICIOS QUE SE BRINDEN NO PUEDAN SER ABASTECIDOS EN SU TOTALIDAD; ASIMISMO LA INFORMACIÓN AL RESPECTO  SE ENCUENTRE DESACTUALIZADA OBSTACULIZANDO EL DESARROLLO DE PROYECTOS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "ELABORAR UN PLANO URBANO GENERAL Y PLANO CATASTRAL ACTUALIZADO DEL DISTRITO",
            "txPgIndicador": "INCREMENTAR LOS SERVICIOS BÁSICOS A LA POBLACIÓN EN RELACIÓN A DATOS ACTUALES",
            "txPgMeta": "CONTAR CON INFORMACIÓN REAL Y FIDEDIGNA QUE AYUDE A LA TOMA DE DECISIONES PARA LA EJECUCIÓN DE LAS DIFERENTES ACTIVIDADES Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180901,
            "txPgProblema": "3.\tACTUALMENTE LA MUNICIPALIDAD DEL DISTRITO NO CUENTA CON UN AMBIENTE PROPIO Y ADECUADO PARA PRESTAR SUS SERVICIOS.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES NECESARIAS Y EJECUTAR LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL.",
            "txPgIndicador": "INCREMENTAR LA ATENCIÓN DE LOS SERVICIOS DE LA POBLACIÓN",
            "txPgMeta": "CONTAR CON INSTALACIONES PROPIAS Y ADECUADAS PARA LA PRESTACIÓN DE SERVICIOS A LA COMUNA DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}