{
    "datoGeneral": {
        "idPlanGobierno": 22508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f02d153e-8eb9-4bb7-8955-559130cb5aec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0ed450a-a67e-4216-9f1d-3c35b6b00644.pdf",
        "txCodExpedienteExt": "ERM.2022006454",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145831,
            "txPgProblema": "1.INADECUADO SISTEMA DE RED DE  AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORA AL ACCESO DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO  BÁSICO PARA EL DISTRITO Y LOS CASERÍOS.",
            "txPgIndicador": "ELABORACION DE PROYECTO PARA MEJORAR EL AGUA POTABLE APTA PARA CONSUMO HUMANO EN TODOS LOS CASERIOS.",
            "txPgMeta": "LOGRAR AL AÑO 2026 DONDE TODOS LOS CASERÍOS Y DISTRITO CUENTEN CON AGUA POTABLE APTO PARA EL CONSUMO HUMANO Y SANEAMIENTO HUMANO - REUBICACIÓN DE LOS POSOS SÉPTICOS DE LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145858,
            "txPgProblema": "FALTA DE EQUIPAMIENTO MEDICO  EN LOS PUESTOS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO A LOS PUESTOS DE SALUD",
            "txPgIndicador": "- REACTIVAREMOS TODOS LOS PUESTOS SATÉLITES PARA LA MEJOR ATENCIÓN DE LA SALUD EN LOS CASERÍOS.\n   SE EQUIPARA A PUESTOS DE SALUD QUE NO CUENTAN CON EQUIPAMIENTO SUFICIENTE PARA LA ATENCIÓN.",
            "txPgMeta": "LOGRAR AL AÑO 2026 DONDE TODOS LOS PUESTOS DE SALUD SEAN EQUIPADOS PARA UNA MEJOR ATENCIÓN Y  REACTIVAREMOS TODOS LOS PUESTOS SATÉLITES PARA LA MEJOR ATENCIÓN DE LA SALUD EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145877,
            "txPgProblema": ".DESABATECIMIENTO DE MEDICINAS  E INSUMOS BÁSICOS  EN TODOS LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROGRAMAS DE CAMPAÑAS DE ATENCIÓN MÉDICA Y DOTACIÓN DE MEDICINAS BÁSICAS.",
            "txPgIndicador": "DOTACION DE MEDICINA PARA LOS PUESTOS SATÉLITES DE LOS CASERIOS.",
            "txPgMeta": "-LOGRAR AL 2026 TENER EJECUTADO EL PROGRAMA DE CAMPAÑAS DE ATENCIÓN MEDICA Y DOTACIÓN DE MEDICINA BÁSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145902,
            "txPgProblema": "ESCASEZ DE AGUA E INFRAESTRUCTURA DE RIEGO PARA LA AGRICULTURA.",
            "txPgObjetivo": "MEJORA DE LA INFRAESTRUCTURA DE RIEGO,",
            "txPgIndicador": "IMPLEMENTAR Y EJECUTAR EL PROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA Y DE SERVICIOS DE APOYO A LA PRODUCCIÓN: REPRESAS, CANALES, SISTEMAS TECNIFICADOS DE RIEGO, CALIDAD DE SUELOS MEJORAMIENTO DE SEMILLAS, MEJORAMIENTO DE FORRAJES, PROMOCIÓN DE PROYECTOS PRODUCTIVOS, CON POTENCIAL COMPETITIVO EN ALIANZA CON LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y DE LA SOCIEDAD CIVIL.\n       DESARROLLAR UNA AGRICULTURA DIVERSIFICADA Y COMPETITIVA  QUE CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE CADA CASERÍO.",
            "txPgMeta": "LOGRAR AL AÑO 2026 LA REHABILITACIÓN DE TODOS LOS CANALES DE REGADÍO Y SU MANTENIMIENTO AL 100% Y CONSTRUCCIÓN DE POSAS PARA LA SIEMBRA Y COSECHA DE AGUA.\n    CONSOLIDAR CADENAS PRODUCTIVAS EN CHOCHO, QUINUA, KWACHA, ÑUÑA, ALVERJA, OCA, HABA, LENTEJA Y TRIGO. \n    CONSOLIDAR LAS FERIAS AGROPECUARIAS EN DIVERSOS CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145916,
            "txPgProblema": "AUSENCIA DE INNOVACIÓN TECNOLÓGICA Y BAJA PRODUCTIVIDAD EN LA AGRICULTURA DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE INVERSIÓN A NIVEL DE EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA DEL DISTRITO.",
            "txPgIndicador": "ZONAS AGRÍCOLAS QUE POR FALTA DE TECNOLÓGICA NO PRODUCE LAS TIERRAS AGRÍCOLAS.\n       PROMOCIÓN DE FERIAS AGROPECUARIAS CON PRODUCTOS NATIVOS.\n       FORMALIZAR Y/O FORTALECER ORGANIZACIONES EMPRESARIALES DE PEQUEÑOS PRODUCTORES.\n      DESARROLLO DE CAPACIDADES DE PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTORES,\n      EJECUCIONES DE VIVEROS FORESTALES Y FRUTÍCOLAS.",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA DEL DISTRITO Y LA GESTIÓN PARA SU FINANCIAMIENTO.\n     DOTAREMOS DE LA ADQUISICIÓN DE TRACTORES AGRÍCOLAS PARA MEJORAR LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145933,
            "txPgProblema": "INEXISTENTE CAPACITACIÓN A LOS AGRICULTORES DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO",
            "txPgIndicador": "CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES.",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145953,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS A NIVEL REGIONAL .",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN SISTEMA DE RUTAS PARA EL RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "FORMULACIÓN DEL PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL SISTEMA DE RUTAS ACTUALIZADAS PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145960,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE FORESTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE FORESTACIÓN",
            "txPgIndicador": "FORMULACIÓN DE UN PLAN DE FORESTACIÓN PARA EL DISTRITO",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROGRAMA DE FORESTACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145974,
            "txPgProblema": "DEBILIDAD EN LA COMPETENCIA DE SERVIDORES MUNICIPALES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE CAPACITACIÓN Y FORTALECIMIENTO DE LA COMPETENCIA DE LOS SERVIDORES MUNICIPALES , DE TAL FORMA QUE PERMITA UNA MEJOR ATENCIÓN , GESTIÓN Y COMPRENSIÓN DE LAS NECESIDADES DEL DISTRITO.",
            "txPgIndicador": "EDUCAR Y SENSIBILIZAR A LA POBLACIÓN EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD.",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROGRAMA DE CAPACITACIÓN Y FORTALECIMIENTO DE COMPETENCIAS DE LOS SERVIDORES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145989,
            "txPgProblema": "INEXISTENTE PARTICIPACIÓN CIUDADANA Y VIGILANCIA COMUNAL",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE CAPACITACIÓN CIUDADANA  Y VIGILANCIA COMUNAL DEL DISTRITO",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES HUMANAS",
            "txPgMeta": "LOGRAR AL AÑO 2026 TENER EJECUTADO EL PROGRAMA DE PARTICIPACIÓN CIUDADANA Y VIGILANCIA COMUNAL DEL DISTRITO.\nIMPLEMENTACIÓN DE LAS RONDAS CAMPESINAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146002,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD REGIONAL.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR UN PROGRAMA DE CORTE CONFECCIÓN PARA LAS MADRES DEL DISTRITO.",
            "txPgIndicador": "INSTALACIÓN DE TALLERES DE ARTE EN CORTE CONFECCIÓN , TEJIDOS Y  ARTESANÍA",
            "txPgMeta": "LOGRAR AL AÑO 2026 LA EJECUCIÓN DEL PROGRAMA CORTE CONFECCIÓN Y DAREMOS EMPLEO A LAS PERSONAS DESTACADAS EN EL ARTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}