{
    "datoGeneral": {
        "idPlanGobierno": 19673,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfc1fa95-1452-4c00-a42c-8f1853b4fa4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f60e9346-4708-4ca6-9b0a-1c715c740ef2.pdf",
        "txCodExpedienteExt": "ERM.2022013211",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227239,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "¿\tTRABAJO ARTICULADO PNP, JUVES Y SERENAZGO.\n¿\tIMPLEMENTAR LA CENTRAL DE MONITOREO CON EQUIPOS SOFISTICADOS, TECNOLOGÍA DE PUNTA Y PERSONAL COMPETENTE.\n¿\tIMPULSAR CREACIÓN DE LA GUARDERÍA MUNICIPAL.",
            "txPgIndicador": "FOMENTA LA COOPERACIÓN ENTRE SUS INTEGRANTES DE FORMA ARTICULADA.",
            "txPgMeta": "DISMINUIR GRADUALMENTE LOS ÍNDICES DE DELINCUENCIA Y SICARIATO EN FLORENCIA DE MORA.\nDAR SEGURIDAD A NUESTROS NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227249,
            "txPgProblema": "2. PARQUES Y LOZAS DEPORTIVAS CERRADAS.",
            "txPgObjetivo": "¿\tCREACIÓN DE LA ACADEMIA DEL DEPORTE, REAPERTURANDO EL CLUB DEL PUEBLO, LIBERANDO NUESTRAS LOZAS DEPORTIVAS, PORQUE LO DEL PUEBLO ES PARA EL PUEBLO",
            "txPgIndicador": "FOMENTA EL AMOR AL DEPORTE: CAMPEONATOS INTER BARRIOS.",
            "txPgMeta": "INCENTIVAR EL AMOR AL DEPORTE Y EVITAR EL OCIO, EN NUESTROS NIÑOS Y ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227259,
            "txPgProblema": "3.- ANEMIA Y DESNUTRICIÓN EN NIÑOS Y ADOLESCENTES",
            "txPgObjetivo": "REALIZAR ALIANZAS ESTRATÉGICAS CON MINSA Y ESSALUD.",
            "txPgIndicador": "¿COORDINACIÓN DE FORMA ARTICULADA MUNICIPIO,",
            "txPgMeta": "¿\tDISMINUIR GRADUALMENTE EL ÍNDICE PORCENTUAL DE LOS CASOS DE ANEMIA Y DESNUTRICIÓN EN NUESTRA POBLACIÓN INFANTE Y ADOLESCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227268,
            "txPgProblema": "BAJOS INGRESOS ECONOMICOS EN LOS HOGARES",
            "txPgObjetivo": "PROMOVEREMOS PROYECTOS DE EMPRENDIMIENTO COMO FERIAS GASTRONÓMICAS, ARTESANALES Y CALZADO.",
            "txPgIndicador": "IDENTIFICACIÓN NOMINAL DE LA POBLACIÓN DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "GENERAR PUESTOS DE TRABAJO PARA DISMINUIR EL SUFICIENTE INGRESO ECONÓMICO EN LOS HOGARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227280,
            "txPgProblema": "2.DESCONOCIMIENTO DE LA IMPORTANCIA DEL RECICLAJE.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS QUE MOTIVEN A LA CIUDADANÍA A FORMAR PARTE DEL TRABAJO DE RECICLAJE EN NUESTRO DISTRITO.",
            "txPgIndicador": "IDENTIFICAR PUNTOS ESTRATÉGICOS PARA COLOCAR INSTRUMENTOS DE RECOJO Y RECICLAJE DE MATERIALES, DIVERSOS (PLATICO, PAPEL, LATAS Y CARTÓN).",
            "txPgMeta": "LOGRAR GENERAR INGRESOS PROPIOS Y APORTAR EN EL LOGRO DE UNA CIUDAD SALUDABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227289,
            "txPgProblema": "3.FALTA DE EMPLEO",
            "txPgObjetivo": "¿\tGESTIONAR PROYECTOS, QUE FOMENTEN EMPLEO.\n¿\tIMPULSAR LOS TALLERES PRODUCTIVOS.",
            "txPgIndicador": "IDENTIFICACIÓN DE LA POBLACIÓN SIN EMPLEO.",
            "txPgMeta": "DISMINUIR GRADUALMENTE LAS BRECHAS DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227301,
            "txPgProblema": "1.MAL MANEJO DE LOS RESIDUOS SOLIDOS, QUE SE EVIDENCIAS EN CALLES LLENAS CON BASURA.",
            "txPgObjetivo": "¿\tEDUCAR A LA POBLACIÓN SOBRE EL CORRECTO MANEJO DE LOS RESIDUOS SÓLIDOS, Y LA IMPORTANCIA DE ESTE, EN EL CUIDADO DEL MEDIO AMBIENTE.\n¿\tGESTIONAR LA ADQUISICIÓN DE EQUIPOS (COMPACTADORAS, CONTENEDORES, ETC.) QUE NOS PERMITAN MANTENER NUESTRAS CALLES LIMPIAS.",
            "txPgIndicador": "GESTIONAR A NIVEL CENTRAL Y MINISTERIOS COMPETENTES EQUIPOS NECESARIOS, PARA EL RECOJO Y BUEN MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISMINUIR GRADUALMENTE LOS ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227308,
            "txPgProblema": "2.- PISTAS Y VEREDAS EN MAL ESTADO.",
            "txPgObjetivo": "RECONSTRUIR PISTAS Y VEREDA DE BUENA CALIDAD.",
            "txPgIndicador": "PRIORIZAR LA DISTRIBUCIÓN DE LOS RECURSOS DE INVERSIÓN.",
            "txPgMeta": "RECONSTRUIR NUESTRAS PISTAS CON UN BUEN ASFALTO EN MÁS DEL 70 % DE NUESTRAS CALLES DE FLORENCIA DE MORA EN LO QUE DURA NUESTRA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227314,
            "txPgProblema": "3.\tDETERIORO Y AUSENCIA DE REDES DE AGUA Y DESAGUE EN CALLES VARIAS.",
            "txPgObjetivo": "CREAR PROYECTOS Y GESTIONAR CON LAS INSTITUCIONES COMPETENTES LA REALIZACIÓN DE OBRAS ENFOCADAS AL CAMBIO DE REDES DETERIORADAS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "COORDINAR CON SEDALIB.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL 100 % DE LAS CALLES DEL DISTRITO CONTARAN CON REDES DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227322,
            "txPgProblema": "1.\tDESCONOCIMIENTO TERRITORIAL DE LAS FAMILIAS QUE SE ENCUENTRAN EN LÍMITES CON EL PORVENIR.",
            "txPgObjetivo": "GESTIONAR Y COORDINAR CON EL PODER LEGISLATIVO UN CABILDO ABIERTO PARA DESLINDAR TERRITORIO CON EL PORVENIR Y ALTO TRUJILLO",
            "txPgIndicador": "EMPADRONAR A LA CIUDADANÍA QUE EJERCE COMO CENTRO DE VOTACIÓN EN FLORENCIA DE MORA Y QUE SE ENCUENTRAN VIVIENDO EN LOS LUGARES COLINDANTES.",
            "txPgMeta": "LOGRAR EL CRECIMIENTO Y CON ELLO DAR UNA MEJOR CALIDAD DE VIDA A NUESTROS HERMANOS QUE COLINDAN CON NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227332,
            "txPgProblema": "2.\tAUMENTO DE LA DELINCUENCIA Y FALTA DE EFECTIVOS POLICIALES.",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EL MINISTERIO DEL INTERIOR MAYOR PRESENCIA DE EFECTIVOS POLICIALES.\n¿\tDESIGNAR EN LO QUE FUESE POSIBLE MAYOR PRESUPUESTO PARA SERENAZGO (PERSONAL, EQUIPOS Y VEHÍCULOS).",
            "txPgIndicador": "ALTOS ÍNDICES DE DELINCUENCIA Y PREOCUPANTE DÉFICIT DE PRESENCIA POLICIAL.",
            "txPgMeta": "DISMINUIR GRADUALMENTE LOS ALTOS ÍNDICES DE DELINCUENCIA EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227337,
            "txPgProblema": "3.\tALTOS INDICES DE CHOQUES DE DIVERSOS VEHICULOS MOTORIZADOS.",
            "txPgObjetivo": "COLOCAR SEÑALIZACIONES Y SEMÁFOROS EN PUNTOS ESTRATÉGICOS Y DAR MANTENIMIENTO A LOS EXISTENTES PARA SALVAGUARDAR LA VIDA Y LA SALUD.",
            "txPgIndicador": "DISPONER DE RECURSOS NECESARIOS Y TRABAJO CONJUNTO CON LAS INSTITUCIONES EN EL TEMA DE SEÑALIZACIÓN DENTRO DEL DISTRITO DE FLORENCIA DE MORA.",
            "txPgMeta": "DISMINUIR GRADUALMENTE LOS ACCIDENTES DE TRÁNSITO EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}