{
    "datoGeneral": {
        "idPlanGobierno": 28697,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1ea816e-bd81-48f6-9762-4af8225bb51b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b10c394b-699f-4b0c-820b-506c3e2b9c0c.pdf",
        "txCodExpedienteExt": "ERM.2022016547",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189569,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REACTIVAR LOS COMITÉS DE SEGURIDAD CIUDADANA , PARA LA ELABORACIÓN DE UN PLAN CONCERTADO DE SEGURIDAD CIUDADANA PROVINCIAL.",
            "txPgIndicador": "CONFORMACIÓN DE NUEVOS COMITÉS DE SEGURIDAD CIUDADANA MUNICIPAL (CSCM)",
            "txPgMeta": "REACTIVAR EL 70% DE LOS COMITÉS DE SEGURIDAD CIUDADANA MUNICIPAL OPERANDO Y ARTICULANDO CON LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189607,
            "txPgProblema": "POSTERGACIÓN DE LA EDUCACIÓN",
            "txPgObjetivo": "REALIZAR ALIANZAS ESTRATÉGICAS CON UNIVERSIDAD LOCAL Y  ACADEMIAS PARA BRINDAR APOYO CON BECAS A LOS ESTUDIANTES DESTACADOS.",
            "txPgIndicador": "DESARROLLO DEL TALENTO HUMANO, BRINDÁNDOLES MEJORES OPORTUNIDADES.",
            "txPgMeta": "ATENDER EN UN 50% A LOS MEJORES ESTUDIANTES CON BAJOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189633,
            "txPgProblema": "DISCIPLINAS DEPORTIVAS OLVIDADAS: VÓLEY, ATLETISMO, NATACIÓN, PATINETA, FÚTBOL, LANZAMIENTO DE BALA, BOX, ETC.",
            "txPgObjetivo": "PROMOVER LAS DIFERENTES DISCIPLINAS, PARA DESCUBRIR EL TALENTO E INCENTIVAR LAS PRÁCTICAS DEPORTIVAS, TANTO HOMBRES Y MUJERES.",
            "txPgIndicador": "REPRESENTACIÓN DEL TALENTO EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "DESARROLLAR 5 FESTIVALES DE COMPETENCIAS DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189656,
            "txPgProblema": "INCREMENTO DE COMERCIO INFORMAL EN LAS CALLES, SIN REGISTRO SANITARIO E INVADEN ESPACIOS PEATONALES, FOMENTAN EL DESORDEN VEHICULAR.",
            "txPgObjetivo": "REORDENAMIENTO Y MEJORA DEL ORNATO DE CIUDAD.",
            "txPgIndicador": "EMPADRONAMIENTO Y COMPROMISO DE VENDEDORES AMBULANTES PARA BRINDARLES UN ESPACIO ADECUADO.",
            "txPgMeta": "CREAR UN ESPACIO EN ZONAS ADECUADAS DE LA PROVINCIA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189667,
            "txPgProblema": "INCUMPLIMIENTO DE LABOR DE FISCALIZACIÓN DE EMPRESAS DE PANIFICADORAS, RESTAURANTES Y MERCADOS.",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE FISCALIZACIÓN A LAS PANIFICADORAS, RESTAURANTES Y MERCADOS",
            "txPgIndicador": "SATISFACCIÓN DE LAS FAMILIAS, RECIBEN EL PRODUCTO QUE CANCELAN.\nEMPRESAS Y USUARIOS RECIBEN CHARLAS DE BUENAS PRÁCTICAS AMBIENTALISTAS.",
            "txPgMeta": "100% DESARROLLO DEL PLAN DE FISCALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189705,
            "txPgProblema": "DESATENCIÓN AL TURISMO Y CARENCIA DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "* FOMENTAR EL TURISMO, A PARTIR DEL ORDENAMIENTO DE ENTRADAS Y SALIDA DE LA CIUDAD.\n* MEJORAR EL CIRCUITO TURÍSTICO DE LA PROVINCIA DE LAMBAYEQUE\n* RECUPERACIÓN DE LA CASA MONTJOY Y OTRAS CASONAS COLONIALES.",
            "txPgIndicador": "* ESPACIOS LIMPIOS Y ORDENADOS Y SEGUROS \n* CAMINOS HABILITADOS.\n* ATRACTIVO TURÍSTICO Y FUENTES DE TRABAJO.",
            "txPgMeta": "* 100% DE ARTERIAS LIMPIAS Y ORDENADAS.\n* INCREMENTO Y RECUPERACIÓN DEL TURISMO EN UN 50% \n* INCREMENTO EN UN 50% DEL TURISMO INTERNO Y EXTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189745,
            "txPgProblema": "PRACTICAS AMBIENTALISTAS INADECUADAS.",
            "txPgObjetivo": "* SENSIBILIZAR A LAS FAMILIAS, VENDEDORES, CONSUMIDORES, EMPRESAS DE TRANSPORTE, EN EL CUIDADO Y ORNATO DE LA CIUDAD COMO DE LAS PISTAS.\n* CONFORMAR BRIGADAS ECOLÓGICAS DE VOLUNTARIADO PARA EL CUIDADO DEL ORNATO DE LA CIUDAD, CON APOYO DE LAS ORGANIZACIONES DE BASE.\n* COLOCAR CÁMARAS, PANELES CON MENSAJES: YO MANTENGO LIMPIA MI CIUDAD Y TÚ.\n* SENSIBILIZAR A LA CIUDADANÍA Y A LAS TIENDAS PARA EVITAR EL USO DE BOLSAS, EN CUMPLIMIENTO DE LA LEY N° 30884",
            "txPgIndicador": "* PRACTICAS AMBIENTALISTAS ADECUADAS.\n* MEJORA EL ORNATO DE LA CIUDAD Y LOS DIFERENTES ESPACIOS\n* LAMBAYEQUE CIUDAD  LIMPIA Y ORDENADA.\n* USO DE BOLSAS DE TELA POR LA CIUDADANÍA.\n* REDUCCIÓN DE LA CONTAMINACIÓN.\n* ESTABLECIMIENTOS COMERCIALES Y TODO TIPO DE TIENDAS EXIGEN BOLSAS DE TELA A LOS CLIENTES.",
            "txPgMeta": "* DISMINUIR EN UN 100% EL ARROJO DE DESMONTES EN LA PANAMERICANA, COMO EN LOS DIFERENTES ESPACIOS DE LA CIUDAD.\n* LOGRAR QUE LA SOCIEDAD PRACTIQUE HÁBITOS AMBIENTALISTAS.\n* 100% DE LA CIUDAD LIMPIA, SEGURA Y ORDENADA.\n* 50% DE LA CIUDADANÍA UTILIZA BOLSAS DE TELA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189780,
            "txPgProblema": "PRESENCIA DE VEHÍCULOS ESTACIONADOS EN LAS DIFERENTES ARTERIAS DE LA CIUDAD DEL CASCO URBANO.",
            "txPgObjetivo": "* DEJAR LIBRE LAS PRINCIPALES ARTERIAS  DEL CASCO URBANO.\n* HABILITAR ESPACIOS PARA COCHERA MUNICIPAL Y/O REALIZAR CONVENIOS CON LAS AUTORIDADES MILITARES PARA OCUPAR ESPACIO DE ESTACIONAMIENTO VEHICULAR.",
            "txPgIndicador": "CALLES DEL CASCO URBANO LIBRES DE VEHÍCULOS.",
            "txPgMeta": "* EMITIR UNA ORDENANZA MUNICIPAL Y SEÑALIZACIÓN DE ZONAS RESTRINGIDAS PARA EVITAR EL ESTACIONAMIENTO DE VEHÍCULOS.\n* 100% DE CALLES DEL CASCO URBANO LIBRES, MEJORAN EL ORNATO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189796,
            "txPgProblema": "CONGESTIONAMIENTO VEHICULAR EN EL CASCO URBANO Y AVENIDAS PRINCIPALES EN HORAS PUNTA.",
            "txPgObjetivo": "MEJORAR EL ORNATO Y ORDENAMIENTO DE LAS CALLES Y AVENIDAS, EVITANDO EL ESTACIONAMIENTO VEHICULAR, EN AVENIDAS PRINCIPALES (RAMÓN CASTILLA) Y ESTABLECIENDO HORARIO RESTRINGIDO EN COORDINACIÓN CON LA PN, LAS ENTIDADES BANCARIAS Y ASOCIACIONES DE MOTOTAXISTAS.",
            "txPgIndicador": "DESCONGESTIONAMIENTO VEHICULAR CON CUMPLIMIENTO DE LAS DISPOSICIONES DE TRANSITO: ZONA RESTRINGIDA Y CALLES LIBRES",
            "txPgMeta": "* 100% DE CALLES, AVENIDAS LIMPIAS, SEGURAS Y ORDENADAS.\n* GESTIONAR UN ESPACIO PARA LA PNP, PARA SU REUBICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189830,
            "txPgProblema": "INSATISFACCIÓN EN LA ATENCIÓN A LOS ADMINISTRADOS, VECINOS PERSONAS NATURALES Y JURÍDICAS EN EL PROCEDIMIENTO ADMINISTRATIVO",
            "txPgObjetivo": "* BRINDAR ASISTENCIA Y ORIENTACIÓN A LOS REPRESENTANTES Y/O PERSONAS QUE REALIZAN ALGÚN TRÁMITE ANTE LA MUNICIPALIDAD.\n* CAPACITAR A LOS COLABORADORES DE LA COMUNA PARA QUE BRINDEN ASISTENCIA Y ORIENTACIÓN A LOS USUARIOS EN LOS TRÁMITES QUE REALICEN.",
            "txPgIndicador": "ACOMPAÑAR Y GESTIONAR DE UN BUEN SERVICIO ATENDIENDO A LAS PERSONAS NATURALES Y JURÍDICAS, ANTE CUALQUIER TRÁMITE QUE REALICEN.",
            "txPgMeta": "LOGRAR ATENDER AL 100% DE PERSONAS BRINDÁNDOLES LA ORIENTACIÓN CORRESPONDIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189849,
            "txPgProblema": "POSTERGACIÓN DEL TALENTO HUMANO DE LA COMUNA.",
            "txPgObjetivo": "CAPACITAR A LOS COLABORADORES DE LA MUNICIPALIDAD, PARA LOGRAR GESTIONAR EL TALENTO HUMANO, Y OCUPEN PUESTOS SEGÚN SUS COMPETENCIAS.",
            "txPgIndicador": "UBICACIÓN EN LOS PUESTOS A LOS COLABORADORES SEGÚN SUS FORMACIÓN Y COMPETENCIA.",
            "txPgMeta": "UBICAR A LOS COLABORADORES DE LA COMUNA SEGÚN SUS COMPETENCIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189880,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE COMUNICACIÓN E INAPLICACIÓN DE LA INTEROPERABILIDAD EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "SIMPLIFICAR EL PROCEDIMIENTO ADMINISTRATIVO DE LOS USUARIOS, PARA DISMINUIR EL GASTO Y REDUCIR EL USO DEL PAPEL.",
            "txPgIndicador": "ESPACIO DE LA MUNICIPALIDAD CON MAYOR ESPACIO.",
            "txPgMeta": "DISMINUIR EN UN 30% LOS VOLÚMENES DE PAPEL .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}