{
    "datoGeneral": {
        "idPlanGobierno": 20130,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fabeb3e-8565-4a27-9278-6edeaab16dab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/347e24ca-7f3d-43b1-b15f-54f003b785dc.pdf",
        "txCodExpedienteExt": "ERM.2022012443",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145216,
            "txPgProblema": "DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS\nA.- ADULTO MAYOR:\nDÉFICIT EN LA ASISTENCIA SOCIAL, ECONÓMICA Y POLÍTICA A LOS ADULTOS MAYORES.\nB. -MUJER BAJO NIVEL EDUCATIVO Y FALTA DE APOYO LABORAL EN LA POBLACIÓN FEMENINA PRESENCIA DE VIOLENCIA DOMÉSTICA Y DE GÉNERO\nC.- POBLACIÓN CON DISCAPACIDAD Y HABILIDADES DIFERENTES DEFICIENCIA EN EL ACCESO EN PROTECCIÓN DE LA POBLACIÓN DISCAPACITADA, EN FAVOR A RESGUARDAR LA SALUD, EDUCACIÓN, TRABAJO Y ACCESIBILIDAD INFRAESTRUCTURAL, QUE PROPICIEN LA PARTICIPACIÓN CIUDADANA PARA UN ÓPTIMO DESARROLLO SOCIAL.\nD.- SEGURIDAD CIUDADANA INCREMENTO DEL ÍNDICE DELINCUENCIAL EN EL DISTRITO.",
            "txPgObjetivo": "SE CONSTRUIRÁ E IMPLEMENTARA LA CASA DEL ADULTO MAYOR “WASI AWICHA”, EN DONDE A TRAVÉS DEL PROGRAMA “TAYTAS FELICES” SE DESARROLLARÁN ACTIVIDADES RECREATIVAS, CULTURALES Y DE SALUD QUE BUSQUEN MEJORAR LA CALIDAD DE VIDA DE LOS ADULTOS MAYORES DE NUESTRO DISTRITO. SE GESTIONARÁ CON LAS ENTIDADES PERTINENTES LA INSERCIÓN AL PROGRAMA PENSIÓN 65 A LA MAYOR CANTIDAD DE ADULTOS MAYORES EN SITUACIONES.\n\n\n\n\n\n\nSE CONSTRUIRÁ E IMPLEMENTARA LA CASA DEL ADULTO MAYOR “WASI AWICHA”, EN DONDE A TRAVÉS DEL PROGRAMA “TAYTAS FELICES” SE DESARROLLARÁN ACTIVIDADES RECREATIVAS, CULTURALES Y DE SALUD QUE BUSQUEN MEJORAR LA CALIDAD DE VIDA DE LOS ADULTOS MAYORES DE NUESTRO DISTRITO. \nSE GESTIONARÁ CON LAS ENTIDADES PERTINENTES LA INSERCIÓN AL PROGRAMA PENSIÓN 65 A LA MAYOR CANTIDAD DE ADULTOS MAYORES EN SITUACIONES \n\n\nA.- IMPLEMENTACIÓN DE LA “CASA DE LA MUJER: WARMIKAY” DONDE SE PROMOVERÁ LA ENSEÑANZA DE OFICIOS PARA LA POBLACIÓN FEMENINA QUE NECESITE GENERAR INGRESOS PARA SU FAMILIA, ASÍ MISMO SE BRINDARÁ ORIENTACIÓN LEGAL Y PSICOLÓGICA PARA CASOS EXTREMOS.\nB.- A TRAVÉS DEL PROGRAMA “SUPERAMUJER” SE GESTIONARÁ CONVENIOS CON MINEDU, ONG’S E INSTITUCIONES LOCALES COMO ESCUELAS Y PARROQUIAS PARA EL USO DE SUS ESPACIOS, IMPULSANDO LA EDUCACIÓN BÁSICA ALTERNATIVA EN LA POBLACIÓN FEMENINA MAYOR, PARA QUE CULMINEN SUS ESTUDIOS. \nC.- CREACIÓN GUARDERÍA PARA MAMÁS QUE TRABAJAN, DENOMINADO “MI SEGUNDO HOGAR”, DONDE LOS NIÑOS PODRÁN ACCEDER A TALLERES, ALIMENTACIÓN Y CUIDADOS MIENTRAS SUS MAMAS TRABAJAN.",
            "txPgIndicador": "NUMERO DE ADULTOS MAYORES BENEFICIADOS CON LAS ACTIVIDADES DE LA CASA DEL ADULTO MAYOR PORCENTAJE DE ADULTOS MAYORES INSERTADOS EN EL PROGRAMA PENSIÓN 65\nPORCENTAJE DE MUJERES CON ACCESO A OFICIOS Y EDUCACIÓN BÁSICA ALTERNATIVA.\nNÚMERO DE MUJERES BENEFICIADAS CON CAMPAÑAS Y ACTIVIDADES REALIZADAS EN LA CASA DE LA MUJER WARMIKAY  NÚMERO DE NIÑOS ASISTENTES A “MI SEGUNDO HOGAR”\nNÚMERO DE CONSTRUCCIONES Y NÚMERO DE BENEFICIARIOS. NÚMERO DE ASISTENTES AL CENTRO OMAPED. PORCENTAJE DE M2 ADAPTADOS.NUMERO DE POBLADORES CON DISCAPACIDAD REGISTRADOS EN CONADIS\nNÚMERO DE PERSONAS DETENIDAS Y/O DENUNCIAS POR ROBO Y AGRAVIO",
            "txPgMeta": "CONSTRUIR E IMPLEMENTAR UNA (01) CASA DEL ADULTO MAYOR “WASI AWICHA” AL 2026. IMPLEMENTAR UN (01) PLAN DE APOYO AL ADULTO MAYOR AL 2026. FOCALIZAR Y ASISTIR EN LA INSERCIÓN DEL PROGRAMA PENSIÓN 65, AL 50% DE ADULTOS MAYORES EN EXTREMA POBREZA AL 2026\nQUE UN 10% COMO MÍNIMO DEL TOTAL DE POBLACIÓN FEMENINA QUE TENÍA LOS ESTUDIOS INCONCLUSOS, LOGRE CULMINARLOS, AL 2026.\nAL 2026 HABER REDUCIDO EN UN 5% LOS CASOS DE VIOLENCIA DOMESTICA\nAL 2026 HABER LOGRADO QUE LA MAYOR CANTIDAD DE MADRES DE FAMILIA HAYAN PODIDO ACCEDER A UN TRABAJO DIGNO.\nCONSTRUIR UN (01) CENTRO OMAPED PARA NIÑOS Y NIÑAS CON DISCAPACIDAD AL 2026.\nLOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN DE NUESTRO DISTRITO CON HABILIDADES DIFERENTES PUEDA ACCEDER A LOS SERVICIOS DE TALLERES EDUCATIVOS Y TERAPIAS AL 2026\nLOGRAR QUE LA POBLACIÓN CON DISCAPACIDAD Y HABILIDADES DEL DISTRITO EN SU TOTALIDAD PUEDA ESTAR REGISTRADO EN CONADIS AL 2026 PARA EL ACCESO A PROGRAMAS BENEFICIOSOS PARA SU DESARROLLO \nREDUCIR EL NUMERO DE PERSONAS DETENIDAS POR ROBO A AGRAVIO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145407,
            "txPgProblema": "DESARROLLO E INFRAESTRUCTURA \nA.- TURISMO LIMITADO DESARROLLO COMO DESTINO TURÍSTICO\nB.- RUTAS DE ACCESO Y ESPACIOS PÚBLICOS FALTA DE INFRAESTRUCTURA DE ESPACIOS RECREATIVOS Y ACCESO PARA DIVERSOS PUEBLOS DEL DISTRITO DE CIENEGUILLA. \nZONIFICACIÓN INADECUADA QUE AFECTA LAS VIVIENDAS DE LA POBLACIÓN ECONOMIA, COMPETITIVIDAD Y EMPLEO\nA.- EMPRENDIMIENTO – COMERCIO POCO APOYO A LAS MYPES\nB.- BOLSA LABORAL: FALTA DE OPORTUNIDADES LABORALES EN EL DISTRITO\nC.- AGRICULTURA \nA.- ESCASEZ DE AGUA PARA UN AGRO PERMANENTE, PROVOCANDO UNA INESTABILIDAD EN LA PRODUCCIÓN AGRÍCOLA Y CANALES DE RIEGO EN MAL ESTADO DEBIDO LA DESTRUCCIÓN DE LOS MISMOS POR FENÓMENOS NATURALES EN LA ZONA.\nB.- FALTA DE CAPACITACIÓN EN UNA AGRICULTURA SOSTENIBLE Y COMERCIALIZACIÓN DE LA MISMA\nD.- COMERCIO:\nFALTA DE ESPACIO ADECUADO PARA LOS COMERCIANTES Y EMPRENDEDORES QUE SE ENCUENTRAN AL INGRESO DEL DISTRITO\nOFERTA CENTRALIZADA DE PRODUCTOS Y SERVICIOS.",
            "txPgObjetivo": "RECUPERAREMOS EL RECONOCIMIENTO DE CIENEGUILLA COMO DISTRITO ECOLÓGICO Y TURÍSTICO, CONVIRTIÉNDOLO EN UN DESTINO POR EXCELENCIA PARA LAS VISITAS NACIONALES E INTERNACIONALES, GENERANDO EMPLEO Y DESARROLLO EN LA COMUNIDAD. CON NUESTRO \nPROGRAMA “DESCUBRIENDO LO OLVIDADO” REALIZAREMOS CAMPAÑAS DE INFORMACIÓN Y SENSIBILIZACIÓN DIRIGIDAS A LA POBLACIÓN RESPECTO A LA IMPORTANCIA DE NUESTROS RECURSOS CULTURALES Y NATURALES, MOTIVANDO A LOS MISMOS POBLADORES QUE SEAN GUARDIANES DE NUESTROS PATRIMONIO, ADICIONALMENTE GESTIONAREMOS EL SANEAMIENTO FÍSICO DE LOS SITIOS ARQUEOLÓGICOS DEL DISTRITO A FIN DE PODER REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA DARLES USO TURÍSTICO RECREATIVO, IMPLEMENTANDO NUEVOS DESTINOS Y RUTAS TURÍSTICAS EN NUESTRO DISTRITO.\nCON LAS NUEVAS RUTAS  TURÍSTICAS IDENTIFICADAS SE GESTIONARA CONVENIO CON GOBIERNOS LOCALES VECINOS PARA IMPLEMENTAR UN CORREDOR TURÍSTICO DEL PRIMER TRAMO DEL CAMINO INCA XAUXA-PACHACAMAC, SIENDO BENEFICIADO NUESTRO DISTRITO POR POSEER LA MAYOR CAPACIDAD DE ALOJAMIENTO Y RESTAURANTES, GENERANDO INGRESOS PARA LOS NEGOCIOS LOCALES. PARA ELLO SE TRABAJARÁ DE LA MANO CON LOS EMPRESARIOS TURÍSTICOS PARA BRINDAR A LOS TURISTAS UNA ADECUADA ATENCIÓN QUE ASEGURE SU PRONTO RETORNO.\nCREACIÓN DE LOS CUATRO CARRILES QUE SE INICIARA DESDE EL PARADERO UNO DEL PRIMER SECTOR HASTA EL OVALO DE CIENEGUILLA, PERMITIÉNDONOS EL ORDENAMIENTO Y FÁCIL ACCESIBILIDAD DEL INGRESO AL DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE SITIOS ARQUEOLÓGICOS SANEADOS Y PUESTOS EN VALOR.\n•\tNÚMERO DE NUEVAS RUTAS IDENTIFICADAS.\n•\tCANTIDAD DE VISITANTES A LAS NUEVAS RUTAS QUE INTEGRAN EL CORREDOR TURÍSTICO.\n•\tCANTIDAD DE CLIENTES A LAS INDUSTRIAS TURÍSTICAS DEL DISTRITO\nNUMERO DE ACCIDENTES DE TRANSITO A CAUSA DE CONGESTIÓN VEHICULAR \nNUMERO DE NIÑOS Y JÓVENES ASISTENTES A LAS DISTINTAS ESCUELAS DEPORTIVAS\nNUMERO DE CAMPEONATOS MULTIDISCIPLINARIOS REALIZADOS\nCANTIDAD DE PARQUES, PISTAS Y VEREDAS CONSTRUIDOS.\nNUMERO DE PREDIOS CON PLANOS VISADOS PERO CON ZONIFICACIÓN PAISAJISTA\nNÚMERO DE INSCRITOS AL PROGRAMA “EMPRENDEDOR, TÚ SI PUEDES”\nÍNDICE DE DESEMPLEO EN EL DISTRITO.\nNUMERO DE PERSONAS ASISTENTES A LAS FERIAS LABORALES\nNÚMERO DE AGRICULTORES BENEFICIADOS CON EL PROGRAMA “AGROEMPRENDEDOR”\nNUMERO DE RESERVORIOS DE AGUA CONSTRUIDOS Y CANALES DE REGADÍO RESTAURADOS\nNUMERO DE COMERCIANTES BENEFICIADOS CON EL BOULEVARD \nNUMERO DE FERIAS Y MERCADOS \nCANTIDAD DE POBLADORES ASISTENTES A FERIAS Y MERCADOS",
            "txPgMeta": "AL 2026 HABER INCREMENTADO LA FORMALIZACIÓN DE PEQUEÑOS Y MEDIANOS EMPRESARIOS EN EL DISTRITO.\nAL 2026 REDUCIR EL ÍNDICE DE DESEMPLEO EN EL DISTRITO DE CIENEGUILLA.\nAL 2026 HABER CAPACITADO AL 50% DE LOS AGRICULTORES DEL VALLE EN TÉRMINOS DE AGRICULTORA SOSTENIBLE Y HABER CONSTRUIDO UN MÍNIMO DE 3 RESERVORIOS DE AGUA.\nAL 2026 HABER CONSTRUIDO UN BOULEVARD COMERCIAL AL INGRESO DEL DISTRITO QUE PERMITA A LA MAYOR CANTIDAD DE COMERCIANTES ACCEDER A PUESTOS DE VENTAS, MEJORANDO LA OFERTA DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145563,
            "txPgProblema": "RECURSOS NATURALES\nFALTA DE AGUA Y MALA CALIDAD DE LA MISMA (CONTAMINACIÓN INDUSTRIAL Y DOMESTICA)\nRECURSOS NATURALES\nDESCOLMATACIÓN DE LA FRANJA RIBEREÑA DEL RIO LURÍN\nAMBIENTE \n1.-RECOJO DE RESIDUOS Y APARICIÓN DE MALEZA \n2.- CEMENTERIO (USO)\nFALTA DE ESPACIO PARA ENTIERRO DIGNO DE POBLADORES, GENERANDO DESORDEN Y PROBLEMAS EN SALUD PUBLICA",
            "txPgObjetivo": "REFORESTACIÓN DE ÁREAS QUE CON PLANTAS QUE  PERMITAN EL USO ADECUADO DEL SUB SUELO, PARA ELLO TRABAJAREMOS DE LA MANO DEL VECINO A TRAVÉS DEL PROGRAMA “BONO VERDE” QUE PERMITIRÁ LA RECUPERACIÓN, EMBELLECIMIENTO Y FORESTACIÓN,  DONDE EL POBLADOR QUE Y CUIDAR DE LA ZONA QUE VA A REFORESTAR SE HARÁ ACREEDOR A UN DESCUENTO EN EL PAGO DE SUS ARBITRIOS, CONCIENTIZANDO A LA POBLACIÓN Y REDUCIENDO ASÍ EL IMPACTO AMBIENTAL NEGATIVO. \nCAPACITACION A LOS NEGOCIOS SOBRE EL TRATAMIENTO DE AGUAS RESIDUALES DÁNDOLES ALTERNATIVAS DE EJECUCIÓN A FIN DE REDUCIR LA CONTAMINACIÓN DEL AGUA\nCONVENIO CON SEDAPAL PARA LA ELABORACIÓN DE PILONES DE AGUA PARA LOS PUEBLOS QUE CARECEN DEL SERVICIO\nCONVENIO CON GOBIERNOS LOCALES DE LA ZONA DE LA CUENCA MEDIA Y ALTA DEL RIO LURIN PARA LA CREACIÓN DE REPRESAS DE AGUA QUE NO TENGAN IMPACTO NEGATIVO EN EL AMBIENTE PERO QUE ASEGURE EL AGUA PARA LOS POBLADORES.\nRECUPERACIÓN DE LA FAJA MARGINAL DEL RIO LURÍN A TRAVÉS DE FORESTACIÓN Y RECUPERACIÓN DE ESPACIOS PÚBLICOS DE LA MANO CON LA SENSIBILIZACIÓN A LA POBLACIÓN EN BUENAS PRÁCTICAS AMBIENTALES. DANDO LUGAR A UN BOULEVARD ECOLOGICO, COMPLEMENTADO CON ILUMINACIÓN DE PANELES SOLARES PARA EL BENEFICIO DE LA POBLACIÓN.\nPROMOVEREMOS LAS BUENAS PRÁCTICAS AMBIENTALES LOGRANDO SER UN DISTRITO SOSTENIBLE A NIVEL DE ECOLOGÍA QUE INVOLUCRARA LA REALIZACIÓN DE TALLERES, CINES ECOLÓGICOS, FORMANDO A NUESTROS NIÑOS Y JÓVENES A SER PARTE DE ALERTA VERDE, ETC)",
            "txPgIndicador": "NUMERO DE ESPACIOS REFORESTADOS\nNUMERO DE VECINOS PARTICIPANDO EN EL PROGRAMA BONO VERDE\nNUMERO DE NEGOCIOS PARTICIPES DEL PROGRAMA PARA TRATAMIENTO DE AGUAS RESIDUALES\nNUMERO DE PUEBLOS CON PILONES DE AGUA\nKM DE FRANJA RIBEREÑA RECUPERADA\nNUMERO DE PLANTAS SOLICITADAS PARA FORESTACIÓN\nNUMERO DE CAMPAÑAS DE SENSIBILIZACIÓN Y CANTIDAD DE PERSONAS PARTICIPANTES\nNUMERO DE UNIDADES QUE RECOGEN LOS RESIDUOS SOLIDOS\nNUMERO DE ESCUELAS PARTICIPANTES EN PROGRAMA  ECOEDUCA\nNUMERO DE POBLADOS PARTICIPANTES EN PROGRAMA “TRANSFORMANDO RESIDUOS”\nNUMERO DE PERSONAS FALLECIDAS QUE HAGAN USO DE LOS ESPACIOS EN NUEVO CEMENTERIO",
            "txPgMeta": "HABER LOGRADO REDUCIR EL ÍNDICE DE CONTAMINACIÓN DE NUESTRO RECURSO HÍDRICO EN UN 10% AL 2026\nAL 2026 HABER LOGRADO REFORESTAR LA MAYOR PARTE DE ESPACIOS PERMITIENDO EL USO DEL AGUA DEL SUBSUELO\nHABER CONSEGUIDO QUE LA MAYOR PARTE DE LOS PUEBLOS QUE NO CUENTAN CON SERVICIO DE AGUA TENGAN UN PILON DE AGUA GESTIONADO CON SEDAPAL\nHABER LOGRADO ACUERDO PARA SER PARTICIPE DE LA CREACIÓN DE RESERVAS DE AGUA.\nAL 2026 HABER RECUPERADO CASI EN SU TOTALIDAD LA FRANJA RIBEREÑA.\nHABER IMPLEMENTADO EL BOULEVARD ECOLÓGICO AL 2026 REDUCIR EL IMPACTO NEGATIVO EN EL AMBIENTE.\nAL 2026 REDUCIR EN UN MÍNIMO DE 10% LA PRESENCIA DE RESIDUOS SOLIDOS EN LAS CALLES DE NUESTRO DISTRITO\nREDUCIR EL NIVEL DE CONTAMINACIÓN CON RESIDUOS Y PRESENCIA DE MALEZA\nREDUCIR LA PRODUCCIÓN DE RESIDUOS SOLIDOS EN UN 5% COMO MINIMO AL TERMINO DE LA GESTIÓN \nHABER AUMENTADO LAS UNIDADES DE RECOJO DE RESIDUOS Y FRECUENCIA DE LOS MISMOS AL 2026 TENER UN SEGUNDO CEMENTERIO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145614,
            "txPgProblema": "POCA PARTICIPACIÓN DEL GOBIERNO LOCAL EN ACTIVIDADES CON ORGANIZACIONES SOCIALES EN BENEFICIO DE LA POBLACIÓN \nFALTA DE MEJORAMIENTO EN  PROCESOS COMO LA TITULACIÓN DE PREDIOS",
            "txPgObjetivo": "ESTRECHAR LAZOS CON DIRIGENTES Y MIEMBROS DE ORGANIZACIONES SOCIALES DE BASE MEDIANTE CAPACITACIONES PERMANENTES PARA TRABAJAR DE LA MANO DE ELLOS EN LA PLANIFICACIÓN Y ORDENAMIENTO DE LA EXPANSIÓN DE LOS DISTINTOS PUEBLOS DEL DISTRITO\nIMPLEMENTAREMOS OFICINA INFORMATIVA EN CONVENIO CON COFROPRI PARA LA ORIENTACIÓN ADECUADA DEL VECINO CIENEGUILLANO PARA LA TITULACIÓN DE SUS PREDIOS",
            "txPgIndicador": "NUMERO DE DIRIGENTES Y ORGANIZACIONES SOCIALES INVOLUCRADAS EN ACTIVIDADES DE PLANIFICACION Y MEJORAMIENTO DE CENTROS POBLADOS Y ASOCIACIONES DE VIVIENDAS.\nNUMERO DE PREDIOS CON TITULO\nNUMERO DE ASISTENTES BENEFICIADOS CON OFICINA DE INFORMACIÓN COFOPRI",
            "txPgMeta": "AL TERMINO DE LA GESTIÓN HABER LOGRADO TRABAJAR CON UN 80% DE DIRIGENTES DE LOS DISTINTOS PUEBLOS DEL DISTRITO.\nAL TERMINO DE LA GESTIÓN HABER LOGRADO QUE POR LO MENOS EL 20% DE LOS PREDIOS QUE SE ENCONTRABA SIN TITULO HAYAN ACCEDIDO A EL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}