{
    "datoGeneral": {
        "idPlanGobierno": 29393,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4d22b41-a00a-4ddf-abb3-8f88667b5178.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/659b232a-05e9-4128-be70-2fd5e3bba50b.pdf",
        "txCodExpedienteExt": "ERM.2022006943",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138646,
            "txPgProblema": "A.\tEDUCACION: PROBLEMAS IDENTIFICADOS. \n1.\tDEFICIENCIA EN LA CALIDAD DEL SERVICIO EDUCATIVO. \n2.\tFALTA ORGANIZAR TALLERES DE ACTUALIZACIÓN Y CAPACITACIÓN A LOS PROFESORES DE LAS INSTITUCIONES EDUCATIVAS. \n3.\tDESERCIÓN ESCOLAR, POR BUSCAR CALIDAD EN EDUCACIÓN. \n\n\nB.\tSALUD: PROBLEMAS IDENTIFICADOS. \n1.\tDESNUTRICIÓN CRÓNICA.\n2.\tDEFICIENTE HIGIENE BUCODENTAL DE LOS POBLADORES.\n3.\tLOS POBLADORES ESTÁN EXPUESTOS A CONTRAER LA ENFERMEDAD CONOCIDA COMO LEISHMANIASIS TEGUMENTOSA –UTA\nC.\tSERVICIO BASICO DE AGUA Y DESAGUE: PROBLEMAS IDENTIFICADOS.\n1.\tINSUFICIENCIA DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO. \n2.\tINSUFICIENCIA DEL SERVICIO DE ALCANTARILLADO EN LA CAPITAL DEL DISTRITO. \n3.\tLOS ANEXOS DEL DISTRITO CARECEN DEL SERVICIO DE ALCANTARILLADO. \n4.\tINSUFICIENCIA DE LA ENERGÍA ELÉCTRICA EN LOS ANEXOS COMO POROCHA Y BETANIA.",
            "txPgObjetivo": "A.\tEDUCACION: SOLUCIONES PROPUESTAS. \n1.\tMEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO \n2.\tIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN A DOCENTES (CONVENIOS, GESTIÓN IMPLEMENTAR CON EQUIPOS DE CÓMPUTO.\n3.\tINCENTIVAR A LOS ALUMNOS Y PADRES DE FAMILIA PROPORCIONÁNDOLE AYUDA Y FACILIDADES PARA ESTUDIAR.\n4.\tPROPORCIONAR ALIMENTACIÓN ESCOLAR. \n5.\tINCENTIVAR EL DEPORTE Y LA CULTURA EN LO NIÑOS Y JÓVENES DEL DISTRITO. \nB.\tSALUD: SOLUCIONES PROPUESTAS.\n1.\tEJECUCIÓN DE UN PROYECTO, PARA ERRADICAR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS. \n2.\tCAMPAÑAS DE SALUD, CON PARTICIPACIÓN DE ODONTÓLOGOS Y OTROS PROFESIONALES. \n3.\tDESARROLLAR CAMPAÑAS DE SALUD PARA ERRADICAR LOS AGENTES TRANSMISORES DE LA ENFERMEDAD CONOCIDA COMO LEISHMANIASIS TEGUMENTOSA –UTA-Y TRATAMIENTO A LOS POBLADORES AFECTADOS. \nC.\tSERVICIO BASICO DE AGUA Y DESAGUE: SOLUCIONES PROPUESTAS. \n1.\tMEJORAR EL SERVICIO DE AGUA POTABLE EN EL DISTRITO \n2.\tMEJORAR EL SERVICIO DE ALCANTARILLADO EN LA CAPITAL DEL DISTRITO. \n3.\tHACER PROYECTOS PARA SOLUCIONAR EL PROBLEMA DE FALTA DE ALCANTARILLADO EN LOS ANEXOS: PAMPACA, VICHICA, CASINTA, PONPUCRO, BELLAVISTA, SAN PEDRO DE CUSI, QUISQUE, BETANIA Y POROCHE.",
            "txPgIndicador": "CONDICIONES DE VIDA DE LA POBLACIÓN: INFORMACIÓN SOBRE POBLACIÓN, NUTRICIÓN, SALUD, EDUCACIÓN, AGUA SEGURA, VIVIENDA Y DERECHOS FUNDAMENTALES",
            "txPgMeta": "A.\tEDUCACION: METAS PROPUESTAS EN EL PLAN.\n1.\tAL CULMINAR EL MANDATO, TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y DE LOS ANEXOS DEBEN ESTAR FUNCIONANDO Y BRINDANDO EDUCACIÓN DE CALIDAD.\n2.\tEJECUCIÓN DE ACCIONES PARA LA CAPACITACIÓN DE LOS PROFESORES.\n3.\tLA DESERCIÓN ESCOLAR POR MIGRACIÓN HA DESCENDIDO EN UN 50%.\nB.\tSALUD: METAS PROPUESTAS EN EL PLAN. \n1.\tDISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y ADOLESCENTES.\n2.\tMEJORAMIENTO DE LA SALUD BUCAL DE LOS POBLADORES EN UN 60%.\n3.\tSEGUIR REALIZANDO CAMPAÑAS DE SALUD A FAVOR DE LA POBLACIÓN.\nC.\tSERVICIO BASICO DE AGUA Y DESAGUE: METAS PROPUESTAS EN EL PLAN. \n1.\tCULMINACIÓN DEL PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO. \n2.\tCULMINACIÓN DEL PROYECTO DE MEJORAMIENTO DEL SERVICIO DE ALCANTARILLADO EN LA CAPITAL DEL DISTRITO. \n3.\tSE INSTALÓ SERVICIO HIGIÉNICO EN ALGUNOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138668,
            "txPgProblema": "A.\tAGRICULTURA: PROBLEMAS IDENTIFICADOS.\n1.\tMEJORAMIENTO DE LA REPRESA HUANCARCOCHA \n2.\tMEJORAMIENTO CANALES DE RIEGO DEL DISTRITO Y ANEXOS. \n3.\tCANALES DE RIEGO, DETERIORADOS. \n4.\tCARENCIA DE TECNOLOGÍA EN LA ACTIVIDAD AGRÍCOLA.\n5.\tCARENCIA DE CONOCIMIENTOS TECNOLÓGICOS PARA EL MANEJO DE LAS PARCELAS. \nB.\tGANADERIA :PROBLEMAS IDENTIFICADOS: \n1.\tDEFICIENCIA EN LA CRIANZA DE GANADO VACUNO, OVINO, CAPRINO Y ANIMALES MENORES \n2.\tFALTA MEJORAR GENÉTICAMENTE EL GANADO Y LOS ANIMALES MENORES. \n3.\tFALTA CREAR UNA PISCIGRANJA COMUNAL EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "A.\tAGRICULTURA: SOLUCIONES PROPUESTAS \n1.\tACTUALIZAR EL EXPEDIENTE TÉCNICO DE LA REPRESA DE HUANCARCOCHA Y GESTIONAR SU EJECUCIÓN ANTE EL GOBIERNO REGIONAL. \n2.\tMEJORAR LOS CANALES DE RIEGOS: PAMPACA, VICHICA, CASINTA, PONPUCRO, BELLAVISTA, SAN PEDRO DE CUSI, QUISQUE, BETANIA Y POROCHE. \n3.\tPROGRAMA DE CAPACITACIÓN E IMPLEMENTACIÓN Y USO DE TECNOLOGÍA BÁSICA EN LA AGRICULTURA.\nB.\tGANADERIA: SOLUCIONES PROPUESTAS.\n1.\tDESARROLLO DE PROYECTOS, PARA MEJORAR LA CRIANZA DE GANADO: OVINOS, VACUNO, CAPRINO Y OTROS ANIMALES. \n2.\tEJECUCIÓN DE PROYECTOS DE MEJORAMIENTO GENÉTICO DEL GANADO. \nC.\tGENERACION DE EMPLEO: SOLUCIONES PROPUESTAS. \n1.\tREHABILITAR LAS CALLES DEL DISTRITO CON EMPEDRADOS. \n2.\tMEJORAMIENTO DE CAPACIDADES, PARA QUE EL POBLADOR GENERE SUS PROPIO PUESTO DE TRABAJO. \n3.\tMEJORAMIENTO DE CAPACIDADES, PARA PROPICIAR, LA CREACIÓN DE PEQUEÑAS ASOCIACIONES DE COMERCIANTES O TRABAJADORES.",
            "txPgIndicador": "INFORMACIÓN SOBRE NIVELES DE PRODUCCIÓN DISTRITAL, SITUACIÓN DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS Y EMPLEO, INCLUYENDO POTENCIALIDADES ECONÓMICAS Y GRADO DE COMPETITIVIDAD",
            "txPgMeta": "A.\tAGRICULTURA: METAS PROPUESTAS EN EL PLAN. \n1.\tEXPEDIENTE TÉCNICO DE LA REPRESA DE HUANCARCOCHA, PARA LA EJECUCIÓN DE UN PLAN ACTUALIZADO Y EN TRÁMITE PARA SU CUMPLIMIENTO. \n2.\tMEJORAMIENTO DE LAS LAGUNAS DEL DISTRITO DE COLONIA. \n3.\tCANALES DE RIEGO MEJORADOS. \n4.\tCULMINACIÓN DEL PROGRAMA DE CAPACITACIÓN E IMPLEMENTACIÓN Y USO DE TECNOLOGÍA BÁSICA EN LA AGRICULTURA.\nB.\tGANADERIA: METAS PROPUESTAS EN EL PLAN. \n1.\tGANADERÍA CON RAZA MEJORADA AL 50%. \n2.\tPROYECTOS EJECUTADOS PARA ADQUIRIR GANADO DE RAZA.\n3.\t\nC.\tGENERACION DE EMPLEO: METAS PROPUESTAS EN EL PLAN. \n1.\tALGUNAS CALLES DEL DISTRITO SE ENCUENTRAN EMPEDRADAS. \n2.\tEL POBLADOR DEL DISTRITO SE ENCUENTRA MEDIANAMENTE CALIFICADO, PARA GENERAR SU PROPIO PUESTO DE TRABAJO. \n3.\tEN EL DISTRITO EXISTE ASOCIACIONES DE AGRICULTORES Y PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138676,
            "txPgProblema": "A.\tRECURSOS NATURALES :PROBLEMAS IDENTIFICADOS \n1.\tCALLES Y AVENIDAS DETERIORADAS \n2.\tCARENCIA DE PROYECTOS PARA PROTEGER LOS RECURSOS NATURALES. \n3.\tCONTAMINACIÓN AMBIENTAL PRODUCTO DE LA ACTIVIDADES ECONÓMICAS. \nB.\tVIAS DE COMUNICACIÓN: PROBLEMAS IDENTIFICADOS. \n1.\tDEFICIENTE SERVICIO DE TRANSPORTES TERRESTRE. \n2.\tINSUFICIENCIA EN EL SERVICIO DE INTERNET. \n3.\tCARRETERAS DE ACCESO SIN MANTENIMIENTO.\nC.\tPATRIMONIO CULTURAL: PROBLEMAS IDENTIFICADOS \n1.\tDETERIORO DE LOS SITIOS ARQUEOLÓGICOS. \n2.\tPELIGRO DE EXTINCIÓN DE DANZAS FOLKLÓRICAS. \n3.\tEXTINCIÓN DE LOS ANIMALES ORIUNDOS DE LA ZONA. \nD.\tDESASTRES NATURALES: PROBLEMAS IDENTIFICADOS. \n1.\tCONSTANTE PELIGRO DE SUFRIR DESASTRES NATURALES. \n2.\tINMINENTE PELIGRO DE SEQUIAS Y HELADAS.",
            "txPgObjetivo": "A.\tRECURSOS NATURALES: SOLUCIONES PROPUESTAS. \n1.\tELABORAR PROYECTOS O REALIZAR ACTIVIDADES PARA PROTEGER LOS RECURSOS NATURALES. \n2.\tREALIZAR ACTIVIDADES Y PROYECTOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.\nB.\tVIAS DE COMUNICACIÓN: SOLUCIONES PROPUESTAS. \n1.\tREALIZAR ACTIVIDADES Y PROYECTOS, PARA MEJORAR EL SERVICIO DE TRANSPORTES DE PASAJEROS, EN COORDINACIÓN CON LA ALCALDÍA PROVINCIAL, PARA EMITIR ORDENANZAS DE OBLIGATORIO CUMPLIMIENTO. \n2.\tGESTIONAR PARA MEJORAR EL SERVICIO DE INTERNET.\n3.\tREHABILITAR LAS VÍAS DE COMUNICACIÓN DE ACCESO AL DISTRITO Y ANEXOS. \nC.\tPATRIMONIO CULTURAL: SOLUCIONES PROPUESTAS. \n1.\tSOLICITAR LA REHABILITACIÓN Y CONSERVACIÓN DEL SITIO ARQUEOLÓGICO DE “PARIACACHI”. \n2.\tPROPICIAR ACTIVIDADES PARA MANTENER, REVALORAR Y RESCATAR LAS DANZAS FOLKLÓRICAS ANTIGUAS. \n\nD.\tDESASTRES NATURALES: SOLUCIONES PROPUESTAS. \n1.\tREALIZAR UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES. \n2.\tEJECUTAR PROYECTOS, PARA ATENUAR LAS CONSECUENCIAS DE LA SEQUÍA EN LA AGRICULTURA Y LA GANADERÍA. \n3.\tCHARLA DE PREVENCIÓN SOBRE LOS DESASTRES NATURALES EN EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "SITUACIÓN DEL MEDIO AMBIENTE, DE RECURSOS NATURALES, ENERGÍA Y VÍAS DE COMUNICACIÓN ENTRE OTROS.- CONDICIONES DE SUSTENTABILIDAD PARA LA VIDA PRESENTE Y FUTURA.",
            "txPgMeta": "A.\tRECURSOS NATURALES: METAS PROPUESTAS EN EL PLAN. \n1.\tRECURSOS NATURALES DEBIDAMENTE PROTEGIDOS. \n2.\tPROYECTOS ELABORADOS PARA REALIZAR ACTIVIDADES PARA PROTEGER LOS RECURSOS NATURALES. \nB.\tVIAS DE COMUNICACIÓN: METAS PROPUESTAS EN EL PLAN. \n1.\tSE REALIZÓ ACTIVIDADES Y PROYECTOS, PARA MEJORAR EL SERVICIO DE TRANSPORTES DE PASAJEROS, EN COORDINACIÓN CON LA ALCALDÍA PROVINCIAL, PARA EMITIR ORDENANZAS DE OBLIGATORIO CUMPLIMIENTO. \n2.\tCADA AÑO SE REALIZÓ EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE ACCESO AL DISTRITO Y ANEXOS. \nC.\tPATRIMONIO CULTURAL: METAS PROPUESTAS EN EL PLAN. \n1.\tLOS SITIOS ARQUEOLÓGICOS CONSTITUYEN ATRACTIVOS TURÍSTICOS \n2.\tLAS DANZAS FOLKLÓRICAS ANTIGUAS, SE ENCUENTRAN VIGENTES. \nD.\tDESASTRES NATURALES: METAS PROPUESTAS EN EL PLAN. \n1.\tSE REALIZÓ LA PREVENCIÓN DE DESASTRES NATURALES. \n2.\tPROYECTOS, PARA ATENUAR LAS CONSECUENCIAS DE LA SEQUÍA EN LA AGRICULTURA Y LA GANADERÍA SE DEBE MEJORAR LAS REPRESAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138702,
            "txPgProblema": "A.\tCONDICIONES DE LAS INSTITUCIONES: PROBLEMAS IDENTIFICADOS.\n1.\tCARENCIAS DE PROYECTOS PARA OPTIMIZAR EL LIDERAZGO EN LAS INSTITUCIONES DEL DISTRITO. \n2.\tFALTA MEJORAR LAS CAPACIDADES DE LAS INSTITUCIONES. \nB.\tLIDERES DE LAS ORGANIZACIONES E INSTITUCIONES: PROBLEMAS IDENTIFICADOS \n1.\tLOS LÍDERES NO ESTÁN CAPACITADOS NI COMPROMETIDOS CON EL DESARROLLO DEL DISTRITO.\n2.\tLOS LÍDERES NO PARTICIPAN EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES E INSTITUCIONALES. \nC.\tPOBLACION ADULTO MAYOR: PROBLEMAS IDENTIFICADOS\n1.\tCARENCIA DE ATENCIÓN PARA SOLUCIONAR SUS NECESIDADES PRIMARIAS DEL ADULTO MAYOR. \n2.\tADULTO MAYOR EN SITUACIÓN DE ABANDONO.",
            "txPgObjetivo": "A.\tCONDICIONES DE LAS INSTITUCIONES: SOLUCIONES PROPUESTAS. \n1.\tINCREMENTAR LA FRECUENCIA DE REUNIONES, TALLERES, CABILDOS, RENDICIONES DE CUENTA, PARA QUE LOS LÍDERES DEL DISTRITO SE CAPACITEN Y SE ACOSTUMBREN A PARTICIPAR \n2.\tREGISTRAR ANTE LA MUNICIPALIDAD A LAS ORGANIZACIONES SOCIALES DE BASE, DEBIDAMENTE CONSTITUIDAS O REACTIVADAS. \n3.\tREALIZAR PROGRAMAS YA ACTIVIDADES PARA MEJORAR LAS CAPACIDADES DE LAS INSTITUCIONES. \nB.\tLIDERES DE LAS ORGANIZACIONES E INSTITUCIONES: SOLUCIONES PROPUESTAS. \n1.\tREALIZAR ACTIVIDADES DE MEJORAMIENTO DE CAPACIDADES A LOS LÍDERES, PARA COMPROMETER CON EL DESARROLLO DEL DISTRITO. \n2.\tPROPICIAR ACTIVIDADES PARA QUE LOS LIDERES PARTICIPE EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES E INSTITUCIONALES. \nC.\tPOBLACION ADULTO MAYOR: SOLUCIONES PROPUESTAS. \n1.\tREALIZAR UN PROYECTO DE ATENCIÓN AL ADULTO MAYOR \n2.\tREALIZAR ACTIVIDADES Y COORDINACIONES CON OTRAS ORGANIZACIONES PARA SOLUCIONAR EL PROBLEMA DEL ABANDONO DEL ADULTO MAYOR.",
            "txPgIndicador": "CONDICIONES DE INSTITUCIONES PÚBLICAS Y PRIVADAS, Y CAPACIDADES DE LAS PERSONAS (NIVEL DE IDENTIDAD Y COMPROMISO CON EL DESARROLLO) PARA LA GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgMeta": "A.\tCONDICIONES DE LAS INSTITUCIONES: METAS PROPUESTAS EN EL PLAN. \n1.\tLAS REUNIONES, TALLERES, CABILDOS, RENDICIONES DE CUENTAS SE REALIZÓ DE ACUERDO A LEY. LOS LÍDERES DEL DISTRITO SE ENCUENTRAN MEDIANAMENTE CAPACITADOS Y PARTICIPAN MÁS. \n2.\tLAS ORGANIZACIONES SOCIALES DE BASE, SE ENCUENTRAN REGISTRADAS DEBIDAMENTE EN LA MUNICIPALIDAD.\n3.\tLAS CAPACIDADES DE LAS INSTITUCIONES SE ENCUENTRAN MEJORADAS. \nB.\tLIDERES DE LAS ORGANIZACIONES E INSTITUCIONES: METAS PROPUESTAS EN EL PLAN. \n1.\tLÍDERES CAPACITADOS COMPROMETIDOS CON EL DESARROLLO DEL DISTRITO. \n2.\tLÍDERES PARTICIPAN EN LA BÚSQUEDA DE SOLUCIONES PARA LOS PROBLEMAS SOCIALES E INSTITUCIONALES. \nC.\tPOBLACION ADULTO MAYOR: METAS PROPUESTAS EN EL PLAN. \n1.\tLAS NECESIDADES PRIORIDADES DEL ADULTO MAYOR SON ATENDIDAS. \n2.\tEL ADULTO MAYOR GOZA DEL PROYECTO DE ATENCIÓN PENSIÓN 65.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}