{
    "datoGeneral": {
        "idPlanGobierno": 26479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ab66b15-6fc7-49c6-bee4-72d97f0c458a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2327cb55-53eb-4402-be30-2497b417da60.pdf",
        "txCodExpedienteExt": "ERM.2022012945",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216930,
            "txPgProblema": "DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "DAR APOYO AL SECTOR SALUD, EN NUESTRA ZONA YA IDENTIFICADO.",
            "txPgIndicador": "MEJORAR LA DISTRIBUCIÓN, DE LOS PRODUCTOS QUE NUTRAN A LOS NIÑOS.",
            "txPgMeta": "DESDE EL 1 DÍA DE ENERO DEL 2023 HASTA FINALIZAR NUESTRA GESTIÓN, ES DAR MEJOR ATENCIÓN A LA NIÑEZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216937,
            "txPgProblema": "ENFERMEDADES INFECTO CONTAGIOSAS TBC.",
            "txPgObjetivo": "CONTROLAR EL AVANCE DE ESTA ENFERMEDAD Y A LA VES PREVENIRLA",
            "txPgIndicador": "ES CONOCIDO QUE ESTA ENFERMEDAD ESTÁ EN NUESTRA SOCIEDAD Y TENEMOS QUE DAR MAYOR IMPORTANCIA.",
            "txPgMeta": "LA META ES IR REDUCIENDO ESTA ENFERMEDAD, Y DE DARLE MAYOR CALIDAD DE VIDA A ESTA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216952,
            "txPgProblema": "FARMACIA Y MEDICAMENTOS.",
            "txPgObjetivo": "PONDREMOS UNA BOTICA MUNICIPAL, PARA EL ALIVIO DE LA POBLACIÓN MÁS NECESITADA",
            "txPgIndicador": "ESTE PROYECTO LO DESARROLLAREMOS  CON MEDICAMENTOS BÁSICOS Y UN PRECIO MÓDICO",
            "txPgMeta": "2024 SE DARÁ INICIO A ESTE PROYECTO, DÁNDOLE MAYOR IMPULSO LOS SIGUIENTES AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216977,
            "txPgProblema": "NEGOCIOS.",
            "txPgObjetivo": "DAR FACILIDAD A TODAS LAS MYPES DEL DISTRITO.",
            "txPgIndicador": "REALIZAR UN INVENTA-RIO Y MANTENER ACTUALIZADO EL REGISTRO DE LAS MYPES.",
            "txPgMeta": "INCREMENTAR LA FORMALIZACIÓN, PARA BENEFICIOS DE LOS USUARIOS Y LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217035,
            "txPgProblema": "EMPLEO.",
            "txPgObjetivo": "LA MANO DE OBRA, SE INCREMENTA GRACIAS A LOS NEGOCIOS DE LA GASTRONOMÍA, TALLERES DE SOLDADURAS, Y OTROS.",
            "txPgIndicador": "ESTE INCREMENTO REDUCIDO, ES POR LA INSEGURIDAD QUE EXISTE EN EL DISTRITO.",
            "txPgMeta": "LA META ES QUE SE SIGAN CREANDO MÁS EMPRESAS O NEGOCIOS DENTRO DEL DISTRITO, PARA ASÍ DAR EMPLEO A MÁS PERSONAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217047,
            "txPgProblema": "TURISMO.",
            "txPgObjetivo": "DARLE VALOR AGREGADO AL TURISMO EN NUESTRO DISTRITO.",
            "txPgIndicador": "TENEMOS LAS HUACAS, EL CORREDOR TURÍSTICO QUE ESTA ALREDEDOR DE LAS HUACAS, LA MOMIA DE LA TEJEDORA.",
            "txPgMeta": "DAR A CONOCER E INCENTIVAR A ESTUDI- ANTES Y POBLACIÓN, A CONOCER NUESTRA HISTORIA Y PARTICIPAR ACTIVAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217088,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "TENER LAS CALLES LIMPIAS, NO TENER CONTAMINACIÓN DE LAS AGUAS HERVIDAS.",
            "txPgIndicador": "REALIZAR CAMPAÑAS DE LIMPIEZA EN DIVERSOS SECTORES DEL DISTRITO.\nCOORDINAR CON LA MUNICIPALIDAD PROVINCIAL Y AGUAS DE LIMA NORTE, PARA ARREGLAR LAS TUBERÍAS DE ORILLA DE LA PLAYA Y AV. CINCUENTENARIO CERCA AL CEMENTERIO. VIRGEN DEL CARMEN",
            "txPgMeta": "BAJAREMOS A LOS BARRIOS Y PROMOVEREMOS EL ARROJO DE BASURA RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217101,
            "txPgProblema": "PLANTACIONES.",
            "txPgObjetivo": "PLANTACIONES FORESTALES CON FINES SALUDABLES.",
            "txPgIndicador": "HAREMOS PLANTACIONES FORESTALES EN DIVERSOS PUNTOS DE NUESTRA SOCIEDAD, QUE NOS DARÁ MÁS AIRE NATURAL.",
            "txPgMeta": "HAREMOS CONVENIOS CON INSTITUCIONES PARA SEMBRAR LO MÁXIMO QUE PODAMOS SEMBRAR EN NUESTRO GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217172,
            "txPgProblema": "HUERTOS.",
            "txPgObjetivo": "DAR MAYOR CALIDAD DE VIDA A LOS VECINOS Y OBTENER INGRESOS ECONÓMICOS PARA SUS HOGARES.",
            "txPgIndicador": "CAPACITAREMOS A LOS VECINOS QUE INCURSIONEN EN ESTE PROYECTO, ASÍ MISMO AYUDAREMOS EN SU PROCESO AL COMIENZO Y DESARROLLO DEL PROYECTO.",
            "txPgMeta": "NUESTRA META SERÁ SENTAR LAS BASES DE ESTE PROYECTO Y AVANZAR EN LA PARTE RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217191,
            "txPgProblema": "SERVICIO INEFICIENTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "SERVICIO EFICIENTE AL CONTRIBUYENTE O USUARIO, QUE REQUIERA LOS SERVICIOS DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CAPACITACIÓN AL FUNCIONARIO Y PERSO-NAL QUE TRABAJE EN LA MUNICIPALIDAD.\nRESPONSABILIDAD Y EFICIENCIA POR PARTE DEL TRABAJADOR, RESPETANDO LAS NORMAS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "EL CONTRIBUYENTE O USUARIO, SE SIENTA BIEN ATENDIDO Y SEA PARTE DE LA SOLUCIÓN DE LOS PROBLEMAS QUE EXISTAN DENTRO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217203,
            "txPgProblema": "NO CONTAR CON ZONAS DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "REALIZAR GESTIONES ANTE LAS AUTORIDADES DEL GOBIERNO REGIONAL Y OTROS, A QUE SE LLEVE A CABO LA CONSTRUCCIÓN DEL COMPLEJO RECREACIONAL LA HOYADA.",
            "txPgIndicador": "ESTE COMPLEJO RECREACIONAL LA HOYADA, CUENTA CON ESPACIOS PARA UN CAMPO DE FUTBOL, PISCINA, 2 LOZAS MULTIDEPORTIVO Y PARQUE (ÁREAS VERDE)",
            "txPgMeta": "LOS NIÑOS, JÓVENES Y ADULTOS PUEDAN PRACTICAR SU DEPORTE FAVORITO, AYUDARÍA A REINSERTA A PERSONAS EN RIESGO A LA SOCIEDAD, LAS FAMILIAS PUEDAN IR AL PARQUE A RECREARSE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217223,
            "txPgProblema": "CONTAR CON PLAYA Y NO APROVECHAR PARA GENERAR INGRESOS.",
            "txPgObjetivo": "CONTAR CON PLAYA Y NO APROVECHAR PARA GENERAR INGRESOS.",
            "txPgIndicador": "ESTE PROYECTO TRAERÁ UNA SERIE DE BENEFICIOS, TURISMO, COMERCIO, MENOS DELINCUENCIA, EMBELLECIMIENTO DE ESTA ZONA.",
            "txPgMeta": "ES CONTAR CON UNA ZONA DE PLAYA HERMOSA, DONDE LOS TURISTAS PUEDAN VENIR A PASAR UN GRATO MOMENTO Y ESTO GENERARA UN  FLUIDO COMERCIO Y OTROS BENEFICIOS COLATERALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}