{
    "datoGeneral": {
        "idPlanGobierno": 18257,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8a23eeb-6b76-4d1c-9262-ac2432006f1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e45ddb1f-8252-4763-9dfe-40c2b0d0e690.pdf",
        "txCodExpedienteExt": "ERM.2022009811",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186326,
            "txPgProblema": "1-MEJORAR LAS CONDICIONES DE LA VIDA DE LA POBLACIÓN EN GENERAL. PRIORIDAD EN LOS TEMAS DE EDUCACIÓN, SALUD PÚBLICA FÍSICA Y MENTAL Y VIOLENCIA FAMILIAR.\nAUSENCIA DE LOGÍSTICA BÁSICA PARA JUNTAS VECINALES Y SERENAZGO. AUMENTO DEL EMBARAZO PRECOZ. VIOLENCIA FAMILIAR. INSEGURIDAD CIUDADANA\nEXCLUSIÓN DE LA PARTICIPACIÓN DE LA MUJER EN ACTIVIDADES MUNICIPALES",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES DE EDUCACIÓN, ALFABETIZACIÓN Y SALUD PREVENTIVA CON INSTITUCIONES DEL ESTADO Y DEL SECTOR PRIVADO. CONFORMACIÓN DE LOS CONCEJOS MUNICIPALES PARTICIPATIVOS POR LA EDUCACIÓN Y SALUD EN ÁREAS RURALES Y DONDE UBIQUEMOS POBLACIONES VULNERABLES. IMPLEMENTACIÓN CON HERRAMIENTAS NECESARIAS PARA LA SEGURIDAD CIUDADANA.\nPROMOCIÓN DE LA PARTICIPACIÓN DE LA MUJER EN ACTIVIDADES MUNICIPALES",
            "txPgIndicador": "NÚMERO DE ESPACIOS PÚBLICOS PARA LA INFANCIA.\n\nNÚMERO DE COMITÉS DE SEGURIDAD CIUDADANA CONFORMADOS.\n\nNÚMERO DE HERRAMIENTAS PARA LA SEGURIDAD CIUDADANA",
            "txPgMeta": "DISMINUCIÓN DE DESERCIÓN EDUCATIVA, DISMINUCIÓN DEL ÍNDICE DE DESNUTRICIÓN INFANTIL Y MEJORAS EN LA CALIDAD DE VIDA, EN SALUD Y EDUCACIÓN. CAPACITACIONES EN EDUCACIÓN Y PREVENCIÓN DE LA SALUD. \nATENCIÓN DE EMERGENCIAS LAS 24 HORAS. ADQUISICIÓN DE VEHÍCULOS Y CÁMARAS DE VIDEOVIGILANCIA PARA LAS JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186361,
            "txPgProblema": "2-FALTA DE OPORTUNIDADES PARA EL DESARROLLO DE LOS JÓVENES. AUSENCIA DE ESPACIOS PÚBLICOS DE ESPARCIMIENTO Y RECREACIÓN FAMILIAR Y JUVENIL.\nIMPLEMENTACIÓN DEL PROYECTO “DISTRITO SEGURO”",
            "txPgObjetivo": "CONFORMACIÓN DEL COMITÉ DISTRITAL PARTICIPATIVO DE LA FAMILIA Y LA JUVENTUD. \nY REACTIVAR LA MESA DE CONCERTACIÓN CONTRA LA POBREZA.\nFORMACIÓN Y FORMALIZACIÓN DE JUNTAS VECINALES Y SERENAZGO POR CADA SECTOR DEL DISTRITO, TANTO DE LAS ZONAS RURALES COMO DE LAS URBANAS.",
            "txPgIndicador": "PORCENTAJE DE CASOS DE INSEGURIDAD CIUDADANA.\n\nNÚMERO DE COMITÉS DE SEGURIDAD CIUDADANA.\n\nPORCENTAJE DE CASOS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "FORMAR JÓVENES LÍDERES QUE ENCUENTREN EN EL DISTRITO LAS OPORTUNIDADES PARA SU REALIZACIÓN PERSONAL, PROFESIONAL Y LABORAL, GOZANDO DE BUENA SALUD FÍSICA Y MENTAL. ERRADICAR LA DELINCUENCIA. OPORTUNIDADES EDUCATIVAS, OPERATIVOS DIARIOS, CREACIÓN E IMPLEMENTACIÓN DE LOS PUESTOS DE AUXILIO DIARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186373,
            "txPgProblema": "3-NIÑOS RECIÉN NACIDOS SIN ACCESO A PROGRAMA JUNTOS\nDESNUTRICIÓN CRÓNICAS INFANTIL CARENCIA DE ESPACIOS PÚBLICOS DE RECREACIÓN A LA INFANCIA Y NIÑEZ DE 1 A 5 AÑOS. EXCLUSIÓN A LAS PERSONAS CON DISCAPACIDAD. PERSONAS CON DISCAPACIDAD SIN ACCESO A PROGRAMA CONTIGO. CARENCIA DE RAMPAS DE ACCESO PARA LAS PERSONAS CON DISCAPACIDAD. EXCLUSIÓN EN ACTIVIDADES AL ADULTO MAYOR Y SIN SEGUROS DE VIDA NI ACCESO AL PROGRAMA PENSIÓN 65",
            "txPgObjetivo": "INCLUIR A LOS NIÑOS RECIÉN NACIDOS AL PROGRAMA JUNTOS\nREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL MEDIANTE ACCIONES PARA PROMOVER LA ADECUADA ALIMENTACIÓN, PREVENCIÓN Y REDUCCIÓN DE ANEMIA DEL MENOR DE 5 AÑOS CREACIÓN DE ESPACIOS PÚBLICOS PARA LA INFANCIA Y NIÑEZ DE 1 A 5 AÑOS.\nCREACIÓN DEL PROGRAMA CIAM",
            "txPgIndicador": "PORCENTAJE DE NIÑOS RECIÉN NACIDOS AL PROGRAMA JUNTOS\nPORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA NÚMERO DE ESPACIOS PÚBLICOS PARA LA INFANCIA Y NIÑEZ.\nNÚMERO DE MUJERES EMBARAZADAS EN LA ADOLESCENCIA.\nNUMERO DEL CENTRO INTEGRAL CIAM",
            "txPgMeta": "INCLUIR AL 25% DE NIÑOS RECIÉN NACIDOS AL PROGRAMA JUNTOS\nREDUCIR EL 2,5% DE DESNUTRICIÓN CRÓNICA Y EL 15% DE PREVALENCIA DE ANEMIA. MEJORAR LA CALIDAD DE VIDA DEL 100% DE ADULTOS MAYORES MEDIANTE LA INCLUSIÓN DE PROGRAMAS Y PROYECTOS SOCIALES.\nELABORAR EL 75% DE RAMPAS DE ACCESO EN ESPACIO URBANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186395,
            "txPgProblema": "1-AUSENCIA DE PLAN DE DESARROLLO INTEGRAL PARA LAS ACTIVIDADES ECONÓMICAS EN LOS DIFERENTES SECTORES, PESQUERO, TURÍSTICO, AGROPECUARIO, COMERCIAL Y AFINES.\nFORMALIZACIÓN DE LA PEQUEÑA Y MEDIANA EMPRESA. APOYO A INVERSIONISTAS PARA GENERACIÓN DE RIQUEZA CON RESPONSABILIDAD SOCIAL.\nINEFICIENTE PLAN DE DESARROLLO TURÍSTICO.\nINEXISTENCIA DE RUTAS TURÍSTICAS LOCALES. INEXISTENCIA DE DISEÑOS DE RUTAS TURÍSTICAS LOCALES",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE DESARROLLO INTEGRALES.\nACTIVAR EL PROGRAMA TRAMIFACIL, ASIMISMO PROPICIAR CONVENIOS CON UNIVERSIDADES QUE CUENTAN CON FACULTADES DE CIENCIAS CONTABLES, ECONÓMICAS, ADMINISTRATIVAS.\nELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DE PIMENTEL. CONSERVACIÓN, PROTECCIÓN Y PUESTA EN VALOR DE LOS PRINCIPALES RECURSOS TURÍSTICOS QUE CONSTITUYEN EL PATRIMONIO HISTÓRICO, CULTURAL Y NATURAL",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO.\nNÚMERO DE RECURSOS TURÍSTICOS DEPREDADOS.\nNÚMERO DE RUTAS TURÍSTICAS LOCALES.\nNÚMERO DE POBLACIÓN CONCIENTIZADA Y SENSIBILIZADA.\nPORCENTAJE DE PRESUPUESTOS DESTINADOS A PLANES DE NEGOCIOS.",
            "txPgMeta": "FORTALECER LA ASOCIATIVIDAD DE LAS ACTIVIDADES ECONÓMICAS INTEGRANDO AL 85% DE LOS BENEFICIARIOS.\nFORMALIZACIÓN DE NEGOCIOS. \nINCLUIR Y FORTALECER LAS CAPACIDADES AL 85% DE PRESTADORES DE SERVICIOS TURÍSTICOS. ELABORACIÓN Y EJECUCIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL.\nINCLUIR AL 80% DE POBLACIÓN EN LA ACTIVIDAD TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186422,
            "txPgProblema": "2-DESEMPLEO LOCAL EN GENERAL, TENIENDO LOS MORADORES DE PIMENTEL QUE DESPLAZARSE FUERA DEL ÁMBITO TERRITORIAL PARA ENCONTRAR FUENTES DE TRABAJO O ESPACIOS LABORALES DEPENDIENTES O INDEPENDIENTES",
            "txPgObjetivo": "MEJORA ECONÓMICA Y PRODUCTIVA DE LAS ACTIVIDADES AFINES A LAS POTENCIAS DEL DISTRITO ENCONTRADAS EN EL DIAGNÓSTICO QUE LAS FORTALEZAS ECONÓMICAS, ESTARÍAN EN EL SECTOR, TURISMO, COMERCIAL Y AGROPECUARIO MEDIANTE LA INCLUSIÓN FINANCIERA Y EL FORTALECIMIENTO DE CAPACIDADES EN LOS SECTORES MENCIONADOS.",
            "txPgIndicador": "PORCENTAJE DE MORADORES DESEMPLEADOS.\nNÚMERO DE FERIAS TURÍSTICAS, GASTRONÓMICAS Y ARTESANALES",
            "txPgMeta": "INCLUIR Y FORTALECER LAS CAPACIDADES AL 80% DE PIMENTELEÑOS.\nDISTRITO PRÓSPERO, CONFIABLE Y COMPETITIVO.\nFOMENTAR FERIAS PERMANENTES DE TURISMO, GASTRONOMÍA Y ARTESANÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186453,
            "txPgProblema": "3-CREACIÓN DE NEGOCIOS MUNICIPALES EN BASE AL TURISMO Y SUS AFINES, EL COMERCIO Y LA AGROEXPORTACIÓN, ENTRE OTRAS ACTIVIDADES.\nFORTALECIMIENTO DE RELACIONES CON COOPERACIÓN TÉCNICA INTERNACIONAL. GESTIONAR CRÉDITOS NO REEMBOLSABLES Y DONACIONES PARA FORTALECER LA AGRICULTURA, LA PESCA Y EL TURISMO.\nAUSENCIA DE PLANES DE NEGOCIOS",
            "txPgObjetivo": "PROMOVER EL ACCESO PARA LA AMPLIACIÓN DEL NÚMERO DE COMERCIANTES QUE USAN SERVICIOS DE INTERMEDIACIÓN FINANCIERA.\nFORTALECIMIENTO DE UNIDAD FORMULADORA Y EVALUADORA DE PROYECTOS. \nCONTRATACIÓN DE TÉCNICOS ESPECIALISTAS.\nFOMENTAR LOS FONDOS CONCURSABLES PARA EL CO FINANCIAMIENTO DE PROPUESTAS PRODUCTIVAS - PROCOMPITE (PLANES DE NEGOCIO) PRESENTADOS POR UNA ORGANIZACIÓN DE PEQUEÑOS PRODUCTORES",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES, AGRICULTORES Y PESCADORES SIN ACCESO A CRÉDITOS FINANCIEROS.\n\nPORCENTAJE DE PRESUPUESTO DESTINADO A PLANES DE NEGOCIO.",
            "txPgMeta": "PROMOVER EL 80% DE COMERCIANTES, AGRICULTORES Y PESCADORES PARA EL ACCESO A SERVICIOS DE INTERMEDIACIÓN FINANCIERA.\nAPOYO ADMINISTRATIVO MUNICIPAL PARA LOS EMPRESARIOS, COMERCIANTES, ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS.\nIMPLEMENTAR 4 PROPUESTAS PRODUCTIVAS - PROCOMPITE (PLANES DE NEGOCIO) PRESENTADOS POR UNA ORGANIZACIÓN DE PEQUEÑOS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186475,
            "txPgProblema": "1-AUSENCIA DE MANEJO DE RESIDUOS SÓLIDOS.\nDISEÑAR PROYECTOS PARA PROPONER UN DISTRITO SOSTENIBLE CON GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SOLICITAR AUSPICIOS AL PNUD. PROGRAMAS DE ARBORIZACIÓN. CREACIÓN DE ÁREAS VERDES EN TODO EL TERRITORIO. TENER COMISIONES AMBIENTALES MUNICIPALES COMO ENTES CONSULTIVOS EN EL MARCO DE HERMANAMIENTOS MUNICIPALES. ADQUISICIÓN DE MAQUINARIA DE ULTIMA GENERACIÓN.",
            "txPgIndicador": "NÚMERO DE SISTEMAS INTEGRADOS DE MANEJO DE RESIDUOS SÓLIDOS.\nAMBIENTE SALUDABLE CON MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS CON RELLENOS SANITARIOS EN ZONA RURAL Y URBANA.",
            "txPgMeta": "REDUCIR EL 80 % DE RESIDUOS EN LA JURISDICCIÓN.\nDISTRITO AGRADABLE PARA VIVIR Y ATRACTIVA PARA VISITANTES E INVERSIONISTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186489,
            "txPgProblema": "2-ESCASAS ÁREAS VERDES EN LOS ESPACIOS PÚBLICOS Y LAS POCOS QUE HAY CARECEN DE MANTENIMIENTO Y CUIDADOS ESPECIALIZADOS EN TEMAS DE CUIDADO DEL AMBIENTE. FALTA DE CONCIENCIA Y COMPROMISO EN EL TEMA AMBIENTAL",
            "txPgObjetivo": "CREAR ÁREAS VERDES, PARQUES ZONALES, HUMEDALES Y BALSARES DE TOTORA. CULTURA Y EDUCACIÓN PARA CREAR CONCIENCIA AMBIENTAL.\nELABORACIÓN DE PLANES DE PREVENCIÓN DE RIESGOS DE DESASTRES NATURALES ANTE LA POSIBILIDAD DE TSUNAMIS, LLUVIAS E INUNDACIONES",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES\nHUMEDALES\nBALSARES DE TOTORA\nNÚMERO DE PLANES DE PREVENCIÓN DE RIESGOS Y DESASTRES",
            "txPgMeta": "CREAR NUEVOS ESPACIOS DE ÁREAS VERDES Y MEJORAR LAS ACTUALES. \nADQUISICIÓN DE COMPACTADORAS PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS. FORTALECER EL ÁREA DE DEFENSA CIVIL CON COMITÉS ZONALES Y VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186501,
            "txPgProblema": "3-INEXISTENTE O INADECUADO PLAN DE ORDENAMIENTO TERRITORIAL, VIAL, MARÍTIMO Y ECOLÓGICO.\nCONSTRUCCIÓN DE INFRAESTRUCTURAS VIALES DE CONECTIVIDAD RURAL Y MARÍTIMA.",
            "txPgObjetivo": "FORMULACIÓN E IMPLEMENTACIÓN Y MONITORIO DEL PLAN DE ORDENAMIENTO TERRITORIAL, VIAL, MARÍTIMO Y ECOLÓGICO.\nFINANCIAMIENTO DE PROYECTOS DE INVERSIONES DE IMPACTO REGIONAL, Y/O CON EL GOBIERNO NACIONAL EN LAS CARTERAS RESPECTIVAS",
            "txPgIndicador": "NÚMERO DE PLANES DE ORDENAMIENTO INTEGRAL.\nLIMPIEZA Y MANEJO ADECUADO DE DRENES.\n MANTENIMIENTO DE CAMINOS CARROZABLES EN ZONAS RURALES.",
            "txPgMeta": "ELABORAR AL 90% EL PLAN DE ORDENAMIENTO TERRITORIAL, VIAL, MARÍTIMO Y ECOLÓGICO.\nDAR ACCESO EFICIENTE EN EL TRANSPORTE DE SUS COSECHAS HACIA EL MERCADO COMERCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186522,
            "txPgProblema": "PERSONAL MUNICIPAL SIN CAPACITACIÓN NI EXPERIENCIA PREVIA EN EL TEMA PÚBLICO, AL SER CONTRATADOS.\nIDENTIFICAR Y ARTICULAR OBJETIVOS INSTITUCIONALES, OBJETIVOS LOCALES Y NACIONALES.\nCARENCIA DEL PLAN DE DESARROLLO CONCERTADO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL PERSONAL MUNICIPAL BRINDANDO CAPACITACIÓN PERMANENTE AL PERSONAL A TRAVÉS DE ASESORAMIENTOS Y CONVENIOS CON INSTITUCIONES QUE BRINDEN TALLERES, DIPLOMADOS Y CURSOS EN LOS TEMAS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE PERSONAL MUNICIPAL CAPACITADO. PERSONAL MOTIVADO E IDENTIFICADO CON SU INSTITUCIÓN.",
            "txPgMeta": "CAPACITAR AL 100% AL PERSONAL MUNICIPAL EN TODO SU ÁMBITO ADMINISTRATIVO, TÉCNICO, GERENCIAL Y OPERATIVO, PARA PODER BRINDAR UN BUEN SERVICIO DE CALIDAD A LA POBLACIÓN Y A SUS VISITANTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186534,
            "txPgProblema": "ESCASOS RECURSOS ECONÓMICOS MUNICIPALES.\nEXISTEN A DE DEUDAS CON EL PERSONAL ACTIVO, CESADO Y JUBILADO.\nDEFICIENTE CAPACIDAD EN GESTIÓN DE DESARROLLO LOCAL.\nEXCLUSIÓN DE LA POBLACIÓN EN AUDIENCIAS PÚBLICAS Y COMITÉS DE VIGILANCIA-\nAUSENCIA DEL PLAN DE DESARROLLO CONCERTADO (PDC).\nNO SE PROMUEVE LA PARTICIPACIÓN CIUDADANA EN EL MARCO DEL DESARROLLO LOCAL PARTICIPATIVO",
            "txPgObjetivo": "DINAMIZAR Y SISTEMATIZAR MODERNIZANDO CON LAS HERRAMIENTAS ACTUALES DE ULTIMA GENERACIÓN EL SERVICIO DE LA ADMINISTRACIÓN TRIBUTARIA, ESTABLECIENDO POLÍTICAS DE RECUPERACIÓN DE RECURSOS PÚBLICOS CON INCENTIVOS QUE NO AFECTEN LA RECAUDACIÓN, PERO QUE PROPICIE LA EDUCACIÓN CIUDADANA EN EL PAGO DE SUS OBLIGACIONES.\nPROPONDREMOS INCENTIVOS, NEGOCIACIÓN Y FRACCIONAMIENTO DE DEUDAS. PROMOVER LA ARTICULACIÓN Y ALINEAMIENTO DE LOS PDC",
            "txPgIndicador": "PORCENTAJE DE RECAUDACIÓN TRIBUTARIA. \nPORCENTAJE DE INCENTIVOS Y NEGOCIACIÓN DE DEUDA.\nNÚMERO DE PDC",
            "txPgMeta": "ELEVAR AL 80% LA RECAUDACIÓN TRIBUTARIA.\nPROPICIAR 100% DE CONFIANZA LABORAL.\nIMPLEMENTAR AL 90% LOS SERVICIOS PÚBLICOS.\nMODERNIZAR EL SERVICIO DE LA ADMINISTRACIÓN TRIBUTARIA, ESTABLECIENDO POLÍTICAS DE RECUPERACIÓN DE RECURSOS PÚBLICOS CON RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186551,
            "txPgProblema": "EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EXISTE UNA EXCESIVA E INNECESARIA BUROCRACIA E INADECUADOS SISTEMAS ADMINISTRATIVOS Y OPERATIVOS EN LOS SERVICIOS A LA COMUNIDAD. INOPERANTES Y MUCHAS VECES CON VICIOS DE CORRUPCIÓN.\nTRANSPARENTAR PERMANENTEMENTE A TRAVÉS DE MONITOREOS INOPINADOS LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROVEER DE SERVICIOS RESOLUTIVOS Y EFICACES.\n REALIZACIÓN DE CABILDOS ABIERTOS Y DE AUDIENCIAS PÚBLICAS CON RENDICIÓN DE CUENTAS DEL GASTO PÚBLICO. CUMPLIMIENTO CABALMENTE CON LA LEY DE TRANSPARENCIA Y ACCESO PÚBLICO A LA INFORMACIÓN.",
            "txPgIndicador": "NÚMERO DE PROVISIONES DE SERVICIO PÚBLICO.\nSOCIEDAD CON ÉTICA, VALORES Y PRINCIPIOS MORALES.\nCERO CORRUPCIÓN",
            "txPgMeta": "NÚMERO DE PROVISIONES DE SERVICIO PÚBLICO.\nSOCIEDAD CON ÉTICA, VALORES Y PRINCIPIOS MORALES.\nCERO CORRUPCIÓN\tPROMOVER Y LOGRAR UNA ADMINISTRACIÓN TRANSPARENTE Y CONFIABLE PERMITIENDO LA PARTICIPACIÓN DE LOS LÍDERES LOCALES EN UNA SUPERVISIÓN Y FISCALIZACIÓN CIUDADANA CON CERO CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}