{
    "datoGeneral": {
        "idPlanGobierno": 27512,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0579805a-cb3a-4861-9051-439f31caa1ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b89922fe-e1c5-495d-bb54-ec7036504632.pdf",
        "txCodExpedienteExt": "ERM.2022014368",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175715,
            "txPgProblema": "SERVICIOS DE SANEAMIENTO",
            "txPgObjetivo": "• DECLARAR EN EMERGENCIA EL SISTEMA SANEAMIENTO DE NUESTRA POBLACIÓN CON EL PROPÓSITO DE RENOVAR LA RED DE TUBERÍAS EN GENERAL, NO PODEMOS VIVIR EN ESTAS CONDICIONES.\n• RESTRUCTURAR LA RED DE LAS TUBERÍAS DE AGUA POTABLE EN GENERAL Y LA CAPTACIÓN DE AGUA PARA CONSUMO.\n• CONSTRUIR RESERVORIO DE AGUA POTABLE PARA EL BARRIO CHICA.\n• CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES\n• PROMOVER EL RECICLAJE.",
            "txPgIndicador": "• LA POBLACIÓN TIENE DERECHO A VIVIR EN MEJORES CONDICIONES Y LO PRIMORDIAL ES LOS SERVICIOS BÁSICOS, AGUA Y DESAGÜE.\n• MEJORAR LA IMAGEN COMO DISTRITO SIENDO MÁS ATRACTIVO AL TURISTA QUE NOS VISITAN\n• LIMPIEZA ANTE TODO Y EN TODO, ES PARTE DE LA BELLEZA DEL PUEBLO.",
            "txPgMeta": "• CONFORMAR LA MESA DE TRABAJO \n• PLAN DE EMERGENCIA QUE SE EJECUTARA EN LOS PRIMEROS SEIS MESES VERIFICANDO LOS EXPEDIENTES TÉCNICOS (SI EXISTEN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175834,
            "txPgProblema": "DESORGANIZACION DE LAS BASES SOCIALES",
            "txPgObjetivo": "• EN COORDINACIÓN CON EL COMEDOR POPULAR CONSTRUIREMOS UN LOCAL PARA SU MEJOR ATENCIÓN.\n• CAPTAR PROYECTOS DE DESARROLLO HUMANO\n• EDUCAR Y PROMOVER LOS PRESUPUESTOS PARTICIPATIVOS SOBRE TODO QUE SE HAGA REALIDAD LA NECESIDAD IDENTIFICADA.",
            "txPgIndicador": "• COMO MUNICIPIO CUMPLIR CON LA RESPONSABILIDAD CON EL ANHELO DE VER UNA POBLACIÓN MEJOR ATENDIDA.\n• GESTIONAR PROGRAMAS SOCIALES DE SERVICIO A LA JUVENTUD LA EDUCACIÓN Y/O OTROS.",
            "txPgMeta": "• EN CORTO PLAZO PONER LOS PROGRAMAS SOCIALES AL SERVICIO DEL PUEBLO.\n• QUE SE EJECUTE EL RESULTADO DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175879,
            "txPgProblema": "IMPULSAR EL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "• CONSTRUIR UN COLISEO CERRADO\n• APOYO AL DEPORTE EN TODAS LAS DISCIPLINAS.\n• PROMOVER EL MUSEO CON EL FIN DE RESCATAR LOS RESTOS ARQUEOLÓGICOS\n• NUESTRA DANZA, NUESTRO FOLKLOR, NUESTRA ARTESANÍA NUESTROS PLATOS TÍPICOS DEBEN SALIR DEL ANONIMATO. \n• ESCUELA DE NUEVOS VALORES “BELLAS ARTES” INCORPORACIÓN DE MEDIOS DE COMUNICACIÓN PARA LA DIFUSIÓN EDUCATIVA, CULTURAL.",
            "txPgIndicador": "• EN NUESTRA GESTIÓN DAREMOS REALCE AL DEPORTE EN TODAS LAS DISCIPLINAS PROVEYENDO LOS CAMPOS POSIBLES PARA SU DESARROLLO\n• IMPULSAREMOS NUESTRA DANZA, NUESTRO FOLKLOR A TRAVÉS DE UNA “ASOCIACIÓN CULTURAL HUANTAN” Y “ESCUELA DE NUEVOS VALORES BELLAS ARTES”",
            "txPgMeta": "• SEGÚN LA MESA DE  TRABAJO REVISAREMOS LOS EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DEL PROYECTO Y DE ACUERDO AL PRESUPUESTO LA OBRA SE EJECUTARA EN TRES MESES.\n• CUERPO SANO MENTE SANA\n• LA ESCUELA “BELLAS ARTES” SERA EL IMPULSO A LA CULTURA EN TODAS SUS FORMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175935,
            "txPgProblema": "MEJORAR LOS INGRESOS ECONOMICOS PARA LA CANASTA FAMILIAR",
            "txPgObjetivo": "• PROMOVER, APOYAR EN LA CONSTRUCCIÓN DE POZOS PARA LA CRIANZA DE TRUCHAS, EN LA FORMACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS O ASOCIACIONES.\n• CONSTRUIR PLANTA PROCESADORA DE ALIMENTOS PARA TRUCHAS, AL MISMO TIEMPO CONSTRUIR PLANTA FRIGORÍFICA.\n• IMPULSAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DEL QUESO HUANTAN RECUPERANDO NUESTRO PRESTIGIO EN LAS GRANDES CIUDADES.\n• PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES, ARTESANALES, Y PRODUCTOS QUE PRODUCE NUESTRO DISTRITO.\n• PROMOCIONAR NUESTRA ARTESANÍA EN EL MERCADO NACIONAL E INTERNACIONAL. \n• CAPACITACIÓN COMO GUÍA DE TURISMO PARA BRINDAR EL MEJOR SERVICIO A LOS TURISTAS QUE NOS VISITAN.",
            "txPgIndicador": "• CON LA CONSTRUCCIÓN DE LAS PLANTAS SE ABRE UN MERCADO INTERNO CON PROPÓSITO DE COMPRAR A TODOS LOS PRODUCTORES DE NUESTRO DISTRITO. CONQUISTAR LOS SUPERMERCADOS DE LAS GRANDES CIUDADES.  \n• EN LAS FERIAS SE VENDEN TODO LO QUE PRODUCE NUESTRA TIERRA Y TAMBIÉN NUESTRA ARTESANÍA, ADEMÁS NUESTRO PRODUCTO BANDERA EL QUESO HUANTAN.\n• PARA QUE LOS TURISTAS SE SIENTAN A GUSTO Y PUEDAN REGRESAR HAY QUE CAPACITAR A NUESTRA POBLACIÓN Y DE MANERA ESPECIAL SE CAPACITARA GUÍAS DE TURISMO ESPECIALES.",
            "txPgMeta": "• MEDIANTE MESA DE TRABAJO, PARA LA CONSTRUCCIÓN DE LAS PLANTAS HAY QUE ELABORAR LOS EXPEDIENTES TÉCNICOS Y EJECUTAR EN UN TIEMPO MÁXIMO DE UN AÑO.\n• APOYAR AL PRODUCTOR DEL QUESO EN LA PROMOCIÓN Y BUSCA DE MERCADOS PARA LA VENTA DEL QUESO,, EN DOS CALIDADES QUESO ELABORADO CON CUAJO Y QUESO ELABORADO CON PASTILLAS.\n• HUANTAN TIENE MUCHO QUE MOSTRAR AL MUNDO ES LA RAZÓN FUNDAMENTAL LA CAPACITACIÓN DE NUESTRA POBLACIÓN EN GENERAL. (TIEMPO RECORD)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175971,
            "txPgProblema": "MEJORAR LOS NIVELLES DE PRODUCCION AGRICOLA",
            "txPgObjetivo": "• CONSTRUCCIÓN DE NUEVOS CANALES DE RIEGO Y MANTENIMIENTO DE LOS EXISTENTES CANALES DE REGADÍOS\n• SEMBRAR PASTOS PARA NUESTRA GANADERÍA\n• RIEGO TECNIFICADO \n• REPRESAR LAS LAGUNAS\n• APOYO A LA AGRICULTURA E IMPULSAR EL CULTIVO DE LA PAPA NATIVA",
            "txPgIndicador": "•\tEL MANTENIMIENTO DE LOS CANALES DE REGADÍO ES APOYO DIRECTO A LA PRODUCCIÓN AGRÍCOLA ADEMÁS TENEMOS GRAN EXTENSIÓN DE TERRENOS SIN AGUA Y PARA HACERLOS PRODUCTIVOS HAREMOS PROYECTOS DE REPRESAS Y CANALES DE RIEGO, TENEMOS LAGUNAS EN NUESTRO TERRITORIO, \n•\tALIMENTOS PARA NUESTRA GANADERÍA.\n•\tCREAREMOS UN BANCO DE SEMILLAS PARA LA PAPA NATIVA.",
            "txPgMeta": "• MEDIANTE MESA DE TRABAJO ANALIZAREMOS LOS EXPEDIENTES TÉCNICOS QUE HAY Y SINO EXISTEN ELABORAREMOS LOS EXPEDIENTES PARA LOS PROYECTOS QUE IMPULSAN LA AGRICULTURA Y LA GANADERÍA.\n• EL BANCO DE SEMILLA DEBE ESTAR ACTIVO PARA LA PRIMERA TEMPORADA DE SEMBRÍO (TRES MESES)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176024,
            "txPgProblema": "MEJORAR LA PRODUCCION DE NUESTRA GANADERIA",
            "txPgObjetivo": "• PROMOVER Y CAPACITAR TÉCNICOS EN GENÉTICA EN RECES, OVINOS, CAPRINOS ETC.\n• REFORZAR LA CONSTRUCCIÓN DE VIVEROS PARA GANADO VACUNO \n• APOYO DIRECTO A LA GANADERÍA COMUNAL Y PARTICULARES CON EL PROPÓSITO DE AUMENTAR LA PRODUCCIÓN DE CALIDAD.\n• IMPLEMENTACIÓN DE UNA FARMACIA VETERINARIA AL SERVICIO DE LA GANADERÍA.\n• CULTIVO DE PASTOS NATURALES Y DE RIEGO.",
            "txPgIndicador": "• HAREMOS LO POSIBLE PARA MEJORAR LA RAZA DE NUESTROS GANADOS CON NUEVAS TECNICAS.\n• TENDREMOS UNA FARMACIA VETERINARIA CON TODOS LOS PRODUCTOS PARA LA GANADERÍA\n• CONSTRUIREMOS VIVIENDAS MODERNAS CON LOS AVANCES TECNOLÓGICOS PARA MEJOR COMODIDAD DE LOS COMUNEROS.",
            "txPgMeta": "• LA CAPACITACIÓN DE LOS TÉCNICOS DE GENÉTICA ES DE PRIORIDAD Y SE DEBE IMPLEMENTAR EN TIEMPO RECORD.\n• EL CUIDADO DE LA GANADERIA SOBRE TODO VACUNO ES DE PRIORIDAD POR ESA RAZÓN ES DE SUMA URGENCIA REFORZAR LOS VIVEROS, COBERTIZOS PARA MEJOR CUIDADO DE LA GANADERIA VACUNO.\n• EL CULTIVO DE PASTOS NATURALES Y DE RIEGO SE HARÁ EFECTIVO EN LA PREMURA DEL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176094,
            "txPgProblema": "EL CAOS URBANO",
            "txPgObjetivo": "• DEFENSA RIVEREÑA\n• EMPEDRADO TOTAL DE LAS CALLES Y AVENIDAS DE NUESTRO DISTRITO\n• CONSTRUCCIÓN DE PARQUES INFANTILES, Y BULEVAR ENREJADO DE LA MARGEN DEL RIO \n• PISTAS Y VEREDAS\n• CONSERVACIÓN Y LIMPIEZA DE LOS ORNATOS PÚBLICOS COMO IGLESIAS Y TORRE.\n• ORDENAMIENTO VIAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "• LA SEGURIDAD DE LOS DESASTRES NATURALES SE DEBE HACER CON LA DEFENSA RIBEREÑA\n• EL ORDENAMIENTO URBANO DE NUESTRO DISTRITO, EL EMPEDRADO Y LAS PISTAS Y VEREDAS.\n• EL ORDENAMIENTO URBANO ES DE VITAL IMPORTANCIA.",
            "txPgMeta": "• LA DEFENSA RIVEREÑA SE EJECUTARÁ EN EL TIEMPO SEÑALADO SEGÚN EXPEDIENTE TÉCNICO CON REVISIÓN TÉCNICA Y/O ACTUALIZACIÓN DE ESTE.\n• EL EMPEDRADO Y LAS PISTAS Y VEREDAS SE EJECUTARAN EN 365 DIA SEGÚN EXPEDIENTE TÉCNICO\n• DEBIDO A LOS DESASTRES NATURALES QUE SUFRIÓ NUESTRA POBLACIÓN LA EJECUCIÓN DE LA DEFENSA RIVEREÑA ES CONSIDERADA DE EMERGENCIA ATENCIÓN IMEDIATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176114,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "• COMITÉ DE SEGURIDAD CIUDADANA.\n• VIGILANCIA Y CONTROL DE NUESTRA POBLACIÓN EN FORMA PERMANENTE",
            "txPgIndicador": "• SEGURIDAD PARA VIVIR MEJOR",
            "txPgMeta": "• SEGURIDAD CIUDADANA ORGANIZADA PARA VIVIR SEGURO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176151,
            "txPgProblema": "VIAS DE COMUNICACION",
            "txPgObjetivo": "• LIMPIEZA Y CONSERVACIÓN DE LOS CAMINOS \n• ASFALTADO DE LA CARRETERA HUANTAN ATCAS\n• ADQUISICIÓN DE PUENTES BEILI\n• MOVILIDAD PERMANENTE EN LA RUTA DE TINGO DE HUANTAN - ATCAS\n• MANTENIMIENTO DE LAS VÍAS CARROZABLES.",
            "txPgIndicador": "• VEHÍCULOS NUEVOS GARANTIZADO PARA EL SERVICIO DEL TURISMO Y LA POBLACIÓN, PARA QUE EL POBLADOR TRANSPORTE SUS PRODUCTOS DEL CAMPO A LA CIUDAD\n• MEJORES VÍAS DE COMUNICACIÓN INTERNET Y WIFI AL SERVICIO DE LA POBLACIÓN Y DEL TURISTA.\n• CARRETERAS EN BUEN ESTADO EN CONVENIO CON PRO VÍAS.",
            "txPgMeta": "• MEDIANTE MESA DE TRABAJO SE ELABORARÁ EL EXPEDIENTE PARA EL ASFALTADO DE LA CARRETERA HUANTAN – ATCAS. EN TERMINO DE UN AÑO SEGÚN APROBACIÓN POR EL MEF EL EXPEDIENTE TÉCNICO.\n• COMPROMISO DE CUIDADO Y LIMPIEZA PERMANENTE DE LAS VÍAS DE COMUNICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176229,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "• APOYO Y CUIDADO DE LA NIÑEZ Y EL ADULTO MAYOR, CLUB DE MADRES.\n• TECNOLOGÍA: MEJORAR LA CALIDAD DE LOS MEDIOS DE COMUNICACIÓN AL ALCANCE DE TODOS.\n• INTERNET. \n• PROMOVER EL TURISMO DESDE SUS INICIOS, CONSERVANDO LOS LUGARES ARQUEOLÓGICOS Y LA CIUDADELA DE CHIKAHUASI Y ESCRIVILCA, SOBRE TODO EL MISTERIOSO SHULLKAN Y LA REPRESA LACSA.\n• CONSTRUCCIÓN DE UNA CENTRAL HIDROELÉCTRICA.",
            "txPgIndicador": "• LA CASA DEL ADULTO SERÁ UN LUGAR DONDE EL ADULTO MAYOR PODRÁ RECIBIR ATENCIÓN A SUS NECESIDADES BÁSICAS.\n• INTERNET CON SEÑAL ABIERTA WIFI PARA INCENTIVAR AL TURISMO.\n• DIFUNDIR, PROMOCIONAR LA PUBLICIDAD DEL TURISMO EN NUESTRO MEDIO.\n• EL TURISMO VIVENCIAL ES LA FUENTE DE INGRESO PARA LAS FAMILIAS, JUNTO A ELLO ESTA NUESTRA DANZA, NUESTRO FOLKLOR, NUESTRA ARTESANÍA, NUESTROS PLATOS TÍPICOS SIEMPRE CONSERVANDO NUESTRAS TRADICIONES HERENCIA DE NUESTROS ANCESTROS.",
            "txPgMeta": "• LA CASA DEL ADULTO MAYOR ES PARTE DE LA SOLUCIÓN.\n• CREAR INGRESOS PARA SU MEJOR ATENCIÓN Y RECURSOS PARA ELLOS LO HAREMOS A TRAVÉS DE ALQUILER DE CUATRIMOTOS, CARRITOS PARA NIÑOS Y BOTES A PEDALEO EN EL RIO, SERÁN FUENTE DE INGRESO PARA ELLOS.\n• EN MESA DE TRABAJO ELABORAREMOS UN PLAN DE RECUPERACIÓN DE NUESTROS LUGARES HISTÓRICOS Y LUEGO MANTENERLOS CON RECOMENDACIONES DEL MINISTERIO DE CULTURA QUE A LA VES ELABORAREMOS UN EXPEDIENTE TÉCNICO PARA LA CONSERVACIÓN DE NUESTRO MONUMENTO HISTÓRICO.\n• SOMETIENDO A ESTUDIO TÉCNICO ELABORAREMOS UN EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UNA CENTRAL HIDROELÉCTRICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176259,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "• NUESTRA PRIORIDAD ES LA EDUCACIÓN, NUESTRA MAYOR PREOCUPACIÓN ES LA POBLACIÓN ESTUDIANTIL EN LOS TRES NIVELES, \n• CONSTRUCCIÓN DE INFRAESTRUCTURA DE ACUERDO CON LA NECESIDAD DE CADA NIVEL.\n• CAPACITACIÓN A LOS PADRES DE FAMILIA, TEST VOCACIONAL PARA LOS ALUMNOS EN NIVEL SECUNDARIO.",
            "txPgIndicador": "• GESTIONAR UN COMEDOR PARA ESTUDIANTE.\n• HACER COMPETITIVO LOS ESTUDIANTES DE LOS TRES NIVELES, CON CONCURSOS Y RETOS PARA CADA NIÑO CON PREMIOS PARA ELLOS.\n• DESDE EL NIVEL INICIAL CONSTRUIREMOS AULAS Y ETC. QUE SEAN PARA MEJORAR LA CALIDAD DE LA ENSEÑANZA.\n• ESCUELA DE PADRES Y ATENCIÓN PSICOLÓGICA PARA EL TEST VOCACIONAL.",
            "txPgMeta": "• LA ANEMIA Y LA DESNUTRICIÓN ES CAUSADA POR LA MALA ALIMENTACIÓN DE LOS NIÑOS RESULTADO BAJO NIVEL DE APRENDIZAJE, PARA COMBATIRLA VAMOS A EQUIPAR UN COMEDOR ESTUDIANTIL QUE AYUDARA A LOS PADRES QUE NO ESTÁN CON SUS HIJOS POR MOTIVO DE TRABAJO, ESTO MAS LOS CONCURSOS AYUDARA A MEJORAR EL NIVEL DE APRENDIZAJE DE LOS ALUMNOS AL MISMO TIEMPO AUMENTARA LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176332,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "• SE IMPLEMENTARÁ LA FARMACIA MUNICIPAL AL SERVICIO DE LA COMUNIDAD.\n• CONSTRUCCIÓN DE UN CENTRO DE SALUD.\n• CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.",
            "txPgIndicador": "• CONTAMOS CON UNA POSTA MÉDICA Y PERSONAL EN SERVICIO, EN COORDINACIÓN MEJORAREMOS LA ATENCIÓN AL PÚBLICO PORQUE HUANTAN MERECE UN BUEN SERVICIO DE SALUD.\n• LA FARMACIA MUNICIPAL ES UNA PARTE DE LA MEJOR ATENCIÓN.",
            "txPgMeta": "• URGENTE LA ADQUISICIÓN DE UNA AMBULANCIA.\n• INSTALACIÓN DE UNA FARMACIA MUNICIPAL.\n• ELABORAR EXPEDIENTE TÉCNICO PARA CONSTRUCCIÓN DE UN LOCAL PARA CENTRO DE SALUD.\n• COORDINAR PARA CAMPAÑAS MEDICAS.\n• LA SALUD NUESTRA PRIORIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}