{
    "datoGeneral": {
        "idPlanGobierno": 19230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3e66a12-4f4f-4fac-8dc3-f2224732aac8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3bb8a6ec-0f5d-4177-a0c5-25f97b159a9d.pdf",
        "txCodExpedienteExt": "ERM.2022007337",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128863,
            "txPgProblema": "A.\tSALUD.\n04 CENTROS DE SALUD NO CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\nCENTRO POBLADO HUARACLLA NO CUENTA CON CENTRO DE SALUD.\nFALTA DE ATENCIÓN MÉDICA EN EL CENTRO DE SALUD-JESÚS; TURNO NOCHE.",
            "txPgObjetivo": "04 CENTROS DE SALUD CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS.\nGESTIONAR LA CREACIÓN Y FUNCIONAMIENTO DEL CENTRO DE SALUD LA HUARACLLA.\nRECATEGORIZAR EL NIVEL DEL CENTRO DE SALUD-JESÚS DEL I.3 AL I.4.",
            "txPgIndicador": "PUESTO DE SALUD EN :\nC.P SAN PABLO, HUALQUI, EL CARMEN, LORITO PAMPA.\nCENTRO DE SALUD HUARACLLA \nATENCIÓN NOCTURNA",
            "txPgMeta": "04 CENTROS DE SALUD CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS, GESTIONADOS ANTE LOS RECURSOS DEL MEF.\nAUTORIZACIÓN DEL ENTE COMPETENTE PARA LA CREACIÓN DEL CENTRO DE SALUD HUARACLLA \nRECATEGORIZACIÓN DEL CENTRO DE SALUD-JESÚS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128870,
            "txPgProblema": "B.\tSANEAMIENTO.\n2600 VIVIENDAS NO CUENTAN CON EL SERVICIO DE AGUA POTABLE Y TRATAMIENTO DE EXCRETAS.",
            "txPgObjetivo": "EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO SE BRINDA DE ACUERDO A LA TECNOLOGÍA ACTUAL.",
            "txPgIndicador": "CUENTAN CON EL SERVICIO DE AGUA POTABLE Y TRATAMIENTO DE EXCRETAS.",
            "txPgMeta": "1000 VIVIENDAS INSTALADAS A LA RED PÚBLICA DE AGUA Y TRATAMIENTO DE EXCRETAS, GESTIONADO ANTE EL PROGRAMA DE SANEAMIENTO RURAL DEL MVCS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128879,
            "txPgProblema": "C.\tEDUCACIÓN.\n¿\t10 LOCALES ESCOLARES DE EDUCACIÓN INICIAL NO TIENEN INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n¿\t02 LOCALES ESCOLARES DE EDUCACIÓN PRIMARIA NO TIENEN INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n¿\t07 LOCALES ESCOLARES DE EDUCACIÓN SECUNDARIA NO TIENEN INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\nD.\tELECTRIFICACIÓN.\n200 VIVIENDAS NO TIENEN ACCESO AL SERVICIO DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "INSTITUCIONES EDUCATIVAS DE INICIAL PRIMARIA Y SECUNDARIA CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\nVIVIENDAS TIENEN ACCESO AL SERVICIO DE ELECTRIFICACIÓN.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS DE INICIAL PRIMARIA Y SECUNDARIA CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\nCUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "¿\t03  LOCALES ESCOLARES DE EDUCACIÓN INICIAL CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, GESTIONADO ANTE PRONIED.\n¿\t02 LOCALES ESCOLARES DE EDUCACIÓN PRIMARIA CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, GESTIONADO ANTE PRONIED.\n¿      200 VIVIENDAS CUENTAN CON EL SERVICIO DE ELECTRIFICACIÓN, GESTIONADO ANTE EL PAFE.\n¿\t03 LOCALES ESCOLARES DE EDUCACIÓN SECUNDARIA CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, GESTIONADO ANTE PRONIED.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128907,
            "txPgProblema": "A.\tAGROPECUARIO.\n¿\t10 KILÓMETROS DE CANAL DE REGADÍO DE LAS LÍNEAS SECUNDARIAS NO SE ENCUENTRAN REVESTIDOS. \n¿\tESCASES DE AGUA DE RIEGO EN ÉPOCA DE VERANO (MAYO SETIEMBRE)\n¿\tPLAGAS QUE AFECTAN A LOS CULTIVOS.\n¿\tENFERMEDADES PARASITARIAS QUE AFECTAN A LOS ANIMALES.",
            "txPgObjetivo": "¿\tINFRAESTRUCTURA DE RIEGO EFICIENTE.\n¿\tCOSECHA DE AGUA DE LLUVIA.\n¿\tAGRICULTORES CUENTAN CON UN MANEJO INTEGRADO DE PLAGAS –SANIDAD VEGETAL.\n¿\tPRODUCTORES PECUARIOS CUENTAN CON MANEJO ANTIPARASITARIO – SANIDAD ANIMAL.",
            "txPgIndicador": "CANAL REVESTIDO \nESTUDIO DEL PROYECTO \nANÁLISIS Y ESTUDIO DE PLAGAS. \nANÁLISIS DE LAS ENFERMEDADES PARASITARIAS",
            "txPgMeta": "03 KILÓMETROS DE CANAL DE RIEGO REVESTIDOS, GESTIONADO ANTE EL MINISTERIO DE AGRICULTURA.\nGESTIÓN PARA LA CONSTRUCCIÓN DE UN RESERVORIO “EL AGOPI”,  ANTE EL MINISTERIO DE AGRICULTURA. \nPRINCIPALES PLAGAS CONTROLADAS.\nPRINCIPALES ENFERMEDADES PARASITARIAS DE LOS ANIMALES CONTROLADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128924,
            "txPgProblema": "A.\tTRANSPORTES.\n100 KILÓMETROS DE TROCHAS CARROZABLES DETERIORADAS POR EFECTOS DE LA NATURALEZA.",
            "txPgObjetivo": "TROCHAS CARROZABLES EN BUEN ESTADO (TRANSITABLES)",
            "txPgIndicador": "TROCHAS CARROZABLES EN BUEN ESTADO.",
            "txPgMeta": "43 KILÓMETROS DE TROCHA CARROZABLE, CON MANTENIMIENTO VIAL PERMANENTE A CARGO DE PROVIAS DESCENTRALIZADO. (TRAMO CHUCO – HUYANMARCA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128935,
            "txPgProblema": "A.\tTURISMO.\nFALTA INSERTAR A LA RUTA TURÍSTICA DEL DISTRITO DE JESÚS, LAS CATARATAS DE CEBADÍN, EL MIRADOR DE AGOPITÍ, LA HACIENDA HUACRARUCO Y PADRE RUME. \nB.\tVIVIENDA.\nCALLES Y VEREDAS DEL CENTRO POBLADO HUARACLLA Y ALREDEDORES DE LA ZONA URBANA DE JESÚS CON DIFICULTADES PARA EL TRÁNSITO PEATONAL.",
            "txPgObjetivo": "INCLUIR EN LA RUTA TURÍSTICA DE JESÚS LAS CATARATAS DE CEBADÍN, EL MIRADOR DE AGOPITÍ, LA HACIENDA HUACRARUCO Y PADRE RUME.\nCALLES Y VEREDAS DEL CENTRO POBLADO HUARACLLA Y ALREDEDORES DE LA ZONA URBANA DE JESÚS EN BUEN ESTADO DE TRANSITABILIDAD.",
            "txPgIndicador": "LUGARES TURÍSTICOS INCLUÍDOS \nCALLES Y VEREDAS TRANSITABLES",
            "txPgMeta": "LUGARES TURÍSTICOS INCLUIDOS EN LA RUTA TURÍSTICA DE JESÚS. \nCALLES Y VEREDAS DEL POBLADO HUARACLLA Y ALREDEDORES DE LA ZONA URBANA DE JESÚS EN BUEN ESTADO DE TRANSITABILIDAD, EJECUTADO CON RECURSOS GESTIONADOS ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128989,
            "txPgProblema": "DISPOSICIÓN FINAL INADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PLANTA DE TRATAMIENTO SÓLIDOS DE CAJAMARCA.",
            "txPgMeta": "CONVENIO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE JESÚS EN LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE CAJAMARCA UBICADA EN “SAN JOSÉ DE CANAY”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129009,
            "txPgProblema": "FALTA DE ARTICULACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LIDERAR LA GESTIÓN DEL DISTRITO.",
            "txPgObjetivo": "ARTICULACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE ACUERDO AL MARCO JURÍDICO ESTABLECIDO.",
            "txPgIndicador": "ARTICULADA CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "INSTITUCIÓN ARTICULADA CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}