{
    "datoGeneral": {
        "idPlanGobierno": 21642,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a65155ef-6421-44af-8b7b-1454fc2f5031.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f46b49c6-1be0-4ab0-8a02-c85152aa3bc8.pdf",
        "txCodExpedienteExt": "ERM.2022014413",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227074,
            "txPgProblema": "1.  POBLACION Y EMPLEO:\n\nLA POBLACIÓN RURAL, TIENE UN PROBLEMA CON BAJOS NIVELES DE EDUCACIÓN, LO QUE LIMITA MEJORAR SU PRINCIPAL ACTIVIDAD A UNA AGRICULTURA CALIFICADA Y NO CALIFICADA, ESTA LIMITACIÓN GENERA LA CONSECUENCIA DE POBREZA Y EXTREMA POBREZA Y BAJOS NIVELES DE EDUCACIÓN EN LOS NIÑOS Y NIÑAS DE LA REGIÓN. DE AHÍ LA IMPORTANCIA DE INVERTIR CON ACTIVIDADES Y PROYECTOS DE INVERSIÓN PÚBLICA EN EL CAMPO.\n2.   VIVIENDA Y SANEAMIENTO:\n\nEN LA CAPITAL DEL DISTRITO Y EN LAS ZONAS RURALES, LA MAYORÍA DE LOS POBLADORES NO TIENEN ACCESO A UNA VIVIENDA ADECUADA, LO QUE LIMITA EL ACCESO A SERVICIOS BÁSICOS DE (AGUA Y DESAGÜE), PROCLIVES A RIESGOS A CONTRAER ENFERMEDADES.\n3.          SALUD             Y\nNUTRICIÓN.\n\nPROBLEMAS DE COBERTURA DE SALUD EN CHICCHE, TIENE DEFICIENCIAS EN LO QUE RESPECTA A SU CALIDAD, DEBIDO QUE LOS ESTABLECIMIENTOS DE SALUD AL 2022 QUE SE ENCUENTRAN OPERATIVOS CARECEN DE EQUIPAMIENTOS.\nEDUCACIÓN, CULTURA,     DEPORTE     Y CREACIÓN.\nPROGRAMAS SOCIALES,    DEFENSA    Y PROMOCIÓN DE DERECHOS",
            "txPgObjetivo": "PROGRAMAS DE EMPLEO SOSTENIBLE EN ZONAS URBANO MARGINALES Y RURALES, QUE GENEREN INGRESOS FAMILIARES Y QUE RECIBAN SERVICIOS BÁSICOS DE CALIDAD.\n\nPROGRAMAS Y PROYECTOS DE GENERACIÓN DE OPORTUNIDADES DE EMPLEO Y CAPACIDADES.\n\nPLANIFICAR Y FORTALECER LAS UNIDADES   PRODUCTIVAS ACTIVAS.\nREALIZAREMOS   UN TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHICCHE Y ANEXOS.\n\nREALIZAREMOS EL SERVICIO DE LIMPIEZA PÚBLICA EN LA CAPITAL DEL DISTRITO Y ANEXOS.\n\nREALIZAREMOS CAMPAÑAS PREVENTIVAS Y EDUCACIÓN SANITARIA,   EN   COORDINACIÓN CON LOS PRESIDENTES DE CADA COMUNIDAD.\n\nGESTIONAREMOS ANTE EL MINISTERIO DE VIVIENDA, SANEAMIENTO Y CONSTRUCCIÓN, PARA LA PROMOCIÓN O CONSTRUCCIÓN DE PROGRAMAS DE VIVIENDA EN EL ÁMBITO DISTRITAL.\n\nIMPULSAREMOS LA PAVIMENTACIÓN DE LAS CALLES DEL RADIO URBANO DEL DISTRITO DE CHICCHE Y ANEXOS.\n\nIMPULSAREMOS LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL.\n\nIMPULSAREMOS LA CONSTRUCCIÓN DE LOCALES DE MULTIUSOS PARA EL DISTRITO DE CHICCHE Y ANEXOS.\n\nDESARROLLAR PROGRAMAS INTEGRALES DE CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO, (SUMINISTRO DE AGUA Y DESAGÜE, SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES), EN CONVENIO CON EL GOBIERNO REGIONAL Y NACIONAL.\n\nIMPULSAR PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN EN EL USO RESPONSABLE DE LOS SERVICIOS BÁSICOS Y MEJORAR LA COBERTURA DEL SERVICIO DE AGUA Y DESAGÜE A LAS VIVIENDAS.\nPROMOVEREMOS     CAMPAÑAS DE SALUD E HIGIENE EN EL DISTRITO.",
            "txPgIndicador": "NUESTROS PROFESIONALE\nS CON LOS QUE CONTAREMOS ELABORARAN\nLOS EXPEDIENTES\nTÉCNICOS\nPARA SU EJECUCIÓN\nELABORACIÓN DE  FICHAS  Y EXPEDIENTE TÉCNICO  PARA SU GESTIÓN\nEFECTUAR   LAS GESTIONES ANTE EL MINSA  Y  EL CONGRESO PARA SU INCORPORACIÓN  EN  LA  LEY DEL PRESUPUESTO\nEFECTUAR LAS GESTIONES EN EL MINISTERIO DE\nEDUCACIÓN Y OTRAS INSTITUCIONES\nLIGADAS A LA EDUCACIÓN\nMEJORAR LA CALIDAD DE VIDA DE LAS\nPERSONAS EN ABANDONO MORAL Y ECONÓMICO.",
            "txPgMeta": "REDUCIR LA POBREZA Y EXTREMA  POBREZA  EN  UN\n5% DE LA ACTUAL EN CUATRO AÑOS DE GESTIÓN.\nCREAR UN PROGRAMA DE GENERACIÓN DE EMPLEO TEMPORAL DECENTE PARA MUJERES Y JÓVENES QUE SE ENCUENTRAN   POR   DEBAJO DEL UMBRAL DE POBREZA.\nCREAR UN PROGRAMA DE IMPLEMENTACIÓN DE TECNOLOGÍAS PRODUCTIVAS, EN UNIDADES PRODUCTIVAS MENORES.\nMEJORAR LA INFRAESTRUCTURA DEL SERVICIO DE AGUA Y ALCANTARILLADO A DOMICILIO A   UN   60%,   ASIMISMO CUBRIR EL SERVICIO DE AGUA POTABLE AL 90%, EN CONVENIO CON EL GOBIERNO REGIONAL Y MINISTERIO DE VIVIENDA Y SANEAMIENTO\nCONSTRUIR VIVIENDAS EN AYNI CON ACCESO A SERVICIOS BÁSICOS EN LA ZONA ALTO ANDINO.\nREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL A 5% EN ARTICULACIÓN CON PROGRAMAS SOCIALES DEL ESTADO.\nREALIZAR 02 CAMPAÑAS ANUALES PARA CERRAR BRECHAS  DE  PREVALENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 3 AÑOS.\nMEJORAR AL 30% DE INCREMENTO DE NIÑOS Y NIÑAS,  CON  EL  NIVEL  DE LOGRO SATISFACTORIO DE COMPRENSIÓN DE LECTORA Y RAZONAMIENTO\nMATEMÁTICO,\nFORTALECIENDO     LA     EIB\nPRODUCTIVA.\nESTABLECER UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DOCENTE ALUMNO, Y BECAS PARA MAESTROS INNOVADORES PEDAGÓGICOS EN SEGUNDO AÑOS DE GESTIÓN.\nINCREMENTAR LA COBERTURA DE ACCESO A INTERNET EN\n60% DE INSTITUCIONES EDUCATIVAS  EN  CUATRO AÑOS DE GESTIÓN.\nCERRAR LA BRECHA DE MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS.CREAR UN CENTRO DE ALTO RENDIMIENTO (CAR) PARA  FORMAR\nTALENTOS ARTÍSTICOS CULTURALES Y DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227379,
            "txPgProblema": "1. PROMOCIÓN DE DESARROLLO ECONÓMICO Y\nLOCAL.\n2. AGRICULTURA\n3. TURISMO\n4. ARTESANÍA",
            "txPgObjetivo": "REALIZAREMOS LOS TALLERES DE PRESUPUESTO PARTICIPATIVO EN\nFORMA DESCENTRALIZADA EN LA CAPITAL  DEL  DISTRITO Y  EN  LOS CENTROS POBLADOS PARA DISEÑAR  UN  PLAN ESTRATÉGICO PARA         UN         DESARROLLO\nECONÓMICO SOSTENIBLE DEL DISTRITO Y REALIZAREMOS EL PLAN OPERATIVO DE LA MUNICIPALIDAD, DE ACUERDO A LAS PRIORIDADES QUE USTEDES\nELIJAN.\nCONSTRUIREMOS EL VIVERO AGROFORESTAL EN EL DISTRITO DE CHICCHE.\nIMPULSAREMOS LOS PROYECTOS PRODUCTIVOS COMO: GANADO VACUNO (PRODUCCIÓN DE LÁCTEOS) Y ANIMALES MENORES\nCOMO: EL CUY, CHANCHOS ENTRE OTRO.\nINSTALACIÓN DE MÓDULOS DE INVERNADEROS DE SEMILLAS BÁSICAS, PARA MEJORAR LA CALIDAD DE PRODUCCIÓN DE LA PAPA.\nREALIZAREMOS\nCAPACITACIONES EN FORTALECIMIENTO DE CAPACIDADES EN LA\nINDUSTRIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.\nCREAREMOS VIVEROS CON PLANTAS NATIVAS-TRABAJO PARA LAS DAMAS.\nREALIZAREMOS CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA LA PRESTACIÓN DE  SERVICIOS  EXTENSIÓN AGRARIA (CAPACITACIÓN, ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA) A LOS PRODUCTORES AGROPECUARIOS.\nELABORAREMOS PLANES E ASEGURAMIENTO DE ACCESO AL RECURSO HÍDRICO.\nDESARROLLAREMOS CAPACITACIONES EN PRODUCCIÓN ORGÁNICA.\nREALIZAREMOS\nMANTENIMIENTO Y CONSTRUIREMOS:    RESERVORIOS\nDE AGUA, CANALES DE RIEGO Y\nTECNIFICAREMOS EL RIEGO POR ASPERSIÓN  Y  GOTEO  DE ACUERDO A LAS NECESIDADES.\nESTABLECEREMOS ALIANZAS ESTRATÉGICAS CON LOS NIVELES DE GOBIERNO, LA COOPERACIÓN TÉCNICA INTERNACIONAL, LAS ONGS Y LAS ORGANIZACIONES DE PRODUCTORES",
            "txPgIndicador": "NUESTRO CONOCIMIENTO EN INDICADORES\nECONOMICOS NOS PERMITE PROPONER CON RESPONSABILI DAD ESTOS PROYECTOS.\nPROMOCIÓN  Y  VENTA DE PRODUCTOS\nORGÁNICOS, CERTIFICADOS Y VALOR AGREGADO QUE\nBENEFICIE A LOS POBLADORES DE CHICCHE.",
            "txPgMeta": "FOMENTAR EN EL PERIODO EL DESARROLLO       ECONÓMICO\nATRAVES DE PROUPUESTAS PARTICIPATIVAS CON LA CIUDADANÍA DE ACUERDO A LAS PRIORITARIAS.\nINCREMENTAR  DE  20%  A\n40% DE INFRAESTRUCTURAS DE SERVICIO DE SISTEMA DE RIEGO   TECNIFICADO   EN   4\nAÑOS DE GESTIÓN.\nRECUPERAR EL VOLUMEN DE PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS RENTABLES, (PAPA NATIVA, MAÍZ,ENTRE OTROS PRODUCTOS DE LA ZONA EN CUATRO AÑOS DE LA GESTIÓN.\n\nUN CONVENIO CON LA UNAT,  PARA EL INCREMENTO DEL POTENCIAL GENÉTICO DE LOS ANIMALES MENORES, IMPULSANDO EL VALOR AGREGADO.\n\nPROMOVER 1 FERIA AGRÍCOLA Y GANADERA ANUALES EN CAPITAL DEL DISTRITO.\nFOMENTAR LA CAPACITACIÓN, CERTIFICACIÓN  Y  PROMOVER\nEL     TURISMO     PARA     EL MOVIMIENTO      DE      LOS\nMERCADOS  PARA  LA  VENTA DE   LOS   PRODUCTOS   CON VALOR AGREGADO QUE LES RESULTE  RENTABLE  A NUESTROS HERMANOS PRODUCTORES,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227457,
            "txPgProblema": "1. ORGANIZACIÓN DEL ESPACIO FISICO Y USO DEL SUELO\n2.\tINFRAESTRU CTURA VIAL\nY TRANSPORT E PUBLICO",
            "txPgObjetivo": "PAVIMENTAREMOS TODAS LAS CALLES DE CHICCHE Y ANEXOS.\n\nCONSTRUIREMOS  PARQUES  EN LOS ANEXOS DE YANA YANA Y PATAPAMPA.\n\nCONSTRUIREMOS RESERVORIOS, CANALES DE RIEGO, TECNIFICAREMOS EL RIEGO POR ASPERSIÓN Y GOTEO A NIVEL DISTRITAL.\n\nCONSTRUIREMOS LOCALES COMUNALES A NIVEL DISTRITO.\n\nREALIZAREMOS EL MANTENIMIENTO Y RECONSTRUIREMOS LOS CANALES DE RIEGO.\n\nAPOYAREMOS EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\nGESTIONAR EL FINANCIAMIENTO PARA MEJORAR LA INFRAESTRUCTURA FÍSICA DE LOS REDES  VIALES DE COMUNICACIÓN Y APERTURA DE TROCHAS CARROZABLES.\n\nMEJORAR LA CONECTIVIDAD COMERCIAL CON TELEFONÍA MÓVIL EN EL DISTRITO Y COMUNIDADES QUE FALTAN CUBRIR.",
            "txPgIndicador": "NO PAVIMENTAROS LAS CALLES DE CHICCHE \nNO CONSTRUYERON PARQUES EN LOS ANEXOS DE YANA YANA Y PATAPAMPA\nNO TIENEN CANALES DE RIEGO \nNO TIENEN SERVICIO DE TELEFONIA",
            "txPgMeta": "MEJORAR EL MANTENIMIENTO DE 80% DE VÍAS HACIA LOS CENTROS POBLADOS Y COMUNIDADES,  TENIENDO EN CUENTA LOS CORREDORES ECONÓMICOS.\n\nAMPLIAR LA COBERTURA DE TELEFONÍA CELULAR PARA LAS ZONAS DONDE NO TIENEN ACCESO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227410,
            "txPgProblema": "FALTA PROMOVER BENEFICIOS TRIBUTARIOS A LOS POBLADORES\nFALTA IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO\nDE PROYECTOS). CON PROFESIONALES\nSELECCIONADOS PARA LA ELABORACIÓN DE PROYECTOS CON LOS LINEAMIENTOS DEL INVIERTE.PE  Y  DIRECTIVAS\nDE CADA MINISTERIO COMO REQUISITOS PARA SU FINANCIAMIENTO.\nAUTORIDADES CON FALTA DE    CONOCIMIENTO    DE\nNUESTRA            REALIDAD, TRADICIONES                   Y\nCOSTUMBRES\nINCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO Y BAJO NIVEL DE      PARTICIPACIÓN      Y\nVIGILANCIA CIUDADANA",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE AMNISTÍA TRIBUTARIA, REGULARIZACIONES DE LICENCIA, HABILITACIONES  URBANAS  Y OTROS\nEFECTUAR EL CONTRATO DE PERSONAL CALIFICADO PARA LA ELABORACIÓN DE LOS PROYECTOS\nDE INVERSIÓN EL CUAL SERÁ EL EXPEDIENTE TÉCNICO DEFINITIVO\nEL RESULTADO DE LA INTERACCIÓN CON LOS EVALUADORES DE CADA MINISTERIO Y/O FUENTE FINANCIERA.\nEFECTUAR EL CONTRATO DE PERSONAL DE PREFERENCIA QUE\nHABITA DENTRO DE NUESTRO DISTRITO CON CONOCIMIENTO DE\nNUESTRA REALIDAD Y COSTUMBRES QUE NOS CARACTERIZAN  PARA  DAR  UNA\nBUENA ATENCIÓN AL VECINO\nGESTIONAR CÁMARAS DE VIGILANCIA, ORGANIZAR A LA POBLACIÓN EN TEMAS DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PROMOVER A CONTRIBUIR A LOS VECINOS SIN ALTERAR SU ECONOMÍA\nTENER        LA MAYOR CANTIDAD   DE\nESTUDIOS DEFINITIVOS\nAPROBADOS POR           LOS EVALUADORES DE         CADA MINISTERIO Y/O\nFUENTE FINANCIERA.\nPREDISPOSICI ÓN AL CAMBIO\nDE AUTORIDADES,\nFUNCIONARIOS Y CIUDADANOS.\nELABORACIÓN DE  FICHAS  Y EXPEDIENTE TÉCNICO  PARA\nSU GESTIÓN.",
            "txPgMeta": "LOGRAR LOS TRES PRIMEROS AÑOS DE GESTIÓN QUE LOS VECINOS CONTRIBUYENTES TENGAS SUS PREDIOS BIEN SANEADOS\nOBTENER EN LOS DOS PRIMEROS AÑOS DE GESTIÓN LOS ESTUDIOS DEFINITIVOS Y\nAPROBADOS POR LOS EVALUADORES      Y      CON\nASISTENCIA  TÉCNICA  DE CADA MINISTERIO O FUENTE FINANCIERA, QUE PERMITA MATERIALIZAR LAS PROPUESTAS SEÑALADAS EN\nEL PRESENTE PLAN.\nLOGRAR   UN   EQUIPO   DE GESTIÓN    MUNICIPAL    CON\nIDENTIDAD Y PREDISPUESTOS AL CAMBIO EN BENEFICIO DE\nLA POBLACIÓN.\nUBICACIÓN DE CÁMARAS EN LUGARES ESTRATÉGICOS   DEL   DISTRITO DE CHICHE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}