{
    "datoGeneral": {
        "idPlanGobierno": 17253,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc278a20-1ca8-4015-b020-82524050e10a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a57590e4-1d22-4a03-8df4-144d4ef3d61a.pdf",
        "txCodExpedienteExt": "ERM.2022008384",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134824,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS PUESTOS DE SALUD QUE EXISTEN EN NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJOR LA INFRAESTRUCTURA Y EQUIPAR A LOS ESTABLECIENTES DE SALUD A NIVEL DISTRITAL QUE POSIBILITEN LA AMPLIACIÓN DE LA OFERTA Y CALIDAD DEL SERVICIO.",
            "txPgIndicador": "PORCENTAJE DE EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON UNA MODERNA INFRAESTRUCTURA Y UN 90% DE EQUIPAMIENTO NECESARIO EN TODOS LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134832,
            "txPgProblema": "ESCASO PERSONAL ESPECIALIZADO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE PERSONAL MÉDICO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "NÚMERO DE PERSONAL MÉDICO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON UN 95 % DE PERSONAL MÉDICO EN LOS ESTABLECIMIENTOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134836,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPAR E IMPLEMENTAR SERVICIOS BÁSICOS EN LOS CENTROS EDUCATIVOS EN SUS TRES NIVELES ACORDE CON EL AVANCE DE LA TECNOLOGÍA.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON MEJOR INFRAESTRUCTURA, LOGÍSTICA Y SERVICIOS BÁSICOS.",
            "txPgMeta": "AL AÑO 2026 LAS INSTITUCIONES EDUCATIVAS TENDRÁN BUENA INFRAESTRUCTURA, LOGÍSTICA Y PAQUETE INTEGRADO DE SERVICIOS BÁSICOS AL 98 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134847,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO, LO QUE LLEVA A QUE EXISTA MAL USO Y PERDIDA DE AGUA EN CANALES",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS DE RIEGO (CANALES) CON UN REVESTIMIENTO QUE PERMITA EL APROVECHAMIENTO MÁXIMO DEL AGUA.",
            "txPgIndicador": "NÚMERO DE CANALES CON REVESTIMIENTO E INFRAESTRUCTURA MEJORADA.",
            "txPgMeta": "AL AÑO 2026 EL 100 % DE LOS CANALES DE RIEGO HABRÁ SIDO MEJORADA Y ASÍ SE APROVECHARÁ EL RECURSO HÍDRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134852,
            "txPgProblema": "MALA ACTIVIDAD PECUARIA CON DEFICIENCIA DE CAPACITACIÓN EN MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "CREAR UN CENTRO DE CAPACITACIÓN PARA EL MEJORAMIENTO GENÉTICO DEL GANADO, SEDE SERÁ LA CAPITAL DEL DISTRITO Y TENDRÁ PERIODOS ITINERANTES EN TODO EL DISTRITO DE SAN SILVESTRE DE COCHÁN",
            "txPgIndicador": "NÚMERO DE CRIADORES CAPACITADOS EN MEJORAMIENTO GENÉTICO DEL GANADO.",
            "txPgMeta": "AL 2026 EL 98 % DE LOS CRIADORES HABRÁN SIDO CAPACITADOS Y LA ACTIVIDAD PECUARIA SERÁ RESALTANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134862,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LOS ELEMENTOS TURÍSTICOS DEL DISTRITO, PARA LA ATRACCIÓN DE VISITANTES A LA EXPERIENCIA DE UN TURISMO VIVENCIAL",
            "txPgObjetivo": "PROMOCIONAR LOS ELEMENTOS TURÍSTICOS DEL DISTRITO Y ATRAER A VISITANTES A LA EXPERIENCIA DE UN TURISMO VIVENCIAL.",
            "txPgIndicador": "PORCENTAJE DE PROMOCIÓN DE LOS ELEMENTOS TURÍSTICOS DEL DISTRITO Y NÚMERO DE VISITANTES ATRAÍDOS POR EL TURISMO VIVENCIAL.",
            "txPgMeta": "AL AÑO 2026 LOS ELEMENTOS TURÍSTICOS DEL DISTRITO DE SAN SILVESTRE DE COCHÁN TENDRÁN UNA ALTA PROMOCIÓN Y EL NÚMERO DE VISITANTES SE HABRÁ INCREMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134873,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUA PARA EL CONSUMO HUMANO; ASÍ COMO TAMBIÉN DEFICIENCIA DE SANEAMIENTO BÁSICO (AGUA, SANEAMIENTO RURAL Y ALCANTARILLADO,) LO QUE LLEVA A LA CONTAMINACIÓN DE QUEBRADAS Y OTROS AFLUENTES DE AGUA QUE SE UTILIZAN PARA IRRIGAR.",
            "txPgObjetivo": "MEJORAMIENTO DE LA COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS (AGUA Y SANEAMIENTO), FACILITANDO EL ACCESO A TODA LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE CENTROS POBLADOS Y CASERÍOS CON COBERTURA Y CALIDAD DE SERVICIOS BÁSICOS.",
            "txPgMeta": "AL 2026 EL 100 % DE LOS CASERÍOS Y CENTROS POBLADOS TENDRÁN COBERTURA Y CALIDAD DE SERVICIOS BÁSICOS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134880,
            "txPgProblema": "ESCASA INFRAESTRUCTURA COMERCIAL PARA INTERCAMBIO DE PRODUCTOS EN CONDICIONES DE SALUBRIDAD ADECUADOS",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MERCADO DE ABASTOS EN LA CAPITAL DE DISTRITO, INFRAESTRUCTURA QUE CUMPLA TODAS LAS CONDICIONES QUE SE AMERITA.",
            "txPgIndicador": "PRESENCIA DE UN MERCADO DE ABASTOS EN LA CAPITAL DE DISTRITO",
            "txPgMeta": "AL AÑO 2026 EN EL DISTRITO DE SAN SILVESTRE DE COCHÁN SE CONTARÁ CON UN MERCADO DE ABASTOS CON UN SU OPORTUNO EN SU 98 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134885,
            "txPgProblema": "DEFICIENTES VÍAS DE COMUNICACIÓN TROCHAS, CAMINOS RURALES O VECINALES) PARA EL TRASLADO DE PRODUCTOS Y ACCESO A CASERÍO Y ANEXOS.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LA RED VIAL Y LOS MEDIOS DE COMUNICACIÓN PARA POSIBILITAR EL DESARROLLO AGRÍCOLA, GANADERO Y TURÍSTICO INTEGRAL.",
            "txPgIndicador": "NÚMERO DE VÍAS DE CONEXIÓN IMPLEMENTADAS Y FACILIDAD DE ACCESO ENTRE PUEBLOS.",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE SAN SILVESTRE DE COCHÁN TENDRÁ BUENAS VÍAS DE COMUNICACIÓN ENTRE SUS PUEBLOS Y HABRÁ MAYOR DESARROLLO INTEGRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134894,
            "txPgProblema": "INSUFICIENTE LOGÍSTICA Y EQUIPAMIENTO INSTITUCIONAL",
            "txPgObjetivo": "ACONDICIONAR MATERIAL LOGÍSTICO A LA ENTIDAD MUNICIPAL DISTRITAL DE SAN SILVESTRE DE COCHÁN",
            "txPgIndicador": "PORCENTAJE DE MATERIAL LOGÍSTICO ACONDICIONADO EN LA MUNICIPALIDAD DISTRITAL DE SAN SILVESTRE DE COCHÁN.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DE SAN SILVESTRE DE COCHAN ESTARÁ EQUIPADA EN UN 94 % Y EL DESARROLLO DE SU QUEHACER MUNICIPAL NO SE HABRÁ VISTO INTERRUMPIDO POR FALTA DE MATERIAL LOGÍSTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134897,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "ACONDICIONAR MATERIAL LOGÍSTICO A LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO .",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU ENCOMIABLE ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134902,
            "txPgProblema": "POCA ACCESIBILIDAD A LA INFORMACIÓN PÚBLICA Y ESCASOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y ELABORAR DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA POR ACCEDER A INFORMACIÓN PÚBLICA Y NÚMERO DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ELABORADOS.",
            "txPgMeta": "AL AÑO 2026 LA POBLACIÓN TENDRÁ FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y SE HABRÁ ELABORADO EL 80 % DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN QUE UN GOBIERNO LOCAL REQUIERE ALINEADA A LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}