{
    "datoGeneral": {
        "idPlanGobierno": 29160,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4658b70b-6abd-487a-b1a0-36681cd60a1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80d4613a-f907-4a9e-9178-55d4583cf8b2.pdf",
        "txCodExpedienteExt": "ERM.2022009417",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134573,
            "txPgProblema": "1.- INSUFICIENTE E INADECUADO ACCESO A LOS SERVICIOS DE SALUD.\nFALTA DE EQUIPOS BIOMÉDICOS E INSUFICIENTE CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD PARA LA ATENCIÓN DE 24 HORAS.\nESCASAS ACTIVIDADES PREVENTIVO PROMOCIONALES Y DE INFORMACIÓN. \nPROBLEMAS DE LA MALNUTRICIÓN EN LA POBLACIÓN DEL DISTRITO. \nINCREMENTO DE PROBLEMAS DE SALUD MENTAL, REFLEJADO EN SUICIDIOS, MALTRATO, AGRESIÓN FÍSICA, CONSUMO DE ALCOHOL, ETC.\nA LOS PROBLEMAS DE SALUD SE SUMA EL INCREMENTO DE CANES CALLEJEROS Y LA INCIDENCIA DE CASOS DE RABIA CANINA ANUALMENTE, LO CUAL CONSTITUYE UN GRAVE PROBLEMA DE SALUD PÚBLICA.\n2.- DEFICIENTE GESTIÓN PARA MEJORAR EL ACCESO A LA EDUCACIÓN.\nDEFICIENTE RENDIMIENTO ACADÉMICO, LIMITADO POR LA FALTA DE EQUIPAMIENTO ADECUADO PARA LA INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARIANO MELGAR.\nFALTA DE OPORTUNIDAD DE CAPACITACIÓN PARA LOS DOCENTES.\n3.- INCREMENTO DE PROBLEMAS DE VIOLENCIA A MUJERES E INTEGRANTES DEL GRUPO FAMILIAR.\nDEFICIENTE GESTIÓN PARA EL CUMPLIMIENTO DE NORMA QUE ESTABLECE LA ACCESIBILIDAD A INSTALACIONES PÚBLICAS Y PRIVADAS.\nINEFICIENTES PROGRAMAS DIRIGIDAS A LAS PERSONAS ADULTAS MAYORES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "1. GESTIONAR EL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD (CS GENERALÍSIMO SAN MARTÍN DE NIVEL I-3 A NIVEL I-4)\n2. ELABORACIÓN DE UN PROYECTO INTEGRAL PARA  IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD CON EQUIPOS BIOMÉDICOS,  CONTRATACIÓN DE PERSONAL NECESARIO PARA LA ATENCIÓN DE 24 HORAS Y DESARROLLO DE  ACTIVIDADES PREVENTIVO PROMOCIONALES PARA LA POBLACIÓN DEL DISTRITO DE MARIANO MELGAR. \n3. ACCIONES PARA PROMOVER LA ADECUADA NUTRICIÓN, PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA, DESNUTRICIÓN CRÓNICA Y OBESIDAD DE LA POBLACIÓN DEL DISTRITO DE MARIANO MELGAR, A TRAVÉS DE ESPACIOS ADECUADOS. \n4. PROMOVER LA CREACIÓN DE UN CENTRO COMUNITARIO DE SALUD MENTAL EN EL DISTRITO, A TRAVÉS DEL MINISTERIO DE SALUD.\n5. IMPLEMENTACIÓN DE UN PLAN PARA LA CREACIÓN DEL ALBERGUE \"SUEÑOS DE VIDA\" PARA CANES EN ABANDONO, “CANIL MUNICIPAL\".\nCREACIÓN DEL REGISTRO DIGITAL Y CARNETIZACIÓN DE MASCOTAS PARA LA TENENCIA RESPONSABLE.\nIMPLEMENTAR ESPACIOS CON ACTIVIDADES DE RECREACIÓN PARA MASCOTAS. \nIMPLEMENTACIÓN DE UN CEMENTERIO MUNICIPAL PARA MASCOTAS.\n1. ELABORACIÓN DE PROYECTOS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO DE MARIANO MELGAR MEDIANTE:\n2. LA IMPLEMENTACIÓN CON TECNOLOGÍAS DE ENSEÑANZA, CAPACITACIÓN DOCENTE, \n3. PROGRAMAS DE PREPARACIÓN PRE UNIVERSITARIA.",
            "txPgIndicador": "INDICADOR CUALITATIVO: \nPUNTO 1, 2 Y 3, LOS CIUDADANOS DE MARIANO MELGAR ACCEDEN A MEJORES SERVICIOS DE SALUD. \nPUNTO 4, REDUCCIÓN DE LOS ÍNDICES DE MASCOTAS EN ESTADO EN ABANDONO Y MEJORAMIENTO DE LA TENENCIA RESPONSABLE.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS CON TECNOLOGÍAS DE ENSEÑANZA. \nPORCENTAJE DE POBLACIÓN QUE ACCEDE A LOS SERVICIOS, BRINDADOS POR LA MUNICIPALIDAD DISTRITAL DE MARIANO MELGAR",
            "txPgMeta": "1. PARA EL AÑO 2026 RECATEGORIZAR EL CS GENERALÍSIMO SAN MARTÍN DE NIVEL I-3 A NIVEL I-4\n2. PARA EL AÑO 2025 IMPLEMENTAR LOS ESTABLECIMIENTOS DE SALUD.\n3. PARA EL AÑO 2024 REDUCIR LOS ÍNDICES DE ANEMIA, DESNUTRICIÓN CRÓNICA Y OBESIDAD.\n4. PARA EL AÑO 2023 CONTAR CON EL REGISTRO DIGITAL DE MASCOTAS.\nPARA EL AÑO 2025 CONTAR CON EL ALBERGUE Y CEMENTERIO DE MASCOTAS.\nPARA EL AÑO 2025 CONTAR EL 75% DE INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS \n1. PARA EL AÑO 2024 CONTAR CON LOS ESTUDIOS TÉCNICOS PARA EL CENTRO COMUNITARIO DE SALUD MENTAL.\n2. PARA EL AÑO 2025 CONTAREMOS CON EL CENTRO DE DESARROLLO INTEGRAL PARA LA FAMILIA. \n3. PARA EL AÑO 2024 CONTAR CON LOS ESTUDIOS DEFINITIVOS DEL HOGAR REFUGIO TEMPORAL PARA MUJERES VÍCTIMAS DE VIOLENCIA Y EN EL AÑO 2025 PONERLO EN FUNCIONAMIENTO A TRAVÉS DEL MIMPV.\nDURANTE EL AÑO 2023 SE IMPLEMENTARÁ LOS PROGRAMAS DE PROMOCIÓN DIRIGIDAS A PERSONAS CON DISCAPACIDAD Y PERSONAS ADULTAS MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134587,
            "txPgProblema": "INEXISTENCIA DE UN CIRCUITO Y PROMOCIÓN TURÍSTICOS.\nDEFICIENTE PROMOCIÓN GASTRONÓMICA EN EL DISTRITO.\nDEFICIENTE GESTIÓN, PROMOCIÓN Y FORMALIZACIÓN DE LOS PEQUEÑOS EMPRESARIOS Y ARTESANOS.\nINSUFICIENTE APOYO A LOS EMPRENDIMIENTOS LOCALES.\nALTO PORCENTAJE DE DESEMPLEADOS Y FALTA DE OPORTUNIDADES.\n\nINSUFICIENTE ACTIVIDAD CULTURAL Y ESPACIOS DE DESARROLLO CULTURAL.\nESCASAS ACCIONES PARA EL DESARROLLO HUMANO E IDENTIDAD LOCAL EN EL DISTRITO DE MARIANO MELGAR.",
            "txPgObjetivo": "1. CREAR UN CIRCUITO TURÍSTICO EN NUESTRO DISTRITO ARTICULADO A OTROS CIRCUITOS TURÍSTICOS DE LA REGIÓN, A TRAVÉS DE LA ELABORACIÓN Y EJECUCIÓN DE UN PLAN ESTRATÉGICO DE TURISMO PARA LA PROMOCIÓN Y POSICIONAMIENTO, GENERANDO VALOR AGREGADO AL CRISTO BLANCO, A LA IMAGEN DEL SEÑOR DE LOS MILAGROS, CEMENTERIO, RUTA AL MISTI, MIRADORES, ETC.\n2. CONSTRUCCIÓN DE UN TELEFÉRICO TURÍSTICO DEL DISTRITO PARA PROMOVER LA PROMOCIÓN TURÍSTICA.\n3. MEJORAR LA PROMOCIÓN GASTRONÓMICA EN EL DISTRITO Y REVALORAR LAS TRADICIONES Y COSTUMBRES. A TRAVÉS DE LA CREACIÓN DEL \"FESTIMELGAR\" : UN ESPACIO INTEGRAL PARA LA DIFUSIÓN Y PROMOCIÓN DE LA GASTRONOMÍA CON LA PARTICIPACIÓN DE LOS ACTORES LOCALES, REGIONALES Y NACIONALES.\n\n1. FOMENTAR EL DESARROLLO PRODUCTIVO Y FORMALIZACIÓN DE MICROEMPRESARIOS, ARTESANOS Y COMERCIANTES DEL DISTRITO A TRAVÉS DE LA \"CREACIÓN DE LA CÁMARA COMERCIAL - ARTESANAL DE MARIANO MELGAR\" (GREMIO DE MICROEMPRESARIOS Y ARTESANOS).\n2. MEJORAR EL DESARROLLO ECONÓMICO Y PRODUCTIVO DE LA PEA. A TRAVÉS DE LA ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE PROMOCIÓN ECONÓMICA PRODUCTIVA DE PEQUEÑOS EMPRESARIOS, ARTESANOS Y COMERCIANTES CON PARTICIPACIÓN EN FERIAS REGIONALES Y NACIONALES.\n3. EJECUCIÓN DE PLANES DE NEGOCIOS PROPUESTOS POR ASOCIACIONES PRODUCTIVAS CON FONDOS NO REEMBOLSABLES -PROCOMPITE. \n4.ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE EMPRENDIMIENTO Y CAPACITACIÓN TÉCNICO PRODUCTIVO.\n5. GENERAR LOS ACCESOS Y MECANISMOS DE PROMOCIÓN DEL EMPLEO PARA LA INSERCIÓN LABORAL  A TRAVÉS DE LA CR",
            "txPgIndicador": "PORCENTAJE DE TURISTAS LOCALES QUE VISITAN EL DISTRITO DE MARIANO MELGAR\n\nPORCENTAJE DE MICROPEMPRESARIOS FORMALIZADOS A TRAVÉS DE LA CÁMARA COMERCIAL - ARTESANAL DE MARIANO MELGAR.\nPORCENTAJE DE PLANES DE NEGOCIOS EJECUTADOS A TRAVÉS DE PROCOMPITE\n\nPORCENTAJE DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "1. PARA EL AÑO 2024 SE EJECUTARÁ UN PLAN ESTRATÉGICO DE TURISMO PARA LA PROMOCIÓN Y POSICIONAMIENTO.\n2. PARA EL AÑO 2025 SE CONSTRUIRÁ UN TELEFÉRICO TURÍSTICO.\n3. CREACIÓN DEL \"FESTIMELGAR\" : UNA VEZ AL AÑO, A PARTIR DEL AÑO 2023.\n\n1. CREACIÓN DE LA CÁMARA COMERCIAL - ARTESANAL DE MARIANO MELGAR (GREMIO DE MICROEMPRESARIOS Y ARTESANOS ) EN EL AÑO 2023.\n2. DURANTE EL AÑO 2023 ELABORAR Y EJECUTAR EL PLAN DE PROMOCIÓN ECONÓMICA PRODUCTIVA DE PEQUEÑOS EMPRESARIOS , ARTESANOS Y COMERCIANTES.\n3. DURANTE LOS 4 AÑOS DE GESTIÓN SE EJECUTARÁN PROYECTOS Y PLANES DE NEGOCIOS PROPUESTOS POR ASOCIACIONES PRODUCTIVAS CON FONDOS NO REEMBOLSABLES -PROCOMPITE.\n4. EN EL AÑO 2023 SE REALIZARÁ LA \"CREACIÓN DE UNA BOLSA DE TRABAJO MUNICIPAL\". SE LLEVARÁ A CABO LA ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE PROMOCIÓN DEL EMPLEO Y EMPLEABILIDAD PARA LA POBLACIÓN.\n\n1. PARA EL AÑO 2024: CREACIÓN DE UNA BIBLIOTECA Y VIDEOTECA PARA EL USO DE LA POBLACIÓN.\n2. A PARTIR DEL AÑO 2023, TODOS LOS AÑOS SE ORGANIZARÁ CONCURSOS DE LECTURA, CREACIÓN LITERARIA, DIBUJO, PINTURA, DANZA, MÚSICA Y TEATRO DIRIGIDO A TODAS LAS EDADES. \n3. PARA EL AÑO 2026: CREACIÓN DE LA CASA MUSEO  DE MARIANO MELGAR, DONDE SE BRINDE ACCESO A BIBLIOTECA, MUSEO, VIDEOTECA, Y ESPACIOS DE ESTUDIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134613,
            "txPgProblema": "DEFICIENTE POLÍTICA ECOLÓGICA Y AMBIENTAL.  \nDEFICIENTE CAPACIDAD OPERATIVA, COBERTURA Y FRECUENCIA DEL RECOJO DE RESIDUOS SÓLIDOS.\nDEFICIENTE SISTEMA DE LIMPIEZA EN LOS ESPACIOS PÚBLICOS Y BARRIDO DE CALLES. \n\nINSUFICIENTES Y DEFICIENTES ÁREAS VERDES Y ESPACIOS PÚBLICOS QUE PERMITAN LA INTEGRACIÓN DE LA POBLACIÓN CON LA NATURALEZA Y ESTIMULE EL DESARROLLO RECREACIONAL DE LOS\nHABITANTES. \nDEFICIENTE MANEJO DEL VIVERO MUNICIPAL. \n\nESCASA ORGANIZACIÓN DE EVENTOS DEPORTIVOS EN EL DISTRITO.\nDEFICIENTE MANTENIMIENTO Y ACCESO A LOS COMPLEJOS DEPORTIVOS EXISTENTES EN EL DISTRITO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UNA POLÍTICA ECOLÓGICA Y AMBIENTAL BASADA EN LA PRESERVACIÓN Y CUIDADO DEL MEDIO AMBIENTE, PROMOVIENDO LA SEGREGACIÓN EN LA FUENTE, LA ARBORIZACIÓN, LA CULTURA AMBIENTAL Y PARTICIPACIÓN CIUDADANA. \n2. ELABORACIÓN DE UN PROYECTO DE INVERSIÓN DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS  (ADQUISICIÓN DE COMPACTADORAS Y CONTENEDORES PARA LA AMPLIACIÓN DE LA CAPACIDAD OPERATIVA, COBERTURA, FRECUENCIA, RUTAS, TRATAMIENTO Y DISPOSICIÓN DE LA RECOLECCIÓN DE RESIDUOS).\n3. IMPLEMENTACIÓN DE UN SISTEMA MODERNO DE LIMPIEZA DE ESPACIOS PÚBLICOS, CON VEHÍCULOS BARREDORES (BARREDORAS MECÁNICAS DE CEPILLO, BARREDORAS DE AIRE REGENERATIVA, BARREDOR DE ARRASTRE CON HIDRO PROPULSIÓN, ENTRE OTRAS), CON PERSONAL SUFICIENTE.\n\n1. ELABORACIÓN DE PIPS PARA LA AMPLIACIÓN DE ESPACIOS PÚBLICOS DE ESPARCIMIENTO Y RECREACIÓN (CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA).\n2. ELABORACIÓN DE UN PIP  INTEGRAL PARA LA AMPLIACIÓN Y MANEJO EFICIENTE DE LAS ÁREAS VERDES Y DEL ORNATO (ADQUISICIÓN DE ESPECIES, MAQUINARIA, HERRAMIENTAS, INSUMOS, MATERIALES,  IMPLEMENTACIÓN DEL VIVERO MUNICIPAL ENTRE OTROS).\n\n1. CREACIÓN E IMPLEMENTACIÓN DEL CENTRO DE ALTO RENDIMIENTO Y ESCUELAS DEPORTIVAS QUE SE ORIENTEN A LA FORMACIÓN DE DEPORTISTAS CALIFICADOS Y A LA ORGANIZACIÓN DE EVENTOS DEPORTIVOS RECONOCIDOS A NIVEL REGIONAL.\n2. MEJORAMIENTO DEL ESTADIO DEPORTIVO REVOLUCIÓN, MARACANÁ, LA RINCONADA Y JERUSALÉN. \n3. IMPLEMENTAR LOS ESPACIOS PÚBLICOS (PARQUES Y  COMPLEJOS DEPORTIVOS) PARA LA PRÁCTICA D",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS CIUDADANOS DEL DISTRITO DE MARIANO MELGAR CON LA NUEVA POLÍTICA ECOLÓGICA, AMBIENTAL, MANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA Y BARRIDO DE CALLES. \n\nPORCENTAJE DE ESPACIOS PÚBLICOS PARA RECREACIÓN Y ÁREAS VERDES. \n\nPORCENTAJE DE MEJORAMIENTO E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO DE MARIANO MELGAR.",
            "txPgMeta": "INCREMENTO ANUAL EN 15%  DE LA SATISFACCIÓN DE LOS CIUDADANOS DEL DISTRITO DE MARIANO MELGAR CON LA NUEVA POLÍTICA ECOLÓGICA, AMBIENTAL, MANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA Y BARRIDO DE CALLES. \n\nA PARTIR DEL AÑO 2024 SE INCREMENTARÁ EN 25% ANUALMENTE LOS ESPACIOS PÚBLICOS Y ÁREAS VERDES. \n\n1. PARA EL AÑO 2024 CONTAREMOS CON EL CENTRO DE ALTO RENDIMIENTO DEPORTIVO.\n2. PARA EL AÑO 2025 SE HABRÁ MEJORADO LOS ESTADIOS DEL DISTRITO.\n3. DURANTE EL AÑO 2023 SE IMPLEMENTARÁ LOS ESPACIOS PÚBLICOS (PARQUES Y COMPLEJOS DEPORTIVOS CON GIMNASIO LIBRE (GYM FREE).\n4.DURANTE EL AÑO 2023 SE BRINDARÁ MANTENIMIENTO A TODOS LOS COMPLEJOS DEPORTIVOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134625,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA, AUMENTO DE INCIDENCIAS DE ROBOS, ASALTOS, VIOLENCIA, ETC. \nDEFICIENTE SISTEMA DE GESTIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO DE MARIANO MELGAR. \nINSUFICIENTE IMPLEMENTACIÓN PARA EL ADECUADO FUNCIONAMIENTO DE LA COMPAÑÍA DE BOMBEROS DEL DISTRITO. \nDEFICIENTE PLANIFICACIÓN TERRITORIAL DEL CRECIMIENTO URBANO - RURAL EN LA PERIFERIE ALTA DE MARIANO MELGAR, IMPIDIENDO EL MEJOR USO Y OCUPACIÓN DEL TERRITORIO. \nDEFICIENTE GESTIÓN DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS - RURALES.\n\nDEFICIENTES E INSUFICIENTES PROYECTOS DE INVERSIÓN PÚBLICA QUE CIERREN LAS BRECHAS DE SERVICIOS BÁSICOS E  INFRAESTRUCTURA SANITARIA (AGUA - DESAGÜE).\nDEFICIENTES E INSUFICIENTES PROYECTOS DE INVERSIÓN PÚBLICA QUE CIERREN LAS BRECHAS DE TRANSITABILIDAD VIAL Y PEATONAL (FALTA DE ASFALTOS, BERMAS , VEREDAS, GRADERÍAS, DRENAJES PLUVIALES Y CAMINOS VECINALES EN LA PERIFERIE ALTA DEL DISTRITO Y REHABILITACIÓN DE LA PARTE BAJA Y MEDIA DEL DISTRITO)",
            "txPgObjetivo": "1. ELABORACIÓN DE UN PROYECTO INTEGRAL PARA EL MEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA, MEDIANTE LA CONSTRUCCIÓN DEL CENTRO DE OPERACIONES,  ADQUISICIÓN DE UNIDADES VEHICULARES, RED DE CÁMARAS DE VIDEO VIGILANCIA,  CENTROS DE MONITOREOS, DRONES DE PATRULLAJE, DISPOSITIVOS DE ALERTA DIGITAL, SIRENAS, PULSADORES DE PÁNICO, ARMAS NO LETALES Y PERSONAL CAPACITADO, INTEGRADO CON LA POLICÍA NACIONAL DEL PERÚ. \n\n2. IMPLEMENTAR MODERNAS INFRAESTRUCTURAS FÍSICAS Y TECNOLÓGICAS PARA OPTIMIZAR LOS SERVICIOS DE SEGURIDAD CIUDADANA, CON UN ENFOQUE DE CIUDAD INTELIGENTE Y SOSTENIBLE.\n3. REORGANIZAR Y PROFESIONALIZAR EL SERVICIO DE SERENAZGO MUNICIPAL CON UNA ORIENTACIÓN DE SERVICIO DE PROXIMIDAD O DE ACERCAMIENTO. \n4. IMPLEMENTAR PROGRAMAS DE PREVENCIÓN PRIMARIA, SECUNDARIA Y TERCIARIA, ENFOCADOS EN LOS FACTORES DE RIESGO QUE GENERAN VIOLENCIA Y DELINCUENCIA.\n5. LIDERAR LA ORGANIZACIÓN Y CAPACITACIÓN DE LA CIUDADANÍA EN LA CO-PRODUCCIÓN DE LA SEGURIDAD Y CULTURA CIUDADANA. \n6. IMPLEMENTAR PLANES DE RECUPERACIÓN DE ESPACIOS PÚBLICOS, CON PARTICIPACIÓN ACTIVA DE LA COMUNIDAD, CON UN ENFOQUE DE PREVENCIÓN SITUACIONAL.\n7. ERRADICAR LOS ESTABLECIMIENTOS COMERCIALES ILEGALES QUE INFLUYEN Y PROMUEVEN DETERMINADAS ACTIVIDADES ILÍCITAS O ACTOS INCÍVICOS.\n8. GESTIONAR EL MEJORAMIENTO DE LAS COMISARÍAS MODELO Y LA IMPLEMENTACIÓN DE PUESTOS DE AUXILIO RÁPIDO EN ZONAS ESTRATÉGICAS DEL DISTRITO, INTERCONECTADOS A LA CENTRAL DE OPERACIONES CON LA POLICÍA NACIONAL DEL PERÚ.\n9. CREAR UN SISTEMA DE",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS CIUDADANOS DEL DISTRITO DE MARIANO MELGAR CON LA NUEVO SISTEMA DE SEGURIDAD CIUDADANA. \n\n1. ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n2. ÍNDICE DE VICTIMIZACIÓN DE LA DELINCUENCIA.\n3. ÍNDICE DE NIVEL DE CONFIANZA EN EL SERENAZGO MUNICIPAL\n4. ÍNDICE DE CIFRA NEGRA (HECHOS DELICTIVOS NO DENUNCIADOS)\n5. PORCENTAJE DE VIGILANCIA EN ZONA O BARRIO \n6. PORCENTAJE DE VECINOS INVOLUCRADOS ACTIVAMENTE EN LA CO-PRODUCCIÓN DE LA SEGURIDAD CIUDADANA.  \n\nPORCENTAJE DE BENEFICIARIOS QUE CUENTAN CON TÍTULOS DE PROPIEDAD Y ASOCIACIONES DE VIVIENDA CON SANEAMIENTO FÍSICO LEGAL. \n\nPORCENTAJE DE BRECHAS CERRADAS DE SERVICIOS BÁSICOS, INFRAESTRUCTURA SANITARIA Y TRANSITABILIDAD VIAL Y PEATONAL.",
            "txPgMeta": "1. 40% DE DISMINUCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA AL 2026.\n2. 20% DE DISMINUCIÓN EN LA VICTIMIZACIÓN DE LA DELINCUENCIA AL 2026.\n3. 50% DE INCREMENTO DEL NIVEL DE CONFIANZA EN EL SERENAZGO MUNICIPAL AL 2026.\n4. 20% DE DISMINUCIÓN DE LA CIFRA NEGRA AL 2026.\n5. 60% DE INCREMENTO DE POBLACIÓN QUE CUENTAN CON VIGILANCIA EN SU ZONA O BARRIO AL 2026.\n6. 60% DE INCREMENTO DE LA POBLACIÓN INVOLUCRADA EN LA CO-PRODUCCIÓN DE LA SEGURIDAD CIUDADANA.  \n\nPARA EL AÑO 2026 SE INCREMENTARÁ LAS VIVIENDAS CON TÍTULOS DE PROPIEDAD Y SANEAMIENTO FÍSICO LEGAL EN UN 40% DE LA BRECHA EXISTENTE. \n\nAL 2026 EL DISTRITO DE MARIANO MELGAR LOGRARÁ EL CIERRE DE BRECHAS EN UN 25% \nAL 2026 EL DISTRITO DE MARIANO MELGAR LOGRARÁ EL CIERRE DE BRECHAS EN UN 25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}