{
    "datoGeneral": {
        "idPlanGobierno": 26136,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022009388",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181454,
            "txPgProblema": "-  NSEGURIDAD QUE AFECTA A NUESTRA POBLACIÓN DISTRITO DE IRAZOLA\n-  ALTA TASA DE MORBILIDAD MATERNO-INFANTIL.\n-  ALTA TASA DE DESNUTRICIÓN INFANTIL.\n-  EXISTENCIA DE PROFESIONALES MAL DISTRIBUIDOS, POCO MOTIVADOS, POCO SENSIBILIZADOS CON LAS NECESIDADES DE LA POBLACIÓN, POCO IDENTIFICADOS CON SUS INSTITUCIONES, CUYA FORMACIÓN NO ESTÁ DE ACUERDO A LA REALIDAD, ORIENTADO MÁS A LA CURACIÓN QUE A LO PREVENTIVO PROMOCIONAL.\nDOCENTES CON INADECUADA CAPACITACIÓN E INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL.\n-  DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS.\n-  PREVALENCIA DE ANALFABETISMO ESPECIALMENTE EN MUJERES.\n-  DEFICIENTE INFRAESTRUCTURA EDUCATIVA.\n-  LIMITADA COBERTURA DE DOCENTES EN EL INTERIOR DEL DISTRITO",
            "txPgObjetivo": "1.  EQUIPAMIENTO E INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN ZONAS ESTRATÉGICAS EN EL DISTRITO DE IRAZOLA.\n2. FORMACIÓN Y EQUIPAMIENTO DEL SERENAZGOS.\nIMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD\nCON JUNTAS Y RONDAS VECINALES EN EL DISTRITO DE\nIRAZOLA.\n3.  RENOVACIÓN DE LAS LÁMPARAS DE ALUMBRADO\nPÚBLICO QUE ESTÁN DAÑADAS EN EL DISTRITO DE\nIRAZOLA.\n4.  COORDINACIÓN CON LA POLICÍA NACIONAL PARA\nMAYOR PATRULLAJE Y CONTROL DE LA DELINCUENCIA.",
            "txPgIndicador": "NINGUNA",
            "txPgMeta": "-  CONSEGUIR QUE NUESTRO DISTRITO DE IRAZOLA SEA UN LUGAR SEGURO, TRANQUILO, ILUMINADO Y SOBRE TODO DIGNO PARA VIVIR.\n-  MEJORAR EN 30% LA CALIDAD EDUCATIVA.\n-  INCREMENTAR EN UN 30% LA COBERTURA EN EL NIVEL DE EDUCACIÓN INICIAL E IMPLEMENTAR EN UN 30% LAS INSTITUCIONES EDUCATIVAS DE PRIMARIA Y SECUNDARIA.\n-INCREMENTAR EN UN 20% LA CALIDAD DEPORTIVA\n-AUMENTAR EN UN 10% DE LOS CENTROS POBLADOS CON ELECTRIFICACIÓN.\n-INCREMENTAR EN UN 30% EL ABASTECIMIENTO DE AGUA POTABLE A LOS CENTROS POBLADOS.\n-INCREMENTAR EN UN 20% DE LA POBLACIÓN CON ABASTECIMIENTO DE DESAGÜE.\n-CONSTRUIR AL 100%, E IMPLEMENTAR AL 30% EL CENTRO DE SALUD AL FINALIZAR LA GESTIÓN EDIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181575,
            "txPgProblema": "-  LIMITADA PARTICIPACIÓN INTERVENCIÓN DE LOS GOBIERNOS LOCALES EN EL DESARROLLO PRODUCTIVO.\n-  LIMITADA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA.\nLIMITADA FORMACIÓN DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "-  IMPLEMENTAR LA CADENA PRODUCTIVA DEL CACAO Y DEL PLÁTANO.\n-  BRINDAR ASISTENCIA TÉCNICA PERMANENTE MEDIANTE LAS ECAS (ESCUELAS DE CAMPO) PARA CACAO, PLÁTANO GANADERÍA, Y OTROS PRODUCTOS ALTERNATIVOS CON FINES COMERCIALES.\n-  TECNIFICACIÓN E INVESTIGACIÓN EN EL TEMA DE GANADERÍA A TRAVÉS DE CONVENIOS, MINISTERIO DE AGRICULTURA.\n-  PROMOVER EL TURISMO RURAL COMUNITARIO Y SOSTENIBLE.\n-  CREAR UN CENTRO DE CAPACITACIÓN EN ARTESANÍA PARA MUJERES Y JÓVENES Y NIÑOS.\n-  RECUPERACIÓN DEL SABER PRODUCTIVO, CULTURA INDÍGENA Y LA INTERCULTURALIDAD.\n-  REALIZAR ALIANZAS ESTRATÉGICAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS Y FORMALIZACIÓN DEL COMERCIO EN EL DISTRITO.\n-  PROMOVER LA ASOCIATIVIDAD Y LA DIVERSIFICACIÓN DE PRODUCTOS DEL DISTRITO.\n-  PROMOVER LA PESCA ARTESANAL Y POTENCIAR LOS CRIADEROS DE LOS EMPRENDEDORES A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN.",
            "txPgIndicador": "NINGUNA",
            "txPgMeta": "-   EXTENDER LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN UN 35%.\n-   INCREMENTAR EN 10% EL SISTEMA DE IRRIGACIÓN TECNIFICADA.\n-   COBERTURA EL ACOMPAÑAMIENTO\nTÉCNICO EN UN 35% A LOS PRODUCTORES AGROPECUARIOS Y GANADEROS.\n-   INCREMENTAR EN UN 35% EL\nMEJORAMIENTO DE LA CALIDAD GENÉTICA DEL GANADO VACUNO.\n-  AMPLIAR EN UN 20% LA CRIANZA EXTENSIVA DEL GANADO VACUNO.\n-  PROMOCIONAR EN UN 30% A TRAVÉS DE FERIAS, LA ACTIVIDAD ARTESANAL TURÍSTICA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181718,
            "txPgProblema": "-  DEFICIENTE NORMATIVIDAD Y ORDENANZAS MUNICIPALES QUE FAVOREZCAN LA PROTECCIÓN DEL PATRIMONIO AMENAZADO O AFECTADO POR UN PELIGRO DE ORIGEN NATURAL O INDUCIDO POR EL HOMBRE.\n\n-  NO SE REALIZAN FISCALIZACIONES AMBIENTALES EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES ARAU, OEFA, LA ANA, PARA PROMOVER Y DIFUNDIR LA PROTECCIÓN.\n\n-  LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE. BAJA CULTURA AMBIENTAL EN TEMAS DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y SEGREGACIÓN EN LA FUENTE.",
            "txPgObjetivo": "-  PROMOVER LA PREVENCIÓN DE DESASTRES\n\n-  PROMOVER ACCIONES PARA EL PLANEAMIENTO, COORDINACIÓN, EJECUCIÓN Y CONTROL AMBIENTAL; Y LA FISCALIZACIÓN AMBIENTAL Y PROPICIAR ACCIONES DE VIGILANCIA Y PROTECCIÓN DEL MEDIO AMBIENTE.\n\n-  FOMENTAR ACCIONES ORIENTADAS A GARANTIZAR CONDICIONES DE VIDA URBANA\nSALUDABLES PARA LA POBLACIÓN; E IMPLEMENTAR EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "-",
            "txPgMeta": "-  AL 2026, EL DISTRITO CUENTA CON UNA ESTRATEGIA DE PREVENCIÓN DE DESASTRES IMPLEMENTADA.\n\n-  EN EL AÑO 2026 ESTARÁ CONSOLIDADA LA REFORESTACIÓN, CUIDANDO LA FLORA Y FAUNA DE NUESTRO DISTRITO, A TRAVÉS DE UN MANEJO SUSTENTABLE DE NUESTROS RECURSOS FORESTALES.\n\n-   AL AÑO 2026 SE MEJORARAN EN 40% LAS CONDICIONES DE VIDA URBANA SALUDABLES Y EL 85% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181944,
            "txPgProblema": "-   GERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL.\n\n-   LA CIUDANÍA PERCIBE ALTOS NIVELES DE CORRUPCIÓN POR OBRAS SOBREVALUADAS POR LAS AUTORIDADES DE TURNO.\n\n-  INEFICIENTES MAQUINARIA MUNICIPAL PARA OFRECER SERVICIOS PÚBLICOS DE CALIDAD.\nPOBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-   APLICACIÓN Y CUMPLIMIENTO DE LA LEY SERVIR, LEY N°30057, A FIN DE LOGRAR LA CALIDAD DE SERVICIO Y MEJORAR LA GESTIÓN PÚBLICA.\n\n-   EMPODERAMIENTO A LA POBLACIÓN EN GENERAL SOBRE PARTICIPACIÓN CIUDADANA.\nGESTIÓN PARA LA ADQUISICIÓN DE POOL DE MAQUINARIAS PESADAS Y VEHÍCULOS COMPACTADORES DE LIMPIEZA PÚBLICA.\n\n-   PROMOVER Y GARANTIZAR EL DESARROLLO DE UNA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "-",
            "txPgMeta": "-   CONSTRUIR E IMPLEMENTAR AL 100% EL PALACIO MUNICIPAL AL FINALIZAR EL PRIMER AÑO DE GESTIÓN EDIL.\n\n-   DISMINUIR EN UN 50% EL ASISTENCIALISMO Y CLIENTELAJE POLÍTICO EN EL DISTRITO.\n\n-   CAPACITAR Y EMPODERAR AL 100% A LOS FUNCIONARIOS Y TRABAJADORES EDILES EN LA IMPLEMENTACIÓN DE LA LEY SERVIR, LEY N°30057.\n\n-   AL AÑO 2026 EL DISTRITO CUENTA CON UNA NUEVA FLOTA DE MAQUINARIA MUNICIPAL.\nA PARTIR DEL AÑO 2023, SE TENDRÁ UNA GESTIÓN CON EQUIDAD, HONESTIDAD E IGUALDAD DE OPORTUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}