{
    "datoGeneral": {
        "idPlanGobierno": 27305,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/275e3624-2116-4827-ba77-addb680afcf5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02927afa-cc17-4e74-9688-2c5e542899d2.pdf",
        "txCodExpedienteExt": "ERM.2022015829",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218329,
            "txPgProblema": "INFRAESTRUCTURAS INADECUADAS Y DETERIORADAS DE LAS INSTITUCIONES EDUCATIVAS EN ZONAS RURALES Y EN EL ÁMBITO URBANO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA DEL COLEGIO EMBLEMÁTICO “NUESTRA SEÑORA DE LAS MERCEDES” MEDIANTE LA PRONIED.",
            "txPgIndicador": "% DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "EL 50% DE COLEGIOS ESTATALES EN MAL ESTADO HA SIDO REMODELADOS Y MEJORADOS EN INFRAESTRUCTURA, PREVINIENDO LA GESTIÓN DE RIESGOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218394,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL HOSPITAL.",
            "txPgObjetivo": "REMODELACIÓN DEL HOSPITAL DE CARHUAZ Y PASAR DE NIVEL DEL II AL III.",
            "txPgIndicador": "% DE INDICADORES DE MORTALIDAD",
            "txPgMeta": "DISMINUCIÓN DE LOS PRINCIPALES INDICADORES DE MORTALIDAD Y MORBILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218441,
            "txPgProblema": "FALTA DE ABASTECIMIENTO DE AGUA POTABLE",
            "txPgObjetivo": "GESTIONAREMOS UN PROYECTO DE ENVERGADURA PARA QUE LA POBLACIÓN CARHUACINA TENGA AGUA POR MÁS HORAS.",
            "txPgIndicador": "% DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "GARANTIZAR EL ADECUADO SUMINISTRO DEL AGUA POTABLE, SU GESTIÓN SOSTENIBLE Y SU ADECUADO SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218500,
            "txPgProblema": "FALTA DE AGUA EN LA CORDILLERA NEGRA – MÉTODO DE RIEGO DEFICIENTE (RIEGO POR INUNDACIÓN)",
            "txPgObjetivo": "PROYECTOS PARA LLEVAR AGUA A LA CORDILLERA NEGRA",
            "txPgIndicador": "% DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "MEJORAR EL USO DEL AGUA PARA FINES AGRÍCOLAS POR LOS AGRICULTORES MEDIANTE DIFERENTES TÉCNICAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218539,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "% DE INSFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "GARANTIZAR Y POTENCIAR EL BIENESTAR Y CALIDAD DE VIDA DE GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218596,
            "txPgProblema": "ESPACIO LIMITADO DEL MERCADO SAN GABINO QUE NO ABARCA LAS NECESIDADES COMERCIALES DEBIDO AL ALTO FLUJO COMERCIALES ENTRE LOS VENDEDORES MAYORISTAS Y MINORISTAS.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL MERCADO SAN GABINO DE LA PROVINCIA DE CARHUAZ, ADEMÁS DEL MEJORAMIENTO Y EQUIPAMIENTO DE LAS INSTALACIONES BÁSICAS CORRESPONDIENTES.",
            "txPgIndicador": "% DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "AMPLIACIÓN DEL MERCADO SAN GABINO, CON UNA INFRAESTRUCTURA E INSTALACIONES BÁSICAS MEJORADAS, CON SECCIONES DE VENTA SEÑALADAS, ENUMERADAS Y ESPACIOS DE ESTACIONAMIENTO PARA LA CARGA Y DESCARGA DE MERCANCÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218851,
            "txPgProblema": "EXISTEN PUNTOS CRÍTICOS EN DONDE LOS POBLADORES ARROJAN BASURA EN FORMA INDISCRIMINADA EN LAS RIVERAS DEL RÍO SANTA Y ZONAS CERCANAS AL MERCADO SAN GABINO DE CARHUAZ.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS SOLIDOS",
            "txPgMeta": "REDUCIR EL ÍNDICE DE CONTAMINACIÓN AMBIENTAL MEDIANTE ACTIVIDADES DE PREVENCIÓN, REDUCCIÓN, RECICLADO Y REUTILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218901,
            "txPgProblema": "PROBLEMAS DE CONTAMINACIÓN AMBIENTAL EN LOS CENTROS POBLADOS Y DISTRITOS A CONSECUENCIA DEL TRATAMIENTO INADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE EDUCACIÓN AMBIENTAL   Y CONSUMO SOSTENIBLE.",
            "txPgIndicador": "% DE POBLACION CAPACITADA",
            "txPgMeta": "REDUCIR EL ÍNDICE DE CONTAMINACIÓN AMBIENTAL MEDIANTE ACTIVIDADES DE PREVENCIÓN, REDUCCIÓN, RECICLADO Y REUTILIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218948,
            "txPgProblema": "CONTAMINACIÓN SONORA PRODUCIDA POR LA CONGESTIÓN VEHICULAR O EL USO DE MÁQUINAS INDUSTRIALES DE CARPINTERÍA Y CERRAJERÍA DENTRO DE LA CIUDAD.",
            "txPgObjetivo": "ES NECESARIO VIABILIZAR MEDIDAS QUE BUSQUEN A DESCONTAMINAR EL AMBIENTE POR LA CANTIDAD DE EMISIONES DE CO2 QUE CAUSAN EL ALTO TRÁNSITO EN EL DISTRITO.",
            "txPgIndicador": "% CO2",
            "txPgMeta": "CUMPLIMIENTO DE LAS ESTRATEGIAS PARA PREVENIR Y REDUCIR EL USO DE PLÁSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219009,
            "txPgProblema": "CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "% DE NORMAS EMITIDOS",
            "txPgMeta": "CUMPLIMIENTO DEL MECANISMO DE RENDICIÓN DE CUENTAS, ACCESO A LA INFORMACIÓN, PROMOCIÓN DE LA ÉTICA Y TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219038,
            "txPgProblema": "BUROCRACIA ADMINISTRATIVA",
            "txPgObjetivo": "SENSIBILIZAR Y CAPACITAR A TODOS LOS ACTORES DIRECTAMENTE VINCULADOS AL ÁREA ADMINISTRATIVA PARA DAR CELERIDAD A LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "% DE PERSONAL CAPACITADO",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA COMO ESTRATEGIA PARA LA CELERIDAD DE LOS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219077,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CARHUAZ",
            "txPgObjetivo": "MODERNIZACIÓN Y CAPACITACIÓN EN LA ADMINISTRACIÓN PÚBLICA CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN Y MÉRITOS LOGRADOS.",
            "txPgIndicador": "% DE POBLADORES SATISFECHOS",
            "txPgMeta": "FORTALECER EL SISTEMA DE RECURSOS HUMANOS PARA UNA ATENCIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}