{
    "datoGeneral": {
        "idPlanGobierno": 24015,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2753,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31a42c1e-55c9-485f-90c0-f8486e3e9149.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/826f2650-ff0e-436f-b2f8-c1d13e2d4584.pdf",
        "txCodExpedienteExt": "ERM.2022005923",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136603,
            "txPgProblema": "DE ACUERDO A LOS INDICADORES, EN LA REGIÓN Y EN ESPECIAL EN LA PROVINCIA DE PASCO Y EL DISTRITO DE SIMÓN BOLÍVAR LA CIFRA DE MENORES DE 12 AÑOS CON PLOMO EN LA SANGRE ENTRE LOS AÑOS 2012 Y 2014 ES DE 41, 20, 21 MICROGRAMOS/DECILITRO (UG/DL) RESPECTIVAMENTE; CUANDO EL LÍMITE PERMISIBLE ES DE 10 UG/DL (OMS). A ESTE DATO LE SUMAMOS EL ESTUDIO HECHO POR LABOR Y SOURCE INTERNATIONAL HA PRESENTADO EN MARZO DE ESTE AÑO 2022 QUEDA CUENTA DE UN AGRAVAMIENTO DE ESTA SITUACIÓN.",
            "txPgObjetivo": "EXIGIREMOS ANTE EL MINSA EL TAMIZAJE DE LOS MENORES DE EDAD Y MADRES GESTANTES EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "SÍNTOMAS DE CONTAMINACIÓN COMO EL SANGRADO DE LA NARIZ EN MENORES DE EDAD.",
            "txPgMeta": "EN EL AÑO 2024 ESPERAMOS TENER UNOS DATOS COMPLETOS SOBRE LA CONTAMINACIÓN CON METALES PESADOS EN EL DISTRITO Y DE ESA FORMA IMPLEMENTAR MÁS POLÍTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136610,
            "txPgProblema": "DE ACUERDO A LOS INDICADORES, EN LA REGIÓN Y EN ESPECIAL EN LA PROVINCIA DE PASCO LA CIFRA DE MENORES DE 12 AÑOS CON PLOMO EN LA SANGRE ENTRE LOS AÑOS 2012 Y 2014 ES DE 41, 20, 21 MICROGRAMOS/DECILITRO (UG/DL) RESPECTIVAMENTE; CUANDO EL LÍMITE PERMISIBLE ES DE 10 UG/DL (OMS). A ESTE DATO LE SUMAMOS EL ESTUDIO HECHO POR LABOR Y SOURCE INTERNATIONAL HA PRESENTADO EN MARZO DE ESTE AÑO 2022 QUEDA CUENTA DE UN AGRAVAMIENTO DE ESTA SITUACIÓN.",
            "txPgObjetivo": "RECLAMAREMOS ANTE EL MEF QUE UN PORCENTAJE DEL CANON MINERO SEA INTANGIBLE HE INVERTIDO PARA EL TRATAMIENTO Y RECUPERACIÓN DE LA POBLACIÓN AFECTADA POR METALES PESADOS, MEDIDA ESPERAMOS SE REPLIQUE EN TODAS LAS REGIONES MINERAS DEL PERÚ.",
            "txPgIndicador": "SÍNTOMAS DE CONTAMINACIÓN COMO EL SANGRADO DE LA NARIZ EN MENORES DE EDAD.",
            "txPgMeta": "PARA EL 2025 EL DISTRITO YA DEBE CONTAR EN EL PIA CON UN PRESUPUESTO INTANGIBLE PARA TRATAR Y RECUPERAR A LOS CIUDADANOS Y CIUDADANAS PASQUEÑAS AFECTADAS CON METALES PESADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136616,
            "txPgProblema": "EXPANSIÓN DESCONTROLADA DEL TAJO RAÚL ROJAS.",
            "txPgObjetivo": "EXIGIR MESAS DE DIALOGO CON REPRESENTANTES DE LA EMPRESA MINERA Y EL GOBIERNO CENTRAL YA QUE CREEMOS QUE TANTO LA EMPRESA PRIVADA EN ESTE CASO EACERROSAC.",
            "txPgIndicador": "TRABAJOS DE EXPANSIÓN EN LOS DISTRITOS DE CHAUPIMARCA Y SIMÓN BOLÍVAR.",
            "txPgMeta": "PARA EL 2026 SE DEBE TENER UNA SOLUCIÓN ADECUADA Y LA REMEDIACIÓN AMBIENTAL Y EL RESARCIMIENTO ECONÓMICO A LOS HABITANTES DE LOS DISTRITOS AFECTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136644,
            "txPgProblema": "CERRO DE PASCO ES LA CIUDAD MÁS CONTAMINADA DEL PLANETA ESTO AFECTA CUALQUIER INVERSIÓN PRIVADA QUE PUEDAN REALIZAR EN LA MISMA.",
            "txPgObjetivo": "SE BUSCARÁ EL DIALOGO CON EL GOBIERNO CENTRAL PARA QUE DE UNA VEZ POR TODAS Y LUEGO DE DÉCADAS DE CONTAMINACIÓN CON METALES PESADOS TENGAN UNA SOLUCIÓN PARA ESTO SE COORDINARÁ CON CONGRESISTAS, ORGANIZACIONES INTERNACIONALES, MEDIOS DE COMUNICACIÓN Y POBLACIÓN EN GENERAL PARA IMPULSAR ESA SOLUCIÓN TAN ESPERADA POR SIGLOS.",
            "txPgIndicador": "ESTUDIOS REALIZADOS POR ENTIDADES INTERNACIONALES COMO EL DE SOURCE INTERNATIONAL.",
            "txPgMeta": "SABEMOS QUE EL PROBLEMA ES COMPLEJO PERO ESPERAMOS PARA EL 2026 CONTAR YA CON UN PRESUPUESTO POR PARTE DE LA EMPRESA PRIVADA Y EL GOBIERNO  CENTRAL DE UN PRESUPUESTO Y UN PLAN PARA SOLUCIONAR EL TEMA DE LA CONTAMINACIÓN EN CERRO DE PASCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136658,
            "txPgProblema": "DEUDA HISTÓRICA DEL ESTADO PERUANO CON LA CIUDAD DE CERRO DE PASCO Y EL POSIBLE TRASLADO DE LA CIUDAD DE CERRO DE PASCO YA QUE 12 AÑOS DESPUÉS DE SU PROMULGACIÓN LA LEY N°29293 NO HA FUNCIONADO Y NO HA SERVIDO PARA NADA SALVO PARA PERJUDICAR LA INVERSIÓN EN CERRO DE PASCO.",
            "txPgObjetivo": "RECLAMAR Y EXIGIR AL GOBIERNO CENTRAL EL RECONOCIMIENTO DE ESTA INFRAESTRUCTURA ANTIGUA COMO PATRIMONIO MINERO CULTURAL DE LA NACIÓN.",
            "txPgIndicador": "LA CIUDAD SE ENCUENTRA MUY CONTAMINADA POR SIGLOS DE ACTIVIDAD MINERA.",
            "txPgMeta": "DURANTE LA GESTIÓN MUNICIPAL DE JUVENTUD PASQUEÑA SE CONVOCARÁ A TODOS LOS ACTORES SOCIALES PARA EXIGIR LA DEROGACIÓN DE ESTA LEY Y LA IMPLEMENTACIÓN DE OTRA QUE PERMITA LA INVERSIÓN PÚBLICA Y PRIVADA DE ESTA MANERA SE AGILIZARÁ EL CRECIMIENTO ECONÓMICO DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136670,
            "txPgProblema": "ABANDONO DE LA INFRAESTRUCTURA DEL PATRIMONIO HISTÓRICO MINERO.",
            "txPgObjetivo": "PUESTA EN VALOR DE LOS EDIFICIOS DEL PATRIMONIO ESTRUCTURAL DE LAS ANTIGUAS EMPRESAS MINERAS Y CONVERTIRLO EN ATRACTIVO TURÍSTICO SOSTENIBLE.",
            "txPgIndicador": "INFRAESTRUCTURA MINERA QUE DATA DE LA COLONIA Y LA REPÚBLICA SE ENCUENTRAN ABANDONADAS.",
            "txPgMeta": "EL DISTRITO DEBE CONVERTIRSE EN PARTE DEL ATRACTIVO TURÍSTICO DE NUESTRA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136682,
            "txPgProblema": "EN MÁS DE DOS DÉCADAS DE ESTUDIOS POR CONTAMINACIÓN DE METALES PESADOS LA SOLUCIÓN POR PARTE DEL MINSA HA SIDO NULA, HAY UN INEXPLICABLE DESINTERÉS POR PARTE DEL GOBIERNO CENTRAL POR SOLUCIONAR ESTE TEMA QUE TIENE DÉCADAS AFECTANDO LA SALUD Y EL MEDIO AMBIENTE DE LA CAPITAL DE LA REGIÓN PASCO.",
            "txPgObjetivo": "DESDE EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA CREEMOS QUE TODA LA POLÍTICA PÚBLICA PERUANA RESPECTO A LA ACTIVIDAD MINERA DEBE CAMBIAR. PARA ESO PLANTEAMOS UNA ESTRATEGIA MEDIÁTICA Y LEGISLATIVA QUE RECONOZCA LA AFECTACIÓN E INVIERTA UN PRESUPUESTO NACIONAL ANUAL EN EL TEMA.",
            "txPgIndicador": "SÍNTOMAS DE CONTAMINACIÓN POR METALES PESADOS EN LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "PARA EL 2026 DENTRO DEL PIA DEBE HABER UNA PARTIDA EXCLUSIVA PARA EL TRATAMIENTO DE LA CONTAMINACIÓN CON METALES PESADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136691,
            "txPgProblema": "EL CAMBIO CLIMÁTICO ES UNA REALIDAD QUE NOS AFECTA A DIARIO Y SOBRE TODO A LA BIODIVERSIDAD DE NUESTRA REGIÓN.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA SE ADHIERE AL PLAN NACIONAL DEL AMBIENTE AL 2030, VAMOS A IMPLEMENTARLO EN LA REGIÓN Y DAR APORTES DE PROFESIONALES Y TÉCNICOS LOCALES CON EL PLAN REGIONAL DEL AMBIENTE AL 2030.",
            "txPgIndicador": "EL CAMBIO CLIMÁTICO HA DISTORSIONADO LAS ÉPOCAS DE SIEMBRE Y COSECHA.",
            "txPgMeta": "PARA EL 2026 SE DEBE DE CONTAR CON EL PLAN REGIONAL DEL AMBIENTE AL 2030.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136703,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS POR PARTE DE LA POBLACIÓN Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "PLANTEAMIENTO DE UNA ESTRATEGIA INTEGRAL CON EL PROGRAMA RECICLATON PARA QUE LOS VECINOS APRENDAN A CUIDAR EL MEDIO AMBIENTE DE NUESTRO DISTRITO Y NO SE CONTAMINE.",
            "txPgIndicador": "LOS VECINOS SOLO SE LIMITAN A DESHACERSE DE SUS RESIDUOS PERO NO LOS PROCESAN O RECICLAN.",
            "txPgMeta": "EL MUNICIPIO DEBE SER UN CENTRO DE ACOPIO Y LOS VECINOS AGENTES DE CAMBIO Y DIFUSIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136717,
            "txPgProblema": "EL GOBIERNO DIGITAL ES UN ASUNTO QUE TIENE QUE IMPLEMENTAR YA QUE ES DE NECESIDAD PÚBLICA.",
            "txPgObjetivo": "DESDE EL PRIMER DÍA EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA AL FRENTE DEL MUNICIPIO DISTRITAL DE SIMÓN BOLÍVAR IMPLEMENTARÁ UN GOBIERNO DIGITAL TANTO AL SERVICIO DE FUNCIONARIOS COMO CIUDADANOS. SE IMPLEMENTARAN SOFTWARE Y APLICATIVOS DURANTE LOS 4 AÑOS DE GESTIÓN PARA LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "BAJA INFORMACIÓN DE LOS POBLADORES RESPECTO AL FUNCIONAMIENTO DEL MUNICIPIO.",
            "txPgMeta": "PARA EL 2026 LA CIUDANÍA TIENE QUE CONOCER A TRAVÉS DE APLICATIVOS Y TICS  LO QUE SUCEDE CON LA ADMINISTRACIÓN DEL MUNICIPIO DISTRITAL DE SIMÓN BOLÍVAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136728,
            "txPgProblema": "DESINFORMACIÓN Y OSCURIDAD DE LOS PROCESOS DE CONTRATACIÓN DE OBRAS E INVERSIÓN EN EL MUNICIPIO DISTRITAL DE SIMÓN BOLÍVAR.",
            "txPgObjetivo": "PLANTEAMOS UN INFORME MENSUAL POR PARTE DEL ALCALDE   EN UNA SESIÓN DE CONCEJO DISTRITAL EXTRAORDINARIO PLENAMENTE DOCUMENTADO Y DIFUNDIDO POR REDES SOCIALES Y MEDIOS DE COMUNICACIÓN MASIVOS.",
            "txPgIndicador": "BAJA INFORMACIÓN DE LOS POBLADORES RESPECTO AL FUNCIONAMIENTO DEL MUNICIPIO.",
            "txPgMeta": "AL 2026 SE TIENE QUE HABER REALIZADO 48 CONSEJOS REGIONALES EXTRAORDINARIOS CON LA PRESENCIA DEL ALCALDE PROVINCIAL Y LOS FUNCIONARIOS PERTINENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136741,
            "txPgProblema": "ELABORACIÓN DE EXPEDIENTES MEDIANTE EL COSTO BENEFICIO HACIA LA CIUDADANÍA DEL MUNICIPIO DISTRITAL DE SIMÓN BOLÍVAR DEBE INVERTIR EN LAS OBRAS NECESARIAS Y URGENTES NO REALIZAR OBRAS INÚTILES COMO ESTADIOS EN LUGARES DONDE NO HAY NI POSTAS.",
            "txPgObjetivo": "EL BANCO DISTRITAL DE PROYECTOS SERÁ LA PRIORIDAD PARA JUVENTUD PASQUEÑA, BASTA DE LOS GASTOS EN VANO, LAS OBRAS SE DEBEN HACER EN BASE A LAS NECESIDADES DEL PUEBLO.",
            "txPgIndicador": "BAJA INFORMACIÓN DE LOS POBLADORES RESPECTO AL FUNCIONAMIENTO DEL MUNICIPIO.",
            "txPgMeta": "PARA EL 2026 SE DEBE HABER MEJORADO Y ESPECIALIZADO LA FORMA DE INVERTIR DEL MUNICIPIO DISTRITAL DE SIMÓN BOLÍVAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}