{
    "datoGeneral": {
        "idPlanGobierno": 19373,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9cd1abbf-3425-4d14-a516-0b5ab5adcc22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71496952-07ab-40d6-8a7f-37fe60c1230d.pdf",
        "txCodExpedienteExt": "ERM.2022011532",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148174,
            "txPgProblema": "PROYECTOS MUNICIPALES EDUCATIVOS",
            "txPgObjetivo": "-\tESTABLECER ALIANZAS ESTRATÉGICAS CON UNIVERSIDADES O ESTAMENTOS DEL MINEDU",
            "txPgIndicador": "LA FALTA DE PREOCUPACION TANTO DE PADRES, NIÑOS Y POR ENDE LAS AUTORIDADES EN EL SECTOR EDUCACION",
            "txPgMeta": "• INSERTAR A INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD, EN LOS PROYECTOS MUNICIPALES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148248,
            "txPgProblema": "• INSERTAR A INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD, EN LOS PROYECTOS MUNICIPALES EDUCATIVOS",
            "txPgObjetivo": "DAR OPORTUNIDAD DE SUPERACIÓN A ESTUDIANTES DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "VARIOS JOVENES, NIÑOS QUE NO QUIEREN ESTUDIAR; AUSENCIA DE ALUMNADO",
            "txPgMeta": "PUESTA EN MARCHA DE 01\nACADEMIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148298,
            "txPgProblema": "NECESIDAD DE CONSTRUCCIÓN\nDE LA INFRAESTRUCTURA EDUCATIVA\nDE LOS CENTROS EDUCATIVOS: I.E.JEC “JOSÉ GÁLVEZ”, Y OTROS DE LA ZONA RURAL.",
            "txPgObjetivo": "ACCESO A LA EDUCACIÓN DE ESTUDIANTES EN MEJORES CONDICIONES.",
            "txPgIndicador": "EN LA PANDEMIA SE HABRIA MALOGRADO GRAN PARTE DE MOBILIARIO Y A LA VEZ LA INFRAESTRUCTURA EDUCATIVA ESTA EN MAL ESTADO",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS, CON MOBILIARIO ACORDE A LAS NECESIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148330,
            "txPgProblema": "NECESIDAD DE ASISTENCIA TÉCNICA EN EL MANEJO GENÉTICO DE GANADO VACUNO, OVINO, CABALLAR, PORCINO Y OTROS",
            "txPgObjetivo": "DINAMIZAR LA PRODUCTIVIDAD Y LA ECONOMÍA DE LOS PRODUCTORES GANADEROS",
            "txPgIndicador": "LA BUSQUEDA INFALIBLE DE PERSONAL CON CONOCIMIENTO EN ASISTENCIA TECNICA COMO VETERINARIOS, ZOOTECNICAS, AGROPECUARIOS",
            "txPgMeta": "01 PROYECTO GANADERO Y DE CRÍA DE ANIMALES MENORES, IMPULSANDO CADENAS PRODUCTIVAS E IMPULSANDO LA MEJORA DE PASTOS Y LA INSEMINACIÓN ARTIFICIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148359,
            "txPgProblema": "NO EXISTE ASFALTO DESDE CELENDÍN HASTA JOSÉ GÁLVEZ, SUCRE, JORGE CHÁVEZ.",
            "txPgObjetivo": "INTEGRAR A LOS PUEBLOS DEL INTERIOR DEL DISTRITO A TRAVÉS DE VÍAS DE TRANSPORTE EN BUEN ESTADO.",
            "txPgIndicador": "LA CARRETRA EN LLUVIAS SE MALTRATA Y GENERA MUCHAS MOLESTIAS EN EL TRASPORTE URBANO LO CUAL AFECTA LA INTEGRACION DE PUEBLOS",
            "txPgMeta": "CONTINUACIÓN Y EJECUCIÓN DEL PROYECTO DE ASFALTO DESDE EL DESVIÓ BELLAVISTA-JOSÉ GÁLVEZ-SUCRE-JORGE CHÁVEZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148398,
            "txPgProblema": "NECESIDAD DE APOYO E IMPULSO A LA AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "MEJORAR LA VISIÓN Y LA PRODUCTIVIDAD DE LOS PRODUCTORES AGROPECUARIOS, PARA DINAMIZAR SU ECONOMÍA.",
            "txPgIndicador": "SIENDO JOSE GALVEZ UNA ZONA GANADERA SE NECESITA IMPULSAR MAS A TODOS",
            "txPgMeta": "ALIANZAS ESTRATÉGICAS CON EL MINISTERIO DE AGRICULTURA., PARA AMPLIAR LA FRONTERA AGRÍCOLA Y LA CALIDAD GENÉTICA DE ANIMALES VACUNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148433,
            "txPgProblema": "NECESIDAD DE ESTABLECER UN PLAN DE FORESTACIÓN Y REFORESTACIÓN DISTRITAL ALFOMBRA VERDE, CON ALIADOS ESTRATÉGICOS, UTILIZANDO ÁRBOLES Y PLANTAS NATIVAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PAISAJES Y CONSERVACIÓN DE SUELOS, ASÍ COMO DE NUESTRO MEDIO DONDE VIVIMOS.",
            "txPgIndicador": "LA FALTA DE MAS 'PLANTONES PARA PODER GUARDAR NUESTRAS MICROCUENCAS FLUVIALES",
            "txPgMeta": "INSTALACIÓN DE 500 MIL PLANTONES DE ÁRBOLES Y PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148464,
            "txPgProblema": "NECESIDAD DE ESTABLECER VIVEROS EN COMUNIDADES IDENTIFICADAS E IMPULSAR BIOHUERTOS INSTITUCIONALES",
            "txPgObjetivo": "IMPLEMENTAR EL CULTIVO DE DIVERSAS PLANTACIONES MEJORANDO LA CALIDAD ALIMENTICIA DE LA POBLACIÓN",
            "txPgIndicador": "FALTA DE BIOHUERTOS EN CADA CASA PARA LLEVAR ALIMENTOS FRESCOS A NUESTROS HOGARES",
            "txPgMeta": "ESTABLECER VIVEROS EN COMUNIDADES IDENTIFICADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148498,
            "txPgProblema": "MANTENIMIENTO DEL SIGRES PARA EL DISTRITO DE JOSÉ GÁLVEZ PROYECTO DE RECICLAJE",
            "txPgObjetivo": "MEJORAR LA SALUBRIDAD DE LA POBLACIÓN JOSÉGALVINA.",
            "txPgIndicador": "RECICLAJE COMO PARTE DE NUESTRO DIA A DIA",
            "txPgMeta": "ELABORACIÓN DE 01 PROYECTO QUE CONTEMPLE LA EJECUCIÓN DE UN NUEVO SIGRES PARA NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148533,
            "txPgProblema": "EXISTENCIA DE INSEGURIDAD EN NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SEGURIDAD EN LA LOCALIDAD PARA TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "LA FALTA DE RONDAS CAMPESINAS - POLICIA",
            "txPgMeta": "IMPULSAR EL PLAN DE SEGURIDAD CIUDADANA.\nCOORDINACIÓN CON LAS RONDAS CAMPESINAS Y POLICÍA NACIONAL DEL PERÚ PARA EMPRENDER ACCIONES DE VIGILANCIA Y SEGURIDAD DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148556,
            "txPgProblema": "NECESIDAD DE IMPULSAR UNA MESA DE VIGILANCIA PARA GARANTIZAR EL SERVICIO DE AGUA POTABLE DE NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE TRANQUILIDAD DE LA POBLACIÓN RESPECTO AL USO Y PERTENENCIA DEL AGUA.",
            "txPgIndicador": "PREOCUPACION DE LAS JUNTAS DE AGUA POTABLES Y REGANTES",
            "txPgMeta": "COORDINAR CON LOS COMITÉS DE AGUA POTABLE PARA ASEGURAR QUE EL AGUA LLEGUE A TODOS LOS HOGARES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148589,
            "txPgProblema": "NECESIDAD DE CREAR LA OFICINA DE LA JUVENTUD",
            "txPgObjetivo": "DAR OPORTUNIDAD A LOS JÓVENES PARA IMPULSAR DECISIONES DE GOBIERNO MUNICIPAL EN NUESTRO DISTRITO.",
            "txPgIndicador": "LA BUSQUEDA DE UN ESPACIO EN EL CUAL LOS JOVENES PUEDAN SER PARTE DEL GOBIERNO LOCAL",
            "txPgMeta": "-CREAR 01 OFICINA DE LA JUVENTUD\n-ELABORACIÓN DE 01 PLAN DE TRABAJO QUE CONTENGA: CONCURSOS CULTURALES, DE CONOCIMIENTO O ACADÉMICOS, DEPORTIVOS, ARTÍSTICOS DURANTE TODO EL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}