{
    "datoGeneral": {
        "idPlanGobierno": 21050,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1eedecdf-af80-4f04-b755-9c29a68b001c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b151119-aff0-4b0e-9a72-36c0a871cfbd.pdf",
        "txCodExpedienteExt": "ERM.2022011051",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181651,
            "txPgProblema": "SALUD\nPROBLEMA IDENTIFICADO\n1.\tALTA PRESENCIA DE ENFERMEDADES GASTRO INTESTINALES  Y RESPIRATORIAS EN ADULTOS Y NIÑOS. ENFERMEDADES  DIARREICAS Y AGUDAS  EN  NIÑOS.\n2.\tSE CONSIDERA LA  SALUD PUBLICA COMO  PROBLEMA POR LA CONTAMINACION AMBIENTAL, DEBIDO A LA  INADECUADA EXPOSICIÓN DE LOS RESIDUOS SOLIDOS.\n3.\tNO EXISTE  UN PROYECTO  PARA  UN BOTADERO Y TRATAMIENTO  DE LOS  RESIDUOS SÓLIDOS.\n4.\tLA PRESENCIA  DE INSECTOS Y ROEDORES EN LAS VIVIENDAS POR LA  MALA  RECOLECCIÓN DE  RESIDUOS SÓLIDOS EN EL  DISTRITO.\n5.\tEL  CENTRO DE  SALUD  DE  PICSI Y LA POSTA MEDICA  DEL  CENTRO  POBLADO   CAPOTE, SOLO ATIENDE  HASTA  LA  1: 00 P.M.  Y 4: 00 P.M.,  RESPECTIVAMENTE, NO ESTAN  EQUIPADOS  ASIMISMO NO PRESTAN ELK  SERVICIO DE  AMBULANCIA  ANTE  UNA  EMERGENCIA.\n6.\tFALTA DE EQUIPAMIENTO EN EL  PUESTO DE SALUD DE CAPOTE Y CENTROS  DE SALUD DE PICSI.",
            "txPgObjetivo": "1.\t GESTIONAR  ANTE LA    GERENCIA  REGIONAL DE  SALUD, SE  AMPLIE  EL HORARIO DE  ATENCIÓN  TANTO EN EL CENTRO  DE SALUD DE PICSI COMO  EN  EL  CENTRO  POBLADO  CAPOTE. \n2.\tEN CONVENIO CON LA  GERESA Y EN COORDINACIÓN  CON EL  CENTRO DE  SALUD  PROGRAMAR  CAMPAÑAS DE FUMIGACIÓN  EN  FORMAS PERIÓDICAS.\n3.\tCAMPAÑA  DE  SENSIBILIZACION  PARA QUE LA POBLACION EVITE  DE  ARROJAR  BASURA  EN LA CALLE Y  PERIFERIA PARA EVITAR  LA    CONTAMINACION DEL  MEDIO  MEDIO AMBIENTE.\n4.\tSENSIBILIZAR  A LA POBLACIÓN A  LA   VACUNACIÓN  DEL  100% CONTRA EL COVID 19   \n5.\tGESTIONAR Y HACER  CONVENIOS PARA  BRINDAR  MAS  HORAS  DE  ATENCION EN EL  CENTRO DE  SALUD Y  POSTA  MÉDICA DE CAPOTE.",
            "txPgIndicador": "1.\t GESTIONAR  ANTE LA    GERENCIA  REGIONAL DE  SALUD, SE  AMPLIE  EL HORARIO DE  ATENCIÓN  TANTO EN EL CENTRO  DE SALUD DE PICSI COMO  EN  EL  CENTRO  POBLADO  CAPOTE. \n2.\tEN CONVENIO CON LA  GERESA Y EN COORDINACIÓN  CON EL  CENTRO DE  SALUD  PROGRAMAR  CAMPAÑAS DE FUMIGACIÓN  EN  FORMAS PERIÓDICAS.\n3.\tCAMPAÑA  DE  SENSIBILIZACION  PARA QUE LA POBLACION EVITE  DE  ARROJAR  BASURA  EN LA CALLE Y  PERIFERIA PARA EVITAR  LA    CONTAMINACION DEL  MEDIO  MEDIO AMBIENTE.\n4.\tSENSIBILIZAR  A LA POBLACIÓN A  LA   VACUNACIÓN  DEL  100% CONTRA EL COVID 19   \n5.\tGESTIONAR Y HACER  CONVENIOS PARA  BRINDAR  MAS  HORAS  DE  ATENCION EN EL  CENTRO DE  SALUD Y  POSTA  MÉDICA DE CAPOTE.",
            "txPgMeta": "1.\tEN CONVENIO CON LA GERENCIA  REGIONAL DE SALUD, MEDIANTE  CAMPAÑAS Y  JORNADAS MÉDICAS, CONTROLAR Y REDUCIR  EN 15% DE ENFERMEDADES BRONQUIALES Y  GASTRO INTESTINALES Y EN  20% LOS CASOS DE ENFERMEDADES BRONQUIALES Y PEDIÁTRICAS.\n2.\tGESTIONAR Y EN CONVENIO AMPLIAR LA ATENCIÓN MÉDICA TANTO  EN  EL  CENTRO  DE SALUD  DE PICSI  Y POSTA MÉDICA  DEL CENTRO POBLADO CAPOTE.\n3.\tSENSIBILIZAR A LA POBLACIÓN A LA  VACUNACIÓN  CONTRA LA COVID 19, Y LA  INFLUENZA, ASIMISMO TAMBIÉN  ATENCIÓN A LA MADRE  GESTANTE  Y AL  NIÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187463,
            "txPgProblema": "EDUCACIÓN\n1.\tPROBLEMA IDENTIFICADO   \n\n-\tPICSI CUENTA CON 8 INSTITUCIONES  EDUCATIVAS, 6  ESTATALES Y 2 PARTICULARES  EN LOS NIVELES, INICIAL, PRIMARIA Y SECUNDARIA, UN REGULAR PORCENTAJE  DE ELLOS CON DEFICIENJTE INFRAESTRUTURA Y MOVILIARIO  INADECUADO Y OBSOLETO.\n-\tNO CONTAMOS CON  INSTITUTO SUPERIOR TECNOLÓGICO Y  FALTA DE AULAS  DE INNOVACION PEDAGÓGICA.\n-\tREACTIVA EL  PROGRAMA PEL (PROYECTO  EDUCATIVO  LOCAL),  INADECUADO A NUESTRA REALIDAD  DISTRITAL.\n\nOBJETIVO ESTRATÉGICO\n-\tELABORACION  YT APROBACION  DE PERFILES Y EXP. TECNICOS DEL  MEJORAMIENTO  DE LA INFRAESTRUCTURA  EDUCATIVA  # 075 DEL SECTOR VISTA FLORIDA  Y DE LA I.E.P. DEL C.P.  SAN MIGUEL  ARCANGEL.\n-\tGESTIONAR LA  INCLUSION DE  PROGRAMAS CURRICULARES Y TALLERES DE  CAPACITACIÓN A  DOCENTES Y PADRES  DE DE  FAMILIA DE  ACUERDO  A  LA  REALIDAD  PROBLEMÁTICA LOCAL.\n-\tACTIVAR  LOS CÓMITES DE MONITOREO Y  VIGILANCIA CON LOS  PADRES  DE FAMILIA YDESARROLLAR PROGRAMAS CONJUNTOS  DE  EDUCACION Y SEGURIDAD, CON LA  FINALIDAD DE VIGILAR  LA ENTRADA  Y  SALIDA  DE  LOS  ESTUDIANTES   DE  SUS  CENTROS  EDUCATIVOS",
            "txPgObjetivo": "-\tELABORACION  YT APROBACION  DE PERFILES Y EXP. TECNICOS DEL  MEJORAMIENTO  DE LA INFRAESTRUCTURA  EDUCATIVA  # 075 DEL SECTOR VISTA FLORIDA  Y DE LA I.E.P. DEL C.P.  SAN MIGUEL  ARCANGEL.\n-\tGESTIONAR LA  INCLUSION DE  PROGRAMAS CURRICULARES Y TALLERES DE  CAPACITACIÓN A  DOCENTES Y PADRES  DE DE  FAMILIA DE  ACUERDO  A  LA  REALIDAD  PROBLEMÁTICA LOCAL.\n-\tACTIVAR  LOS CÓMITES DE MONITOREO Y  VIGILANCIA CON LOS  PADRES  DE FAMILIA YDESARROLLAR PROGRAMAS CONJUNTOS  DE  EDUCACION Y SEGURIDAD, CON LA  FINALIDAD DE VIGILAR  LA ENTRADA  Y  SALIDA  DE  LOS  ESTUDIANTES   DE  SUS  CENTROS  EDUCATIVOS",
            "txPgIndicador": "-\tEN LA  ACTUALIDAD  APROXIMADAMENTE SE NECESITA  EN UN  40%  MEJORAR  E IMPLEMENTAR INSTITUCIONES EDUCATIVAS  EN  LA  JURISDICION  DEL  DISTRITO.\n-\tLOS COMITES  DE VIGILANCIA PRECIDIDOS  POR  LOS  PADRES  DE FAMILIA TRABAJAN  PARA EL CUMPLIMIENTO  DE LOS PLANES EDUCATIVOS, PUNTUALIDAD  Y  FALLAS  DEL  DOCENTE  PARA CORREGIRLAS A  TIEMPO.",
            "txPgMeta": "1.\tELABORAR  UN PLAN DE MEJORAMIENTO  DE  LAS  INSFRAESTRUCTURAS  EDUCATIVAS  MEDIANTE ESTUDIO  DE PRE - INVERSIÓN  Y  EXPEDIENTES TÉCNICOS  DE LAS  INSTITUCIONES  EDUCATIVAS  N° 075  DEL SECTOR VISTA  FLORIDA Y DE LA  I.E.P. DEL CENTRO  POBLADO SAN MIGUEL.\n2.\tIMPLEMENTAR TALLERES PARA QUE ALUMNOS  Y  JOVENES  DESARROLLEN  SUS  HABILIDADES Y DESTREZAS  Y SE  ALEJEN  DEL  CONSUMO DE  LAS  DROGAS.\n3.\tIMPLEMENTACION  DE  CENTROS DE  COMPUTO, ASI COMO AULA DE  INNOVACIÓN PEDAGÓGICA (A.I.P)  EN LAS  INSTITUCIONES EDUCATIVAS.\n4.\tGESTIONAR  ANTE  EL MINEDU  CREACIÓN  DEL  INSTITUTO  SUPERIOR TECNOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187591,
            "txPgProblema": "EL DISTRITO  DE PICSI  A  PESAR DE  POSEER  UN AMPLIO  BAJAGE CULTURAL MUY  VALIOSO, NO EXISTE  UNA POLITICA  CULTURAL  MUNICIPAL  COHERENTE Y EFICAZ  QUE  PERMITA  GENERAR  BIENESTAR  ESPIRITUAL A  LOS  HABITANTES  DE  ORIGEN ETNICO  VARIADOS  EN EL DISTRITO.\nES POCA Y  CASI NULA LA PROTECCIÓN  DE  PARTE  DE  LA  DIRECCIÓN  DESCONCENTRADA  DE CULTURA  DE LOS  DIFERENTES HUACAS,  VESTIGIOS  ARQUEOLOGICOS  QUE  EXISTEN EN TODA  LA JURISDICCIÓN  DEL   DISTRITO.\nHAY QUE  RECORDAR QUE  UNA  CIUDAD  CON  BUENA  IMAGEN CULTURAL   INCREMENTA  FAVORABLEMENTE  EL  TURISMO  Y CON ELLO TODA  LA  POBLACION  SE BENEFICIA  ECONOMICAMENTE,  PUES  LA  CULTURA  Y EL  TURISMO SON UN  BINOMIO  INSEPARABLE.",
            "txPgObjetivo": "LA CREACIÓN  DE LAS  POLITICAS  CULTURALES  DEBEN SER PRODUCTO DE  ESTUDIO  CONSENSUADO Y PROFESIONAL  QUE  NUNCA SE  HIZO  EN  EL  DISTRITO POR DESCONOCIMIENTO  DE  LA  CULTURA COMO FACTOR  DE DESARROLLO. \nTRAMITAR  SE  INCLUYA EN LA  CURRICUULA  LOCAL ESTUDIANTIL TEMAS  COMO  LA  HISTORIA DE PICSI, COMO  PUEBLO,  SU  GEOGRAFIA, CULTURA Y  RASGOS  ETNICOS.\nINCENTIVAR LA SANA  RECREACION Y DEPORTE,  FOMENTANDO Y PROMOVIENDO A  TRAVES DE CAMPEONATOS Y OLIMPIADAS DEPORTIVAS LA PARTICIPACION DE   LA  NIÑEZ  Y  JUVENTUD  DEL  DISTRITO  EN TODOS LOS  NIVELES  EDUCATIVOS Y DE  LA  COMUNIDAD.",
            "txPgIndicador": "-\tNUESTRO DISTRITO  CUENTA  CON  LA  PARTICIPACION  ACTIVA  DE  PERSONAS,  ORGANIZACIONES, ISNTITCIONES, QUE  PARTICIPAN EN LA  VIDA  ARTISTICA  Y CULTURAL  DE  TODA  NUESTRA   JURISDICCIÓN.  \n-\tENTRE ELLAS  ARTISTAS Y  CULTORES  DE  LOS  TALLERES DE DANZA Y  BAILES, POETAS, CANTAUTORES, PINTORES,   ESCULTORES,  MÚSICOS,  INSTITUCIONES  Y  ORGANIZACIONES  RELIGIOSAS  Y SOCIALES,  GESTORES Y EMPRENDEDORES  GASTRONÓMICOS,  ETC.",
            "txPgMeta": "-\tGESTIONAR LA CREACIÓN E   IMPLEMENTACIÓN  DE UN LOCAL  PARA  LA  CASA  DE  LA CULTURA  DE  PICSI, ESTO  A TRAVES  DE  UN  ACUERDO  MUNICIPAL  Y REALIZAR UN  ESTUDIO  DE   PRE - INVERSIÓN.\n-\tREALIZAR UN  EMPADRONAMIENTO  DE  TODAS  LAS INSTITUCIONES   SOCIALES, CULTURALES, ECONÓMICAS Y  CORPORATIVAS  EN  EL  MEDIANO   PLAZO.\n-\tPROMOVER LA CREACIÓN DE TALLERES ARTÍSTICOS, PREMIANDO  AL TALENTO ARTISTICO  Y CREATIVO.\n-\tMEJORAMIENTO  DEL ESTADIO  MUNICIPAL  DE  PICSI, CAPOTE  Y CAMPOS DEPORTIVOS  DE SAN MIGUEL  Y  SAN JOSÉ.\n-\tCONSTRUCIÓN DE PLATAFORMAS DEPORTIVAS  EN EL  CP   CAPOTE,  FAYCALITO  Y EL  HORCÓN EN AREAS  DEBIDAMENTE  SANEADAS  FISICAMENTE.\n-\tGESTIONAR E IMPLEMENTAR TALLERES DE  CAPACITACIÓN  PARA LOS GRUPOS  DE ARTESANOS  DEL  DISTRITO.\n-\tGESTIONAR CONVENIO CON ESCUELAS DE MUSICA  EN  APOYO  A  LAS  INSTITUCIONES EDUCATIVAS   CON LA  PARTICIPACIÓN  DE UN PROFESOR DE  MUSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187793,
            "txPgProblema": "LA  VIVIENDA   ES  EL ESPACIO   DONDE  LA  FAMILIA  DESARROLLA  Y COMPARTE  UNA   SERIE  DE  ACTIVIDADES    COTIDIANAS  QUE SE  RELACIONAN  CON  LA   VIDA Y  LA  SALUD  DE  SUS  MIEMBROS.\nMEJORAR  LA  VIVIENDA  NO  SOLO  ES  UN ESTIMULO SOCIAL  QUE  AUMENTA  LA  AUTOESTIMA  DE  CADA   INDIVIDUO  Y  DE  LA  FAMILIA  EN  GENERAL.\nLA INFRAESTRUCTURA  EN  EL   DISTRITO  ES DE  REGULAR  CALIDAD.\nEN CUANTO  AL  SERVICIO  DE  AGUA  POTABLE  Y ALCANTARILLADO  QUE  ES  ADMINISTRADO  POR EPSEL (OTAS),  ES DEFICIENTE,  YA QUE  SE  NOS  BRINDA  DE  TRES  A  CUATRO  HORAS   DIARIAS,   EN LOS  CENTROS  POBLADOS  SAN MIGUEL  Y SAN JOSÉ   CUENTAN  CON  UN REGULAR SERVICIO  ADMINISTRADO  POR  LAS JASS (JUNTAS  DE  ADMINISTRACION  DE  SERVICIOS  DE  SANEAMIENTO),  DE  CADA  SECTOR.  \nEN LA  ZONAS  RURALES  DE  “LA  PARRA”,  “EL  MANGO”, “EL  HORCÓN”,  “EL  PANCAL”,”SAN JUAN  LA  GREDA”,  “RIO 1  Y 2”,  “COLLOCSY”, NO CUENTAN   CON  AGUA   POTABLE, SE  ABASTECEN DE  AGUA  DE POZOS  ARTESANALES.",
            "txPgObjetivo": "•\tAPOYAR  AL POBLADOR   CON EL SANEAMIENTO  FISICO  Y  LEGAL  DE  SUS PREDIOS  URBANOS  Y  RURALES.\n•\tGESTIONAR EL   FINANCIAMIENTO PARA LA EJECUCIÓN   DE  LA  PAVIMENTACIÓN   DE  LA  ZONA  URBANA  DE  PICSI,  SEGUNDA ETAPA   EN EL CENTRO POBLADO  SAN MIGUEL, ASIMISMO   CONCLUIR CON  EL EXPEDIENTE  TÉCNICO  PARA  SU EVALUACIÓN   EN EL  MEJORAMIENTO DE  LA   INFRAESTRUCTURA  VIAL DEL  CENTRO  POBLADO CAPOTE.",
            "txPgIndicador": "•\tLA  INFRAESTRUCTURA  EN EL  SISTEMA  DE  ABASTECIMIENTO   DE  AGUA  POTABLE  ES   DEFICIENTE, DADO QUE   SE  NOS  BRINDA   SERVICIO  POR  4  HORAS  DIARIAS.\n•\tELABORAR  UN ESTUDIO  DE  PRE INVERSIÓN   PARA  ABASTECER  CON  UN NUEVO POZO  Y  TENER  MAYOR  CAUDAL PARA  BRINDAR  UN  MEJOR  SERVICIO  DEL  VITAL  LIQUIDO ELEMENTO.\n•\tGESTIONAR  ANTE  COFOPRI PARA  LA  FORMALIZACIÓN  Y SANEAMIENTO  FÍSICO  LEGAL  DE  LOS  PREDIOS  URBANOS  Y  RURALES   DE  TODO  EL  DISTRITO, ENTRE  ELLOS EL  CENTRO  POBLADO CAPOTE, LAS  ZONAS  DEL   FAICALITO,  ETC.",
            "txPgMeta": "-\tSOLICITAR  AL GOBIERNO   REGIONAL  DE  LAMBAYEQUE LA PRONTA ATENCIÓN   EN LA   DEMARCACIÓN  TERRITORIAL  DE  NUESTRO  DISTRITO,  CON  LOS  DISTRITOS  DE  CHICLAYO  Y  JOSÉ  LEONARDO  ORTIZ.\n-\tPAVIMENTACIÓN  DE  LA   ZONA  URBANA  DE  PICSI  Y LA SEGUNDA  ETAPA EN EL CENTRO  POBLADO  SAN MIGUEL.\n-\tFORTALECER  Y  DINAMIZAR  EL  TRABAJO  DE  LA  JASS  EN LOS  CENTROS  POBLADOS DE CAPOTE,  SAN  MIGUEL  Y SAN JOSÉ.\n-\tPRESENTACION  DEL EXPDIENTE  TÉCNICO  Y  GESTIONAR  EL  FINANCIAMIENTO  PARA  DOTAR  DEL  SERVICIO  DE  AGUA  Y SANEAMIENTO  CON  BIODIGESTORES   DE   LOS  CENTROS  POBLADOS  FAICALITO, PANCAL, RIO 1, RIO 2, SAN JUAN  LA  GREDA  Y  COLLOCSI.\nSESIBILIZAR  E  INCENTIVAR  AL  POBLADOR  PICSEÑO  A  MANTENER  EL  ORDEN  Y  LIMPIEZA  DE  SUS CALLES.\nREHABILITACION   Y  MEJORAMIENTO  DE TROCHAS  CARROZABLES  DEL  CICUITO  DE  LAS ZONAS  RURALES, “LA  PARRA”,  “EL  MANGO”, “EL  HORCÓN”,  “EL  PANCAL”,”SAN JUAN  LA  GREDA”,  “RIO 1  Y 2”,  “COLLOCSY”.\nGESTIONAR CONVENIOS  CON  SENCICO PARA  CAPACITAR  A LOS  OPERARIOS  Y  OFICIALES  DE  CONSTRUCCIÓN CIVIL  Y OTROS EN APOYO  A  NUESTROS  EMPRENDEDORES, TRABAJADORES DE  DIVERSAS  ESPECIALIDADES   EN  LA   CONSTRUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187905,
            "txPgProblema": "EL  85% DE  LA  POBLACIÓN DEL  DISTRITO DE PICSI SE DEDICA A  LA AGRICULTURA, SIENDO  ESTA LA  PRINCIPAL FUENTE DE INGRESO PARA  LA  CANASTA FAMILIAR Y SOSTENIBILIDAD  DE  LA FAMILIA. LA  GANADERIA ES  UNA  ACTIVIDAD QUE SE DA EN   MENOR  ESCALA.\n\nSU  PRODUCCIÓN DEL DISTRITO ABARCA EN  MAIZ, ARROZ, CAÑA  DE  AZÚCAR, PRODUCTOS  DE  PAN  LLEVAR Y OTROS, TODA  LA AGRICULTURA ES CON  RIEGO  POR  GRAVEDAD.\nTAMBIÉN HAY UN LIMITADO CONOCIMIENTO TECNOLÓGICO   DE  LOS  PRODUCTORES, LA  INFRAESTRUCTURA DE  RIEGO ES DEFICIENTE.",
            "txPgObjetivo": "LOS AGRICULTORES  CUANDO   COSECHAN  SUS  PRODUCTOS, LOS  PRECIOS DE ESTOS  NO LOS  FAVORECEN Y  MAS  AUN  CUANDO  SE  LA  VARIABILIDAD  CLIMÁTICA  QUE  TAMBIÉN INFLUYE  EN  LA   PRODUCCIÓN HACEN  QUE  PIERDAN  Y  MUCHAS  VECES  NO  RECUPERAN  LA  INVERSIÓN.",
            "txPgIndicador": "-\tFALTA  DE  CRÉDITOS  AGRARIOS  EN   LOS AGRICULTORES.\n-\tSE  TIENE  QUE MEJORAR  LOS   PRINCIPALES  CANALES DE  IRRIGACIÓN  DEL  DISTRITO",
            "txPgMeta": "1.\tCOORDINACIÓN    CON LA   JUNTA  DE   USUARIOS  Y LA  COMISION  DE  REGANTES DE  CAPOTE  PARA  CONSTRUCCIÓN  DE  PUENTES Y MANTENIMIENTO  DE  CAMINOS  VECINALES  DE  LA  ZONA  RURAL  DEL  DISTRITO.\n2.\tCAPACITACION  A  AGRICULTORES  Y  GANADEROS  DEL DISTRITO  A  TRAVES  DE  CONVENIO   CON  INIA  Y  LA    COMISIÓN  DE  REGANTES.\n3.\tGESTIONAR  EN   COORDINACIÓN   CON LA  JUNTA DE  REGANTES DE  CAPOTE  LA EVALUACIÓN  Y  FINANCIAMIENTO  DEL EXPEDIENTE  TÉCNICO  DEL  PROYECTO CANAL  JARRIN.\n4.\tHACER   CONVENIO CON EL  INSTITUUTO  NACIONAL  DE  INNOVACIÓN  AGRARIA (INIA) PARA  LA  CAPACITACIÓN PERIÓDICA  DE  LOS  AGRICULTORES  DE  TODO  EL  DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188309,
            "txPgProblema": "LAS INTENSAS LLUVIAS EN LAS TEMPORADAS DEL FENÓMENO DEL NIÑO AFECTAN A LOS PRODUCTORES, VIVIENDAS, DETERIORA LOS PREDIOS E INTERRUMPE LA CADENA DE PRODUCCIÓN DE ALIMENTOS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGO DE DESASTRES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE LA ALERTA TEMPRANA. \nPORCENTAJE DE SIMULACROS REALIZADOS CON PARTICIPACIÓN",
            "txPgMeta": "-\tAL 2024 SE HA IMPLEMENTADO EN UN 30% LOS SISMOS Y TERREMOTOS POR SECTORES DEL DISTRITO, PREVIA COORDINACIÓN CON DEFENSA CIVIL. \n-\tAL 2024 SE REALIZAN LAS GESTIONES CON LOS GRANDES PROYECTOS DE INVERSIÓN PARA MEJORAR LAS INFRAESTRUCTURAS RIBEREÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187948,
            "txPgProblema": "-\tEL  ORDENAMIENTO  TERRITORIAL  ES  UNA  POLÍTICA  DE ESTADO,  UN PROCESO  POLÍTICO  Y TÉCNICO  ADMINISTRATIVO  DE  TOMA  DE  DECISIONES  CONCERTADAS  CON LOS  ACTORES SOCIALES, ECONÓMICOS, POLÍTICOS  Y  TÉCNICOS, PARA  LA  OCUPACIÓN  ORDENADA  Y  USO   SOSTENIBLE  DEL   TERRITORIO.\n-\tLA  REGULACIÓN  Y  PROMOCIÓN  DE  LA   LOCALIZACIÓN   Y DESARROLLO   SOSTENIBLE  DE  LOS  ASENTAMIENTOS  HUMANOS, URBANOS  Y RURALES, DE  LAS  ACTIVIDADES  ECONÓMICAS  SOCIALES  Y  EL DESARROLLO FISICO    SOBRE  LA  BASE  DE   IDENTIFICACIÓN  DE  POTENCIALIDADES   Y  LIMITACIONES, CONSIDERANDO  CRITERIOS  AMBIENTALES, ECONÓMICOS,  SOCIO  CULTURALES,  INSTITUCIONALES  Y  GEOPOLÍTICOS. \n-\tLA  GESTIÓN DEL TERRITORIO VIENE  A  CONSTITUIR  EL  MANEJO ORDENADO,  PLANIFICADO,  SOSTENIBLE  Y EFICIENTE  DE NUESTRA  TIERRA  Y  TERRITORIO.",
            "txPgObjetivo": "-\tHACER UN  ORDENAMIENTO DEL  TERRITORIO TOMANDO  COMO  REFERENCIA  EL  ORGANISMO  TERRITORIAL  DE  LA  REGIÓN  LAMBAYEQUE.",
            "txPgIndicador": "DESORDEN URBANO.",
            "txPgMeta": "-\tORIENTAR  LA  OCUPACIÓN   Y  USO  RACIONAL  DEL  TERRITORIO  MEDIANTE  LA  FORMULACIÓN E  IMPLEMENTACIÓN  DE  PLANES  DE ORDENAMIENTO  TERRITORIAL.\n-\tGESTIONAR  ANTE  EL  GOBIERNO  REGIONAL   LA  DEMARCACION  TERRITORIAL  DE  LA  JURISDICCIÓN  DE  NUESTRO   DISTRITO, CON EL  DISTRITO  DE  CHICLAYO Y JOSÉ  LEONARDO  ORTIZ.\n-\tPROMOVER EL DESARROLLO DE UN ESQUEMA DE ORDENAMIENTO TERRITORIAL POTENCIANDO NUESTROS   CENTROS  POBLADOS Y  ZONAS  RURALES   COMO PARTE  DE  UNA  ESTRATEGIA   DE  ORDENAMIENTO  TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188168,
            "txPgProblema": "DISPOSICION DE RESIDUOS SOLIDOS FINAL SIN UN MANEJO ADECUADO",
            "txPgObjetivo": "REDUCIR LA CONTAMINACION AL MEDIO AMBIENTE",
            "txPgIndicador": "INCIDENCIA DE ENEFERMEDADES TANTO RESPIRATORIAS COMO OCULARES",
            "txPgMeta": "REDUCIR EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188239,
            "txPgProblema": "ACCESO DE LA POBLACION AL SERVICIO DE AGUA POTABLE EN CONDICIONES INADECUADAS",
            "txPgObjetivo": "CONTAR CON UN SERVICIO DE CALIDAD",
            "txPgIndicador": "ALTO PORCENTAJE DE ENFERMEDADES GASTROINTESTINALES EN NIÑOS Y PERSONAS DE LA TERCERA EDAD",
            "txPgMeta": "REDUCIR EN UN 60% EL INDICADOR CON RESPECTO A LAS ENFERMEDADES GASTROINTESTINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187641,
            "txPgProblema": "LAS ORGANIZACIONES COMUNALES DEL DISTRITO RECIBIRÁN CAPACITACIÓN EN  FORMA  PERIÓDICA,  DE  ACUERDO  A LAS FUNCIONES QUE  SE  DESEMPEÑAN.\nEL  PERSONAL  DE  LA  MUNICIPALIDAD  BRINDARÁ  LA  ATENCIÓN OPORTUNA  A  TODA  LA  COMUNIDAD DE  NUESTRA   JURISDICCIÓN  DISTRITAL",
            "txPgObjetivo": "LAS ORGANIZACIONES COMUNALES DEL DISTRITO RECIBIRÁN CAPACITACIÓN EN  FORMA  PERIÓDICA,  DE  ACUERDO  A LAS FUNCIONES QUE  SE  DESEMPEÑAN.\nEL  PERSONAL  DE  LA  MUNICIPALIDAD  BRINDARÁ  LA  ATENCIÓN OPORTUNA  A  TODA  LA  COMUNIDAD DE  NUESTRA   JURISDICCIÓN  DISTRITAL",
            "txPgIndicador": "-\tSE   ESTRUCTURARÁ  EN  FORMA  PERIÓDICA  CAPACITACIÓN AL PERSONAL, SERVIDORES  MUNICIPALES   EN  DIVERSAS  MATERIAS.",
            "txPgMeta": "-\tEFECTIVIZAR UN AMPLIO PROYECTO  DE  FORTALECIMIENTO  DE CAPACIDADES  EN NUESTRO DISTRITO  DE PICSI A  TODAS  LAS  INSTITUCIONES DE LA  SOCIEDAD  CIVIL ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188105,
            "txPgProblema": "-\tEL  TURISMO  ES  UN  SECTOR  IMPORTANTE  EN  EL  DESARROLLO  DEL  PAIS, ES PORESO  QUE  NO SE  PUEDE  PASAR  POR  ALTO   TODO LO  QUE  PUEDE  CONTRIBUIR  CON EL  DESARROLLO    TURISTICO, A TARVES  DEL    TURISMO  PODEMOS   GENERAR  FUENTES DE  TRABAJJO  Y ASI  MEJORAR LOS  INGRESOS  EN  LAS   FAMILIAS  PISCSEÑAS.",
            "txPgObjetivo": "-\tDESARROLLAR   EL   INVENTARIO  TURISTICO  EN EL   DISTRITO  DE  PICSI    EN  CONVENIO  CON LAS    UNIVERSIDADES   DE  LA  ESCUELA   PROFESIONAL  DE  TURISMO.\n-\tCAPACITAR  A LA COMUNIDAD   DE  LAS  POTENCIALIDADES  QUE  TENEMOS  EN NUESTRO    DISTRITO.\n-\tINCENTIVAR  A  LOS  ESTUDIANTES  A  CONOCER  LOS LUGARES   TURISTICOS  DEL  DISTRITO DE  PICSI\n-\tPRESENTAR  FACILIDADES  Y  PROMOVER   LA  INVERSIÓN   EN   EL  DISTRITO   DE  PICSI.\n-\tPRESENTAR  FACILIDADES Y RPOMOVER LA  INVERSIÓN  EN EL  DISTRITO.\n-\tFOMENTAR  LA ARTESANIA  E  INDUSTRIA  DE  PRODUCCIÓN.",
            "txPgIndicador": "TURISMO DEFICIENTE , PERDIENDO UNA OPORTUNIDAD DE DESARROLLO",
            "txPgMeta": "-\tELABORACIÓN  DEL  PLAN   DE  DESARROLLO  TURISTICO  LOCAL.\n-\tHACER  EL   INVENTARIO  TURISTICO  DEL  DISTRITO  DE  PICSI.\n-\tFOMENTAR E INCENTIVAR LA  CREACIÓN   DE  UNA  OFICINA  DE  PROMOCIÓN  TURÍSTICA  DEL  DISTRITO.\n-\tMEJORAR LAS  VIAS  DE  ACCESO   A  LOS  ATRACTIVOS  TURISTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188358,
            "txPgProblema": "FALTA DE DOCUMENTOS DE GESTION",
            "txPgObjetivo": "CONTAR CON DOCUMENTOS DE GESTION QUE PERMITAN PLANIFICAR UNA GESTION EFICIENTE",
            "txPgIndicador": "NO CONTAR CON DOCUMENTOS DE GESTION",
            "txPgMeta": "CONTAR CON DOCUMENTOS DE GESTION QUE PERMITAN GESTIONAR EN UN 50% LA EFICIENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}