{
    "datoGeneral": {
        "idPlanGobierno": 17433,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65447389-4d80-4902-b2ab-8723be7344f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad17c497-c53a-40e0-b0ed-2299ae255408.pdf",
        "txCodExpedienteExt": "ERM.2022009453",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144493,
            "txPgProblema": "LA ESCASA ARTICULACIÓN DEL GOBIERNO MUNICIPAL EN EL NIVEL DE LA CALIDAD EDUCATIVA LO QUE NO PERMITE EL DESARROLLO HUMANO E INTEGRAL DE SUS HABITANTES.",
            "txPgObjetivo": "UNA EDUCACIÓN DE CALIDAD PROMOVIDA POR EL GOBIERNO MUNICIPAL EN COORDINACIÓN CON EL SECTOR EDUCACIÓN QUE PERMITA EL DESARROLLO HUMANO E INTEGRAL DE SUS HABITANTES ES EL FIN PRIMORDIAL QUE DEBE PERSEGUIR TODA SOCIEDAD, DENTRO DE ESTA PERSPECTIVA, EL GOBIERNO MUNICIPAL DEBE SER UN ACTOR PRINCIPAL EN EL LOGRO DE ESTE FIN.",
            "txPgIndicador": "LOGRAR AL 80% LA BUENA CALIDAD EDUCATIVA CON ENFOQUE DE DIVERSIDAD CULTURAL.",
            "txPgMeta": "1.\tREALIZAR COORDINACIONES PERIÓDICAS Y EVALUACIONES   QUE   MIDAN   EL   DESARROLLO CURRICULAR DE LOS EDUCANDOS EN EL ÁMBITO DEL DISTRITO.\n2.\tCOORDINAR E IMPLEMENTAR PROGRAMAS EDUCATIVOS CON LOS PADRES DE FAMILIA Y LOS PROFESORES.\n3.\tPROMOVER LA FIRMA DE CONVENIOS PARA LA ACTUALIZACIÓN DOCENTE EN FORMA PERMANENTE.\n4.\tCONVENIOS CON CEO, CETPROS, INSTITUTOS, PARA BRINDAR CAPACITACIÓN CERTIFICADA PARA LOS JÓVENES DE LA ZONA, DE ESTA MANERA PUEDAN EJERCER SU CARRERA AL CONCLUIR EL COLEGIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144519,
            "txPgProblema": "CARENCIA   DE   UNA   POLÍTICA   DE DESARROLLO ACONDICIONAMIENTO URBANO TERRITORIAL EN FUNCIÓN A \nREALIDAD DEL DISTRITO",
            "txPgObjetivo": "EL MUNICIPIO DE LA SUSAPAYA, DEBE SER EL PROMOTOR DE LA EDIFICACIÓN   DEL   NUEVO   DISTRITO, DENTRO   DE   LOS PARÁMETROS ESTABLECIDOS POR LA LEY, Y SER PREVISOR DE LAS FUTURAS NECESIDADES EN CUANTO A LA INSTALACIÓN DE ESTOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "COBERTURA AL 100% EN PLANIFICACIÓN DEL DESARROLLO URBANO DEL DISTRITO.",
            "txPgMeta": "1.\tDEBERÁ ACTUALIZARSE EL PLAN DE DESARROLLO URBANO   DISTRITAL, FORMULAR E IMPLEMENTAR DESARROLLO Y ACONDICIONAMIENTO TERRITORIAL EN FUNCIÓN A LA REALIDAD DEL DISTRITO.\n2.\tELABORAR Y DESARROLLAR UN PLAN DE DESARROLLO URBANO VERTICAL.\n3.\tINSTALACIÓN DEL SERVICIO DE AGUA Y DESAGÜE DEL DISTRITO.\n4.\tINCORPORAR EN LAS METAS GESTIÓN DE RIESGO DE DESASTRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144561,
            "txPgProblema": "FALTA DE ELECTRIFICACIÓN EN LOS ANEXOS DEL DISTRITO",
            "txPgObjetivo": "ELECTRIFICACIÓN DE RED PRIMARIA Y SECUNDARIA EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "LOGRAR 70% EN REALIZAR GESTIONES DE ELECTRIFICACIÓN",
            "txPgMeta": "ELECTRIFICACIÓN INTEGRAL DE RED PRIMARIA Y SECUNDARIA EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144634,
            "txPgProblema": "BAJA CAPACIDAD PARA LA GESTIÓN Y APOYO A LAS INICIATIVAS EMPRESARIALES Y ASOCIATIVAS",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD, DESEMPEÑO DE LAS MYPES Y LA\nINVERSIÓN PRIVADA COMO INDUSTRIAS INCLUSIVAS EN EL DISTRITO DE SUSAPAYA",
            "txPgIndicador": "100% LA REALIZAR COORDINACIONES CON INSTITUCIONES DEL ESTADO",
            "txPgMeta": "GESTIONAR EL APOYO A LOS AGRICULTORES PARA ACCEDER AL PROGRAMA DE APOYO A LAS INICIATIVAS EMPRESARIALES – PROCOMPITE REGIONAL Y PROVINCIAL (AGRONEGOCIOS, CONSTRUCCIÓN CIVIL, PISCICULTURA, APICULTURA, TURISMO, CRIANZA DE ANIMALES MENORES, GANADOS VACUNOS Y OVINO) Y PLANES DE NEGOCIOS PARA ACCEDER A LOS PROGRAMAS DE AGROIDEAS PARA FORTALECER LAS ASOCIACIONES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144673,
            "txPgProblema": "DEFICIENTE EXISTENCIA DE MERCADOS PARA LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS INTRODUCCIÓN DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE AGROECOLÓGICO IMPLEMENTAR UN PROGRAMA DE APOYO TÉCNICO A LA PRODUCCIÓN",
            "txPgIndicador": "100% EJECUTAR 08 PROYECTOS PRODUCTIVOS EN EL DISTRITO,",
            "txPgMeta": "IMPULSAR PLANES DE NEGOCIOS CONCURSABLES PARA LA EL 100% DE LAS ASOCIACIONES AGROPECUARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144703,
            "txPgProblema": "INEXISTENCIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES.",
            "txPgObjetivo": "CREACIÓN O CONSTRUCCIÓN DE INFRAESTRUCTURA DE RELLENO SANITARIO DE MANEJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "100% CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE RELLENO SANITARIO DE MANEJO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144743,
            "txPgProblema": "ALTA EXPOSICIÓN ANTE FENÓMENOS CLIMATOLÓGICOS (HELADAS)",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES COMPETITIVAS PARA PREVENCIÓN Y REDUCCIÓN DE DAÑOS POR LOS FENÓMENOS CLIMATOLÓGICOS",
            "txPgIndicador": "60 % EJECUTAR PROYECTOS DE PREVENCION",
            "txPgMeta": "GESTIÓN DE PROYECTOS ANTE INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144765,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE LA PARTICIPACIÓN VECINAL EN LA GESTIÓN DEL DESARROLLO, PRESTACIÓN DE SERVICIOS PÚBLICOS Y SERVICIOS SOCIALES",
            "txPgObjetivo": "PROMOVER LA GESTIÓN EFICIENTE DE LOS RECURSOS FINANCIEROS Y MATERIALES DE LA MUNICIPALIDAD DISTRITAL DE SUSAPAYA BAJO EL ENFOQUE DE BUEN GOBIERNO Y DESCENTRALIZACIÓN",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA AL 100%",
            "txPgMeta": "1. PRIORIDAD EN LA SUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONALES A NIVEL DE GOBIERNO DISTRITAL, PROVINCIAL, REGIONAL, ORGANISMOS PÚBLICOS DESCENTRALIZADOS (OPDS), ORGANISMOS NO GUBERNAMENTALES (ONGS) E INSTITUCIONES PRIVADAS DE NIVEL NACIONAL E INTERNACIONAL.\n2. CAMPAÑA DE ACTUALIZACIÓN DE REGISTRO CIVIL, PADRÓN NOMINAL Y ELECTORAL DEL DISTRITO DEL DISTRITO DE SUSAPAYA.\n3. FORTALECIMIENTO DE CAPACIDADES DE GESTIÓN DEL DESARROLLO DE LA MUNICIPALIDAD (MEJORAMIENTO DE INFRAESTRUCTURA MUNICIPAL, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, FOTOCOPIADORAS Y CÁMARAS DIGITALES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144779,
            "txPgProblema": "DEFICIENTE MAQUINARIA Y EQUIPAMIENTO EN LA MUNICIPALIDAD DISTRITAL DE SUSAPAYA",
            "txPgObjetivo": "ADQUISICIÓN DE POOL DE MAQUINARIA PARA LA MUNICIPALIDAD DISTRITAL DE SUSAPAYA",
            "txPgIndicador": "CUBRIR A UN 80%IMPLEMENTACIÓN DE MAQUINARA PARA EL DISTRITO",
            "txPgMeta": "CONTAR CON LA SUFICIENTE MAQUINARIA Y EQUIPO PARA PODER ATENDER LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}