{
    "datoGeneral": {
        "idPlanGobierno": 26087,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31a8995a-99b0-4d10-8bf4-6024b7f1f100.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67d9dc11-ffc3-4996-86cc-63815cf194cb.pdf",
        "txCodExpedienteExt": "ERM.2022012110",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218681,
            "txPgProblema": "DÉBIL COORDINACIÓN CON LAS INSTITUCIONES, JUNTAS VECINALES, RONDAS CAMPESINAS Y OTRAS PARA TENER MÁS ACTIVIDAD EN LA LUCHA CONTRA EL CONSUMO DE DROGAS Y LA DELINCUENCIA.",
            "txPgObjetivo": "REALIZAR MAYOR COORDINACIÓN Y LOGRAR MAYOR FORTALECIMIENTO ENTRE LAS INSTITUCIONES, AGRUPACIONES EN TODA LA PROVINCIA.",
            "txPgIndicador": "PLANIFICAR EL TRABAJO MENSUAL Y ANUALMENTE,",
            "txPgMeta": "LOGRAR LA COORDINACIÓN EN UN 100% CON LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.      ABARCAR LAS INSTITUCIONES EDUCATIVAS EN UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218702,
            "txPgProblema": "INCREMENTO DEL DESCONTROL Y CAOS EN EL TRANSPORTE PÚBLICO, CIRCULACIÓN Y TRANSITO",
            "txPgObjetivo": "REPARAR LOS SEMÁFOROS \nCREAR UN TERMINAL TERRESTRE",
            "txPgIndicador": "CANTIDAD SEMÁFOROS REPARADOS\nPERSONAS Y NÚMERO DE VEHÍCULOS ORGANIZADOS",
            "txPgMeta": "SE REALIZARÁ LA REPARACIÓN DEL 100% DE SEMÁFOROS,    ELIMINAR EL DESORDEN EN TRANSPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218745,
            "txPgProblema": "DÉBIL CONECTIVIDAD EN LAS IE, DÉFICIT DE PERSONAL EN LOS COLEGIOS INTERVENIDOS CON LA ARCC, LEJANA POSIBILIDAD DE SEGUIR CARRERAS PROFESIONALES UNIVERSITARIAS Y TÉCNICAS\nEL ESTADIO MUNICIPAL CARECE DE ALUMBRADO GENERAL Y ES UTILIZADO COMO ALMACÉN EXISTENCIA DE LAGUNAS DE ACUMULACIÓN DE AGUAS RESIDUALES",
            "txPgObjetivo": "INSTALAR SERVICIO DE INTERNET EN LAS IE,      \nCOORDINAR EL INCREMENTO DE PERSONAL,                       \nREALIZAR CONVENIOS CON EL ISTEC \nCREAR EL SERVICIO DE ALUMBRADO GENERAL DEL ESTADIO MUNICIPAL Y DAR ACTIVIDAD DEPORTIVA PERMANENTE CULMINAR LA EJECUCIÓN DE LA PTAR",
            "txPgIndicador": "NÚMERO DE IE QUE YA CUENTAN CON SERVICIO   CANTIDAD DE PERSONAL POR INSTITUCIÓN            \nNUEVAS CARRERAS TÉCNICAS NUEVOS DEPORTES SE PRACTICA EN EL ESTADIO Y EN MAYOR TIEMPO INFORMES DE LA EPS SOBRE LA PTAR",
            "txPgMeta": "LA COBERTURA Y CONECTIVIDAD AL 100%                  \nSERVICIOS Y PERSONAL ADMINISTRATIVO COMPLETO            \n DOS NUEVAS CARRERAS TÉCNICA\nEL TIEMPO DE LA PRÁCTICA DEPORTIVA SE DUPLICARÁ EL 100% DE AGUAS SERVIDAS SON TRATADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218825,
            "txPgProblema": "INFORMALIDAD E INCREMENTO DE LA VIOLENCIA \nNO EXISTE UN PARQUE INDUSTRIAL\nNO SE REALIZAN FERIAS DE PROMOCIÓN DE PRODUCTOS AGROPECUARIOS, ASÍ COMO ASISTENCIA TÉCNICA PARA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "APLICAR CRITERIOS PARA APOYAR EN LA FORMALIZACIÓN EN EL ÁREA DE COMERCIALIZACIÓN\nCREAR EL PARQUE INDUSTRIAL PARA COMERCIALIZACIÓN DEL ARTE CASMEÑO",
            "txPgIndicador": "SE CREAN AFICHES Y MANUALES DE FUNCIONAMIENTO\nNUEVOS COMERCIANTES SE INCORPORAN A LA LABOR MICROEMPRESARIAL\nNUMERO DE FERIAS REALIZADAS AL AÑO",
            "txPgMeta": "LOS COMERCIANTES INFORMALES, SE FORMALIZAN EN UN 80%\nCONFORMACIÓN DE 03 NUEVAS ASOCIACIONES DE PRODUCTORES Y ARTESANOS\nAL AÑO SE REALIZAN 04 FERIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218831,
            "txPgProblema": "DÉBIL PARTICIPACIÓN EN PROGRAMAS PARA BUSCAR FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS CONJUNTAMENTE CON LAS ASOCIACIONES.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS PERMANENTES PARA GENERAR LA PARTICIPACIÓN ASOCIADA EN LOS DISTINTOS PROGRAMAS EXISTENTES",
            "txPgIndicador": "PRESENTACIÓN DE ASOCIACIONES EN LOS PROGRAMAS SOCIALES",
            "txPgMeta": "PARTICIPACIÓN EN EL 100 % DE CONCURSOS QUE HAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218874,
            "txPgProblema": "AUMENTA LA CONTAMINACIÓN AMBIENTAL URBANA  MEDIANTE LA ACUMULACIÓN DE AGUAS RESIDUALES \nEXISTENCIA DE CONTAMINACIÓN SONORA Y DEL AIRE \nNO EXISTE UN PROGRAMA DE MANEJO Y CONSERVACIÓN DE LOS RÍOS DE NUESTRA JURISDICCIÓN PARA CONSERVACIÓN DE LA FLORA Y FAUNA\nLAS ÁREAS VERDES Y ZONAS DE RECREACIÓN EN LA CIUDAD SE ENCUENTRAN DESCUIDADAS",
            "txPgObjetivo": "GESTIONAR LA INMEDIATA INSTALACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\nGENERAR HERRAMIENTAS DE TRABAJO PARA ERRADICAR LA CONTAMINACIÓN SONORA Y DEL AIRE\nCREAR UN PROGRAMA DE MANEJO Y CONSERVACIÓN, EN COORDINACIÓN CON ENTIDADES SUPERIORES, RESPECTO AL CAMARÓN Y OTRAS ESPECIES.\nIMPLEMENTAR EL PLAN DE MANEJO DE ÁREAS VERDES CONTINUAS Y LAS ZONAS DE RECREACIÓN",
            "txPgIndicador": "LOS ÍNDICES DE CONTAMINACIÓN \nORDENANZAS Y DISPOSICIONES \nMANUALES Y FOLLETOS\nNUMERO DE ÁREAS VERDES ATENDIDAS",
            "txPgMeta": "LOS ÍNDICES DE CONTAMINACIÓN SE REDUCEN\nLOS ÍNDICES DE CONTAMINACIÓN SE REDUCEN\nCON EL PROGRAMA DE MANEJO Y CONSERVACIÓN, DEL CAMARÓN Y OTRAS ESPECIES SE LOGRARÁ PROTEGER ESTA ESPECIE TAN VALORADA EN NUESTRA PROVINCIA \nCUBRIR EL 100% DE LAS ÁREAS VERDES Y ZONAS DE RECREACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218894,
            "txPgProblema": "CARENCIA DE PLAN PARA LA GESTIÓN DE LOS RIEGOS DE DESASTRES",
            "txPgObjetivo": "REALIZAR EL PLAN DE GESTIÓN DE LOS RIESGOS DE DESASTRES",
            "txPgIndicador": "SE APLICAN CRITERIOS DE PREVENCIÓN PROGRAMÁTICAS",
            "txPgMeta": "AL AÑOS ES REALIZAN 06 CHARLAS Y CAPACITACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218926,
            "txPgProblema": "NO SE OBSERVA EL ROL FUNCIONAL MUNICIPAL ENTRE ALCALDE, REGIDORES Y PERSONAL MUNICIPAL",
            "txPgObjetivo": "APLICAR EL COMPROMISO DE RESPETO POR LAS NORMAS, REGLAMENTOS Y MANUALES PARA UNA CORRECTA INTERRELACIÓN ENTRE AUTORIDADES",
            "txPgIndicador": "APLICAR EL COMPROMISO DE RESPETO POR LAS NORMAS, REGLAMENTOS Y MANUALES PARA UNA CORRECTA INTERRELACIÓN ENTRE AUTORIDADES",
            "txPgMeta": "CERO DENUNCIAS DE TIPO DE ABUSO U OMISIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218947,
            "txPgProblema": "NO SE TIENE LA PARTICIPACIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CASMA EN UNA MANCOMUNIDAD",
            "txPgObjetivo": "SOLICITAR LA INCLUSIÓN EN LA FUTURA MANCOMUNIDAD YACUNSIQPAC",
            "txPgIndicador": "PARTICIPACIÓN COMO MANCOMUNIDAD",
            "txPgMeta": "LOGRAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218969,
            "txPgProblema": "POCA PARTICIPACIÓN DE ORGANIZACIONES SOCIALES INVOLUCRADAS EN LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "GENERAR PARTICIPACIÓN ACTIVAS DE RONDAS CAMPESINAS, JUNTAS VECINALES Y OTROS ACTORES",
            "txPgIndicador": "LAS ORGANIZACIONES QUE SE INCLUYEN A PARTICIPAR",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE TODOS LOS ACTORES EN MATERIA DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}