{
    "datoGeneral": {
        "idPlanGobierno": 25130,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2725,
        "txOrganizacionPolitica": "PASCO UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5301ae59-e84d-4842-89d7-81c18bf6713d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7c6a22ad-dc86-4e15-8aa1-0ffc79454f97.pdf",
        "txCodExpedienteExt": "ERM.2022015465",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213265,
            "txPgProblema": "YANACANCHA, DESDE SU FUNDACIÓN, HA SUFRIDO CAMBIOS IMPORTANTES EN SU ACTIVIDAD PRODUCTIVA; DE SER PEQUEÑO PUEBLO RODEADO DE CERROS, PASÓ A SER IMPORTANTE ZONA URBANA, FUE EL PRINCIPAL RECEPTOR DE LA INVERSIÓN DEL CAPITAL EXTRANJERO Y NACIONAL, CONVIRTIÉNDOLO EN UN DISTRITO MUY IMPORTANTE POR ENCONTRARSE JUNTO A LA ACTIVIDAD MINERA.  LAS ACTIVIDADES ECONÓMICAS DE YANACANCHA, TIENE UNA ESTRUCTURA DIVERSIFICADA Y DE ALTA ESPECIALIZACIÓN RELATIVA, CON PREDOMINIO DEL COMERCIO Y SERVICIOS, CON UN BAJO COMPONENTE DE PEQUEÑAS Y MICROEMPRESAS, POCOS INFORMALES Y DE SOBREVIVENCIA, LOCALIZADAS EN DIFERENTES ZONAS DE MANERA MUY ORDENADA.  LO QUE EN MUCHOS DE LOS CASOS NO SON ATENDIDOS ADECUADAMENTE POR EL ORGANO FUNCIONAL DE LA ADMINISTARCION PUBLICA Y MUCHO MENOS POR LOS GOBIERNOS LOCALES, QUE HAN DADO PREVALENCIA A PROBLEMAS COMO LA FALTA DE CALIDAD DE VIDA DEL LOS POBLADORES, TANTO EN LA EDUCACION, LA SALUD, LA CONTAMINACION, LA DESTRUCION AMBIENTAL ENTRE OTROS. QUE SON PROBLEMAS QUE COTINUAMENTE SE PRESENTAN Y PREVALECEN DURAMTE MUCHAS GESTIONES MUNICIPALES PASADAS.Y QUE HASTA EL DIA DE HOY NO HAN SIDO SOLUCIONADAS.",
            "txPgObjetivo": "OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.  \nOBJETIVO 2: INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.  \nOBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL. \nOBJETIVO 4: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.  \nOBJETIVO 5: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "LA FALTA DE EMPLEO POR CONSECUENCIA DE LA EMERGENCIA SANITARIA, LA FALTA DE ACCIONES QUE AYUDEN A MERMAR LOS CONFLICTOS SOCIALES PROVOCADAS POR LA MINERIA,  POCA ATENCION A LA EDUCACIÓN, MEJORAMIENTO DE LAS AREAS VERDES Y CONTROL AMBIENTAL. ENTRE OTROS.",
            "txPgMeta": "MEJORAR LAS CONDICONES DE VIDA DE LOS POBLADORES DEL DISTRITIO DEYANACANCHA DESDE UN ENFOQUE PARTICIPATIVO, QUE BUSQUE FORTALECER LOAS CONDIONES DE VIDA DE CADA POBLADOR DENTRO DE UN MARCO DEMOCRATICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213788,
            "txPgProblema": "TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS. NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO. LO QUE EN ESTOS ULTIMOS TIEMPOS NO SE HA PROMOVIDO DE MANERA EFECTIVA DEBIDO A LAS  CONDICIONES SANITARIAS QUE SE ESTAN VIVIVIENDO, LO QUE TRAJO RESTRICCIONES AL DESARROLLO ECONOMICO DE LAS PEQUEÑAS, MEDIANAS Y GRANDES EMP´RESAS, ASI MISMO EL DESEMPLEO ES UN FACTOR MUY IMPORTANTE QUE SE PRESENTA DENTRO DE NUESTRA COMUNA DISTRITAL, LA FALTA DE OPORTUNIDADES DE TRABAJO HAN AFECTADO LOS INGRESOS FAMILIARES Y ASI MISMO DE LAS PEQUEÑAS EMPRESAS QUE SE HAN VISTO AFECTADAS Y EN MUCHO CASOS HASTA LLEGARON A QUEBRAR.",
            "txPgObjetivo": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. \nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.  \nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.  \nOBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.  \nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "DESEMPLEO, FALTA DE OPORTUNIDADES DE EMPRENDIMEINTO EMPRESARIAL, FORATLECIMEINTO DE LA PEQUEÑA EMPRES, ENTRE OTROSA",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.  \nFORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA.  \nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN: \n \nIMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214060,
            "txPgProblema": "FALTA DE CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA.",
            "txPgObjetivo": "OBJETIVO 1: ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO. \nOBJETIVO 2: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, QUE SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.  \nOBJETIVO 3: AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.  \nOBJETIVO 4: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”. \nOBJETIVO 5: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "COMTAMINACION MINERA, CONTAMINACION POR RESIDUOS SOLIDOS, CONFLICTOS SOCIO AMBIENTALES, CULTURA AMBIENTAL, ENTRE OTROS",
            "txPgMeta": "GARANTIZAR LA SEGURIDAD CIUDADANA Y AMBIENTAL.\n MANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES \nMEJORAR LAS CONDICIONES AMBIENTALES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214182,
            "txPgProblema": "FALTA DE  CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD QUE FOMENTE  UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgObjetivo": "OBJETIVO 1: IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.  \nOBJETIVO 2: FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. OBJETIVO 3: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PROMOCION  DE LA TRANSPARENCIA FINANCIERA Y ECONOMICA.\nPROPICIAR EL DESARROLLO SOCIAL MEDIANTE EJECUCIONES DE OBRAS ESTRATEGICAS.\nRESÉTO AL ORDEN JURIDICO , LABORAL, INSTITUCIONAL  Y COMUNAL.",
            "txPgMeta": "PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.  \nPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL.  \nPROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.  \nPROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}