{
    "datoGeneral": {
        "idPlanGobierno": 17644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1804788-75fe-44a9-95ff-fba41bcc633e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/951a6c5d-dc4e-4721-8a5c-1ef31f558f44.pdf",
        "txCodExpedienteExt": "ERM.2022013465",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133780,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE SALUD, EN LA COMUNIDAD DE ESPERANZA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCAL ADECUADO PARA EL CENTRO DE SALUD DE LA DE COMUNIDADES DE ESPERANZA",
            "txPgIndicador": "CUMPLIMIENTO DE METAS EN ATENCION DE SALUD  A LA POBLACION",
            "txPgMeta": "UN LOCAL ADECUANDO PARA EL FUNCIONAMIENTO.QUE CUMPLA CON LAS NECESIDADES DE LA POBLACION DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133800,
            "txPgProblema": "LUCHA CONTRA LA ANEMIA INFANTIL EN TODO EL DISTRITO EN COORDINACIÓN CON EL GOBIERNO REGIONAL",
            "txPgObjetivo": "FIRMAR CONVENIO INTER INSTITUCIONAL CON EL MINSA A FIN DE IMPLEMENTAR CON RECURSOS HUMANOS ESPECIALIZADOS.",
            "txPgIndicador": "CONTRATACIÓN DE PROFESIONALES DE LA SALUD IDONEOS EN TEMAS DE NUTRICION",
            "txPgMeta": "BAJAR EL INDICE DE DESNUTRICION Y ANEMIA EN EL DISTRITO EN UN  70 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133821,
            "txPgProblema": "FALTA VISIÓN DEL TURISMO A FUTURO QUE GENERE CONFIANZA EN TORNO A LA GESTIÓN DEL NUEVO GOBIERNO.",
            "txPgObjetivo": "ELABORAR EL PLAN ESTRATÉGICO DE TURISMO SOSTENIBLE PARA EL DISTRITO",
            "txPgIndicador": "FIRMAN CONVENIOS CON DIRCETURA Y ALGUNAS EMPRESAS PRIVADAS PARA ATRAER UN TURISMO ECOLOGICO",
            "txPgMeta": "ELABORAR UN PLAN ESTRATÉGICO DE TURISMO EN EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133836,
            "txPgProblema": "NO EXISTE PERSONAL CAPACITADO PARA LA ATENCIÓN A TURISTAS.",
            "txPgObjetivo": "FORTALECER CAPACIDADES PARA LA ATENCIÓN AL TURISTA NACIONAL Y EXTRANJERO.",
            "txPgIndicador": "REALIZAR TALLERES DE CAPACITACIÓN A JÓVENES ESTUDIANTES POR AÑO.",
            "txPgMeta": "CRECIMIENTO DEL TURISMO COMO FUENTE DE INRESOS PARA EL DISTRITO Y LAS FAMILIAS EN UN CRECIMIENTO DEL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133858,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO",
            "txPgIndicador": "ERRADICAR EL MAL MANEJO DE LOS RESIDUOS SOLIDOS CON CAPACITACIONES DE SENSIBILIDAD CONCIENTIZANDO A LOS POBLADORES DE LA IMPORTANCIA DE NO CONTAMINAR EL MEDIO AMBIENTE.",
            "txPgMeta": "ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133870,
            "txPgProblema": "FALTA DE CONTROL E INCUMPLIMIENTO POR PARTE DE LAS INSTITUCIONES DE LAS NORMAS VIGENTES DE CONTROL AMBIENTAL.",
            "txPgObjetivo": "SUPERVISIÓN Y CONTROL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "SUPERVISIÓN Y CONTROL DE LA MUNICIPALIDAD.CON RESULTADOS POSITIVOS",
            "txPgMeta": "CONFORMAR UNA COMISIÓN ECOLÓGICA CON EL APOYO LA POLICÍA PARA SUPERVISAR Y CONTROLAR LA CONTAMINACIÓN AMBIENTAL.\nDIMENSIÓN INSTITUCIONAL PROBLEMÁTICA IDENTIFICADO OBJETIVO ESTRATÉGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133892,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD.",
            "txPgObjetivo": "REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES,",
            "txPgIndicador": "ERRADICAR LA BUROCRACIA EN EL MANEJO MUNICIPAL DISTRITAL",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}