{
    "datoGeneral": {
        "idPlanGobierno": 21149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9635268-7f4b-48de-b69d-97f440937a05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/205b4d15-aa5a-40dc-b0e8-0997da7b977a.pdf",
        "txCodExpedienteExt": "ERM.2022011070",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139484,
            "txPgProblema": "1. ALTA DESNUTRICIÓN INFANTIL Y ANEMIA.\n2. LIMITADA INFRAESTRUCTURA DEL CENTRO DE SALUD DE JAYANCA.\n3. . INEXISTENCIA DE SERVICIOS MÉDICOS ESPECIALIZADOS\n4. DEFICIENTE SERVICIO A PACIENTES EN CASOS DE EMERGENCIA.\n5.    ATENCIÓN MÉDICA INADECUADA A LA POBLACIÓN CON DISCAPACIDAD Y PERSONAS DE LA TERCERA EDAD.\n6. INCREMENTO DE CASOS DE DIABETES, OBESIDAD, PSICO DEPENDENCIAS (CONSUMO DE ALCOHOL, DROGAS, ETC..)\n7. DEFICIENTE ABASTECIMIENTO DE AGUA POTABLE EN LA CIUDAD Y EN EL SECTOR RURAL.\n8. DEFICIENTE SISTEMA DE ALCANTARILLADO EN LA ZONA URBANA Y CARENCIA TOTAL EN EL SECTOR RURAL.\n9. AUMENTO DE LOS ÍNDICES DE DESERCIÓN ESCOLAR Y EMBARAZO PRECOZ EN LOS ESCOLARES.\n10. INEXISTENCIA DE UN DIAGNÓSTICO SITUACIONAL DE LA EDUCACIÓN DEL DISTRITO DE JAYANCA IDENTIFICANDO LOS PROBLEMAS REALES QUE ADOLECE, QUE A LA VEZ GENEREN PROPUESTAS VIABLES DE CORTO Y MEDIANO PLAZO Y CON VISIÓN DE FUTURO DE LARGO\nALIENTO.\n11. MALA INFRAESTRUCTURA DE LA\nI.E. MONTERO – C.P. LA VIÑA. Y DE OTRAS INSTITUCIONES EDUCATIVA DEL SECTOR RURAL.\n12. BAJO ÍNDICE DE LECTORÍA DE LA POBLACIÓN PRINCIPALMENTE DE\nNIÑOS Y JÓVENES.\n13. EXISTENCIA DE ANALFABETISMO Y DE ESTUDIOS ESCOLARES TRUNCOS.\n14. ESCASOS ESPACIOS DE ESPARCIMIENTO Y DE ACTIVIDADES DEPORTIVAS PARA LOS NIÑEZ Y JUVENTUD, ASÍ COMO UNA PÉSIMA\nSITUACIÓN DEL ESTADIO MUNICIPAL.\n15. ESCASA PARTICIPACIÓN DE LOS ESTUDIANTES DE EDUCACIÓN SUPERIOR Y PROFESIONALES EN LA PROBLEMÁTICA Y EL DESARROLLO DEL DISTRITO DE JAYANCA.",
            "txPgObjetivo": "_ ARTICULAR PROGRAMAS CON EL MINSA, PRONAA Y CON OTRAS ENTIDADES PÚBLICAS Y PRIVADAS (ONGS) PARA\nREDUCIR ESTE FLAGELO INFANTIL.\n_ AMPLIACIÓN DEL ÁREA TECHADA DEL CENTRO DE SALUD YA QUE SOLO CUENTA CON INFRAESTRUCTURA DEL 25%.DEL ÁREA TOTAL DISPONIBLE.\n_ RECATEGORIZACIÓN DE LOS PARÁMETROS DEL MINSA DE I – 3 A II – 1.\n_ IMPLEMENTAR ADECUADAMENTE CON UNA AMBULANCIA DE EMERGENCIA.\n_ IMPLEMENTAR ADECUADAMENTE CON UNA AMBULANCIA DEBIDAMENTE EQUIPADA PARA EL TRASLADO DE CASOS A HOSPITALES DE LAMBAYEQUE O CHICLAYO.\n_ REALIZAR CONVENIOS CON EL MINSA Y ESSALUD PARA LA IMPLEMENTACIÓN UN CENTRO DE TERAPIA Y REHABILITACIÓN EN EL QUE SE ARTICULEN DE PROGRAMAS DE ATENCIÓN A ESTAS POBLACIONES VULNERABLES.\n_ GESTIONAR ANTE ESSALUD PARA QUE IMPLEMENTE EL PROGRAMA DE ATENCIÓN AL ADULTO MAYOR (PRODAMI).\n_ IMPULSAR CON EL MINSA, ESSALUD Y OTRAS ENTIDADES CAMPAÑAS PERMANENTES DE PREVENCIÓN Y ERRADICACIÓN\nDE ESTAS ENFERMEDADES.\n_ IMPLEMENTACIÓN URGENTE DE UN NUEVO SISTEMA DE BOMBEO Y LA CONSTRUCCIÓN DE UN NUEVO POZO DE ABASTECIMIENTO ADECUADAMENTE IMPLEMENTADO.\n_ (1) GESTIONAR UN NUEVO SISTEMA DE ALCANTARILLADO EN LA CIUDAD Y (2) LA EJECUCIÓN GRADUAL DEL ALCANTARILLADO EN LOS CENTROS POBLADOS\nRURALES.\n_ PROMOVER PROGRAMAS INTERINSTITUCIONALES CON LA UGEL, MINSA Y OTRAS ENTIDADES PROGRAMAS DE PREVENCIÓN DE ESTOS FLAGELOS ESCOLARES.\n_ PROMOVER CON LA GREL Y LA UGEL LAMBAYEQUE EL PLAN EDUCATIVO CON\nPARTICIPACIÓN Y PARTICIPATIVA DE LAS INSTITUCIONES EDUCATIVAS URBANAS Y RURALES DL DISTRITO DE JAYANCA.",
            "txPgIndicador": "_ REPORTES DEL CENTRO DE SALUD DE JAYANCA DE LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y\nANEMIA.\n_ AMPLIACIÓN DE LA INFRAESTRUCTURA CON MAYOR OFERTA DE SERVICIOS DE ATENCIÓN A LOS USUARIOS.\n_ RECATEGORIZACIÓN DE ACUERDO CON LOS LINEAMIENTOS Y PARÁMETROS DEL MINSA.\n_ IMPLEMENTACIÓN DE UNA AMBULANCIA AL CENTRO DE SALUD.\n_ IMPLEMENTAR UN CENTRO DE TERAPIA Y REHABILITACIÓN PARA PERSONAS CON DISCAPACIDAD Y DE TERCERA EDAD.\n_ CAMPAÑAS REALIZADAS MENSUALMENTE.\n_ (1) IMPLEMENTACIÓN DEL POZO ACTUAL CON UNA BOMBA SUMERGIBLE CON CAPACIDAD DE 100 HP.\n_ (2) EJECUCIÓN DEL PROYECTO DE UN NUEVO SISTEMA DE BOMBEO (CONSTRUCCIÓN DE\nPOZO EQUIPADO).\n_ (1) UN NUEVO SISTEMA DE ALCANTARILLADO.\n_ (2) EJECUCIÓN DE PROYECTOS DE ALCANTARILLADO EN LOS\nCENTROS POBLADOS DEL SECTOR RURAL.\n_ IMPLEMENTACIÓN DE UN PROGRAMA CON LA UGEL Y EL MINSA.\n_ FORMULACIÓN DEL PLAN EDUCATIVO DISTRITAL DE JAYANCA (PEDJ)\n_ DISTINGUIR POR LO MENOS A DOS MAESTROS CADA AÑO Y A ALUMNOS DESTACADOS.\n_ INFRAESTRUCTURA MODERNA DE LA I.E. VÍCTOR MONTERO C.P. LA VIÑA.\n_ POLÍTICA DE INCENTIVO Y MOTIVACIÓN A LA LECTURA.\n_ DISEÑO DE PROGRAMA.\n_ CREAR ESPACIOS PARA LOS NIÑOS Y JÓVENES.\n_ PROMOVER UNA ASOCIACIÓN FORMALIZADA.\n_ DISMINUCIÓN DE LOS CASOS DELICTIVOS Y PROGRAMAS DE PREVENCIÓN DE OCURRENCIAS DE DELITOS.\n_ IMPLEMENTAR ASESORAMIENTO PROFESIONAL PARA LA FORMALIZACIÓN DE LA POSESIÓN Y/O PROPIEDAD DE PREDIOS.\n_ CREAR ESPACIOS DE DIÁLOGO MEDIANTE ACTAS DE COMPROMISO.",
            "txPgMeta": "_ METAS ANUALIZADAS.\n_ META AL 2023\n_ META AL 2024\n_ META AL 2025\n_ META AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139516,
            "txPgProblema": "1. BAJA RENTABILIDAD Y PRODUCTIVIDAD DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS.\n2. PÉRDIDA SIGNIFICATIVA DEL AGUA DE RIEGO DE GRAVEDAD ENTRE 30% A 40% POR FILTRACIÓN, EVAPORACIÓN Y\nREGADÍOS CLANDESTINOS EN EL CANAL PRINCIPAL (CANAL MAGDALENA) DEL VALLE DE JAYANCA.\n3. DÉFICIT DE UNA ADECUADA INFRAESTRUCTURA MENOR DE RIEGO (REVESTIMIENTO DE CANALES).\n4. FALTA DE DESARROLLO DE CAPACIDADES EN EL EMPRENDIMIENTO DE PEQUEÑOS NEGOCIOS FAMILIARES Y DE MUJERES.\n5. FALTA DE INTERVENCIÓN DE LAS GRANDES EMPRESAS AGROINDUSTRIALES DE EXPORTACIÓN ESTABLECIDAS EN EL DISTRITO DE JAYANCA EN SU DESARROLLO SOSTENIBLE.\n6. FALTA DE UNA POLÍTICA MUNICIPAL PARA ARTICULAR EL CIRCUITO TURÍSTICO LOCAL CON EL EJE TURÍSTICO REGIONAL.\n7. FALTA DE ALIANZAS ESTRATÉGICAS CON ENTIDADES IMPULSORAS DEL DESARROLLO ECONÓMICO REGIONAL COMO LA CÁMARA DE COMERCIO DE LAMBAYEQUE, EMPRESAS PROMOTORAS DEL TURISMO, ETC.\n8. FALTA DE APOYO A LAS FAMILIA Y MADRES EN EL EMPRENDIMIENTO DE CRIANZAS DE ANIMALES MENORES.\n9. FALTA DE PROGRAMAS DE ALIMENTACIÓN POPULAR CON PRECIOS ACCESIBLES A LAS ECONOMÍAS DE LAS FAMILIAS.\n10. FRECUENTES QUEJAS Y DISCONFORMIDAD DE LOS CONSUMIDORES DE BIENES Y SERVICIOS.\n11. INSUFICIENTE COBERTURA DE SERVICIOS DE ESPARCIMIENTO EN LA PLAZA DE ARMAS, ATENCIÓN A LA CIUDADANÍA EN LAS OFICINAS DEL LOCAL MUNICIPAL, CARENCIA DE UN AUDITORIO MUNICIPAL, FALTA DE INFRAESTRUCTURA PARA FOMENTAR TALLERES CULTURALES Y OFICINAS Y OFICINAS DE CENTROS DE ATENCIÓN\nBANCARIA Y FINANCIERA.",
            "txPgObjetivo": "_ FOMENTAR PROGRAMAS DE MEJORAMIENTO DE LOS NIVELES DE PRODUCTIVIDAD EN CONVENIO CON EL MIDAGRI, GOBIERNO REGIONAL, ONGS, ENTRE OTRAS ENTIDADES PÚBLICAS Y PRIVADAS QUE INVOLUCREN OPTIMIZAR LOS FACTORES DE PRODUCCIÓN: SUELO. AGUA, FERTILIZANTES, ASISTENCIA TÉCNICA, FINANCIAMIENTO, CANALES DE COMERCIALIZACIÓN, NIVEL DE ASOCIATIVIDAD, USO DE ABONOS ORGÁNICOS, ENERGÍA NO CONVENCIONAL, ETC.\n_ GESTIONAR JUNTAMENTE CON LA COMISIÓN DE USUARIOS DE RIEGO DE JAYANCA EL PROYECTO DE LA REHABILITACIÓN DEL CANAL MAGDALENA PARA AMPLIAR LA COBERTURA Y LA SEGURIDAD DE RIEGO EN LA PARTE BAJA DEL VALLE.\n_ DESARROLLAR GESTIONES CONJUNTAS CON LA COMISIONES DE USUARIOS ANTE LAS ENTIDADES PERTINENTES PROMOVIENDO TRAMOS ANUALES DE REVESTIMIENTO DE LOS CANALES SECUNDARIOS.\n_ IMPLEMENTAR PROGRAMAS DE DESARROLLO DE CAPACIDADES DE EMPRENDIMIENTO DE PEQUEÑOS NEGOCIOS QUE PERMITAN AUTOGENERAR EMPLEOS SOSTENIBLES EN LOS NÚCLEOS FAMILIARES Y EN MUJERES ADULTAS.\n_ PROMOVER Y CONCERTAR OBRAS DE IMPACTO DE DESARROLLO SOSTENIBLE EN LA MODALIDAD DE INVERSIÓN PÚBLICA DE OBRAS POR IMPUESTOS.\n_ CONSOLIDAR UNA POLÍTICA O PROGRAMA TURÍSTICO SOSTENIBLE INTERINSTITUCIONAL, REVIRTIENDO EL PAGO DEL IMPUESTO A LA RENTA DE ESTAS EMPRESAS. QUE INVOLUCRE AL EJE TURÍSTICO REGIONAL A TRAVÉS DE LAS ENTIDADES PÚBLICAS Y PRIVADAS CORRESPONDIENTES.\n_ GESTIONAR ANTE ENTIDADES COMO EL MINCETUR, PRODUCE, CÁMARA DE COMERCIO EL FORTALECIMIENTO DEL CAPITAL HUMANO DEL DISTRITO, FOMENTANDO Y REVALORANDO LA CULTURA EMPRENDEDORA, EL DESARRO",
            "txPgIndicador": "_ IMPLEMENTACIÓN DE UN PROGRAMA PILOTO.\n_ ELABORACIÓN DEL EXPEDIENTE, PRESUPUESTO, FINANCIAMIENTO Y EJECUCIÓN DE LA OBRA.\n_ CONCERTAR CON LA COMISIÓN DE USUARIOS Y ENTIDADES PERTINENTES.\n_ IMPLEMENTAR UN PROGRAMA PILOTO.\n_ ELABORAR UN PAQUETE DE OBRAS DE IMPACTO EN EL DESARROLLO LOCAL.\n_ DISEÑO DEL PROGRAMA.\n_ CONSOLIDAR UNA ALIANZA ESTRATÉGICA VÍA ACUERDO O CONVENIO.\n_ PROGRAMA PILOTO.\n_ PROGRAMAS PERMANENTES.\n_ ACCIONES DE FISCALIZACIÓN, SUPERVISIÓN, CONTROL Y SANCIÓN A LOS INFRACTORES.\n_ CREAR EL CENTRO CÍVICO DEL DISTRITO DE JAYANCA.",
            "txPgMeta": "_ META AL 2023 (ESTUDIO DE FACTIBILIDAD).\n_ META AL 2024.\n_ META AL 2025 (FINANCIAMIENTO Y EJECUCIÓN).\n_ META AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139534,
            "txPgProblema": "1.    EXTINCIÓN GRADUAL DE ESPECIES DE FLORA Y FAUNA DEL DISTRITO.DE JAYANCA.\n2. ABUSO IRRACIONAL DE LOS BOSQUES SECOS. EN LA TALA INDISCRIMINADA Y LA CLANDESTINA COMERCIALIZACIÓN DE LEÑA QUE SE OFERTA EN POLLERÍAS Y RESTAURANTES AFINES DE LA CIUDAD DE CHICLAYO Y LIMA.\n4. DEFICIENTE MANEJO Y UN INADECUADO RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, ASÍ COMO LA FALTA DEL RECICLAJE Y LA REUTILIZACIÓN DE LOS DESECHOS ORGÁNICOS.\n5. AUMENTO DE LA CONTAMINACIÓN DEL AIRE CON GASES TÓXICOS PRODUCIDOS POR EL INCREMENTO DESCONTROLADO DE VEHÍCULOS MENORES (MOTOTAXIS, MOTOCARGAS, MOTOS LINEALES) Y DE OTROS VEHÍCULOS MEDIANOS ASÍ COMO FRECUENTES RUIDOS EXCESIVOS GENERADOS POR POR ANUNCIADORES DE PRODUCTOS CON ALTOPARLANTES, RUIDOS DE CLAXON, MOTORES DE LOS VEHÍCULOS EN MAL ESTADO, POTENTES EQUIPOS DE SONIDOS EN ALTO VOLUMEN, ESTRUENDO DE COHETES, ETC.\n6. USO EXCESIVO DE BOLSAS PLÁSTICAS Y DE DESCARTABLES.\n7. FALTA DE PLANES DE CONTINGENCIA A LA POSIBILIDAD DE DESASTRES PRODUCIDOS POR EL CAMBIO CLIMÁTICO. FENÓMENO DEL NIÑO, SISMOS DE MAGNITUD, DSBORDE RÍOS Y QUEBRADAS.\n8. FALTA DE UN ESTUDIO DE IMPACTO AMBIENTAL QUE INVOLUCRE LA EVACUACIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS INDUSTRIALES DE LAS GRANDES EMPRESAS ESTABLECIDAS EN EL DISTRITO DE JAYANCA.\n9. USO INADECUADO DEL AGUA POTABLE.",
            "txPgObjetivo": "_ FOMENTAR UNA POLÍTICA DE PRESERVACIÓN Y DESARROLLO DE CONCIENCIA COLECTIVA DE LA PÉRDIDA SISTEMÁTICA DE LA BIODIVERSIDAD Y DEL DETERIORO DE LOS ECOSISTEMAS DEL DISTRITO.\n_ CONCERTAR PROGRAMAS DE CONCERTACIÓN CON ENTIDADES PÚBLICAS DEL GOBIERNO NACIONAL Y REGIONAL (COMO SERFOR Y OTROS) Y PRIVADAS PARA DESARROLLAR PROGRAMAS DE REFORESTACIÓN DE ESPECIES\nARBÓREAS COMO EL ALGARROBO, ENTRE OTROS Y CONTROLAR LA TALA AGRESIVA DE LOS BOSQUES SECOS DEL DISTRITO.\n_ FORMULAR PROGRAMAS DE UN ÓPTIMO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO QUE INCLUYA LA FACTIBILIDAD DE UN PROYECTO DE INVERSIÓN PÚBLICA O PRIVADA EN LA CONSTRUCCIÓN DE UN RELLENO SANITARIO, PROYECTO QUE SE DEBE EJECUTAR A NIVEL DE LA MANCOMUNIDAD DEL VALLE LA\nLECHE.\n_ FORMULAR Y APLICAR UNA POLÍTICA D SALUD PÚBLICA CON EL MINSA QUE MITIGUE LOS GASES Y RUIDOS CONTAMINANTES.\n_ APLICAR LAS NORMAS PERTINENTES Y OFRECER ALTERNATIVAS PARA EL USO NO EXCESIVO DE ENVASES\nPLÁSTICOS Y TECNOPOR.\n_ APLICAR MEDIDAS DE SOSTENIBILIDAD, VULNERABILIDAD Y RESILIENCIA.\n_ PROMOVER EL ESTUDIO DEL DRENAJE PLUVIAL.\n_ PROPICIAR ESPACIOS DE DIÁLOGO CON LOS EJECUTIVOS DE LAS EMPRESAS PARA QUE EXPONGAN SUS POLÍTICAS DE EVACUACIÓN DE DESECHOS DE AGUAS RESIDUALES Y Y RESIDUOS INDUSTRIALES.\n_ SENSIBILIZAR Y CONCIENCIAR A TODA LA POBLACIÓN EN EL USO RACIONAL DEL AGUA POTABLE.",
            "txPgIndicador": "_ FORMULACIÓN Y EJECUCIÓN DE LA POLÍTICA DE CONCIENCIA AMBIENTAL.\n_ ELABORAR Y EJECUTAR UN PROGRAMA PILOTO.\n_ DISEÑAR PROGRAMA CON FINANCIAMIENTO INTERNACIONAL.\n_ DISEÑAR UNA POLÍTICA QUE INCLUYA UN PLAN DE MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n_ DISEÑAR UN PLAN GRADUAL DE USO EXCESIVO DE BOLSAS PLÁSTICAS Y TECNOPOR.\n_ DISEÑAR UN PLAN DE CONTINGENCIA QUE INTRODUZCA ESTOS TRES EJES ESTRATÉGICOS.\n_ APERTURA DE ESPACIOS DE DIÁLOGO.\n_ DISEÑAR PROGRAMAS DE DIFUSIÓN MASIVA A TRAVÉS DE LOS DIVERSOS MEDIOS DE COMUNICACIÓN.",
            "txPgMeta": "_ META AL 2023\n_ META AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139550,
            "txPgProblema": "1. DEFICIENTE, CUESTIONADA Y CAÓTICA ADMINISTRACIÓN MUNICIPAL.\n2. DEFICIENTE USO DE POLÍTICAS FISCALES MUNICIPALES QUE HAN PROPICIADO UN EXCESIVO GASTO CORRIENTE Y UNA BAJA RECAUDACIÓN DE RENTAS.\n3. DESORDEN EN LA EXPANSIÓN TERRITORIAL URBANA Y RURAL.\n4. DESORDEN EN LA TRANSITABILIDAD URBANA DE VEHÍCULOS LIGEROS, MEDIANOS Y PESADOS.\n5. INSUFICIENTE SERVICIO DE PATRULLAJE DE SEGURIDAD CIUDADANA.\n6. EVIDENCIA DE LA FALTA DE UNA CIUDADANÍA EMPODERADA DE SUS DERECHOS Y DEBERES DE PARTICIPACIÓN CIUDADANA Y DE TOMA DE CONCIENCIA EN LOS ASUNTOS PÚBLICOS.\n7. DEFICIENTE SERVICIO DE LOS TRABAJADORES MUNICIPALES EN LA ATENCIÓN A LA CIUDADANÍA.\n8. FALTA DE UNA ADECUADA SISTEMATIZACIÓN DE NORMAS QUE SE TRADUZCAN EN POLÍTICAS Y PROGRAMAS DE DESARROLLO HUMANO EN EL DISTRITO.\n9. DEFICIENTE USO DE TECNOLOGÍAS DE COMUNICACIÓN E INFORMACIÓN QUE PERMITEN LA NO CONEXIÓN EFICIENTE CON LA COMUNIDAD.\n10. DEFICIENTE GESTIÓN DE FINANCIAMIENTO DE PROYECTOS DE DESARROLLO INTEGRAL DEL PUEBLO DE JAYANCA.\n11. INSUFICIENTE PARTICIPACIÓN DE LIDERES HOMBRES Y MUJERES, NIÑOS, JÓVENES Y ADULTOS. EN LA COMUNIDAD.\n12. FALTA DE TRANSPARENCIA DE LAS REUNIONES Y SESIONES DONDE SE ANALIZA LA PROBLEMÁTICA LOCAL TOMANDO ACUERDOS Y DECISIONES DE INTERÉS PÚBLICO.\n13. DEFICIENTE EVALUACIÓN DE LA EFICIENCIA, EFICACIA, COMPETENCIA E IDONEIDAD DE LOS PROCESOS DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "_ REALIZAR UNA ADMINISTRACIÓN AUSTERA, PLANIFICADA, TRANSPARENTE, ORDENADA Y MODERNA FORTALECIENDO LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA Y SISTEMAS INNOVADORES DE ADMINISTRACIÓN MUNICIPAL, CON TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FOMENTO DE UN SISTEMA FINANCIERO Y PRESUPUESTAL. EFICIENTE.\n_ DESARROLLAR POLÍTICAS FISCALES MUNICIPALES QUE PERMITAN HACER VIABLE UN PRESUPUESTO SUSTENTABLE DE SANO EQUILIBRIO ENTRE GASTOS CORRIENTES Y GASTOS DE INVERSIÓN, ASÍ COMO EL INCREMENTO OSTENSIBLE DE LA RECAUDACIÓN DE RENTAS MUNICIPALES.\n_ INSTRUMENTAR POLÍTICAS MUNICIPALES TERRITORIALES EN CONGRUENCIA CON EL PLAN DE\nDESARROLLO URBANO Y LAS NORMAS Y LINEAMIENTOS DEL PLAN REGIONAL DE ORDENAMIENTO TERRITORIAL.\n_ EXPEDIR ORDENANZAS MUNICIPALES QUE REGULEN LA TRANSPIRABILIDAD A TRAVÉS DE LA ACTUALIZACIÓN DEL PLAN VIAL Y UN REGLAMENTO DE TRÁNSITO VEHICULAR EN LA CIUDAD.\n_ ADQUIRIR VÍA DONACIÓN DE UNA UNIDAD MÓVIL (CAMIONETA) PARA EL PATRULLAJE INTEGRADO CONJUNTAMENTE CON LA PNP, LAS RONDAS URBANAS Y RURALES Y JUNTAS VECINALES.\n_ FORTALECER Y PROMOVER MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN DE DESARROLLO CONCERTADO Y EL PRESUPUESTO PARTICIPATIVO.\n_ IMPLEMENTAR UN SISTEMA DE RECURSOS HUMANOS QUE INTEGRE EL DESARROLLO DE CAPACIDADES, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES Y EL FIN DE BIENESTAR DE LA POBLACIÓN",
            "txPgIndicador": "_ DISEÑO DE EVALUACIÓN DEL PLAN DE EFICIENCIA Y EFICACIA GUBERNAMENTAL.\n_ DISEÑAR UNA POLÍTICA ESTRATÉGICA DE SANEAMIENTO FISCAL.\n_ APLICACIÓN DE NORMAS Y LINEAMIENTOS POLÍTICOS.\n_ EXPEDICIÓN DE DOS ORDENANZAS.\n_ GESTIONAR UN VEHÍCULO (CAMIONETA) VÍA DONACIÓN AL PROGRAMA NACIONAL DE BIENES INCAUTADOS (PRONABI).\n_ ELABORAR UN PLAN DE EMPODERAMIENTO CIUDADANO.\n_ ELABORAR UN PLAN D DESARROLLO DE CAPACIDADES AL PERSONAL DE LA MUNICIPAL.\n_ NORMAS MEDIOAMBIENTALES, ACCESIBILIDAD URBANÍSTICA PARA PERSONAS CON DESPLAZAMIENTO LIMITADO (PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD), ETC.\n_ IMPLEMENTAR UN SISTEMA DE COMUNICACIÓN E INFORMACIÓN CON TECNOLOGÍAS MODERNAS.\n_ ELABORACIÓN DE CATERA DE PROYECTOS DE DESARROLLO HUMANO.\n_ IDENTIFICACIÓN DE POR LO MENOS 10 LÍDERES Y 10 LIDERESAS.\n_ INFORMACIÓN A LA COMUNIDAD\n_ APLICACIÓN DE PARÁMETROS DE EVALUACIÓN.",
            "txPgMeta": "_ META AL 2023 – 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}