{
    "datoGeneral": {
        "idPlanGobierno": 22432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9dc5cae9-fa3c-4bf5-9d57-6fe4cb842d2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b5bffd53-ae61-45b0-ab7d-40eb361c1a3e.pdf",
        "txCodExpedienteExt": "ERM.2022012432",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199312,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL  DE  LA POBLACIÓN DEL DISTRITO DE PAUCARBAMBA",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LAS FAMILIAS",
            "txPgIndicador": "IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199391,
            "txPgProblema": "EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS",
            "txPgObjetivo": "LA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN.\nCREAREMOS CONDICIONES  PARA  LA  GENERACIÓN  DE  TRABAJO  Y  PRODUCCIÓN  QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD.",
            "txPgIndicador": "DESARROLLO ECONOMICO GENERADOR DE BIENESTAR",
            "txPgMeta": "MEJORAR EL  MARCO  INSTITUCIONAL  EN  EL  QUE  SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECO­ NÓMICOS Y FORTALECER LA PROMOCIÓN Y C ORDINACIÓN ECONÓMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199425,
            "txPgProblema": "FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; SE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y  CONTROLARÁ  LA  POLÍTICA  AMBIENTAL  PARA  MEJORAR  LA  CALIDAD  DE  VIDA  DE NUESTROS CONCIUDADANOS.",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE MEDIANO Y LARGO PLAZO DE  LOS  RECURSOS  NATURALES.",
            "txPgIndicador": "DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL Y PROMOVER EL DESARROLLO  URBANO  SUSTENTABLE  DE CALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199455,
            "txPgProblema": "CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PROPUESTAS DE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.",
            "txPgObjetivo": "CONTINUAR CON EL PROCESO DE MEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL, EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgIndicador": "DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO",
            "txPgMeta": "PROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL Y PROMOVER UNA MUNICIPALIDAD MODERNA Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}