{
    "datoGeneral": {
        "idPlanGobierno": 19076,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac231b80-f7bf-4f98-a004-1bd46bab5d72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/755ee459-4474-40d7-9647-9f1453074e80.pdf",
        "txCodExpedienteExt": "ERM.2022011224",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154040,
            "txPgProblema": "1 SANEAMIENTO",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL CENTRO POBLADO DE PACCHA. \n2. AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO: SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO.",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154047,
            "txPgProblema": "2  EDUACIÓN",
            "txPgObjetivo": "1. MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS, EN LOS NIVELES, INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n2 PROMOVER EL CIRCULO DE ESTUDIO EN LOS TALLERES DE ORATORIA, MÚSICA Y OTROS \n3.- CREAR LA ACADEMIA MUNICIPAL DONDE SE ENSEÑE LOS CURSOS EN DIFERENTES ÁREAS PARA REFORZAR EL APRENDIZAJE E INGRESOS A LAS UNIVERSIDADES Y/O CEPTROS EN DIFERENTES ÁREAS \n4.- CAPACITACIÓN A LOS DOCENTES DEL DISTRITO DE PACCHA EN LOS TRES NIVELES DE INICIAL Y PRIMARIA SECUNDARIA",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154056,
            "txPgProblema": "3 SALUD Y BIENESTAR SOCIAL",
            "txPgObjetivo": "1.- GESTIONAR PARA EL EQUIPAMIENTO DE UNA AMBULANCIA PARA EL PUESTO DE SALUD PARA EL DISTRITO\n2.- IMPLEMENTAR PROGRAMAS DE APOYO ALIMENTARIO A LOS NIÑOS, POBLACIÓN DE LA TERCERA EDAD EN ABANDONO Y POBLACIÓN DE EXTREMA POBREZA.\n3.- ATENDER A LOS BENEFICIAROS DEL PROGRAMA DEL VASO DE LECHE CON ALIMENTOS NUTRITIVOS PARA CONTRARRESTAR LA ANEMIA Y REVALORANDO NUESTROS PRODUCTOS DE LA ZONA\n4.- OTORGAR APOYO Y ASESORAMIENTO A TRAVÉS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, ADOLESCENTE Y DISCAPACITADO, INCORPORÁNDOLOS A LAS DIVERSAS ACTIVIDADES PRODUCTIVAS.\n5.- CAPACITACIÓN A LA POBLACIÓN SOBRE EL DERECHO A LA SALUD Y A LOS TRABAJADORES SOBRE SUS OBLIGACIONES.",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154066,
            "txPgProblema": "1 SECTOR AGROPECUARO",
            "txPgObjetivo": "1.- ADQUISICIÓN DE GANADOS OVINOS MEJORADOS PARA PONER EN SERVICIO A LA POBLACIÓN.\n2.- SEMBRADO Y MEJORAMIENTO DE PASTOS PARA ANIMALES MAYORES Y MENORES.\n3.- ASESORAMIENTO Y CAPACITACIÓN TÉCNICO EN EL MANEJO DE LOS GANADOS OVINO PARA SU MEJORA EN EL INGRESO ECONÓMICO Y FAMILIAR\n4.- IMPLEMENTACIÓN DE BIO HUERTOS E INVERNADEROS FAMILIARES.\n5.- CAPACITAR AL SECTOR EN LA CRIANZA DE TRUCHAS MEJORADAS PARA BRINDAR UN MEJOR SERVICIO",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154076,
            "txPgProblema": "2 SECTOR MICROEMPRESA",
            "txPgObjetivo": "1.- REALIZAR PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LAS PEQUEÑAS Y MICROEMPRESAS PARA FORTALECER SU ORGANIZACIÓN.\n2.- BRINDAR FACILIDADES PARA LA FORMALIZACIÓN DE LAS PEQUEÑAS Y MICROEMPRESAS PARA INVERTIR EN EL DISTRITO.\n3.- PROMOVER LA CREACIÓN, AMPLIACIÓN E IMPLEMENTACIÓN DEL DESARROLLO ECONÓMICO Y ECOLÓGICO DEL DISTRITO PACCHA\n4.- CREAR LA FÁBRICA TEXTIL PARA LA CREACIÓN DE MICROEMPRESAS DENTRO DEL DISTRITO CREANDO OPORTUNIDADES DE TRABAJO",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICADAS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154078,
            "txPgProblema": "3 SECTOR TURISMO",
            "txPgObjetivo": "1.- PROMOCIONAR Y EXTENDER LA GASTRONOMÍA.\n2- . PROMOCIONAR NUESTRAS COSTUMBRES Y TRADICIONES SEGÚN NUESTRO CALENDARIO FESTIVO.",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154088,
            "txPgProblema": "1.DESARROLLO URBANO RURAL",
            "txPgObjetivo": "1.- ACTUALIZACIÓN Y MEJORAMIENTO DEL PLAN DE ORDENAMIENTO TERRITORIAL Y PLAN URBANO DE DESARROLLO DEL DISTRITO.\n2.- CREACIÓN DEL PLANO DE ARANCELES PARA EL PAGO DE LOS TRIBUTOS ASIGNADOS",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154096,
            "txPgProblema": "2 MEDIO AMBIENTE",
            "txPgObjetivo": "1.-REAIIZAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE YAULI  PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS\n2.- ADQUIRIR UN TERRENO CON TODA LAS CARACTERÍSTICAS PARA NUESTRAS CELDAS TRANSITORIAS \n3.- LA COMPRA DE CARROS RECOLECTORES PARA EL RECOJO Y TRASLADO DE BASURAS \n4.- LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y SU TRATAMIENTO \n5.- CAPACITACIÓN PARA EL MANEJO ADECUADO DEL SISTEMA DE AGUA POTABLE EN EL DISTRITO",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154108,
            "txPgProblema": "1.- ADMINISTRATIVO MUNICIPAL",
            "txPgObjetivo": "1.- SISTEMATIZAR EL APARATO ADMINISTRATIVO MUNICIPAL PARA BRINDAR UN MEJOR SERVICIO DE CALIDAD A LA POBLACIÓN DEL DISTRITO DE PACCHA.\n2.- IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES QUE DESBUROCRATICEN LA ADMINISTRACIÓN PÚBLICA MUNICIPAL\n3.- EVALUACIÓN Y REFORMULACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTO ADMINISTRATIVO (TUPA), CONVIRTIÉNDOLO EN UN DOCUMENTO NORMATIVO ÁGIL Y VERDADERAMENTE ACCESIBLE AL VECINO USUARIO.\n4.- POTENCIAR EL ÁREA TÉCNICA PARA LA FORMULACIÓN Y PROGRAMACIÓN DE INVERSIONES PARA BUSCAR FINANCIAMIENTO DE LOS PROYECTOS DE ENVERGADURA.\n5.- LA REFORMULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN EL CAP., ROF, MOF,POI,PIA, SEGÚN LA REFORMA DEL CEPLAN Y LA LEY SERVIR.",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154114,
            "txPgProblema": "2.- SECTOR CULTURA Y EDUACION",
            "txPgObjetivo": "1.- MEJORAR EL CIRCUITO TURÍSTICO DEL CERROS DE HUAMANMARCA\n2.-CAPACLTACIÓN Y FORTALECIMIENTO A LOS DOCENTES DE LOS DISTINTOS NIVELES DE EDUCACIÓN.\n3.- PROPICIAR INCENTIVOS O BECAS LOCALES, NACIONALES O INTERNACIONES, A TRAVÉS DE CONVENIOS MULTISECTORIALES PARA LOS MEJORES ALUMNOS O LÍDERES EN LAS DIFERENTES ÁREAS EDUCATIVAS.\n4.- PROMOVER DISTINTOS EVENTOS DEPORTIVOS EN SUS DISTINTAS DISCIPLINAS A NIVEL ESCOLAR Y DE COMPETENCIA PARA LA POBLACIÓN.",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154120,
            "txPgProblema": "3.- PARTICIPACIÖN CIUDADANA",
            "txPgObjetivo": "1.- IMPLEMENTAR LA ORGANIZACIÓN VECINAL E IMPULSAR LA MESA DE CONCERTACIÓN.\n2.- CONVOCAR LA PARTICIPACIÓN MASIVA DE LOS CIUDADANOS Y DE LA SOCIEDAD CIVIL AL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.\n3.- CAPACITAR A LOS POBLADORES PARA REALIZAR LA VIGILANCIA EN EL MARCO DE LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "MAYOR CANTIDAD DE PERSONAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}