{
    "datoGeneral": {
        "idPlanGobierno": 24372,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1326441d-5abc-4705-a07d-b6680843097d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a788a48-2abd-4b4a-8632-60ec065caf66.pdf",
        "txCodExpedienteExt": "ERM.2022013509",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205413,
            "txPgProblema": "1.- SALUD MENTAL\n2.- AUSENCIA DE INFRAESTRUCTURA \n3.- LOS ESPACIOS DEPORTIVOS NO SE ENCUENTRAN EN ÓPTIMAS CONDICIONES \n4.- AUSENCIA DE CENTRO BIBLIOTECARIO FÍSICO Y VIRTUAL CON ACCESO A INTERNET.   \n5.- ELEVADA TASA DE ANALFABETISMO\n6.- LA MAYORÍA DE LA INFRAESTRUCTURA EDUCATIVA EN MAL ESTADO, LOZAS DEPORTIVAS SIN TECHO.\n7.- RESERVORIOS DE AGUA EN ESTADO DE DETERIORO  \n8.- SANEAMIENTO BÁSICO\n9.- OJOS DE AGUA DESPROTEGIDAS",
            "txPgObjetivo": "1.- BRINDAR SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DE JMA\n2.- ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE CENTROS DE SALUD\n3.- MEJORAR EL ESPACIO DEPORTIVO EN LAS COMUNIDADES DEL DISTRITO.\n4.- IMPLEMENTACIÓN BIBLIOTECARIO FÍSICO Y VIRTUAL CON ACCESO A INTERNET.   \n5- REDUCIR LA TASA DE ANALFABETISMO \n6.- CONSTRUCCIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE CENTROS EDUCATIVOS A NIVEL DISTRITAL \n7.- PLAN GENERAL DE MANTEAMIENTO DE RESERVORIOS DE AGUA.\n8.- ELABORACIÓN DEL PERFIL TÉCNICO DE SANEAMIENTO BÁSICO \n9.- AGUA POTABLE SIN CONTAMINACIÓN DE RESIDUOS SÓLIDOS Y OTROS CONTAMINANTES",
            "txPgIndicador": "1.- MENOR TASA DE VIOLENCIA HACIA A LA MUJER EN EL DISTRITO\n2.- CONSTRUCCIÓN DE CENTRO DE SALUD NIVEL I-2 \n3.- NUMERO DE COMUNIDADES\n4.- NUMERO DE INFRAESTRUCTURAS IMPLEMENTADAS  \n5.- % DE ANALFABETISMO\n6.- CENTROS EDUCATIVOS EN CONDICIONES ÓPTIMAS DE SERVICIO \n7.- CONSTRUCCIÓN Y RECONSTRUCCIÓN DE RESERVORIOS DE CAPTACIÓN DE AGUA \n8.- CENTROS POBLADOS CON S.B.\n9.- PROTECCIÓN DE OJOS DE AGUA Y CABECERAS DE CUENCA",
            "txPgMeta": "1.- REDUCCIÓN DE TASA DE VIOLENCIA A 10% \n2.- CONSTRUCCIÓN DE 01 CENTRO DE SALUD MODERNO Y EQUIPADA AL SERVICIO DE LA CIUDADANÍA\n3.- EN TODAS LAS COMUNIDADES SE MEJORAN LOS ESPACIOS DEPORTIVOS.  \n4.- 02 CENTROS BIBLIOTECARIOS FÍSICO Y VIRTUAL CON ACCESO A INTERNET EN HUANCABAMBA Y SACCLAYA.\n5.- REDUCIR LA TASA DE ANALFABETISMO A UN 12%  \n6.- CONSTRUCCIÓN DE INFRAESTRUCTURAS MODERNAS, EQUIPADAS Y CAPACITACIÓN DOCENTE. INSTALACIÓN DE TECHOS METÁLICOS EN LOS CENTROS EDUCATIVOS.\n7.-  AGUA 24 HORAS AL SERVICIO DEL PUEBLO\n8.- SANEAMIENTO BÁSICO EN LAS COMUNIDADES DE SACCLAYO, CUMANAYLLA, CHECCHE, HUARACCPATA Y NAHUINPUJIO. \n9.- AGUA POTABLE LIMPIO Y SALUDABLE PARA CONSUMO HUMANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208400,
            "txPgProblema": "1.- SISTEMAS DE IRRIGACIÓN EN CONDICIONES DEFICIENTES\n2.- LAS COMUNIDADES DE SACCLAYA, CUMANAYLLA, CHECCHE, HUARCCOPATA, ÑAWINPUJIO Y HUANCAMABA NO CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO.\n3.- INEFICIENTE MANEJO DE USO DE RECURSOS HÍDRICOS  \n4.- CARRETERAS\n5.- LAS MAQUINARIAS NO SON SUFICIENTES PARA LA APERTURA Y MANTENIMIENTO DE VÍAS DE COMUNICACIÓN \n6.- LICENCIAS DE CONDUCIR\n7.- CIRCUITOS TURÍSTICOS\n8.- EL DISTRITO NO CUENTA CON FERIAS AGROPECUARIA \n9.- CIRCUITOS TURÍSTICOS \n10.- MINERÍA INFORMAL\n11.- CONFLICTO SOCIAL\n12.- CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "1.- CIERRE DE BRECHA EN LA FORMULACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA LA INFRAESTRUCTURA DE RIEGO PRESURIZADO   \n2.- ELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO PARA LA CREACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS 6 COMUNIDADES DEL DISTRITO. \n3-. CAPACITACIÓN DE MANEJO ADECUADO DEL RECURSO HÍDRICO \n4-. AMPLIACIÓN Y MANTENIMIENTO DE CARRETERAS A LAS ÁREAS DE PRODUCCIÓN AGRÍCOLA A NIVEL DISTRITO.\n5.- ADQUISICIÓN DE POOL DE MAQUINARIAS PESADAS \n6- CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS \n7.- DECLARACIÓN DE PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN \n8.- INCENTIVAR FERIAS AGROPECUARIAS EN LA CAPITAL DEL DISTRITO \n9.- CREACIÓN DE ATRACTIVOS TURÍSTICOS Y CIRCUITOS TURÍSTICOS\n10.- FORMALIZACIÓN DE LAS ACTIVIDADES INFORMALES\n11.- OFICINA DE RESOLUCIÓN DE CONFLICTOS SOCIALES\n12.- ORDENANZAS MUNICIPALES",
            "txPgIndicador": "1.- AGUA EN TODAS LAS ESTACIONES DEL AÑO \n2.- NUMERO DE PERFILES Y EXPEDIENTES TÉCNICOS.\n3.- CONVENIO CON INSTITUCIONES DEL SECTOR HÍDRICO ALA, AAA, ANA \n4.- CARRETERAS EN ÓPTIMAS CONDICIONES \n5.- NUMERO DE MAQUINARIAS\n6.- LICENCIAS DE CONDUCIR PARA VEHÍCULOS MENORES \n7.- MAYOR ACTIVIDAD TURÍSTICA \n8.- NÚMERO DE FERIAS\n9.- PAQUETES TURÍSTICOS \n10.- TRABAJO SEGURO\n11.- INSTITUCIONALIDAD CON GARANTÍA \n12.-INSPECCIÓN Y AUDITORÍAS",
            "txPgMeta": "1.- IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS COMUNIDADES DEL DISTRITO. \n2.- 06 PERFILES Y EXPEDIENTES TÉCNICOS Y BUSCAR FINANCIAMIENTO\n3.- GESTIÓN DE PROYECTOS DE TIPO SIEMBRA Y COSECHA DE AGUA. \n4.- TRASPORTE DE PRODUCCIÓN AGRÍCOLA EFICIENTE\n5.- MEDIANTE PROYECTO DE INVERSIÓN PUBLICA ADQUIRIR POOL DE MAQUINARIAS PESADAS. PARA APERTURA, MANTENIMIENTO DE VÍAS DE COMUNICACIÓN \n6.- TRANSPORTE SEGURO \n7.- POTENCIAL ATRACTIVO TURÍSTICO \n8.- MEJORAR LA ARTICULACIÓN COMERCIAL EN EL DISTRITO.\n9.- MAYOR MOVIMIENTO ECONÓMICO\n10.- MINERÍA ARTESANAL FORMAL\n11.- MINERÍA SIN PROBLEMAS\n12.- MINERÍA SIN CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208715,
            "txPgProblema": "1.- FALTA DEFENSA RIVEREÑA EN EL CAUCE DEL RIO HUANCABAMBA\n2.- CABECERAS DE CUENCA Y OJOS DE AGUA DESPROTEGIDAS \n3.- DEPREDACIÓN DE AGUA PARA USO MINERO\n4.- QUEMA DE BOSQUES \n5.- TALA DE ARBOLES \n7.- EXTINCIÓN DE ESPECIES \n8.- HONGOS COMESTIBLES \n9.- PESCADOS \n10.- CANTERAS",
            "txPgObjetivo": "1.- CONSTRUCCIÓN DE DEFENSA RIVEREÑA EN EL RIO HUANCABAMBA. \n2.- IMPULSAR PROYECTO DE LEY DE INTANGIBILIDAD DE OJOS DE AGUA Y CABECERAS DE CUENCA \n3.- PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN EL DISTRITO \n4.- ORDENANZA MUNICIPAL CON SANCIÓN DRÁSTICA PARA QUEMA DE BOSQUES \n5.- CAMPAÑAS DE SIEMBRA DE ÁRBOLES Y REFORESTACIÓN \n6.- CUIDADO DE ESPECIES SILVESTRES \n7.- ORDENANZA MUNICIPAL PARA EL CUIDADO DE LAS ESPECIES SILVESTRES\n8.- SIEMBRA DE PINOS EN LUGARES ESTRATÉGICOS \n9.- CRIANZA DE PESCADOS EN RÍOS Y LAGUNAS LIMPIEZA DE LAGUNAS Y RÍOS DE JMA\n10.- PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN DISTRITO DE JMA",
            "txPgIndicador": "1.- 01 DEFENSA RIVEREÑA\n2.- RIO PROTEGIDO POR INSTANCIAS NACIONALES\n3.- RÍOS FUERA DE RIESGO\n4.- BIODIVERSIDAD SEGURO Y SOSTENIBLE \n5.- PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA REGIÓN\n6.- IDENTIFICACIÓN Y CUIDADO DE ESPECIES \n7.-  MAYOR PRODUCTIVIDAD ECONÓMICA\n8.- COMBATE A LA DESNUTRICIÓN CRÓNICA \n9.- INGRESO SOSTENIBLE PARA LAS COMUNIDADES \n10.- AGRICULTURA ORGÁNICA",
            "txPgMeta": "1.- CONSTRUCCIÓN DE 01 DEFENSA RIVEREÑA EN LA CAPITAL HUANCABAMBA. \n2.- RÍOS Y RIACHUELOS PROTEGIDOS Y SEGUROS\n3.- RÍOS EQUILIBRADOS \n4.-  CULTURA DE CUIDADO AMBIENTAL\n5.- MADERA SOSTENIBLE\n6.- BIODIVERSIDAD SEGURO Y EN EQUILIBRIO\n7.- JMA CON PRODUCCIÓN ECONÓMICA A TRAVÉS DE LOS ECOSISTEMAS\n8.- CRIANZA DE TRUCHAS\n9- ECONOMÍA SOSTENIBLE\n10.- PRODUCTOS  AGRÍCOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209104,
            "txPgProblema": "1.- PORTAL DE TRANSPARENCIA\n2.- LA SEGURIDAD CIUDAD NO TIENE EQUIPAMIENTO ADECUADO.\n3.- FALTA AMPLIAR ENERGÍA ELÉCTRICA EN LAS COMUNIDADES DEL DISTRITO\n4.-  VIOLENCIA \n5.- OPORTUNIDADES DE EDUCACIÓN \n6.- DISCRIMINACIÓN \n7.- TURISMO \n8.- FERIAS AGROPECUARIAS\n9.- ARTESANÍA",
            "txPgObjetivo": "1.- ACTUALIZAR EL PORTAL DE TRANSPARENCIA Y LAS REDES SOCIALES \n2.- MEJORAMIENTO DE LA SEGURIDAD CIUDADANA A TRAVÉS \n3.- AMPLIACIÓN DE INSTALACIÓN DE ENERGÍA ELÉCTRICA RED SECUNDARIA EN LAS COMUNIDADES DEL DISTRITO\n4.- PROMOVER PROGRAMAS EN CONTRA VIOLENCIA \n5.- PROMOVER LA EDUCACIÓN SIN GÉNERO TODOS TIENEN LAS MISMAS OPORTUNIDADES\n6.- MITIGAR LA DISCRIMINACIÓN EN EDUCACIÓN BÁSICA REGULAR MEDIANTE CHARLAS \n7.- PROMOVER EL TURISMO EN LOS EJES DEL DISTRITO\n8.- DESCENTRALIZACIÓN DE LAS FERIAS ANDAHUAYLAS-JMA\n9.- APERTURA NEGOCIOS FORMALES RELACIONADOS CON LA ARTESANÍA",
            "txPgIndicador": "1.- BRINDAR INFORMACIÓN, PUBLICACIÓN DE ORDENANZAS MUNICIPALES, PLANES Y NOTICIAS  \n2.- 01 PROYECTO DE SEGURIDAD \n3.- NUMERO DE COMUNIDADES BENEFICIARIAS.\n4.-  MENOR ÍNDICE DE VIOLENCIA \n5.- IGUAL DE OPORTUNIDADES\n6.- MENOR BULLING\n7.- MAYOR INVERSIÓN  \n8.- INTERCAMBIO DE PRODUCTOS\n9.- MAYOR MANO DE OBRA",
            "txPgMeta": "1.-  CIUDADANOS INFORMADOS \n2.- CIUDAD SEGURA CON IMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD, 01 CAMIONETA, 03 MOTOS LINEALES Y EQUIPAMIENTO\n3.- TODAS LAS COMUNIDADES DEL DISTRITO EN CONVENIO CON ELECTRO SUR.\n4.- JÓVENES LIBRES SIN LIMITES\n5.- JÓVENES CON VOCACIÓN \n6.- ESTABILIDAD EMOCIONAL\n7.- ESTABILIDAD ECONÓMICA EN EL DISTRITO \n8.- ACCESO A PRODUCTOS FRESCOS Y DE CALIDAD\n9.- OPORTUNIDADES DE TRABAJO A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}