{
    "datoGeneral": {
        "idPlanGobierno": 17363,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e2177d5-cb4f-4462-84a7-d95eb38631c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c800a1e4-e546-4f96-bdd7-e0067707b165.pdf",
        "txCodExpedienteExt": "ERM.2022017192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226888,
            "txPgProblema": "FALTA DE APOYO EN PROGRAMAS DE CAPACITACIÓN PERMANENTE A LOS ESTUDIANTES Y DOCENTES Y POBLACIÓN EN GENERAL PARA FINES ALFABETIZACIÓN CON TECNOLOGÍA",
            "txPgObjetivo": "ORGANIZAR, EN COORDINACIÓN CON LOS DIRECTORES DE LOS TRES NIVELES DE EDUCACIÓN Y PROFESORES DE ANEXOS, APOYO EN PROGRAMAS DE CAPACITACIÓN PERMANENTE, CON LA TECNOLOGÍA DEL INTERNET LAS 24 HORAS EN LAS IE.\n ASESORAR CONSTANTEMENTE A LOS DOCENTES SOBRE EL USO DE TIC EN LAS SESIONES DE ENSEÑANZA Y APRENDIZAJE.  CREAR COMITÉS DE MONITOREO A CARGO DE LOS PADRES DE FAMILIA QUE\nPERMITAN VER (1) LAS FALLAS DEL DOCENTE PARA CORREGIRLAS A TIEMPO Y (2) LOS ACIERTOS DEL DOCENTE PARA REPLICARLOS.",
            "txPgIndicador": "MONITOREO POR LOS COMITÉS DE PADRES DE FAMILIA Y POR LAS AUTORIDADES LOCALES DEL DISTRITO.",
            "txPgMeta": "SE REDUCE LA DESERCIÓN ESCOLAR Y SE RECUPERA LOS PRINCIPIOS Y VALORES EN LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226909,
            "txPgProblema": "SEGURIDAD\nCIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA “VECINO SEGURO”  EN LA  JURISDICCIÓN DEL  DISTRITO CON  EL APOYO  DE LA  COMISARIA Y  LAS JUNTAS VECINALES EN CADA COMUNIDAD.  EN PUNTOS CRÍTICOS  DESARROLLAR UN SISTEMA DE ADMINISTRACIÓN POLICIAL.\nEL SISTEMA EMPLEARÁ UNA COMBINACIÓN DE\nESTRATEGIAS DE PATRULLA DIRIGIDAS E INVESTIGACIONES  CONCENTRADAS BASADAS EN DATOS ACTUALIZADOS SOBRE LA DELINCUENCIA.",
            "txPgIndicador": "GESTIONAR EL PROYECTO DE IMPLEMENTACIÓN DE SEGURIDAD CIUDADANA DISTRITAL ANTE EL MINISTERIO DE INTERIOR Y PRESIDENCIA DE CONSEJO DE MINISTROS(PCM)",
            "txPgMeta": "EN EL  2026,  LA\nPERCEPCIÓN  DE\nINSEGURIDAD\nCIUDADANA  SE\nREDUCE.\nRECUPERAR LA CONFIANZA EN LA POBLACIÓN DEL DISTRITO DE TIQUILLACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226938,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "REGISTRO INTEGRAL DE LOS MENORES (REGISTRO DE VACUNAS, PROGRAMAS SOCIALES, EDUCATIVO), PARA  MONITOREAR SU DESARROLLO HUMANO. MEJORAR EL  SERVICIO DE ASISTENCIA DE SALUD, EN LOS ANEXOS.\nPROGRAMAS DEPORTIVOS COMO PARTE DE UN ESTILO DE  VIDA SALUDABLE.\nREACTIVAR LOS COMEDORES POPULARES, REALIZAR    CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE    SALUD Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "IMPLEMENTAR EL PROGRAMA DENOMINADA (MI SALUD PRIMERO) COMO ATENCIONES EN ÁREAS DE NUTRICIÓN, PSICOLOGÍA, ODONTOLOGÍA Y MEDICINA GENERAL CON CAMPAÑAS TRIMESTRALES CADA TRES MECES.",
            "txPgMeta": "EN EL   2026, NUESTRO\nDISTRITO DISFRUTARA DE\nUNA  CALIDAD  EN  LA\nATENCIÓN  DE  SALUD\nCON LA PARTICIPACIÓN\nACTIVA DEL GOBIERNO\nLOCAL\nDISMINUIR   LA\nDESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226953,
            "txPgProblema": "FALTA DISPONIBILIDAD DE AGUA POTABLE",
            "txPgObjetivo": "ALMACENAR EL RECURSO HÍDRICO PRACTICANDO LA COSECHA DE AGUA.",
            "txPgIndicador": "COSECHA DE AGUA APROVECHANDO LA TEMPORADA DE LLUVIA (CONSTRUYENDO REPRESAS,\nRESERVORIO, CANALES, COCHAS), PARA ALMACENAR VOLÚMENES DE AGUA A TRAVÉS DE GESTIÓN ANTE LA GERENCIA REGIONAL DE RECURSOS NATURALES DE GOBIERNO REGIONAL DE PUNO Y MINISTERIO DE AGRICULTURA",
            "txPgMeta": "AMPLIAR LA\nFRONTERA AGRÍCOLA.\nCUBRIR LAS DEMANDAS\nDE AGUA DE   LOS\nCAMPOS AGRÍCOLAS Y COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226971,
            "txPgProblema": "FALTA MERCADO DE CONSUMIDORES",
            "txPgObjetivo": "FOMENTAR   LA   CREACIÓN   DE   MICROEMPRESAS PRODUCTIVAS PARA DESARROLLAR CADENAS DE COMERCIALIZACIÓN ARTICULADA.",
            "txPgIndicador": "DAR LA ATENCIÓN Y CAPACITACIÓN A LOS EMPRENDEDORES EN DIFERENTES ACTIVIDADES Y RUBROS QUE REALICEN.",
            "txPgMeta": "CONSOLIDACIÓN\nDE MICROEMPRESAS\nGENERADORAS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226981,
            "txPgProblema": "FALTA DE EXPORTACIONES DE PRODCUTOS DEL DISTRITO",
            "txPgObjetivo": "MASIFICAR Y POTENCIAR EL   CULTIVO DE PAPA KAÑIGUA, CEBADA, TRIGO, HABAS Y QUINUA, PARA DINAMIZAR NUESTRA ECONOMÍA,\nCREANDO FUENTES   DE TRABAJO SEGURA, ESTABLE Y   PERMANENTE.",
            "txPgIndicador": "GESTIONAR MERCADO DE CONSUMIDORES PARA LA VENTA DIRECTA, SIN INTERMEDIARIOS.",
            "txPgMeta": "MEJORA LA CALIDAD DE\nVIDA   DE NUESTROS\nAGRICULTORES Y PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227003,
            "txPgProblema": "FALTA DE REFORESTACIÓN EN LAS COMUNIDADES Y EN EL CENTRO URBANO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMA DE ARBORIZACIÓN Y JARDINES “TIQULLACA, TE QUIERO VERDE”.",
            "txPgIndicador": "FOMENTAR MÁS ÁREAS VERDES POR CONCURSO POR COMUNIDADES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "TIQUILLACA SEA\nUN DISTRITO QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDO POR LA CONTAMINACIÓN\nAMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227020,
            "txPgProblema": "FALTA DE TURISMO",
            "txPgObjetivo": "PROMOCIONAR A DISTRITO DE TIQUILLACA COMO ZONA TURÍSTICA CON FERIAS, ARTES CULINARIOS, ETC., DURANTE LAS FIESTAS PATRONALES DEL PUEBLO, FERIADOS LARGOS Y SÁBADOS Y DOMINGOS.",
            "txPgIndicador": "MEJORANDO NUESTRAS VÍAS DE COMUNICACIÓN (CARRETERAS) DIGITALIZANDO LOS SITIOS ARQUEOLÓGICOS, DEL DISTRITO DE TIQUILLACA Y SUS COMUNIDADES PRACTICANDO Y MOSTRANDO LA ARTESANÍA, GASTRONOMÍA Y COSTUMBRES DEL DISTRITO DE TIQUILLACA.",
            "txPgMeta": "TIQUILLACA SEA UN\nDISTRITO POTENCIALMENTE\nTURÍSTICO Y ASÍ GENERE\nFUENTES TRABAJO\nPARA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227030,
            "txPgProblema": "EXISTE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "DISEÑAR   Y   EJECUTAR   POLÍTICAS   CONTRA   LA\nCONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS.  “TIQUILLACA”\nTE QUIERO  LIMPIO”.",
            "txPgIndicador": "IMPLEMENTAR EL PROGRAMA DENOMINADO “BASURA CERO” PRACTICAR EL RECICLAJE.",
            "txPgMeta": "DISMINUIR LA\nINCIDENCIA DE\nCONTAMINACIÓN\nAMBIENTAL Y REALIZAR\nEL BUEN MANEJO DE\nRECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227053,
            "txPgProblema": "FALTA DE GESTION PÚBLICA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE,  OPORTUNA, TRANSPARENTE Y LEGAL.",
            "txPgIndicador": "GESTIÓN TRANSPARENTE SIN CORRUPCIÓN DURANTE LA GESTIÓN.",
            "txPgMeta": "QUE LA POBLACIÓN DE DISTRITO DE (TIQUILLACA, SIENTA  SEGURIDAD  Y\nCONFIANZA  EN  SU AUTORIDAD MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227059,
            "txPgProblema": "FALTA DE ASIGNACION Y DISTRIBUCIÓN OPTIMA DE PRESUPUESTO.",
            "txPgObjetivo": "REALIZAR INVERSIÓN CON CRITERIO DE COSTO – BENEFICIO DEL PUEBLO.",
            "txPgIndicador": "DESTINAR EL PRESUPUESTO DE ACUERDO A LA NECESIDAD Y REQUERIMIENTO EN BENEFICIO DEL PUEBLO Y SUS COMUNIDADES HACIENDO PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "CUBRIR LAS\nNECESIDADES DEL\nPUEBLO, GENERAR MAYOR IMPACTO Y BENEFICIOS A LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227069,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "TRABAJAR JUNTO CON LA POBLACIÓN, ESCUCHANDO SUS   NECESIDADES, SIENDO DEMOCRÁTICO CON TODOS.",
            "txPgIndicador": "COORDINACIÓN PERMANENTE CON LAS AUTORIDADES, POBLACIÓN LUGAREÑA Y RESIDENTES, Y DIFERENTES SECTORES QUE INVOLUCREN EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "CUBRIR LAS EXPECTATIVAS Y DE ESE MODO   QUE LA POBLACIÓN SE SIENTA\nSATISFECHA CON LOS\nTRABAJOS QUE REALICE LA MUNICIPALIDAD Y SUS AUTORIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}