{
    "datoGeneral": {
        "idPlanGobierno": 25938,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebbfcf73-ccda-43d1-b6fc-700a6424f1ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a61fc8f-0d7a-4c73-badf-943647622bfa.pdf",
        "txCodExpedienteExt": "ERM.2022014930",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151297,
            "txPgProblema": "1. SALUD:\n- PREVALENCIA DE DESNUTRICIÓN INFANTIL Y ANEMIA EN MENORES DE 3 A 5 AÑOS Y MADRES GESTANTES ADOLESCENTES.\n- DEFICIENTE ACCESO A SERVICIOS DE SALUD PREVENTIVO NO IMPLEMENTADAS POR LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgIndicador": "13.8% DE DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS AL 2017.\n- 35.2% DE ANEMIA INFANTIL EN MENORES DE 3 AÑOS EN EL AÑO 2017\n- 29.5% DE ANEMIA INFANTIL EN MENORES DE 5 AÑOS EN EL AÑO 2017.\n- 60 ESTABLECIMIENTOS DE SALUD EN FUNCIONAMIENTO SIN CATEGORÍA A NIVEL PROVINCIAL\n- CREACIÓN DE CLÍNICA MUNICIPAL Y 1 PROGRAMA DE SALUD PREVENTIVA ITINERANTE.",
            "txPgMeta": "- COADYUVAR A LA REDUCCIÓN AL 10.5% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n- CONTRIBUIR A LA REDUCCIÓN AL 30% DE NIÑOS MENORES DE 3 AÑOS Y 25.5% CON ANEMIA TOTAL.\n- MEJORAR LAS PRÁCTICAS DE NUTRICIÓN COMPLEMENTARIA DURANTE LA PRIMERA INFANCIA.\n1. CONTRIBUIR A LA REDUCCIÓN DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES A 5 AÑOS.\n2. CONTRIBUIR A REDUCCIÓN DE ANEMIA EN NIÑOS MENORES DE 3-5 AÑOS MEDIANTE VIGILANCIA COMUNITARIA.\n3. GARANTIZAR LA SEGURIDAD ALIMENTARIA EN MADRES GESTANTES MEDIANTE PROGRAMAS DE COMPLEMENTACIÓN NUTRICIONAL\n4. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA ESTABLECIMIENTO DE SALUD, MEDIANTE CONVENIO CON EL MINISTERIO DE SALUD.\n5. REDUCCIÓN DE ÍNDICE DE EMBARAZO EN ADOLESCENTES.\n6. PROGRAMA INTEGRAL PARA ATENCIÓN DE ADULTOS MAYORES Y PERSONAS CON ALTERACIONES MENTALES.\n7. IMPLEMENTAR LA OPERATIVIDAD DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS (PTAR)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151354,
            "txPgProblema": "2. EDUCACIÓN:\n- DEFICIENTE CALIDAD DE APRENDIZAJE\n- LIMITADA COBERTURA DE IIEE EN ZONAS RURALES.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS EDUCATIVOS",
            "txPgIndicador": "BRECHA LOGROS DE APRENDIZAJE:\n- 89% DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA.\n- 89% DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO.\nBRECHA DE INFRAESTRUCTURA EDUCATIVA:\n- 81.9% LOCALES EN ESTADO REGULAR Y MALA\n- 28.8% IIEE SIN CONEXIÓN A ELECTRICIDAD.\n- 72.7% IIEE SIN CONEXIÓN A AGUA\n- 58.8% SIN CONEXIÓN A DESAGÜE\n- 88.2% NIVEL PRIMARIO SIN ACCESO A INTERNET.\n- 47.2% NIVEL SECUNDARIO SIN ACCESO A INTERNET.",
            "txPgMeta": "- REDUCIR AL 50% DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON PROBLEMAS DE COMPRESIÓN LECTORA\n- REDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n- MEJORAR LA CALIDAD EDUCATIVA MEDIANTE VIGILANCIA SOCIAL (COPALE)\n- CONTRIBUIR A LA REDUCCIÓN DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA MEDIANTE PIP/IOARR\n1. CONTRIBUIR A LOS SERVICIOS EDUCATIVOS MODERNOS, DE CALIDAD CON ENFOQUE DE EIB, PARA LOS ESTUDIANTES DEL DISTRITO.\n2. CONTRIBUIR A MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA CON ACCESO A SERVICIOS.\n3. CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA\n4. GESTIONAR LA CREACIÓN DE LA ESPECIALIDAD DE CONSTRUCCIÓN CIVIL EN EL INSTITUTO DE CURAHUASI ISTC.\n5. CURSOS DE CAPACITACIÓN EN TEATRO Y EDUCACIÓN FINANCIERA\n6. PROMOVER Y GESTIONAR LA CREACIÓN DE LA UGEL DE CURAHUASI.\n7. PROGRAMA PARA DISMINUIR EL ALCOHOLISMO, DROGADICCIÓN Y PANDILLAJE EN ADOLESCENTES.\n8. GENERAR UN PROGRAMA PARA LA ATENCIÓN DE BIBLIOTECA MUNICIPAL VIRTUAL Y PRESENCIAL.\n9. MEJORAMIENTO DEL COMPLEJO CULTURAL DE CURAHUASI PARA FORTALECER LAS ACTIVIDADES CULTURALES, COSTUMBRISTAS Y DEPORTIVOS DEL DISTRITO E IMPLEMENTACIÓN.\n10. DESARROLLAR EL INVENTARIO DE LOS RECURSOS TURÍSTICOS PARA CONVERTIRLOS EN DESTINO TURÍSTICO A CURAHUASI.\n11. CONSTRUCCIÓN DEL COMPLEJO RECREACIONAL DE LUCMOS\n12. MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS EN LAS COMUNIDADES\n13. PROGRAMA DE DESARROLLO DEPORTIVO MUNICIPAL.\n14. PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES ORGANIZATIVAS DE LAS LIGAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151390,
            "txPgProblema": "VIVIENDA:\n- VIVIENDAS SIN ACCESO A SERVICIOS BÁSICOS.\n- VIVIENDA VULNERABLE A PELIGROS DIVERSOS.\nSEGURIDAD CIUDADANA:\n- INSEGURIDAD CIUDADANA EN ZONA URBANA Y RURAL ALCOHOLISMO, DROGADICCIÓN Y JUNTAS VECINALES SIN ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "-MEJORAR EL ACCESO AL SERVICIO DE SANEAMIENTO\n-MEJORAR EL NIVEL DE INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPATIVA.",
            "txPgIndicador": "BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n- 51.2% VIVIENDAS SIN ACCESO A SERVICIOS DE AGUA\n- 78.1% VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO.\n- 40.7% DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n- 58.7% DE VIVIENDAS SIN ACCESO A TELEFONÍA.\n- ALTOS % DE VIVIENDAS INSEGURAS ANTE IMPACTOS DEL CAMBIO CLIMÁTICO EN ZONAS RURALES ALTO ANDINAS.\n- CASOS DE DELITOS Y FALTAS DURANTE EL 2021 Y POR LA PNP DE CURAHUASI.\n- SE REGISTRA MAYORES CASOS DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES DURANTE EL AÑO 2021 SE REPORTÓ CASOS.",
            "txPgMeta": "- REDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS BÁSICOS DE VIVIENDAS.\n- MEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS\n- REDUCIR LA CANTIDAD DE FALTAS Y DELITOS AL 2026.\n- PROGRAMA PARA PREVENCIÓN DE VIOLENCIA Y MALTRATO A LAS MUJERES Y POBLACIÓN VULNERABLE.\n- CONTRATAR MAYOR CANTIDAD DE PERSONAL PARA SERENAZGO.\n1. ELABORAR Y GESTIONAR EL PROYECTO DE AMPLIACIÓN Y MEJORAMIENTO DE SANEAMIENTO BÁSICO URBANO Y RURAL MVCS.\n2. IMPLEMENTACIÓN DE PROGRAMA DE VIVIENDAS SALUDABLES EN LAS ZONAS ALTAS ANDINAS MEDIANTE CONVENIO CON MVCS.\n3. PROYECTO DE AMPLIACIÓN DE SANEAMIENTO BÁSICO RURAL DE CURAHUASI.\n4. CONSTRUCCIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n5. CONTRACCIÓN DE TRATAMIENTO DE AGUAS SERVIDAS.\n6.PROYECTO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE CURAHUASI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151455,
            "txPgProblema": "1. AGRICULTURA Y GANADERÍA:\n- BAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO\n- INSEGURIDAD ALIMENTARIA\n- PERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADA)",
            "txPgObjetivo": "MEJORAR EL NIVEL DE COMPETITIVIDAD DEL SECTOR AGRÍCOLA.",
            "txPgIndicador": "ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n- ALTOS ÍNDICES DE INSEGURIDAD ALIMENTARIA Y NUTRICIONAL",
            "txPgMeta": "AGRICULTURA FAMILIAR CONSOLIDADA Y SOSTENIBLE\n- CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS AGROPECUARIAS DE LA PROVINCIA\n- GARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE\n1. IMPLEMENTAR PROGRAMA DE PROCIMPITE PARA CADENAS PRODUCTIVAS AGROECOLÓGICAS FAMILIARES.\n2. APOYAR NUEVOS EMPRENDIMIENTOS PRODUCTIVOS LOCALES, CON ORGANIZACIONES DE MUJERES Y JÓVENES (BIOHUERTO, FITO TOLDOS, ANIMALES MENORES, AGRICULTURA), COMERCIO LOCAL Y EMPRENDIMIENTOS\n3. MEJORA DE CAPACIDADES TÉCNICAS DE AGRICULTORES CON USO DE TECNOLOGÍAS PARA PROTECCIÓN DE CULTIVOS ANTE IMPACTO DE CAMBIO CLIMÁTICO.\n4. PROGRAMA DE MANEJO Y CONSERVACIÓN DE PRADERAS ALTO ANDINAS, PARA SIEMBRA Y COSECHA DE AGUA DE LLUVIA.\n5. PROGRAMA DE INTENSIFICACIÓN DE CULTIVOS RENTABLES QUE SE INSERTEN EN LOS MERCADOS REGIONALES.\n6. PROGRAMA DE PROYECTOS DE BIOHUERTO Y EMPRENDIMIENTOS RURALES.\n7. IMPLEMENTACIÓN DE SEMILLAS DE MAÍZ PARA PRODUCTOS ALTO ANDINAS.\n8. PROGRAMA DE PRODUCCIÓN DE HUMOS Y BIOL PARA FERTILIZAR LOS BIOHUERTO FAMILIARES.\n9. PROYECTO DE SIEMBRA DE PASTOS MEJORADOS PARA LA CRIANZA DE GANADO LECHERO Y CUYES.\n10. CONSTRUCCIÓN DE MERCADO EN CENTROS POBLADOS.\n11. PROGRAMA DE MEJORAMIENTO DE GANADO VACUNO Y OVINO Y CRIANZA DE ANIMALES MENORES.\n12. PROGRAMA DE APOYAR LA TRANSFORMACIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DEL DISTRITO.\n13. PROGRAMA DE APOYO A LAS ACTIVIDADES ACUÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151492,
            "txPgProblema": "TURISMO:\n-ESCASA INFORMACIÓN DE PATRIMONIO ARQUEOLÓGICO, CULTURA, ETC.\nEMPLEO:\n-LIMITADO ACCESO A CENTROS DE FORMACIÓN TÉCNICO PRODUCTIVO.",
            "txPgObjetivo": "-MEJORAR EL NIVEL DE COMPETITIVIDAD DEL SECTOR AGRÍCOLA\n-MEJORAR EL NIVEL DE COMPETITIVIDAD DEL SECTOR AGRÍCOLA",
            "txPgIndicador": "-LIMITADO FOMENTO AL TURISMO\n-ALTOS ÍNDICES DE DESEMPLEO",
            "txPgMeta": "-REACTIVACIÓN DEL TURISMO LOCAL EN EL DISTRITO DE CURAHUASI.\n-CONTRIBUIR A FORTALECER LAS CAPACIDADES HUMANAS PARA EL ACCESO LABORAL CALIFICADO.\n1. FOMENTO AL TURISMO VIVENCIAL EN BASE A LAS FIESTAS COSTUMBRISTAS DEL DISTRITO.\n2. GESTIONAR LA CONSTRUCCIÓN TELEFÉRICO DEL MIRADOR SAN CRISTÓBAL AL RIO APURÍMAC.\n3. GESTIONAR LA PAVIMENTACIÓN Y ASFALTADO A LOS DESTINOS TURÍSTICOS DE SAYWITE Y OTROS DEL DISTRITO.\n4. CONTRIBUIR EN LA CAPACITACIÓN Y/O ADIESTRAMIENTO PARA EL ACCESO LABORAL\n5. PROGRAMA DE EMPLEO TEMPORAL A LOS ESTUDIANTES UNIVERSITARIOS O DE INSTITUTOS EN LOS MESES DE ENERO Y MARZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151542,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL\n- INADECUADO USO RACIONAL Y OPTIMIZACIÓN DE RECURSOS NATURALES.\nRESIDUOS SÓLIDOS:\n- INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "-DISMINUIR LA VULNERABILIDAD A PELIGROS CLIMÁTICOS, NATURALES Y ANTRÓPICOS\n-DISMINUIR LA VULNERABILIDAD A PELIGROS CLIMÁTICOS, NATURALES Y ANTRÓPICOS",
            "txPgIndicador": "- ALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL\n- ALTO % DE CONTAMINACIÓN POR VERTIMIENTO DE AGUAS RESIDUALES\n- ALTOS ÍNDICES DE CONFLICTOS SOCIO AMBIENTALES.\n-SE CUENTA CON MAQUINARIAS Y EQUIPOS PERO EN MAL ESTADO PARA RESIDUOS SÓLIDOS EN LA MUNICIPALIDAD",
            "txPgMeta": "- REDUCIR LA CONTAMINACIÓN AMBIENTAL\n- MEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES\n- REDUCIR LOS CONFLICTOS SOCIO AMBIENTALES\n- OPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS\n- CONTAR CON UN COMPACTADOR PARA LA ZONA URBANA Y OTROS EQUIPOS PARA ZONAS RURALES.\n- PERSONAL CAPACITADOS EN LIMPIEZA PÚBLICA Y RESIDUOS SOLIDOS\n1. PROMOVER LA FORESTACIÓN Y REFORESTACIÓN PARA LAS COMUNIDADES CAMPESINAS.\n2. IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN CABECERAS DE CUENCA, PARA ASEGURAR LA OFERTA HÍDRICA EN LA PROVINCIA.\n3. PROGRAMA DE DESARROLLO DE PERSONAS (PDP) EN GESTIÓN Y MANEJO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151553,
            "txPgProblema": "DESARROLLO URBANO Y TRANSITO\n- CRECIMIENTO DESORDENADO DE LA CIUDAD.\n- INADECUADAS CONDICIONES DE TRANSPIRABILIDAD VEHICULAR, PEATONAL Y VÍAS EN MAL ESTADO",
            "txPgObjetivo": "LOGRAR EL CRECIMIENTO ORDENADO DE LA CIUDAD",
            "txPgIndicador": "MEJORAR EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE CURAHUASI",
            "txPgMeta": "-PLAN DE DESARROLLO URBANO DE LA CIUDAD DE CURAHUASI\n1. ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO Y DE EXPANSIÓN URBANO DE CURAHUASI.\n2. ELABORAR EL PROYECTO, MEJORAMIENTO Y AMPLIACIÓN DE TRANSPIRABILIDAD PEATONAL Y VEHICULAR EN LA CIUDAD Y COMUNIDADES DEL DISTRITO\n3. PROGRAMA DE EMBELLECIMIENTO CON PARQUES Y JARDINES EN LA CIUDAD DE CURAHUASI.\n4. ELABORAR EL PLAN REGULADOR DE TRANSITO A NIVEL DEL DISTRITO DE CURAHUASI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151562,
            "txPgProblema": "4. GESTIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.\n- DÉBIL INSTITUCIONALIDAD Y CAPACIDAD DE RESPUESTA ANTE RIESGOS DE DESASTRES\n- FAJAS MARGINALES NO REGULADOS RÍOS Y RIACHUELOS Y CONSTRUCCIÓN DE CASAS SIN AUTORIZACIÓN NI RESPETO A LA LEY.\n- INEXISTENCIA DE ESTUDIOS TÉCNICOS SOBRE VULNERABILIDAD SÍSMICA, HUAYCOS, ETC., Y ESCASA IMPLEMENTACIÓN DE GESTIÓN DE RIESGOS.",
            "txPgObjetivo": "OE.07 DISMINUIR LA VULNERABILIDAD A PELIGROS CLIMÁTICOS, NATURALES Y ANTRÓPICOS",
            "txPgIndicador": "- LIMITADO CONOCIMIENTO DEL RIESGO\n- DÉBIL INSTITUCIONALIDAD Y CAPACIDAD DE RESPUESTA ANTE RIESGOS DE DESASTRES.",
            "txPgMeta": "- GENERAR ESTUDIOS ESPECIALIZADOS DEL CONOCIMIENTO DEL RIESGO\n- FORTALECER LA CAPACIDAD INSTITUCIONAL DE RESPUESTA ANTE DESASTRES\n1. EJECUCIÓN DE ESTUDIOS ESPECIALIZADOS DE RIESGOS MEDIANTE CONVENIO CON INGMEMET CENEPRED, ANA\n2. FORTALECER LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD PARA ADECUADA GESTIÓN DEL RIESGO DE DESASTRES.\n3. PROMOVER UN CONVENIO CON ANA PARA LA DELIMITACIÓN DE FAJAS MARGINALES DE QUEBRADAS Y RÍOS.\n4. FORTALECIMIENTO DE CAPACIDADES EN TEMAS DE PREVENCIÓN Y GESTIÓN DE RIESGO DE DESASTRES\n5. IMPLEMENTACIÓN DE ACCIONES DE INFORMACIÓN SENSIBILIZACIÓN Y FISCALIZACIÓN DE ZONAS DE ALTO RIESGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151575,
            "txPgProblema": "CORRUPCIÓN NO HAY TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "MEJORAR EL NIVEL DE INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPATIVA",
            "txPgIndicador": "DÉBIL GOBERNANZA INSTITUCIONAL",
            "txPgMeta": "- FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN\n- FORTALECER LA PARTICIPACIÓN CIUDADANA\n1. FORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL CCL.\n2. MEJORA DEL PORTAL WEB PARA TRANSPARENCIA Y EN EL ACCESO A LA INFORMACIÓN PÚBLICA.\n3. RESTRUCTURACIÓN ORGÁNICA Y ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL DE ACUERDO A LA NORMATIVA VIGENTE.\n4. PROGRAMA DE CAPACITACIÓN A LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151588,
            "txPgProblema": "DEBILIDAD EN LA RENDICIÓN DE CUENTAS DEL SISTEMA DE CONTROL INTERNO /SCI) RENDICIÓN DE CUENTAS DEL TITULAR DEL PLIEGO Y AUDIENCIA PUBLICA",
            "txPgObjetivo": "MEJORAR EL NIVEL DE INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPATIVA",
            "txPgIndicador": "-DÉBIL GOBERNANZA INSTITUCIONAL",
            "txPgMeta": "-FORTALECER INFORMACIÓN ADECUADA\n1. IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO\n2. IMPLEMENTAR LA RENDICIÓN DE CUENTAS DEL TITULAR DE LA ENTIDAD\n3. IMPLEMENTAR LA RENDICIÓN DE CUENTAS VÍA AUDIENCIA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151595,
            "txPgProblema": "INADECUADA REFORMA TRIBUTARIA",
            "txPgObjetivo": "MEJORAR EL NIVEL DE INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPATIVA",
            "txPgIndicador": "DÉBIL GOBERNANZA INSTITUCIONAL",
            "txPgMeta": "LOGRAR AUMENTAR LA BASE CONTRIBUTIVA Y LA RECAUDACIÓN MUNICIPAL\n1. SISTEMATIZAR LA ADMINISTRACIÓN TRIBUTARIA\n2. IMPULSAR UNA ADMINISTRACIÓN TRIBUTARIA GERENCIAL CON ENFOQUE ESTRATÉGICO INCORPORANDO E INSTITUCIONALIZANDO PROCESOS MODERNOS E INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}