{
    "datoGeneral": {
        "idPlanGobierno": 21128,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f528a75-0e4f-42af-b9c5-ddd185df7c61.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/587477ba-1a67-49ef-b6e4-c5d8f7d369ef.pdf",
        "txCodExpedienteExt": "ERM.2022014212",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163588,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN EN LA POBLACIÓN INFANTIL, MADRES LACTANTES Y GESTANTES.",
            "txPgObjetivo": "REALIZAR UN SEGUIMIENTO EXHAUSTIVO A LA FUENTE DE ESTE PROBLEMA Y SUS PRINCIPALES FUGAS DEL MISMO CON FIN DE QUE LA AYUDA LLEGUE A LO QUE REALMENTE LO NECESITEN.",
            "txPgIndicador": "ÍNDICE DE VULNERABILIDAD A LA INSEGURIDAD ALIMENTARIA (IVIA), (2018) DEDUCE QUE UN 0.72 % (CEPLAN 2019) PRESENTAN ANEMIA",
            "txPgMeta": "REDUCIR LA ANEMIA EN LA POBLACIÓN CHACAPAMPINA EN UN 15 % AL FINAL DEL PERIODO DE GOBIERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163622,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SALUD.",
            "txPgObjetivo": "PROMOVER EL SERVICIO ADECUANDO DE SALUD, CON EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS.",
            "txPgIndicador": "MÁS DE UN 90 % DE LA POBLACIÓN CUENTA CON SISTEMA INTEGRAL DE SALUD (CEPLAN 2019).",
            "txPgMeta": "1 AMBULANCIA Y 1 MÉDICO GENERAL PARA EL DISTRITO DE CHACAPAMPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163667,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN LOS ESCOLARES DE NIVEL PRIMARIO.",
            "txPgObjetivo": "IMPLEMENTAR COMPUTADORAS QUE CUENTEN CON TECNOLOGÍA ACTUAL Y UNA MEJORADA FIBRA ÓPTICA PARA EL SERVICIO DE INTERNET ASÍ COMO TAMBIÉN MEJORAR LOS AMBIENTES PARA QUE SE PUEDA BRINDAR UNA MEJOR EDUCACIÓN",
            "txPgIndicador": "JUNÍN REPORTE-DINÁMICO (2019) - CPELAN (2020)",
            "txPgMeta": "CONTAR CON UNA MEJOR FIBRA ÓPTICA Y DOTAR DE EQUIPOS A NUESTROS ESTUDIANTES Y PUEDAN CONTAR CON INFORMACIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163705,
            "txPgProblema": "ESCASO ASESORAMIENTO DE ASISTENCIA TÉCNICA ECOLÓGICA PARA LA ACTIVIDAD AGRÍCOLA Y PARA LA GANADERÍA NO CUENTA CON UN SERVICIO DE SANIDAD ANIMAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE NUESTROS PRODUCTOS AGRÍCOLAS Y VACUNOS PARA PODER COMPETIR CON EL MERCADO LOCAL",
            "txPgIndicador": "CENSOS NACIONALES 2017 (INEI), CEPLAN 2019",
            "txPgMeta": "MEJOR TANTO LA CALIDAD COMO LA CANTIDAD DE NUESTRA PRODUCCIÓN AGRÍCOLA Y GANADERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163735,
            "txPgProblema": "CARENCIA DE ORDENAMIENTO DE UNA FERIA SEMANAL EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "ORDENAR Y CLASIFICAR LA FERIA EN EL DISTRITO DE CHACAPAMPA",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE RECURREN A LA FERIA SEMANAL DE CHACAPAMPA",
            "txPgMeta": "PARA EL AÑO 2026 SE ESPERA QUE LOS OFERTANTE EN LA FERIA CREZCA EN 35% Y QUE LOS DEMANDANTES SUPERE EL 100% DE LOS YA CONCURRENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163764,
            "txPgProblema": "INADECUADO SISTEMA DE RIEGO EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE RIEGO, COSECHA DE AGUA Y OTROS.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES Y GANADEROS QUE AUMENTARON SU RENTABILIDAD.",
            "txPgMeta": "PODER REALIZAR UNA SIEMBRA INTENSIVA EN EL DISTRITO DE CHACAPAMPA Y NO ESTACIONARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163846,
            "txPgProblema": "ALTA CONTAMINACIÓN POR LA QUEMA CONSTANTE DE RESIDUOS SÓLIDOS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE NUESTRO DISTRITO",
            "txPgIndicador": "CANTIDAD DE RESIDUOS RECOLECTADOS EN EL DISTRITO",
            "txPgMeta": "QUE EL 90% DE LA POBLACIÓN TENGA UNA CULTURA DE RECICLAR SUS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163873,
            "txPgProblema": "ALTA DESFORESTACIÓN EN EL DISTRITO DE CHACAPAMPA.",
            "txPgObjetivo": "PROMOVER LA REDUCCIÓN LA TALA DE ÁRBOLES INDISCRIMINADA.",
            "txPgIndicador": "Nº DE ÁRBOLES DESPROTEGIDOS",
            "txPgMeta": "APROBACIÓN DE UNA ORDENANZA MUNICIPAL DE PROTECCIÓN AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163904,
            "txPgProblema": "ALTA CONTAMINACIÓN DEL RIO CHACAPAMPA DESTRUYENDO LA BIODIVERSIDAD QUE CRECE EN ESTE.",
            "txPgObjetivo": "REDUCIR LA DESTRUCCIÓN DE NUESTRA FAUNA NATURAL PROVENIENTE DEL RIO CANIPACO",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN DE AGUA",
            "txPgMeta": "QUE LA POBLACIÓN DE TRUCHAS SILVESTRES SE PUEDAN INCREMENTAR EN UN 15% AL FINAL DEL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163930,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA POBLACIÓN DE CHACAPAMPA",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD DE LA POBLACIÓN CHACAPAMPINA",
            "txPgIndicador": "PORCENTAJE DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "75% DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADAS EN EL DISTRITO DE CHACAPAMPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163961,
            "txPgProblema": "GOBIERNO LOCAL DESORGANIZADO E INARTICULADO",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL Y ACTUALIZACIÓN DE SU PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CHACAPAMPA",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}