{
    "datoGeneral": {
        "idPlanGobierno": 17607,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a1b7b8d-e7fb-40e9-9477-c6a35ce1ca9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb4b9180-cee0-4051-822a-f5acfe0f0603.pdf",
        "txCodExpedienteExt": "ERM.2022012570",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160470,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\n1.\tALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\n2.\tBAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO DE HUAMANQUIQUIA.",
            "txPgObjetivo": "1.\tDISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS. \n2.\tINCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO DE HUAMANQUIQUIA.",
            "txPgIndicador": "1.\t% MENOR DE NIÑOS (AS) CON ANEMIA Y DESNUTRICIÓN. \n2. POBLACIÓN SATISFECHA CON SERVICIOS ADECUADOS DE AGUA, DESAGÜE Y UBS",
            "txPgMeta": "1.\tAL 2026 SE HABRÁ DISMINUIDO LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN UN 30%.\n2.\tAL 2026 EL 100% DE LA POBLACIÓN HUAMANQUIQUIANA CONTARA CON DICHO SERVICIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160513,
            "txPgProblema": "1.\tBAJOS LOGROS DE COMPETENCIA EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y ESCASA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN LA FORMACIÓN DEL NIÑO Y ADOLESCENTE FRENTE A LA TECNOLOGÍA Y LAS CLASES SEMIPRESENCIALES.\n2.\tNO SE REVALORA NUESTRA CULTURA VIVA, MUCHAS DE LAS FIESTAS, RITOS Y FORMAS DE VIDA ACTUALES QUE EXISTEN EN NUESTRO DISTRITO A NIVEL DE LAS CUATRO COMUNIDADES VAN DESAPARECIENDO.",
            "txPgObjetivo": "1.\tMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS CON PERTINENCIA INTERCULTURAL EN UN MUNDO GLOBALIZADO.\n\n2.    REVALORAR LA CULTURA VIVA DE NUESTRO DISTRITO EN LAS CUATRO COMUNIDADES.",
            "txPgIndicador": "1.\tINCREMENTO DEL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DEL DISTRITO NIVEL PRIMARIA Y SECUNDARIO.\n2.     INCREMENTO DE LA IDENTIDAD CULTURAL Y REVALORIZACIÓN DEL QUECHUA",
            "txPgMeta": "1.\tPORCENTAJE  DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS EN UN 30% A NIVEL DISTRITAL.\n2.     AL AÑO 01 DESTINAR UN 1% DEL PRESUPUESTO A LOS DIVERSOS ANEXOS PARA INCREMENTAR LA IDENTIDAD CULTURAL Y REVALORIZAR LA LENGUA MATERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160547,
            "txPgProblema": "1.\tINCREMENTO DE LOS CASOS DE VIOLENCIA CONTRA LA MUJER EN LAS COMUNIDADES DEL DISTRITO DE HUAMANQUIQUIA. \n2.\tDIFICULTADES DE LOS DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.\n3.\tADULTOS MAYORES NO SON ATENDIDOS POR EL GOBIERNO LOCAL CONFORME ESTABLECE LA NORMATIVA.\n4.     FALTA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN LAS CUATRO COMUNIDADES DEL DISTRITO DE HUAMANQUIQUIA.",
            "txPgObjetivo": "1.\tREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES DENTRO DEL DISTRITO.\n2.\tGARANTIZAR EL DERECHO DE LOS DISCAPACITADOS EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS. \n3.\tFORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.\n4.     PROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL.",
            "txPgIndicador": "1.\t% DE MUJERES CON PLENO CONOCIMIENTO DE SUS DERECHOS \n2.\tPOBLACIÓN USUARIA SATISFECHA CON LA ATENCIÓN DE LA OFICINA DEL OMAPED.\n3.\tPOBLACIÓN ADULTA SATISFECHOS CON LA ATENCIÓN.\n4.     POBLACIÓN HUAMANQUIQUIANA CUENTA CON ESPACIOS DEPORTIVOS ADECUADOS PARA PRACTICAR EL DEPORTE.",
            "txPgMeta": "1.\tAL 2026 SE CONCRETA LA REALIZACIÓN DE 16 CAMPAÑAS.\n2.\tAL 1ER AÑO SE REALIZARA LA ASIGNACIÓN PRESUPUESTAL E IMPLEMENTACIÓN DEL OMAPED EN LA MUNICIPALIDAD DISTRITAL DE HUAMANQUIQUIA.\n3.\tASIGNACIÓN PRESUPUESTAL E IMPLEMENTACIÓN DEL CIAM  EN LA MUNICIPALIDAD DISTRITAL DE HUAMANQUIQUIA.\n4.     AL 2026 SE LOGRARA LA CONSTRUCCIÓN DE 04 ESPACIOS DEPORTIVOS. AL 2026 CONCRETAREMOS AL REALIZACIÓN DE 04 CAMPEONATOS DEPORTIVOS INTER COMUNIDADES. AL 2026 SE LOGRARA EL MEJORAMIENTO DE 03 ESTADIOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160576,
            "txPgProblema": "1.\tESCASEZ DE PRODUCTOS AGRÍCOLAS PARA EL CONSUMO DE LOS POBLADORES.\n2.\tLA ACTIVIDAD ACUÍCOLA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL.",
            "txPgObjetivo": "1.\tGESTIÓN ANTES LA INSTANCIAS REGIONALES Y NACIONALES PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO\n2.\tDIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD A TRAVÉS DE ASOCIACIONES Y GRUPOS ORGANIZADOS Y MEJORAR LA COMPETITIVIDAD .\nMEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA DE RIEGO ACORDES A LA ACTUALIDAD (RIEGO TECNIFICADO) IMPLEMENTADOS.\n\n\nESTUDIOS DE REINVERSIÓN PARA PRODUCTORES BENEFICIARIOS.\n\nPRODUCTORES FORTALECIDOS.",
            "txPgMeta": "AL 2026 UN 30% DE LAS INFRAESTRUCTURAS DE RIEGO SERÁN RENOVADOS, CON TECNOLOGÍA A CORDE A LA ACTUALIDAD.\nFOMENTO DE NUEVAS OPORTUNIDADES DE NEGOCIO EN EL TEMA ACUÍCOLA (PRESENTACIÓN DE PLANES DE NEGOCIO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160607,
            "txPgProblema": "HAY DEFICIENCIAS EN EL SERVICIO DE ENERGÍA ELÉCTRICA, ESTO A RAZÓN DE QUE LA VIDA ÚTIL DEL PROYECTO YA CUMPLIÓ, ASÍ MISMO HAY ZONAS DONDE NO HAY COBERTURA.",
            "txPgObjetivo": "FOMENTAR E IMPULSAR PROYECTOS Y OBRAS DE RENOVACIÓN DE POSTES DE MADERA POR POSTES DE CONCRETO A NIVEL DISTRITAL.",
            "txPgIndicador": "POBLACIÓN SATISFECHA CON LAS INSTALACIONES NUEVAS DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "AL 2026 EL 50% DE LA POBLACIÓN CUENTA CON REDES NUEVAS DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160637,
            "txPgProblema": "1.\tESCASA PROMOCIÓN DE NUESTROS RECURSOS TURÍSTICOS Y LA ARTESANÍA A NIVEL DISTRITAL.\n2.\tDEFICIENTE ACCESO DE TROCHAS CARROZABLES ADECUADOS A LOS CENTROS DE PRODUCCIÓN.\n3.     LIMITADO APLICACIÓN DE CADENA DE VALOR DE PRODUCTOS DE BANDERA EN EL DISTRITO",
            "txPgObjetivo": "1.\tPROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS DE NUESTRO DISTRITO Y LA ARTESANÍA. \n2.\tCREACIÓN Y MANTENIMIENTO DE LAS REDES VIALES DEL DISTRITO.\n3.     PROMOVER EL VALOR AGREGADO DE PRODUCTOS DE TARA, CUY, APICULTURA, PALTA EN EL DISTRITO DE HUAMANQUIQUIA.",
            "txPgIndicador": "1.\tINCREMENTO DE LA CALIDAD DE VIDA DE LOS POBLADORES.\n2.\tPORCENTAJE DE NUEVAS REDES VIALES Y ASÍ MISMO REDES EXISTENTES CON MANTENIMIENTO CONSTANTE.\n3.     NUMERO DE PLANTAS AGROINDUSTRIALES INSTALADAS",
            "txPgMeta": "1.\tAPERTURA DE  03 CIRCUITOS TURÍSTICOS IDENTIFICADOS Y REALIZACIÓN DE 04 FERIAS PROMOVIDAS.\n2.\tAL AÑO 2026 GARANTIZAR EL EFICIENTE Y SEGURO TRÁNSITO EN TODA LA RED VIAL DEL DISTRITO EN UN 100%.\n3.\tAL 2026 POR LO MENOS LOGRAR LA INSTALACIÓN DE 01 PLANTA AGROINDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160672,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO.",
            "txPgIndicador": "MENORES ÁREAS DEPREDADAS Y DEFORESTADAS\nINCREMENTO DE PLANTACIONES FORESTALES Y FRUTALES",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE EDUCACIÓN AMBIENTAL (04 EVENTOS ANUALES).\n\nAL 2026 SE INSTALARÁ 250 HECTÁREAS TANTO EN FRUTALES Y FORESTALES NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160706,
            "txPgProblema": "1.\tAUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).\n2.     NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "1.\tREDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n2.     IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1.\tUSUARIOS CON PLENO CONOCIMIENTO DEL MANEJO DE RESIDUOS SÓLIDOS.\n2.     POBLADORES CONOCEN SOBRE LA PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.",
            "txPgMeta": "1.\tAL 1ER AÑO PUESTA EN OPERATIVIDAD (REACTIVAR) EL FUNCIONAMIENTO DEL RELLENO SANITARIO.\n2.\tAL 2026 SE FORMULARA E IMPLEMENTARA EL PLAN DISTRITAL DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160732,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "DISTRITO DISPONDRÁ EN MAYORES ÁREAS DE ALMACENAMIENTO DE AGUA",
            "txPgMeta": "AL 2026 SE CONCRETARA LA CONSTRUCCIÓN DE 03 QOCHAS A NIVEL DEL DISTRITO DE HUAMANQUIQUIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160758,
            "txPgProblema": "EL 60% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN ES  EL PROBLEMA CENTRAL EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "POBLADOR DEL DISTRITO SE ENCUENTRA INFORMADO DE LA LABOR QUE REALIZA LA MUNICIPALIDAD",
            "txPgMeta": "CUMPLIR CON LAS NORMAS DE TRANSPARENCIA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160786,
            "txPgProblema": "FALTA DE CUMPLIMIENTO DE METAS DEL PIM",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN EN CUANTO AL CUMPLIMIENTO DE METAS Y OBTENER LOS INCENTIVOS EN BIEN DE LOS PROYECTOS DEL DISTRITO DE HUAMANQUIQUIA.",
            "txPgIndicador": "MAYORES INGRESOS EN LA MUNICIPALIDAD Y POR ENDE MÁS OBRAS",
            "txPgMeta": "CUMPLIR CON EL 100% DE CUMPLIMIENTO DE METAS EMANADAS DESDE EL GOBIERNO CENTRAL Y REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160813,
            "txPgProblema": "DESCONOCIMIENTO DE FUNCIONES DE LAS AUTORIDADES LOCALES, FUNCIONARIOS PÚBLICOS Y PRIVADOS.",
            "txPgObjetivo": "ORIENTAR LA GESTIÓN ADMINISTRATIVA E INSTITUCIONAL EN FORMA DEMOCRÁTICA, INCLUSIVO, PARTICIPATIVO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "% DE USUARIOS INSATISFECHOS CON EL SERVICIO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "INCREMENTAR EL CONOCIMIENTO Y OPERATIVIDAD DE FUNCIONES DE LAS AUTORIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}