{
    "datoGeneral": {
        "idPlanGobierno": 25438,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8de9d4b4-25f3-4b94-8e15-6532e23e0c75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e645ed41-e9bd-417e-a6c1-b8d1c061227d.pdf",
        "txCodExpedienteExt": "ERM.2022015614",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225670,
            "txPgProblema": "PROBLEMA 1: EL DISTRITO DE CACHICADÁN, NO TIENE UN SISTEMA DE AGUA APTA PARA EL CONSUMO HUMANO, Y ESTA SOBREPASA LA CANTIDAD DE AGUA CAPTADA; POR OTRO LADO, EL SERVICIO DE   ALCANTARILLADO TAMPOCO LLEGA HASTA EL 100% EN LA POBLACIÓN URBANA Y RURAL; ASÍ MISMO, NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\nPROBLEMA 2: INADECUADA INFRAESTRUCTURA E INSUFICIENTE IMPLEMENTACIÓN CON MEDIOS Y MATERIALES EDUCATIVOS Y ANTENAS PARA WIFI EN LAS INSTITUCIONES EDUCATIVAS (EBR Y SUPERIOR) TENIENDO EN CUENTA E INCREMENTO DE LA POBLACIÓN ESTUDIANTIL.\n\n\nPROBLEMA 3: POCO CONOCIMIENTO DE LAS MANIFESTACIONES CULTURALES DE NUESTRO DISTRITO CACHICADÁN, LO QUE DEBILITA NUESTRA IDENTIDAD CULTURAL",
            "txPgObjetivo": "PROPUESTA 1: HACIENDO USO DE LA PLATAFORMA DE   REGISTRO, EVALUACIÓN Y SEGUIMIENTO DE EXPEDIENTES TÉCNICOS. GESTIONAR UN FINANCIAMIENTO DE PROYECTOS PARA CULMINAR EL PROYECTO DE AGUA POTABLE Y ALCANTARILLADO PARA EL DISTRITO DE CACHICADÁN.\n\n\n\nPROPUESTA 2; EJECUTAR LA CONSTRUCCIÓN, AMPLIACIÓN O MEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR Y EDUCACIÓN SUPERIOR, IMPLEMENTÁNDOLO CON MEDIOS Y MATERIALES Y WIFI PARA ESTUDIANTES Y DOCENTES, EN LA ZONA URBANA Y RURAL.\nELABORACIÓN DEL PEL E INCLUIR NUESTRA RIQUEZA TURÍSTICA.\n\nPROPUESTA 3: CREACIÓN DE LA “CASA DE LA CULTURA” CON LAS SIGUIENTES ÁREAS: INVESTIGACIÓN CULTURAL (INVENTARIO Y RECOJO DE DATOS DE LAS MANIFESTACIONES CULTURALES PARA SU RECUPERACIÓN, CONSERVACIÓN Y DIFUSIÓN) FONDO EDITORIAL (EDICIÓN DE LIBROS VISUALES DESCRIPTIVOS DE LAS DIFERENTES MANIFESTACIONES CULTURALES, PRODUCCIÓN LIBROS DE LOS ESCRITORES EN CONVENIO CON LOS ESCRITORES,), ARTE Y CULTURA O TALLERES ARTÍSTICOS (MÚSICA, DANZA, TEATRO, ARTES VISUALES Y ARTESANÍA) Y PRODUCCIÓN AUDIO VISUAL (SALA DE GRABACIÓN: DIRIGIDO PARA LOS GRUPOS MUSICALES, SOLITAS; MÚSICA TRADICIONAL COMO LOS CHIROCOS, TRAVESEREROS Y CANTANTES. ASIMISMO, MÚSICA COMERCIAL CONTEMPORÁNEA: HUAYNO, CUMBIA Y BANDA DE MÚSICOS, ENTRE OTROS GÉNEROS. DANZAS AUTÓCTONAS Y TALLERES DE ARTE Y/O TALLERES DE ARTE DE LAS INSTITUCIONES EDUCATIVAS.\nAPOYO Y FORTALECIMIENTO A LOS MÚSICOS, CANTANTES, LOCUTORES, DANZARINES Y ARTESANOS PARA UNA PRODUCCIÓN ARTÍSTICA Y/O PROYECTOS AFIN",
            "txPgIndicador": "LOS INDICADORES SE VEN REFLEJADOS EN LAS METAS PROPUESTAS AL 2026",
            "txPgMeta": "EJECUCIÓN AL 100%\n\n\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\n\n\n\nEJECUCIÓN AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225689,
            "txPgProblema": "PROBLEMA 1: EN CONDICIONES NO ÓPTIMAS SE ENCUENTRAN LAS VÍAS DE ACCESO A LOS CASERÍOS QUE CONFORMAN NUESTRO DISTRITO.\n\nPROBLEMA 2: NUESTRO DISTRITO CARECE DE UN TERMINAL TERRESTRE. ES PRIORITARIO EL ORDENAMIENTO DE TRANSPORTE. FALTA MANTENIMIENTO DE LAS PRINCIPALES AVENIDAS, JIRONES   Y CALLES, ASIMISMO NO SE CUENTA CON SEÑALIZACIÓN, ESTO GENERA UN TOTAL DESORDEN.\n\nPROBLEMA 3: CACHICADÁN, NO TIENE UN ESTADIO CON UNA INFRAESTRUCTURA ADECUADA Y SUFICIENTE PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS.\n\n\n\n\nPROBLEMA 4: SE CARECE DE UNA ASISTENCIA TÉCNICA PERMANENTE Y TECNIFICACIÓN EN LA ACTIVIDAD AGRÍCOLA Y GANADERA LA CUAL SUSTENTA A NUESTRO DISTRITO. NO EXISTE UN CORREDOR DE NEGOCIOS Y TAMPOCO MERCADOS QUE PERMITA A NUESTROS AGRICULTORES CRECER ECONÓMICAMENTE Y DE MANERA SOSTENIBLE. \n\nPROBLEMA 5: NUESTRO DISTRITO TIENE UN GRAN POTENCIAL TURÍSTICO: SITIOS ARQUEOLÓGICOS, ATRACTIVOS NATURALES Y MONUMENTALES, AGUAS TERMALES, GASTRONOMÍA, DANZAS, FOLCLOR, ARTESANÍA, ENTRE OTROS; SIN EMBARGO, NO SE EXPLOTA PARA GENERAR EL DESARROLLO LOCAL; TAMPOCO POSEE UN PLAN DE DESARROLLO TURÍSTICO DEBIDAMENTE CONCERTADO.",
            "txPgObjetivo": "PROPUESTA 1: GESTIONAR A TRAVÉS AL CONSEJO DE COORDINACIÓN LOCAL- DISTRITAL – PROVINCIAL, REGIÓN EL ASFALTADO DE LAS VÍAS DE ACCESO A LOS CASERÍOS Y SITIOS TURÍSTICOS DE NUESTRO DISTRITO.\n\n\nPROPUESTA 2 : CONSTRUCCIÓN DEL TERMINAL TERRESTRE EN LA CIUDAD DE CACHICADÁN EL CUAL PERMITIRÁ ORDENAR EL TRÁNSITO. ASÍ COMO TAMBIÉN REALIZAR EL MANTENIMIENTO DE CALLES, VERDES Y SEÑALIZACIONES.\n\n\n\nPROPUESTA 3. ADQUIRIR UN TERRENO PARA LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL CON MEDIDAS REGLAMENTARIAS CON SISTEMA DE ILUMINACIÓN Y COBERTURA DE TRIBUNAS (EN MODALIDAD ETAPAS) ASÍ COMO TAMBIÉN REACTIVAR LOS CAMPEONATOS PARA BUSCAR TALENTOS, LOS MISMOS QUE NOS REPRESENTARÁN EN OTROS DEPARTAMENTOS.\n\n\n\nPROPUESTA 4: BRINDAR ASISTENCIA TÉCNICA EFICIENTE Y EFICAZ, A LOS PRODUCTORES AGROPECUARIOS; ASÍ COMO TAMBIÉN, PROMOVER LA SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE RESERVORIOS E INSTALACIÓN DE RIEGO TECNIFICADO Y DESARROLLO DE PROYECTOS PRODUCTIVOS. ORGANIZAR LAS EXPO-FERIAS ARTESANALES Y AGROPECUARIAS EN CADA CASERÍO EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA, ASÍ COMO TAMBIÉN REACTIVAR EL MERCADO DE ABASTO A BAJO COSTO Y FACILIDADES DE PAGO.\n\n\nPROPUESTA 5: PONER EN VALOR LOS RECURSOS TURÍSTICOS:\n\nSITIOS ARQUEOLÓGICOS (SAGARBALL, HUALLIO, HUAYLILLAS, HUACAZ, PACCHA, INGACORRAL, ENTRE OTROS. (PRIMERA ETAPA: SAGARBALL Y HUALLIO REALIZAR MANTENIMIENTO Y SEÑALIZACIÓN)",
            "txPgIndicador": "EJECUCIÓN AL 100%\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEJECUCIÓN AL 100%",
            "txPgMeta": "EJECUCIÓN AL 100%\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEJECUCIÓN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225706,
            "txPgProblema": "PROBLEMA 1: LA POBLACIÓN DEL DISTRITO, DEBIDO SU CRECIMIENTO, CADA DÍA GENERA GRANDES CANTIDADES GRANDES DE RESIDUOS SÓLIDOS Y DESECHOS EN EL REDUCIDO ESPACIO DEL BOTADERO, EL DESBORDE GENERA CONTAMINACIÓN AMBIENTAL  Y POR ENDE PONE EN RIESGO NUESTRA SALUD.\nPROBLEMA 2: LA CIUDAD DE CACHICADÁN NO CUENTA CON ÁREAS VERDES BAJO SU ADMINISTRACIÓN MUNICIPAL Y PODER ADECUAR LUGARES PARA UN SANO ESPARCIMIENTO.\nPROBLEMA 3: POCO O NADA SE DESARROLLA ESTUDIOS O DECLARACIONES DE IMPACTO AMBIENTAL.\nPROBLEMA 4: NO EXISTE UN PLAN DE DESARROLLO URBANO APROBADO POR LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "PROPUESTA 1: FORTALECER LA PLANTA DE RESIDUOS SÓLIDOS E INCREMENTAR LA PRODUCCIÓN DE ABONOS ORGÁNICOS. ASIMISMO, LA CONSTRUCCIÓN DE LAS POZAS PARA EL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n\n\n\n\nPROPUESTA 2. GESTIONAR DE MANERA INMEDIATA ANTE EL MINISTERIO DE ENERGÍA Y MINAS SE EJECUTE AL 100% LOS PLANES DE IMPACTO AMBIENTAL POR LAS EMPRESAS MINERAS.\n\nPROPUESTA 3: IMPLEMENTACIÓN DEL PROGRAMA “MI CACHICADÁN LIMPIO Y ORDENADO Y FORTALECIMIENTO DE ÁREAS VERDES.\nPROPUESTA 4: FOMENTAR EL CUMPLIMIENTO DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "EJECUCIÓN AL 100%\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\nEJECUCIÓN AL 100%\n\nEJECUCIÓN AL 100%",
            "txPgMeta": "EJECUCIÓN AL 100%\n\n\n\n\n\nEJECUCIÓN AL 100%\n\n\n\nEJECUCIÓN AL 100%\n\nEJECUCIÓN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225710,
            "txPgProblema": "PROBLEMA 1: LAS OPERACIONES RELACIONADOS CON EL ESTUDIO DE IMPACTO AMBIENTAL QUE LES CORRESPONDE REALIZAR A LA MINERÍA INFORMAL NO SE REALIZAN AL 100 % \nPROBLEMA 2: REDUCCIÓN DE FUENTES DE AGUA EN LAS CABECERAS DE LOS CERROS EN LA PARTE ALTA POR EL CALENTAMIENTO GLOBAL Y USO IRRACIONAL DE LA MINERÍA.",
            "txPgObjetivo": "PROPUESTA 1: GESTIONAR ANTE EL MINISTERIO DE ENERGÍA Y MINAS LA EJECUCIÓN AL 100% DE LOS ESTUDIOS DE IMPACTO AMBIENTAL.\n\nPROPUESTA 2: IMPLEMENTAR EL PROGRAMA DE REFORESTACIÓN EN LAS CABECERAS DE CUENCA DEL DISTRITO DE CACHICADÁN.",
            "txPgIndicador": "EJECUCIÓN AL 100%\n\n\nEJECUCIÓN AL 100%",
            "txPgMeta": "EJECUCIÓN AL 100%\n\n\nEJECUCIÓN AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}