{
    "datoGeneral": {
        "idPlanGobierno": 26879,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b039f5c-f6a0-4dc7-97c0-f69b6fdf625b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce49d43d-aff7-431f-8018-102040aba380.pdf",
        "txCodExpedienteExt": "ERM.2022016840",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208529,
            "txPgProblema": "INSEGURIDAD CIUDADANA, FALTA DE TTULACION, FALTA DE AGUA Y ALCANTARILLADO, DESARROLLO URBANO , SERVICIOS MUNICIPALES QUE DEBEN SER EFICACEZ Y EFICIENTES.",
            "txPgObjetivo": "RECUPERAR LA SEGURIDAD CON LA ARTICULACION DEL SERENAZGO MUNICIPAL, POLICIA NACIONAL Y ESTRATEGIAS QUE SE DAN A TRAVES DEL COPROSEG, TENIENDO COMO OBJETIVO PRIMORDIAL REDUCIR LOS INDICES DE INSEGURIDAD CIUDADANA.\nDOTAR CON PERSONAL LOGISTICA Y RECURSOS DE LA MPP, TENIENDO COMO OBJETIVO PRINCIPAL MASIFICAR LA TITULACION DE LOS PREDIOS DE LA PROVINCIA DE PIURA\nARTICULACION DE LA GESTION ENTRE LAS ENTIDADES DEL ESTADO, MPP, GORE, MINISTERIOS Y LA COOPERACION INTERNACIONAL, COBERTURAR EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, HACIENDO CUMPLIR LO ESTABLECIDO DENTRO DE LA CONSTITUCION POLITICA DEL PERU.\nADECUARSE Y SEGUIR EL PLAN DE DESARROLLO URBANO, PARA TENER UN DESARROLLO DE MANERA ORDENADA.\nPROMOVER Y EJECUTAR LAS ACTIVIDADES PROGRAMADAS DENTRO DE LA MPP QUE SE HAYAN ESTABLECIDO DENTRO DEL POI",
            "txPgIndicador": "LOS INDICADORES EN GENERAL SE MEDIRAN CON LAS METAS ESTABLECIDAS DE MANERA ANUAL, CON UNA SUPERVISION PERMANENTE MES A MES.",
            "txPgMeta": "MEJORAR LA SEGURIDAD CIUDADANA, MEDIANTE LA IMPLEMENTACION DE 150 CAMARAS OPERATIVAS, 400 AUTOPARLANTES, GESTIONAR LA INFRAESTRUCTURA DE 2 COMISARIAS, CAMBIO Y REPOSICION DE LUMINARIA, MOTOS OPERATIVAS.\nADEMAS LAS METAS ESTABLECIDAS QUE INDICA NUESTRO DE GOBIERNO DENTRO DE LOS EJES CENTRALES ADJUNTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209148,
            "txPgProblema": "POCO RECURSO ECONOMICO ASIGNADO PARA LAS GRANDES NECESIDADES DE LA POBLACION.",
            "txPgObjetivo": "GESTIONES CON EL GORE , GOB CENTRAL , CARTERAS MINISTERIALES, COOPERACION INTERNACIONAL, OBRAS POR IMPUESTOS , GESTION CON EL SECTOR PRIVADO Y RDR DE LA ENTIDAD.",
            "txPgIndicador": "SE VERA EN EL COMPARATIVO  DEL PIA DE AÑO A AÑO.",
            "txPgMeta": "AUMENTAR LOS RECURSOS MUNIICIPALES PARA GENERAR MAYORES OBRAS EN BENEFICIO DE LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210103,
            "txPgProblema": "REDUCIR LA CONTRAMINACION AMBIENTAL Y ELIMINAR LOS PUNTOS CRITICOS. \nFALTA DE  REUTIZACION DE RESIDUOS SOLIDOS ORGANICOS",
            "txPgObjetivo": "GENERAR MAYORES RECAUDACIONES DE RESIDUOS SOLIDOS A TRAVES DE LA IMPLEMENTACION DE LAS  METAS,.\nCONCIENTIZAR A LA POBLACION MEDIANTE LA CULTURA AMBIENTAL.",
            "txPgIndicador": "NUMERO DE TONELADAS DE RESIDUOS SOLIDOS INORGANICOS RECUPERABLES, SEGREGADOS DE LOS DISTRITOS DE PIURA, CASTILLA, CATACAOS Y 26 DE OCTUBRE.\nNUMERO DE TONELADAS ANUALES DE RESIDUOS SOLIDOS DISPUESTOS ADECUADAMENTE DENTRO DE LA PROVINCIA\nPORCENTAJE DE  LOS RESIDUOS SOLIDOS NO REUTILIZABLES QUE SON DISPUESTOS ADECUADAMENTE EN INFRAESTRUCTURA DE RESIDUOS SOLIDOS",
            "txPgMeta": "DISMINUIR LA CONTAMINACION AMBIENTAL ATRAVES DE NUESTRO META, RECICLA, REUSA, REDUCE, REPARA Y REUTIZA\nSENSIBILIZAR EN LA CONSERVACION DEL MEDIO AMBIENTE EN LA CIUDAD DE PIURA Y TENER UNA POBLACION QUE TENGA CONOCIMIENTO EN LA SEGREGACION DE LA FUENTE Y RECOLECCION SELECTIVA DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209526,
            "txPgProblema": "ESCAZO ORDEN TERRITORIAL",
            "txPgObjetivo": "SERVIR A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, ECONOMICO EL ORDEN TERRITORIAL. CON ESTA FORMULA INSTITUCIONAL COORDINAREMOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\nAPLICAR LA PLANEACION PROSPECTIVA, ESTRATEGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA ORDENANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL",
            "txPgIndicador": "DESARROLLO HUMANO, ECONOMICO E INSTITUCIONAL.",
            "txPgMeta": "ESTABLECER POLITICAS DE EFICIENCIA, MODERNIZAR LOS SISTEMAS DE SERVICIOS PUBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}