{
    "datoGeneral": {
        "idPlanGobierno": 27884,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e096309-458e-44fb-b4cf-8b3f562198bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21c69b85-ff56-486c-b673-c712a6d259a0.pdf",
        "txCodExpedienteExt": "ERM.2022010492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184016,
            "txPgProblema": "-\tSERVICIOS BÁSICOS DE INFRAESTRUCTURA DEFICIENTES.\n EL 91.36 % DE VIVIENDAS CUENTAN CON COBERTURA DE AGUA POTABLE Y EL 82.0 % DE VIVIENDAS CUENTAN CON COBERTURA DE ALCANTARILLADO. \n\nEL 85% DE VIVIENDAS CUENTA CON COBERTURA DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "-\tMEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO BÁSICO, ENERGÍA ELÉCTRICA Y INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "100 % DE COBERTURA EN HOGARES DE REDES DE AGUA Y \n\n95% DE COBERTURA EN HOGARES CON REDES DE ALCANTARILLADO.\n\n\n\n100 % DE COBERTURA EN HOGARES DE REDES DE ELECTRIFICACIÓN",
            "txPgMeta": "-\tUN (01) DIAGNÓSTICO MULTISECTORIAL PARA EL DESARROLLO SOSTENIBLE. \n\n-\tUN (01) PROYECTO INTEGRAL DE AGUA Y SANEAMIENTO BÁSICO RURAL CUCUNGARA Y POZO DE LOS RAMOS. AMPLIACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO ZONAS BARRIO PRIMAVERA Y MONTEVERDE\n\nAMPLIACIÓN DE ALUMBRADO ELÉCTRICO SECTORES CIUDAD NOE, CHATO GRANDE, ALMIRANTE GRAU,SAN PEDRO, CIUDAD DE DIOS, NUEVO BUENOS AIRES, ZONA MORE, SAN ANTONIO, NUEVO PARAÍSO Y NUEVO LETIGIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184060,
            "txPgProblema": "-\tSERVICIOS BÁSICOS DE EDUCACIÓN , SALUD INFRAESTRUCTURA  DEFICIENTES Y BAJA (0,85%) TASA DE CRECIMIENTO POBLACIONAL.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS INFRAESTRUCTURAS EDUCATIVAS Y DEPORTIVAS.\n- BAJA CALIDAD DE SERVICIOS Y ATENCIONES EN SALUD",
            "txPgIndicador": "90 % DE INSTITUCIONES EDUCATIVAS EN ÓPTIMAS CONDICIONES OPERATIVAS.\nMEJORAMIENTO DE LOS ESTABLECIMIENTOS DE  SALUD \n75 % DE  ESTABLECIMIENTOS DE SALUD EN ÓPTIMAS CONDICIONES OPERATIVAS",
            "txPgMeta": "-\tUN (01) PROYECTO EDUCATIVO ACTUALIZADO 2023-2030. Y MEJORAR LA CALIDAD EDUCATIVA. \n-\tMEJORAR TRES INSTITUCIONES EDUCATIVAS INICIALES.\n-\t  MEJORAR UN ESTADIO MUNICIPAL DEL CASERÍO SANTA ROSA\n01 PROYECTO DE CONSTRUCCIÓN DEL PUESTO DE SALUD DE CUCUNGARA Y 04 PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN PUESTO SALUD ANEXO SANTA ROSA,  , ALMIRANTE MIGUEL GRAU Y POZO DE LOS RAMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184152,
            "txPgProblema": "34.67 % DE DESNUTRICIÓN    CRÓNICA INFANTIL \nEL 87% DE CIUDADANOS PERCIBEN INSEGURIDAD CIUDADANA Y EL 35% DE CIUDADANOS SON VICTIMAS DE ROBOS Y UN 30% DE VIOLENCIA FAMILIAR",
            "txPgObjetivo": "DISMINUIR LA POBREZA Y DESNUTRICIÓN INFANTIL, PARA EL DESARROLLO HUMANO\n-  IMPLEMENTAR Y FORTALECER LA   SEGURIDAD CIUDADANA.",
            "txPgIndicador": "DISMINUIR A 15 % EL PORCENTAJE DE DESNUTRICIÓN INFANTIL\nBAJAR AL 60% LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA Y AL 20% EL ÍNDICE DE VICTIMIZACIÓN DE ROBOS Y A UN 20% LOS CASOS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "UN  PROYECTO   INTEGRAL DE NUTRICIÓN INFANTIL Y \nSEGURIDAD ALIMENTARIA .\nUN PLAN DISTRITAL DE SEGURIDAD CIUDADANA Y PLAN DE UNIDAD FAMILIAR . \n- UN PLAN DE PATRULLAJE INTEGRADO INTERDISTRITAL {CURA MORI, CATACAOS, LA ARENA , LA UNIÓN Y EL TALLAN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184230,
            "txPgProblema": "BAJO NIVEL TECNOLÓGICO EN EL DESARROLLO PRODUCTIVO: AGRICULTURA ( 4,946 USUARIOS DE AGUA )  Y GANADERÍA. \n\tBAJO NIVEL DE PRODUCCIÓN Y RENTABILIDAD DE LAS 2,630 HECTÁREAS AGRÍCOLAS",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE LA COMISIÓN MUNICIPAL AMPLIADA DE DESARROLLO ECONÓMICO.  \n\tPROMOVER LOS CULTIVOS ALTERNATIVOS CON VALOR AGREGADO Y CADENAS DE COMERCIALIZACIÓN",
            "txPgIndicador": "70% DE COMISIONES DE REGANTES Y ASOCIACIONES GANADERAS CAPACITADAS EN NUEVAS TECNOLOGÍAS AGRÍCOLAS Y GANADERAS \nAUMENTAR EN UN 20% LAS HECTÁREAS CULTIVABLES DE CULTIVOS RENTABLES Y PARA EL MERCADO EXTERNO. ( LIMÓN SUTIL; MANGO; MARACUYA; NARANJO; TAMARINDO; MANÍ; AJÍ; CEBOLLA; TOMATE; CAMOTE; YUCA; SOYA; ESPÁRRAGO; PAPAYA; PLÁTANO Y MARIGOLD)",
            "txPgMeta": "UN  PLAN DE DESARROLLO ECONÓMICO PRODUCTIVO ACTUALIZADO 2023-2030. \nUN (01) PROGRAMA DE CAPACITACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES DE PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184260,
            "txPgProblema": "MANEJO DEFICIENTE E IRRACIONAL DE LOS RECURSOS NATURALES: AGUA, SUELO,    BOSQUE Y BIODIVERSIDAD.",
            "txPgObjetivo": "PROMOVER EL MANEJO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES EN CONCORDANCIA CON LAS POLÍTICAS DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "AUMENTAR EN 20% LAS HECTÁREAS CULTÍVALES BAJO EL SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "UN (01) PLAN DE ACCIÓN SOBRE EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES. \nUN 01 PROYECTO DE SISTEMAS DE RIEGO TECNIFICADO.\nAMPLIACIÓN DE CANAL LAS BRUJAS, CONSTRUCCIÓN DEL CANAL SANDRA 5 Y EL MILAGRO, SAN DANIEL Y EL ZORRO, SANTIAGO MORE, SAN JOSE, RAYMUNDOS, CONSTRUCCIÓN DE LA II ETAPA DEL CANAL NICANOR VALENCIA Y DEL CANAL SANDRA 6 .\nMEJORAMIENTO DEL CANAL CAPOTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184279,
            "txPgProblema": "POCA DIFUSIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO Y DEFICIENTE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "-\tIDENTIFICAR LOS POTENCIALES TURÍSTICOS DEL DISTRITO PARA DINAMIZAR LA ECONOMÍA LOCAL. \n-\tPROMOCIONAR FERIAS TURÍSTICAS GASTRONÓMICAS.",
            "txPgIndicador": "100 % DE RESTAURANTES FORMALIZADOS Y CAPACITADOS PARA UNA ÓPTIMA ATENCIÓN A LOS CONSUMIDORES Y TURISTAS.",
            "txPgMeta": "UN (01) PLAN DE DESARROLLO TURÍSTICO GASTRONÓMICO Y MEJORAMIENTO DE CAMINOS VECINALES Y CONSTRUCCIÓN DEL PUENTE JUANITA CHITA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184306,
            "txPgProblema": "EROSIÓN , DESLIZAMIENTO DE LAS DEFENSAS RIBEREÑAS EN LA MARGEN IZQUIERDA DEL RIO PIURA, DEFORESTACIÓN E INUNDACIONES PARTE BAJA DISTRITO Y USO INADECUADO DEL TERRITORIO .",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN, PROTECCIÓN Y RECUPERACIÓN DE LOS RECURSOS NATURALES Y CONSTITUIR  LA COMISIÓN \nMULTISECTORIAL DE GESTIÓN AMBIENTAL SOSTENIBLE",
            "txPgIndicador": "100 % DE DEFENSAS RIBEREÑAS DE LA MARGEN IZQUIERDA DEL RIO PIURA , PLENAMENTE CONSTRUIDAS",
            "txPgMeta": "ELABORAR E IMPLEMENTAR EL \nPLAN DE ORDENAMIENTO \nTERRITORIAL (POT) DEL DISTRITO Y DEFENSAS RIVEREÑAS PLANIFICADAS CON ZONIFICACIONES ECONÓMICAS Y REFORESTACIÓN PARA EL DESARROLLO SOSTENIBLE. \nMANTENIMIENTO DEL DREN 3110",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184323,
            "txPgProblema": "POCO INTERÉS POR LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD ECOLÓGICA E INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA PRESERVACIÓN DE  RECURSOS NATURALES Y EL MEDIO AMBIENTE. IMPLEMENTAR SISTEMA ADECUADO DE RECOJO DE BASURA A NIVEL DISTRITAL.",
            "txPgIndicador": "100 % DE LOS RESIDUOS SOLIDOS DE CURA MORI , SERÁN ACUMULADOS EN EL BOTADERO MUNICIPAL .",
            "txPgMeta": "01 PROYECTO DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE. \n- UN (01) PROYECTO INTEGRAL DE  RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184335,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA URBANA, AUSENCIA DE PARQUES Y CALLES DESTRUIDAS.",
            "txPgObjetivo": "MEJORAMIENTO URBANO DE LOS PUEBLOS, PARQUES, CALLES Y ÁREAS VERDES.",
            "txPgIndicador": "RECUPERACIÓN DEL 90 % DE PARQUES Y JARDINES Y 60% DE CALLES PAVIMENTADAS",
            "txPgMeta": "P  PROYECTOS DE MEJORAMIENTO DE C CALLES Y VEREDAS EN (NUEVO S  PEDRO,NUEVO CIUDAD NOE ,SAN ANTONIO,ALMIRANTE GRAU, NUEVO PARAISO,NUEVA ZONA MORE Y NUEVO LITIGO ) Y MEJORAMIENTO DE SPARQUES NUEVO SANTA ROSA,CIUDAD NOE Y ZONA MORE Y EN CUCUNGARA ( CALLES TACNA, LORETO,ATAHUALPA Y LOS ANGELES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184385,
            "txPgProblema": "DEFICIENTE LIDERAZGO DE LAS AUTORIDADES Y CIUDADANÍA PARA EL DESARROLLO. \nPOCA PARTICIPACIÓN EN LA COMUNIDAD Y LIGA DE  FUTBOL",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LIDERAZGO Y GESTIÓN DEL GOBIERNO LOCAL, COMO LÍDER Y GESTOR DEL DESARROLLO INTEGRAL DEL DISTRITO CON INSTITUCIONALIDAD .\nPROMOVER LA PARTICIPACIÓN MAYORITARIA EN LA COMUNIDAD,  Y LIGA \nFUTBOL",
            "txPgIndicador": "100%  CAPACITADOS LOS MIEMBROS DEL  CONSEJO DE COORDINACIÓN LOCAL\n100\t% DE REALIZACIÓN DE CAMPEONATOS DE FUTBOL DE LAS TODAS LAS CATEGORÍAS PROMOVIDAS POR LA FPF",
            "txPgMeta": "UN (01) PLAN DE TRABAJO DE LAS INSTANCIAS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA. \nFORTALECER EL CONSEJO DE COORDINACIÓN LOCAL Y LA MUNICIPALIDAD DE CP \nUNA ESCUELA DE FUTBOL DE MENORES. \nREALIZACIÓN DE CAMPEONATOS DE MENORES, INFANTILES Y MASTERS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184398,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS.",
            "txPgObjetivo": "PLANIFICACIÓN ORGANIZADA  DE LA MUNICIPALIDAD. CON PÁGINA WEB OFICIAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "100 % DE DOCUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "txPgMeta": "ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN COMO TUPA, MOF, ROF, MPP, POI, PEI, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184411,
            "txPgProblema": "MANEJO DEFICIENTE EN LA  FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "-\tPROMOVER LA FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE IMPACTO EN LA ECONOMÍA DISTRITAL.",
            "txPgIndicador": "100 % DE LAS INVERSIONES DE LA MUNICIPALIDAD DISTRITAL DE CURA MORI, BAJO LA NORMATIVIDAD DEL INVIERTE.PE",
            "txPgMeta": "CREACIÓN DE LA UNIDAD FORMULADORA Y DE LA  OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES  OPMI DE LA MUNICIPALIDAD DISTRITAL DE CURA MORI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}