{
    "datoGeneral": {
        "idPlanGobierno": 18480,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba935c6d-6fd2-4b0a-82ed-6baa30094a8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3d23e2f-50bd-42ac-b409-41923b04c28b.pdf",
        "txCodExpedienteExt": "ERM.2022007390",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176121,
            "txPgProblema": "ANEMIA, DESNUTRICION Y OBESIDAD INFANTILEN UN 40.1 % EN NIﾃ前S DE 6 A 35 MESES DE EDAD. LIMITADA INFRAESTRUCTURA EQUIPAMIENTO PARA BRINDAR SRVICIOS BASICOS DE SALUD. LIMITADA INFRAESTRUCTURA DE RED DE SERVICIOS BASICOS PARA UNA CALIDAD DE VIDA POBLACION.SANEAMIENTO FISICO, LEGAL DE LAS VIVIENDAS Y RURALES DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER INDICADORES DE LSO PROGRAMAS ANEMIA, DENUTRICIONY OBESIDAD INFANTIL EN UN 40.1% EN NIﾃ前S DE 6 A 35 MESES DE EDAD. GRSTIONAR CON ENTIDADES EN MEJORA DE LAS INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR SERVICIOS BASICOS DE SALUD . FINACIAR LAS INFRAESTRUCTURA DE RED DE SERVICIO BASICO EN DONDE SE IDENTIFIQUE CON PRESUPUESTO PARTICIPATIVO. GESTIONAR LOS SANEAMIENTOS FISICO, LEGAL DE LAS VVIENDAS Y RURALES DE LA PROVINCIA.",
            "txPgIndicador": "NUEMROS DE CASO DE ANEMIA, DESNUTRICION Y OBESIDAD INFANTIL EN UN 40.1 % EN NIﾃ前S DE 6 A 35 MESES DE EDAD DETECTADOS POR LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCION. NUMEROS DE CASOS DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA NO ADECUADA PARA UNA ATENCION DE SALUD ADECUADA.COBERTURAS DE ZONAS SIN SERVICIOS BASICOS DE SALUD DE LA PROVINCIAS DE BARRANCA. COBERTURAS IDENTIFICADAS DE VIVIENDAS SIN SANEAMINETO FISICO LEGAL.",
            "txPgMeta": "DISMINUIR UN 50 % DE CASOS DE ANEMIA, DESNUTRICION Y OBESIDAD INFANTIL EN UN 40.1% EN NIﾃ前S DE 6 A 35 MESES DE EDAD DETECTADOS. MEJORA UN 50% DE INFRAESTRUCTURA DE ATENCION DE SALUD DE PRIMER NIVEL. FINANCIAR UNA AMPLIACION DEL 30% DE LOS SERVICIOS BASICOS Y SANEAMIENTOS . GESTIONAR UN 30% DE LOS SERVICIOS BASICOS SANEAMIENTO. GESTIONAR UN 30% DE SU CAPACIDAD RESOLUTIVA DE COFOPRI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176346,
            "txPgProblema": "INSUFICIENTE ASOCIATIVIDAD Y CONSTITUCION DE CADENAS PRODUCTIVAS EN LA PROVINCIA BARRANCA. INSUFICIENTE ASOCITIVIDAD Y ARTICULACION DE CADENAS EN EL SECTOR TURISTICO DE LA PROVINCIA. INSUFICIENTE PROYECTO DE INVERSION PUBLICA ENEL SECTOR AGROPECUARIO, PESQUERO, INDUSTRIAL Y TURISTICO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROGRAMAS DE ASOCIATIVIDAD Y CONTITUCION Y CADENAS PRODUCTIVAS EN LA PROVINCIA DE BARRANCA. IMPLEMENTAR Y EJECUTAR ASOCITIVIDAD Y ARTICULACION DE CADENAS EN EL SECTOR TURISTICO DE LA PROVINCIA. PROYECTO DE INVERSION PUBLICA EN EL SECTOR AGROPECUARIO, PESQUERO, INDUSTRIALY TURISTICO.",
            "txPgIndicador": "BRECHAS Y PROGRAMAS DE ASOCIATIVIDAD Y CONSTITUCION DE CADENAS PRODUCTIVAS EN LA PROVINCIA. BRECHA DE LA SUB GERENCIA DEL SECTOR TURISTICO DE LA PROVINCIA. BRECHA DE INVERSION PUBLICA EN EL SECTOR AGROPECUARIO , PESQUERO, INDUSTRIAL Y TURISTICO.",
            "txPgMeta": "INCREMENTAR EL % DE BRECHAS PROGRAMAS DE ASOCIATIVIDAD Y CONSTITUCION DE CADENAS PRODUCTIVAS EN LA PROVINCIA. INCREMENTAR EL % DE BRECHA DE LA SUB GERENCIA DEL SECTOR TURISTICO DE LA PROVINCIA. INCREMENTAR EL % DE BRECHA DE INVERSION PUBLICA EN EL SECTOR AGROPECUARIO, PESQUERO, INDUSTRIAL Y TURISTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176484,
            "txPgProblema": "INSUFUCIENTE MOVILIDAD PARA EL RECOJO DE LOS RESIDUOS SOLIDOS. ESCASA POBLACION DE FORESTACION EN ZONAS URBANAS. DESCUIDO DEL BALNEARIO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROYECTO DE INVERSION PUBLICA EN COMPRA DE MOVILIDAD PARA EL RECOJO DE LOS RESIDUOS SOLIDOS. IMPLEMETAR Y EJECUTAR PROYECTO DE ARBORIZACION. IMPLEMETAR Y EJECUTAR PROYECTOS DE MEJORAS EN CONTRUCCION TECNOLOGICAS DEL BALNEARIO.",
            "txPgIndicador": "BRECHAS INVERSION PUBLICA EN COMPRA DE MOVILIDAD PARA EL RECOJO DE LOS RESIDUOS SOLIDOS. BRECHAS DE PROYECTO DE ARBORIZACION. PROYECTO DE MEJORAS DEL BALNERIO.",
            "txPgMeta": "IMPLEMENTAR UN 30% PROYECTO DE COMPRA DE MOVILIDAD DE RECCOJO DE RESIDUOS SLOLIDOS. INCREMETAR UN 30% PROYECTO DE ARBORIZACION EN LA PROVINCIA. CIMPLIR Y EJECUTAR PROYECTO DEL BALNEARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176689,
            "txPgProblema": "ALTO INDICE INSEGURIDAD. INSUFICIENTE CONTROL EN EL SERVICIO QUE PRESTA LA INSTITUCION DE LA MUNICIPALIDAD. PARTICIPACION CIUDADANA. SISTEMA DE CORRUPCION .",
            "txPgObjetivo": "FOTALECER EL SISTEMA DE SEGURIDAD CUIDADANA DE LAS INSTITUCIONES PUBLICAS EN LOS COMPORTAMIENTOS DELICTIVOS. IMPLEMENTAR Y EJECUTAR PROYECTO DE ACTUALIZACION DE EQUIPOS DE COMPUTOS. IDENTIFICAR A LOS DIRIGENTES POPULARES EN LAMPARTICIPACION CIUDADANA. IMPLEMEMTAR LAS OFICINAS DE PROCESOS DISCIPLINARIO Y SU PROCURADOR.",
            "txPgIndicador": "ZONAS VULNERABLES DE TODA LA PROVINCIAS. REGISTRO DE EQUIPOS DE SEGURIDAD DE LA MUNICIPALIDAD.DIRIGENTE POPULAR. ORGANO DE CONTROL INTERNO EN CADA UNIDAD EJECUTORA.",
            "txPgMeta": "INCREMENTAR EN UNA 40% DE LAS CAMARAS. ADQUISICION 70% DE EQUIPOS DE SEGURIDAD Y CONTROL DE LA MUNICIPALIDAD. SOCIALIZAR A LOS DIRIGENTES POPULAR EN LA PARTICIPACION CIUDADANA. CERO CORRUPCION EN NUESTRA GESTION ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}