{
    "datoGeneral": {
        "idPlanGobierno": 24914,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dae21998-6ccb-4d20-a511-d8e90c07789e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76945953-1f9b-46c7-81b0-67cda3a3adec.pdf",
        "txCodExpedienteExt": "ERM.2022007652",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180745,
            "txPgProblema": "FALTA DE ESTOS FACTORES EN UN CONJUNTO QUE SE DERIVA EN INVERSIONES ABANDONADAS, SISTEMAS EN MAL FUNCIONAMIENTO Y PRECARIA PRESTACIÓN DE LOS SERVICIOS.",
            "txPgObjetivo": "GARANTIZAR LA SOSTENIBILIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO, PARA LO CUAL ES NECESARIO INCIDIR EN EL CICLO DE FORMULACIÓN E IMPLEMENTACIÓN DEL PROYECTO.",
            "txPgIndicador": "EL ACOMPAÑAMIENTO Y ASISTENCIA TÉCNICA A LAS COMUNIDADES RURALES Y OPERADORES DEL SERVICIO DEBE SER CONTINUO. CON MAYOR INTENSIDAD DURANTE LA FORMULACIÓN DEL PROYECTO Y LA EJECUCIÓN DE LAS OBRAS, Y DE MANERA MÁS ESPACIADA PERO CONSTANTE EN EL TIEMPO POR TODO EL CICLO DE UTILIDAD DE LA INFRAESTRUCTURA.",
            "txPgMeta": "MEJORAR EL USO DEL AGUA POTABLE Y ALCANTARILLADO, MEDIANTE LAS AMPLIACIONES DEL SISTEMA DE AGUA POTABLE HASTA UN 80 %, ASIMISMO CONSTRUYENDO   LAGUNAS DE OXIDACIÓN EN LOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180830,
            "txPgProblema": "DEFICIT DEL PLAN DE AMPLIACIÓN DE LAS REDES ELÉCTRICAS A LOCALIDADES DISPERSAS Y/O ALEJADAS.",
            "txPgObjetivo": "EL GRAN RETO ES QUE LOS SERVICIOS DE ELECTRICIDAD EJECUTADOS EN ÁREAS RURALES ASEGUREN SU SOSTENIBILIDAD DESDE LA FASE DE PREINVERSIÓN, PARA ELLO ES FUNDAMENTAL EN DICHA ETAPA LA PARTICIPACIÓN DE LAS ENTIDADES O EMPRESAS CONCESIONARIAS ENCARGADAS DE LA OPERACIÓN Y MANTENIMIENTO.",
            "txPgIndicador": "SOLUCIONES TÉCNICAS DEBEN CUMPLIR CON LA NORMATIVIDAD RELACIONADA A LA ELECTRIFICACIÓN RURAL, CON LOS ANÁLISIS NECESARIOS Y CON LA DOCUMENTACIÓN SUSTENTATORIA SUFICIENTE QUE GARANTICEN LAS CONDICIONES MÍNIMAS DE SOSTENIBILIDAD DE LOS SERVICIOS.",
            "txPgMeta": "AMPLIACION DEL SISTEMA DE ELECTRIFICACIÓN PARA LOS ANEXOS RURALES HASTA UN 75%, CON EL FIN DE GENERAR MEJORAS NOTABLES EN LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180857,
            "txPgProblema": "LA SALUD SE ENCUENTRA  DESCENTRALIZADA Y ES RESPONSABILIDAD DE CADA GOBIERNO, PROCESO QUE HASTA EL MOMENTO NO HA DADO MUCHOS BUENOS RESULTADOS.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINSA LA CONSTRUCCIÓN POSTAS MÉDICAS CERRO AZUL DONDE TENGAMOS MÁS ESPECIALISTAS, GESTIONAR A LA MUNICIPALIDAD PROVINCIAL Y EL GOBIERNO REGIONAL LA CONSTRUCCIÓN Y/O EQUIPAMIENTO DE PUESTOS DE SALUD EN ANEXOS Y CENTROS POBLADOS.",
            "txPgIndicador": "ATENCIÓN GENERAL CON MAYORES UNIDADES PRODUCTORAS DE SERVICIOS DE SALUD Y SERVICIOS EN GENERAL E INSTITUTOS ESPECIALIZADOS DE ATENCIÓN.",
            "txPgMeta": "PREVENCIÓN DE ENFERMEDADES Y PROMOCIÓN DE SALUD EN UN 80%, SIENDO UNA TAREA QUE HA PASADO A SEGUNDO PLANO, PUES EL PERSONAL SE DEDICA A LAS ATENCIONES MÉDICAS PROPIAMENTE DICHAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180961,
            "txPgProblema": "LA SITUACIÓN DE POBREZA DE LA MAYOR PARTE DE CAMPESINOS Y PEQUEÑOS PRODUCTORES AGROPECUARIOS SE EXPLICAN EN PARTE POR LA UTILIZACIÓN INADECUADA Y DEGRADACIÓN DE LA BASE PRODUCTIVA DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "REALIZAR TALLERES DE INGENIERÍA DE ALIMENTOS, GESTIONAR FERIAS GASTRONÓMICAS.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES EN INNOVACIÓN TECNOLÓGICA Y CONSTRUCCIÓN DE UNA FÁBRICA DE HARINA E CAMOTE.",
            "txPgMeta": "ACCIONES DE MEJORA HASTA UN 80% PARA EL MANEJO Y USO PRODUCTIVO DE LOS RECURSOS NATURALES RENOVABLES, AGUA, SUELO Y COBERTURA VEGETAL MEDIANTE OBRAS DE CONSERVACIÓN DE SUELOS, REFORESTACIÓN, TRANSFERENCIA TECNOLÓGICA MEJORADA E INFRAESTRUCTURA RURAL EN LA PERSPECTIVA DE LOGRAR UNA AGRICULTURA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180973,
            "txPgProblema": "ABANDONO EN EL SECTOR DE LA PESCA ARTISANAL, SIENDO  NECESARIO SU FORMALIZACIÓN PARA QUE PUEDAN ACCEDER A CRÉDITOS PARA DESARROLLAR UNA INFRAESTRUCTURA ADECUADA PARA GENERAR UN NEGOCIO RENTABLE Y SOSTENIBLE.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL DESEMBARCADERO Y TERMINAL PESQUERO, CUYOS ESTUDIOS ESTÁN AVANZADOS, VIGILANDO QUE SE DESARROLLE DE ACUERDO A LAS NORMAS TÉCNICAS Y EN ESTRICTA ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "GESTIONAR LA CONSTRUCCIÓN DE UNA BASE DE RADIO DE ALTO ALCANCE DONDE TENGAMOS COMUNICACIÓN CONSTANTE CON NUESTROS PESCADORES",
            "txPgMeta": "GENERAR UNA OPERACIÓN SOSTENIBLE HASTA UN 75% Y AL MISMO TIEMPO EFICIENCIA EN LA INDUSTRIA PESQUERA, REQUIERIENDO DE UNA VISIÓN INTEGRAL PARA EJECUTAR PROCESOS QUE ASEGUREN LA PRODUCTIVIDAD CON SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180990,
            "txPgProblema": "DEFICIT DE UN PLAN DE IMPULSO PARA EL SECTOR TURÍSTICO, QUE PLANTEA MEDIDAS PARA SU REACTIVACIÓN, LA RECUPERACIÓN DE LA CONFIANZA O LA MEJORA DE LA COMPETITIVIDAD, ENTRE OTRAS.",
            "txPgObjetivo": "IMPLEMENTAR QUIOSCOS TURÍSTICOS DESTINADOS A BRINDAR INFORMACIÓN A LOS TURISTAS, SOBRE CIRCUITOS TURÍSTICOS OFERTA DE HOTELES, RESTAURANTES, ETC.",
            "txPgIndicador": "ESTABLECER UN CIRCUITO TURÍSTICO QUE INCLUYA LA ZONA ARQUEOLÓGICA, FARO, MIRADOR, MUSEO LOCAL PROYECTÁNDOLO CON EL CONCEPTO DE MANCOMUNIDAD CON LOS DISTRITOS DE SAN LUIS Y SAN VICENTE DE CAÑETE.",
            "txPgMeta": "PROMOVER HASTA UN 80% LOS FESTIVALES GASTRONÓMICOS Y ARTESANALES PROMOCIONANDO NUESTRA MÚSICA Y BAILES, DE FORMA ITINERANTE POR TODOS LOS ANEXOS ASIMISMO DIFUNDIR PERMANENTEMENTE A TRAVÉS DE DIVERSOS MEDIOS COMO LAS REDES SOCIALES LA RIQUEZA TURÍSTICA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181021,
            "txPgProblema": "FALTA DEL IMPULSE EN LA PRODUCTIVIDAD, POR LO QUE DESEMPEÑAN UN PAPEL FUNDAMENTAL COMO MOTORES DE CONECTIVIDAD, CREATIVIDAD E INNOVACIÓN Y COMO CENTROS DE SERVICIOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO QUE IMPLIQUE EL SANEAMIENTO FÍSICO Y LEGAL DE LAS VIVIENDAS DE LA POBLACIÓN CERROAZULEÑA.",
            "txPgIndicador": "MONITOREAR Y EVALUAR PERMANENTEMENTE EL DESARROLLO ORDENADO DEL DISTRITO.",
            "txPgMeta": "LOGRAR UN ESPACIO PÚBLICO DE CALIDAD HASTA UN 80%, SIENDO ASI UNA MEJORA LA POBLACIÓN, OBTENIENDO UN MAJOR RECONOCIMIENTO TURISTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181035,
            "txPgProblema": "DÉFICIT EN EL MANEJO DE RESIDUOS, YA SEA DE RECOLECCIÓN, TRANSPORTE TRATAMIENTO, RECICLADO O ELIMINACIÓN DE LOS MATERIALES PRODUCIDOS POR LA ACTIVIDAD HUMANA.",
            "txPgObjetivo": "GENERAR ESTRATEGIAS DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LA COMUNIDAD CON EL FIN DE CREAR BUENOS HÁBITOS EN RELACIÓN CON EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ADQUIRIR EL HÁBITO DEL RECICLAJE DE LOS DESECHOS EN NUESTRA RUTINA DIARIA, PARA FOMENTAR LA SEPARACIÓN DE LOS RESIDUOS SÓLIDOS DESDE EL LUGAR DONDE SE GENERAN Y PROPORCIONAR LA INFRAESTRUCTURA MÍNIMA PARA LLEVAR A CABO ESTA ACCIÓN, YA SEA EN LA ESCUELA, EN LA OFICINA O EN EL HOGAR.",
            "txPgMeta": "OBTENCION HASTA UN 80% DEL PROGRAMA MUNICIPAL DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN HOGARES DEL DISTRITO DE CERRO AZUL, YA QUE CON ESTE PROGRAMA SE OBTENDRÁN BENEFICIOS AMBIENTALES, SOCIALES Y ECONÓMICOS RESULTADOS DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181057,
            "txPgProblema": "EL USO INADECUADO DEL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL CENTRO AMBIENTAL DEMOSTRATIVO, EL MISMO QUE SE DESARROLLARÁ POR ETAPAS DEBIDAMENTE PRESUPUESTADO, CONSISTENTE EN EL APROVECHAMIENTO DE RESIDUOS ORGÁNICOS PROVENIENTES DE LOS MERCADOS, RESIDUOS VEGETALES DE CORTE Y PODA DE PARQUES Y JARDINES, EXCRETAS DE ANIMALES Y HUMANOS, ETC. DESTINADO A: COMPOSTAJE, LOMBRICULTURA, VIVERO INVERNADERO Y BIOHUERTO.",
            "txPgIndicador": "ACTIVAR LA COMISIÓN AMBIENTAL MUNICIPAL (CAM), ENCARGADA DE LA COORDINACIÓN Y LA CONCERTACIÓN DE LA POLÍTICA AMBIENTAL LOCAL, PROMOVIENDO EL DIALOGO Y EL ACUERDO EN LOS ACTORES LOCALES.",
            "txPgMeta": "LOGRAR HASTA UN 80% LA ADQUISICIÓN DE EQUIPOS PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES Y PLAYAS, CON EL FIN DE CREAR UN ALMACÉN DE RECICLAJE PARA EVITAR QUE LOS DESECHOS SEAN ARROJADOS A LOS CANALES DE REGADÍO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181087,
            "txPgProblema": "GOBERNABILIDAD CON TRANSPARENCIA\nFALTA DE TRANSPARENCIA Y ESCASA INFORMACIÓN DE LAS CUENTAS DE LA GESTIÓN MUNICIPAL Y EL MANEJO DE LOS FONDOS PÚBLICOS DE LA ENTIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UNA OFICINA DEL ÓRGANO DE CONTROL INTERNO (OCI) PARA QUE ORIENTE LA GESTIÓN EN MATERIA ADMINISTRATIVA Y LEGAL",
            "txPgIndicador": "PARTICIPACIÓN DE LOS VECINOS EN UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.",
            "txPgMeta": "ADMINISTRACIÓN HASTA UN 80%, BASADA EN EL OREDEN MODERNO, CON CULTURA PRESUPUESTARIA, HERRAMIENTA INDISPENSABLE PARA LOGRAR ESTABILIDAD ECONÓMICA Y CONTROL DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181105,
            "txPgProblema": "CAPACITACIÓN DE PERSONAL\nLIMITADA CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DEL PERSONAL ADMINISTRATIVO MEDIANTE LA IMPLEMENTACIÓN DE LAS HERRAMIENTAS DE GESTIÓN DE CADA ÁREA: ROF, MOF, CAP, PAP, MAPRO, TUPA, POI, PEI, PIA.",
            "txPgIndicador": "- MEJORA EN LA ATENCIÓN Y SERVICIO AL CIUDADANO.\n- USUARIOS SATISFECHOS CON LA GESTIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgMeta": "IMPULSAR HASTA EN UN 90% DE LOS PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS  OBJETIVAS DE DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181121,
            "txPgProblema": "SIMPLIFICACIÓN ADMINISTRATIVA\nTRÁMITES ENGORROSOS Y DEMASIADA BUROCRACIA.",
            "txPgObjetivo": "- LOGRAR QUE LAS ATENCIONES DE LOS SERVICIOS DE LA MUNICIPALIDAD SEAN RÁPIDAS Y EFICIENTES.\n- MEJORAR LA INFORMACIÓN DEL ACERVO DOCUMENTARIO MEDIANTE LA IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DIGITAL Y VIRTUAL.",
            "txPgIndicador": "- USUARIOS BENEFICIADOS CON EL SISTEMA DE ATENCIÓN OPORTUNA.\n- EL USO DE LA INFORMÁTICA AL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "DIFUNDIR HASTA UN 80% LA APLICACIÓN CORRECTA DE LAS NORMAS  Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}