{
    "datoGeneral": {
        "idPlanGobierno": 23183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb8a4789-b130-4819-9c0a-87f9fb8ea066.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfa2c4a0-df30-46d9-bb5d-4898ef8c301f.pdf",
        "txCodExpedienteExt": "ERM.2022006734",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158030,
            "txPgProblema": "FALTA DE ATENCIÓN OPORTUNA A LA NIÑEZ Y ADOLESCENCIA EN CUANTO A LA PREVENCIÓN Y DISMINUCIÓN DE LA ANEMIA.",
            "txPgObjetivo": "PRIORIZAR A LOS QUE MENOS TIENEN CON UNA FOCALIZACIÓN EN EL SECTOR URBANO - RURAL Y PODER BRINDAR AYUDA OPORTUNA DE LA MANO CON EL CENTRO DE SALUD A LA PREVENCIÓN Y DISMINUCIÓN DE LA ANEMIA EN NUESTRO DISTRITO.",
            "txPgIndicador": "EN NUESTRO DISTRITO HAY UNA ALTA TASA DE PORCENTAJE EN CUANTO A LA ANEMIA.",
            "txPgMeta": "100% DE  BENEFICIADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158039,
            "txPgProblema": "FALTA DE TRATAMIENTO Y ATENCIÓN LAS 24 HORAS DEL AGUA POTABLE PARA NUESTRO DISTRITO EN GENERAL.",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE AGUA POTABLE LAS 24 HORAS, CON UN SERVICIO DE CALIDAD Y ASÍ CUIDAR LA SALUD DE TODOS LOS HABITANTES DE PATIVILCA Y SUS ANEXOS.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN DE  PATIVILCA Y SUS ANEXOS QUE VAN HACER BENEFICIARIAS.",
            "txPgMeta": "100% DE LA POBLACIÓN  BENEFICIARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158045,
            "txPgProblema": "FALTA DE OPORTUNIDAD DE TRABAJO PARA LOS HABITANTES DE PATIVILCA Y SUS ANEXOS.",
            "txPgObjetivo": "IMPULSAR LA INVERSIÓN PRIVADA PARA GENERAR PUESTOS DE TRABAJO PARA EL VECINO PATIVILCANO, Y A SU VEZ RECAUDAR INGRESOS PROPIOS PARA LA MUNICIPALIDAD, ASÍ MISMO IMPULSAREMOS LAS OBRAS POR IMPUESTO. \nCREACIÓN DEL PROGRAMA “A CHAMBEAR PATIVILCANO”, PARA MEJORAR LA ECONOMÍA DE LA FAMILIA PATIVILCANA.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN DE PATIVILCA Y SUS ANEXOS QUE VAN HACER BENEFICIARIOS DEL PROGRAMA “ A CHAMBEAR PATIVILCANO”.",
            "txPgMeta": "40% DE POBLACIÓN BENEFICIARÍA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158063,
            "txPgProblema": "MINIFUNDIO\nBAJO NIVEL DE NEGOCIACIÓN\nALTOS COSTOS DE PRODUCCIÓN EN CAMPO",
            "txPgObjetivo": "FOMENTAR ASOCIATIVIDAD QUE REFLEJE UN LIDERAZGO EMPÁTICO (LÍDER NO SOCIO Y SER SOCIABLE)\nFOMENTAR EL FINANCIAMIENTO A TRAVÉS DE PROCOMPITE, AGROIDEAS, AGROBANCO, INNOVATE, AGRORURAL.\nMONITOREAR MAQUINA Y/O EQUIPOS QUE SE PUEDAN OBTENER COMO RESULTADO DE PARTICIPACIÓN EN CONCURSOS O FINANCIACIÓN. (EJEM.: TRACTOR PARA TODA LA ASOCIACIÓN CON UN ACOMPAÑAMIENTO DE POR LO MENOS 5 PRIMEROS AÑOS).",
            "txPgIndicador": "CANTIDAD DE ASOCIACIONES FORMADAS Y QUE SE MANTENGAN EN EL TIEMPO.\n CANTIDAD DE ASOCIACIONES QUE PARTICIPEN Y GANEN CONCURSOS DE PROCOMPITE.\nCANTIDAD DE CAPACITACIONES AL AÑO.\nCANTIDAD VISITAS INOPIAS EN CAMPO PARA MONITOREO DE LAS ASOCIACIONES.\n% DE AGRICULTORES CAPACITADOS.",
            "txPgMeta": "LOGRAR LA CREACIÓN DE NUEVAS ASOCIACIONES DE PEQUEÑOS AGRICULTORES INCREMENTE EN UN 5% ANUAL.\nLOGRAR QUE 1 DE CADA 5 ASOCIACIONES QUE PARTICIPEN EN UN CONCURSO DE PROCOMPITE SEAN GANADORES DE FONDOS NO REEMBOLSABLES.\nLOGRAR AL 100 % UN AGRICULTOR CAPAZ DE SALVAGUARDAR Y CUIDAR CONSCIENTEMENTE LOS EQUIPOS QUE SEAN OBTENIDOS COMO RESULTADO DE SU PARTICIPACIÓN EN CONCURSOS DEL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158071,
            "txPgProblema": "FALTA DE APOYO PARA LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS MYPES A TRAVÉS DE CAPACITACIONES Y ENTRENAMIENTOS CON INSTITUCIONES DE RESPALDO EN PROCESO DE CREACIÓN, PRODUCCIÓN, COMERCIALIZACIÓN Y EXPANSIÓN EN CONVENIO DE ADEX, SUNAFIL, CCL Y SUNAT.",
            "txPgIndicador": "CANTIDAD DE CAPACITACIONES Y ENTRENAMIENTOS REALIZADOS MENSUAL Y ANUALMENTE.\nCANTIDAD DE PYMES QUE FUERON BENEFICIADAS POR EL CONVENIO INSTITUCIONAL.",
            "txPgMeta": "LOGRAR QUE, DE CADA 5 EMPRESAS CAPACITADAS, POR LO MENOS 2 HAGAN SOSTENIBLE LOS CONVENIOS INSTITUCIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158078,
            "txPgProblema": "DETERIORO DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS FOCALIZADOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "DESARROLLAR DEL MANTENIMIENTO DE AFIRMADO",
            "txPgIndicador": "EL % DE PROGRESO Y AVANCE DE LAS VÍAS IDENTIFICADAS CON EXPEDIENTE O FICHA TÉCNICA.\nEL % DE VIAS CON EXPEDIENTE O FICHA TÉCNICA QUE CUENTAN CON FINANCIAMIENTO APROBADO.",
            "txPgMeta": "LOGRAR EL CUMPLIMIENTO ANUAL DE POR LOS MENOS 2 CENTROS POBLADOS FOCALIZADOS Y QUE LLEGUEN A TENER VÍAS DE ACCESO TERMINADAS Y CON\nMANTENIMIENTO, AFIRMADO Y PAVIMENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158097,
            "txPgProblema": "ESPACIOS PÚBLICOS ABANDONADOS Y FALTA DE IMPLEMENTACIÓN, PERMITIENDO LA PROLIFERACIÓN DE PERSONAS DE MAL VIVIR Y DETERIORANDO EL ORNATO PAISAJÍSTICO DE NUESTRA LOCALIDAD",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS PÚBLICOS DEGRADADOS, ABANDONADOS Y DESCUIDADOS MEDIANTE UN DISEÑO ARQUITECTÓNICO, PAISAJÍSTICO Y DE JARDINERÍA, EL CUAL REPERCUTIRÁ EN BENEFICIO Y EL DISFRUTE DEL CIUDADANO.\n\nIMPLEMENTAR MEDIANTE DIVERSOS EQUIPAMIENTOS LA DINAMIZACIÓN DE LOS ESPACIOS PÚBLICOS (PANELES INFORMATIVOS SOLARES, PÉRGOLAS Y BANCOS SOLARES, INFOKIOSKOS, BIBLIOTECAS MÓVILES). CON LO CUAL, RECUPERAMOS LA CALIDAD DE VIDA DE ESTAS ÁREAS DESCUIDADAS; ASÍ MISMO, MEDIANTE ESTA DINAMIZACIÓN SOCIAL CREAREMOS AMBIENTES DE MAYOR SEGURIDAD, COMERCIO ORGANIZADO; LOGRANDO ASÍ, UN MEJOR ENTORNO VIVENCIAL.\n\nPROMOCIONAR Y DINAMIZAR CON DIVERSAS CAMPAÑAS Y/O ACTIVIDADES LOS ESPACIOS RECUPERADOS LOGRANDO SU REPOTENCIACIÓN Y REINTEGRACIÓN DEL LUGAR PARA EL USO Y DISFRUTE DEL CIUDADANO; POR ELLO, CONTAREMOS CON UN CALENDARIO PÚBLICO DE LAS DIVERSAS ACTIVIDADES A REALIZARSE, IGUALMENTE VIABILIZAREMOS LAS PROPUESTAS QUE NUESTROS VECINOS HAGAN LLEGAR AL MUNICIPIO A FIN DE OTORGARLES DIVERSOS ESPACIOS DE FOMENTO Y PROMOCIÓN A SUS ACTIVIDADES CULTURALES Y DE RECREO.",
            "txPgIndicador": "CANTIDAD DE ESPACIOS PÚBLICOS RECUPERADOS.\n\n\n\n\nCANTIDAD DE ESPACIOS PÚBLICOS EQUIPADOS Y DINAMIZADOS.\n\n\n\n\n\n\n\n\nCANTIDAD DE CAMPAÑAS Y/O ACTIVIDADES PROMOCIONADAS Y DINAMIZADAS EN LOS ESPACIOS PÚBLICOS.",
            "txPgMeta": "60 % \n\n\n\n\n\n70 % \n\n\n\n\n\n\n\n\n80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158108,
            "txPgProblema": "INADECUADO MANEJO DEL AGUA POTABLE EN EL RIEGO DE LAS ÁREAS VERDES, DEBIDO A LA FALTA DE TECNIFICACIÓN Y LA IMPLEMENTACIÓN DE OTRAS ALTERNATIVAS QUE PROCUREN DISMINUIR EL DERROCHE DEL AGUA TRATADA.",
            "txPgObjetivo": "CREAR UN SISTEMA HÍDRICO DE RIEGO DE PARQUES Y JARDINES, IMPLEMENTANDO EL RIEGO TECNIFICADO EN REMPLAZO DEL ACTUAL RIEGO CONVENCIONAL.\n\nCAPTAR LAS AGUAS DE DESCARGA DE LOS RIEGOS QUE TRANSCURREN POR LOS CANALES Y/O ACEQUIAS QUE ATRAVIESAN LA CIUDAD PARA EL REGADO DE LOS PARQUES Y JARDINES. ESTO COMPLEMENTARÁ AL RIEGO TECNIFICADO; LOGRANDO ASÍ, EL APROVECHAMIENTO EFICIENTE DE LOS RECURSOS ACUÍFEROS.\n\nCOMPLEMENTAR Y SISTEMATIZAR EL RIEGO DE LAS ÁREAS VERDES DE LOS PARQUES Y JARDINES CON AGUAS DE RIEGO NO TRATADAS, ABASTECIDAS A TRAVÉS DE LOS CAMIONES CISTERNA.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES IMPLEMENTADO CON RIEGO TECNIFICADO.\n\n\nPORCENTAJE DE ÁREAS VERDES REGADOS CON AGUAS DE LAS ACEQUIAS QUE ATRAVIESAN LA CIUDAD.\n\n\nPORCENTAJE DE ÁREAS VERDES REGADOS CON AGUAS ABASTECIDAS CON CISTERNAS.",
            "txPgMeta": "20 % \n\n\n\n40 %\n\n\n\n\n40 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158132,
            "txPgProblema": "DEFICIENTE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS, PROVOCANDO CONTAMINACIÓN DE LOS CUERPOS DE TIERRA, AGUAS Y AIRE Y PRESENTANDO RIESGOS A LA SALUD HUMANA.",
            "txPgObjetivo": "CREAR EL “PROGRAMA PATIVILCA LIMPIA”, ORIENTADO A CONCIENCIAR Y PROMOVER UN DISTRITO  CON CULTURA AMBIENTAL Y LIBRE DE RESIDUOS SÓLIDOS; CONSIGUIENDO QUE LAS EMPRESAS PÚBLICAS, PRIVADAS Y LOS CIUDADANOS CONSCIENTES INCORPOREN LAS BUENAS PRÁCTICAS DE ECOEFICIENCIA EN SUS PROCESOS Y ACTIVIDADES DIARIAS.",
            "txPgIndicador": "PROGRAMA APROBADO EN IMPLEMENTACIÓN.\n\n\n\n\n\n\n\nESTUDIO FORMULADO Y APROBADO.",
            "txPgMeta": "100%\n\n\n\n\n\n\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158161,
            "txPgProblema": "EXCESIVO DESORDEN EN LA ORGANIZACIÓN, DESPERDICIO DE RECURSOS Y GASTOS INNECESARIOS EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN POR PROCESOS PARA LA MEJORA CONTINUA, OPTIMIZACIÓN DE GASTOS Y APROVECHAMIENTO DE RECURSOS EN LA GESTIÓN MUNICIPAL Y LA MEJORA DEL SERVICIO AL CIUDADANO PATIVILCANO",
            "txPgIndicador": "% DE PROCESOS INTERVENIDOS Y MEJORADOS \n\n% DE INTERVENCIONES Y OPTIMIZACIÓN DE GASTOS.\n\n% DE INTERVENCIONES PARA EL APROVECHAMIENTO DE LOS RECURSOS DEL MUNICIPIO.",
            "txPgMeta": "10% HERMANAMIENTOS ANUALES\n\n\n10% INTERVENCIONES.\n\n\n\n\n\n10% INTERVENCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158170,
            "txPgProblema": "EXCESIVA BUROCRACIA.",
            "txPgObjetivo": "SIMPLIFICAR Y REDUCIR LOS TRÁMITES EN BENEFICIO DE LOS CIUDADANOS PATIVILCANO.\n\nIMPLEMENTAR SERVICIO DE PAGO DE TRIBUTOS A DOMICILIO\n\nIMPLEMENTAR SISTEMA VIRTUAL DE CONSULTAS Y PAGO DE SERVICIOS",
            "txPgIndicador": "% DE TRÁMITES SIMPLIFICADOS Y/O REDUCIDOS O ELIMINADOS\n\n\n% DE PAGOS REALIZADOS.\n\n\n\n% DE CONSULTAS Y PAGOS REALIZADOS.",
            "txPgMeta": "10% TRÁMITES SIMPLIFICADOS.\n10% TRÀMITES REDUCIDOS O ELIMINADOS.\n\n25% PAGOS DIARIOS.\n\n\n\n100% CONSULTAS DIARIAS\n50% PAGOS DIARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158183,
            "txPgProblema": "DEFICIENCIA ACCESO A LOS SERVICIOS PÚBLICOS DIGITALES A TRAVÉS DE PLATAFORMAS Y APLICACIONES.",
            "txPgObjetivo": "CREACIÓN DE UN SISTEMA DIGITAL ÚNICO QUE INTERCONECTE TODOS LOS SERVICIOS QUE PRESTA LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "% DE SERVICIOS REALIZADOS VIRTUALMENTE.",
            "txPgMeta": "LOGRAR UNA ADMINISTRACIÓN MUNICIPAL ADAPTADA A LA REVOLUCIÓN TECNOLÓGICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}