{
    "datoGeneral": {
        "idPlanGobierno": 21778,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e46b364-e2bf-40ee-b9ee-70998745da67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6966f45-e5ef-4034-98f6-875e140d4e23.pdf",
        "txCodExpedienteExt": "ERM.2022015058",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188670,
            "txPgProblema": "PREVALENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE HUAYLLAY GRANDE.",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.",
            "txPgIndicador": "41% DE DESNUTRICIÓN CRÓNICA Y 27 %  DE ANEMIA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 10% DE LA DESNUTRICIÓN CRÓNICA Y 10% DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188690,
            "txPgProblema": "CALIDAD DE LOS SERVICIOS EDUCATIVOS DEL DISTRITO EN DEFICIENTE ESTADO",
            "txPgObjetivo": "APOYO EN EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nPROGRAMAS EDUCATIVOS ELABORADOS PARA LOS EDUCANDOS DEL DISTRITO.",
            "txPgIndicador": "N° DE INFRAESTRUCTURAS EDUCATIVAS MEJORAN CON EQUIPAMIENTO TECNOLÓGICO MODERNO",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON EQUIPOS TECNOLÓGICOS MODERNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188717,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "SANEAMIENTO BÁSICO CON CALIDAD EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\nCONEXIONES DE AGUA POTABLE EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "% DE ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y SANEAMIENTO EN EL DISTRITO DE HUAYLLAY GRANDE.",
            "txPgMeta": "40% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188738,
            "txPgProblema": "ESCASA PRODUCTIVIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "IMPLEMENTAR E INSTALAR EL SISTEMA DE RIEGO TECNIFICADO EN LAS COMUNIDADES DE DISPONIBILIDAD DE RECURSO HÍDRICO PARA FORTALECER E INCREMENTAR LA PRODUCCIÓN AGROPECUARIA EN BIENESTAR DE LA FAMILIA Y MEJORA DE CALIDAD DE VIDA.",
            "txPgIndicador": "N° DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO CONSTRUIDAS E IMPLEMENTADAS  EN LAS COMUNIDADES Y ANEXOS QUE TIENEN APTITUD PARA LA ACTIVIDAD AGRÍCOLA.",
            "txPgMeta": "30% DE LA POBLACIÓN ES BENEFICIARIA DE LOS PROYECTOS CON RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188772,
            "txPgProblema": "LIMITADAS ACTIVIDADES DE PROMOCIÓN TURÍSTICA CON ENFOQUE CULTURAL EN EL DISTRITO",
            "txPgObjetivo": "ZONAS MONUMENTALES Y PAISAJÍSTICAS PUESTAS EN VALOR.\nRESCATE DE TRADICIONES CULTURALES PARA LA PROMOCIÓN TURÍSTICA, EN COORDINACIÓN CON EL DIRCETUR.",
            "txPgIndicador": "N°  DE ACTIVIDADES TURÍSTICAS PROMOVIDAS EN EL DISTRITO DE HUAYLLAY GRANDE",
            "txPgMeta": "4 CAMPAÑAS ANUALES DE PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS Y CULTURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188798,
            "txPgProblema": "CARENCIA DE SERVICIO DE TRANSPORTE Y TRANSITO EN EL DISTRITO.",
            "txPgObjetivo": "SEGURIDAD VIAL INTEGRAL EN BENEFICIO DE LA POBLACIÓN.\nMANTENIMIENTO DE LAS CARRETERAS VECINALES AFIRMADAS, NO AFIRMADAS Y TROCHAS A LAS COMUNIDADES – ANEXOS Y LUGARES DE PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "% DE VÍAS DE COMUNICACIÓN MANTENIDAS Y EN BUEN ESTADO.",
            "txPgMeta": "50% DE LAS VÍAS DE ACCESO EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188820,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUAYLLAY GRANDE.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUAYLLAY GRANDE.\n¿\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n¿\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE HUAYLLAY GRANDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188842,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE HUAYLLAY GRANDE.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL HUAYLLAY VERDE:\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES).",
            "txPgIndicador": "30 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE HUAYLLAY GRANDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188890,
            "txPgProblema": "DEBIL FORTALECIMIENTO DE GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD.\nESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DISTRITAL.\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA MUNICIPALIDAD Y CIUDADANÍA.",
            "txPgIndicador": "N° DE USUARIOS INSATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "70% USUARIOS PARTICIPAN DE MANERA ACTIVA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188917,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO.\n\nACTUALIZAR EL PLAN DE DESARROLLO URBANO COMO INSTRUMENTO DE GESTIÓN.",
            "txPgIndicador": "N°  DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "70% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}