{
    "datoGeneral": {
        "idPlanGobierno": 17436,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8bdf7bd5-b098-4d37-966e-0624ddb429af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/747299ee-4dc8-4967-b0bd-90d96fdbd5ed.pdf",
        "txCodExpedienteExt": "ERM.2022009586",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146607,
            "txPgProblema": "POCO APOYO A LAS ORGANIZACIONES SOCIALES DE BASE POR EL GOBIERNO LOCAL",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y DE BASES DÁNDOLE EL DIRECCIONAMIENTO PRODUCTIVO EMPRENDEDOR ASIMISMO FORTALECER AL FRENTE DE DEFENSA DE LOS INTERESES Y DESARROLLO SOCIAL DE CHILCAS - FREDDISCH.",
            "txPgIndicador": "ORGANIZACIONES SOCIALES DE BASE CON POCO APOYO",
            "txPgMeta": "LAS ORGANIZACIONES SOCIALES Y DE BASES FRENTE DE DEFENSA DE LOS INTERESES Y DESARROLLO SOCIAL DE CHILCAS - FREDDISCH. CUENTEN CON RECURSO PROPIO PARA SU DESENVOLVIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146627,
            "txPgProblema": "EN DISTRITO CHILCAS NO CUENTA CON UN ESTADIO REGLAMENTARIO",
            "txPgObjetivo": "IMPULSAREMOS CONSTRUCCIÓN DEL ESTADIO MUNICIPAL BICENTENARIO  ERAPAMPA – CHILCAS",
            "txPgIndicador": "AUSENCIA DE ESTADIO REGLAMENTARIO EN EL DISTRITO DE CHILCAS",
            "txPgMeta": "CONSTRUCCIÓN DE UN  ESTADIO MUNICIPAL BICENTENARIO  ERAPAMPA – CHILCAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146639,
            "txPgProblema": "LOS LUGARES ARQUEOLÓGICOS EN LOS LUGARES DE MAUKALLAQTA, ÑAUPALLAQTA, QISQE, PARANCCAY, LUICHUPAMPA NO ESTÁN RECO NOCIEDO Y PROSPECTADOS POR EL MINISTERIO DE CULTURA.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE PROSPECCIÓN Y CONSERVACIÓN ARQUEOLÓGICA EN LOS LUGARES DE MAUKALLAQTA, ÑAUPALLAQTA, QISQE, PARANCCAY, LUICHUPAMPA Y PROMOVER Y DIFUNDIR LOS LUGARES TURÍSTICOS.",
            "txPgIndicador": "ESCASA VALORACIÓN Y CONSERVACION ARQUEOLOGICA EN EL DISTRITO DE CHILCAS",
            "txPgMeta": "RECONOCIMIENTO EN EL INC MEDIANTE LA  PROSPECCIÓN Y CONSERVACIÓN ARQUEOLÓGICA EN LOS LUGARES DE MAUKALLAQTA, ÑAUPALLAQTA, QISQE, PARANCCAY, LUICHUPAMPA Y PROMOVER Y DIFUNDIR LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146654,
            "txPgProblema": "NO SE TIENE PROYECTO DE CONSERVACIÓN Y FORESTACIÓN CON PLANTAS NATIVAS  LAS CABECERAS DE CUENCA Y PRINCIPALES OJOS DE AGUA EN NUESTRO DISTRITO",
            "txPgObjetivo": "PROYECTO DE CONSERVACIÓN Y FORESTACIÓN CON PLANTAS NATIVAS  LAS CABECERAS DE CUENCA Y PRINCIPALES OJOS DE AGUA.",
            "txPgIndicador": "ALTO NIVEL DE DEFORESTACION EN LAS CABECERAS DE LAS CUENCAS DEL DISTRITO DE CHILCAS",
            "txPgMeta": "SE EJECUTE UN PROYECTO DE CONSERVACIÓN Y FORESTACIÓN CON PLANTAS NATIVAS  LAS CABECERAS DE CUENCA Y PRINCIPALES OJOS DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146667,
            "txPgProblema": "NO SE CUENTA CON UN CENTRO DE PRODUCCIÓN ORGANICO",
            "txPgObjetivo": "CREACIÓN DE UN  CENTRO DE PRODUCCIÓN DE ABONO ORGÁNICO MUNICIPAL.",
            "txPgIndicador": "AUSENCIA DE CENTROS EXPERIMENTALES EN EL DISTRITO DE CHILCAS",
            "txPgMeta": "SE REACTIVE EL CENTRO EXPERIMENTAL PUCAPAMPA PARA LA PRODUCCIÓN DE ABONO ORGANICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146675,
            "txPgProblema": "NO SE CUENTA CON ACCESO CARROZABLE POR LA RIBERA DEL RIO TOROBAMBA A LA UNIDAD DE PRODUCCIÓN TUNAPAMPA",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHA CARROZABLE DE PUCAPAMPA (ESCCANA) A TUNAPAMPA (RUMI RUMI).",
            "txPgIndicador": "INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR EN LA  RIBERA DEL RIO TOROBAMBA",
            "txPgMeta": "LA EJECUCIÓN  TROCHA CARROZABLE DE PUCAPAMPA (ESCCANA) A TUNAPAMPA (RUMI RUMI).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146691,
            "txPgProblema": "NO SE CUENTA CON UN PLAN URBANÍSTICO DISTRITAL",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE ORDENAMIENTO URBANO DISTRITAL.",
            "txPgIndicador": "INADECUADOS DOCUMENTOS DE GESTIÓN RESPECTO AL  ORDENAMIENTO URBANO DISTRITAL.",
            "txPgMeta": "SE CUENTE CON UN PLAN DE ORDENAMIENTO URBANO DISTRITAL  ACTULIZADO EN COFOPRI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146700,
            "txPgProblema": "SE TIENE UN BOTADERO INADECUADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO CHILCAS CON LA CONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgIndicador": "INADECUADAS CONDICIONES DEL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHILCAS",
            "txPgMeta": "SE CUENTE CON UN RELLENO SANITARIO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146713,
            "txPgProblema": "NO SE COBERTURA LA LIMPIEZA PUBLICA EN LOS ANEXOS",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA DE  LIMPIEZA PÚBLICA EN CADA ANEXO CON UN INCENTIVO ECONÓMICO.",
            "txPgIndicador": "INADECUADAS CONDICIONES DEL SERVICIO DE LIMPIEZA PUBLICA EN LOS ANEXOS DEL DISTRITO DE CHILCAS",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA DE  LIMPIEZA PÚBLICA EN CADA ANEXO CON UN INCENTIVO ECONÓMICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146725,
            "txPgProblema": "A NIVEL DEL VALLE TOROBAMBA NO SE CUENTA CON UNA MANCOMUNIDAD.",
            "txPgObjetivo": "CONSTITUIR LA MANCOMUNIDAD DEL VALLE TOROBAMBA CONFORMADO POR LOS MUNICIPIOS AFLUENTES.",
            "txPgIndicador": "INADECUADAS CONDICIONES DE COOPERACION INTERINSTITUCIONAL",
            "txPgMeta": "SE CUENTE CON UNA MANCOMUNIDAD DEL VALLE TOROBAMBA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146746,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON UNA PÁGINA WEB",
            "txPgObjetivo": "MEJORAMIENTO DE LA PÁGINA DE WEB DE LA MUNICIPALIDAD DISTRITAL DE CHILCAS Y TRÁMITE DOCUMENTARIO VIRTUAL, EN LA QUE SE VISUALIZARA LAS ACCIONES DEL GOBIERNO MUNICIPAL A TRAVÉS DE LOS DOCUMENTOS EMITIDOS.",
            "txPgIndicador": "INADECUADAS CONDICIONES DE LOS SISTEMAS DE COMUNICACION Y GOBIERNO ELECTRONICO EN EL DISTRITO DE CHILCAS",
            "txPgMeta": "LA  MUNICIPALIDAD DISTRITAL DE CHILCAS CUENTE CON UN PORTAL WEB  Y SE INSTALE UN SISTEMA DE TRÁMITE DOCUMENTARIO VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146760,
            "txPgProblema": "LA MUNICPALIDAD NO TIENE ACTUALIZADO LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REALIZAR LA ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, INCLUYENDO EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES",
            "txPgIndicador": "INADECUADO DESARROLLO  INSTITUCIONAL PARA LA GESTIÓN MUNICIPAL ENE L DISTRITO DE CHILCAS",
            "txPgMeta": "LA MUNICIPALIDAD CUENTE CON TODO LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}