{
    "datoGeneral": {
        "idPlanGobierno": 16992,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cac12393-1900-4981-9583-5a63e8fb4daf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a401a7ec-a3cc-4e4b-90bf-bdb93815c2cd.pdf",
        "txCodExpedienteExt": "ERM.2022008457",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142176,
            "txPgProblema": "DEFICIENTE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "IMPULSAR, GESTIONAR Y COORDINAR CON EL GORE QUE ACTUALMENTE VIENE ELABORANDO LOS PERFILES Y EXPEDIENTES DE TÉCNICOS DE AGUA Y ALCANTARILLADO EN DIFERENTES SECTORES DEL DISTRITO",
            "txPgIndicador": "FORMULACIÓN Y APROBACIÓN DE LOS ESTUDIOS DEFINITIVOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142179,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL DE CASERÍOS Y AA.HH.",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LOS SECTORES QUE NO CONTEMPLA COFOPRI ASIGNANDO EL PRESUPUESTO NECESARIO",
            "txPgIndicador": "SECTORES SANEADOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142183,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPULSAR Y CONTRIBUIR A CREAR Y MANTENER UN AMBIENTE DE ORDEN, TRANQUILIDAD Y SEGURIDAD VECINAL PARA LA CONVIVENCIA CIUDADANA A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO",
            "txPgIndicador": "PROYECTO DE SEGURIDAD CIUDADANA EJECUTADO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142193,
            "txPgProblema": "FALTA DE PROMOCIÓN PARA LA CREACIÓN DE EMPLEO DIGNO A TRAVÉS DE LA GENERACIÓN DE PROYECTOS Y OTRAS ALTERNATIVAS PRODUCTIVAS Y DE SERVICIOS.",
            "txPgObjetivo": "CREACIÓN DE INICIATIVAS PÚBLICO PRIVADAS Y EL FORTALECIMIENTO DE LAS YA EXISTENTES A TRAVÉS DE CAPACITACIONES Y DIFUSIÓN DE SUS SERVICIOS Y PRODUCTOS",
            "txPgIndicador": "PROGRAMA DE PROMOCIÓN DEL EMPLEO",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142197,
            "txPgProblema": "FALTA DE APOYO EN LA IDENTIFICACIÓN DE MERCADOS LOCALES, REGIONALES Y NACIONALES PARA LOS PRINCIPALES PRODUCTOS DE LAS MICROEMPRESAS.",
            "txPgObjetivo": "CAPACITAR A LOS PRINCIPALES PRODUCTORES QUE ELABORAR PRODUCTOS LOCALES PARA OBTENER UNA EFICIENTE CADENA PRODUCTIVA Y ESPECIAL ÉNFASIS EL COMERCIALIZACIÓN DE SUS PRODUCTOS",
            "txPgIndicador": "PROGRAMA PARA EL FORTALECIMIENTO DE CAPACIDADES A PRODUCTORES",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142203,
            "txPgProblema": "FALTA DE FOMENTO A LA CULTURA TURÍSTICA Y PROMOCIÓN DEL INCREMENTO DEL TURISMO RECEPTIVO E INTERNO.",
            "txPgObjetivo": "IMPULSAR LOS CIRCUITOS TURÍSTICOS LOCALES QUE ARTICULEN EL CENTRO DE CATACAOS CON ALGUNOS DE SUS PRINCIPALES CENTROS POBLADOS",
            "txPgIndicador": "PROGRAMA PARA EL FORTALECIMIENTO DE CIRCUITOS TURÍSTICOS",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142207,
            "txPgProblema": "FALTA IMPULSAR EL USO INTEGRAL Y SOSTENIBLE DE LOS RECURSOS NATURALES PARA CONSERVAR LOS ECOSISTEMAS DE ACUERDO A UN ADECUADO ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y SISTEMAS DE PRODUCCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL PARA FOMENTAR EL USO DE LOS RECURSOS NATURALES EN FORMA RESPONSABLE Y SOSTENIBLE",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142216,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA CULTURA AMBIENTAL EN TODOS LOS NIVELES EDUCATIVOS, PARA GENERAR HÁBITOS Y BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgObjetivo": "FOMENTAR LA CAPACITACIÓN DEL MANEJO, RECOJO Y RECICLAJE DE RESIDUOS EN LA DISTINTAS INSTITUCIONES CON QUE CUENTA NUESTRO DISTRITO NO SOLO COLEGIOS E INSTITUTOS.",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142224,
            "txPgProblema": "FALTA PROMOVER LA IMPLEMENTACIÓN DE TECNOLOGÍAS LIMPIAS Y MÉTODOS APROPIADOS PARA REDUCIR LA CONTAMINACIÓN Y SUS IMPACTOS NEGATIVOS, CONTRIBUYENDO A LA PREVENCIÓN DE LA SALUD PÚBLICA Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR SUSTANCIALMENTE EL ÁMBITO, MANEJO, RECOJO Y RECICLAJE DE LOS RESIDUOS QUE VIENE REALIZANDO LA MDC DE ACUERDO A TECNOLOGÍAS LIMPIAS Y MÉTODOS APROPIADOS MODERNOS.",
            "txPgIndicador": "PROYECTO INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142230,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA MUNICIPAL Y DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA INFRAESTRUCTURA MUNICIPAL EXISTE. ADEMÁS DE SISTEMATIZAR LOS SERVICIOS MUNICIPALES PARA UNA ATENCIÓN EFICIENTE Y OPORTUNA PARA TODOS LOS USUARIOS.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142235,
            "txPgProblema": "FALTA DE OPORTUNIDAD AL PERSONAL DE PLANTA PARA OCUPAR CARGO DE FUNCIONARIO",
            "txPgObjetivo": "REVISAR LOS CURRICULUM Y EXPERIENCIA DE ESTOS SERVIDORES MUNICIPALES Y COLOCARLOS DE EN LAS ÁREAS FUNCIONALES DE ACUERDO AL ROP Y MOF DE LA INSTITUCIÓN",
            "txPgIndicador": "BRINDAR OPORTUNIDAD AL PERSONAL DE PLANTA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142244,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL MUNICIPAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE ACUERDO A LAS ACTUALES TENDENCIAS DE LA ADMINISTRACIÓN PÚBLICA REQUIERE.",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "4",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}