{
    "datoGeneral": {
        "idPlanGobierno": 18041,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/335944af-0415-41e5-a6b3-e908ae5f0d75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fac72a75-eeab-47bf-a736-68d3f017b373.pdf",
        "txCodExpedienteExt": "ERM.2022007563",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153554,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA EDUCATIVA, CULTURAL, DEPORTIVA Y EQUIPAMIENTO.",
            "txPgObjetivo": "PROMOVER Y APLICAR ESTRATEGIAS PARA MEJORAR LA INFRAESTRUCTURA DE LOS SECTORES DE EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgIndicador": "• % DE COBERTURA DEL SERVICIO DE MEJORAMIENTO DE INFRAESTRUCTURAS CULTUALES, DEPORTIVAS Y EDUCATIVAS.\n• % DE INSTITUCIONES EDUCATIVAS CON INSTALACIONES TIC´S, BIBLIOTECAS O ANFITEATROS.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS.\n• EQUIPAMIENTO CON MOBILIARIOS ESCOLARES Y EQUIPOS DE CÓMPUTO A INSTITUCIONES EDUCATIVAS.\n• EQUIPAMIENTO CON MOBILIARIOS ESCOLARES Y EQUIPOS DE CÓMPUTO A INSTITUCIONES EDUCATIVAS.\n• PROMOVER E INCENTIVAR LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES.\n• CONSTRUCCIÓN DE LOZAS DEPORTIVAS.\n• MEJORAMIENTO DE CAMPO DEPORTIVO Y CONSTRUCCIÓN DE TRIBUNA Y TECHO DE CALAMINA.\n• CONSTRUCCIÓN COLISEO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153560,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA EN TODOS LOS NIVELES Y/O MODALIDADES.",
            "txPgObjetivo": "PROMOVER APLICAR ESTRATEGIAS PARA MEJORAR LA CALIDAD DE LOS SECTORES DE EDUCACIÓN BÁSICA.",
            "txPgIndicador": "• PRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA).\n• RANKINGS INTERNACIONALES DE UNIVERSIDADES.\n• TASA DE DESERCIÓN A NIVEL ESCOLAR (SECUNDARIA).",
            "txPgMeta": "• GESTIONAR LA CREACIÓN DE NUEVAS CARRERAS PROFESIONALES TÉCNICAS: CONTABILIDAD, CONSTRUCCIÓN CIVIL, SECRETARIADO Y ENFERMERÍA.\n• SUBVENCIONAR BECAS PARA ESTUDIANTES DESTACADOS EN EL ÁMBITO DISTRITAL.\n• TALLERES Y SEMINARIOS DE CAPACITACIÓN A DOCENTES DE PRIMARIA, SECUNDARIA Y TÉCNICO SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153583,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "PROMOVER Y APLICAR ESTRATEGIA CON EL SECTOR SALUD PARA MEJORAR LA CALIDAD DE SERVIR, EN LO QUE RESPECTA A SALUD BÁSICA",
            "txPgIndicador": "• PORCENTAJE DEL PBI DE GASTO EN SALUD.\n• PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "• MEJORAR E IMPLEMENTAR CON EQUIPOS AL CENTRO DE SALUD Y PUESTOS DE SALUD.\n• GESTIONAR ANTE EL SECTOR SALUD LA IMPLEMENTACIÓN DE BOTIQUINES COMUNALES.\n• GESTIONAR ANTE EL MINSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153590,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PORTUARIA (FLUVIAL) Y TERRESTRE.",
            "txPgObjetivo": "PLANIFICAR ACCIONES DE CONSTRUCCIÓN, Y MEJORAMIENTO DE INFRAESTRUCTURA PORTUARIA Y TERRESTRE",
            "txPgIndicador": "• LONGITUD DE CAMINO CONSTRUIDO (KM).\n• ESTADO DE FUNCIONAMIENTO DE LOS CAMINOS, SEGÚN REPORTES TRIMESTRALES.",
            "txPgMeta": "• CONSTRUCCIÓN Y MEJORAMIENTO DE PUERTO EMBARCADERO GONZALES PRADA, RAMPLA, SANTA ROSA, F. VIGO Y 28 DE JULIO DE LA LOCALIDAD DE TAMSHIYACU.\n• MEJORAMIENTO Y CONSTRUCCIÓN DE PUERTOS EN LAS COMUNIDADES DEL DISTRITO.\n• CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO.\n• MEJORAMIENTO Y AMPLIACIÓN CARRETERA DE PENETRACIÓN TAMSHIYACU – YAVARI - MIRI.\n• CONSTRUCCIÓN Y MEJORAMIENTO DE PUENTES PEATONALES EN LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153595,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA ENERGÉTICA",
            "txPgObjetivo": "• MEJORAMIENTO DEL SERVICIO DE ELECTRIFICACIÓN RURAL EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "• % DE LA POBLACIÓN CON SERVICIO ELÉCTRICO DOMÉSTICO BÁSICO.",
            "txPgMeta": "• GESTIONAR ANTE ELECTRO ORIENTE PARA MEJORAR Y AMPLIAR EL SERVICIO EL SERVICIO DE ENERGÍA ELÉCTRICA EN LA LOCALIDAD DE TAMSHIYACU.\n• INSTALAR SISTEMAS DE ELECTRIFICACIÓN RURAL EN LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153598,
            "txPgProblema": "EXISTENCIA DE UN SISTEMA TRADICIONAL DE LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "• PROMOVER, MOTIVAR E IMPULSAR LAS ACTIVIDADES AGRÍCOLAS E IMPLEMENTAR CADENAS DE PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE RECURSOS DE BIODIVERSIDAD, FOMENTANDO EL MANEJO SOSTENIBLE.",
            "txPgIndicador": "• % DE POBLACIÓN SATISFECHA CON EL SERVICIO",
            "txPgMeta": "• CAPACITACIÓN TÉCNICA A LOS AGRICULTORES CON AFINIDAD A LO QUE PRODUCE.\n• INCENTIVAR Y APOYAR LA CRIANZA DE ANIMALES MENORES (AVES DE CORRAL, CERDOS Y OTROS).\n• MOTIVAR Y APOYAR CON SEMILLAS MEJORADAS PARA EL CULTIVO DE HORTALIZAS A TRAVÉS DE GRUPOS FAMILIARES.\n• INCENTIVAR AL CULTIVO DE YUCA, PLÁTANO, MAÍZ PARA LOGRAR UNA BUENA PRODUCCIÓN (FARIÑA, TAPIOCA, HARINA) PARA LA COMERCIALIZACIÓN COMO PRODUCTO TERMINADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153602,
            "txPgProblema": "VIVIENDAS INHABITABLES O DETERIORADAS.",
            "txPgObjetivo": "• VIVIENDA Y DESARROLLO URBANO Y RURAL",
            "txPgIndicador": "% DE POBLACIÓN SATISFECHA CON EL SERVICIO",
            "txPgMeta": "• PROGRAMA CASA DIGNA, MEJORANDO LAS VIVIENDAS CON MATERIALES DE CONSTRUCCIÓN CALAMINAS Y MATERIALES DE LA ZONA.\n• ORDENAMIENTO Y TITULACIÓN DE TIERRAS.\n• ELABORAR EL PLAN DISTRITAL DE ORDENAMIENTO TERRITORIAL DE LA CAPITAL DEL DISTRITO-TAMSHIYACU.\n• ELABORACIÓN DE PLAN VIAL.\n• SEÑALIZACIÓN Y SEMAFORIZACIÓN INFRAESTRUCTURA VIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153606,
            "txPgProblema": "DEPREDACIÓN IRRESPONSABLE DE LOS BOSQUES",
            "txPgObjetivo": "REFORESTACIÓN.",
            "txPgIndicador": "• # DE PLANES DE MANEJO ACTUALIZADOS Y EN EJECUCIÓN.\n• % DE COBERTURA TERRITORIAL DE LOS PLANES DE MANEJO.",
            "txPgMeta": "• GESTIONAR ANTE LAS ENTIDADES PÚBLICAS Y PRIVADAS PARA EL MANTENIMIENTO Y CONSERVACIÓN DE NUESTROS BOSQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153608,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO DE LA INSTITUCIÓN PÚBLICA MUNICIPAL.",
            "txPgObjetivo": "ODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "% DE POBLACIÓN SATISFECHA CON EL SERVICIO",
            "txPgMeta": "• IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL VIRTUAL.\n• IMPLEMENTACIÓN Y MEJORAMIENTO DE LA SALA DE INTERNET.\n• MEJORAMIENTO DE LA BIBLIOTECA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153615,
            "txPgProblema": "DÉFICIT DE ATENCIÓN DE EMERGENCIAS PARA EL TRASLADO DE ENFERMOS.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LOS SERVICIOS DE EMERGENCIAS PARA EL TRASLADO DE ENFERMOS",
            "txPgIndicador": "% DE POBLACIÓN SATISFECHA CON EL SERVICIO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN YATE DESLIZADOR PARA ATENCIONES DE EMERGENCIAS DE LAS DIFERENTES COMUNIDADES QUE LO NECESITEN (ENFERMOS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153621,
            "txPgProblema": "FALTA DE VIDEO VIGILANCIA",
            "txPgObjetivo": "IMPLEMENTAR CON VIDEOS VIGILANCIA LAS 24 HORAS.",
            "txPgIndicador": "% DE POBLACIÓN SATISFECHA CON EL SERVICIO",
            "txPgMeta": "UBICAR CÁMARAS DE VIGILANCIA EN PUNTOS ESTRATÉGICOS DE LA CIUDAD CAPITAL, PARA IDENTIFICAR FUTUROS ROBOS, AGRESIONES, ASALTOS, ETC.,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}