{
    "datoGeneral": {
        "idPlanGobierno": 21666,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c00199c0-5b36-4eff-9366-150a246e2183.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a26fafb-45cf-40c9-8ff9-d8abcca75cb2.pdf",
        "txCodExpedienteExt": "ERM.2022014011",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182483,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO INFANTIL DE NIÑOS Y NIÑAS MENORES DE 36 MESES QUE VIVEN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA\nALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "GARANTIZAR EL BUEN INICIO A LA VIDA Y SALUD EN TODAS LAS ETAPAS DE LA VIDA, RESPETANDO LA CULTURA Y PRIORIZANDO LAS ZONAS RURALES Y POBLACIONES NATIVAS, A FIN DE REDUCIR BRECHAS URBANO - RURALES\nGARANTIZAR LA CONTINUIDAD DEL CRECIMIENTO Y UNA VIDA SALUDABLE SIN ANEMIA Y DESNUTRICIÓN CRÓNICA, DESDE LA CONCEPCIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DE 0 A 2 AÑOS DE EDAD BENEFICIARIA DEL PROGRAMA NACIONAL CUNA MÁS \nNIÑAS (OS) DEL SEGUNDO GRADO DE EDUCACIÓN PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA",
            "txPgMeta": "MEJORAMIENTO Y EQUIPAMIENTO DE 01 ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN A NIVEL DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182581,
            "txPgProblema": "BAJO NIVEL DE PERTINENCIA Y CALIDAD DE LOS SERVICIOS EDUCATIVOS A NIVEL URBANO Y RURAL DEL DISTRITO SANTA ROSA DE ALTO YANAJANCA\nALTA PREVALENCIA DE LA VIOLENCIA FAMILIAR",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD, EQUITATIVA, INCLUSIVA, OPORTUNA Y CON VALORES DESDE LA PRIMERA INFANCIA.\nGARANTIZAR QUE NINGÚN NIÑO, NIÑA, ADOLESCENTE, PERSONA ADULTA MAYOR, SEA VICTIMA DE NINGÚN TIPO DE VIOLENCIA: ABUSO, NEGLIGENCIA, MALTRATO, CASTIGO FÍSICO Y HUMILLANTE, EXPLOTACIÓN LABORAL Y SEXUAL, TRATA DE PERSONAS Y BULLING.",
            "txPgIndicador": "NIÑAS (OS) DEL SEGUNDO GRADO DE EDUCACIÓN PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA\nNÚMERO DE DENUNCIAS REGISTRADOS POR VIOLENCIA FAMILIAR",
            "txPgMeta": "CREAR EL SERVICIO DE SALUD DE 01 ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182699,
            "txPgProblema": "PÉRDIDA DEL PATRIMONIO CULTURAL E IDENTIDAD REGIONAL.\nBAJO ACCESO DE LA POBLACIÓN URBANO - RURAL A SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "GARANTIZAR LA PARTICIPACIÓN DE ORGANIZACIONES DE NIÑOS, NIÑAS, ADOLESCENTES, JÓVENES, ADULTOS, ADULTOS MAYORES, Y PERSONAS CON DISCAPACIDAD EN ESPACIOS DE CONSULTA Y SEGUIMIENTO DE POLÍTICAS PÚBLICAS.\nCERRAR BRECHAS DE COBERTURA DE AGUA Y DESAGÜE QUE GARANTICEN EL EJERCICIO DEL DERECHO A LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DE 14 Y MÁS AÑOS DE EDAD QUE ASISTIÓ A UN ESPECTÁCULO ESCÉNICO AL MENOS UNA VEZ EN LOS ÚLTIMOS 12 MESES.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA EN  EL  DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182848,
            "txPgProblema": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN 01 POBLADO DEL DISTRITO.\nLIMITADO NIVEL DE GESTIÓN EMPRESARIAL Y COOPERATIVISMOS.",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS EN EL DISTRITO SANTA ROSA DE ALTO YANAJANCA.\nAPOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "ÍNDICE DE SATISFACCIÓN SEGÚN TURISTAS INTERNOS.\nPRODUCTO BRUTO INTERNO REAL (MILLONES DE SOLES DE 2007).",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE PROVISIÓN DE AGUA PARA  ABASTECIMIENTO DE 01 SISTEMA DE RIEGO INTEGRADO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182925,
            "txPgProblema": "DEFICIENTE RED VIAL DISTRITAL   PAVIMENTADA O AFIRMADA.\nLOS PRODUCTORES AGRÍCOLAS NO CUENTAN CON CONDICIONES FITOSANITARIAS SUFICIENTES EN LA PRODUCCIÓN DE PRODUCTOS VEGETALES Y LIMITAN EL ACCESO AL MERCADO.",
            "txPgObjetivo": "MEJORAR LA CONECTIVIDAD VIAL EN EL DISTRITO.\nFORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL DISTRITAL Y VECINAL PAVIMENTADA.\nVALOR BRUTO DE LA PRODUCCIÓN AGRÍCOLA (MILES DE SOLES DE 2007)",
            "txPgMeta": "INSTALACIÓN DE RIEGO TECNIFICADO EN 10% DE LA SUPERFICIE AGRÍCOLA DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183048,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS NATURALES DEL DISTRITO SANTA ROSA DE ALTO YANAJANCA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL DISTRITAL.",
            "txPgIndicador": "MUNICIPALIDADES QUE DISPONEN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "RECUPERACIÓN DE SERVICIO ECOSISTÉMICO DE REGULACIÓN HÍDRICA EN 05 MICROCUENCAS DEL DISTRITO DE SANTA ROSA DE ALTO YANAJANCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183098,
            "txPgProblema": "INDIFERENCIA DE LA POBLACIÓN DE LAS COMUNIDADES ANTE LA TALA DE BOSQUES Y DEL VALOR QUE POSEEN ÉSTOS EN EL EQUILIBRIO ECOLÓGICO",
            "txPgObjetivo": "FOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "SUPERFICIE DE LOS ECOSISTEMAS SE HAN DEGRADADO",
            "txPgMeta": "DISEÑAR E IMPLEMENTAR  MECANISMOS DE PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA EN  LA GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183265,
            "txPgProblema": "NÚMERO DE GOBIERNOS LOCALES QUE CUENTEN CON PLANES RELACIONADOS A LA GESTIÓN REACTIVA DEL DESASTRE.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y PROGRAMAS INTEGRADOS DE GESTIÓN PARA LA REDUCCIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "NÚMERO DE GOBIERNOS LOCALES QUE CUENTEN CON PDU",
            "txPgMeta": "CONVENIOS CON LOS DIFERENTES  GOBIERNOS LOCALES QUE CUENTEN CON PDU",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183326,
            "txPgProblema": "ESCASA INSTITUCIONALIDAD Y GOBERNANZA DEL DISTRITO SANTA ROSA DE ALTO YANAJANCA.",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA, CONTRIBUYE A UNA EFECTIVA COMUNICACIÓN DEL ESTADO Y LA CIUDADANÍA, EL ACCESO A LA INFORMACIÓN PÚBLICA, Y LA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA SOCIAL, Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "MUNICIPALIDADES QUE REQUIEREN ASISTENCIA TÉCNICA EN SISTEMA ÚNICO DE TRÁMITE (MUNICIPALIDADES)",
            "txPgMeta": "DISEÑAR E IMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183363,
            "txPgProblema": "INADECUADO DESEMPEÑO EN LAS CONTRATACIONES DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA, EN LOS DOS NIVELES DE GOBIERNO (REGIONAL Y LOCAL).",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL GASTO DE INVERSIÓN PRESUPUESTADO.",
            "txPgMeta": "MEJORAR EN 100% LA EFICIENCIA Y EFICACIA DEL INGRESO Y GASTO DEL PRESUPUESTO PÚBLICO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183615,
            "txPgProblema": "CIUDADES CON DÉBIL PLANIFICACIÓN Y GESTIÓN URBANA INEFICIENTE Y POCO INSTRUMENTADA.",
            "txPgObjetivo": "UNA POLÍTICA DE DESCENTRALIZACIÓN REGIONAL, LA TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "MUNICIPALIDADES QUE TIENEN PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "txPgMeta": "GESTIONAR LA GESTION Y OLANIFICACION EFICIENTE EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}