{
    "datoGeneral": {
        "idPlanGobierno": 28045,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f354792f-cf49-49dc-ba20-51d3809870e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9243ba26-5300-46ce-90e1-03189f638c87.pdf",
        "txCodExpedienteExt": "ERM.2022009790",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139971,
            "txPgProblema": "ESCASO ACCESO DE LA POBLACIÓN DE NUESTRA REGIÓN A SANEAMIENTO BÁSICO.\nPROYECTOS DE SANEAMIENTO BÁSICO PARALIZADOS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD Y PRESERVAR EL MEDIO AMBIENTE.\n\nIMPULSAR PROYECTOS INVERSIÓN PARALIZADOS",
            "txPgIndicador": "% DE PERSONAS CON ACCESO AL AGUA POTABLE Y DESAGÜE.\nNº DE PROYECTOS",
            "txPgMeta": "AL TERCER AÑO DE GOBIERNO DEBEMOS COBERTURAR EL 80% DE LA POBLACIÓN CON ACCESO A AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140012,
            "txPgProblema": "DÉBIL ATENCIÓN PRIMARIA DE LA SALUD Y HOSPITALARIA\nFALTA DE POLÍTICAS REGIONALES EN LA ESTRATEGIA SANITARIA Y PREVENTIVA DE ALIMENTACIÓN Y NUTRICIÓN, SALUD BUCAL, DISPOSICIÓN DE MEDICAMENTOS.",
            "txPgObjetivo": "FORTALECER LA OFERTA DE SERVICIOS.\nGENERAR ATENCIONES PREVENTIVAS Y OPORTUNAS AL PACIENTE",
            "txPgIndicador": "N° DE ORDENANZAS IMPLEMENTADAS\nN° DE POLÍTICAS REGIONALES APROBADAS",
            "txPgMeta": "DURANTE EL PRIMER TRIMESTRE SE IMPLEMENTARÁ LAS DISPOSICIONES\nIMPLEMENTAR 2 POLÍTICAS REGIONALES DE SALUD DENTRO DEL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140032,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN LOS CENTROS EDUCATIVOS \n\nESCASO ACCESO A LA INFORMACIÓN VÍA INTERNET EN LAS I. E. Y INSTITUTOS DE EDUCACIÓN SUPERIOR Y CETPROS",
            "txPgObjetivo": "CREAR ESPACIOS COMPLETOS DE RECREACIÓN, CULTURA Y DEPORTE QUE AYUDEN A LA POBLACIÓN EN EDAD JUVENIL A ENCONTRAR ALTERNATIVAS DE DESARROLLO HUMANO.\nPROMOCIONAR EL DESARROLLO DE LA INVESTIGACIÓN, LA COMPETITIVIDAD EN LA EDUCACIÓN",
            "txPgIndicador": "N° DE ACTIVIDADES IMPLANTADAS\n\n\nN° DE I.E. E IES ATENDIDAS",
            "txPgMeta": "80% IMPLEMENTADO AL CULMINAR LA GESTIÓN\n\n\nIMPLEMENTAR COBERTURA DE INTERNET AL 60% EN LAS I. E.\nIMPLEMENTAR EL SERVICIO DE INTERNET AL 100% EN LOS INSTITUTOS DE EDUCACIÓN SUPERIOR Y CEPTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140058,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE INFRAESTRUCTURA VIAL DE NUESTRA REGIÓN, PARA EL DESARROLLO DE LAS LOCALIDADES \nESCASAS VÍAS VECINALES INCORPORADAS A PROVIAS",
            "txPgObjetivo": "DESARROLLAR LA INFRAESTRUCTURA VIAL Y CONECTIVIDAD DIGITAL QUE INTEGREN LAS LOCALIDADES MÁS ALEJADAS DE LA REGIÓN DE PASCO, PARA IMPULSAR EL DESARROLLO PRODUCTIVO, GENERAR EMPLEOS, ELEVAR COMPETITIVIDAD, PERO, SOBRE TODO MEJORAR LA CALIDAD DE VIDA DE TODOS LOS PASQUEÑOS.\nLA PRIORIDAD DEL GOBIERNO REGIONAL ES PROMOVER EL ASFALTADO DE LA RED VIAL DE CAMINOS DEPARTAMENTALES, INTERPROVINCIALES Y DISTRITALES, DE ESTA MANERA INTEGRAREMOS EL TRANSPORTE DE PASAJEROS Y CARGA CON ENFOQUE REGIONAL PARA INTEGRARLOS A LOS MERCADOS Y EJES COMERCIALES.\nINTEGRAR CON LAS MUNICIPALIDADES PROVINCIALES A TRAVÉS DE LOS INSTITUTOS VIALES, PARA LA INCORPORACIÓN DE CAMINOS VECINALES ANTE PROVIAS DESCENTRALIZADO CON EL OBJETIVO DE MEJORAR LA INFRAESTRUCTURA VIAL CON MANTENIMIENTOS RUTINARIOS",
            "txPgIndicador": "N° DE VÍAS MEJORADAS\n\nN° DE VÍAS VECINALES INCORPORADAS A PROVIAS",
            "txPgMeta": "MEJORAMIENTOS 100% DE VÍAS DEPARTAMENTALES, DURANTE LOS TRES PRIMEROS AÑOS DE GESTIÓN \nGESTIONAR 6 VÍAS VECINALES PARA SU INCORPORACIÓN A PROVIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140069,
            "txPgProblema": "FALTA DE NUEVAS VÍAS PARA INTEGRAR COMUNIDADES\nDÉBIL CAPACIDAD OPERATIVA DE LAS MAQUINARIA PESADA",
            "txPgObjetivo": "CREACIÓN DE TROCHAS CARROZABLES HACIA LOS CENTROS DE PRODUCCIÓN EN LA REGIÓN DE PASCO.\nMEJORAR LA CAPACIDAD OPERATIVA DE LA DIRECCIÓN REGIONAL DE TRANSPORTES Y COMUNICACIONES",
            "txPgIndicador": "N° DE TROCHAS CARROZABLES APERTURADOS\nNº MAQUINARIAS IMPLEMENTADAS",
            "txPgMeta": "IMPLEMENTAR 20 TROCHAS CARROZABLES DURANTE LOS DOS PRIMEROS AÑOS DE GESTIÓN\nIMPLEMENTAR 4 UNIDADES DE MAQUINARIAS PESADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140103,
            "txPgProblema": "FALTA PROYECTOS EN MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, Y RESERVORIOS EN ZONAS ALTAS DE CUENCA DEL RÍOS Y CUENCAS Y LA MESETA DEL BONBON",
            "txPgObjetivo": "IMPLANTACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "% DE LA INVERSIÓN PÚBLICA REGIONAL QUE SE DESTINA A LA TECNIFICACIÓN DE LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "ELABORAR SEIS PROYECTOS DE INVERSIÓN A NIVEL DE ESTUDIO DEFINITIVO, PARA SU FINANCIAMIENTO DENTRO DE LOS 2 AÑOS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140110,
            "txPgProblema": "INADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS QUE DETERIORAN LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LOS DISTRITOS, MEDIANTE CONVENIOS INSTITUCIONALES PARA SU FINANCIAMIENTO",
            "txPgIndicador": "N° DE CONVENIOS SUSCRITOS",
            "txPgMeta": "70% DE GOBIERNOS LOCALES CON CONVENIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140116,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN MASIVA EN LAS COMUNIDADES CAMPESINAS EN NUESTRA REGIÓN",
            "txPgIndicador": "N° DE PROYECTOS DE INVERSIÓN GENERADOS",
            "txPgMeta": "CINCO PROYECTOS DE INVERSIÓN REGIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140127,
            "txPgProblema": "MINERÍA IRRESPONSABLE E INFORMAL",
            "txPgObjetivo": "SUPERVISIÓN Y FISCALIZACIÓN POR INCUMPLIMIENTO DE NORMAS AMBIENTALES.",
            "txPgIndicador": "N° SUPERVISIONES Y/O FISCALIZACIÓN",
            "txPgMeta": "100% DE MINERÍA ARTESANAL SUPERVISADA Y FISCALIZADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140136,
            "txPgProblema": "ESCASA ARTICULACIÓN EN LAS UNIDADES EJECUTORAS\nAUMENTO DE QUEJAS Y RECLAMOS DE PARTE DE LOS USUARIOS",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS UNIDADES EJECUTORAS\nPROMOVER UN GOBIERNO REGIONAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS EN LOS DIVERSOS ESPACIOS DE PARTICIPACIÓN Y DECISIÓN POLÍTICA.",
            "txPgIndicador": "Nª DE UNIDADES EJECUTORAS FORTALECIDAS\n-% PERCEPCIÓN DE LA GESTIÓN PÚBLICA REGIONAL POR PARTE DE LA POBLACIÓN",
            "txPgMeta": "4 UNIDADES EJECUTORAS FORTALECIDAS\nIMPLEMENTAR AL 100% UNA PLATAFORMA DE TRANSPARENCIA CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140144,
            "txPgProblema": "ORGANIZACIONES E INSTITUCIONES VINCULADAS CON LA GESTIÓN MUNICIPAL, DESARROLLAN PRÁCTICAS POCO DEMOCRÁTICAS DE RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA Y DE LA PARTICIPACIÓN POLÍTICA DE LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS, PARA UN GOBIERNO CONCERTADO DEL TERRITORIO Y LOS RECURSOS DE LOS DISTRITOS",
            "txPgIndicador": "-Nº DE POLÍTICAS PÚBLICAS LOCALES DISEÑADOS CONCERTADAMENTE\n-% DE PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO EJECUTADOS\n-Nº DE  REPRESENTANTES DE LA SOCIEDAD CIVIL",
            "txPgMeta": "MPLEMENTAR AL 100% LA PARTICIPACIÓN CONCERTADA Y VIGILANCIA CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140218,
            "txPgProblema": "PROBLEMAS LIMÍTROFES EXISTENTES ENTRE LOS DEPARTAMENTOS DE PASCO Y HUÁNUCO",
            "txPgObjetivo": "DEFINIR CIRCUNSCRIPCIONES TERRITORIALES EN LOS NIVELES DISTRITAL, PROVINCIAL Y DEPARTAMENTAL. PLANTEANDO LA CONSULTA POPULAR",
            "txPgIndicador": "N° CONSULTAS POBLACIONALES \nN° DE ACUERDOS DE LIMITES \nNº CONSULTAS POPULAR",
            "txPgMeta": "IMPLEMENTAR AL 100% ACUERDOS DE LÍMITES TERRITORIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}