{
    "datoGeneral": {
        "idPlanGobierno": 24317,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0deb0c30-4be4-4570-bea3-1c066feead69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fb136c5-6226-4064-a4f2-1b8bdaa18bfb.pdf",
        "txCodExpedienteExt": "ERM.2022011417",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212649,
            "txPgProblema": "1.- DEFICIENTES SERVICIOS EDUCATIVOS A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRE UNIVERSITARIO.\n2- DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\n3.- INCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n4.- DEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS.\n5.- DÉFICIT DE ESPACIOS DEPORTIVOS Y RECREATIVOS\n6.- DETERIORO DE LA IDENTIDAD CULTURAL Y LIMITADA CAPACIDAD PARA LITERATURA Y POESÍA",
            "txPgObjetivo": "1.- FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE).\n2.- FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL DE SALUD A NIVEL DE CENTROS DE ATENCIÓN PRIMARIA).\n3.- EN ALIANZA CON EL PROGRAMA QALI WARMA Y LAS INSTITUCIONES EDUCATIVAS, SE FINANCIA LA CONSTRUCCIÓN DE MÓDULOS BÁSICOS DE COCINAS, PARA LA PREPARACIÓN DE ALIMENTOS PARA LOS ALUMNOS A NIVEL DE LAS COMUNIDADES DEL DISTRITO DE SAN JERÓNIMO.\n4.- FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS A LA EJECUCIÓN DE PROYECTOS INTEGRALES DE SANEAMIENTO (DOTACIÓN DE AGUA Y DESAGÜE), PARA LAS DIFERENTES COMUNIDADES DEL DISTRITO Y LA  AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO A NIVEL DE LA CAPITAL DEL DISTRITO.\n5.- FORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DEL ESTADIO ZANABRIA HERMOSA\".\n6.- EN ALIANZA ESTRATÉGICA CON EL INC Y LA DIRCETUR; SE ORGANIZAN SEMINARIOS Y EVENTOS, DESTINADOS A REVALORAR LA CULTURA ANDINA.",
            "txPgIndicador": "1.- ESTUDIO.\n2,. ESTUDIO \n3,. MODULO \n4.-  ESTUDIO\n5.- PROYECTO\n6.- EVENTOS",
            "txPgMeta": "1.- 4 AÑOS\n2.- 4 AÑOS\n3.- 10 AÑOS\n4.- 3 AÑOS\n5.- 1 AÑOS\n6.- 2 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212975,
            "txPgProblema": "1.- DEFICIENTE E INADECUADA PROMOCIÓN DEL DESARROLLO ECONÓMICO Y PRODUCTIVO A NIVEL  DEL DISTRITO DE SAN JERÓNIMO.\n2.- PROMOCIÓN DEFICIENTE DEL TURISMO VIVENCIAL A NIVEL DEL DISTRITO DE SAN JERÓNIMO.\n3.- BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "1.- LA MUNICIPALIDAD DISTRITAL DE SAN JERÓNIMO A TRAVÉS DE LA ODELA Y EN ALIANZA ESTRATÉGICA CON PRODUCE DEL GORE APURÍMAC, PREVIO DIAGNOSTICO FORTALECE Y FORMALIZA, ORGANIZACIONES DE PRODUCTORES, CON LA FINALIDAD DE LOGRAR LA ASOCIATIVIDAD PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DEL DISTRITO.\n2.- FORTALECIMIENTO DE LOS DIFERENTES CORREDORES TURÍSTICOS A NIVEL DEL DISTRITO DE SAN JERÓNIMO, CON LA PARTICIPACIÓN DEL MINCETUR Y EL INC.\n3.- FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN DE PROYECTOS PRODUCTIVOS, FORESTALES, ACUÍCOLAS Y DE RIEGO COMO UNA ESTRATEGIA PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y EL INCREMENTO DE LOS INGRESOS FAMILIARES.",
            "txPgIndicador": "1.- ORGANIZACION \n2.- CORREDORES TURISTICOS\n3.- ESTUDIA",
            "txPgMeta": "1.- 10 AÑOS \n2.- 2 AÑOS \n3.- 10 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213183,
            "txPgProblema": "1.- INADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA.\n2.- DEFICIENTE IMPLEMENTACIÓN DE PROYECTOS Y ACTIVIDADES PARA LA MITIGACIÓN AMBIENTAL, POR EFECTOS DE LA CONTAMINACIÓN.\n3.- EXPANSIÓN URBANA Y RURAL SIN CRITERIOS DE ORGANIZACIÓN Y PLANIFICACIÓN",
            "txPgObjetivo": "1.- CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL DISTRITAL, PARA SU ARTICULACIÓN CON LA CAM PROVINCIAL Y LA CAR, PARA CONCERTAR, GESTIONAR Y EJECUTAR PROYECTOS DE CARÁCTER AMBIENTAL.\n2.- CUMPLIMIENTO DEL MARCO REGULATORIO DE LA LEY 30884, RELACIONADO CON EL USO DE PLÁSTICOS Y ENVASES DESCARTABLES. \n3.- DIAGNOSTICO INTEGRADO DEL TERRITORIO, DE LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgIndicador": "1.- COMISION \n2.- PLAN \n3.- ESTUDIO",
            "txPgMeta": "1.- 1 AÑO\n2.- 1 AÑO\n3.- 1 AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213517,
            "txPgProblema": "1.- ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\n2.- PARTICIPACIÓN LIMITADA DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL DEL DISTRITO, EN ESPACIOS DE CONCERTACIÓN.\n3.- ACTOS DE CORRUPCIÓN EN LOS PROCESOS DE LICITACIÓN DE OBRAS PÚBLICAS.\n4.- CUMPLIMIENTO PARCIAL DE METAS Y LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\n5.- INCREMENTO DE LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "1.- REFORMULACIÓN DEL PLAN DE SEGURIDAD CIUDADANA EN BASE A UN DIAGNOSTICO SITUACIONAL.\n2.- APERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. \n3.- COMPROMETER LA PARTICIPACIÓN DE LA CONTRALORÍA DEL ESTADO EN LOS DIFERENTES PROCESOS DE LICITACIÓN, EN EL MARCO DE LA LEY DE CONTRATACIONES DEL ESTADO.\n4.- DIAGNOSTICO SITUACIONAL DE LAS ORGANIZACIONES, QUE SE BENEFICIAN CON LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES.\n5.- CREACIÓN DE LA DEMUNA, EN ALIANZA CON LA PNP, FISCALIA, DISA; PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR DEL NIÑO Y ADOLESCENTE.",
            "txPgIndicador": "1.- PLAN \n2.- TALLER\n3.- PROCESOS DE LICITACIÓN \n4.- ESTUDIO\n5.- DEMUNA",
            "txPgMeta": "1.- 1 AÑO\n2.- 2 AÑOS\n3.- 5 AÑOS\n4.- 1 AÑO \n5.- 1 AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}