{
    "datoGeneral": {
        "idPlanGobierno": 18203,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/704cac59-03e7-4062-88da-e3542afa1b2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b11ccb2c-138f-41ff-9621-65e25dcad6a3.pdf",
        "txCodExpedienteExt": "ERM.2022008474",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200825,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS. FALTA DE LIDERAZGO JUVENIL Y DEFICIENTE COORDINACIÓN, FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE Y COMUNALES. BAJO NIVEL DE INGRESO ECONÓMICO DE LOS POBLADORES. ESCASA POSIBILIDAD DE ACCEDER DE LOS HIJOS A UNA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE A LOS DOCENTES. PROMOVER EL ESPACIOS DE EMPLEO GENERANDO PROYECTOS DE INVERSIÓN Y PRODUCTIVOS. IMPLEMENTAR A LAS INSTITUCIONES EDUCATIVAS CON CENTROS DE CÓMPUTOS, IMPLEMENTACIÓN Y LICENCIAMIENTO DEL INSTITUTO LA CANTUTA",
            "txPgIndicador": "BAJA PARTICIPACION DE ESTUDIANTES SECUNDARIOS QUE CONTINUAN SUS ESTUDIOS SUPERIORES.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON SERVICIOS BÁSICOS. EL RESULTADO, TENER JÓVENES ENTUSIASTAS, EMPRENDEDORES POR EL DESARROLLO DEL DISTRITO DE SECCLLA, PADRES DE FAMILIA CON INGRESOS ECONÓMICO CONSTANTE. ESTUDIANTES TÉCNICOS Y PROFESIONALES COMPETITIVOS EN EL MERCADO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200913,
            "txPgProblema": "BAJA SITUACIÓN ECONÓMICA DE LOS PADRES DE FAMILIA Y ESCASAS POSIBILIDADES DE ACCEDER A UNA EDUCACIÓN SUPERIOR TÉCNICA, UNIVERSITARIA O PRODUCTIVA POR DESINTERÉS DEL GOBIERNO CENTRAL",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PROGRAMA DE BECAS PARA ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS EN LOS CENTROS SUPERIORES EXISTENTES Y SUSCRIBIR CONVENIO CON CEPRE-UNSCH PARA ABRIR UNA FILIAL EN SECCLLA.",
            "txPgIndicador": "ALTA DISERCION DE ESTUDIANTES DEL NIVEL SECUNDARIO,",
            "txPgMeta": "EL 80% DE LOS ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS ESTUDIANDO EN LOS DIFERENTES INSTITUCIONES DEL ÁMBITO LOCAL, REGIONAL Y NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200984,
            "txPgProblema": "LA CARENCIA DE AMBULANCIAS, EQUIPO DE RESONANCIA MAGNÉTICA, TOMOGRAFÍA, PERSONAL ESPECIALIZADO, MATERIAL, SANITARIO Y QUIRÚRGICO, EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DEL CENTRO DE SALUD SECCLLA  CON EQUIPOS DE RESONANCIA MAGNÉTICA, TOMOGRAFÍA, ETC, CONTAR CON PERSONAL ESPECIALIZADO, MATERIAL, SANITARIO Y QUIRÚRGICO PARA UNA ATENCIÓN ADECUADA Y LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "ALTOMINDICE DE ENFERMEDADES EN EL DISTRITO DE SECCLLA Y COMUNIDADES SINACCESO AL SERVICIO DE SALUD EFICIENTE.",
            "txPgMeta": "CAMPAÑAS DE SALUD PREVENTIVA CON EQUIPOS DE ÚLTIMA GENERACIÓN EN TODAS LAS COMUNIDADES Y ATENCIÓN OPORTUNA A LAS EMERGENCIAS CON AMBULANCIAS. 100% DE LA POBLACIÓN CUENTA CON SIS Y EN PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201072,
            "txPgProblema": "DESAPROVECHAMIENTO DE RECURSOS HÍDRICOS, BAJA PRODUCCIÓN AGRARIA, PECUARIA, INSUFICIENTE ATENCIÓN TECNOLÓGICA Y POCA SENSIBILIZACIÓN EN EL USO RACIONAL DE LOS RECURSOS NATURALES EXISTENTES.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS CON LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y FORTALECIMIENTO A LOS COMITÉS DE REGANTES CON ESTRATEGIAS PARA DOTACIÓN DE AGUA PARA EL CAMPO PRODUCTIVO Y GANADERO. MEJORAMIENTO GENÉTICO DE CAMÉLIDOS SUDAMERICANOS.",
            "txPgIndicador": "EL 90% DE LA PRODUCCION AGRICOLA DE MANERA IMPIRICA SI ASISTENCIA TECNICA",
            "txPgMeta": "CONSTRUCCIÓN DE REPRESAS, IRRIGACIONES, RESERVORIOS, SISTEMAS DE RIEGO TECNIFICADO Y COMITÉS DE RIEGO CAPACITADOS PARA EL BUEN MANEJO DE AGUA-SUELO. FORTALECIMIENTO EN EL CULTIVO DE PAPAS NATIVAS PARA LA EXPORTACIÓN E INDUSTRIALIZACIÓN. INDUSTRIALIZACIÓN DE LANA DE ALPACA EN SECCLLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201217,
            "txPgProblema": "DESCONOCIMIENTO TÉCNICO EN CULTIVO DE PRODUCTOS AGRÍCOLAS, PRODUCCIÓN PECUARIA Y USO IRRACIONAL DE LOS SUELOS, PASTOS Y FORRAJES EN LAS DIFERENTES COMUNIDADES. FALTA DE TECNOLOGÍA PARA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTOS DE CAPACIDADES TÉCNICOS PRODUCTIVOS EN AGRICULTURA Y LA CRIANZA DE ANIMALES, MENORES, MAYORES DE ACUERDO A LOS PISOS ECOLÓGICOS DE CADA ZONA. DOTACIÓN DE TRACTORES AGRÍCOLAS PARA CADA COMUNIDAD.",
            "txPgIndicador": "PRODUCCION AGRICOLA SIN ASESORAMIENTO TECNICO",
            "txPgMeta": "AL 2026 LAS COMUNIDADES REALIZARAN SUS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS HACIENDO USO DE TECNOLOGÍA PARA EL BUEN APROVECHAMIENTO DE SUELOS, PASTOS, FORRAJES DE ACUERDO A PISOS ECOLÓGICOS DE CADA ZONA. EXPIRACIÓN E INDUSTRIALIZACIÓN DE LA PAPA NATIVA Y SERIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201273,
            "txPgProblema": "ESCASA PRESENCIA DE PEQUEÑAS MICRO EMPRESAS, ASOCIACIONES POR DESCONOCIMIENTO DE SU FORMA DE ORGANIZACIÓN Y FALTA DE ASESORAMIENTO TÉCNICO.",
            "txPgObjetivo": "CAPACITACIÓN, ASESORAMIENTO, FINANCIAMIENTO Y PROMOCIÓN PARA LA FORMACIÓN DE MICROEMPRESAS CON LOS RECURSOS EXISTENTES EN LA ZONA, PROMOCIÓN Y FORTALECIMIENTO A NUESTROS PEQUEÑOS EMPRESARIOS Y ASOCIACIONES. PROMOCIÓN DEL TURISMO VIVENCIAL RURAL.",
            "txPgIndicador": "ESCASO EMPREDIMIENTO EMPRESARIAL EN EL DISTRITO.",
            "txPgMeta": "SE CONTARA EN LAS COMUNIDADES CON PEQUEÑAS MICROEMPRESAS, ASOCIACIONES PROMOVIENDO ÁREAS TURÍSTICAS, PAISAJES ARQUEOLÓGICOS Y OTRAS ACTIVIDADES AFINES. FORMACIÓN DE MICROEMPRESAS EXPORTADORAS DE PAPAS NATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201483,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SECCLLA, DISMINUCIÓN Y DESAPARICIÓN DE LOS RECURSOS HÍDRICOS COMO BOFEDALES EN LAS COMUNIDADES DEL DISTRITO DE SECCLLA, DETERIORO FÍSICO Y QUÍMICO DE LOS SUELOS POR LA EROSIÓN Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAR EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SECCLLA, MEJORAR EL MANEJO DE ECOSISTEMAS EN LAS CABECERAS DEL DISTRITO DE SECCLLA IMPLEMENTACIÓN DE PROGRAMAS Y/O PROYECTOS DE CONSERVACIÓN Y RECUPERACIÓN DE SUELOS AGRÍCOLAS Y PRADERAS NATURALES",
            "txPgIndicador": "• RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y EN LA LOCALIDAD SECCLLA AL 90%. • POBLACIÓN SENSIBILIZADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE EN UN 90% RECUPERACIÓN DE LOS RECURSOS HÍDRICOS (BOFEDALES, OJOS DE AGUA Y MANANTIALES) EN UN 40% DE LAS ÁREAS AFECTADAS. RECUPERACIÓN Y CONSERVACIÓN DE SUELOS CON ACTITUD AGRÍCOLA Y PRADERAS NATURALES EN UN 40% EN LAS ÁREAS AFECTADAS.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES  DEL DISTRITO DE SECCLLA. INCREMENTO Y COBERTURA CON PROYECTOS DE FORESTACIÓN, REFORESTACIÓN Y MANEJO DE BOFEDALES EN LAS CABECERAS CUENCA DEL DISTRITO IMPLEMENTACIÓN DE PROYECTOS DE CONSERVACIÓN Y MANEJO DE SUELOS; PROGRAMAS DE PREVENCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201559,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD SOBRE GESTIÓN PUBLICA DEFICIENTE GESTIÓN PÚBLICA EN LA DISTRIBUCIÓN DE LOS RECURSOS Y CALIDAD DE GASTOS DEL DISTRITO DE SECCLLA. DEFICIENTE ATENCIÓN DE SERVICIOS AL PÚBLICO EN GENERAL POR LA EXISTENCIA DE CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE SECCLLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE SECCLLA. IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN PARA FORTALECER LA GESTIÓN PÚBLICA (EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA), OFRECIENDO UN BUEN SERVICIO A LA POBLACIÓN. ERRADICAR LA CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE SECCLLA, PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE SECCLLA CAPACITADOS EN UN 100% EN LA GESTIÓN PUBLICA FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE SECCLLA CAPACITADOS EN UN 100% EN LA GESTIÓN PÚBLICA. DISMINUCIÓN DE CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL EN UN 80%.",
            "txPgMeta": "CAPACITAR AL PERSONAL EN SU CONJUNTO AL PRIMER TRIMESTRE DE GESTIÓN; BUSCANDO CONVENIOS INSTITUCIONALES CON LOS DIFERENTES SECTORES. ENFOQUE DE GESTIÓN POR RESULTADOS PARA MEJORAR LA EFICACIA Y EFICIENCIA DE LA DISTRIBUCIÓN DE LOS RECURSOS Y LA CALIDAD DEL GASTO, CON UN EFECTIVO CONTROL PRESUPUESTAL. IMPLEMENTACIÓN DE EQUIPO DE CONTROL Y VIGILA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}