{
    "datoGeneral": {
        "idPlanGobierno": 28566,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8515517a-7fda-4b9c-90fd-1ccb8242468e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6313ec4-4b25-4ea4-aeaf-57a71e1c179b.pdf",
        "txCodExpedienteExt": "ERM.2022015041",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132284,
            "txPgProblema": "FALTA DE PROMOCIÓN PARA LA  CREACIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE ALIANZAS ENTRE LOS PEQUEÑOS AGRICULTORES, CON FINES DE MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS Y NO AGRÍCOLAS.",
            "txPgObjetivo": "CREACIÓN DE DIFERENTES ORGANIZACIONES ASOCIATIVAS. MEJORAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. SE EVALUARÁ LA CREACIÓN Y FORMALIZACIÓN DE PEQUEÑAS EMPRESAS AGRARIAS RURALES.",
            "txPgIndicador": "SOLO EL 10 % DE LA POBLACION SE ENCUENTRA ORGANIZADA",
            "txPgMeta": "INCREMENTO EN 20% AL 2023 DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132395,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD. POR FALTA DE HOSPITALES Y POSTAS MÉDICAS QUE NO CUENTAN CON PERSONAL PROFESIONAL TÉCNICO EN SALUD. EQUIPAMIENTO E INFRAESTRUCTURA. PROGRAMAS Y JORNADAS MÉDICAS.",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE SERVICIO DE SALUD CON PROYECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL PROFESIONAL Y TÉCNICOS DE SALUD ASÍ COMO TAMBIÉN CON PROGRAMAS Y JORNADAS MÉDICAS.",
            "txPgIndicador": "INFRAESTRUCTURA DE SALUD DEFICIENTE",
            "txPgMeta": "AL AÑO 2025 SE CREARÁ Y FORTALECERÁ EN UN 60% EL SISTEMA DE SERVICIO DE SALUD.  PROGRAMAS Y JORNADAS MÉDICAS EN UN 100% EN LA POBLACIÓN AL 2025.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132521,
            "txPgProblema": "BAJO PORCENTAJE DE LA POBLACIÓN TIENE COBERTURA AL SERVICIO DE AGUA POTABLE Y SERVICIO DE DESAGÜE. POBLACIÓN CONSUMEN AGUA DE CANALES. EL NO CONTAR CON DICHOS SERVICIOS LA POBLACIÓN ES VULNERABLE A ENFERMEDADES GASTROINTESTINALES.",
            "txPgObjetivo": "ESTA ESTRATEGIA BÁSICAMENTE SE EJECUTARÁ EN LOS CENTROS POBLADOS Y CASERÍOS QUE NO CUENTAN CON DICHO SERVICIO, SE INSTALARA CON INFRAESTRUCTURA DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO, DE ACUERDO CON LA TOPOGRAFÍA DEL TERRENO.",
            "txPgIndicador": "80 % DE LA POBLACION NO TIENE ACCESO A SERVICIO DE AGUA POTABLE Y SERVICIO DE DESAGÜE",
            "txPgMeta": "AL AÑO 2025 QUE LA POBLACION DE CAÑARIS CUENTE CON EL SERVICIO DE AGUA Y DESAGÜE EN EL DISTRITO EN UN 90% DEL DISTRITO. REDUCCIÓN DE ENFERMEDADES GASTROINTESTINALES POR EL CONSUMO DEL SERVICIO DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132640,
            "txPgProblema": "INCREMENTO DE LA INVERSIÓN, GESTIONAR FINANCIAMIENTOS NO REEMBOLSABLES POR PARTE DEL GOBIERNO CENTRAL, REGIONAL, LOCAL Y ONG DISPUESTOS A APOYAR A LAS ASOCIATIVAS DEL DISTRITO DE CAÑARÍS.",
            "txPgObjetivo": "PARTICIPACIÓN ORGANIZADA DE LOS AGRICULTORES EN FERIAS Y CONCURSOS, A FIN DE DAR A CONOCER PRODUCTOS DEL DISTRITO. PODER ACCEDER A FONDOS QUE PERMITAN MEJORAR LA PRODUCCIÓN EN PROGRAMAS DE FINANCIAMIENTO COMO AGROIDEAS, FAE AGRO, PINILLA, \nPROCOMPITE ETC.",
            "txPgIndicador": "BAJO APOYO A LAS ASOCIACIONES DEL DISTRITO DE CAÑARIS",
            "txPgMeta": "EN EL AÑO 2025 POBLACIÓN ORGANIZADA AL 80% CON PRINCIPIO Y DESARROLLO DE PROYECTOS ECONÓMICOS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132662,
            "txPgProblema": "ACOMPAÑAMIENTO INTEGRAL A LOS AGRICULTORES CON UN ENFOQUE DE INNOVACIÓN, ORIENTADO A MEJORAR LOS CONOCIMIENTOS DE LOS AGRICULTORES MEDIANTE CAPACITACIÓN TÉCNICA Y PROFESIONAL.",
            "txPgObjetivo": "CON EL GOBIERNO REGIONAL EN CONVENIO SE IMPLEMENTARÁ PROGRAMAS DE CAPACITACIÓN PROFESIONAL Y TÉCNICO, A LOS AGRICULTORES, ESTO PERMITIRÁ MEJORAR EL MANEJO, CALIDAD Y RENDIMIENTO DE LOS CULTIVOS.",
            "txPgIndicador": "FATA DE ACOMPAÑAMIENTO A LOS AGRICULTORES CON UN ENFOQUE DE INNOVACIÓN, ORIENTADO A MEJORAR LOS CONOCIMIENTOS DE LOS AGRICULTORES",
            "txPgMeta": "AL  AÑO  2023 AL 2025, AL 90% AGRICULTORES CAPACITADOS CON FINES DE PRODUCIR Y MEJORA LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132679,
            "txPgProblema": "ACCESO Y ASEGURAMIENTO DE LOS FACTORES DE PRODUCCIÓN, ASEGURAR EL ACCESO A LA TIERRA Y EL AGUA EN CANTIDADES RAZONABLES PARA QUE LA AGRICULTURA SEA COMPETITIVA Y CONSTANTE.",
            "txPgObjetivo": "PROMOVER INVERSIÓN PÚBLICA Y PRIVADA    EN MANEJO DEL AGUA, TIERRA DE CULTIVO, BOSQUES, MEJORANDO EL SISTEMA PRODUCTIVO Y ECOLÓGICO DEL DISTRITO.",
            "txPgIndicador": "BAJA INVERSIÓN PÚBLICA Y PRIVADA    EN MANEJO DEL AGUA, TIERRA DE CULTIVO, BOSQUES, MEJORANDO EL SISTEMA PRODUCTIVO Y ECOLÓGICO DEL DISTRITO.",
            "txPgMeta": "EN EL AÑO 2025 POBLACIÓN ORGANIZADA AL 60% CON PRINCIPIO Y DESARROLLO DE PROYECTOS AGRÍCOLAS Y FORESTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132727,
            "txPgProblema": "MANEJO SOSTENIBLE DE LOS RECURSOS FRENTE AL CAMBIO CLIMÁTICO. EN ESTE SENTIDO UNO DE LOS RECURSOS QUE SE ESTÁ DETERIORANDO DE FORMA ACELERADA ES EL AGUA, AFECTANDO DIRECTAMENTE A LOS AGRICULTORES.",
            "txPgObjetivo": "CON ASISTENCIA TÉCNICA DE ESPECIALISTA, ORGANISMOS COMPETENTES Y POBLACIÓN LOCAL SE TRABAJARÁ LA CONSERVACIÓN Y PROTECCIÓN DE LAS FUENTES DE AGUA, CABECERAS DE CUENCAS MEDIANTE REFORESTACIÓN CON PLANTAS NATIVAS PARA ASEGURAR E INCREMENTAR EL VOLUMEN DEL RECURSO AGUA. SE ELABORA Y EJECUTA POYECTOS.",
            "txPgIndicador": "NO CUENTA PLAN DE TRABAJO PARA EL MANEJO SOSYENIBLE DE LOS RECURSOS AMBIENTALES",
            "txPgMeta": "AL   AÑO   2024 A 2025   SE   CUENTA   CON   PROYECTOS DE REFORESTACIÓN SOSTENIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132748,
            "txPgProblema": "TRANSPORTES Y COMUNICACIONES: LAS TROCHAS CARRÓZALES EXISTENTES EN MAL ESTADO, SIENDO UN PROBLEMA PARA TRASLADARSE A OTRAS CIUDADES, ASÍ COMO SACAR LA PRODUCCIÓN A LOS MERCADOS EXTERNOS A OTRAS CIUDADES.",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO  ELABORAR Y EJECUTAR PROYECTOS DE APERTURA Y MEJORAMIENTO DE CAMINOS VECINALES.",
            "txPgIndicador": "80 % DE LAS VIAS CARROZABLES SE ENCUENTRAN EN MAL ESTADO",
            "txPgMeta": "AL AÑO 2024  EL 60%  DE  LAS  VÍAS  CARROZABLES VECINALES ESTARÁN OPERATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132765,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES.",
            "txPgObjetivo": "COORDINACIONES Y CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADA, SE REALIZARÁ EL SANEAMIENTO FÍSICO DE PREDIOS URBANOS Y RURAL. (COFOPRI, AGRICULTURA)",
            "txPgIndicador": "SOLO EL 10% DE TERRENOS SE ENCUENTRAN SANEADOS (FISICO - LEGAL)",
            "txPgMeta": "AL AÑO 2018 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132789,
            "txPgProblema": "SISTEMA DE ORGANIZACIÓN ESTRUCTURAL ORGÁNICA Y ADMINISTRACIÓN MUNICIPAL INEFICIENTE.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO. ELABORACIÓN DEL PLAN DE DESARROLLO INSTITUCIONAL.",
            "txPgIndicador": "NO CUENTA CON UN PLAN DE DESARROLLO INSTITUCIONAL",
            "txPgMeta": "A     PARTIR     DEL     AÑO     2023, LA GESTIÓN MUNICIPAL MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132812,
            "txPgProblema": "POBLACIÓN CONSIENTE DE LA AUSENCIA DE LA NO APLICACIÓN DE LA LEY DE TRANSPARENCIA Y DEL GASTO PÚBLICO.",
            "txPgObjetivo": "REFORMULACIÓN DE LOS DOCUMENTOS DE GESTIÓN Y PLANES DE DESARROLLO.",
            "txPgIndicador": "FALTA DE APLICACION DE LAS LEYES DE TRANSPARENCIA Y DEL GASTO PUBLICO",
            "txPgMeta": "A   PARTIR   DEL   AÑO   2023, SE FORTALECERÁ LA PARTICIPACIÓN CIUDADANA, VIGILANCIA Y TRANSPARENCIA DE GESTIÓN. LUCHA CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132823,
            "txPgProblema": "TRÁMITES DOCUMENTARIOS MUNICIPALES INEFICIENTES Y ENGORROSOS.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL MUNICIPAL, PARA EL BUEN GOBIERNO. GOBIERNO DIGITAL.",
            "txPgIndicador": "INEFICIENCIA EN LOS TRAMITES DOCUMENTARIOS",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}