{
    "datoGeneral": {
        "idPlanGobierno": 25111,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20e3bfb0-2bc4-41c5-b112-d3b1a5a267ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d98c26ba-2616-4a47-8908-015a6483ed02.pdf",
        "txCodExpedienteExt": "ERM.2022007534",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157661,
            "txPgProblema": "•\tFORTALECER LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO Y ANEXOS, CON RENOVACIÓN DE EQUIPOS, MÁQUINAS, LABORATORIOS Y TALLERES Y CONECTIVIDAD DE INTERNET. \n•\tIMPULSAR PROGRAMAS DE COMPLEMENTACIÓN CON VITAMINAS EN LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL.\n•\tDOTAR CON MÁS AGUA POTABLE PARA CONSUMO HUMANO Y AGUA DE RIEGO PARA LA AGRICULTURA.\n•\tVIABILIZAR UN SISTEMA DE TRANSPORTE ESCOLAR FUERA DEL DISTRITO, SUBSIDIADO PARA ATENDER A LOS ESTUDIANTES DE LOS ANEXOS PARA INCREMENTAR LAS METAS DE ATENCIÓN.",
            "txPgObjetivo": "•\tVIABILIZAR UN SISTEMA DE TRANSPORTE ESCOLAR FUERA DEL DISTRITO, SUBSIDIADO PARA ATENDER A LOS ESTUDIANTES DE LOS ANEXOS PARA INCREMENTAR LAS METAS DE ATENCIÓN.\nMEJORAR LA CALIDAD DE SERVICIO AL PROGRAMA DE COMPLEMENTACIÓN CON ADQUISICIÓN DE VITAMINAS PARA NUESTROS NIÑOS PERTENECIENTES AL PROGRAMA.\nMEJORAR LA CALIDAD DE SERVICIO AL PROGRAMA DE COMPLEMENTACIÓN CON ADQUISICIÓN DE VITAMINAS PARA NUESTROS NIÑOS PERTENECIENTES AL PROGRAMA.\nREALIZAR CONVENIO CON LA EMPRESA DE TRANSPORTES PARA BRINDAR UN SERVICIO ADECUADO A LOS ESTUDIANTES POR LA MAÑANA Y TARDE.",
            "txPgIndicador": "ELABORAR ESTUDIOS DE PRE INVERSIÓN E INVERSIÓN DE CONSTRUCCIÓN DE TALLERES, INTERNET, MEJORAMIENTO E EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, GESTIONANDO EL FINANCIAMIENTO PARA SU EJECUCIÓN. \nADQUISICIÓN CON VITAMINAS PARA APOYAR AL PROGRAMA DE COMPLEMENTACIÓN EN LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL\nCONSTRUCCIÓN DE RESERVORIOS PARA AGUA POTABLE Y RESERVORIOS PARA AGUA DE RIEGO, CON VÍAS DE CANALIZACIÓN, TECNIFICACIÓN, TÉCNICAS DE RIEGO.\nATENCIÓN EN EL TRASLADO EN HORARIOS DE LA MAÑANA Y TARDE PARA LOGRAR MÁS METAS DE ATENCIÓN EN EL COLEGIO.",
            "txPgMeta": "INFRAESTRUCTURA EQUIPADA AL 100% APRENDIZAJE Y TECNOLOGÍA PARA TODOS LOS ESTUDIANTES.\nATENDER AL 100% A NIÑOS PERTENECIENTE AL PROGRAMA DE DESNUTRICIÓN.\nAUMENTO AL 100% DEL SERVICIO DE AGUA POTABLE Y RIEGO DE LA PRODUCTIVIDAD, HABILITACIÓN DE TIERRAS DESTINADAS A LA PRODUCCIÓN.\nCONVENIO A REALIZAR AL 100% PARA MEJORAR EL SERVICIO DE TRANSPORTE CON LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157768,
            "txPgProblema": "FALTA DE DESARROLLO TURÍSTICO, INFORMALIDAD, FERIAS TURÍSTICAS\nFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIO\nFOMENTAR UNA PLANTA MUNICIPAL PARA LA FABRICACIÓN DE LICORES DE LOS PRODUCTOS BANDERA DE LA AGRICULTURA",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS TURÍSTICOS SOSTENIBLES, FORTALECIMIENTO, CREACIÓN DE OFICINA DE TURISMO, PLAN DE ECOTURISMO.\nDESARROLLAR PROGRAMAS DE ASESORÍAS Y CAPACITACIÓN PARA HACERLAS MÁS  PRODUCTIVAS Y COMPETITIVAS.\nDESARROLLAR UNA PLANTA PROCESADORA PARA LA ATENCIÓN A LOS PRODUCTORES CON PRODUCTO DE EXPORTACIÓN.",
            "txPgIndicador": "TURISMO DE DESARROLLO SOSTENIBLE, RECONOCIMIENTO DE PATRIMONIOS CULTURALES\nMEJORAMIENTO DE LOS PRECIOS DE LOS PRODUCTOS CON VALOR AGREGADO Y MEJORAS ECONÓMICAS.\nMEJORAR ECONÓMICAMENTE EL ÍNDICE DE VENTA DE LOS PRODUCTOS AGRÍCOLAS DÁNDOLES VALOR AGREGADO PARA EL COMERCIO EXTERIOR.",
            "txPgMeta": "PLANES DE DESARROLLO TURÍSTICO LOCAL 100%, POSICIONAR PUESTOS LABORALES DE GASTRONOMÍA Y TURISMO AL 100 % Y PATRIMONIOS CULTURALES YA DECLARADOS AL 100%.\nPARTICIPACIÓN AL 100% DE LOS AGRICULTORES Y COMERCIANTES DE LA  LOCALIDAD DISTRITAL.\nAGRICULTORES EXPORTANDO PRODUCTOS A NIVEL NACIONAL. \nINDUSTRIALIZACIÓN DE PRODUCTOS FRUTALES AL 100% EN TIPOS DE LICORES Y NÉCTAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157882,
            "txPgProblema": "MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS Y TRATAMIENTO EN EL RELLENO SANITARIO DISTANTE A LA CIUDAD.\nDISEÑAR Y EJECUTAR PROGRAMAS DE ARBORIZACIÓN Y JARDINES EN TODO  EL DISTRITO.\nINEFICIENTE SERVICIO DE AGUA POTABLE POR FALTA DE ABASTECIMIENTO LAS 24 HORAS DEL DÍA Y LA NO POTABILIZACIÓN DE ESTE ELEMENTO LÍQUIDO VITAL.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR U  MEJOR RECOJO Y MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES PRODUCIDOS EN EL DISTRITO Y TRASLADADOS AL RELLENO SANITARIO PARA SU TRATAMIENTO.\nELABORACIÓN Y EJECUCIÓN DE PROYECTO DE ARBORIZACIÓN, REFORESTACIÓN Y JARDINES PARA ÁREAS ERIAZAS, AGRÍCOLAS Y PARQUES Y JARDINES QUE GENEREN UN ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR EN FORMA PERMANENTE LAS 24 HORAS DEL DÍA DE  AGUA POTABLE A LA POBLACIÓN DEL DISTRITO.MICRO CLIMA APTO PARA CULTIVO DE PRODUCTOS.",
            "txPgIndicador": "AL 2026 EL DISTRITO CONTARÁ CON UN RELLENO SANITARIO APROBADO PARA SU TRATAMIENTO Y UN SISTEMA INTEGRAL   DE RECOJO DE LOS MISMOS Y SE ERRADICARÁN LOS BOTADEROS INFORMALES.\nFORESTACIÓN, ARBORIZACIÓN Y CERACIÓN DE ÁREAS VERDES PARA JARDINES CON PLANTAS NATIVOS NATURALES, FRUTÍCOLAS Y FLORES DIVERSAS.\nAMPLIACIÓN CON NUEVAS TUBERÍAS  Y REHABILITACIÓN DE LA RED DE AGUA POTABLE DE ZONGOS - SAN BARTOLOMÉ.",
            "txPgMeta": "MANEJO DE RECOJO DE RESIDUOS SÓLIDOS AL 100% CON UNA PLANTA DE COMPUS EN EL RELLENO SANITARIO COMO ABONO PARA LAS ÁREAS VERDES Y LA AGRICULTURA.\nATENCIÓN AL 100% EN EL DISTRITO, PARQUES, JARDINES, ARBORIZACIONES Y FORESTACIÓN EN ZONAS AGRÍCOLAS.\nEL 80% DE LA POBLACIÓN CONTARÁ DEL DISTRITO CONTARÁ CON EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157979,
            "txPgProblema": "FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023-2026\nPOCA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL\nFALTA DE ACTUALIZACIÓN EN EL DESARROLLO DE LAS CAPACIDADES DEL PERSONAL MUNICIPAL",
            "txPgObjetivo": "EJECUTAR EL PLAN ESTRATÉGICO INSTITUCIONAL COMO DOCUMENTO DE GESTIÓN ACTUALIZADO Y A LARGO PLAZO.\nFORTALECER A LAS ORGANIZACIONES DEL DISTRITO.\nCAPACITAR AL PERSONAL MUNICIPAL.",
            "txPgIndicador": "PARTICIPACIÓN DE TODOS LOS ACTORES SECTORIALES Y ORGANIZACIONES DE BASES PARA SU EJECUCIÓN.\nPORCENTAJE DE ORGANIZACIONES FORTALECIDAS.\nPORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS EN GESTIÓN MUNICIPAL.",
            "txPgMeta": "CONTAR CON EL 100% DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN TALLERES PARA SU ELABORACIÓN.\n100% DE ORGANIZACIONES FORTALECIDAS.\n100% DE SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DE SAN BARTOLOMÉ, CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}