{
    "datoGeneral": {
        "idPlanGobierno": 17167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c62db50f-3a6f-46b5-b4e4-8cf66f94b3fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85629baf-0346-4229-b3dd-8cec1e86a100.pdf",
        "txCodExpedienteExt": "ERM.2022013320",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192402,
            "txPgProblema": "PREVALENCIA DE ÍNDICES DE INSEGURIDAD QUE\nMOTIVAN QUE LOS VECINOS NO SE SIENTAN SEGUROS EN SUS HOGARES, NI TRANSITANDO EN SUS VÍAS\nPÚBLICAS",
            "txPgObjetivo": "1.A) MEJORA DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA SEGURIDAD CIUDADANA DISTRITAL\n\n1.B) INTEGRACIÓN DEL SISTEMA DE VIDEO VIGILANCIA DE SERENAZGO CON ENTIDADES PÚBLICAS Y PRIVADAS DEL DISTRITO Y USO DE NUEVAS TECNOLOGIAS.\n\n1.C)\tAUMENTO\tDE\tVEHÍCULOS\tMENORES (SEGWAYS Y BICICLETAS) PARA SERENAZGO.\n\n1.D) REALIZAR OPERATIVOS INTEGRADOS ENTRE LA PNP Y SERENAZGO EN TODO EL DISTRITO\n\n1.E) FORTALECIMIENTO DEL PROGRAMA “COLEGIO SEGURO”\n\n1.F) IMPLEMENTAR EL SISTEMA DIGITALIZADO DEL\nSERENAZGO Y EL VECINO.",
            "txPgIndicador": "1.A) ADQUISICIÓN DE\tCÁMARAS INTELIGENTES DE VIDEOVIGILANCIA\n1.B) INSTALACIÓN DE FIBRA ÓPTICA EN EL DISTRITO. USO DE DRONES Y\nSISTEMAS BIOMÉTRICOS.\n\n1.C)\t\tADQUISICIÓN\tDE BICICLETAS Y SEGWAYS\n1.D) OPERATIVOS DE PATRULLAJE INTEGRADO POR ZONAS\n1.E) PRESENCIA DEL SERENAZGO EN INSTITUCIONES EDUCATIVAS\n1.F)\t\tNÚMERO\tDE\tHOGARES INTERCONECTADOS",
            "txPgMeta": "A)30/AÑO\n\nB)30 COMPROMISOS\n \nC)30 BICICLETAS Y 20 SEGWAYS\n\nD)52/AÑO\n\nE)02/IE\n\nF)5,000/AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192477,
            "txPgProblema": "IDENTIDAD Y CULTURA\n\n2. EXISTENCIA DE CIUDADANOS QUE AÚN MANTIENEN UNA BAJA VOCACIÓN POR LA LECTURA Y SU IDENTIFICACIÓN CON EL DISTRITO",
            "txPgObjetivo": "2.A) CREACIÓN DEL “PROGRAMA BIBLIOTECAS MÓVILES”, PARA IMPLEMENTARLO EN PLAZAS, PARQUES, COLEGIOS PÚBLICOS Y HOGARES MULTIFAMILIARES DEL DISTRITO\n\n2.B PRESENTACIÓN DE MUESTRAS PICTÓRICAS Y FOTOGRÁFICAS EN DIVERSOS ESPACIOS PÚBLICOS DEL DISTRITO",
            "txPgIndicador": "2.A) ORDENANZA QUEAPRUEBA EL\t“PROGRAMA BIBLIOTECAS MÓVILES”\n\n2.B)\tNUMERO DE PRESENTACIONES\tEN PARQUES Y PLAZAS",
            "txPgMeta": "A)01 DOCUMENTO\n\nB)01/MES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192637,
            "txPgProblema": "ATENCIÓN AL ADULTO MAYOR\n\n3. ESCASOS\tPROGRAMAS\tY ACTIVIDADES QUE MOTIVEN LA\nPARTICIPACIÓN\tDEL\tADULTO\nMAYOR.",
            "txPgObjetivo": "3.A) PROMOVER HÁBITOS SALUDABLES EN LAS PERSONAS ADULTAS MAYORES\n\n3.B) CONSTRUCCIÓN DE RAMPAS EN LAS DIVERSAS CALLES DEL DISTRITO Y LA INSTALACIÓN DE BANDAS PODOTÁCTILES\n\n3.C) CONTINUAR CON LAS ACTIVIDADES Y PROGRAMAS QUE PROMUEVEN SU SALUD FÍSICA Y EMOCIONAL.",
            "txPgIndicador": "3.A)IMPLEMENTACIÓN\tDE EVENTOS\tDE CAPACITACIÓN\n\n3.B)ELABORACIÓN DE PROYECTO\n\n3.C) ORGANIZAR Y EJECUCIÓN DE TALLERES",
            "txPgMeta": "A)02/TRIMESTRE\n\nB)01 \n\nC)TALLERES DIARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192653,
            "txPgProblema": "1. ESTABLECIMIENTOS COMERCIALES. INFORMALES",
            "txPgObjetivo": "1.A) FORMALIZARLOS DE ESTABLECIMIENTOS COMERCIALES Y SU REGISTRO MUNICIPAL.",
            "txPgIndicador": "1.A) CANTIDAD DE ESTABLECIMIENTOS FORMALIZADOS.",
            "txPgMeta": "10% POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192667,
            "txPgProblema": "2. EXISTENCIA DE MERCADOS CON UN MANEJO TRADICIONAL.",
            "txPgObjetivo": "2.A) IMPULSAR LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO.",
            "txPgIndicador": "2.A) ORDENANZA QUE PROMUEVA LA MODERNIZACIÓN DE LOS MERCADOS DE BASTO.",
            "txPgMeta": "01 ORDENANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192708,
            "txPgProblema": "3. FALTA ESTRATEGIAS MUNICIPALES PARA LA APERTURA DE LA INVERSIÓN PRIVADA Y PÚBLICA QUE APOYEN LA ACTIVIDAD COMERCIAL Y DE SERVICIOS QUE FORTALEZCAN LA ECONOMÍA LOCAL",
            "txPgObjetivo": "3.A) PROMOVER LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE ACTIVIDADES COMERCIALES Y DE SERVICIOS EN EL DISTRITO\n\n3.B) CREAR EL PROGRAMA\tDE EMPRENDEDORES CON APOYO DEL SECTOR PRIVADO PARA ASEGURAR SU SOSTENIBILIDAD\n\n3.C) MEJORAMIENTO DEL ALUMBRADO PÚBLICO EN LAS ZONAS COMERCIALES Y DE SERVICIOS.\n\n3.D) FOMENTAR Y FACILITAR EL DESARROLLO DEL CORREDOR GASTRONÓMICO Y TURÍSTICO DE LA AV. SAN MARTIN Y AV. VIVANCO",
            "txPgIndicador": "3.A) NUMERO DE CONVENIOS CON EMPRESAS E INSTITUCIONES PÚBLICAS.\n\n3.B) ORDENANZA DE CREACIÓN\n\n3.B)\tNUMERO\tDE\tREUNIONES EJECUTADAS.\n\n3.C) SUSCRIPCIÓN DE CONVENIO CON ENEL\n\n3.D) NUMERO DE AUTORIZACIONES Y/O LICENCIAS",
            "txPgMeta": "A)01/MES\n\nB)01 ORDENANZA 01/MES\n\nC)01 CONVENIO\n\nD)01/SEMESTRE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192728,
            "txPgProblema": "INSUFICIENTE ABASTECIMIENTO DE AGUA CON CALIDAD PARA EL RIEGO DE LAS ÁREAS VERDES DEL DISTRITO DE PUEBLO LIBRE.",
            "txPgObjetivo": "A) INSTALAR UNA PLANTA DE\nTRATAMIENTO PARA MEJORAR LA CALIDAD DEL AGUA PROVENIENTE DEL CANAL DE REGADÍO HUATICA.",
            "txPgIndicador": "1.A) ELABORACIÓN DE UN PROYECTO PARA LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO EN EL DISTRITO.",
            "txPgMeta": "AL 2026 PUEBLO LIBRE CONTARÁ CON AGUA CON CALIDAD ÓPTIMA PARA EL RIEGO DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192744,
            "txPgProblema": "INSUFICIENTE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y DE MALEZA DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgObjetivo": "2.A) ADQUIRIR Y/O CONTRATAR VEHÍCULOS RECOLECTORES DE RESIDUOS SOLIDOS Y DE MALEZA",
            "txPgIndicador": "2.A) CONTRATOS DE COMPRA O ALQUILER DE VEHÍCULOS RECOLECTORES.",
            "txPgMeta": "AL 2026 PUEBLO LIBRE TENDRÁ UNA ADECUADA FLOTA DE VEHÍCULOS PARA LA COBERTURA DEL 100%, DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y DE MALEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192751,
            "txPgProblema": "3. POBLACIÓN CON FALTA DE CONOCIMIENTO RESPECTO A LOS IMPACTOS AMBIENTALES NEGATIVOS.",
            "txPgObjetivo": "3.A) IMPLEMENTACIÓN DE TALLARES AMBIENTALES Y\tFORMACIÓN\tDE PROMOTORES AMBIENTALES",
            "txPgIndicador": "3.A) PROGRAMA MUNICIPAL EDUCCA – PLAN ANUAL CON\tPROMOTORES AMBIENTALES",
            "txPgMeta": "AL 2026, SE CONTARÁ CON UN REGISTRO DE VECINOS PARTICIPANTES QUE CONOCEN LOS IMPACTOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192763,
            "txPgProblema": "1. GESTIÓN MUNICIPAL CON PROCEDIMIENTOS ENGORROSOS Y TRADICIONALES ENGORROSOS QUE DIFICULTAN LA EFICIENCIA EN LOS RESULTADOS",
            "txPgObjetivo": "1.A) INSTITUCIONALIZAR Y MODERNIZAR LA GESTIÓN MUNICIPAL A TRAVÉS DE NUEVAS TECNOLOGÍAS.",
            "txPgIndicador": "1.A) NÚMERO DE ATENCIONES Y SOLUCIONES REMOTAS ATENDIDAS.",
            "txPgMeta": "AL 2026 LA ENTIDAD MUNICIPAL CONTARÁ CON UNA MODERNA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192778,
            "txPgProblema": "2. ESCASA RESPONSABILIDAD AMBIENTAL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "2.A) IMPLEMENTAR UN SISTEMA MODERNO DE GESTIÓN VERDE.",
            "txPgIndicador": "2.A) NUMERO DE ADQUISICIONES DE BIENES Y SERVICIOS CON RESPONSABILIDAD AMBIENTAL.\n\n2.B) EVENTOS DE CAPACITACIÓN A SERVIDORES PÚBLICOS MUNICIPALES",
            "txPgMeta": "AL 2026 LA ENTIDAD MUNICIPAL CONTARÁ CON UNA MODERNA GESTIÓN MUNICIPAL VERDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192789,
            "txPgProblema": "INCREMENTO DE LA MOROSIDAD EN EL PAGO DE LOS IMPUESTOS Y ARBITRIOS MUNICIPALES.",
            "txPgObjetivo": "3.A) IMPLEMENTACIÓN DE NUEVAS ESTRATEGIAS Y PLANES DE COBRANZA.",
            "txPgIndicador": "3.A) INDICADORES PORCENTUALES DE RECUPERACIÓN DE DEUDA AÑOS ANTERIORES.",
            "txPgMeta": "3% ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}