{
    "datoGeneral": {
        "idPlanGobierno": 22463,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0f6e98c-587d-4da9-920b-3a7916a7f275.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7927a3b-9f95-4bf7-9d0c-95d93f25eb7f.pdf",
        "txCodExpedienteExt": "ERM.2022015662",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194593,
            "txPgProblema": "EDUCACIÓN, DEPORTE Y CULTURA. FALTA DE OPORTUNIDADES PARA LA NIÑEZ Y JUVENTUD EN FORMACIÓN EDUCATIVA, DEPORTIVA Y CULTURAL.",
            "txPgObjetivo": "EDUCACIÓN. - LA EDUCACIÓN EN TODOS LOS NIVELES SERÁ DE IGUALDAD Y EQUIDAD, SE ARTICULARÁ UN PROGRAMA DE LA MANO CON LA REGIÓN CALLAO OFRECIÉNDOLE AL ESTUDIANTE, PRIMERO LA ATENCIÓN DE LOS ALIMENTOS QUE GESTIONA EL QUALIWARMA, SOBRETODO QUE LLEGUE A TODAS LAS INSTITUCIONES\nEDUCATIVAS, SE BRINDARÁ TODO EL APOYO PARA LA CAPACITACIÓN DE LOS DOCENTES, ASIMISMO SE ESTIMULARA Y MOTIVARA CON CONCURSOS TANTO DE MATEMÁTICAS COMO LITERARIOS.",
            "txPgIndicador": "1.- 100% DE ATENCIÓN DE LOS ALIMENTOS QUALIWARMA A LAS DIFERENTES INSTITUCIONES ESCOLARES. 2.- CAMPAÑAS DE LECTURA INFANTIL CON BIBLIOTECAS ITINERANTES IMPLEMENTADAS. 3. IMPLEMENTACIÓN DE LA ACADEMIA UNIVERSITARIA MUNICIPAL.",
            "txPgMeta": "CAMPAÑAS ANUALES POR DISTRITO: ACADEMIAS UNIVERSITARIAS MUNICIPALES (POR EJES DISTRITALES) OPERAN A PARTIR DEL 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194648,
            "txPgProblema": "LAS MIYPYMES NO CUENTAN CON EL SOPORTE TÉCNICO Y ECONOMICO NECESARIO.",
            "txPgObjetivo": "DESARROLLO, PROMOCIÓN Y SOPORTE ECONOMICO DE MIPYMES",
            "txPgIndicador": "1. CREACIÓN DE LA CAJA MUNICIPAL DEL CALLAO.\n2.CAPACITACIÓN PARA LA INNOVACIÓN Y PRODUCTIVIDAD.\n3.DESARROLLO DE FERIAS ITINERANTES Y FORTALECER A LAS PYMES",
            "txPgMeta": "PROYECTO INICIARÁ OPERACIONES EN EL AÑO 2024: 10 REUNIONES DEMANERA ANUAL CON PROFESIONALES Y CONSULTORÍAS DE ENVERGADURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194690,
            "txPgProblema": "ACOPIO DISPOSICIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS SIN COBERTURA EN EL CALLAO",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE ACOPIO DISPOSICIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS EFICIENTE EN EL CALLAO",
            "txPgIndicador": "INCREMENTO DE TONELADAS DE DESECHOS RECOGIDOS EN EL CALLAO. INCREMENTO DE DESECHO RECICLADAS EN EL CALLAO. REDUCCIÓN DE PRESENCIA\nDE DESECHOS EN LAS ÁREAS URBANAS.",
            "txPgMeta": "- 20% ADICIONAL EN 6 MESES \n- 40% ADICIONAL AL SEXTO MES \n- 50% AL SEXTO MES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194711,
            "txPgProblema": "PRESENCIA DE CORRUPCIÓN EN LAS DIVERSAS INSTANCIAS DE GOBIERNO EN EL CALLAO",
            "txPgObjetivo": "ERRADICAR LA CORRUPCIÓN DEL GOBIERNO LOCAL IMPLEMENTAR LA POLÍTICA DE PUERTAS ABIERTAS",
            "txPgIndicador": "# DE DENUNCIAS POR CORRUPCIÓN, # DE FUNCIONARIOS",
            "txPgMeta": "FUNCIONARIO COLABORAR EFICAZ NO EMITIENDO SU IDENTIFICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}