{
    "datoGeneral": {
        "idPlanGobierno": 16634,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4124bc12-feda-48c1-97c9-5cff7e7d0bfe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/899c628f-ecd3-4d49-8010-c4d92c01e65f.pdf",
        "txCodExpedienteExt": "ERM.2022012756",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170204,
            "txPgProblema": "FALTA DE APOYO Y ATENCIÓN A LA EDUCACIÓN Y CULTURA.",
            "txPgObjetivo": "1. MAESTRÍAS Y DIPLOMADOS.\n2. CONVENIO DE CEPRE.\n3. SOPORTE Y ASESORÍA LEGAL GRATUITA.\n4. REACTIVACIÓN DEL CETPRO.\n5. PUESTA EN FUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL DIGITAL Y DOTACIÓN DE WIFI E INTERNET.\n6. SEDE FILIAL DE LA SENATI.\n7. TALLERES EDUCATIVOS Y RECREATIVOS.\n8. ATENCIÓN A LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO DE CARHUAMAYO.",
            "txPgIndicador": "ALTO INDICE DE DESATENCIÓN A LA EDUCACIÓN Y CULTURA.",
            "txPgMeta": "1. CAPACITAR A TRAVÉS DE DIPLOMADOS, CERTIFICADOS  Y MAESTRÍAS PARA LOS DOCENTES DE EDUCACIÓN NIVEL INICIAL, PRIMARIA Y SECUNDARIA BAJO CONVENIOS CON LAS UNIVERSIDADES.\n2. CONVENIOS DE CEPRE CON VACANTES, PARA LOS ALUMNOS EGRESADOS DEL NIVEL SECUNDARIO BAJO CONVENIOS CON LAS UNIVERSIDADES.\n3. BRINDAR SOPORTE LEGAL A TRAVÉS DE UN CONVENIO CON LA UNDAC CON LA FACULTAD DE DERECHO Y CIENCIAS POLÍTICAS A TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CARHUAMAYO EN CASOS DE VIOLENCIA FAMILIAR, FÍSICA Y/O PSICOLÓGICA, ASIMISMO, EN MATERIA DE ALIMENTOS A TRAVÉS DEL PROGRAMA “MIS DERECHOS.”\n4. REACTIVAR EL CETPRO CARHUAMAYO,IMPLEMENTACIÓN Y GESTIÓN PARA LA CREACIÓN DE NUEVAS ÁREAS COMO: MÚSICA, ARTES PLÁSTICAS Y ARTESANÍA, ENTRE OTRAS ÁREAS DE VITAL IMPORTANCIA Y ACORDE AL MERCADO.\n5. FUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL DIGITAL CON LA DOTACIÓN DE INTERNET GRATIS A TRAVÉS DE WIFI PARA LOS VISITANTES Y CIUDADANOS DE CARHUAMAYO Y DOTACIÓN DE INTERNET A LOS ALUMNOS DESTACADOS DE LAS INSTITUCIONES EDUCATIVAS.\n6. LOGRAR EL CONVENIO PARA UNA SEDE FILIAL DE LA SENATI, EN LAS CARRERAS DE ADMINISTRACIÓN Y MAQUINARIAS PESADAS.\n7. TENER TALLERES EDUCATIVOS Y RECREATIVOS DURANTE LAS VACACIONES ESCOLARES DENOMINADO “SUMAK YACHAY”, DONDE SE INCORPOREN TALLERES DE TEATRO, DANZA, MÚSICA Y MANUALIDADES.\n8. ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA EL MEJORAMIENTO ESTRUCTURAL DE LAS NECESIDADES BÁSICAS DE LAS INSTITUCIONES EDUCATIVAS (COMO CANCHAS DEPORTIVAS, AUDITORIOS, ETC.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170231,
            "txPgProblema": "FALTA DE APOYO Y ATENCIÓN A LA PROMOCIÓN DEL DEPORTE",
            "txPgObjetivo": "1. CREAR UNA ACADEMIA MUNICIPAL DEPORTIVA.\n2. REACTIVAR EL GIMNASIO MUNICIPAL.\n3. MEJORAMIENTO Y CREACIÓN DE NUEVOS ESPACIOS EN EL ESTADIO MUNICIPAL.\n4. REFORMULACIÓN DEL EXPEDIENTE TÉCNICO Y CULMINACIÓN DEL COLISEO MUNICIPAL Y LA CREACIÓN Y CONSTRUCCIÓN DE NUEVAS ÁREAS DEPORTIVAS.\n5. CONSTRUCCIÓN DE LOSAS DEPORTIVAS Y MANTENIMIENTO.",
            "txPgIndicador": "ALTO INDICE DE DESATENCIÓN A LA PROMOCIÓN DEL DEPORTE",
            "txPgMeta": "1. TENER UNA ACADEMIA MUNICIPAL DEPORTIVA ANUAL EN LAS ÁREAS DE FÚTBOL, VOLEIBOL, ATLETISMO Y AJEDREZ\n2. REACTIVACIÓN DEL GIMNASIO MUNICIPAL.\n3. MEJORAMIENTO DEL ESTADIO MUNICIPAL DE CARHUAMAYO; CON LA CREACIÓN DE UNA PISTA ATLÉTICA PARA ATLETISMO.\nCONSTRUCCIÓN DEL TECHO PARABÓLICO DE LAS TRIBUNAS.\nCONSTRUCCIÓN DE UNA LOSA DE GRAS SINTÉTICO PARA FUTSAL DENTRO DEL ESTADIO MUNICIPAL.\nCONSTRUCCIÓN DE UNA LOSA DEPORTIVA REGLAMENTARIA PARA VOLEIBOL DENTRO DEL ESTADIO MUNICIPAL.\nCONSTRUCCIÓN DE DOS CAMERINOS REGLAMENTARIOS EN EL ESTADIO MUNICIPAL.\n4. REFORMULACIÓN DEL EXPEDIENTE TÉCNICO Y CULMINACIÓN DEL COLISEO MUNICIPAL.\nCONSTRUCCIÓN DE UNA CANCHA DE GRASS SINTÉTICO TECHADO AL COSTADO DEL COLISEO MUNICIPAL.\n5. REFACCIONAR EL GRASS SINTÉTICO DEL BARRIO BUENOS AIRES Y CONSTRUCCIÓN DE UN PARQUE INFANTIL.\nCONSTRUCCIÓN DE UNA LOSA DEPORTIVA EN EL BARRIO SANTA MARÍA.\nCONSTRUCCIÓN DE UNA LOSA DEPORTIVA EN EL BARRIO NUEVA URBANIZACIÓN SANTA ROSA.\nCONSTRUCCIÓN DE CAMPOS DEPORTIVOS Y RECREACIONALES EN LOS SECTORES DONDE FALTA LA ATENCIÓN NECESARIA REQUERIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170267,
            "txPgProblema": "FALTA DE PRESTACIÓN DE SERVICIOS BÁSICOS, SOCIALES Y DE SALUD",
            "txPgObjetivo": "1. MEJORAR EL SERVICIO BÁSICO DE AGUA Y DESAGÜE.\n2. GESTIONAR LA AMPLIACIÓN DE COBERTURA DE TELECOMUNICACIONES Y ELECTRIFICACIÓN.\n3. CONSTRUIR Y MEJORAR NUEVOS ESPACIOS EN EL SERVICIO DE LA SALUD Y ASISTENCIA SOCIAL.",
            "txPgIndicador": "DEFICIENCIA EN LOS SERVICIOS BÁSICOS, SOCIALES Y DE SALUD.",
            "txPgMeta": "1. SANEAMIENTO BÁSICO INTEGRAL DE AGUA Y DESAGÜE A LOS SECTORES QUE FALTA INSTALAR EN EL DISTRITO DE CARHUAMAYO, GESTIONADO ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO Y ANTE LA PRONASAR.\nIMPLEMENTACIÓN DEL DISEÑO DE SANEAMIENTO BÁSICO A TRAVÉS DE SERVICIO HIGIÉNICOS BIODIGESTORES UBS  EN LOS CASERÍOS DE MATACANCHA, CHUYROC, COÑOC, CAPILLA, SHALYPAICO Y TAMBO SAN IGNACIO Y A LOS SECTORES QUE REQUIERAN LA ATENCIÓN.\nMEJORAMIENTO INTEGRAL DE LA RED DE AGUA Y REPLANTEO DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE PARA EL DISTRITO DE CARHUAMAYO.\n2. GESTIONAR EXPEDIENTES Y PROYECTOS PARA LA INSTALACIÓN DE ELECTRIFICACIÓN EN LOS LUGARES DONDE TODAVÍA NO EXISTE DICHO SERVICIO A NIVEL DEL DISTRITO DE CARHUAMAYO.\nGESTIONAR ANTE LAS EMPRESAS DE TELEFONÍA MÓVIL LA INSTALACIÓN DE UNA ANTENA DE TELECOMUNICACIONES PARA COBERTURAR UNA LÍNEA TELEFÓNICA E INTERNET EN LOS CASERÍOS DE SHALYPAICO, CAPILLA Y A LOS SECTORES QUE  FALTA LA COBERTURA; DE ESTA MANERA AMPLIAREMOS LA COMUNICACIÓN A LOS SECTORES OLVIDADOS Y RESTRINGIDOS DE LA COMUNICACIÓN.\n3. CONSTRUCCIÓN DE UNA CLÍNICA MUNICIPAL DENOMINADA “FE Y ESPERANZA”.\nHACER UN ESTUDIO SOCIOECONÓMICO DE TODO EL DISTRITO PARA DETERMINAR LOS NIVELES EXACTOS DE POBREZA.\nAPOYAR Y GESTIONAR PARA EL FORTALECIMIENTO Y CATEGORIZACIÓN DEL NIVEL DEL CENTRO DE SALUD DEL DISTRITO DE CARHUAMAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170318,
            "txPgProblema": "FALTA DE APOYO E INVERSIÓN EN LA FERIA MAYORISTA Y FERIA SEMANAL",
            "txPgObjetivo": "1. RESTRUCTURAR LA FERIA MAYORISTA, CON LA AMPLIACIÓN DEL CAMPO FERIAL Y CONSTRUCCIONES Y REMODELACIONES DE ACUERDO A LA NECESIDAD.\n2. REALIZAR MEJORAS AL MERCADO MUNICIPAL Y GENERAR MEJORES CONDICIONES",
            "txPgIndicador": "FALTA DE APOYO E INVERSIÓN ECONÓMICA EN LA FERIA MAYORISTA SEMANAL",
            "txPgMeta": "1. CONSTRUCCIÓN DE PISTAS DE LA AV. MARISCAL CASTILLA MARGEN DERECHO Y CULMINACIÓN DEL MARGEN IZQUIERDO, PARA EL REORDENAMIENTO DE LOS COMERCIANTES DE LA FERIA MAYORISTA SEMANAL EN EL BARRIO SANTA MARÍA.\nAMPLIACIÓN DE LA FERIA MAYORISTA DE PAPA, VERDURAS, FRUTAS Y TUBÉRCULO EN EL BARRIO DE SANTA MARÍA, PARA RE UBICAR DE FORMA ORDENADA Y CONTROLADA A LOS VEHÍCULOS DE CARGA PESADA.\nASFALTADO DEL CAMPO FERIAL DE LA FERIA MAYORISTA Y CONSTRUCCIÓN DE TECHO PARABÓLICO DEL BARRIO SANTA MARÍA; PARA GARANTIZAR LA SALUBRIDAD, EL ORDEN, LIMPIEZA Y COMERCIO.\nREORDENAMIENTO DE LA FERIA MAYORISTA DEL BARRIO SANTA MARÍA A TRAVÉS DEL AV. MARISCAL CASTILLA AMBOS MÁRGENES.\nREORDENAMIENTO DE LA FERIA SEMANAL DEL DISTRITO DE CARHUAMAYO; PARA QUE LA POBLACIÓN PUEDA IDENTIFICAR LOS SECTORES DE COMERCIO Y GARANTIZAR EL COMERCIO EN NUESTRO DISTRITO.\nMEJORAMIENTO INFRAESTRUCTURAL EN GENERAL Y CONSTRUCCIÓN DE PUESTOS PARA LA VENTA DE COMIDA DEL CENTRO DE ACOPIO DE PAPAS.\nMEJORAMIENTO INFRAESTRUCTURAL EN GENERAL Y CONSTRUCCIÓN DEL CENTRO DE ACOPIO DE PAPAS; PARA DARLE UN USO REAL Y NECESARIO A DICHOS AMBIENTES; PARA PODER BRINDAR COBERTURA A LOS COMERCIANTES, VISITANTES Y OTROS.\n2. MEJORAMIENTO Y REESTRUCTURACIÓN DEL MERCADO MUNICIPAL PARA SU BUEN FUNCIONAMIENTO DEL BARRIO DE BUENOS AIRES.\nPROMOCIONAR Y GESTIONAR MEJORES OPORTUNIDADES A LOS COMERCIANTES DEL MERCADO MUNICIPAL CON CAPACITACIONES Y ADECUACIÓN DEL MONTO DE ARRIENDO DE LOS PUESTOS DEL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170352,
            "txPgProblema": "FALTA DE APOYO E INTERÉS EN LA AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "1. PROMOVER ASOCIACIONES DE GANADEROS Y AGRICULTORES.\n2. FORMULAR PROYECTOS DE MEJORAMIENTO GENÉTICO, E INFRAESTRUCTURA.\n3. MEJORAMIENTO DE PASTOS, RECUPERACIÓN DE PRADERAS Y TIERRAS.",
            "txPgIndicador": "BAJO INTERES EN LA INVERSIÓN ECONÓMICA DE LA AGRICULTURA Y GANADERIA",
            "txPgMeta": "1.CREACIÓN, PROMOCIÓN Y ASESORÍA TÉCNICA PARA LA FORMULACIÓN DE ASOCIACIONES GANADERAS PARA LA GESTIÓN DE PROYECTOS REGIONALES Y/O NACIONALES.\n2.IMPLEMENTACIÓN DE ESTABLOS PARA LAS ASOCIACIONES GANADERAS.\nMEJORAMIENTO GENÉTICO DE OVINOS, VACUNOS Y CAMÉLIDOS.\nCREACIÓN DE UN CENTRO DE ACOPIO DE LANA DE OVINO, CAMÉLIDOS PARA GARANTIZAR LA DOTACIÓN DE MATERIA PRIMA AL PROYECTO DE LA CASA DEL ARTESANO Y DEL MISMO MODO GARANTIZAR EL APROVECHAMIENTO DE LA LANA Y APOYO A LOS GANADEROS EN LA ADQUISICIÓN DE LA MISMA.\n3. RECUPERACIÓN DE PRADERAS ALTO ANDINAS.\nFORTALECIMIENTO DE CAPACIDAD PRODUCTIVAS CON LA INSTALACIÓN DE PASTOS CULTIVADOS ASOCIADOS.\nGESTIONAR PROGRAMAS DE MANEJO Y CONSERVACIÓN DE PASTOS Y FORRAJES ANTE EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170379,
            "txPgProblema": "FALTA DE APOYO E INTERÉS EN LA AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "1. PROMOVER LA CRIANZA DE ANIMALES MENORES PARA MEJORAR LA ALIMENTACIÓN Y MEJORAR LA SOLVENCIA ECONÓMICA A TRAVÉS DE ESTAS.\n2. CAPACITACIONES TÉCNICAS PERMANENTES A LOS AGRICULTORES Y GANADEROS.\n3. CONSTRUIR UN CAMPO FERIAL AGROPECUARIO Y BUSCAR EL RECONOCIMIENTO DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO.",
            "txPgIndicador": "BAJO INTERES EN LA INVERSIÓN ECONÓMICA DE LA AGRICULTURA Y GANADERIA",
            "txPgMeta": "1. PROMOCIÓN Y FORTALECIMIENTO DE CRIANZA DE ANIMALES MENORES DE LAS ASOCIACIONES.\nCREACIÓN E IMPLEMENTACIÓN DE BIO HUERTOS FAMILIARES.\nLIBRE ASOCIACIÓN DE PRODUCTORES DE ANIMALES MENORES PARA PODER IDENTIFICAR MERCADOS PARA LA VENTA DE LOS PRODUCTOS CON SERVICIOS DE CALIDAD. \n2. CAPACITACIÓN TÉCNICA PRODUCTIVA PERMANENTE PARA NUESTROS HERMANOS GANADEROS Y/O AGRICULTORES.\n3. CREACIÓN DE UN CAMPO FERIAL AGROPECUARIO ARTESANAL EN EL CENTRO POBLADO DE JORGE CHAVEZ DARTNELL.\nMEJORAMIENTO, FORTALECIMIENTO Y RECONOCIMIENTO DE LA FERIA AGROPECUARIA ARTESANAL Y GANADERO DEL CENTRO POBLADO JORGE CHÁVEZ DARTNELL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170407,
            "txPgProblema": "PROBLEMAS DE MEDIO AMBIENTE Y SANITARIOS.",
            "txPgObjetivo": "1. CREAR PROYECTOS Y GESTIONAR OBRAS QUE AYUDEN EN EL SOSTENIMIENTO DEL MEDIO AMBIENTE.\n2. ADECUAR UN ESPACIO PARA EL BOTADERO MUNICIPAL.\n3. AMPLIACIÓN DEL CEMENTERIO MUNICIPAL.\n4. LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL.",
            "txPgIndicador": "FALTA DE INTERES POR EL MEDIO AMBIENTE",
            "txPgMeta": "1. CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (PARA LA INDUSTRIALIZACIÓN DE LA BASURA).\nCREACIÓN DE UN VIVERO MUNICIPAL, PARA PRODUCIR FLORA QUE AYUDEN AL ORNATO DEL DISTRITO Y LAS FAMILIAS DEL DISTRITO DE CARHUAMAYO.\nREFORESTACIÓN Y CREACIÓN DE ÁREAS VERDES A NIVEL DEL DISTRITO DE CARHUAMAYO.\n2. REUBICACIÓN Y ADECUACIÓN DEL BOTADERO MUNICIPAL –RELLENO SANITARIO, SEGÚN LA LEY INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS LEY 1278.\n3. AMPLIACIÓN DEL CEMENTERIO MUNICIPAL SAN VICENTE, PARA GARANTIZAR LA SALUBRIDAD Y CUIDADO DE LA SALUD Y EVITAR LA SOBREPOBLACIÓN EN EL CEMENTERIO MUNICIPAL.\n4. CONSTRUCCIÓN DE UN CAMAL MUNICIPAL NIVEL 2; PARA QUE NUESTROS HERMANOS GANADEROS PUEDAN LLEVAR SUS ANIMALES AL CAMAL MUNICIPAL Y PODER TENER EL SELLO DE GARANTÍA PARA EL TRANSPORTE DE LA CARNE Y COMERCIALIZARSE DE MANERA LIBRE Y SEGURA A NIVEL NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170431,
            "txPgProblema": "DESARROLLO E INFRAESTRUCTURA VIAL Y TERRITORIAL",
            "txPgObjetivo": "1. REORDENAMIENTO VIAL.\n2. FUNCIONAMIENTO DEL TERMINAL TERRESTRE DE CARHUAMAYO.\n3. NUEVAS VÍAS DE ACCESO.\n4. NUEVAS RUTAS DE TRÁNSITO.\n5. MEJORAR EL DESARROLLO TERRITORIAL A TRAVÉS DE PISTAS Y VEREDAS Y SU ORDENAMIENTO.",
            "txPgIndicador": "FALTA DE ORDEN VIAL, TERRITORIAL E INFRAESTRUCTURAL Y ACCESOS VIALES",
            "txPgMeta": "1. PLAN DE RUTA URBANO, REORDENAMIENTO DE VÍAS DE ACCESO PARA NO MALOGRAR NUESTRAS PRINCIPALES CALLES DE ACCESO PRINCIPAL EN LAS VÍAS PEATONALES.\n2. PUESTA EN FUNCIONAMIENTO DEL TERMINAL TERRESTRE DE CARHUAMAYO, PARA GARANTIZAR LA SEGURIDAD VIAL DE LOS PASAJEROS Y TRANSPORTISTAS.\n3. APERTURA DE NUEVAS TROCHAS CARROZABLES DE LAS VÍAS DE COMUNICACIÓN DE LOS CIUDADANOS Y EL DISTRITO DE CARHUAMAYO.\n4. REORDENAR ALGUNAS VÍAS PARA DESCONGESTIONAR LAS VÍAS PRINCIPALES EN DÍAS DONDE EL TRÁFICO AFECTA NUESTRAS CALLES Y CARRETERAS.\n5. ELABORAR EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE CARHUAMAYO, PARA PROMOVER EL ORDEN Y URBANIZACIÓN.\nELABORAR PROYECTOS DE MEJORAMIENTO DEL ORNATO DEL DISTRITO DE CARHUAMAYO, CENTRO POBLADO, BARRIOS Y CASERÍOS (PAVIMENTADO Y ASFALTADO DE CALLES EN GENERAL).\nELABORAR, GESTIONAR Y/O EJECUTAR PROYECTOS PRODUCTIVOS, DE INFRAESTRUCTURA, CONSTRUCCIÓN PARA EL BENEFICIO Y PROMOCIÓN DEL EMPLEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170480,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y FALTA DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "1. SE EQUIPARÁN LOS SECTORES CON MAYOR ÍNDICE DE PELIGRO Y/O DELICTIVO CON CÁMARAS DE VIDEO VIGILANCIA Y CAPACITACIONES A LOS QUE CONFORMAN EL COMITÉ DE SEGURIDAD CIUDADANA Y SERENAZGO.\n2. SE FORTALECERÁ E IMPLEMENTARÁN LOS COMITÉS DE VIGILANCIA EN LOS BARRIOS.\n3. MEJORAR SEGURIDAD CIUDADANA A TRAVÉS DE RUTINAS DE BATIDAS, VIGILANCIA Y OTROS.\n4. CREACIÓN DE NUEVOS ATRACTIVOS TURÍSTICOS\n5. PROMOCIÓN Y FORTALECIMIENTO DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "INCREMENTO DE INSEGURIDAD CIUDADANA Y REDUCCIÓN DE AFLUENCIA TURISTICA",
            "txPgMeta": "1. INTEGRACIÓN Y PUESTA EN FUNCIONAMIENTO DE CÁMARAS DE VIDEO VIGILANCIA EN LOS SECTORES DE RIESGO DELICTIVO.\nCAPACITACIÓN EN DEFENSA PERSONAL, PRIMEROS AUXILIOS Y RIESGOS DELICTIVOS A LOS QUE INTEGRAN EL COMITÉS DE SEGURIDAD CIUDADANA.\n2. IMPLEMENTACIÓN Y ASIGNACIÓN DE LAS CASETAS DE SEGURIDAD CIUDADANA A LOS COMITÉS BARRIALES DE SEGURIDAD CIUDADANA.\nIMPLEMENTACIÓN DE COMITÉS TRIPARTITOS DE SEGURIDAD CIUDADANA.\n3. REALIZAR BATIDAS PERMANENTES EN COORDINACIÓN CON LAS AUTORIDADES PERTINENTES.\nREALIZAR Y PROMOVER LA VIGILANCIA DE LOS COMITÉS BARRIALES.\n4. CONSTRUCCIÓN DE UN MIRADOR TURÍSTICO EN EL LUGAR DENOMINADO OGSHAPUTO.\nREALIZAR EL INVENTARIO TURÍSTICO DE CARHUAMAYO.\nCREACIÓN DE LA CASA DEL ARTESANO CARHUAMAYINO.\nREALIZAR EVENTOS DE COMPETENCIA COMO EL RALLY DE ESCARABAJOS.\nREALIZAR EVENTOS DE COMPETENCIA DE DEPORTES EXTREMOS.\nGENERAR UN CIRCUITO TURÍSTICO.\nCONSTRUCCIÓN DE UN PUENTE TURÍSTICO DENOMINADO “RÍO AMARILLO”.\n5. HABILITAR EL LUGAR DENOMINADO CAZAPATO.\nRECONOCIMIENTO Y PROMOCIÓN A NUESTROS ARTISTAS EN GENERAL.\nPROMOCIONAR Y BRINDAR SOPORTE TÉCNICO A NUESTRA FIESTA 30 DE AGOSTO.\nBRINDAR ASESORÍA TÉCNICA A LOS RESTAURANTES, HOTELES, TIENDAS COMERCIALES.\nMEJORAMIENTO, REESTRUCTURACIÓN E ILUMINACIÓN DE LA PLAZA DE ARMAS SIMÓN BOLÍVAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170491,
            "txPgProblema": "POCA PARTICIPACIÓN INSTITUCIONAL MUNICIPAL",
            "txPgObjetivo": "1. APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS\nCOMERCIANTES Y/O POBLADORES.\n2. APOYO AL ADULTO MAYOR, MADRES Y NIÑOS EN ESTADO DE NECESIDAD.\n3. MEJORAR LA TECNOLOGÍA A TRAVÉS DE CAJERO BANCARIO MULTIRED.",
            "txPgIndicador": "BAJA GESTIÓN Y PARTICIPACIÓN INSTITUCIONAL",
            "txPgMeta": "1. CAPACITACIONES PERMANENTES A LOS COMERCIANTES Y POBLADORES PARA BRINDAR UN MEJOR SERVICIO DE ATENCIÓN Y ORIENTACIÓN.\n2. CANASTAS BÁSICAS FAMILIARES, MEDICINA, Y SOPORTE TÉCNICO PROFESIONAL EN SALUD, DERECHO, ALIMENTACIÓN Y OTROS.\n3. GESTIONAR LA INSTALACIÓN DE UN MULTIRED EN LA PLAZA DE ARMAS PARA EL SERVICIO DE CAJERO BANCARIO A NIVEL DEL DISTRITO DE CARHUAMAYO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170502,
            "txPgProblema": "INCLUSIÓN, DESARROLLO Y EDUCACIÓN DE LOS NIÑOS Y ADOLESCENTES",
            "txPgObjetivo": "1. CREAR NUEVOS ESPACIOS DE DESARROLLO PSICOMOTRIZ Y RECREATIVO DE LOS NIÑOS Y ADOLESCENTES.\n2. APOYO EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES).\n3. FIRMAR CONVENIOS CON LAS UNIVERSIDADES Y/O INSTITUTOS DE NUESTRA REGIÓN, MACRO REGIÓN Y/O NACIONALES PARA BECAS DE CEPRE Y/O INGRESO DIRECTO A LOS MEJORES ALUMNOS DESTACADOS DEL NIVEL SECUNDARIO.",
            "txPgIndicador": "FALTA DE INCLUSIÓN, DESARROLLO Y EDUCACIÓN EN LOS NIÑOS Y ADOLESCENTES",
            "txPgMeta": "1. CONSTRUCCIÓN DE PARQUES INFANTILES EN ZONAS ESTRATÉGICAS PARA EL DESARROLLO DE LOS NIÑOS, FOCALIZADOS EN LOS BARRIOS DEL DISTRITO DE CARHUAMAYO.\nCONSTRUCCIÓN DE UN PARQUE DE SKATE, BMX, PATINAJE Y MULTIDISCIPLINARIA PARA EL ACCESO A LOS ADOLESCENTES Y JÓVENES DEL DISTRITO DE CARHUAMAYO.\n2. APOYAR CON KITS EDUCATIVOS A OS ESTUDIANTES DE DIFERENTES NIVELES DE EDUCACIÓN, PARA GARANTIZAR EL DESARROLLO DE SU EDUCACIÓN.\nREALIZAR TALLERES Y ACTIVIDADES DE VACACIONES ÚTILES PARA MEJORAR EL DESARROLLO RECREATIVO DE LOS NIÑOS Y JÓVENES DE NUESTRO DISTRITO.\n3. GENERAR UN GRADO ALTO DE COMPETENCIA PARA QUE LOS ALUMNOS TENGA OPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}