{
    "datoGeneral": {
        "idPlanGobierno": 16731,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/099a22ba-3c9b-40df-b985-281fea0b6acb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e38dfbae-0c51-417a-ab51-95cb60c0969d.pdf",
        "txCodExpedienteExt": "ERM.2022012868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183940,
            "txPgProblema": "FALTA DE LA EDUCACIÓN DE CALIDAD Y OPORTUNIDAD EDUCATIVA PARA JÓVENES EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES E IMPLEMENTACIÓN DE EQUIPOS TECNOLÓGICOS EDUCATIVOS MODERNOS A LAS INSTITUCIONES EDUCATIVAS, ASÍ MISMO GESTIONAR Y CONSTRUIR UN CETPRO, PARA LA FORMACIÓN DE JÓVENES CON CARRERAS TÉCNICAS.",
            "txPgIndicador": "EXISTE APROXIMADAMENTE 50% DE LA POBLACIÓN QUE NO CUENTA CON OPORTUNIDADES EDUCATIVAS DESPUÉS DE CULMINAR SUS ESTUDIOS EN LAS IIEE",
            "txPgMeta": "EN EL 2026 UN 70% DE LA POBLACIÓN TIENE ACCESO A UNA EDUCACIÓN DE CALIDAD CON DOCENTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183951,
            "txPgProblema": "LOS POBLADORES DE LA LOCALIDAD CUENTAN CON POCOS RECURSOS ECONÓMICOS PARA SUBSISTIR, ASÍ MISMO ESTOS SE ENCUENTRAN EN ABANDONO SUMÁNDOSE A ELLO LOS PROBLEMAS DE SALUD QUE LOS AQUEJAN",
            "txPgObjetivo": "SE GARANTIZARÁ LA ALIMENTACIÓN DEL ADULTO MAYOR, ASÍ MISMO SE PROMOVERÁ E IMPULSARÁ CAMPAÑAS MEDICAS DIRIGIDA A TODA LA POBLACIÓN EN ESPECIAL A AQUELLA QUE SON MÁS VULNERABLE EN EL ÁMBITO DISTRITAL, TODO ELLO CON UN TRABAJO COORDINADO CON LOS CENTROS DE SALUD, DONDE SE BUSCA REDUCIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "UN 40% DE LA POBLACIÓN SE ENCUENTRA EN LO QUE HOY SE CONOCE COMO EXTREMA POBREZA SOLO SUBSISTIENDO DE LAS ACTIVIDADES AGRÍCOLAS PARA SU CONSUMO.",
            "txPgMeta": "SE TENDRÁ UN 80% DE LA POBLACIÓN ATENDIDA CON LA FINALIDAD DE REDUCIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183972,
            "txPgProblema": "EL SISTEMA DE AGUA POTABLE ES DEFICIENTE YA QUE BRINDA UN AGUA DE BAJA CALIDAD PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS Y SANEAMIENTO BÁSICO DEL DISTRITO, BRINDANDO CAPACITACIÓN PERMANENTE PARA LA FORMALIZACIÓN Y MANEJO DEL SISTEMA DE AGUA Y SANEAMIENTO A LAS JASS.",
            "txPgIndicador": "EL 30% DE LAS FAMILIAS DE LA LOCALIDAD NO CUENTAN CON EL SERVICIO DE AGUA POTABLE, Y SI LO TIENE SOLO ES UNA CAPTACIÓN EL CUAL NO CUMPLE CON EL TRATAMIENTO PARA EL CONSUMO HUMANO.",
            "txPgMeta": "SE ESTIMA AL 2026 UN 100% DE LAS  JASS FORMALIZADAS Y CAPACITADOS PARA EL MANEJO DEL SISTEMA DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184013,
            "txPgProblema": "CALIDAD DEPLORABLE EN LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "FORTALECIMIENTO E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES, ASÍ MISMO EL MEJORAMIENTO DE LOS SISTEMAS DE RIEGO, FOMENTAR EL USO ADECUADO DEL AGUA A TRAVÉS DE SISTEMAS DE RIEGO TECNIFICADOS, IMPULSAR LA ARTICULACIÓN AL MERCADO PARA GARANTIZAR LA PRODUCTIVIDAD Y LA ECONOMÍA DEL AGRICULTOR.",
            "txPgIndicador": "EL 40% DE LOS AGRICULTORES NO CUENTAN CON LOS CONOCIMIENTOS ADECUADOS PARA UNA PRODUCCIÓN DE CALIDAD, ASÍ MISMO SUS ÁREAS  DE CULTIVO NO CUENTAN CON UN RIEGO TECNIFICADO.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN SE VERÁ BENEFICIADA A TRAVÉS DE LOS PROYECTOS, INCREMENTANDO LA ECONOMÍA DE LAS FAMILIAS DEL DISTRITO DE SANTA CRUZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184022,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE PUDO OBSERVAR UNA CAÍDA EN CUANTO AL TURISMO YA QUE TURISTAS NACIONALES E INTERNACIONES SE VEN INFLUENCIADOS POR LA BAJA CALIDAD DE LOS SERVICIOS BRINDADOS EN LA LOCALIDAD",
            "txPgObjetivo": "EL TURISMO SE VERÁ FORTALECIDO CON EL INCREMENTO DE CAPACIDADES DE LOS ACTORES INVOLUCRADOS EN EL NEGOCIO DEL TURISMO DE MANERA DIRECTA E INDIRECTA. ASÍ MISMO SE IMPLEMENTARÁ Y PROMOCIONARÁ POR LOS DIVERSOS MEDIOS NUEVOS DESTINOS TURÍSTICOS, POR OTRO LADO, SE MEJORARÁ LAS VÍAS DE COMUNICACIÓN PARA UN FÁCIL ACCESO.",
            "txPgIndicador": "EL DISTRITO DE SANTA CRUZ ES SINÓNIMO DE TURISMO DEBIDOS A LOS NEVADOS QUE SE PUEDE OBSERVAR Y TENER ACCESO A ELLOS, EL TURISMO SE VIO AFECTADO DEBIDO UNA BAJA CALIDAD EN EL  SERVICIO EN CUANTO A ALOJAMIENTOS Y RESTAURANTES.",
            "txPgMeta": "EN EL 2026 EL 80% DE LA POBLACIÓN ES BENEFICIADA POR EL TURISMO Y POR LAS MEJORAS EN LAS VÍAS DE COMUNICACIÓN DE MANERA DIRECTA E INDIRECTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184033,
            "txPgProblema": "EN LA LOCALIDAD EXISTE POCAS OPORTUNIDADES LABORALES PARA EL POBLADOR.",
            "txPgObjetivo": "SE INCREMENTARÁ LAS OPORTUNIDADES DE TRABAJO A TRAVÉS DE LA AGRICULTURA Y EL TURISMO; TAMBIÉN SE FOMENTARÁ E IMPULSARÁ LAS PEQUEÑAS Y MICRO EMPRESAS, COMPLEMENTADO TODO ELLO CON LA FORMACIÓN DE JÓVENES CON CARRERAS TÉCNICAS PRODUCTIVAS.",
            "txPgIndicador": "EN LA POBLACIÓN DE SANTA CRUZ EXISTE UN 50% DE LA POBLACIÓN DESEMPLEADA.",
            "txPgMeta": "UN 70% DE LA POBLACIÓN CUENTA CON EMPLEO A TRAVÉS DE LAS BUENAS PRÁCTICAS DE LA AGRICULTURA, EL TURISMO Y LAS MICRO EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184059,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE COMO CONSECUENCIA DE UN MAL MANEJO DE LOS RESIDUOS SÓLIDOS (BASURA DOMICILIARIA)",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE RECOLECCIÓN Y MANEJO DE RESIDUOS SÓLIDOS CON EL APOYO DE LA POBLACIÓN EN GENERAL, ASÍ MISMO LA CAPACITACIÓN PERMANENTE DE LOS ESTUDIANTES DE LAS DIFERENTES IIEE.",
            "txPgIndicador": "UN GRAN PORCENTAJE DE LA POBLACIÓN TIENE POCO CONOCIMIENTO SOBRE EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "PARTICIPACIÓN DE UN 90% DE LA POBLACIÓN   EN TEMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184092,
            "txPgProblema": "EMPLEO INDISCRIMINADO DE AGROQUÍMICOS E INSUMOS INORGÁNICOS PARA LA PRODUCCIÓN EN EL CAMPO AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A TRAVÉS DE CAPACITACIONES PERMANENTES AL AGRICULTOR, ASÍ MISMO DAR A CONOCER LOS VENEFICIOS DEL USO DE PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "MAS DEL 50% DE LOS AGRICULTORES EMPLEAN AGROQUÍMICOS EN SUS PRODUCCIONES AGRÍCOLAS DESCONOCIENDO EL DAÑO QUE PRODUCEN AL MEDIO AMBIENTE",
            "txPgMeta": "EL 70% DE PRODUCTORES AGRÍCOLAS OPTAN POR PRODUCTOS ALTERNATIVOS RENTABLES Y ORGÁNICOS, LA CUAL INCREMENTA LA ECONOMÍA DE LAS FAMILIAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184112,
            "txPgProblema": "EXTENSAS ÁREAS DE TERRENOS EN DESUSO Y NO FORESTADAS.",
            "txPgObjetivo": "IMPULSAR LOS PROYECTOS DE FORESTACIÓN CON PLANTACIONES DE PINOS Y EUCALIPTOS COMO UNA ALTERNATIVA DE MEJORA DEL ECOSISTEMA.",
            "txPgIndicador": "EXISTE UN 50% DE ÁREAS DE TERRENO DE LA LOCALIDAD DONDE SE PUEDE OBSERVAR QUE SE ENCUENTRAN DESOLADOS Y LA VEGETACIÓN SOLO SURGE EN ÉPOCAS DE LLUVIA",
            "txPgMeta": "UN 50% DE LA POBLACIÓN CONTARA CON UNA VIDA SANA APROVECHANDO EL USO RACIONAL DE LOS BOSQUES PARA EL INCREMENTO ECONÓMICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184147,
            "txPgProblema": "APOYO LIMITADO A LAS INSTITUCIONES ORGANIZADAS, NO SE FOMENTA LA ASOCIATIVIDAD.",
            "txPgObjetivo": "CREACIÓN DE FONDOS SUJETOS A CONCURSOS PARA ORGANIZACIONES CONSTITUIDAS E IMPULSANDO DE ESTA MANERA EL FOMENTO A LA ASOCIATIVIDAD.",
            "txPgIndicador": "EN LA LOCALIDAD NO EXISTE ASOCIACIONES ORGANIZADAS PARA QUE PUEDAN PARTICIPAR DE MANERA ACTIVA EN LOS TEMAS DE INTERÉS SOCIAL.",
            "txPgMeta": "FORMALIZACIÓN Y APOYO A LAS ASOCIACIONES CON UN MÍNIMO DE 20 ORGANIZACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184191,
            "txPgProblema": "SEGURIDAD CIUDADANA Y DEFENSA CIVIL CON MUCHAS FALENCIAS",
            "txPgObjetivo": "TRABAJO DE ZONIFICACIÓN E IDENTIFICACIÓN DE\nZONAS DE RIESGO ANTE DESASTRES NATURALES A TRAVÉS DEL COMITÉ DE DEFENSA CIVIL Y EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA PROMOVIENDO EL TRABAJO ARTICULADO ENTRE LAS JUNTAS VECINALES, PNP Y EL SERENAZGO.",
            "txPgIndicador": "MAS DE UN 50% DE LAS VIVIENDAS DE LA LOCALIDAD SON DE CONSTRUCCIÓN PRECARIA, SIN LA SUPERVISIÓN DE PERSONAL CALIFICADO ES POR ELLOS QUE ESTAS CONSTRUCCIONES PRESENTAN FALENCIAS EN TEMAS DE CONSTRUCCIÓN CONVIRTIÉNDOSE EN UN PELIGRO CONSTANTE Y MAS CUANDO SE PRESENTE UN DESASTRE NATURAL.",
            "txPgMeta": "EN EL 2026 UN 70% DE POBLACIÓN PARTICIPA COMO UN AGENTE ACTIVO EN LA SEGURIDAD CIUDADANA Y PREVENCIÓN DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184208,
            "txPgProblema": "CARENTE ARTICULACIÓN ENTRE LAS FUNCIONES Y ACTIVIDADES DE DESARROLLO ENTRE LA MUNICIPALIDAD E INSTITUCIONES PÚBLICAS DEL ÁMBITO DISTRITAL Y POBLACIÓN EN CONJUNTO PARA UNA BUENA GESTIÓN.",
            "txPgObjetivo": "FOMENTAR E IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL EJERCICIO DE SUS DERECHOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO Y LA INFORMACIÓN EN AUDIENCIAS PÚBLICAS, ADEMÁS LA RESTRUCTURACIÓN DEL SERVICIO AL CIUDADANO EN LA ADMINISTRACIÓN MUNICIPAL PARA UN MEJOR SERVICIO.",
            "txPgIndicador": "LA MUNICIPALIDAD NO TIENEN UN TRABAJO ARTICULADO CON LAS DEMÁS INSTITUCIONES DE LA LOCALIDAD ES POR ELLOS QUE ES DIFÍCIL DISCERNIR EN LA TOMA DE DECISIONES PARA UNA BUENA GESTIÓN.",
            "txPgMeta": "UN INCREMENTO AL 70% DE LA POBLACIÓN DONDE PARTICIPA EN LAS ACTIVIDADES ORGANIZADAS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}