{
    "datoGeneral": {
        "idPlanGobierno": 17936,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2325a6c-104a-46ee-9020-1d37f55f0aa7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec1ab224-229d-4144-b59f-af0551a23e44.pdf",
        "txCodExpedienteExt": "ERM.2022015634",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225948,
            "txPgProblema": "EDUCACIÓN:\n1.\tBAJO NIVEL EN EL DESARROLLO INTEGRAL DE LAS/LOS ESTUDIANTES.\n\n2.\tDEFICIENCIA EN LAS CONDICIONES OPERATIVAS ORIENTADA AL SOSTENIMIENTO DEL SERVICIO EDUCATIVO OFRECIDO POR LA IE\n\n3.\tABANDONO A LA EDUCACIÓN COMUNITARIA COMO REVALORIZACIÓN DE NUESTRAS CULTURAS ANCESTRALES",
            "txPgObjetivo": "1.\tCONTRIBUIR EN MEJORAR EL NIVEL EN EL DESARROLLO INTEGRAL DE LAS/LOS ESTUDIANTE\n2.\tCONTRIBUIR EN LA MEJORA DE LAS CONDICIONES OPERATIVAS ORIENTADA AL SOSTENIMIENTO DEL SERVICIO EDUCATIVO OFRECIDO POR LA IE\nPOTENCIAR LA EDUCACIÓN COMUNITARIA, REVALORANDO NUESTRAS CULTURAS ANCESTRALES.",
            "txPgIndicador": "-% DE NIVEL DE LOGROS EN EL DESARROLLO INTEGRAL DE LAS/LOS ESTUDIANTE.\n2-% DE LOCALES ESCOLARES CON CONDICIONES OPERATIVAS FAVORABLES AL SOSTENIMIENTO DEL SERVICIO EDUCATIVO.\n3-% ACREDITADOS EN EDUCACIÓN COMUNITARIA.",
            "txPgMeta": "IMPLEMENTAR UN PROYECTO EDUCATIVO LOCAL CON IDENTIDAD HUAURINA, QUE COMPRENDA ENTRE TANTO: \n•\tPOTENCIAR LA ACADEMIA MUNICIPAL.\n•\tCONCURSOS QUE ESTIMULEN EL DESARROLLO DEL APRENDIZAJE EN COORDINACIÓN CON LAS II.EE.\n•\tDESARROLLO DE TALLERES DE ROBÓTICA Y CIENCIA.\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL ESTADIO.\n•\tPONER EN PLENO FUNCIONAMIENTO LA CASA DE LA CULTURA.\nGESTIONAR ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DE LAS II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225959,
            "txPgProblema": ".- SALUD.\nDEFICIENCIAS EN LA INFRAESTRUCTURA, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS CENTROS DE SALUD PARA GARANTIZAR EL DERECHO A LA ATENCIÓN DE LA SALUD DEL CIUDADANO",
            "txPgObjetivo": "CONTRIBUIR  EN LA MEJORA DE  INFRAESTRUCTURA, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS CENTROS DE SALUD PARA EL SERVICIO DE SALUD DEL CIUDADANO",
            "txPgIndicador": "% DE CENTROS DE SALUD CON ADECUADA INFRAESTRUCTURA, IMPLEMENTACIÓN Y EQUIPAMIENTO",
            "txPgMeta": "•\tIMPULSAR LA CONSTRUCCIÓN DEL HOSPITAL TIPO 3\n•\tCONSTRUCCIÓN DEL CENTRO DEL ADULTO MAYOR\nGESTIONAR LA PRIORITARIA ATENCIÓN PREVENTIVA SOBRE LA SALUD DEL CIUDADANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225974,
            "txPgProblema": "1.\tSEGURIDAD CIUDADANA\nINCREMENTO DE INSEGURIDAD CIUDADANA AFECTANDO EL BIENESTAR DE LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE  INSEGURIDAD CIUDADANA BENEFICIANDO EL BIENESTAR DE LA POBLACIÓN",
            "txPgIndicador": "% DE BARRIOS Y CALLES SEGURAS",
            "txPgMeta": "•\tIMPULSAR LA PRESENCIA PERMANENTE DEL SERVICIO POLICIAL EN LOS CENTROS POBLADOS\nPROMOVER LA RED DE COOPERANTES Y RONDAS VECINALES PARA GARANTIZAR LA SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226009,
            "txPgProblema": "1.\tFALTA DE CONSTRUCCIÓN, MANTENIMIENTO Y/O MEJORAMIENTO DE CANALES Y RESERVORIOS PARA MEJORAMIENTO DEL SISTEMA DE RIEGO.",
            "txPgObjetivo": "CREACIÓN Y MANTENIMIENTO DE CANALES DE RIEGO Y RESERVORIOS PARA INCREMENTAR LA EFICIENCIA DE RIEGO CON EXTENSIÓN DE TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "IDENTIFICAR LA JUNTA DE REGANTES, PARA MANTENER EL NÚMERO DE BENEFICIARIO EL CUAL ABASTECE CON LA IRRIGACIÓN.",
            "txPgMeta": "META 100% DE LA EJECUCIÓN PARA LOS VALLES PATIVILCA CERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226015,
            "txPgProblema": ".- DESORGANIZACIÓN DE LA GANADERÍA Y CARENCIA DE MANEJO TÉCNICO.\n\n2.\tESCASO IMPULSO DE LA ACTIVIDAD AGROPECUARIA Y POCO APOYO TECNOLÓGICO",
            "txPgObjetivo": "CENTRALIZAR LAS PECUARIAS PARA FINES COMERCIALES CON CAPACITACIONES CONSTANTES DE MANEJOS TÉCNICOS PRODUCTIVOS.\n\n2-PROMOVER EL DESARROLLO DE LA AGROINDUSTRIA CON INNOVACIÓN Y APOYO TECNOLÓGICO",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS PARA MANTENER UNA COTIDIANA CAPACITACIÓN DE ENTIDADES EN CONVENIOS PARA MEJORAR LOS MANEJOS TÉCNICOS.\n\n2-% DE PRODUCTO DE EXPORTACIÓN PRODUCIDOS EN EL DISTRITO DE HUAURA",
            "txPgMeta": "META 100% DE CAPACITAR Y NUTRIR EN CONOCIMIENTOS PECUARIOS BÁSICOS PARA MEJORAR LA PRODUCCIÓN GANADERA.\n\n•\t2-POTENCIAR AL 100 % PRODUCCIÓN MUNICIPAL DE HUMUS.\n•\tPROMOVER LA CAPACITACIÓN A LOS AGRICULTORES\nPROMOVER LA TECNIFICACIÓN DEL AGRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226021,
            "txPgProblema": ".- FALTA ORGANIZACIÓN Y CARENCIA DE INFRAESTRUCTURA BÁSICA (SSHH) PARA RECEPCIÓN A LOS TURISTAS. PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": ".- FALTA ORGANIZACIÓN Y CARENCIA DE INFRAESTRUCTURA BÁSICA (SSHH) PARA RECEPCIÓN A LOS TURISTAS. PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA.",
            "txPgIndicador": "PORCENTAJE DE VISITANTES AL AÑO Y REFERENCIAR LAS CANTIDADES DE SERVICIOS EN PUNTOS ESTRATÉGICOS.",
            "txPgMeta": "META 100% DE EJECUCIÓN DE LA INFRAESTRUCTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226107,
            "txPgProblema": "1.- DEFICIENTE SERVICIO DE TRANSPORTE POR LA INEXISTENCIA DE PAVIMENTACIÓN EN LAS VÍAS PRINCIPALES PARA LOS VALLES.",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO PRINCIPALES DE LOS VALLES.",
            "txPgIndicador": "CANTIDAD DE BENEFICIARIOS E ÍNDICE MEDIO VEHICULAR DIARIOS.",
            "txPgMeta": "META 100% DE EJECUCIÓN DE INFRAESTRUCTURA VIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226119,
            "txPgProblema": "2.- FALTA DE ACTUALIZACIÓN DE PLANO CATASTRAL Y REORDENAMIENTO TERRITORIAL Y RIESGOS CRÍTICOS EN CASO DE DESASTRES NATURALES.",
            "txPgObjetivo": "ACTUALIZAR EL PLANO CATASTRAL DE TODO EL TERRITORIO DE SUPE ASÍ MISMO EL REORDENAMIENTO TERRITORIAL DEBIDO A QUE SE UBICAN DENTRO DE LAS FAJAS MARGINALES EN CASO DE DESASTRES NATURALES.",
            "txPgIndicador": "CANTIDAD DE CASA CONSTRUIDAS Y TERRENOS LIBRES CON LA FINALIDAD DE EMISIÓN DE LICENCIAS DECONSTRUCCIÓN DENTRO DE LOS PARÁMETROS URBANÍSTICOS.",
            "txPgMeta": "META 100% DE ACTUALIZACIONES VIALES, TERRITORIALES CATASTRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226129,
            "txPgProblema": "PROBLEMAS DE CARÁCTER TERRITORIAL DEFICIENTE ARTICULACIÓN ESPACIAL E INFRAESTRUCTURA VIAL QUE IMPIDE EL ORDENAMIENTO TERRITORIAL POR ESCASA DEMARCACIÓN Y SANEAMIENTO FÍSICO LEGAL DE LOS TERRITORIOS DEL DISTRITO.",
            "txPgObjetivo": "DEMARCAR LOS LÍMITES DEL TERRITORIO ESPACIAL Y REALIZAR EL SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "ÁREA TERRITORIAL CON ARTICULACIÓN ESPACIAL DE TODO EL DISTRITO DE SUPE CON SUS RESPECTIVAS COLINDANCIAS LIMÍTROFES.",
            "txPgMeta": "META 100% DE GESTIÓN EN LAS DEMARCACIONES DE LIMITES TERRITORIAL DEL DISTRITO DE PATIVILCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226136,
            "txPgProblema": ".- SISTEMATIZACIÓN O DIGITALIZACIÓN DE LOS SERVICIOS DE TRAMITES DENTRO DE LA MUNICIPALIDAD PRIORIZANDO LAS ÁREAS, REGISTRO CIVIL, TRAMITES DOCUMENTARIOS, OBRAS PRIVADAS, RENTAS Y OTRAS.",
            "txPgObjetivo": "SISTEMATIZAR LA SOLICITUDES Y REGISTRO DE EXPEDIENTES PARA LA OBTENCIÓN DE CERTIFICACIONES, PAGOS Y OTROS TRAMITES ESPECÍFICOS COMUNES QUE REALIZAN LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "MANTENER LA DATA HISTÓRICA D ELLOS REGISTROS DOCUMENTACIÓN CON SUS RESPECTIVAS CODIFICACIONES DE ATENCIÓN.",
            "txPgMeta": "META 100% DE LA SISTEMATIZACIÓN DOCUMENTARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226143,
            "txPgProblema": "2.- DEFICIENTE NIVEL DE PLÁTICA Y CONCERTACIÓN ENTRE LA SOCIEDAD CIVIL Y ORGANIZACIONES.",
            "txPgObjetivo": "CONCERTAR CON LA SOCIEDAD CIVIL Y ORGANIZACIONES CON LA FINALIDAD DE ELEVAR EL NIVEL DE PLATICA.",
            "txPgIndicador": "IDENTIFICAR A LAS PERSONAS E INSTITUCIONES QUE PARTICIPARÍAN DE ESTA CONCERTACIÓN.",
            "txPgMeta": "META 100% DE CUMPLIMIENTO DE LA CONCERTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226148,
            "txPgProblema": "3.- LA INEXISTENCIA POLÍTICA MUNICIPAL (DOCUMENTOS LEGALES FISCALIZABLES) EL CUAL SE ENCUENTRE ORIENTADA A DESARROLLAR UNA IDENTIDAD CULTURAL DEL DISTRITO A LA VEZ LA CARENCIA DE ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO.",
            "txPgObjetivo": "ORIENTAR LA IDENTIDAD CULTURAL DEL DISTRITO Y ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO",
            "txPgIndicador": "MANTENER INFORMADO A LA POBLACIÓN DE LOS MOVIMIENTOS Y GESTIONES A REALIZAR.",
            "txPgMeta": "META 100% DE ORIENTACIÓN POLÍTICA MUNICIPAL QUE DESARROLLA LA IDENTIDAD CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}