{
    "datoGeneral": {
        "idPlanGobierno": 28225,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3de4f2e7-179a-4838-96a4-f881c9b99235.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b538fa31-82c7-41e4-903e-1682c60f00b1.pdf",
        "txCodExpedienteExt": "ERM.2022006746",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145132,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\n•\tIMPLEMENTACIÓN DE LABORATORIOS CON INSTALACIONES Y MATERIALES ESPECIALES QUE FACILÍTENLA REALIZACIÓN DE EXPERIMENTOS EN EL ESTUDIO DE LA FÍSICA Y LA QUÍMICA\n•\tIMPLEMENTACIONES DE LABORATORIOS INFORMÁTICOS.\n•\tIMPLEMENTACIÓN DE PIZARRAS DIGITALES INTERACTIVAS.",
            "txPgIndicador": "DOTAR A LOS ESTUDIANTES DE CALIDAD EDUCATIVA E INTERACTIVA",
            "txPgMeta": "IMPLEMENTACIÓN EN EL DISTRITO DE ISLAY DE EDUCACIÓN VIRTUAL INTERACTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145144,
            "txPgProblema": "ACCESO LIMITADO A EDUCACIÓN\nSUPERIOR DE ESTUDIANTES EGRESADOS DE LA EDUCACIÓN BÁSICA ESCOLAR.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE LA ACADEMIA PREUNIVERSITARIA CON LA FINALIDAD DE PROMOVER A LOS ESTUDIANTES SU POSTULACIÓN AL PROGRAMA NACIONAL DE BECAS\n•\tSUSCRIPCIÓN DE CONVENIOS CON  INSTITUCIONES DE FORMACIÓN SUPERIOR PARA EL OTORGAMIENTO DE BECAS Y SEMI-BECAS.",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIOS CON  INSTITUCIONES DE FORMACIÓN SUPERIOR PARA EL OTORGAMIENTO DE BECAS Y SEMI-BECAS.",
            "txPgMeta": "FINANCIAR TOTAL O PARCIALMENTE BECAS Y SEMI-BECAS DE ESTUDIOS PARA JÓVENES Y ADOLESCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145151,
            "txPgProblema": "ACCESO LIMITADO DE MOVILIDAD EN ZONAS ALEJADAS DEL DISTRITO",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL SERVICIO DE MOVILIDAD ESCOLAR GRATUITA, DE ACUERDO CON EL LUGAR DE RESIDENCIA.",
            "txPgIndicador": "COMPRA DE UNIDADES MÓVILES PARA EL SERVICIO DE MOVILIDAD ESCOLAR GRATUITA",
            "txPgMeta": "TRASLADO DEL 100% DE ESTUDIANTES DE ZONAS ALEJAS A LA INSTITUCIÓN EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145166,
            "txPgProblema": "FALTA DE APOYO A LOS EMPRENDEDORES Y EMPRENDEDORAS DEL DISTRITO",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PROGRAMA PROCOMPITE PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO).",
            "txPgIndicador": "FORTALECER EL ÁREA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD",
            "txPgMeta": "FINANCIAR EL 100% DE LA IDEA DE NEGOCIA GANADORA DEL PROCOMPITE DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145177,
            "txPgProblema": "FALTA DE APOYO A OSPAS EN LA ELABORACIÓN DE PROPUESTAS PRODUCTIVAS",
            "txPgObjetivo": "•\tA TRAVÉS DE UN EQUIPO ESPECIALIZADO, LA MUNICIPALIDAD APOYARA CON LA REALIZACIÓN DE LAS PROPUESTAS PRODUCTIVAS Y PLANES DE NEGOCIO CON EL OBJETO DE QUE ESTAS SEAN PRESENTADOS AL PROGRAMA PROCOMPITE",
            "txPgIndicador": "FORTALECER EL ÁREA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD",
            "txPgMeta": "ELABORAR EL 100% DE EXPEDIENTES DE PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145186,
            "txPgProblema": "FALTA COMPROMISO EN DESARROLLO ECONÓMICO DEL DISTRITO POR PARTE DE LAS EMPRESAS PRIVADAS",
            "txPgObjetivo": "•\tSUSCRIBIR CONVENIOS PARA FORTALECER PROYECTOS DE INVERSIÓN CON EL FINANCIAMIENTO DE LA EMPRESA PRIVADA",
            "txPgIndicador": "FORTALECER EL ÁREA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD",
            "txPgMeta": "FINANCIAR UN 70% DE PROYECTOS DE INVERSIÓN DESARROLLADOS POR EMPRENDEDORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145205,
            "txPgProblema": "AGUA POTABLE CON METALES PESADOS",
            "txPgObjetivo": "•\tREALIZAR LOS ESTUDIOS CORRESPONDIENTES CON EL OBJETO DE MEJORAR LA CALIDAD DE AGUA POTABLE",
            "txPgIndicador": "REALIZAR LAS GESTIONES A TRAVÉS DE LA GERENCIA DE SERVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL",
            "txPgMeta": "DESTRABAR LOS PROYECTOS DE AGUA Y SANEMIENTO EN EL DISTRITO DE ISLAY",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145221,
            "txPgProblema": "NIÑOS, JÓVENES Y ADULTOS DEL DISTRITO DE ISLAY QUE AÚN MANTIENEN EL PLOMO EN SU SANGRE",
            "txPgObjetivo": "•\tFISCALIZAR Y SUPERVISAR A EMPRESAS UBICADAS EN LA JURISDICCIÓN DEL DISTRITO, CON EL OBJETO DE APLICAR POLÍTICAS Y NORMAS PARA LA CONSERVACIÓN DE LA SALUD DE LOS POBLADORES DEL DISTRITO DE ISLAY",
            "txPgIndicador": "EMPADRONAMIENTO DE NIÑOS, JÓVENES Y ADULTOS DEL DISTRITO DE ISLAY AFECTADOS",
            "txPgMeta": "REALIZAR EL SEGUIMIENTO DE LAS PERSONAS AFECTADAS POR EL ÁREA DE SALUD Y MEDIO AMBIENTE DE LA MUNICIPALIDAD DISTRITAL DE ISLAY, HASTA SU RECUPERACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145234,
            "txPgProblema": "ALTO TRÁNSITO DE VEHÍCULOS PESADOS, QUE TRANSPORTAN PRODUCTOS CONTAMINANTES",
            "txPgObjetivo": "•\tAPERTURA DE UN ACCESO DE VÍA DE EVITAMIENTO PARA TRANSPORTE DE CARGA PESADA Y TRANSPORTE DE MINERALES",
            "txPgIndicador": "GESTIONAR LA VÍA DE EVITAMIENTO E INFRAESTRUCTURA VIAL",
            "txPgMeta": "LIBERAR AL 100% DE TRANSPORTE DE CARGA PESADA Y TRANSPORTE DE MINERALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145245,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN POR PARTE DE LA MUNICIPALIDAD CON LOS ADMINISTRADOS NO COMUNICANDO A LA POBLACIÓN SOBRE LA MARCHA Y FUNCIONAMIENTO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "•\tREALIZAR DE MANERA PERIÓDICA RENDICIONES DE CUENTAS DE INGRESOS Y GASTOS EFECTUADOS.",
            "txPgIndicador": "REALIZAR TALLERES PARTICIPATIVOS DANDO A CONOCER LA RENDICIONES DE CUENTAS DE INGRESOS Y GASTOS EFECTUADOS",
            "txPgMeta": "SE FORTALECERÁN LOS ESPACIOS DE DIALOGO Y PARTICIPACIÓN CIUDADANA, INTERACTUANDO EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145259,
            "txPgProblema": "EQUIPAMIENTO MUNICIPAL DEFICIENTE QUE DIFICULTA EL TRABAJO DE LOS TRABAJADORES MUNICIPALES OCASIONANDO UNA DEFICIENTE ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "•\tDOTAR A CADA UNIDAD ORGÁNICA DE EQUIPAMIENTO ADECUADO PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgIndicador": "BRINDAR AL SERVIDOR PÚBLICO DE HERRAMIENTAS ADECUADAS",
            "txPgMeta": "SERVICIO ADECUADO A LOS CIUDADANOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145271,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN ACTUALIZADOS",
            "txPgObjetivo": "•\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD, CON EL OBJETO DE QUE LOS SERVIDORES PÚBLICOS EJERZAN SUS FUNCIONES CONFORME A SUS COMPETENCIAS E IDONEIDAD.",
            "txPgIndicador": "ELABORAR E IMPLEMENTAR PRINCIPALES INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "INSTITUCIÓN CUENTA CON PRINCIPALES INSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDES Y ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}