{
    "datoGeneral": {
        "idPlanGobierno": 22912,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/574a0dfb-c390-4495-b6e7-abec8cf41a11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/219bcda9-d1e9-4f74-b0e9-179386cb2dbb.pdf",
        "txCodExpedienteExt": "ERM.2022010926",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159464,
            "txPgProblema": "LOS DOS HOSPITALES QUE TIENE LA PROVINCIA DE OXAPAMPA (VILLA RICA Y OXAPAMPA), NO CUENTAN CON MÉDICOS ESPECIALISTAS Y A TIEMPO COMPLETO, DEBIDO A UNA PÉSIMA\nADMINISTRACIÓN PRODUCIDA POR LA RED DE SALUD DE OXAPAMPA QUE DEJA DESABASTECIDO LOS ALMACENES DE MEDICAMENTOS Y LOS EQUIPOS MÉDICOS NO TIENEN UNA\nFUNCIONALIDAD ADECUADA, IGUALMENTE OCURRE CON EL LABORATORIO QUE NO CUENTA CON LOS REACTIVOS CORRESPONDIENTES PARA LAS PRUEBAS NECESARIAS PARA\nDIAGNÓSTICO. A NIVEL DE LOS DISTRITOS LOS CENTROS DE SALUD TIENEN LOS MISMOS PROBLEMAS QUE LOS HOSPITALES",
            "txPgObjetivo": "PROMOVER EL ACCESO DE LOS SERVICIOS DE SALUD Y DE SANEAMIENTO DE CALIDAD.",
            "txPgIndicador": "-MÉDICOS ESPECIALISTAS CONTRATADOS A TIEMPO COMPLETO\n-FARMACIA CON MEDICAMENTOS BÁSICOS DISPONIBLES\n-EQUIPOS OPERATIVOS EN BUENA CONDICIÓN",
            "txPgMeta": "-EL 100% DE MÉDICOS ESPECIALISTAS QUE CONTEMPLA EL PRESUPUESTO PÚBLICO SECTORIAL HAN SIDO CONTRATADOS POR LA RED DE SALUD OXAPAMPA.\n-02 FARMACIAS IMPLEMENTADAS CON MEDICAMENTOS RESPECTIVOS.\n-EL 100% DE LOS EQUIPOS DE DIAGNÓSTICOS SE ENCUENTRAN RENOVADOS Y EN PERFECTO ESTADO DE OPERATIVIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159505,
            "txPgProblema": "SE TIENE INFRAESTRUCTURA EDUCATIVA ANTIGUA QUE SUPERA LOS 40 AÑOS DE ANTIGÜEDAD, EN CASO DE SISMOS PONE EN RIESGO LA VIDA DE MUCHOS ALUMNOS EN LOS TRES NIVELES DE LA EDUCACIÓN BÁSICA REGULAR. EN LO CONCERNIENTE A LA EDUCACIÓN SUPERIOR SE REQUIERE MEJORAR LAS OFERTAS POR CARRERAS TÉCNICAS Y CARRERAS PROFESIONALES TANTO DE LOS INSTITUTOS SUPERIORES TECNOLÓGICOS COMO DE LA UNDAC, QUE HAN LLEGADO A SATURAR EL MERCADO LOCAL Y REGIONAL CON PROFESIONALES DE AGROPECUARIAS, SE REQUIERE NUEVAS CARRERAS PROFESIONALES QUE DEMANDA CON URGENCIA EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "MEJORAR EL ACCESO AL SERVICIO DE EDUCACIÓN DE CALIDAD",
            "txPgIndicador": "NFRAESTRUCTURA EDUCATIVA RENOVADA NUEVA ACORDE AL RNE. NUEVAS CARRERAS TÉCNICAS SUPERIORES OFERTADAS. NUEVAS CARRERAS UNIVERSITARIAS OFERTADAS",
            "txPgMeta": "16 INSTITUCIONES EDUCATIVAS HAN SIDO RE EDIFICADAS Y REHABILITADAS. -03 NUEVAS CARRERAS TÉCNICAS SON OFERTADAS -02 NUEVAS CARRERAS UNIVERSITARIAS SON IMPLEMENTADAS Y OFERTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159533,
            "txPgProblema": "EL DÉFICIT DE VIVIENDA EN EL PERÚ, Y EN LA PROVINCIA DE OXAPAMPA ES NOTORIO; SIN EMBARGO SE CUENTA CON UN PROGRAMA NACIONAL MI TECHO PROPIO, SE HARÁ LA\nPROPUESTA CORRESPONDIENTE PARA QUE LA CONSTRUCCIÓN SE EJECUTE EN MADERA PROCESADA PROVENIENTES DE LAS PLANTACIONES COMERCIALES DE LA PROVINCIA DE OXAPAMPA",
            "txPgObjetivo": "FACILITAR EL ACCESO A VIVIENDAS SEGURAS",
            "txPgIndicador": "CANTIDAD DE VIVIENDAS CONSTRUIDAS POR PROGRAMA MI TECHO PROPIO",
            "txPgMeta": "-100 DE CASAS CONSTRUIDAS POR CADA AÑO CON MATERIALES PROVENIENTES DE PLANTACIONES FORESTALES COMERCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159551,
            "txPgProblema": "LOS PRODUCTOS CULTIVADOS TIENE NIVELES PRODUCTIVOS DE SUBSISTENCIA, DEBEN SER POTENCIALIZADOS EN SU PRODUCCIÓN PARA SER VENDIDOS EN MERCADOS\nDIFERENTES A LOS COMUNES (MERCADOS JUSTOS, MERCADO ORGÁNICOS, ETC) SEAN REGIONALES O NACIONALES, UNA SIGUIENTE ETAPA PUEDE SER LA EXPORTACIÓN.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE COMPETITIVIDAD PRODUCTIVA AGRÍCOLA Y PECUARIA",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO PRODUCTIVO. MAYORES PRECIO POR KILOGRAMO DE PRODUCTO OFRECIDO",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN EN UN 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159581,
            "txPgProblema": "HACE 40 AÑOS SE HABLABA DEL POTENCIAL GANADERO, LECHE Y CARNE A LA PROVINCIA DE OXAPAMPA, INCLUSO SE CREÓ LA UNIVERSIDAD CON ESE FIN, PERO AL PASO DE LOS AÑOS\nVEMOS QUE SEGUIMOS CON NIVELES PRODUCTIVOS SUMAMENTE BAJOS. INCLUSO NUESTRO SISTEMA PRODUCTIVO ES OBSOLETO QUE NO PERMITE EXPLOTAR ADECUADAMENTE LAS\nTIERRAS A TRAVÉS DE LOS SISTEMAS EXTENSIVOS EN VEZ DE CONFINARLOS O SEMI CONFINARLO. AUN NO LLEGAMOS A LA PRODUCCIÓN DE FORRAJES PARA TENER MEJOR  IMENTADO AL GANADO\nVACUNO.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE COMPETITIVIDAD PRODUCTIVA AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "MAYOR INCREMENTO DE PESO DEL GANADO VACUNO DE CARNE AL AÑO DE NACIMIENTO. MAYOR PRODUCCIÓN DE LECHE POR DÍA, POR CAMPAÑA DE 305 DÍAS POR VACA. SE CULTIVA FORRAJE PARA ALIMENTACIÓN DE ANIMALES DE CARNE Y LECHE",
            "txPgMeta": "NCREMENTO DE LOS PESOS DEL GANADO VACUNO ES SUPERIOR EN 20%, LAS VACAS LECHERAS PRODUCEN UN MÍNIMO DE 20 LITROS POR DÍA, 100 HECTÁREAS DE TIERRAS SON UTILIZADAS PARA LA SIEMBRA DE FORRAJES CULTIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159611,
            "txPgProblema": "FORESTALES COMERCIALES. EL CAMBIO DE USO DEL SUELO Y LA DEFORESTACIÓN RESULTAN SIENDO UN PROBLEMA PRINCIPAL QUE AFECTA AL AMBIENTE, LUEGO DE LA ROZA Y\nQUEMA, FINALMENTE EL POSESIONARIO O PROPIETARIO DEL TERRENO SIGUE SIENDO MÁS POBRE, EN LA BÚSQUEDA DE OBTENER MAYORES RECURSOS MONETARIOS SE HA COMETIDO\nMUCHOS ERRORES. EN LA PROVINCIA DE OXAPAMPA, DURANTE LOS ÚLTIMOS 20 AÑOS SE HA ALCANZADO CERCA DE 150,000 HECTÁREAS DE DEFORESTACIÓN Y LOS DISTRITOS DE PUERTO BERMÚDEZ Y CONSTITUCIÓN SON LOS MÁS AFECTADOS, LOS TERRITORIOS DE LA ETNIA ASHANINKA; MENORES ÁREAS DEFORESTADAS HAN TENIDO LOS OTROS DISTRITOS",
            "txPgObjetivo": "PROMOVER ACCIONES PARA EL INCREMENTO DE PLANTACIONES FORESTALES COMERCIALES",
            "txPgIndicador": "NÚMERO DE HECTÁREAS PLANTADAS",
            "txPgMeta": "2000 HECTÁREAS SON UTILIZADAS PARA PLANTACIONES COMERCIALES EN TERRITORIO ASHANINKA (PUERTO BERMÚDEZ Y CONSTITUCIÓN Y 1000 EN TERRITORIO YANESHA (PALCAZÚ)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159635,
            "txPgProblema": "LAS ÁREAS DE CONSERVACIÓN REGIONAL SE HA DETENIDO LA GESTIÓN PARA SU APROBACIÓN, EL ACR CHONTABAMBA HUANCABAMBA, CUYO OBJETIVO PRINCIPAL ES LA PROVISIÓN DE AGUAS PARA LA MICROCUENCA CHONTABAMBACHOROBAMBA-HUANCABAMBA (CONSERVACIÓN DE SERVICIOS ECO SISTÉMICOS), CON POSIBLES USOS Y FINES DE USO HUMANO PARA LA CIUDAD DE OXAPAMPA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE LOS ECOSISTEMAS",
            "txPgIndicador": "DECRETO SUPREMO RECONOCIENDO EL ACR PLAN MAESTRO",
            "txPgMeta": "DS FIRMADO POR EL MINAM RECONOCIENDO EL ACR, PLAN MAESTRO DEL ACR APROBADO, INICIO DE LA IMPLEMENTACIÓN DEL PLAN MAESTRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159653,
            "txPgProblema": "PROMOVER EL MANEJO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE ACCIONES Y PROYECTOS CONCERTADAS CON LA POBLACIÓN, GOBIERNOS\nLOCALES Y ALIANZAS CON ASOCIACIONES CIVILES E INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA CONSERVACIÓN DE SERVICIOS AMBIENTALES. (BOSQUES NATIVOS)",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTA",
            "txPgIndicador": "ACTAS DE CONCERTACIÓN CON LA POBLACIÓN.\n APROBACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "INICIO-EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159674,
            "txPgProblema": "MEJORAR LAS CONDICIONES DE LOS RELLENOS SANITARIOS A FIN DE NO TENER CONFLICTOS CON LOS PROPIETARIOS QUE SE ENCUENTREN EN LAS ZONAS ALEDAÑAS, ESPECIALMENTE CON LA COMUNIDAD NATIVA TSACHOPEN",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL",
            "txPgIndicador": "ACTAS DE DIALOGO CON VECINOS Y CCNN TSACHOPEN. ACUERDOS E IMPLEMENTACIONES",
            "txPgMeta": "CONFLICTOS RESUELTOS AL 100% AL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159715,
            "txPgProblema": ".EN LOS ÚLTIMOS 5 AÑOS LA INSEGURIDAD CIUDADANA SE HA VISTO INCREMENTADA DEBIDO A LOS PROBLEMAS NACIONALES, LOS ASALTOS Y ROBOS HAN VENIDO CRECIENDO.\nASIMISMO EL NÚMERO DE POLICÍAS NACIONALES ASIGNADAS A LA PROVINCIA SON INSUFICIENTES PARA LA DIMENSIÓN DEL TERRITORIO, MÁS AUN CUANDO LA PROVINCIA ESTÁ TENIENDO CERCA DE 15,000 TURISTAS MENSUALES",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgIndicador": "ACTAS PARA LA ACTIVACIÓN DEL CONSEJO PROVINCIAL DE SEGURIDAD CIUDADANA (COPROSEC). INCREMENTO EN LA ASIGNACIÓN DE NÚMERO DE POLICÍAS PARA LA PROVINCIA.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN URBANA SE SIENTE SEGURA Y DESARROLLA SUS ACTIVIDADES COMERCIALES SIN TEMOR. SE HA INCREMENTADO EN UN 50% LA CANTIDAD DE EFECTIVOS\nPOLICIALES Y HACEN PATRULLAJES PERMANENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159748,
            "txPgProblema": "EL INSTRUMENTO DE ZEE Y OT, SE HA QUEDADO EN EL OLVIDO Y SIN UNA UTILIZACIÓN ADECUADA DE LOS RESULTADOS OBTENIDOS, DEBE CONTINUARSE HASTA EL OT DE LA PROVINCIA DE OXAPAMPA",
            "txPgObjetivo": "MEJORAR LA GESTIÓN ESTRATÉGICA DEL TERRITORIO, LA PLANIFICACIÓN CON TRANSPARENCIA Y UNA MASIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "DOCUMENTOS CURSADOS AL GOBIERNO REGIONAL SOLICITANDO INFORMACIÓN DE ZEE Y OT UN PROYECTO DE INVERSIÓN PUBLICA CONTENIENDO PRINCIPIOS DEL OT PARA LA PROVINCIA DE OXAPAMPA",
            "txPgMeta": "INICIO-TERMINO DE LA EJECUCIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA EN OT.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159776,
            "txPgProblema": ". LOS PROCESOS DE PLANIFICACIÓN URBANA SE HAN VENIDO DESARROLLANDO DE MANERA MUY AISLADA DEJANDO DE LADO Y SESGANDO LA IMPORTANCIA A LA PARTICIPACIÓN DE LA CIUDADANÍA, COMO CONSECUENCIA SE TIENE UN PLAN DE DESARROLLO URBANO QUE NO TIENE ACEPTACIÓN SOCIAL Y HACE DIFÍCIL SU IMPLEMENTACIÓN",
            "txPgObjetivo": "MEJORAR LA GESTIÓN ESTRATÉGICA DEL TERRITORIO, LA PLANIFICACIÓN CON TRANSPARENCIA Y UNA MASIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "INFORMES, TALLERES PARTICIPATIVOS, ACTAS DEL PROCESO DE LA PLANIFICACIÓN URBANA DE LA NUEVA OXAPAMPA XXI",
            "txPgMeta": "AL PRIMER AÑO DE GOBIERNO SE TIENE APROBADO UN NUEVO PLAN DE DESARROLLO. SE CONSTRUYE Y SE EXPONE UNA MAQUETA CON OXAPAMPA DEL SIGLO XXI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}