{
    "datoGeneral": {
        "idPlanGobierno": 18436,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac9e3dc1-a4a8-459f-b6e6-40456a4720dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75ed1844-1054-4dc1-9687-d32b1a9dfdae.pdf",
        "txCodExpedienteExt": "ERM.2022009329",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187867,
            "txPgProblema": "INCREMENTO DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL (DCI)EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL (DCI)EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS.",
            "txPgIndicador": "PORCENTAJE DE REDUCIÓN DE ANEMIA",
            "txPgMeta": "REDUCIR EN 10% EL PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187893,
            "txPgProblema": "DEFICIENTE COBERTURA DE PROGRAMAS SOCIALES PARA LA POBLACIÓN VULNERABLE DEL DISTRITO DE CARMEN ALTO",
            "txPgObjetivo": "FORTALECER E INCREMENTAR LA COBERTURA PARA MÁS USUARIOS A LOS DIFERENTES PROGRAMAS SOCIALES (PENSIÓN 65, PROGRAMA JUNTOS, PROGRAMA CONTIGO, VALE FISE, TECHO PROPIO, ETC",
            "txPgIndicador": "PORCENTAJE DE INCREMENTOS DE PROGRAMAS SOCIALES",
            "txPgMeta": "INCREMENTAR AL 90% LA COBERTURA DE PROGRAMAS SOCIALES PARA LA POBLACIÓN VULNERABLE DEL DISTRITO DE CARMEN ALTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187921,
            "txPgProblema": "MENOR PORCENTAJE DE POBLACIÓN EN EL PADRÓN GENERAL DE HOGARES (SISFOH)",
            "txPgObjetivo": "ADMINISTRAR E INSCRIBIR A MÁS FAMILIAS DEL DISTRITO EN EL PADRÓN GENERAL DE HOGARES (SISFOH) Y PONERLO A",
            "txPgIndicador": "PORCENTAJE DE AUMENTO DE POBLACIÓN",
            "txPgMeta": "REGISTRAR AL 100% A LAS FAMILIAS EN EL PADRÓN GENERAL DE HOGARES (SISFOH)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187954,
            "txPgProblema": "INCREMENTO DE LA INFORMALIDAD POR EL COMERCIO AMBULATORIO EN LAS AVENIDAS PRINCIPALES.",
            "txPgObjetivo": "- DISMINUIR LA INFORMALIDAD DE LOS COMERCIOS AMBULATORIOS DE LAS AVENIDAS PRINCIPALES.\n- ACONDICIONAMIENTO Y FORMALIZACIÓN  DEL COMERCIO AMBULATORIO",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE INFORMALIDAD",
            "txPgMeta": "REDUCIR EN 60% LA INFORMALIDAD DE LOS PUESTOS AMBULATORIOS DE LAS AVENIDAS PRINCIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188022,
            "txPgProblema": "INCREMENTO DEL DESEMPLEO DE LOS JÓVENES EN EL DISTRITO",
            "txPgObjetivo": "- DISMINUIR EL DESEMPLEO DE LOS JÓVENES EN EL DISTRITO.\n- GENERAR ESPACIOS DE EMPLEABILIDAD CON PRODUCTIVIDAD, INNOVACIÓN Y DESARROLLO DEL DISTRITO. \n- COORDINAR CON LAS ONGS PARA CONLLEVAR PROYECTOS PARA EL DESARROLLO Y CAPACITACIÓN DE ACTIVIDADES DE EMPRENDIMIENTO EN LOS JÓVENES.",
            "txPgIndicador": "- N DE ESPACIOS EMPLEADOS \n- N DE ESPACIOS GENERADOS",
            "txPgMeta": "- REDUCIR EN 50% EL DESEMPLEO EN LOS JÓVENES EN EL DISTRITO.\n- AUMENTAR ESPACIOS DE EMPLEABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188059,
            "txPgProblema": "INSUFICIENTE APOYO EN LA FORMALIZACIÓN DE LOS COMERCIOS Y MICRO EMPRESAS EN EL DISTRITO.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE APOYO EN LA FORMALIZACIÓN DE LOS COMERCIOS Y MICRO EMPRESAS EN EL DISTRITO.",
            "txPgIndicador": "N DE POLITICAS DE FORMALIZACIÓN",
            "txPgMeta": "REDUCIR EN 70% LA INFORMALIDAD DE LOS COMERCIOS Y MICRO EMPRESAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188112,
            "txPgProblema": "FALTA   DE COBERTURA DE ALCANTARILLADO Y SANEAMIENTO BÁSICO EN LAS AVENIDAS, JIRONES Y PASAJES.",
            "txPgObjetivo": "- REDUCIR LA BRECHA POR LA NECESIDAD DE ALCANTARILLADO Y SANEAMIENTO BÁSICO.\n- CONSTRUIR DE ALCANTARILLADOS Y SANEAMIENTO BÁSICO EN LAS AVENIDAS, JIRONES Y PASAJES.",
            "txPgIndicador": "N DE CONSTRUCCIÓN DE ALCANTARILLADO",
            "txPgMeta": "REDUCIR EL 30% DE LA COBERTURA DE ALCANTARILLADO Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188141,
            "txPgProblema": "NO CUENTA CON UN PARQUE DE IDENTIDAD DE SANO ESPARCIMIENTO DE LAS FAMILIAS.",
            "txPgObjetivo": "CREAR EL PARQUE DE LA IDENTIDAD PARA EL SANO ESPARCIMIENTO DE LA POBLACIÓN.",
            "txPgIndicador": "N DE PARQUES DE ESPARCIMIENTO",
            "txPgMeta": "AUMENTAR EL NIVEL DE SATISFACCIÓN DE SANO ESPARCIMIENTO Y DIVERSIÓN DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188189,
            "txPgProblema": "FALTA DE UN COMPLEJO DEPORTIVO IMPLEMENTADA CON LAS DISTINTAS DISCIPLINAS PARA LA PRÁCTICA DE DEPORTE DE LA POBLACIÓN, PRIORIZANDO A LA JUVENTUD CARMENALTINO",
            "txPgObjetivo": "CONSTRUIR UNA VILLA DEPORTIVA CON DISTINTAS DISCIPLINAS PARA LA PRÁCTICA DEL DEPORTE DE LA POBLACIÓN, PRIORIZANDO A LOS NIÑOS, ADOLESCENTES Y LA JUVENTUD.",
            "txPgIndicador": "N DE COMPLEJOS DEPOSRTIVOS CONSTRUIDOS",
            "txPgMeta": "- AUMENTAR EL NIVEL DE COMPETITIVIDAD DEL DEPORTE EN LAS DIFERENTES DISCIPLINAS.\n- AUMENTAR LA SALUBRIDAD DE LA POBLACIÓN “MENTE SANA EN CUERPO SANO”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188229,
            "txPgProblema": "SISTEMA DE ADMINISTRACIÓN PUBLICA DEFICIENTE CON MARCADORES Y ANOMALÍAS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE CAPACITACIÓN AGRESIVA EN GESTIÓN PÚBLICA POR RESULTADOS. PLAN DE MEJORAMIENTO DE INSTITUCIONALIDAD LOCAL.",
            "txPgIndicador": "N DE SISTEMAS DE CAPACITACIÓN",
            "txPgMeta": "50% DE SERVIDORES PÚBLICOS ACREDITADOS PARA LA FUNCIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188247,
            "txPgProblema": "CIUDADANÍA CON BAJO NIVEL DE PARTICIPACIÓN EN LAS INSTANCIAS DE GOBIERNOS SUBNACIONALES.",
            "txPgObjetivo": "CAPACITACIÓN Y ACREDITACIÓN A CIUDADANOS REGISTRADOS COMO AGENTES PARTICIPANTES, LÍDERES LOCALES Y REGIONALES EN EL HORIZONTE DE RESULTADOS.",
            "txPgIndicador": "PORCENTAJE DE AGENTES PARTICIPANTES",
            "txPgMeta": "50% DE AGENTES PARTICIPANTES ACREDITADOS EN PROCESOS DE PLANEAMIENTO LOCAL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188300,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN E IDENTIFICACIÓN DEL SECTOR EMPRESARIAL, EN LA GESTIÓN DEL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN PÚBLICA POR RESULTADOS INDICANDO EN LA TRANSPARENCIA PARTICIPATIVA, CONCERTACIÓN, COORDINACIÓN Y ARTICULACIÓN DE LOS NIVELES DEL SECTOR PÚBLICO PRIVADO Y SOCIEDAD CIVIL.",
            "txPgIndicador": "N DE ORDENANZA",
            "txPgMeta": "ORDENANZAS MUNICIPALES QUE ACREDITAN LA CONCERTACIÓN DE ACCIONES PÚBLICO PRIVADAS EN EL MARCO DEL PLAN CONCERTADO DEL DESARROLLO LOCAL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}