{
    "datoGeneral": {
        "idPlanGobierno": 19340,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6be0a61a-6378-4e99-9886-0710534413eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66662367-710d-4296-8d51-55ec3bdfc538.pdf",
        "txCodExpedienteExt": "ERM.2022007050",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158717,
            "txPgProblema": "ELEVADOS NIVELES DE POBREZA EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE HUARMACA.",
            "txPgIndicador": "54% DE LA\nPOBLACIÓN EN\nSITUACIÓN DE\nPOBREZA Y\n39% DE LA\nPOBLACIÓN EN\nPOBREZA\nEXTREMA",
            "txPgMeta": "AL 2026 DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE HUARMACA AL 38%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158755,
            "txPgProblema": "ELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE HUARMACA.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DEHUARMACA.",
            "txPgIndicador": "35% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "AL 2026 LOGRAR DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DEHUARMACA AL 21%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158799,
            "txPgProblema": "PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE HUARMACA.",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE HUARMACA.",
            "txPgIndicador": "56% PREVALENCIA DE ANEMIA EN NIÑOS ENTRE 0 A 36 MESES DE EDAD.",
            "txPgMeta": "AL 2026 DISMINUIR LA PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE HUARMACA AL 36%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158876,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA Y PECUARIA EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE HUARMACA, CON INCIDENCIA EN LA AGRICULTURA FAMILIAR",
            "txPgIndicador": "71% DE LA PEA DEL DISTRITO SE DEDICADA A LA AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 84%  LA PEA DEL DISTRITO SE DEDICADA A LA AGRICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158921,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "20% DE INFRAESTRUCTURA PRODUCTIVA HÍDRICA EN EL DISTRITO DE HUARMACA",
            "txPgMeta": "AL 2026 INCREMENTAR AL 34% LA INFRAESTRUCTURA PRODUCTIVA HÍDRICA EN EL DISTRITO DE HUARMACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158973,
            "txPgProblema": "ELEVADOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "86% DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO SON INFORMALES",
            "txPgMeta": "AL 2026 DISMINUIR AL 69% LOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE HUARMACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159111,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DEHUARMACA",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "45% DE LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS EN EL DISTRITO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 65% LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159242,
            "txPgProblema": "ALTOS NIVELES DE DEFORESTACIÓN EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "BAJAR NIVELES DE DEFORESTACIÓN EN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "96% DE SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL CON CAPACIDAD INADECUADA.",
            "txPgMeta": "AL 2026 REDUCIR AL 77% LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL CON CAPACIDAD INADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159357,
            "txPgProblema": "ELEVADOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE HUARMACA.",
            "txPgObjetivo": "BAJOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE HUARMACA",
            "txPgIndicador": "38% DE FAMILIAS DEL DISTRITO EN ZONAS DE PELIGRO",
            "txPgMeta": "AL 2026 DISMINUIR NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN, AL 25% DE  FAMILIAS DEL DISTRITO DE HUARMACA EN ZONAS DE PELIGRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159454,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE HUARMACA",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE HUARMACA",
            "txPgIndicador": "71% DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 95% LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE HUARMACA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159557,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE HUARMACA",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "01 MECANISMO O INSTRUMENTOS DE PARTICIPACIÓ CIUDADANO IMPLEMENTADO",
            "txPgMeta": "AL 2026 INCREMENTAR LOS MECANISMOS E INSTRUMENTOS PARA LA  PARTICIPACIÓN DEL 100% DE CIUDADANOS EN EL DISTRITO DE HUARMACA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159641,
            "txPgProblema": "LIMITADO SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS",
            "txPgObjetivo": "INCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS TERRITORIALES\nEN EL DISTRITO DE HUARMACA",
            "txPgIndicador": "78% DEL TERRITORIO LOCAL SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "AL 2026 CONSEGUIR DISMINUIR EL PORCENTAJE DEL TERRITORIO LOCAL SIN SANEMIENTO FISICO LEGAL EN EL DISTRITO DE HUARMACA AL 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}