{
    "datoGeneral": {
        "idPlanGobierno": 23187,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5d813e8-387b-4623-88bd-7764f242342e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc27d357-b474-4f4d-852d-c2d30cb129ad.pdf",
        "txCodExpedienteExt": "ERM.2022015793",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194452,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE EDUCACIÓN E INSUFICIENTE PROMOCIÓN DE LA SALUD",
            "txPgObjetivo": "IMPULSAR Y FORTALECER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y CULTURAL CON ÉNFASIS EN LA PRÁCTICA DE VALORES, FORTALECIMIENTO DE LA IDENTIDAD Y LA INVESTIGACIÓN",
            "txPgIndicador": "•\tREFORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL.\n•\tDESARROLLAR PROGRAMAS LOCALES DEL MEJORAMIENTO DE LA CALIDAD EDUCATIVA.\n•\tCONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES Y EMPRESAS PRIVADAS PARA DESARROLLAR PRACTICAS EDUCATIVAS Y PROMOVER LA INVESTIGACIÓN CIENTÍFICA - TECNOLÓGICA EN LA PROVINCIA.",
            "txPgMeta": "•\tCAPACITACIÓN Y ACTUALIZACIÓN DOCENTE.\n•\tPROGRAMA INTEGRAL DE ESCUELA PARA PADRES.\n•\tFORTALECER Y POSICIONAR ACADÉMICAMENTE A LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA.\n•\tIMPLEMENTACIÓN DE LAS CAMPAÑAS “SONRISA DIGNA” Y “PARA VERTE MEJOR”, DOTANDO DE DENTADURAS POSTIZAS Y ANTEOJOS A LOS ADULTOS MAYORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194465,
            "txPgProblema": "ALTO NIVEL DE DESNUTRICIÓN Y ALTA INCIDENCIA DE LA MORTALIDAD MATERNA",
            "txPgObjetivo": "PROPENDER A LA INTEGRACIÓN INCLUSIVA DE LA DIVERSIDAD CULTURAL DE LA PROVINCIA Y SU ENTORNO",
            "txPgIndicador": "•\tPROGRAMA DE PROMOCIÓN DE LA IDENTIDAD CULTURAL Y CÍVICA.\n•\tDELINEAR Y DESARROLLAR EL ROL DE LA CASA DE LA CULTURA EN LA PROVINCIA DE HUAMANGA.\n•\tIMPULSAR EL INTERCAMBIO CULTURAL",
            "txPgMeta": "•\tCONSTRUCCIÓN DE INFRAESTRUCTURA RECREACIONAL Y DE ESPARCIMIENTO.\n•\tIMPULSAR CONVENIOS CON ENTIDADES NACIONALES E INTERNACIONALES.\n•\tFOMENTAR EL DESARROLLO DE EVENTOS DEPORTIVOS COMPETITIVOS LOCALES, REGIONALES Y NACIONALES.\n•\tCONSTRUCCIÓN, INSTALACIÓN Y RECONVERSIÓN DE LOSAS DEPORTIVAS EN GRAS SINTÉTICO EN LOS PRINCIPALES BARRIOS URBANOS DE LA CIUDAD Y LOS CENTROS POBLADOS DE LOS DISTRITOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194479,
            "txPgProblema": "ESCASA ATENCIÓN A LAS SECUELAS DE LA VIOLENCIA POLÍTICA OCURRIDAS ENTRE 1980-2000",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, CULTURAL, DEPORTIVO Y RECREACIONAL",
            "txPgIndicador": "•\tSANEAMIENTO FÍSICO LEGAL DE LOS LOCALES DE LAS INSTITUCIONES EDUCATIVAS EN TODOS LOS NIVELES.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA EN TODOS LOS NIVELES.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA CULTURAL, DEPORTIVA, RECREACIONAL Y LÚDICA MODERNA EN TODOS LOS NIVELES\n•\tEQUIPAMIENTO Y MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "•\tMANTENIMIENTO PREVENTIVO DE LA INFRAESTRUCTURA EDUCATIVA, DEPORTIVA, CULTURAL Y RECREACIONAL.\n•\tCONSTRUCCIÓN DE MUSEO, SALA DE EXHIBICIÓN, CASAS DE LA CULTURA.\n•\tCONSTRUCCIÓN DE NUEVA Y MODERNA BIBLIOTECA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194491,
            "txPgProblema": "LIMITADA ARTICULACIÓN VIAL Y COMUNICACIÓN ENTRE LAS COMUNIDADES",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD PRODUCTIVA Y COMERCIAL, IMPULSANDO LA INNOVACIÓN TECNOLÓGICA, LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y EL ACCESO A MERCADOS",
            "txPgIndicador": "•\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVO Y DE INNOVACIÓN TECNOLÓGICA\n•\tPROGRAMA DE INTEGRACIÓN SOCIAL Y PRODUCTIVA PROVINCIAL\n•\tPROGRAMA DE CAPACITACIÓN LABORAL, APOYO Y ASESORÍA A LAS INICIATIVAS EMPRESARIALES DE LA PROVINCIA\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DEL COMPORTAMIENTO DE LA OFERTA Y LA DEMANDA AGRÍCOLA EN EL MERCADO",
            "txPgMeta": "•\tORGANIZACIÓN DE FERIAS PARA LA PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL\n•\tIMPLEMENTACIÓN DE INCENTIVOS EN LOS DERECHOS ADMINISTRATIVOS Y TASAS MUNICIPALES PARA LA PROMOCIÓN DE LA INVERSIÓN PRIVADA\n•\tPROYECTO PARA LA CREACIÓN DEL PARQUE INDUSTRIAL\n•\tDISMINUIR LA INFORMALIDAD\n•\tFOMENTAR LA ORGANIZACIÓN DE PRODUCTORES Y PROVEEDORES DE SERVICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194503,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES",
            "txPgObjetivo": "REFORZAR LA COMPETITIVIDAD DE LA PROVINCIA EN SU ROL COMERCIAL Y DE SERVICIOS",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE OPORTUNIDADES DE INVERSIÓN.\n•\tPROGRAMA DE IMPULSO A LA PRODUCCIÓN Y COMERCIALIZACIÓN ARTESANAL",
            "txPgMeta": "•\tCREACIÓN DE LA CAJA MUNICIPAL DE AHORRO Y CRÉDITO DE HUAMANGA.\n•\tPROMOVER LA CREACIÓN INMEDIATA DE UN CENTRO DE ACOPIO AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194515,
            "txPgProblema": "DEFICIENTE ACCESO AL EMPLEO Y BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "IMPULSAR Y POSESIONAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA DE LA PROVINCIA EN FORMA SOSTENIBLE E INTEGRAL GENERANDO CIRCUITOS TURÍSTICOS CON LA REGIÓN",
            "txPgIndicador": "•\tSUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES EN LA RECUPERACIÓN DEL PATRIMONIO ARQUEOLÓGICO.\n•\tFORMAR OPERADORES TURÍSTICOS EN COORDINACIÓN CON ORGANISMOS ESTATALES.\n•\tFOMENTAR UNA EDUCACIÓN DE RECEPCIÓN DEL TURISTA",
            "txPgMeta": "•\tMEJORAR LA INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS.\n•\tDESARROLLAR UN CALENDARIO Y CIRCUITO TURÍSTICO PROVINCIAL.\n•\tINCENTIVAR LA INVERSIÓN PRIVADA EN EL ÁREA DEL TURISMO LOCAL Y PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194529,
            "txPgProblema": "DÉBIL GESTIÓN SOCIAL E INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES",
            "txPgObjetivo": "LOGRAR UN DESARROLLO URBANÍSTICO ARMÓNICO Y SOSTENIDO CON APROVISIONAMIENTO DE LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "•\tACTUALIZACIÓN Y MANTENIMIENTO DEL CATASTRO URBANO.\n•\tIMPLEMENTACIÓN Y MONITOREO DEL PLAN DE DESARROLLO URBANO Y PLAN DE ACONDICIONAMIENTO TERRITORIAL PROVINCIAL.\n•\tIMPLEMENTACIÓN DE LOS PLANES MAESTROS DE SANEAMIENTO BÁSICO EN LA PROVINCIA DE HUAMANGA",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y MONITOREO DEL PLAN DE ZONIFICACIÓN ECONÓMICA - ECOLÓGICA Y DESARROLLO DE CUENCAS\n•\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE ÚLTIMA GENERACIÓN PARA ATENDER LOS RESIDUOS SÓLIDOS URBANOS (RSU) DE LA PROVINCIA Y LOS CUATRO DISTRITOS METROPOLITANOS CON CAPACIDAD DE TRATAMIENTO DE HASTA 500 T/M DIARIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194540,
            "txPgProblema": "ACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "DOTAR A LAS CIUDADES Y CENTROS POBLADOS RURALES DE UNA INTERCOMUNICACIÓN FLUIDA, CON ADECUADAS VÍAS Y MEDIOS DE COMUNICACIÓN",
            "txPgIndicador": "•\tFORTALECIMIENTO Y DESARROLLO DEL PLAN E INSTITUTO VIAL PROVINCIAL.\n•\tMEJORAMIENTO DE VÍAS DE INTERCONEXIÓN DISTRITAL, PROVINCIAL É INTERREGIONAL\n•\tMEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO A CENTROS POBLADOS",
            "txPgMeta": "•\tACTUALIZACIÓN E IMPLEMENTACIÓN DEL PLAN REGULADOR DE RUTAS.\n•\tELECTRIFICACIÓN TOTAL DE LOS CENTROS POBLADOS RURALES.\n•\tDOTAR Y MODERNIZAR LOS SISTEMAS Y MEDIOS DE COMUNICACIÓN (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN - TICS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194556,
            "txPgProblema": "INSUFICIENTE EDUCACIÓN AMBIENTAL. REDUCIR POBLACIÓN DE PERROS ABANDONADOS, ADOPTAR EN LUGAR DE COMPRAR, PUES SON MUCHOS LOS ANIMALES QUE NECESITAN DE UN HOGAR",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS SOSTENIBLES DE RECUPERACIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE DENTRO DE UN ENFOQUE GENERACIONAL Y DE FUTURO.",
            "txPgIndicador": "•\tIMPLEMENTAR Y FORTALECER LA COMISIÓN DE MEDIO AMBIENTE\n•\tIMPLEMENTAR, ACTUALIZAR Y DAR CUMPLIMIENTO A LOS PAMA\n•\tPROMOVER PROGRAMAS INTEGRALES DE EDUCACIÓN AMBIENTAL",
            "txPgMeta": "•\tMEJORAR E INCREMENTAR LAS ÁREAS VERDES URBANAS\n•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN\n•\tPROGRAMA DE DISMINUCIÓN DE LA CONTAMINACIÓN SONORA, AIRE, SUELO Y AGUA.\n•\tIMPLEMENTACIÓN DE UN CANIL MUNICIPAL PARA ESTERILIZAR A LOS CANES DE LA CALLE, DESPARASITAR Y VACUNAR PARA LUEGO SER PUESTOS EN ADOPCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194571,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DEL ESTADO Y SOCIEDAD PARA AFRONTAR LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA ORGANIZACIÓN SOCIAL Y LA PARTICIPACIÓN CIUDADANA PARA EL DESARROLLO DE LA SEGURIDAD CIUDADANA Y DEFENSA CIVIL",
            "txPgIndicador": "•\tPROGRAMA DE FORTALECIMIENTO Y MODERNIZACIÓN DE LA ASOCIATIVIDAD: JUNTAS, COMITÉS VECINALES, ASOCIACIONES Y DEMÁS ORGANIZACIONES.\n•\tPROGRAMA DE MEJORAMIENTO DE ACCESO A LA INFORMACIÓN PÚBLICA LOCAL.\n•\tDESARROLLO DE PROGRAMAS DE SEGURIDAD CIUDADANA DISTRITAL Y PROVINCIAL, URBANO Y RURAL.\n•\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE LA INFRAESTRUCTURA DE SEGURIDAD",
            "txPgMeta": "•\tFORTALECER LOS ESPACIOS DE CONCERTACIÓN EN LA PROVINCIA\n•\tDESARROLLAR PROGRAMA PREVENTIVOS Y PROMOCIONALES DE LA JUVENTUD Y LA FAMILIA\n•\tIMPLEMENTACIÓN DE CENTROS DE READAPTACIÓN Y DE REINSERCIÓN SOCIAL\n•\tPROMOVER LA CREACIÓN DE MECANISMO DE PARTICIPACIÓN CIUDADANA: VEEDURÍA, OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194581,
            "txPgProblema": "LIMITADA PRESENCIA DEL ACCIONAR DEL GOBIERNO LOCAL",
            "txPgObjetivo": "MODERNIZAR Y FORTALECER LA GESTIÓN DE LOS GOBIERNOS LOCALES DE LA PROVINCIA",
            "txPgIndicador": "•\tDESARROLLAR POLÍTICAS Y PROGRAMAS DE IGUALDAD DE OPORTUNIDADES.\n•\tCONSTRUIR, IMPLEMENTAR Y DESARROLLAR LA CASA DE LA JUVENTUD.\n•\tCONSTRUIR, IMPLEMENTAR Y DESARROLLAR LA CASA DE LA MUJER\n•\tFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA Y COMITÉS DE DEFENSA CIVIL.\n•\tPOTENCIAR EL SERVICIO DE SERENAZGO",
            "txPgMeta": "•\tDECLARATORIA EN EMERGENCIA DE LA MUNICIPALIDAD PROVINCIAL DE HUAMANGA, PARA EL REORDENAMIENTO ADMINISTRATIVO Y REORIENTACIÓN PRESUPUESTAL.\n•\tRETIRO DE LOS BOLARDOS QUE IRRESPONSABLEMENTE FUERON COLOCADOS EN LAS CALLES DEL CASCO URBANO DE LA CIUDAD\n•\tMANTENIMIENTO, REHABILITACIÓN Y MEJORAMIENTO DE LA CAPA ASFÁLTICA DE LOS PRINCIPALES JIRONES Y AVENIDAS DE LA CIUDAD.\n•\tINSTALACIÓN DE 300 CÁMARAS DE SEGURIDAD EN LA CIUDAD, PARA HACER DE HUAMANGA UNA CIUDAD SEGURA, \n•\tGESTIONAREMOS EN CADA PAÍS BOLIVARIANO LA DONACIÓN DE UNA OBRA DE IMPACTO A FAVOR DE HUAMANGA, COMO HOMENAJE POR EL BICENTENARIO DE LA INDEPENDENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194596,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES. DEMASIADO CENTRALISMO EN LA CAPITAL DE LA PROVINCIA",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE HERMANAMIENTO Y COOPERACIÓN NACIONAL E INTERNACIONAL PARA FORTALECER LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgIndicador": "•\tARTICULACIÓN, CREACIÓN Y FORTALECIMIENTO DE ESPACIOS DE PLANIFICACIÓN, CONCERTACIÓN Y EJECUCIÓN DE ACCIONES MULTISECTORIALES, CON LOS DIVERSOS NIVELES DE GOBIERNO. IMPULSO REAL A LA DESCENTRALIZACIÓN TERRITORIAL",
            "txPgMeta": "•\tIMPULSAR LA CREACIÓN DE LOS FUTUROS DISTRITOS DE RANCHA, HUASCAHURA, MIRAFLORES, SAN MARTÍN DE PARAÍSO, MOLLEPATA, PACCHA, ARIZONA, OCOLLO, PUTACCA, CCOCHAPAMPA Y OTROS QUE REÚNAN LAS CONDICIONES TÉCNICAS.\n•\tCREACIÓN MUNICIPALIDADES DE CENTRO POBLADO DE YANAMILLA, YANAMA, CUCHIPAMPA, CCORIHUILLCA CHICO, ORCCOHUASI, NIÑO JESÚS DE ÑEQUE, HUAYHUACONDO Y OTROS EN COORDINACIÓN CON LAS MUNICIPALIDADES CON LAS MUNICIPALIDADES DISTRITALES DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}