{
    "datoGeneral": {
        "idPlanGobierno": 21441,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3abb825c-8347-40ec-9679-0a0964e89b66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2909cdb4-6a49-4da4-b368-387ecd20415f.pdf",
        "txCodExpedienteExt": "ERM.2022011467",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226600,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS.\n\n\n\n\n\n\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES.\n\n\n\n\n\n\n\n\n\nINEXISTENCIA DEL SERVICIO DE EDUCACIÓN TÉCNICA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO.\n\n\n\n\n\n\n\n\nMEJORAR LA INCLUSIÓN SOCIAL DE LAS PERSONAS VULNERABLES.\n\n\n\n\n\n\n\n\n\nMEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES SUPERIORES.",
            "txPgIndicador": "NÚMERO  DE ANEXOS CON ADECUADO EQUIPAMIENTO URBANO.\n\n\n\n\n\n\nPORCENTAJE DE POBLACIÓN VULNERABLE QUE ACCEDE A PROGRAMAS SOCIALES\n\n\n\n\n\n\nPORCENTAJE DE POBLADORES DE EDUCACIÓN SUPERIOR Y/O TÉCNICA CON CARRERAS ACORDES AL MERCADO LABORAL.",
            "txPgMeta": "ASEGURAR UN DISTRITO SOSTENIBLE, EQUITATIVO Y COMPETITIVO PARA  EL PLENO DESARROLLO DE LAS PERSONAS.\n\nGARANTIZAR LA IGUALDAD DE OPORTUNIDADES Y LA INCLUSIÓN SOCIAL DE TODAS LAS PERSONAS; ESPECIALMENTE DE LOS GRUPOS EN SITUACIÓN DE MAYOR VULNERABILIDAD DE LA SOCIEDAD; ASÍ\nCOMO  EL RESPETO Y VALORACIÓN A SU DIVERSIDAD CULTURAL, ÉTNICA Y DE GÉNERO.\n\nGARANTIZAR LA FORMACIÓN EDUCATIVA DE LAS PERSONAS A PARTIR DE LAS COMPETENCIAS NECESARIAS QUE LE PERMITAN REALIZAR  SU PROYECTO DE VIDA PARA SU PLENO DESARROLLO INDIVIDUAL, SOCIAL, CULTURAL Y PRODUCTIVO, QUE CONTRIBUYA CON EL BIENESTAR, COMPETITIVIDAD Y SOSTENIBILIDAD DEL PAÍS CON ÉNFASIS EN EL USO DE LAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226606,
            "txPgProblema": "PREDIOS RURALES SIN TITULACIÓN.\n\n\n\n\n\n\n\n\n\n\nINADECUADA PROMOCIÓN DEL ECOTURISMO EN EL DISTRITO A PESAR DE LA ABUNDANCIA DE ZONAS NATURALES.\n\n\n\n\n\nFLORA Y FAUNA DEFICIENTE POR FALTA AGUA POR LA SEQUÍA.",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n\n\n\n\n\n\n\n\n\n\n\n\nELEVAR LA COMPETITIVIDAD DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n\n\n\n\n\nTECNIFICAR Y CAPACITAR A LOS AGRICULTORES Y GANADEROS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON TÍTULOS DE PROPIEDAD.\n\n\n\n\n\n\n\n\n\n\n\nPORCENTAJE DE ZONAS BENEFICIADAS CON LA REACTIVACIÓN ECONÓMICA.\n\n\n\n\n\nPORCENTAJE DE FLORA Y FAUNA POR ZONAS RECUPERADAS.",
            "txPgMeta": "GESTIONAR EL TERRITORIO NACIONAL CON VISIÓN\nESTRATÉGICA E INTEGRAL EN TODOS LOS NIVELES, DE TAL MANERA QUE\nPROPICIE  EL USO Y LA OCUPACIÓN DEL TERRITORIO, Y EL MANEJO DE LOS RECURSOS NATURALES DE MANERA ADECUADA Y SOSTENIBLE PARA  EL DESARROLLO HUMANO.\n\nELEVAR LOS NIVELES DE COMPETITIVIDAD Y PRODUCTIVIDAD DE LOS SECTORES ECONÓMICOS, EN BASE A LA DIVERSIFICACIÓN PRODUCTIVA Y LA INNOVACIÓN TECNOLÓGICA DENTRO DE TODOS LOS SECTORES PRODUCTIVOS, EN EL MARCO DE UNA ECONOMÍA VERDE Y BAJA EN CARBONO Y CON EL\nAPROVECHAMIENTO DE LAS TECNOLOGÍAS EMERGENTES.\n\nELEVAR LOS NIVELES DE COMPETITIVIDAD Y PRODUCTIVIDAD DE LOS SECTORES ECONÓMICOS, EN BASE A LA FLORA Y FAUNA, EN EL MARCO DE UNA ECONOMÍA CON DESARROLLO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226614,
            "txPgProblema": "DEFICIENTE  SERVICIO\nDE LIMPIEZA PÚBLICA.\n\n\n\n\n\n\n\nSUPERFICIE DE ÁREAS NATURALES DESPROTEGIDAS.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS BÁSICOS DE CALIDAD.\n\n\n\n\n\n\n\n\nMEJORAR LA SOSTENIBILIDAD AMBIENTAL.",
            "txPgIndicador": "PORCENTAJE DE ELIMINACIÓN DE PUNTOS CRÍTICOS POR MALA\n\n\n\n\n\nDISPOSICIÓN DE RESIDUOS SÓLIDOS.\n\n\n\n\n\n\nPORCENTAJE DE ÁREAS NATURALES PROTEGIDAS.",
            "txPgMeta": "ASEGURAR ELEVADOS NIVELES DE CALIDAD AMBIENTAL EN EL\nPAÍS, MEDIANTE UNA GESTIÓN ADECUADA DE RESIDUOS SÓLIDOS, SUELO, AIRE Y AGUAS RESIDUALES, ASÍ COMO  UN ESTRICTO CONTROL  Y GOBERNANZA AMBIENTAL.\n\n\n\nASEGURAR LA SOSTENIBILIDAD DE LOS SERVICIOS ECOSISTÉMICOS, MEDIANTE LA GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES Y DE LOS ECOSISTEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226617,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL LIMITADOS PARA MEJORAR LA ADMINISTRACIÓN PUBLICA\n\n\n\n\n\n\n\n\nDEMORA  EN LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "ASEGURAR UNA GESTIÓN MUNICIPAL EFICIENTE, FORTALECIENDO CAPACIDADES CON UNA\nEFECTIVA LA PARTICIPACIÓN CIUDADANA\n\n\n\n\n\n\n\n\nGESTIÓN PUBLICA\nEFICIENTE.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN APROBADAS.\n\n\n\n\n\nPORCENTAJE DE ATENCIÓN DE EXPEDIENTES PRESENTADOS POR LOS ADMINISTRADOS.",
            "txPgMeta": "ACTUALIZAR  LOS INSTRUMENTOS DE GESTIÓN. (MOF, ROF, PDC, PEI, ETC.); CAPACITAR AL PERSONAL QUE LABORA\nEN LA MUNICIPALIDAD; LA ADMINISTRACIÓN TENGA UN ACERCAMIENTO A\nLA POBLACIÓN.\n\nMEJORAR LA INSTITUCIONALIDAD DEMOCRÁTICA EN LA SOCIEDAD, MEDIANTE EL FORTALECIMIENTO DE LA GOBERNABILIDAD Y LA PARTICIPACIÓN POLÍTICA; ASEGURANDO LA LEGITIMIDAD Y LA CONSOLIDACIÓN DE LOS PARTIDOS POLÍTICOS Y UNA CULTURA  DE DIÁLOGO Y CONCERTACIÓN, CON EL APROVECHAMIENTO DE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}