{
    "datoGeneral": {
        "idPlanGobierno": 28320,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2911,
        "txOrganizacionPolitica": "FRENTE REGIONAL TUPAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e757ef10-6a72-4740-bcac-14659ae2ce68.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dba2517-d70a-4076-8be3-75cd83a8594b.pdf",
        "txCodExpedienteExt": "ERM.2022018113",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218844,
            "txPgProblema": "CONDICIONES DE CAPACIDAD INSTALADA INADECUADA ATENCIÓN DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD HOSPITALARIA DE PRIMER NIVEL.\nBAJO EL ENFOQUE DE LA CIUDAD REGIÓN, QUE ARTICULE Y RECIBA LAS ATENCIONES MÉDICAS URGENTES Y OPORTUNAS",
            "txPgIndicador": "% DE INFRAESTRUCTURA INADECUADA",
            "txPgMeta": "56%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218944,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN Y ANEMIA",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN Y ANEMIA",
            "txPgIndicador": "% DE DESNUTRICIÓ Y ANEMIA INFANTIL (ÉNFASIS EN ACOMAYO, PAUCARTAMBO Y QUISPICANCHIS)",
            "txPgMeta": "15%, 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218952,
            "txPgProblema": "CONDICIONES DE CAPACIDAD INSTALADA INADECUADA ATENCIÓN DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD HOSPITALARIA DE PRIMER NIVEL.\nBAJO EL ENFOQUE DE LA CIUDAD REGIÓN, QUE ARTICULE Y RECIBA LAS ATENCIONES MÉDICAS URGENTES Y OPORTUNAS.",
            "txPgIndicador": "% DE INFRAESTRUCTURA INADECUADA",
            "txPgMeta": "66% DE INFRAESTRUCTURA OPTIMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219085,
            "txPgProblema": "FALTA DE COHERENCIA Y ARRAIGO ENTRE LA CURRICULA DE EDUCACIÓN  NACIONAL CON LA REALIDAD INTERCULTURAL DE LA REGIÓN DEL CUSCO.",
            "txPgObjetivo": "GENERAR UN SISTEMA DE EDUCACIÓN INTERCULTURAL REGIONAL DESCENTRALIZADO",
            "txPgIndicador": "ELABORACIÓN DE UNA POLÍTICA EDUCATIVA INTERCULTURAL REGIONAL, DESCENTRALIZADO QUE CONSIDERE UN SISTEMA DE FORMACIÓN DOCENTE CONTINUA Y UNA CURRÍCULA INTERCULRAL CON SENSIBILIDAD MEDIO AMBIENTAL.",
            "txPgMeta": "UN SISTEMA EDUCATIVO REGIONAL DESCENTRALIZADO EN PROCESO DE IMPLEMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219137,
            "txPgProblema": "AUSENCIA DE CONECTIVIDAD EFICIENTE PARA EL FUTURO",
            "txPgObjetivo": "CONCLUSIÓN DEL AEROPUERTO INTERNACIONAL DE CHINCHERO.\nIMPULSAR EL AERÓDROMO DE QUILLABAMBA\nINICIAR UNA CONEXIÓN RÁPIDA, SEGURA, EFICIENTE EN ARMONÍA CON EL PAISAJE, CON PARTICIPACIÓN DEL MTC (TREN DE CERCANÍAS)\nIMPULSAR PROYECTOS ESTRATÉGICOS DE ARTICULACIÓN TERRITORIAL (PISAC, COLQUEPATA, CHALLABAMBA, PILLCOPATA. TUNEL LA VERÓNICA, ASFALTADO RANRACCASA-STO TOMÁS…)\nDISEÑAR LA INTERVENCIÓN INTEGRAL DE CIUDAD REGIÓN (CUSCO METROPOLITANO: URUBAMBA, CALCA, ANTA, CUSCO, QUISPICANCHI, CANCHIS)",
            "txPgIndicador": "% AVANCE FÍSICO RUTA AEROPUERTO CHINCHERO - CUSCO\nEXPEDIENTE TÉCNICO ELABORADO\n% DE INICIO DE OBRA",
            "txPgMeta": "20% - 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219164,
            "txPgProblema": "MEGAPROYECTO DEL GSP PARALIZADO QUE IMPIDE EL DESARROLLO REGIONAL",
            "txPgObjetivo": "PROMOVER LA CONCLUSIÓN DEL SIT GAS (GSP) HASTA LA PROVINCIA DE ANTA",
            "txPgIndicador": "% AVANCE FÍSICO RUTA CAMISEA - ANTA",
            "txPgMeta": "50%-100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219345,
            "txPgProblema": "INSUFICIENTES HECTÁREAS IRRIGADAS, EN LA REGIÓN CUSCO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA: TECNIFICACIÓN DEL AGRO, CONSTRUCCIÓN DE REPRESAS E IMPLEMENTACIÓN DE SISTEMAS DE COSECHA Y SIEMBRA DE AGUA Y RIEGO TECNIFICADO",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE RIEGO IMPLEMENTADOS",
            "txPgMeta": "20",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219039,
            "txPgProblema": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL, SON DESECHADOS POR INSTITUCIONES DEL APARATO ESTATAL (DE NIVEL CENTRAL)",
            "txPgObjetivo": "ARTICULAR LOS INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL REGIONAL CON INSTITUCIONES DEL ÁMBITO NACIONAL",
            "txPgIndicador": "MEJORAR EL ROF DE LAS INSTITUCIONES DEDICADAS AL OT",
            "txPgMeta": "ACTUALIZAR Y MEJOR EL ROF",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219074,
            "txPgProblema": "INCUMPLIMIENTO DE LAS OBLIGACIONES AMBIENTALES FISCALIZABLES ESTABLECIDAS EN LA LEGISLACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAR EL CUMPLIMIENTO DE LAS FUNCIONES DE FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "CUMPLIMIENTO CON LAS EXIGENCIAS EN CUANTO A LOS 9 COMPONENTES AMBIENTALES",
            "txPgMeta": "CUMPLIMIENTO EN LO POSIBLE CON LOS 9 COMPONENTES AMBIENTALES DE LAS EFA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219093,
            "txPgProblema": "AMENAZA DE UNA HAMBRUNA A NIVEL MUNDIAL EN GENERAL, A NIVEL PERUANO EN PARTICULAR",
            "txPgObjetivo": "PROVEER DE UN SISTEMA DE ALMACENAMIENTO, RECOLECCIÓN Y GESTIÓN DE ALIMENTOS EN LA REGIÓN.\nACUMULANDO ALIMENTOS Y RECOLECTÁNDOLOS ANTES DE QUE SE ECHEN A PERDER. ELLO EN ARTICULACIÓN CON EL SECTOR PRIVADO.",
            "txPgIndicador": "CREACIÓN DEL BANCO REGIONAL DE ALIMENTOS: PIRWA REGIONAL",
            "txPgMeta": "01 BANCO DE ALIMENTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219404,
            "txPgProblema": "CAMBIO CLIMÁTICO",
            "txPgObjetivo": "DESARROLLAR UNA CULTURA DE MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO",
            "txPgIndicador": "ESTRATEGIA REGIONAL DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO EN PROCESO DE IMPLEMENTACIÓN",
            "txPgMeta": "PLAN ANUAL IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218653,
            "txPgProblema": "POCO NIVEL DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA REGIONAL",
            "txPgObjetivo": "MEJORAR EL PROCESO DE\nTRANSPARENCIA MEDIANTE LA RENDICIÓN DE CUENTAS DE GESTIÓN PRESUPUESTAL Y POLÍTICA",
            "txPgIndicador": "NÚMERO DE EVENTOS\nDE RENDICIÓN DE CUENTAS DE GESTIÓN PRESUPUESTAL Y POLÍTICA POR AÑO (2 POR AÑO)",
            "txPgMeta": "2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218703,
            "txPgProblema": "ALTO NIVEL DE CORRUPCIÓN EN LA REGIÓN CUSCO, SEGÚN EL NIVEL DE CORRUPCIÓN E INCONDUCTA FUNCIONAL",
            "txPgObjetivo": "GESTIONAR EL DISEÑO DE UN SISTEMA DE GESTIÓN ANTISOBORNO PARA EL GOBIERNO REGIONAL DE CUSCO CON LA PARTICIPACIÓN DE LA CONTRALORÍA QUE PERMITIRÁ EJECUTAR LA EJECUCIÓN DE LAS OBRAS A SU CARGO, INCLUSO DESDE EL REQUERIMIENTO PARA LA EJECUCIÓN DE PROYECTOS HASTA EL REQUERIMIENTO PARA LA SUPERVISIÓN DE LAS OBRAS, EL SEGUIMIENTO A LAS VALORIZACIONES Y ADICIONALES O APLICACIONES.",
            "txPgIndicador": "SISTEMA REGIONAL ANTISOBORNO IMPLEMENTADO",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218746,
            "txPgProblema": "ALTO NIVEL DE OPERACIONES Y TRÁMITES GUBERNAMENTALES SIN INTERCONEXIÓN LO QUE DIFICULTA LA TRANSPARENCIA Y EFICIENCIA",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ÚNICO DE GESTIÓN DE TRAMITES EN TODAS LAS INSTANCIAS DEL GORE CUSCO, ASIMISMO ELABORAR UN MANUAL DE PROCEDIMIENTOS PARA LA MODERNIZACIÓN, INNOVACIÓN Y GESTIÓN POR PROCESOS, GENERANDO ASÍ LAS DIRECTRICES QUE ORIENTEN, ARTICULEN E IMPULSEN A TODAS LAS INSTITUCIONES PERTENECIENTES AL GOBIERNO REGIONAL DE CUSCO PARA EL TRANSCURSO HACIA UNA GESTIÓN PÚBLICA MODERNA QUE TENGA RESULTADOS EN EL BIENESTAR DE LOS CIUDADANOS Y EL DESARROLLO DE LA REGIÓN.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}