{
    "datoGeneral": {
        "idPlanGobierno": 27686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bddba898-3b7a-4d9b-bc54-f5ef36dda958.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4788e51f-7016-4081-b040-bc3e948968fe.pdf",
        "txCodExpedienteExt": "ERM.2022017677",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235084,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD,\nPODER JUDICIAL, FISCALÍA",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.\n\nFALTA DE VIDEO- VIGILANCIAS",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235086,
            "txPgProblema": "REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO",
            "txPgObjetivo": "IMPULSAREMOS LA INDUSTRIALIZACIÓN Y LA PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR AGREGADO, DIVERSIFICANDO LOS SECTORES PRODUCTIVOS PARA REDUCIR LA DEPENDENCIA A LA EXPLOTACIÓN DE NUESTRAS MATERIAS PRIMAS.",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS ESTÁNDARES DE CALIDAD",
            "txPgMeta": "PROMOVEREMOS UN APARATO PRODUCTIVO MÁS INDUSTRIALIZADO, LO QUE PERMITIRÁ LA GENERACIÓN DE DOS MILLONES DE EMPLEOS NUEVOS Y UN INCREMENTO DE LA PARTICIPACIÓN DE LA INDUSTRIA REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235089,
            "txPgProblema": "DEFICIENTE CONTROL DE LAS EMISIONES DE GASES DE EFECTO INVERNADERO",
            "txPgObjetivo": "CONTROLAREMOS LAS EMISIONES DE GASES DE EFECTO INVERNADERO Y CONTAMINANTES",
            "txPgIndicador": "ALTOS ÍNDICES DE MATERIAL PARTICULADO INFERIOR A 10 MICRAS.\n\nAUMENTO DEL ÍNDICE DE RADIACIÓN ULTRAVIOLETAS SEGÚN LA VIGILANCIA\nATMOSFÉRICA GLOBAL.",
            "txPgMeta": "TRABAJAREMOS POR LA REDUCCIÓN SIGNIFICATIVA DE LA EMISIÓN DE LOS GASES DE EFECTO INVERNADERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235090,
            "txPgProblema": "DESINTEGRACIÓN DE LAS ORGANIZACIONES\n\nPOCA INFORMACIÓN Y TRANSPARENCIA DE LA UTILIZACIÓN DE LOS RECURSOS",
            "txPgObjetivo": "FORTALECER Y PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES EN EL DESARROLLO DE NUESTRO DISTRITO\n\nINFORMES ADECUADOS A LOS GASTOS DE LOS RECURSOS A TRAVÉS DE CONVOCATORIAS\nGENERALES",
            "txPgIndicador": "EL 70% DE LAS ORGANIZACIONES CIVILES DESCONFÍAN DE SUS AUTORIDADES\n\nEL 65% DE LA POBLACIÓN DESCONOCE DE LOS GASTOS DE LOS RECURSOS DE LA MUNICIPALIDAD",
            "txPgMeta": "TRABAJO ARTICULADO , PARTICIPATIVO E INTEGRADO\n\nPROPORCIONAL INFORMACIÓN AL CIUDADANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235091,
            "txPgProblema": "DESCONOCIMIENTO DE FUNCIONES Y PLANES DE DESARROLLO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SOLO EL 20% DE LA POBLACIÓN Y AUTORIDADES CONOCEN LAS FUNCIONES Y ATRIBUCIONES DE UN\nFUNCIONARIO Y OTROS",
            "txPgMeta": "LOGRAR LAS BUENAS PRÁCTICAS Y LAS FUNCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}