{
    "datoGeneral": {
        "idPlanGobierno": 22357,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a069fba-ccc5-41a3-bcc0-6e934fab445b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82c7bdad-d655-43bd-8684-1d8d1e8711d4.pdf",
        "txCodExpedienteExt": "ERM.2022009810",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181540,
            "txPgProblema": "1. EDUCACIÓN. - DENTRO DEL DISTRITO NO SE ENCUENTRA FUNCIONANDO NINGUNA INSTITUCIÓN EDUCATIVA SUPERIOR NI ACADEMIAS PREUNIVERSITARIAS PARA LA FORMACIÓN DE LA POBLACIÓN DE JÓVENES APTOS PARA ESTUDIAR. POR LO TANTO, UNA GRAN MAYORÍA DE NUESTROS JÓVENES SE QUEDAN SIN ESTUDIOS SUPERIORES.\nES MAS TAMBIÉN AÚN EXISTEN INSTITUCIONES INICIALES, PRIMARIAS Y SECUNDARIAS QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADO PARA QUE PUEDAN TENER COMODIDAD EN SUS APRENDIZAJES COTIDIANOS.",
            "txPgObjetivo": "REALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL.\n\nELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR EDUCATIVO.\n\nGESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y EL FUNCIONAMIENTO DE UNA INSTITUCIÓN EDUCATIVA SUPERIOR TÉCNICA (CENTRO DE ESTUDIOS SUPERIOR).\n\nGESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "GESTIÓN ADMINISTRATIVA.\nPORCENTAJE DE II.EE\n \nCAPACITACIÓN DE DOCENTES.\n\nCONVENIOS CON ACADÉMICAS PRE UNIVERSIDADES. \n\nCONVENIOS CON CEPROS.\n\nCONVENIO CON UNIVERSIDADES, TECNOLÓGICOS Y PEDAGÓGICOS",
            "txPgMeta": "DEL 2023 AL 2026 ESPERAMOS CUMPLIR AL  60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181576,
            "txPgProblema": "2. SALUD:- EXISTEN UNA GRAN CANTIDAD DE POBLACIÓN EN ZONAS RURALES  QUE NO ES ATENDIDA POR SERVICIOS DE SALUD Y TRANSPORTE INMEDIATO EN CASO QUE LOS PACIENTES SON DE GRAVEAD, ADEMÁS CABE MENCIONAR QUE EN LA ACTUALIDAD SE TIENE PROBLEMAS FALTA DE PERSONAL PARA LA ATENCIÓN EN LAS DIFERENTES ÁREAS DE LOS PUESTOS DE SALUD, EMPEORANDO ESTO, DEBIDO A QUE EL PUESTO DE SALUD MÁS IMPORTANTE DEL DISTRITO EN LOS SECTORES RURALES NO ESTÁ ADECUADAMENTE IMPLEMENTADO EN INFRAESTRUCTURA Y EQUIPOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN..",
            "txPgObjetivo": "REALIZAR UN DIAGNÓSTICO SOBRE LA SITUACIÓN DEL SECTOR DE SALUD EN EL DISTRITO, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN A LA PROBLEMÁTICA ACTUAL. \n\nELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR DE SALUD.\n\nFIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS Y DE INFORMACIÓN EN EL DISTRITO.\n\nAPOYAR E IMPULSAR LA PROMOCIÓN DE CAMPAÑAS EN PREVENCIÓN DE LA SALUD, REALIZANDO ACTIVIDADES DE CONCIENTIZACIÓN, EN COORDINACIÓN CON EL MINSA.\n\nIMPULSAR EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA Y DESAGÜE) DE LOS SECTORES RURALES DEL DISTRITO DE ASILLO.\nIMPLEMENTAR LA ATENCIÓN ODONTOLÓGICA PARA TODOS LOS ESTUDIANTES, SEA NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\n\nIMPLEMENTACIÓN DE PROGRAMAS DE NUTRICIÓN Y COMBATIR LA ANEMIA PARA LOS NIÑOS Y PERSONAS DE TERCERA EDAD.",
            "txPgIndicador": "GESTIÓN ADMINISTRATIVO\n\nEJECUCIÓN EN EQUIPAMIENTO\n\nCONVENIOS CON MINSA\n\nCAMPAÑAS PERIÓDICAS DE SALUD\n\nPROYECTOS DE AGUA POTABLE",
            "txPgMeta": "DEL 2023 AL 2026 ESPERAMOS CUMPLIR AL  55%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181614,
            "txPgProblema": "3. URBANIDAD:- ACTUALMENTE EN LOS CENTROS URBANOS MÁS IMPORTANTES DEL DISTRITO DE ASILLO SE VIENE OBSERVANDO UN CRECIMIENTO URBANO EN FORMA DESORDENADA, INADECUADO SERVICIO DEL AGUA POTABLE, PROBLEMAS EN EL SERVICIO ELÉCTRICO, CALLES URBANAS EN TOTAL ABANDONO Y DETERIORADAS; ES DECIR NO TIENE UN PLAN DE DESARROLLO URBANÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA Y DESAGÜE, LETRINAS) DE LOS CENTRO URBANOS Y RURALES DEL DISTRITO DE ASILLO.\nMEJORAMIENTO DE LAS CALLES Y VÍAS URBANAS DE LOS CENTROS POBLADOS PRINCIPALES DEL DISTRITO PARA QUE PUEDAN SER PAVIMENTADOS.\n\nEJECUTAR CANALES DE DRENAJE PLUVIAL EN ALGUNAS ZONAS CRÍTICAS DEL DISTRITO DE ASILLO, COMO TAMBIÉN EN ALGUNAS COMUNIDADES CAMPESINAS.\n\nELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "PLAN DE TRABAJO ORDENAMIENTO CATASTRAL URBANO\n\nCONVENIOS CON DIFERENTES INSTITUCIONES\n\nSESIÓN DESCENTRALIZADO MUNICIPAL\n\nPLANIFICACIÓN URBANA",
            "txPgMeta": "ESPERAMOS CUMPLIR AL  60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181649,
            "txPgProblema": "AGRÍCOLA. EN SU MAYORÍA DE LA POBLACIÓN ESTÁ LIGADA A LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO, ASIMISMO EXISTEN CULTIVOS QUE TIENEN MUCHA IMPORTANCIA ECONÓMICA EN LOS HOGARES DE LOS PRODUCTORES, TAL ES EL CASO DE LA PAPA, EL FORRAJE, LA ALFALFA PARA LA ALIMENTACIÓN E ANIMALES DOMÉSTICOS.",
            "txPgObjetivo": "ELABORACIÓN DE PERFILES Y PROYECTOS COMO HERRAMIENTAS DE GESTIÓN PARA LA EJECUCIÓN Y CAPACITACIÓN EN SISTEMAS DE RIEGO YA SEA POR ASPERSIÓN, RIEGO POR GOTEO A NIVEL DISTRITAL EN LOS SECTORES RURALES.\nELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA; PARA REALIZAR LAS GESTIONES DE COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "RENOVACIÓN INTEGRAL DE LA IRRIGACIÓN ASILLO – PROGRESO MEDIANTE LA GESTIÓN EN MIDAGRI.\n\nTECNIFICACIÓN DEL CULTIVO DE QUINUA Y CAÑAHUA PARA DAR VALOR AGREGADO Y MARCA PARA LA EXPORTACIÓN.\n\nRENOVACIÓN DE PASTOS CULTIVADOS MEDIANTE LA ADQUISICIÓN DE SEMILLAS CERTIFICADAS DE TRÉBOL.\nCONVENIOS CON DIFERENTES INSTITUCIONES.",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR AL 45 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181668,
            "txPgProblema": "PECUARIA. EN LA PRESENTE ACTIVIDAD EL 85% DE LA POBLACIÓN ESTÁ DEDICADO A ESTE RUBRO COMO FUENTE PRINCIPAL EN LA SEGURIDAD ALIMENTARIA FAMILIAR, ESTA POBLACIÓN RURAL SE DEDICA A LA CRIANZA DE GANADOS VACUNOS Y OVINOS EN SU GRAN MAYORÍA",
            "txPgObjetivo": "PROYECTO; CONSTRUCCIÓN DE INFRAESTRUCTURA GANADERA; COBERTIZOS, COMEDERO Y BEBEDERO PARA VACUNOS, PLAYAS DE ORDEÑO Y TERNERAJES. SE EJECUTARÁ EN CONVENIO INTER INSTITUCIONAL CON GORE PUNO,\n\nPROYECTO; CONSTRUCCIÓN DE COBERTIZOS Y CANCHAS GANADERAS PARA OVINOS.\n\nEFECTUAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA IMPLEMENTACIÓN DE GRANJAS DE ANIMALES MENORES.\n\nIMPLEMENTAR EL PROGRAMA DE SANIDAD ANIMAL CON LA INSTALACIÓN DE BOTIQUÍN VETERINARIO EN EL DISTRITO Y CENTROS POBLADOS PARA LA ATENCIÓN OPORTUNA A CARGO DE",
            "txPgIndicador": "GESTIONES PARA EL CUMPLIMIENTO DE PROYECTOS.\n\nAUMENTO DE INGRESOS \nAUMENTO AL ACCESO DE TECNOLOGÍA.\n\nAUMENTO DE PUESTO DE TRABAJO.",
            "txPgMeta": "AUMENTO DE INGRESOS DE LAS FAMILIAS DE ZONAS RURALES Y PRODUCTORAS DE AGROPECUARIA Y GANADERÍA ENTE UN 10% Y 25% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181707,
            "txPgProblema": "AGROINDUSTRIA. - EL 100% DE LOS PRODUCTOS (QUESO, CARNE) QUE SE PRODUCEN EN EL SECTOR RURAL DENTRO DEL DISTRITO DE ASILLO SON VENDIDOS COMO PRODUCTOS A TERCEROS Y NO SE HA DADO EL APOYO PARA FORTALECER LAS CAPACIDADES DE REALIZAR LAS VENTAS DIRECTAMENTE A COMPRADORES MAYORITARIOS; ES MÁS TAMBIÉN NO SE HA DADO UN APOYO PARA DAR UN VALOR AGREGADO A LA LECHE PARA QUE PUEDAN TRANSFORMAR EN PRODUCTOS COMO, POR EJEMPLO, EL YOGURT, MANTEQUILLA",
            "txPgObjetivo": "IMPULSAR A FORMAR ASOCIACIONES DE MICRO Y PEQUEÑAS EMPRESAS PARA LA TRANSFORMACIÓN DE PRODUCTOS DE IMPORTANCIA ECONÓMICA.\n\nGESTIONAR MERCADOS DE MARKETING PRODUCTOS DE PRIMERA NECESIDAD COMO ES EL QUESO, INGRESANDO A MERCADOS MAYORITARIOS SUPERMERCADOS.\n\nIMPULSAR LA IMPLEMENTACIÓN DE PLANTAS PROCESADORAS DE LÁCTEOS, COMO LA PRODUCCIÓN DE QUESOS, YOYUR, MANTEQUILLA Y LOS PRODUCTORES DE LÁCTEOS.",
            "txPgIndicador": "1.\tMEJORAMIENTO DE ACCESO A CENTROS COMERCIALES.\n2.\tTRABAJO EN QUIPO\n3.\tMÉTODO ASOCIATIVIDAD\n4.\tEMPRENDEDORES FORMALIZADOS.\n5.\tCAPACITACIONES\n6.\tFORTALECIMIENTO A LOS EMPRENDEDORES.",
            "txPgMeta": "CUMPLIMIENTO DEL 2023 AL 2026 AL 50 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181736,
            "txPgProblema": "SE HA OBSERVADO QUE LOS RECURSOS FORESTALES CADA AÑO VAN DISMINUYENDO YA QUE NO HAY INTERÉS DEL GOBIERNO LOCAL PARA PODER CONCIENTIZAR Y LOGRAR LA FORESTACIÓN EN DIFERENTES PUNTOS ADECUADOS COMO EN LOS CERROS Y QUEBRADAS.",
            "txPgObjetivo": "REFORESTACIÓN DE ÁREAS DESÉRTICAS.\n\nELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN..",
            "txPgIndicador": "EL % REFORESTACIÓN.\n\nGESTIÓN Y CONVENIOS,\n\nPROYECTO DE SANEAMIENTO Y REMEDIACIÓN",
            "txPgMeta": "HASTA EL 2026, ESPERAMOS CUMPLIR AL 75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181769,
            "txPgProblema": "LOS PROBLEMAS MEDIO AMBIENTALES NO SON TOMADOS MUY EN CUENTA POR LOS GOBIERNOS LOCALES, NO ANALIZAN SU IMPORTANCIA Y CONSECUENCIAS QUE VAN A TENER EN UN FUTURO.",
            "txPgObjetivo": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN\n\nIDENTIFICAR LAS ZONAS DE ALTO RIESGO EN LAS RIBERAS Y PRIORIZAR SU SOLUCIÓN.\n\nELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN DEFENSAS RIBEREÑAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN",
            "txPgIndicador": "EL % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO.\nMAPEO DE ZONAS DE RIESGO.\n\nGESTIÓN Y CONVENIOS PARA PROYECTOS.",
            "txPgMeta": "DEL 2023 AL 2026 CUMPLIR AL 45 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181794,
            "txPgProblema": "HAY DEFICIENCIA EN EL MANEJO Y RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS, LO CUAL GENERA MALESTAR A LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPULSAR EN BUEN MANEJO MEDIANTE LA RECOLECCIÓN, SELECCIÓN, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS RECICLABLES.",
            "txPgIndicador": "SENSIBILIZACIÓN A LA POBLACIÓN DE ADECUADA SEGREGACIÓN DE RESIDUOS SÓLIDOS\n.\nEL % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\n\nREDUCCIÓN DE CONTAMINACIÓN EN RÍO DEL DISTRITO\n\nEDUCACIÓN AMBIENTAL.",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR AL 25%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181825,
            "txPgProblema": "EN LA MUNICIPALIDAD DISTRITAL DE ASILLO, EN LA ACTUALIDAD NO SE CUENTA CON OFICINAS DE CARÁCTER EMPRESARIAL, POR LO TANTO, NO HAY APOYO A LAS ASOCIACIONES, PEQUEÑOS EMPRESARIOS Y OTROS, PARA FORTALECER Y MEJORAR SUS PLANES DE PROYECTOS PRODUCTIVO PARA QUE PUEDAN AUTOGENERAR SU ECONOMÍA FAMILIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA OFICINA DE ATENCIÓN A LAS ASOCIACIONES, PARA QUE PUEDAN REALIZAR SUS PLANES DE PROYECTOS PRODUCTIVO PARA LA AUTOGENERACIÓN ECONÓMICA; Y TODO ELLO CON EL OBJETIVO DE SER UN MUNICIPIO PRODUCTIVO.\n\nELABORACIÓN DEL DIAGNÓSTICO DEL MUNICIPIO EN SUS ASPECTOS TÉCNICOS, LEGAL Y DE PATRIMONIO, A EFECTO DE CONOCER LA SITUACIONAL ACTUAL; PARA DETERMINAR LOS ELEMENTOS DE GESTIÓN DÉBILES Y/O CRÍTICOS QUE MERECEN LA APLICACIÓN INMEDIATA DE LAS MEDIDAS CORRECTIVAS.\n\nCUMPLIMIENTO DE LOS ACUERDOS DE SESIÓN DE CONSEJO MUNICIPAL Y EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVOS",
            "txPgIndicador": "IDENTIFICACIÓN DE NECESIDADES INSTITUCIONALES.\n\nTRABAJO EN EQUIPO DE LAS ASOCIACIONES GREMIALES DE COMERCIANTES.\n\nACTUALIZACIÓN DE ROF.",
            "txPgMeta": "CUMPLIMIENTO AL 45 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181856,
            "txPgProblema": "ASÍ MISMO TAMBIÉN NO SE CUENTA CON UNA OFICINA EXCLUSIVAMENTE PARA LA JUVENTUD, LO CUAL NO SE MUESTRA EL INTERÉS DE APOYO EN SUS PLANES DE TRABAJO PARA TODA LA JUVENTUS ASILEÑA",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE LA OFICINA DE LA JUVENTUD E INCORPORACIÓN A LA ESTRUCTURA ORGANIZACIONAL.",
            "txPgIndicador": "DIAGNOSTICO INSTITUCIONAL. \n\nFORMALIZACIÓN DE LA ORGANIZACIÓN JUVENIL.\n\nREALIZACIÓN EVENTOS DE CONCURSO DE PLANES DE NEGOCIO",
            "txPgMeta": "DEL 2023 AL 2026 CUMPLIR AL 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181886,
            "txPgProblema": "INADECUADA EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVOS.",
            "txPgObjetivo": "CUMPLIMIENTO DE LOS PROYECTOS PRIORIZADOS REALIZADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "PRIORIZACIÓN DE ACUERDO A LA NECESIDAD.\n\nSESIÓN MUNICIPAL DESCENTRALIZADA.\n\nSEGUIMIENTO DE LOS PROYECTOS.",
            "txPgMeta": "DEL 2023 AL 2026 CUMPLIMIENTO DEL 60 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}