{
    "datoGeneral": {
        "idPlanGobierno": 23286,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50197e4c-6f78-4806-9358-63cc352b6e53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67e4f28b-e0dd-4053-a2f3-25e062374632.pdf",
        "txCodExpedienteExt": "ERM.2022010151",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179683,
            "txPgProblema": "1. DÉBIL ATENCIÓN DEL SERVICIO BÁSICO DE AGUA POTABLE, CON EL CONSECUENTE DETERIORO DE LA SALUD DE LA POBLACIÓN DEL DISTRITO DE SAMA. \n\n2. DÉBIL GESTIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE SAMA QUE SE DEPOSITAN EN BOTADEROS MUNICIPALES TEMPORALES.\n  \n3. DÉBIL Y LIMITADA ATENCIÓN DE SERVICIOS EDUCATIVOS DE CALIDAD A LOS ESTUDIANTES DE LOS TRES NIVELES EN LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DEL SISTEMA DE INFRAESTRUCTURA BÁSICA SANITARIA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE SAMA.\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\n2. CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAMA.\n\n3. IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL CON EQUIPAMIENTO PARA MEJORAR LA CALIDAD DE ENSEÑANZA- APRENDIZAJE DE LOS ESTUDIANTES EN LOS TRES NIVELES DE EDUCACIÓN DEL DISTRITO DE SAMA.",
            "txPgIndicador": "1. REDUCIR EN UN 100% DE ENFERMEDADES POR USO DE AGUA NO POTABILIZADA. \n\n2. ELEVAR LA CALIDAD DE VIDA DE POBLADOR SAMEÑO.\n\n3. REDUCCIÓN DEL PORCENTAJE DE ALUMNOS QUE NO PUEDEN CONTINUAR SUS ESTUDIOS SUPERIORES.",
            "txPgMeta": "1. COBERTURA HASTA EL 100% DE LA POBLACIÓN CON EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n\n2. SAMA ES UN DISTRITO LÍDER EN GESTIÓN DE RESIDUOS SÓLIDOS.\n\n3. ESTUDIANTES CON BUEN EL NIVEL DE PREPARACIÓN EDUCATIVA ESTUDIAN EN DIVERSOS CENTROS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179868,
            "txPgProblema": "1.LIMITADO APROVECHAMIENTO DE RECURSOS NATURALES CON POTENCIAL TURÍSTICO EN LAS PLAYAS DE VILA VILA DEL LITORAL SAMEÑO.  \n\n2. LIMITADA ATENCIÓN AL MANEJO, ALIMENTACIÓN Y MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, PRINCIPAL ACTIVIDAD ECONÓMICA DE LOS AGRICULTORES DEL VALLE DE SAMA.\n\n3. INSIPIENTE ATENCIÓN EN LA GESTIÓN DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y PREDIOS RURALES QUE PERMITAN A LOS POBLADORES Y PRODUCTORES AGRARIOS DE SAMA, ESTABILIDAD JURÍDICA Y ACCEDER A LOS PROGRAMAS DE APOYOS QUE BRINDA EL ESTADO.",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y EQUIPAMIENTO DEL CORREDOR Y CIRCUITO TURÍSTICO EN LAS PLAYAS DEL LITORAL Y VALLE DEL DISTRITO DE SAMA.\n\n2. PROYECTO INTEGRAL DE MEJORAMIENTO EN EL MANEJO, ALIMENTACIÓN Y MEJORAMIENTO GENÉTICO DE LOS HATOS GANADEROS EN EL VALLE DE SAMA.\n\n3. PROYECTO CONCERTADO DE DESARROLLO TERRITORIAL, ATENCIÓN Y GESTIÓN INTERINSTITUCIONAL PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y PREDIOS RURALES DEL DISTRITO DE SAMA.",
            "txPgIndicador": "1. INCREMENTO EN UN 50% DE TURISTAS Y VISITANTES A LAS PLAYA DE VILA VILA Y AL VALLE DE SAMA.\n\n2. INCREMENTO DEL NÚMERO DE VAQUILLONAS MEJORADAS, ELEVANDO LOS VOLÚMENES DE PRODUCCIÓN DE LECHE.\n\n3. ATENCIÓN DEL 80% DE PREDIOS NO TITULADOS.",
            "txPgMeta": "1. SAMA CUENTA CON EL LITORAL TURÍSTICO MÁS IMPORTANTE DE TACNA.\n\n2. SAMA ES EL PRIMER PRODUCTOR DE LECHE FRESCA Y DE CALIDAD QUE ES RECONOCIDO POR LA POBLACIÓN DE TACNA.\n \n3. AGRICULTORES DE SAMA CON ESTABILIDAD JURÍDICA DE SUS PREDIOS ACCEDEN A BENEFICIOS QUE BRINDA EL ESTADO PERUANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180022,
            "txPgProblema": "1. POBLACIÓN DE VERANEANTES EN LAS PLAYAS DE VILA VILA CON BAJA AUTOESTIMA Y CONOCIMIENTO SOBRE LA CONSERVACIÓN DE UN MEDIO AMBIENTE SALUDABLE Y LIMPIO.\n\n2.LIMITADA COBERTURA DE FORESTACIÓN Y REFORESTACIÓN DE LAS RIVERAS Y ALVEOLOS DEL RÍO SAMA QUE PERMITA CONTRIBUIR EL CALENTAMIENTO GLOBAL Y DE DEFENSA RIVEREÑA EN ÉPOCAS DE AVENIDA.\n\n3. DÉBIL CONSERVACIÓN DE LA BIODIVERSIDAD DE ESPECIES EN EL RÍO SAMA.",
            "txPgObjetivo": "1. PROGRAMA DE CAPACITACIÓN MASIVA SOBRE EL CUIDADO DEL MEDIO AMBIENTE CON UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN DE VERANEANTES Y VISITANTES DE LAS PLAYA DE VILA VILA.\n\n2. PROYECTO DE FORESTACIÓN Y REFORESTACIÓN DE LAS RIVERAS, CAUSES Y ALVEOLOS ADYACENTES A LA CUENCA DEL RÍO SAMA. \n\n3. PROYECTO DE REPOBLAMIENTO MASIVO DE CAMARONES DE RÍO, ESPECIE CRYPHIOPS CAEMENTARIUS, EN AGUAS DEL RÍO SAMA.",
            "txPgIndicador": "1. 100% DE PERSONAS CAPACITADA Y CONSCIENTES EN CONTAMINACIÓN Y CONSERVACIÓN DE UN MEDIO AMBIENTE SALUDABLE. \n\n2. PLANTACIÓN DE 20,000 PLANTONES DE DIFERENTES ESPECIES PROPIOS DE LA ZONA.\n\n3. SIEMBRA DE 100 MIL ALEVINOS DE LA ESPECIE CRYPHIOPS CAEMENTARIUS",
            "txPgMeta": "1. LAS PLAYAS DE VILA VILA SON LIMPIAS Y ORDENAS EJEMPLO A SEGUIR DE LAS DEMÁS PLAYAS.\n\n2. EL RÍO SAMA ES ATRACTIVO CON ÁREAS VERDES Y BOSCOSAS CONTRIBUYEN A REDUCIR EL CALENTAMIENTO GLOBAL Y DE DEFENSA RIVEREÑA.\n\n3. EL RÍO SAMA ES ATRACTIVO POR PRESENCIA DE LOS CAMARONES DE RÍO Y OTRAS ESPECIES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180344,
            "txPgProblema": "1. LA MUNICIPALIDAD DE SAMA CUENTA CON INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS Y LIMITADA INFRAESTRUCTURA CON DÉBIL EQUIPAMIENTO GENERA UNA ATENCIÓN DEFICIENTE A LOS CIUDADANOS DEL DISTRITO DE SAMA.\n\n2.LIMITADA Y PRECARIA ATENCIÓN AL CIUDADANO DE LA AGENCIA MUNICIPAL DEL ANEXO DE VILA VILA. \n\n3. LIMITADA Y PRECARIA ATENCIÓN AL AGRICULTOR EN LAS DIFERENTES DEMANDAS DEL DISTRITO DE SAMA.",
            "txPgObjetivo": "1. PROYECTO DE FORTALECIMIENTO INSTITUCIONAL PARA LA MEJORA Y EFICIENTE ATENCIÓN AL CIUDADANO USUARIO DEL DISTRITO DE SAMA.\n\n2. CONSTRUCCIÓN Y EQUIPAMIENTO DE LA AGENCIA MUNICIPAL DE VILA VILA.\n\n3. PROYECTO DE FORTALECIMIENTO PARA LA MEJORA Y EFICIENTE ATENCIÓN AL USUARIO EN EL SERVICIO, EQUIPAMIENTO E INFRAESTRUCTURA AGRÍCOLA DEL DISTRITO DE SAMA.",
            "txPgIndicador": "1. INSTRUMENTOS DE GESTIÓN 100% ACTUALIZADOS. \n\n2. EL 100% DE LOS VECINOS SON ATENDIDOS A CABALIDAD. \n\n3. EL 100% DE LOS AGRICULTORES ATENDIDOS.",
            "txPgMeta": "1. LA ATENCIÓN AL CIUDADANO DE SAMA ES EFICIENTE QUE DA NUEVA IMAGEN A LA GESTIÓN MUNICIPAL. \n\n2. EL ANEXO DE VILA VILA CUENTA CON UNA AGENCIA MUNICIPAL MODERNA.\n\n3. EL DISTRITO DE SAMA CUENTA CON  BUENOS SERVICIOS AGROPECUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}