{
    "datoGeneral": {
        "idPlanGobierno": 16791,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/964df7e9-0da1-42fa-a5bc-0df7f7890865.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2261bfd-4374-43a5-9332-cbbd6aa4d3ba.pdf",
        "txCodExpedienteExt": "ERM.2022008672",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182551,
            "txPgProblema": "1.\tESCASO ACCESO A UNA ATENCIÓN MÉDICA PÚBLICA DE CALIDAD, CON MAYOR INCIDENCIA EN LOS GRUPOS VULNERABLES Y DE BAJOS RECURSOS ECONÓMICOS",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LA CALIDAD DE ATENCIÓN MÉDICA PARA LOS VECINOS BARRANQUINOS",
            "txPgIndicador": "•\tPORCENTAJE DE VECINOS ATENDIDOS EN LOS PROGRAMAS DE PREVENCIÓN DE LA SALUD.\n•\tCOSTO PROMEDIO DE PROYECTOS Y/O PROGRAMAS EN MATERIA DE SALUD",
            "txPgMeta": "40% DE LA POBLACIÓN RECIBIRÁ ATENCIONES CON EL PROGRAMA DE PREVENCIÓN DE LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182604,
            "txPgProblema": "LA FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN EL DEPORTE, EDUCACIÓN, ARTE Y CULTURA",
            "txPgObjetivo": "INCENTIVAR LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS, EDUCATIVAS, ARTÍSTICAS Y CULTURALES EN LA COMUNIDAD; PROMOVIENDO IDENTIDAD LOCAL Y RESPETO POR LA DIVERSIDAD CULTURAL E IDENTIFICACIÓN CON NUESTRO DISTRITO",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN JOVEN INSCRITA EN ACTIVIDADES DEPORTIVAS \n•\tCOSTO PROMEDIO DE PROYECTOS EN MATERIA DE DEPORTIVA Y CULTURAL",
            "txPgMeta": "•\tINCREMENTO DEL CONOCIMIENTO Y RECONOCIMIENTO DE LA RIQUEZA CULTURAL DEL DISTRITO \n•\tINCREMENTAR EL 50% LA PARTICIPACIÓN DE NIÑOS, JÓVENES Y ADULTOS EN LAS ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182671,
            "txPgProblema": "LA DELINCUENCIA EN EL DISTRITO HA IDO EN AUMENTO MÁS AUN POR LA PANDEMIA Y LA PERCEPCIÓN DE INSEGURIDAD VA EN AUMENTO.",
            "txPgObjetivo": "DISMINUIR LA DELINCUENCIA Y LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE BARRANCO, PROMOVIENDO LA ARTICULACIÓN INTERINSTITUCIONAL CON ENTIDADES PÚBLICAS, PRIVADAS Y CON PARTICIPACIÓN DE LA COMUNIDAD; MEJORANDO LAS ESTRATEGIAS Y POLÍTICAS DE PREVENCIÓN Y VIGILANCIA CIUDADANA; ASÍ COMO LA PREVENCIÓN DE VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LOS PROGRAMAS SOCIALES MUNICIPALES\n•\tPORCENTAJE DE ATENCIÓN EN PROGRAMAS DE PREVENCIÓN DE LA VIOLENCIA CONTRALA MUJER Y EL GRUPO FAMILIAR\n•\tPORCENTAJE DE LA POBLACIÓN QUE SE SIENTE SEGURA EN EL DISTRITO.",
            "txPgMeta": "•\tINCREMENTAR EL PORCENTAJE DE ACCESO A LOS PROGRAMAS MUNICIPALES AL 70 % \n•\tDISMINUCIÓN DE 60% DE LOS ÍNDICES DELICTIVOS Y DE VIOLENCIA EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182741,
            "txPgProblema": "LA FALTA DE EMPLEO POR LA COYUNTURA NACIONAL POR LA PANDEMIA HAN DEJADO A FAMILIAS SIN EL SUSTENTO MÍNIMO VITAL PARA SUBSISTIR Y EMPRESAS EN QUIEBRA",
            "txPgObjetivo": "PROMOVER EL INCREMENTO DEL EMPLEO Y PROMOCIÓN DE OPORTUNIDADES LABORALES",
            "txPgIndicador": "•\tPORCENTAJE DE VECINOS BARRANQUINOS QUE ACCEDEN AL PROGRAMA DE DESARROLLO EMPRESARIAL",
            "txPgMeta": "PROMOVER LA INSERCIÓN LABORAL EN UN 40% VECINOS A TRAVÉS DE LOS PROGRAMAS DE DESARROLLO EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182779,
            "txPgProblema": "INCREMENTO DEL COMERCIO INFORMAL E INSUFICIENTE CRECIMIENTO Y PROMOCIÓN EN EL DESARROLLO DE LA MICROEMPRESA, MEDIANA, PEQUEÑA",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO DEL COMERCIO INFORMAL Y EL DESARROLLO DEL CRECIMIENTO DE LA MEDIANA, PEQUEÑA, MICROEMPRESA",
            "txPgIndicador": "PORCENTAJE DE EMPRESARIOS FORMALIZADOS Y CAPACITADOS",
            "txPgMeta": "•\tDISMINUCIÓN DEL 70% DEL COMERCIO INFORMAL.\n•\t30% DE LOS EMPRESARIOS BARRANQUINOS SON CAPACITADOS Y FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182811,
            "txPgProblema": "INSUFICIENTE MANTENIMIENTO DE ÁREAS VERDES EN ESPACIOS PÚBLICOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL MANTENIMIENTO ADECUADO DE ÁREAS VERDES PÚBLICAS",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES RECUPERADAS",
            "txPgMeta": "RECUPERACIÓN UN 100% DE ÁREAS VERDES PÚBLICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182841,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "INCENTIVAR LA DISMINUCIÓN DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO DE BARRANCO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE ACCEDE AL PROGRAMA DE SEGREGACIÓN EN LA FUENTE",
            "txPgMeta": "MINIMIZAR EL PORCENTAJE DE RESIDUOS SÓLIDOS MEDIANTE EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182875,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RIESGOS DE DESASTRES, SISMOS Y PERIODOS DE EMERGENCIA CLIMÁTICA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGOS Y PREVENCIÓN DE DESASTRES, SISMOS Y PERIODOS DE EMERGENCIA CLIMÁTICA",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN FORMADA COMO BRIGADISTAS COMUNITARIAS EN GESTIÓN DEL     RIESGO DE DESASTRES.\n•\tPORCENTAJE DE LA POBLACIÓN CAPACITADA EN PREVENCIÓN DE RIESGOS Y DESASTRES",
            "txPgMeta": "FORMACIÓN DE BRIGADAS Y COMITÉS DE DEFENSA CIVIL, CAPACITADOS Y ARTICULADOS CON LAS INSTITUCIONES COMPETENTES AL 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182934,
            "txPgProblema": "DEFICIENTE ATENCIÓN  EN EL PROCESO ADMINISTRATIVO DE ATENCIÓN AL VECINO BARRANQUINO",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN OPORTUNA DEL VECINO BARRANQUINO",
            "txPgIndicador": "COSTO PROMEDIO DE LOS TRAMITES DIGITALES REALIZADOS POR EL VECINO BARRANQUINO",
            "txPgMeta": "REDUCCIÓN DEL 30 % ANUAL EN LA DEMORA DE LOS PROCEDIMIENTOS ADMINISTRATIVO MEDIANTE   PROCESOS TECNOLÓGICOS DE MEJORA A LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182975,
            "txPgProblema": "INSUFICIENTES ESTRATEGIAS DE SEGUIMIENTO DE LA PROMOCIÓN DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "•\tPORCENTAJE DE BARRANQUINOS QUE INGRESAN FRECUENTEMENTE A LAS ACTIVIDADES TRANSMITIDAS POR LA MUNICIPALIDAD \n•\tPORCENTAJE VECINOS QUE REALIZAN DE FORMA DIGITAL SUS TRAMITES",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN CIUDADANA AL 80% PARA EL BENEFICIO DE LOS VECINOS BARRANQUINOS MEDIANTE UN GOBIERNO DIGITAL IMPLEMENTANDO LA TRANSPARENCIA Y RAPIDEZ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}