{
    "datoGeneral": {
        "idPlanGobierno": 21572,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aba48c1b-4130-4a61-b574-def2952f7a19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c142187-fae5-4a86-913b-5cb28baee05b.pdf",
        "txCodExpedienteExt": "ERM.2022012765",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150925,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD, DEBIDO A LA INFRAESTRUCTURA DE SALUD EXISTENTE EN SANTA ROSA, LA CUAL NO OFRECEN LAS CONDICIONES NECESARIAS PARA BRINDAR UN BUEN SERVICIO.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PERTINENTES PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD.",
            "txPgIndicador": "LOS POBLADORES NO CUENTAN CON EL SERVICIO DE LABORATORIO PARA EL ANÁLISIS DE    MUESTRAS PRIMARIAS Y DE AUXILIO RÁPIDO",
            "txPgMeta": "INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD MEJORADA CONSIDERABLEMENTE, CONTANDO INCLUSIVE CON UN LABORATORIO CLÍNICO DE USO PRIMARIO Y UNA AMBULANCIA IMPLEMENTADA. CON ELLO, EL 100 % DE LOS POBLADORES SERÁN ATENDIDOS ADECUADAMENTE, ADEMÁS DE OPTIMIZAR PARA CADA NIÑO EL CRED DE ACUERDO A SU EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150931,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS Y ESPACIOS EDUCATIVOS, DEBIDO A LA INFRAESTRUCTURA EDUCATIVA QUE OFRECE SERIAS DEFICIENCIAS QUE LIMITAN LA OFERTA DE UN SERVICIO EDUCATIVO DE CALIDAD.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PERTINENTES PARA EL IMPLEMENTAR ESPACIOS EDUCATIVOS DE USO PEDAGÓGICO (LOZA DEPORTIVA, SALA DE CÓMPUTO EQUIPADA, LABORATORIO Y ESVIS)",
            "txPgIndicador": "NO EXISTEN ESPACIOS EDUCATIVOS RECREATIVOS DE USO PEDAGÓGICO",
            "txPgMeta": "CONTAR CON ESPACIOS EDUCATIVOS DE USO PEDAGÓGICO DENTRO DE LA INSTITUCIÓN EDUCATIVA QUE FAVOREZCA LA COMPRENSIÓN LECTORA, LA HABILIDAD MATEMÁTICA, EL DEPORTE, ASÍ COMO TALLERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150938,
            "txPgProblema": "LA SEGURIDAD ALIMENTARIA ES POCO ATENDIDA GENERANDO DESNUTRICIÓN EN LA POBLACIÓN INFANTIL Y ADULTO MAYOR, CONSUMOS DE ALIMENTOS BAJOS EN PROTEÍNAS, VITAMINAS, HIERRO Y OTROS DE VITAL IMPORTANCIA PARA EL BUEN FUNCIONAMIENTO DEL ORGANISMO",
            "txPgObjetivo": "APOYO DECIDIDO A LAS ASOCIACIONES DE PRODUCTORES, A LOS AGRICULTORES Y GANADEROS EN GENERAL PARA AYUDAR A INCREMENTAR LA PRODUCCIÓN DE CULTIVOS RICOS EN PROTEÍNAS, VITAMINAS, HIERRO Y OTROS.\nPROMOCIONAR EL CONSUMO DE ALIMENTOS PRODUCIDOS EN LA ZONA.",
            "txPgIndicador": "COMPARATIVAMENTE CON OTRAS REALIDADES, LA PRODUCTIVIDAD DE LOS SUELOS DEDICADOS A LA ACTIVIDAD AGROPECUARIA, NO SON DE LAS MEJORES\nGARANTIZAR LA SEGURIDAD ALIMENTARIA EN EL DISTRITO",
            "txPgMeta": "INSERCIÓN EN LA DIETA ALIMENTARIA DE CULTIVOS RICOS EN NUTRIENTES, IMPULSANDO TAMBIÉN EL USO DE UNA TECNOLOGÍA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150946,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA AFECTAN LA EMPLEABILIDAD EN EL DISTRITO",
            "txPgObjetivo": "APOYO PROFESIONAL A LAS ASOCIACIONES Y DEMÁS ORGANIZACIONES ECONÓMICAS PARA QUE PUEDAN POSTULAR A AVANZA RURAL, PROCOMPITE, INNOVATE, AGROIDEAS, PINIPA",
            "txPgIndicador": "ESCAZA PRESENCIA DE ORGANIZACIONES ECONÓMICAS",
            "txPgMeta": "GESTIONAR LA PRESENCIA DE ORGANIZACIONES ECONÓMICAS COMO: AVANZA RURAL, PROCOMPITE, INNOIVATE, AGROIDEAS, PINIPA, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150954,
            "txPgProblema": "LOCALIDADES CON LIMITADO ACCESO AL SERVICIO ELÉCTRICO, A LOS SERVICIOS DE TELEFONÍA MÓVIL E INTERNET",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA ELÉCTRICA Y DE TELECOMUNICACIONES",
            "txPgIndicador": "EXISTE UN 8% DE LA POBLACIÓN QUE NO TIENE ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN.",
            "txPgMeta": "EL 100 % DE LA POBLACIÓN DEBE DE CONTAR CON SERVICIO DE ENERGÍA ELÉCTRICA, EL MISMO PORCENTAJE DEBE CONTAR CON LOS SERVICIOS DE TELEFONÍA MÓVIL E INTERNET",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150962,
            "txPgProblema": "“AUSENCIA DE LA GENERACIÓN DE VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA”",
            "txPgObjetivo": "APOYAR Y FORTALECER CAPACIDADES PARA GENERAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA, ESPECIALMENTE DE LA PIÑA.",
            "txPgIndicador": "ESCAZAS CAPACIDADES PARA GENERAR VALOR AGREGADO A LA PRODUCCIÓN LOCAL.",
            "txPgMeta": "CAPACIDADES FORTALECIDAS PARA LA PRODUCCIÓN DE CONSERVAS DE PIÑA, QUE PERMITAN GENERAR PUESTOS DE TRABAJO EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150972,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL AGUA PARA EVITAR EL PROBLEMA DEL AGOTAMIENTO DE LAS RESERVAS DEL RECURSO HÍDRICO",
            "txPgObjetivo": "CONSERVACIÓN DE LAS CUENCAS HÍDRICAS Y DE LAS REDES DE CONDUCCIÓN DEL AGUA",
            "txPgIndicador": "TENER SERVICIO DE AGUA TRATADA DURANTE TODAS LAS ÉPOCAS DE AÑO.",
            "txPgMeta": "CONTAR CON UNA INFRAESTRUCTURA EFICIENTE DE ALMACENAMIENTO Y REDES HIDRÁULICAS QUE NOS BRINDEN UN SERVICIO DE CALIDAD EN AGUA Y SANEAMIENTO AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150983,
            "txPgProblema": "DEFICIENTE TRABAJO EN REFORESTACIÓN E INCENTIVO POR PAGOS AMBIENTALES, DÉBIL GESTIÓN EN LA PROTECCIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "CONSTRUIR VIVEROS FRUTALES Y FORESTALES QUE SEAN PERMANENTES Y DE ACUERDO A LA NECESIDAD Y REFORESTAR LAS ZONAS DEGRADADAS Y CABECERAS DE CUENCA",
            "txPgIndicador": "NULA ACTIVIDAD DE RECUPERACIÓN DE ÁREAS DEGRADADAS, SOBRE TODO EN LAS CABECERAS DE CUENCA.",
            "txPgMeta": "EL 60 % DE LAS ÁREAS DEGRADADAS Y CABECERAS DE CUENCA DE NUESTRA JURISDICCIÓN DEBEN DE ESTAR REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150992,
            "txPgProblema": "NULO TRATAMIENTO Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS CON UNA SEGREGACIÓN ADECUADA DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "INEXISTENCIA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL 70 % DE LOS PUEBLOS DEBEN DE CONTAR CON MICRO RELLENOS SANITARIOS Y GENERAR SUFICIENTE CANTIDAD DE ABONO ORGÁNICO Y ASÍ SER SOSTENIBLES EN EL TIEMPO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150999,
            "txPgProblema": "INFRAESTRUCTURA URBANA ABANDONADA, CON CALLES, VEREDAS Y CAMINOS VECINALES DETERIORADOS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA URBANA Y RURAL",
            "txPgIndicador": "DETERIORO DE CALLES, VEREDAS, CUNETAS Y DE LOS CAMINOS VECINALES DE PENETRACIÓN A LOS CENTROS DE PRODUCCIÓN.",
            "txPgMeta": "CONTAR CON UNA INFRAESTRUCTURA URBANA MODERNA, CON CALLES, VEREDAS PAVIMENTADAS, COMPLEJOS DEPORTIVOS MODERNOS Y, EL MANTENIMIENTO Y/O APERTURA DE NUEVOS CAMINOS A LAS CENTROS DE PRODUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151007,
            "txPgProblema": "HOY EN DÍA LA MUNICIPALIDAD DISTRITAL DE SANTA ROSA NO CUENTA CON LOS CANALES NECESARIOS PARA LLEGAR OPORTUNAMENTE HACIA LA POBLACIÓN, CON UNA GESTIÓN TRASPARENTE, CONCERTADA Y MULTIDISCIPLINARIA QUE BRINDE ATENCIÓN E INFORMACIÓN OPORTUNA Y CLARA HACIA LOS CIUDADANOS",
            "txPgObjetivo": "CREAR CANALES APROPIADOS PARA BRINDAR INFORMACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "ESCAZA DIFUSIÓN DE LAS ACTIVIDADES QUE DESARROLLA EL GOBIERNO LOCAL.",
            "txPgMeta": "SE CONTARÁ CON UNA PÁGINA WEB DE LA MUNICIPALIDAD LA CUAL SERÁ ACTUALIZADA PERMANENTEMENTE; ADEMÁS, SE TENDRÁ UNA PÁGINA OFICIAL DE FACEBOOK Y SE IMPULSARÁ LA ATENCIÓN VIRTUAL PARA CUALQUIER TRÁMITE O CONSULTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}