{
    "datoGeneral": {
        "idPlanGobierno": 25138,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25dd9b93-ccb8-4fe8-adfa-ebda54db4119.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e1bf54b-88b6-4f48-8e01-229783582b68.pdf",
        "txCodExpedienteExt": "ERM.2022007833",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185162,
            "txPgProblema": "INADECUADA E INSUFICIENTE ATENCIÓN MÉDICA A LOS PACIENTES EN LAS POSTAS Y CENTROS DE SALUD",
            "txPgObjetivo": "1.   DOTAR A LAS POSTAS Y CENTROS DE SALUD EN LA ATENCIÓN DE PRIMER NIVEL, CON AMPLIACIÓN DE INFRAESTRUCTURA Y SERVICIOS, DANDO CALIDAD Y CALIDEZ. \n2. BRINDAR EL APOYO SINÉRGICO, MANCOMUNADO Y ARTICULADO ENTRE TODOS SUS DISTRITOS. \n3. CONCRETAR CONVENIOS MARCOS Y ESPECÍFICOS CON INSTITUCIONES DEL ESTADO Y EMPRESAS PRIVADAS A FIN DE FAVORECER A NUESTRA POBLACIÓN IQUEÑA, CON APLICACIONES DE NORMAS VIGENTES EN MATERIA DE SALUD, QUE NO SE VIENEN CUMPLIENDO EN SU CABALIDAD DE FORMA EFICAZ Y EFICIENTE.",
            "txPgIndicador": "% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADA.\nNÚMERO DE ATENCIONES DE PACIENTES EN EL TIEMPO PREVISTO CON EL NÚMERO DE ATENCIONES DE PACIENTES EN EL TIEMPO NO PREVISTO (FUERA DE TIEMPO).",
            "txPgMeta": "CONVENIOS MARCO Y ESPECÍFICOS CON ESSALUD BRINDE ATENCIÓN A NUESTROS ASEGURADOS EN NUESTRO PROVINCIA Y MINSA NOS BRINDE MEJORES ESPECIALIDADES EN NUESTRAS POSTAS MÉDICAS. DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185173,
            "txPgProblema": "INSUFICIENTE APOYO AL DEPORTE Y DEPORTISTAS",
            "txPgObjetivo": "BRINDAR DE EL APOYO NECESARIO A LOS DEPORTISTAS DE LOS DISTRITOS DE LA PROVINCIA, ASÍ COMO EL MEJORAMIENTO DE SUS ESTADIOS, LOSAS DEPORTIVAS, DOTACIÓN DE IMPLEMENTOS DEPORTIVOS PARA EL DESARROLLO DE SUS ACTIVIDADES DEPORTIVAS.",
            "txPgIndicador": "NÚMERO DE ASISTENTES A LOS ESTADIOS Y LOSAS DEPORTIVAS CON EL NÚMERO DE CAPACIDAD DE INFRAESTRUCTURA DEPORTIVA.",
            "txPgMeta": "PARA LO CUAL DEBEMOS CAMBIAR ESA PERSPECTIVA Y CONVERTIR EN UN BUEN ESTADIO, CON UN CAMPO DEPORTIVO CON UN CÉSPED EN PERFECTAS CONDICIONES, DOTARLOS DE UNOS BUENOS SERVICIOS HIGIÉNICOS Y CAMERINOS QUE DEN SEGURIDAD A LOS EQUIPOS. Y DEJARLO EN BUENAS CONDICIONES PARA LA PARTICIPACIÓN EN ETAPAS DE COPA PERÚ, ETAPA PROVINCIAL DE NUESTROS REPRESENTANTES. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185186,
            "txPgProblema": "INSUFICIENTE APOYO AL ADULTO MAYOR",
            "txPgObjetivo": "BRINDAR APOYO AL ADULTO MAYOR PARA QUE RECIBAN CALIDAD Y CALIDEZ DE VIDA.",
            "txPgIndicador": "NÚMERO DE HABITANTES ADULTOS MAYORES EN CENTROS DE ATENCIÓN CON NÚMERO DE HABITANTES ADULTOS MAYORES NO SE ENCUENTRAN EN CENTROS DE ATENCIÓN.",
            "txPgMeta": "ATENCIÓN ADECUADA CON INTERÉS PERSONALIZADA DEL ADULTO MAYOR. REPRESENTANTES. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185194,
            "txPgProblema": "FALTA DE LA OFERTA DE SERVICIOS TURÍSTICOS DE CALIDAD Y VISIÓN HOLÍSTICA",
            "txPgObjetivo": "INTEGRAR RUTAS Y ESTRATEGIAS SINÉRGICAS ENTRE TODOS LOS DISTRITOS DE LA PROVINCIA PARA CONSOLIDAR A ICA COMO UNA CIUDAD DE DESTINO TURÍSTICO NO SOLO NACIONAL SON INTERNACIONAL, CUMPLIENDO LOS ESTÁNDARES DE CALIDAD REQUERIDOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS LOCALES, NACIONALES Y EXTRANJEROS CON EL NÚMERO DE CAPACIDAD INSTALADA PARA EL SERVICIO DE TURISMO.",
            "txPgMeta": "CONSTRUIR E IMPLEMENTAR PUESTOS QUE SIRVA COMO PUNTO DE CONOCIMIENTO DE GUÍA AL TURISTA HACIA NUESTRO DISTRITO EN DONDE DEN A CONOCER LAS BONDADES MEDIANTE FERIAS SEMANALES, UBICADAS EN DIFERENTES, ZONAS INCREMENTANDO TURISTAS A NUESTRA LOCALIDAD. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185216,
            "txPgProblema": "INCAPACIDAD Y FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN Y GESTIÓN EN LA TRIBUTACIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER POLÍTICAS Y ESTRATEGIAS A LO LARGO DEL TIEMPO DE MANERA SOSTENIBLE EN MATERIA DE POLÍTICAS TRIBUTARIAS PROVINCIAL, MIDIENDO SU EFICIENCIA EN SU APLICACIÓN AL SERVICIO SOCIAL.\nMEJORAR EL PROCESO DE RECAUDACIÓN MUNICIPAL EN LOS RDR.",
            "txPgIndicador": "NÚMERO DE RECAUDACIÓN TRIBUTARIA CON EL NÚMERO DE POBLADORES REGISTRADOS EN EL SAT ICA.",
            "txPgMeta": "CREACIÓN DE DOCUMENTOS DE GESTIÓN QUE PLANIFIQUE, PROMUEVA POLÍTICAS Y ESTRATEGIAS DE RECAUDACIÓN. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185224,
            "txPgProblema": "DEFICIENCIA EN EL APOYO TÉCNICO A LOS AGRICULTORES DEL VALLE DE ICA, Y LA FALTA DE ARTICULACIÓN CON LA DIRECCIÓN DE AGRICULTURA DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "1. APOYAR TÉCNICAMENTE A LOS AGRICULTORES DANDO FACILIDADES PARA SU CAPACITACIÓN E IMPLEMENTACIÓN DE TÉCNICAS DEL SECTOR AGRARIO. \n2. ARTICULAR CON LOS ENTES GUBERNAMENTALES, EN BÚSQUEDA DE ALTERNATIVAS DE SOLUCIÓN EN MATERIA AGRARIA.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS CON SU NÚMERO DE AGRICULTORES NO CAPACITADOS.",
            "txPgMeta": "ESTA GESTIÓN BUSCARÁ PRIORIZAR EN LA AGRICULTURA URBANA COMO ESTRATEGIA DE LUCHA CONTRA LA POBREZA PARA PODER MEJORAR LA SEGURIDAD ALIMENTARIA, GENERAR INGRESOS COMPLEMENTARIOS PARA LAS PERSONAS EN SITUACIONES DE VULNERABILIDAD ECONÓMICA Y SOCIAL Y AUMENTAR ÁREAS VERDES DE LA PROVINCIA. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185235,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1. BRINDAR UN SERVICIO DE CALIDAD A NUESTROS POBLADORES, EN EL SERVICIO DEL RECOJO Y TRASLADO DE LOS RESIDUOS SÓLIDOS. \n2. AMPLIAR UN SISTEMA DE TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LA PROVINCIA DE ICA.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA CON LA POBLACIÓN ATENDIDA.",
            "txPgMeta": "SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185247,
            "txPgProblema": "INSUFICIENTE Y DESCUIDADAS ÁREAS VERDES",
            "txPgObjetivo": "1. SENSIBILIZAR Y CONCIENTIZAR A LA POBLACIÓN EN GENERAL Y FOCALIZACIÓN EN LAS INSTITUCIONES EDUCATIVAS PARA EL MANTENIMIENTO Y CONSERVACIÓN DE LAS ÁREAS VERDES. \n2. CREAR PROGRAMAS PARA EL APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS PARA SER UTILIZADO COMO ABONO EN LAS ÁREAS VERDES DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE ÁREAS VERDES EN BUEN ESTADO CON SU NÚMERO DE ÁREAS EN MAL O ESTADO Y/O DESCUIDADAS.",
            "txPgMeta": "SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185267,
            "txPgProblema": "FALTA DE CULTURA POR EL CUIDADO DEL MEDIO AMBIENTE Y LA SALUBRIDAD PÚBLICA",
            "txPgObjetivo": "ORGANIZAR EVENTOS DE CULTURA AMBIENTAL Y SALUBRIDAD PÚBLICA, CON PARTICIPACIÓN DE LOS DISTRITOS, EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y GOBIERNO NACIONAL.",
            "txPgIndicador": "NÚMERO DE EVENTOS DE CULTURA Y SALUBRIDAD AMBIENTAL REALIZADOS CON NÚMERO DE EVENTOS DE CULTURA Y SALUBRIDAD AMBIENTAL REALIZADOS, DE ACUERDO A ESTUDIOS.",
            "txPgMeta": "ESTO DEMANDARÁ UN TRABAJO COORDINADO Y SINÉRGICO. DONDE SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185280,
            "txPgProblema": "INEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "CONTROLAR, SUPERVISAR Y MONITOREAR POR MEDIO DE ORDENANZAS Y TRABAJO ARTICULADO, LA GESTIÓN DEL TRATAMIENTO DE EXPEDIENTES EN BENEFICIO DEL POBLADOR CON UN TRATO DIGNO Y DE CALIDAD PARA SU ATENCIÓN.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES ATENDIDOS CON NÚMERO DE EXPEDIENTES NO ATENDIDOS.",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185287,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA PROVINCIA",
            "txPgObjetivo": "ARTICULAR LOS PLANES DE DESARROLLO URBANO, PARA SU ADECUADA PLANIFICACIÓN URBANA, QUE ELLO LLEVARÁ A LA ARTICULACIÓN ENTRE DISTRITOS.",
            "txPgIndicador": "SATISFACCIÓN DE POBLADORES CON SU PLAN DE DESARROLLO URBANO CON LA INSATISFACCIÓN DE POBLADORES CON SU PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185296,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. IMPLEMENTAR ESTRATEGIAS QUE PERMITA SALVAGUARDAR LA INTEGRIDAD EN MATERIA DE SEGURIDAD CIUDADANA DE LA POBLACIÓN IQUEÑA. \n2. COORDINAR Y ARTICULAR CON LOS DISTRITOS, GOBIERNO REGIONAL Y NACIONAL, LAS ESTRATEGIAS E IMPLEMENTACIONES EN MATERIA DE SEGURIDAD CIUDADANA DE FORMA MANCOMUNADA Y SINÉRGICA.",
            "txPgIndicador": "NÚMERO DE POBLADORES CON PERCEPCIÓN SATISFECHA EN SEGURIDAD CIUDADANA CON NÚMERO DE POBLADORES CON PERCEPCIÓN INSATISFECHA EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "CRECIMIENTO Y MEJORAMIENTO AL 100% DE SEGURIDAD CIUDADANA. SE REALIZARÁ DENTRO DE LOS PRIMEROS AÑOS DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}