{
    "datoGeneral": {
        "idPlanGobierno": 19288,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acb3ea86-83e3-45e1-8099-98bbf7a3300b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b8a6867-ec03-440a-a42c-d9ef5f4d7785.pdf",
        "txCodExpedienteExt": "ERM.2022015772",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172996,
            "txPgProblema": "1.\tDÉFICIT DE INSTITUCIONES EDUCATIVAS TÉCNICAS.\n2.\tDÉFICIT DE LA COBERTURA DEL SERVICIO DE SALUD, DÉFICIT E INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR LOS SERVICIOS DE SALUD. ESCASO ACCESO DE LA POBLACIÓN DE LAS COMUNIDADES CAMPESINAS A LOS SISTEMAS DE SALUD ESTATALES, ALTOS COSTOS DE MEDICAMENTOS COMERCIALES Y ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL.3.\tDEFICIENTE ATENCIÓN EN LA PLANIFICACIÓN INTEGRAL DE LA SEGURIDAD CIUDADANA Y ESTRATEGIAS SIN CONCEPCIÓN HOLÍSTICA PARA COMBATIR LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE SANTIAGO.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LOS SERVICIOS EDUCATIVOS DE CALIDAD, SEGUROS, INCLUSIVOS E INTERCULTURALES\n\nGARANTIZAR EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD, SEGUROS, INCLUSIVOS E INTERCULTURALES,\n\nIMPLEMENTAR POLÍTICAS INSTITUCIONALES DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SANTIAGO, QUE INTEGRE A TODOS LOS SECTORES INVOLUCRADOS Y INSTITUCIONALES Y DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "INSTITUTO TECNOLÓGICO\nHOSPITAL\n-\tSISTEMA DE SEGURIDAD CIUDADANA.\n-\tRESTRUCTURAR Y ACTUALIZAR.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN INSTITUTO TECNOLÓGICO MUNICIPAL PARA OFRECER FORMACIÓN PROFESIONAL TÉCNICA BAJO EL ENFOQUE POR COMPETENCIAS, EN CARRERAS VINCULADAS A LA GASTRONOMÍA, TURISMO, CONDUCCIÓN Y A LA CONSTRUCCIÓN CIVIL.\n\nIMPULSAR EL CONVENIO CON EL MINSA PARA LA CONSTRUCCIÓN DEL HOSPITAL DEL BINOMIO MADRE NIÑO.\n\n-\tMEJORAR E IMPLEMENTAR UN SISTEMA INTEGRAL DEL SERVICIO DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA PNP, EL MINISTERIO PÚBLICO CON PARTICIPACIÓN DE LAS JUNTAS VECINALES DOTANDO DE EQUIPOS NECESARIOS.\n-\tREESTRUCTURAR Y ACTUALIZAR LOS SISTEMAS OPERATIVOS Y ORGANIZATIVOS DEL CENTRO DE MONITOREO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173042,
            "txPgProblema": "1.\tLAS COMUNIDADES CAMPESINAS DEL DISTRITO DE SANTIAGO TIENEN COMO PRINCIPAL FUENTE INGRESOS LA ACTIVIDAD AGRÍCOLA LA CUAL SE HALLA EN DEFICIENTES CONDICIONES Y BAJOS NIVELES DE PRODUCCIÓN.\n2.\tLOS PRODUCTORES AGROPECUARIOS, MANUFACTUREROS Y ARTESANALES AFRONTAN UN DÉFICIT DE CENTROS DE COMERCIALIZACIÓN O MERCADOS. \n3.\tCARENCIA DE DISEÑO Y PROMOCIÓN DE PRODUCTOS TURÍSTICOS EN EL DISTRITO, Y DE UN POLO ECONÓMICO BASADO EN LA PRODUCCIÓN ARTESANAL EN EL DISTRITO DE SANTIAGO.",
            "txPgObjetivo": "FORTALECER LA BASE PRODUCTIVA Y COMERCIAL DEL DISTRITO DE SANTIAGO.\n\nFORTALECER LA BASE PRODUCTIVA Y COMERCIAL DEL DISTRITO DE SANTIAGO.\n\nFORTALECER LA BASE PRODUCTIVA Y COMERCIAL DEL DISTRITO DE SANTIAGO.",
            "txPgIndicador": "CADENAS PRODUCTIVAS\n-\tMERCADO\n-\tFERIAS.\n-\tCENTRO DE CAPACITACIÓN.\n-\tFERIAS.",
            "txPgMeta": "FORTALECER LAS CADENAS PRODUCTIVAS AGRÍCOLAS, PECUARIAS Y DE ANIMALES MENORES MEDIANTE EL PROCOMPITE, RUEDAS DE NEGOCIO Y OTROS PARA MEJORAR LA COMPETITIVIDAD PRODUCTIVA.\n\nIMPULSAR LA CONSTRUCCIÓN DEL MERCADO ZONAL DE HUANCARO Y DE LA MARGEN DERECHA.\nIMPULSAR LAS FERIAS MANUFACTURES Y ARTESANLES.\n-\tGESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE CAPACITACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN ARTESANAL EN EL DISTRITO.\n-\tPROMOVER EL DESARROLLO DE FERIAS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173090,
            "txPgProblema": "1.\tESCASA RELACIÓN HABITANTE - ÁREA VERDE Y EXISTE UNA ALTA CONTAMINACIÓN AMBIENTAL, Y ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.\n2.\tEXISTE UNA INADECUADA INFRAESTRUCTURA VIAL EN CASI TODO EL DISTRITO, ASÍ COMO EL SERVICIO DE TRANSPORTE URBANO ES DEFICIENTE Y NO EXISTE INFRAESTRUCTURA VIAL A LOS CENTROS DE PRODUCCIÓN Y COMERCIALIZACIÓN.\n3.\tEL DISTRITO DE SANTIAGO HA CRECIDO EN FORMA DESORDENADA Y SIN PLANIFICACIÓN URBANA, Y POLÍTICAS DE ACONDICIONAMIENTO TERRITORIAL MENOS DE EQUIPAMIENTO URBANO ADECUADO, \nCARENTE DE UN PLAN DE DESARROLLO URBANO Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, CON UN ENFOQUE INTEGRADO Y ECO SISTÉMICO Y UN AMBIENTE QUE PERMITA UNA BUENA CALIDAD DE VIDA PARA LAS PERSONAS Y LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO.\nATENDER LAS NECESIDADES DE INFRAESTRUCTURA LOGÍSTICA Y FINANCIAMIENTO PARA EL DESARROLLO E IMPLEMENTACIÓN DE ACCIONES CONDUCENTES AL APOYO E INCREMENTO DE LA COMPETITIVIDAD DEL SECTOR PRODUCTIVO, MEDIANTE LA ADOPCIÓN DE MEJORES PRÁCTICAS DE TRANSPORTE Y LOGÍSTICA EN NUESTRO DISTRITO EN COORDINACIÓN CON LOS SECTORES DE TRANSPORTES Y COMUNICACIONES.\n\n\nCONCERTAR CON LOS ACTORES SOCIALES, ECONÓMICOS, POLÍTICOS Y TÉCNICOS, LA OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO, LA REGULACIÓN Y PROMOCIÓN DE LA LOCALIZACIÓN Y DESARROLLO SOSTENIBLE DE LOS ASENTAMIENTOS HUMANOS; DE LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y EL DESARROLLO FÍSICO ESPACIAL SOBRE LA BASE DE LA IDENTIFICACIÓN DE POTENCIALES Y LIMITACIONES, CONSIDERANDO CRITERIOS AMBIENTALES ECONÓMICOS, SOCIOCULTURALES, INSTITUCIONALES Y GEOPOLÍTICOS",
            "txPgIndicador": "-\tPROGRAMAS.\n-\tPARQUES REHABILITADOS.\n-\tVÍAS CONSTRUIDAS.\n-\tVÍAS MEJORADAS.\n-\tPLAN DE DESARROLLO.\n-\tCATASTRO URBANO RURAL.",
            "txPgMeta": "-\tPROGRAMA DE FORESTACIÓN, REFORESTACIÓN CON ESPECIES NATIVAS Y MANEJO DE SUELOS.\n-\tREHABILITAR LOS PARQUES CON PROGRAMAS INTENSIVOS DE LAS ÁREAS VERDES.\n\nCONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN A LOS CENTROS DE PRODUCCIÓN Y COMERCIALIZACIÓN MICRO EMPRESARIAL Y DE COMUNIDADES CAMPESINAS.\n\n-\tELABORAR EL PLAN DE DESARROLLO URBANO-RURAL DEL DISTRITO.\n-\tFORMULACIÓN DEL CATASTRO URBANO Y RURAL DEL DISTRITO-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173146,
            "txPgProblema": "1.\tFALTA DE EFICACIA Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\n2.\tFALTA DE EFICACIA Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\n3.\tINADECUADOS NIVELES DE ARTICULACIÓN DE LA SOCIEDAD CIVIL Y LA MUNICIPALIDAD.",
            "txPgObjetivo": "CONSOLIDAR UN MODELO DE GESTIÓN MUNICIPAL, DESCONCENTRADA, INTEGRAL, ELECTRÓNICA Y PARTICIPATIVA, QUE PRIVILEGIA AL SER HUMANO, CAUTELANDO CON AUTORIDAD EL CONTROL DE LOS DINEROS PÚBLICOS, Y QUE GARANTIZA UNA ATENCIÓN OPTIMA A LA CIUDADANÍA.\n\nGARANTIZAR LOS NUEVOS PROYECTOS Y PROGRAMAS QUE NO ESTÁN COMPROMETIDOS PRESUPUESTALMENTE.\nDESARROLLAR PROCESOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, BASADOS EN PRINCIPIOS DE SOLIDARIDAD, EQUIDAD, JUSTICIA Y RESPETO, FORTALECIMIENTO INSTITUCIONAL Y DESCENTRALIZACIÓN, DEMOCRATIZAR Y FORTALECER LOS ESPACIOS DE TRANSPARENCIA, PARTICIPACIÓN CIUDADANA Y PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "OFICINA IMPLEMENTADA\nBANCO DE PROYECTOS.\nFORTALECER EL CCL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA OFICINA FÍSICA DE LA TRANSPARENCIA, DONDE SE INFORMARÁ DOCUMENTADAMENTE SOBRE LA EJECUCIÓN PRESUPUESTAL DE PROYECTOS Y PROGRAMAS, Y LOS ESTADOS ECONÓMICOS Y FINANCIEROS DE LA MUNICIPALIDAD. \n\nELABORAR UN BANCO DE PROYECTOS ESTRATÉGICOS QUE PERMITAN SU FINANCIAMIENTO CON EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.\n\nEMPODERAMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL, Y GARANTIZAR SUS FUNCIONES ESTABLECIDO EN EL ART. 104 DE LA LEY ORGÁNICA DE MUNICIPALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173222,
            "txPgProblema": "1.\tNUESTRA REALIDAD PATRIMONIAL SE CARACTERIZA POR PRESENTAR UNA ACELERADA PÉRDIDA DE ELEMENTOS CULTURALES DE IDENTIDAD, IDIOMA, TRADICIÓN, FOLKLORE, GASTRONOMÍA, ETC. Y POR OTRO LA FALTA DE COMPROMISO DE LAS INSTITUCIONES EDUCATIVAS PARA EL FORTALECIMIENTO DE LA MEMORIA COLECTIVA Y CULTURA DEL CIUDADANO SANTIAGUINO.\n2.\tNUESTRA REALIDAD PATRIMONIAL SE CARACTERIZA POR PRESENTAR UNA ACELERADA PÉRDIDA DE ELEMENTOS CULTURALES DE IDENTIDAD, IDIOMA, TRADICIÓN, FOLKLORE, GASTRONOMÍA, ETC. Y POR OTRO LA FALTA DE COMPROMISO DE LAS INSTITUCIONES EDUCATIVAS PARA EL FORTALECIMIENTO DE LA MEMORIA COLECTIVA Y CULTURA DEL CIUDADANO SANTIAGUINO.\n3.\tNUESTRA REALIDAD PATRIMONIAL SE CARACTERIZA POR PRESENTAR UNA ACELERADA PÉRDIDA DE ELEMENTOS CULTURALES DE IDENTIDAD, IDIOMA, TRADICIÓN, FOLKLORE, GASTRONOMÍA, ETC. Y POR OTRO LA FALTA DE COMPROMISO DE LAS INSTITUCIONES EDUCATIVAS PARA EL FORTALECIMIENTO DE LA MEMORIA COLECTIVA Y CULTURA DEL CIUDADANO SANTIAGUINO.",
            "txPgObjetivo": "DESACELERAR Y/O FRENAR LA PAULATINA PÉRDIDA DE LA CULTURA LOCAL, SUS TRADICIONES, EL IDIOMA MATER, EL FOLKLORE.\nDESACELERAR Y/O FRENAR LA PAULATINA PÉRDIDA DE LA CULTURA LOCAL, SUS TRADICIONES, EL IDIOMA MATER, EL FOLKLORE\nDESACELERAR Y/O FRENAR LA PAULATINA PÉRDIDA DE LA CULTURA LOCAL, SUS TRADICIONES, EL IDIOMA MATER, EL FOLKLORE",
            "txPgIndicador": "EVENTOS\nREVISTA.\nPRESUPUESTO.",
            "txPgMeta": "PROMOVER, FORTALECER Y DIFUNDIR LA PRÁCTICA DE LAS DIVERSAS MANIFESTACIONES CULTURALES EXISTENTES EN EL DISTRITO DE SANTIAGO.\n\nEMITIR UNA REVISTA BIMENSUAL CULTURAL DEL DISTRITO CON PARTICIPACIÓN DE LA POBLACIÓN\nIMPLEMENTAR UN FONDO DE FOMENTO A LA PARTICIPACIÓN DE ACTIVIDADES CULTURALES TRADICIONALES, ASÍ COMO BIBLIOTECAS ESCOLARES EN LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}