{
    "datoGeneral": {
        "idPlanGobierno": 16664,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a792fded-b8a3-4cf5-b4f7-fa0d6784dd1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc789bc4-00f5-4df9-b421-28a0dd7e9bec.pdf",
        "txCodExpedienteExt": "ERM.2022010651",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201664,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "ACOMPAÑAR CON RECURSOS LA EJECUCIÓN DE LOS PROGRAMAS IMPLEMENTADOS POR EL SECTOR PARA EL CONTROL DE LAS ENFERMEDADES ENDÉMICAS Y PREVALENTES",
            "txPgIndicador": "PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LAS ACTIVIDADES DE PREVENCIÓN Y TRATAMIENTO DE LOS SERVICIOS DE SALUD",
            "txPgMeta": "DOCE TALLERES Y CAMPAÑAS DE PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES ENDÉMICAS\n\nOCHO TALLERES Y CAMPAÑAS DE PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES DE TRANSMISIÓN SEXUAL (2 X AÑO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201678,
            "txPgProblema": "CARENCIA DE PERSONAL CAPACITADO EN EL SECTOR SALUD",
            "txPgObjetivo": "MEJORAR LAS COMPETENCIAS TÉCNICO- PROFESIONAL DEL  PERSONAL DE SALUD",
            "txPgIndicador": "PERSONAL DE SALUD CON MEJORES COMPETENCIAS TÉCNICO-PROFESIONAL",
            "txPgMeta": "CONTRATAR ESPECIALISTAS PARA LA CAPACITACIÓN.\nRECUPERAR LAS PLAZAS ASIGNADAS AL CS PB POR IMPLEMENTARSE EN CONVENIO CON LA DIRESA PASCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201693,
            "txPgProblema": "CARENCIAS DE CENTROS DE ATENCIÓN PRIMARIA EN EL SECTOR SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO",
            "txPgIndicador": "MEJORA LA ATENCIÓN EN SALUD DE LOS MORADORES EN PUEBLOS Y/O CC.NN",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE 06 ESTABLECIMIENTOS DE SALUD DE NIVEL PRIMARIO, (2 X AÑO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201743,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA, CAPACITACIÓN E INSTRUMENTOS PARA LAS LABORES DE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO",
            "txPgObjetivo": "INSTALACIÓN DE INSTRUMENTOS DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EN EL MODELO DE SISTEMAS INTEGRALES DE PRODUCCIÓN PARA EL FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "POBLACIÓN RURAL MEJORA SUS INGRESOS A PARTIR DE LAS ACTIVIDADES  AGROPECUARIAS",
            "txPgMeta": "600 FAMILIAS RECIBEN INDUCCIÓN PARA EL FORTALECIMIENTO DE SUS CAPACIDADES PRODUCTIVAS, INSTALACIÓN DE 60 PARCELA DEMOSTRATIVAS CON BASE A ACTIVIDADES CON DEMANDA DE MERCADO, MADERABLES, FRUTALES,  AGRO INDUSTRIAL, CRIANZA DE AVES, ANIMALES MENORES Y GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201762,
            "txPgProblema": "FALTA DE UN BUEN SERVICIO DE PUERTO PARA EMBARQUE Y DESEMBARQUE DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE PUERTOS PARA EL MANEJO DE CARGA DE ORIGEN AGROPECUARIO",
            "txPgIndicador": "INFRAESTRUCTURA DE PUERTOS PARA EL EMBARQUE Y DESEMBARQUE, INSTALADO Y FUNCIONANDO",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA INTERMODAL DE TRANSPORTE POR TIERRA Y RIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201781,
            "txPgProblema": "INSUFICIENTE INTERCONEXIÓN VIAL A LOS DIFERENTES PUEBLOS Y CC NN",
            "txPgObjetivo": "APERTURA Y CONSTRUCCIÓN DE CAMINOS, CARRETERAS Y VÍAS DE COMUNICACIÓN TERRESTRE EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "INFRAESTRUCTURA VIAL CARRETERA, PISTAS Y VEREDAS INCREMENTADA Y PUESTA AL SERVICIO DEL POBLADOR",
            "txPgMeta": "APERTURA Y CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LOS CENTROS POBLADOS DE: LAGUNA RAYA, SHIRINGAMAZU, 7 DE JUNIO (VILLA AMÉRICA), PUERTO MAYRO Y SAN CRISTOBAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201824,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DE LA ACTIVIDAD HUMANA",
            "txPgObjetivo": "INSTALAR UN SISTEMA DE MANEJO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "MEJORA EL TRATAMIENTO Y MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.UNA EMPRESA DE SERVICIOS SE CONSTITUYE Y PROMUEVE EL RECICLAJE DE RESIDUOS REUTILIZABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201844,
            "txPgProblema": "INADECUADO SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO EN LA LOCALIDAD CAPITAL",
            "txPgObjetivo": "EVALUAR Y REFORMULAR EL EXPEDIENTE DE EJECUCIÓN PARA UN ADECUADO SISTEMA DE AGUA-DESAGÜE Y ALCANTARILLADO",
            "txPgIndicador": "ACCESO DE LA POBLACIÓN AL CONSUMO DE AGUA POTABLE CON SU RESPECTIVO DESAGÜE Y ALCANTARILLADO",
            "txPgMeta": "PUESTA EN MARCHA DEL SISTEMA DE AGUA Y ALCANTARILLADO EN LA LOCALIDAD CAPITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201853,
            "txPgProblema": "PERDIDA DE VOLUMEN PESQUERO Y BIODIVERSIDAD EN LA CUENCA DEL RÍO PICHIS",
            "txPgObjetivo": "SE IMPLEMENTA ESTRATEGIAS DE REPOBLAMIENTO Y CONSERVACIÓN DE LA BIODIVERSIDAD DE LOS RÍOS Y FUENTES DE AGUA",
            "txPgIndicador": "MEJORA LA OFERTA DE PRODUCTOS PESQUEROS Y ACUÍCOLAS PROCEDENTES DEL RÍO PICHIS Y TRIBUTARIOS Y LA CRIANZA ACUÍCOLA LOCAL",
            "txPgMeta": "SIEMBRA DE 10 MILLONES DE ALEVINES DE ESPECIES NATIVAS EN LA CUENCA DEL PICHIS EN 4 AÑOS.\nPROMOCIÓN Y SIEMBRA DE 10 MIL ALEVINES POR AÑO EN SISTEMAS ACUÍCOLAS.\nSE PROMUEVE Y ACOMPAÑA LA CONSTITUCIÓN DE UNA EMPRESA EN MODELO COOPERATIVO PARA EL SERVICIO DE PROCESOS DE VALOR AGREGADO Y MERCADEO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201872,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA Y FALTA DE FUNDAMENTO INSTITUCIONAL EN LOS PROCESOS PARTICIPATIVOS Y DE GOBERNANZA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES REPRESENTATIVAS DE LA SOCIEDAD CIVIL PARA LA GOBERNANZA",
            "txPgIndicador": "PARTICIPACIÓN ORGANIZADA Y RESPONSABLE DE LAS OSB EN LA TOMA DE DECISIONES",
            "txPgMeta": "FORTALECIMIENTO DE LA IDENTIDAD DE GÉNERO MEDIANTE LA SENSIBILIZACIÓN DE JÓVENES Y MUJERES.\n- TALLERES DE PRODUCCIÓN CAPACITACIÓN.\n-CONCURSOS PROCOMPITE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201890,
            "txPgProblema": "DESCONOCIMIENTO DE LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "LAS INSTITUCIONES DE LA SOCIEDAD CIVIL ORGANIZADA IDENTIFICAN LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA",
            "txPgIndicador": "LA POBLACIÓN CONOCE SUS DEBERES Y DERECHOS Y ASUME ACTITUD RESPONSABLE",
            "txPgMeta": "- INSTALACIÓN DE UN MÓDULO-CENTRO CÍVICO PARA LA FACILITACIÓN DEL FUNCIONAMIENTO DE LAS INSTITUCIONES ESTATALES. \n- FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LA PNP.\n- TALLERES DE SENSIBILIZACIÓN EN IDENTIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}