{
    "datoGeneral": {
        "idPlanGobierno": 19090,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4136bcd3-d7e1-4659-8fbd-5c24e1c9e429.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07e2b0fd-2115-446a-924a-8521e94b4a51.pdf",
        "txCodExpedienteExt": "ERM.2022018006",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160699,
            "txPgProblema": "INADECUADOS SERVICIOS EN EDUCACIÓN BÁSICA Y REGULAR CON BAJOS NIVELES DE CALIDAD",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE PROGRAMAS DE APOYO Y CAPACITACIÓN A LA EDUCACIÓN EN COORDINACIÓN CON LA UGEL Y GREA",
            "txPgIndicador": "TALLERES Y CAPACITACIONES.\nCONVENIOS",
            "txPgMeta": "LOGRAR LA MEJOR CALIDAD DE EDUCACIÓN LA MISMA QUE SEA COMPETITIVA CON LOS CENTROS EDUCATIVOS DE LA CIUDAD Y A NIVEL NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160874,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD PARA LA ATENCIÓN PRIMARIA Y EMERGENCIA.",
            "txPgObjetivo": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD PARA LA ATENCIÓN PRIMARIA Y EMERGENCIA.",
            "txPgIndicador": "ACTAS DE GESTION",
            "txPgMeta": "DISMINUIR LA MORTALIDAD EN 95% EN ANEXOS Y CASERÍOS VULNERABLES.\nIMPLEMENTACIÓN AL 100% CON EQUIPOS MÉDICOS PARA ATENCIÓN PRIMARIA Y DE EMERGENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161006,
            "txPgProblema": "INSATISFECHOS E INSUFICIENTES SERVICIOS DE SANEAMIENTO BÁSICO EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "GESTIONAR ANTE EL MVCS LA EJECUCIÓN DE INFRAESTRUCTURA PARA BRINDAR Y MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO EN EL DISTRITO Y ANEXOS.\nGESTIONAR ANTE EL MVCS, EL GORE LA CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO EN LOS ANEXOS\nPROMOVER PROGRAMAS DE PRÁCTICAS SALUDABLES.",
            "txPgIndicador": "GESTION Y COBERTURA",
            "txPgMeta": "LOGRAR QUE EL 100% DEL DISTRITO CUENTO CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO.\n\nDISMINUIR EN UN 45% LAS ENFERMEDADES INFECTOCONTAGIOSAS POR FALTA DE SERVICIOS DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208528,
            "txPgProblema": "INSUFICIENTES PROGRAMAS DE APOYO A LA AGRICULTURA Y CULTIVOS ALTERNATIVOS",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN EN ACTIVIDADES Y PROGRAMAS QUE PERMITAN LOGRAR EL MÁXIMO APROVECHAMIENTO DE LOS RECURSOS DE ACTIVIDADES AGRÍCOLAS Y GANADERAS.",
            "txPgIndicador": "TALLERES DE ORGANIZACIÓN Y FOMENTO.",
            "txPgMeta": "MEJORAR EN UN 90% EL PROCESO DE CULTIVOS TRADICIONALES Y ALTERNATIVOS Y APROVECHAMIENTO DE LOS RECURSOS DE ACTIVIDADES AGRÍCOLAS-GANADERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208546,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN Y APLICACIÓN DEL SISTEMA DE RIEGO Y MANEJO AGRÍCOLA.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE CONCERTACIÓN PARA LA ADECUADA DISTRIBUCIÓN Y APLICACIÓN DE SISTEMAS DE RIEGO TECNIFICADO Y MODERNIZAR LA AGRICULTURA.",
            "txPgIndicador": "TALLERES DE COORDINACIÓN Y FORTALECIMIENTO.",
            "txPgMeta": "DISTRIBUCIÓN ADECUADA DEL RECURSO HÍDRICO PARA UN APROVECHAMIENTO ÓPTIMO Y AMPLIAR LA FRONTERA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208555,
            "txPgProblema": "ESCASA E INSUFICIENTE PROMOCIÓN DE LOS SERVICIOS DE TURISMO Y ACTIVIDADES COMPLEMENTARIAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y PROMOCIONAR LOS SERVICIOS Y ATRACTIVOS TURÍSTICOS Y ACTIVIDADES COMPLEMENTARIAS DEL DISTRITO.\nCONSTRUCCIÓN DE MIRADORES NATURALES.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN Y PROMOCIÓN.",
            "txPgMeta": "INCREMENTAR EN UN 90% ACTIVIDADES EN SERVICIOS TURÍSTICOS Y SERVICIOS COMPLEMENTARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208577,
            "txPgProblema": "INADECUADO CONTROL DEL MEDIO AMBIENTE Y CAMBIO CLIMÁTICO POCO GESTIONADO.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE CONTROL DEL MEDIO AMBIENTE EN COORDINACIÓN CON LA EMPRESA PRIVADA Y LA POBLACIÓN EN SU CONJUNTO.",
            "txPgIndicador": "ACTAS DE GESTIÓN.ORDENANZAS.",
            "txPgMeta": "CONCIENTIZAR AL 100% DE LA POBLACIÓN EN EL CONTROL DEL MEDIO AMBIENTE Y EL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208610,
            "txPgProblema": "DEFICIENTE E INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL DE LAS ZONAS VIALES Y CAUSES DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "ASEGURAR Y GARANTIZAR LA PROVISIÓN DE SERVICIOS MUNICIPALES Y GESTIÓN EFICIENTE DE LOS RESIDUOS SÓLIDOS. IMPLEMENTAR INCENTIVOS MUNICIPALES PARA LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ORDENANZAS MUNICIPALES.",
            "txPgMeta": "IMPLEMENTAR AL 100% LA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y GARANTIZAR LA PROVISIÓN ADECUADA DE LOS SERVICIOS MUNICIPALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208625,
            "txPgProblema": "ESCASOS PLANES Y PROGRAMAS QUE CONTRIBUYAN A LA PÉRDIDA DE ÁREAS VERDES Y/O FORESTACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MASIVAS CAMPAÑAS DE FORESTACIÓN.\nIMPLEMENTAR INCENTIVOS TRIBUTARIOS PARA QUE LA CIUDADANÍA FORESTE SUS ÁREAS VERDES Y ESPACIOS LIBRES. EMBELLECIMIENTO DE LOS EJES VIALES DEL DISTRITO.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN Y PROMOCIÓN.",
            "txPgMeta": "IMPLEMENTAR 06 CAMPAÑAS AL AÑO EN PROGRAMAS DE FORESTACIÓN EN COORDINACIÓN CON ENTIDADES INVOLUCRADAS.\nIMPLEMENTAR 04 CAMPAÑAS TRIBUTARIAS PARA EL DESARROLLO DE PROGRAMAS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208647,
            "txPgProblema": "INEFICIENTES GESTIONES DE LOS SERVICIOS DEL SISTEMA ADMINISTRATIVO MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LA MODERNIZACIÓN DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL MEDIANTE LA IMPLEMENTACIÓN DE SISTEMAS AUTOMATIZADOS DE ATENCIÓN INMEDIATA.",
            "txPgIndicador": "CAPACITACIONES.",
            "txPgMeta": "LOGRAR AUTOMATIZAR EN 80% Y MEJORAR LOS SERVICIOS ADMINISTRATIVOS QUE PERMITAN BRINDAR UN ADECUADO Y EFICIENTE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208703,
            "txPgProblema": "BAJO NIVEL DE MODERNIDAD EN LA PRESTACIÓN DE LOS SERVICIOS Y ATENCIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES Y SERVICIOS QUE PERMITAN ELEVAR EL NIVEL DE ATENCIÓN CIUDADANA, MEDIANTE LA IMPLEMENTACIÓN DEL INTERNET Y OTROS MEDIOS.",
            "txPgIndicador": "CAPACITACIONES.",
            "txPgMeta": "LOGRAR LA IMPLEMENTACIÓN DE ACTIVIDADES Y SERVICIOS QUE PERMITAN ELEVAR EL 70% LOS NIVELES DE MODERNIDAD EN LA ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208732,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DEL PROCESO DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "INSTITUCIONALIZAR LA PARTICIPACIÓN VECINAL, Y TRANSPARENTAR LA GESTIÓN MUNICIPAL MEDIANTE LOS MEDIOS Y REDES DE COMUNICACIÓN DE ALCANCE CIUDADANO.\nGENERACIÓN DE ESPACIOS DE CONCERTACIÓN Y DE RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "TALLERES Y CAPACITACIONES.",
            "txPgMeta": "IMPLEMENTAR LA PÁGINA WEB Y OTROS MEDIOS DE DIFUSIÓN AL 100% Y EL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD PARA TRANSPARENTAR LA GESTIÓN MUNICIPAL.\nACTUALIZAR LOS DOCUMENTOS DE GESTIÓN: PLAN DE DESARROLLO CONCERTADO, Y OTROS.\nDESARROLLAR 02 CABILDOS ABIERTOS ANUALES Y RENDICIÓN DE CUENTAS PARA INFORMAR SOBRE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}