{
    "datoGeneral": {
        "idPlanGobierno": 27282,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c170c1a-b3e0-4e0b-b412-d34650e38a83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c3bb28c-1b0a-41ac-bd25-1af3f2ab7735.pdf",
        "txCodExpedienteExt": "ERM.2022017449",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236139,
            "txPgProblema": "•\tFALTA DE ATENCIÓN ADECUADA Y OPORTUNA EN LOS CENTROS ASISTENCIALES DE SALUD DE LA REGIÓN, POR LA FALTA DE MANTENIMIENTO DE LA INFRAESTRUCTURA, MAQUINARIAS Y EQUIPOS.ASI COMO DEFICIENTE  ADQUISICIÓN DE MEDICAMENTOS Y DEMÁS INSUMOS,CON SOBRECOSTOS.",
            "txPgObjetivo": "•\tMEJORAR LA ATENCIÓN A LA POBLACIÓN EN LOS CENTROS ASISTENCIALES DE SALUD A NIVEL REGIONAL, CON LA ADECUADA IMPLEMENTACIÓN Y MANTENIMIENTO OPORTUNO DE INFRAESTRUCTURA, MAQUINARIA Y EQUIPO, USADOS EN ESTOS CENTROS ASISTENCIALES, ASI COMO LAS ADQUISICIONES DE BIENES Y SERVICIOS A PRECIOS REALES. CONSTRUCCIÓN DE NUEVOS CENTROS HOSPITALARIOS Y MEJORA EN EL COMPROMISO DE LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "•\tPROGRAMA DE MANTENIMIENTO Y EQUIPAMIENTO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN PROGRAMA DE MANTENIMIENTO Y EQUIPAMIENTO DE CENTROS ASISTENCIALES DE SALUD DE LA REGIÓN EN EL MARCO NORMATIVO DE REDES INTEGRADAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236141,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, QUE NO PERMITE BRIDAR UN SERVICIO EDUCATIVO DE CALIDAD EN LAS INSTITUCIONES EDUCATIVAS TÉCNICO PRODUCTIVAS DE LA REGIÓN.",
            "txPgObjetivo": "•\tMEJORAR SERVICIO EDUCATIVO EN TODAS  LAS INSTITUCIONES DE LA REGIÓN Y EN ESPECIAL EN LAS DE  EDUCACIÓN TÉCNICA Y AGROPECUARIA CON LA MODERNIZACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO ADECUADO PARA LA ENSEÑANZA DE OFICIOS, QUE PERMITAN A LOS ESTUDIANTES EGRESADOS INSERTARSE A LA PEA REGIONAL.",
            "txPgIndicador": "•\t% DE INSTITUCIONES EDUCATIVAS TÉCNICO PRODUCTIVAS",
            "txPgMeta": "•\tAL AÑO 2026, SE HABRÁ MODERNIZADO LA INFRAESTRUCTURA,EL EQUIPAMIENTO Y MATERIAL EDUCATIVO DEL 90% DE INSTITUCIONES EDUCATIVAS TÉCNICO PRODUCTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236143,
            "txPgProblema": "•\tINSUFICIENTE VALORACIÓN DE LA EDUCACIÓN BILINGÜE, ORIGINANDO EL DESARRAIGO CULTURAL, EN LA NIÑEZ Y ADOLESCENTE EN COMUNIDADES CAMPESINAS Y NATIVAS DE LA REGIÓN JUNÍN.",
            "txPgObjetivo": "•\tCUBRIR LA DEMANDA DE EDUCACIÓN INTERCULTURAL BILINGÜE CALIFICANDO A LOS FORMADORES EN LAS TECNOLOGÍAS PEDAGÓGICAS DE LA INTERCULTURALIDAD.",
            "txPgIndicador": "•\t% PLAZAS DE PROFESORES BILINGÜES",
            "txPgMeta": "•\tAL AÑO 2026, SE HABRÁ COBERTURA DO EL 80% DE PLAZAS BILINGÜES A NIVEL REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236150,
            "txPgProblema": "•\tMÁS DEL 80% DE LOS TERRENOS AGRÍCOLAS NO CUENTAN CON ALGÚN SISTEMA DE RIEGO, LO QUE OCASIONA QUE SOLO SON PRODUCTIVAS EN LA TEMPORADA DE LLUVIAS, LIMITANDO LA PRODUCCIÓN AGROPECUARIA EN LA REGIÓN.",
            "txPgObjetivo": "•\tFORMULACIÓN Y EJECUCIÓN DE UN PROGRAMA REGIONAL DE CONSTRUCCIÓN DE CAPTACIÓN, CANALES DE RIEGO Y RESERVORIOS CON ENFOQUE DE RIEGO TECNIFICADO DE CUENCAS.",
            "txPgIndicador": "•\tPROYECTOS DE RIEGO TECNIFICADO",
            "txPgMeta": "•\tEN EL AÑO 2024, SE CONTARÁ CON 05 PROYECTOS DE RIEGO TECNIFICADO A SER EJECUTADOS EN LA REGIÓN\n•\tEN EL AÑO 2026, SE TERMINARÁ DE EJECUTAR LOS 05 PROYECTOS DE RIEGO TECNIFICADO, QUE PERMITIRÁN EL ACCESO A RIEGO DE MÁS DE 1000 HA., DE TERRENOS DE CULTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236152,
            "txPgProblema": "•\tDEFICIENTE ASISTENCIA TÉCNICA Y PLANIFICACIÓN EN EL PROCESO DE LA PRODUCCIÓN AGROPECUARIA DE LAS CADENAS PRODUCTIVAS DE IMPORTANCIA ECONÓMICA DE LA REGIÓN.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LOS PROGRAMAS DE DESARROLLO AGRÍCOLA Y PECUARIO, ANDINO Y AMAZÓNICO, QUE EJECUTA LA DIRECCIÓN REGIONAL DE AGRICULTURA.",
            "txPgIndicador": "•\tDIAGNÓSTICO Y MODERNIZACIÓN DE LOS PROGRAMAS DE DESARROLLO.\n•\tCAPACITACIÓN A TÉCNICOS Y PROFESIONALES.\n•\tVEHÍCULOS Y COMBUSTIBLE.",
            "txPgMeta": "•\tPARA FINES DEL AÑO 2023, SE CONTARÁ CON UN DIAGNÓSTICO DEL ESTADO SITUACIONAL DE LOS PROGRAMAS DE DESARROLLO AGROPECUARIO, QUE PERMITA MODERNIZAR ESTOS PROGRAMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236155,
            "txPgProblema": "•\tINSIPIENTE AGROINDUSTRIA EN LA REGIÓN LO QUE ORIGINA QUE LOS PRODUCTOS AGROPECUARIOS QUE SE PRODUCEN EN LA REGIÓN SEAN COMERCIALIZADOS COMO MATERIA PRIMA, ORIGINANDO PRECIOS DE VENTA BAJOS.",
            "txPgObjetivo": "•\tFOMENTAR LA INDUSTRIALIZACIÓN DE LA REGIÓN APROVECHANDO SU RICA BIODIVERSIDAD, LAS AGROINDUSTRIAS ARTESANALES, LAS ARTESANÍAS DECORATIVAS, LAS AGROINDUSTRIAS DE FRUTALES, HORTALIZAS Y TUBEROSAS; LA ACUICULTURA Y LA PESCA CONTINENTAL EN GENERAL.",
            "txPgIndicador": "•\tORDENANZAS REGIONALES Y EL PRO COMPITE",
            "txPgMeta": "•\tEN EL AÑO 2024, SE CONTARÁ CON ORDENANZAS REGIONALES QUE FOMENTEN LA INDUSTRIALIZACIÓN DE LAS DIFERENTES PROVINCIAS DE LA REGIÓN, PROPICIANDO LA CREACIÓN DE PARQUES INDUSTRIALES Y LA ASIGNACIÓN DE MAYOR PRESUPUESTO AL PRO COMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236158,
            "txPgProblema": "•\tINADECUADO MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LA REGIÓN JUNÍN.",
            "txPgObjetivo": "•\tFORTALECER LA GESTIÓN RESPONSABLE Y SOSTENIBLE DEL MANEJO DE LOS RESIDUOS SÓLIDOS EN LA REGIÓN JUNÍN, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y FISCALIZANDO EL CUMPLIMIENTO DE LAS NORMAS VIGENTES.",
            "txPgIndicador": "•\tPROGRAMA DE SENSIBILIZACIÓN\n•\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tEN EL AÑO 2023, SE INICIARÁ CON LA EJECUCIÓN DE UN PROGRAMA REGIONAL DE SENSIBILIZACIÓN A LA POBLACIÓN DE LA REGIÓN, EN MANEJO ADECUADO DE RESIDUOS SÓLIDOS EN LA FUENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236160,
            "txPgProblema": "•\tCONTAMINACIÓN DE PRINCIPALES FUENTES DE AGUA COMO RÍOS, MANANTIALES Y/O CANALES DE RIEGO CON AGUAS SERVIDAS EN LAS PRINCIPALES CIUDADES DE LA REGIÓN.",
            "txPgObjetivo": "•\tREDUCIR LA CONTAMINACIÓN DE LAS FUENTES DE AGUA, CON LA INSTALACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS PRINCIPALES CIUDADES DE LA REGIÓN.",
            "txPgIndicador": "•\tESTUDIOS DEFINITIVOS\n•\tPLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "•\tEN EL AÑO 2025, SE CONTARÁ CON ESTUDIOS DEFINITIVOS PARA LA INSTALACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS DE LAS PRINCIPALES CIUDADES DE LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236162,
            "txPgProblema": "•\tDEGRADACIÓN DE SUELOS A CAUSA DE DEFORESTACIÓN, LO QUE ORIGINA ALUDES, DISMINUCIÓN DE RECUPERACIÓN DE AGUA DE MANANTIALES Y CABECERAS DE RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "•\tPROTEGER DE LA DEGRADACIÓN DE SUELOS TERRENOS DEFORESTADOS, CON LA INSTALACIÓN DE PLANTONES FORESTALES, PARA RECUPERAR CAUDALES DE AGUA DE MANANTIALES CABECERAS DE RÍOS Y QUEBRADAS CON LA SIEMBRE DE AGUA.",
            "txPgIndicador": "•\tPLANTONES FORESTALES INSTALADOS",
            "txPgMeta": "•\tAL FINAL DE LA GESTIÓN SE HABRÁN RECUPERADOS TERRENOS DEFORESTADOS EN UN 60% CON LA INSTALACIÓN DE 1’000,000 DE PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236164,
            "txPgProblema": "•\tFALTA DE OPORTUNIDADES LABORALES A PERSONAS QUE SUFREN ALGÚN TIPO DE DISCAPACIDAD, EN EL MERCADO LABORAL DE LA REGIÓN",
            "txPgObjetivo": "•\tFOMENTAR EL EMPLEO CON EL DESARROLLO DE CAPACIDADES TÉCNICO PRODUCTIVAS DE PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "•\tINICIATIVAS DE ORDENANZA REGIONALES QUE FOMENTEN EL EMPLEO DE PERSONAS CON DISCAPACIDAD\n•\tDESARROLLO DE CAPACIDADES TÉCNICO PRODUCTIVAS A LAS PERSONAS CON DISCAPACIDAD.",
            "txPgMeta": "•\tAL AÑO 2026, SE INCREMENTARÁ EL INGRESO AL MERCADO LABORAL DEL 60% DE PERSONAS CON DISCAPACIDAD, FOMENTANDO INCLUSIÓN LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236168,
            "txPgProblema": "•\tINADECUADA ATENCIÓN A LOS POBLADORES DE LA REGIÓN EN LAS DIFERENTES OFICINAS DEL GOBIERNO REGIONAL, POR EL DESCONOCIMIENTO DE PROCEDIMIENTOS ADMINISTRATIVOS Y SERVICIOS, LO QUE ORIGINA DEMORA EN LA ATENCIÓN Y RESOLUCIÓN DE TRÁMITES Y MALOS TRATOS A LOS USUARIOS Y POBLADORES DE LA REGIÓN.",
            "txPgObjetivo": "•\tSOCIABILIZAR ENTRE LOS FUNCIONARIOS DEL GOBIERNO REGIONAL, LOS PROCEDIMIENTOS ADMINISTRATIVOS Y DE SERVICIOS QUE SE REALIZAN EN LAS DIFERENTES OFICINAS DEL GOBIERNO REGIONAL, PARA MEJORAR LA CALIDAD Y OPORTUNIDAD DE ATENCIÓN A LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "•\tCAPACITACIONES",
            "txPgMeta": "•\tAL FINALIZAR EL AÑO 2023, TODOS LOS FUNCIONARIOS DEL GOBIERNO REGIONAL CONOCERÁN DETALLADAMENTE LOS DOCUMENTOS DE GESTIÓN ADMINISTRATIVA, LO QUE PERMITIRÁ REDUCIR EL TIEMPO DE ATENCIÓN A LAS SOLICITUDES DE LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236170,
            "txPgProblema": "FALTA DE UNA POLÍTICA PARA EL APOYO AL DEPORTE, ASÍ COMO LA POCA  CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS, ESTADIOS, PARQUES,ETC. SE DEJA NOTAR LA AUSENCIA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS,ESTADIOS, PARQUES,ETC. SE DEJA NOTAR LA AUSENCIA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN, CULTURA Y DEPORTE..",
            "txPgIndicador": "•\tCONSTRUCCION DE POLIDEORTIVOS.",
            "txPgMeta": "•\tAL TÉRMINO DEL AÑO 2026, SE CONTARÁ CON LA CONSTRUCCIÓN DE UN POLIDEPORTIVO POR PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}