{
    "datoGeneral": {
        "idPlanGobierno": 19667,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cec706b8-163e-4b28-80c9-3acdd6ea6443.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08e8851d-aedd-48fd-ab4e-93fbdbe7d8a4.pdf",
        "txCodExpedienteExt": "ERM.2022006356",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126619,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA DEL DISTRITO AUMENTA Y NUESTROS VECINOS SE SIENTEN INSEGUROS.",
            "txPgObjetivo": "\"QUE LOS LINCEÑOS O PEATONES QUE PASAN POR EL DISTRITO SE SIENTAN TRANQUILOS Y LIBRES POR LAS CALLES SIN SER VICTIMAS DE ACTOS DELICTIVOS.\n ESTRATEGIA:\n•\tREALIZAR EL MAPEO Y RECONOCIMIENTO DE PUNTOS CRÍTICOS.\n•\tCOORDINACIONES CONSTANTES CON LA COMISARIA DEL DISTRITO Y EL GRUPO TERNA.\n•\tORGANIZAR Y REFORZAR LOS COMITÉS DE SEGURIDAD CIUDADANA.\n•\tCREAR EL PROGRAMA DE “RESOCIABILIZACIÓN DE JÓVENES DE LA CALLE”\n•\tSE IDENTIFICARAN A CADA INDIVIDUO Y A SUS FAMILIARES, PARA RECONOCER EL ORIGEN DE ESTA CONDUCTA.",
            "txPgIndicador": "- PERCEPCION DE INSEGURIDAD CIUDADANA.\n- TASA DE VICTIMIZACION",
            "txPgMeta": "-REDUCIR LA PERCEPCION DE INSEGURIDAD CIUDANA DEL DISTRITO A UN 90%.\n-REDUCIR LA TASA DE VICTIMIZACION A UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126621,
            "txPgProblema": "LA TRATA DE PERSONAS ES UN FENÓMENO SOCIAL QUE SIEMPRE A EXISTIDO EN LAS CALLES DE LINCE, SI CONSIDERAMOS A NUESTRO DISTRITO COMO EL CENTRO DE LIMA, ENCONTRAMOS EL ORIGEN TRANSITO Y DESTINO PARA HOMBRES, MUJERES Y NIÑOS SUJETOS A LA TRATA DE PERSONAS.\nEN ESTOS TIEMPOS, CON LA MAYOR INMIGRACIÓN DE PERSONAS EXTRANJERAS, VEMOS QUE ESTOS TIPOS DE CONDUCTAS SE HAN INCREMENTADO CONSIDERABLEMENTE, SIENDO PARA NUESTRO DISTRITO FOCO DE GENERACIÓN DE DIVERSOS DELITOS CONEXOS, TALES COMO, SICARIATO, VENTA DE DROGAS, ASALTOS EN LA VÍA PUBLICA Y ROBOS AL PASO.",
            "txPgObjetivo": "ERRADICAR EL PROXENETISMO Y PROSTITUCION DE NUESTRAS CALLES DE LINCE, PARA QUE ASI NUESTROS FAMILIARES, AMIGOS Y VECINOS PUEDAN CAMINAR TRANQUILOS SIN MALOS EJEMPLOS SOCIALES Y SENTIRSE SEGUROS. \nESTRATEGIA:\n •\tCOORDINACIONES CONSTANTES CON EL COMISARIO DISTRITAL Y CON EL MINISTERIO DEL INTERIOR.\n•\tCOORDINAR CON LA DIVISIÓN DE EXTRANJERÍA (POLICÍA DE MIGRACIONES), A FIN DE CONOCER SOBRE EL ESTADO MIGRATORIO, TANTO DE PROXENETAS COMO TRABAJADORAS SEXUALES.\n•\tPATRULLAJE DE SERENAZGO LAS 24 HORAS DEL DÍA SOBRE LOS PUNTOS DE ACCIÓN PREVIAMENTE IDENTIFICADOS.\n•\tCÁMARAS CON TRANSMISIÓN EN VIVO SOBRE LOS LUGARES PREVIAMENTE IDENTIFICADOS.\n•\tACCIONES PREVENTIVAS QUE FORTALEZCAN LOS PRINCIPIOS Y VALORES DE LA FAMILIA.\n•\tCHARLAS FAMILIARES SOBRE LAS IMPLICANCIAS DE CONTRATAR ESTE TIPO DE SERVICIOS.",
            "txPgIndicador": "-GRADO DE SATIFACCION DEL VECINO AL SALIR MAS POR EL DISTRITO.",
            "txPgMeta": "ELIMAR EL PROXENETISMO Y PROSTITUCION A UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126622,
            "txPgProblema": "LA SALUD DE LA COMUNIDAD LINCEÑA ES PREOCUPANTE, YA QUE MUCHOS NO CUENTAN CON UN SEGURO DE SALUD , ESPECIALMENTE LOS ADULTOS MAYORES Y LAS FAMILIAS DE BAJOS RECURSOS ECONOMICOS.",
            "txPgObjetivo": "CUBRI LA ATENCION DE NUESTROS VECINOS A COSTO SOCIAL , BAJO LA MEJORIA DE NUESTROS SERVICIOS, INFRAESTRUCTURA Y CONVENIOS CON EL MINSA, MUNICIPALIDAD DE LIMA, ESSALUD Y ENTIDADES PRIVADAS.\nESTRATEGIA: \n-PREVENIR Y ATENDER TODO LO QUE GUARDE RELACIÓN CON LA SALUD MENTAL.\n- PROMOVER LA PARTICIPACIÓN DE LA FAMILIA DE LOS PACIENTES Y DE LA COMUNIDAD, EN   GENERAL. \n- APRENDER LO BÁSICO DE LA ATENCIÓN, PREVENCIÓN Y ASISTENCIA DE LOS PACIENTES, MEDIANTE CLASES, CHARLAS Y CONVERSACIONES REALIZADAS POR ESPECIALISTAS. \n-MEJORAR LA ATENCIÓN DEL POLICLÍNICO MUNICIPAL BRINDANDO A NUESTROS VECINOS TARIFA A COSTO SOCIAL.\n- MOVILIZAR A NUESTROS ESPECIALISTAS HACIA LOS ADULTOS MAYORES QUE NO PUEDAN MOVILIZARSE.",
            "txPgIndicador": "GRADO DE COBERTURA DE LA ATENCION PRIMARIA DE SALUD.",
            "txPgMeta": "QUE MAS DEL 80% DEL DISTRITO CUENTE CON ACCESO A LA ATENCION PRIMARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126860,
            "txPgProblema": "LA COMPETITIVIDAD DEL DISTRITO SE ENCUENTRA PERJUDICADA POR FALTA DE EMPRENDIMIENTO, FORMALIZADION Y CAPACITACION",
            "txPgObjetivo": "QUE NUESTRO DISTRITO PRESENTE UN EMPRENDIMIENTO ALTO, OFERTA LABORAL Y  DE CALIDAD•\tCREACIÓN DE BOLSA DE TRABAJO PARA LOS ADULTOS MAYORES.\n•\tCREACIÓN DE BOLSA DE TRABAJO PARA PERSONAS CON CAPACIDADES DIFERENTE.\n•\tCREACIÓN DE LA GUARDERIA MUNICIPAL INFANTIL.\n•\tCOORDINAR CON LAS DIVERSAS EMPRESAS DEL DISTRITO A FIN DE QUE MANTENGAN UN PORCENTAJE DE EMPLEADOS LINCEÑOS DEBIDAMENTE EMPADRONADOS CON SU D.N.I.\n•\tCREAR EL PROGRAMA “PRIMERA CHAMBA” A LOS JÓVENES QUE TERMINA SECUNDARIA.  \n-       CAPACITAR A LOS TRABAJADORES INFORMALES PARA AYUDARLOS A FORMALIZAR Y DANDOLES TODAS FACILIDADES POSIBLES..",
            "txPgIndicador": "TASA DE MORTALIDAD DE PEQUEÑOS NEGOCIOS.",
            "txPgMeta": "REDUCIR LA INFORMALIDAD EN EL DISTRITO Y LA TASA DE MORTALIDAD DE PEQUEÑOS NEGOCIOS A UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127585,
            "txPgProblema": "VEMOS QUE LA MUNICIPALIDAD TIENE EMPLEADOS QUE NO TRABAJAN Y NO AYUDAN AL LINCEÑO, EMPRESARIOS, Y MENOS A LOS ADULTOS MAYORES.",
            "txPgObjetivo": "AHORAR TIEMPO, DINERO Y ESCEXO DE PERSONAL INNECESARIO. IMPLEMENTANDO  DE DISTINTOS SOFTWARE EN DISTINTAS AREAS MUNICIPALES. CAMBIANDO ASI EL MODO DE HACER TRAMITES Y FACILITANDO LA VIDA A LOS VECINOS. TENIENDO PERSONAL CON ETICA PARA EL BUEN TRATO DE LAS PEROSNAL DE LA 3ERA EDAD. \nESTRATEGIA: \n- CONTRATAR CON UNA BUENA EMPRESA DE SOFTWARE PARA QUE EL SISTEMA SEA FACIL DE MANEJAR. \n-CONTRATAR TRABAJADORES DEL DISTRITO CON EXPERIENCIA Y ETICA PARA LA MUNICIPALIDAD. \n- CAPACITAR A LOS TRABAJADORES TODAS LAS QUINCENAS PARA EL BUEN TRATO Y SERVICIO A LOS LINCEÑOS. \n- AL CAMBIAR DE EMPLEADOS CON EXPERIENCIA PUEDEN AJILIZAR LOS TRAMITES PARA NO HACERLOS TAN ENGORROZOS.",
            "txPgIndicador": "GRADO DE SATIFACCION DE LOS VECINOS EN RELACIONA  LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "INCREMENTAR LA APROBACION HACIA LOS SERVICIOS MUNICIPALES EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127590,
            "txPgProblema": "LA FALTA DE CONCESION DE ESPACIOS PUBLICOS Y DEPORTIVOS",
            "txPgObjetivo": "AUMENTAR LA RECAUDACION POR NUESTRA MISMA ADMINISTRACION MUNICIPAL DE NUESTROS ESPACIOS Y RENEGOCIAR CON LAS QUE YA ESTAN DENTRO, Y ASI PERMITIR EL MAYOR USO DE ESTAS A NUESTROS VECINOS LINCEÑOS. DE ESTE MODO TRATAR DE BAJAR LOS IMPUESTOS. \nESTRATEGIA:    \n-PODER TOMAR LA CONCECION DE LA CANCHA DE MELITON CARBAJAR. \n- HABLAR CON LUS LUGARES PUBLICOS CONSECIONADOS PARA PODER RENEGOCIAR. \n- VER QUE LUGARES PUBLICOS CONCESIONAR Y ASI TENER UN INGRESO PARA PODER CUBRIR LOS IMPUESTOS DE FAMILIAS NECESITADAS.",
            "txPgIndicador": "TASA DE MORTALIDAD DE PEQUEÑOS NEGOCIOS. Y EL AUMENTO DE EMPRESARIOS INFORMALES",
            "txPgMeta": "AUMENTAR LA TASA DE INGRESOS DE LA MUNICIPALIDAD A UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127647,
            "txPgProblema": "LA PROTECCION DE NUESTRA FLORA Y FAUNA DISTRITAL ESTA AVANDONADA. DEJANDO NUESTRAS AREAS VERDES MORIR.",
            "txPgObjetivo": "HACER DE LINCE UN DISTRITO VERDE Y ECOAMIGABLE, EN ARMINIA DE NUESTROS VECINOS, ELIMINANDO EL PLASTICO DE NUESTRO LINCE. CUIDANDO, MEJORANDO Y PROTEGIENDO LA FLORA Y FAUNA DE NUESTRO PARQUES, PLANTANDO NUEVOS ARBOLES, SANEANDO LOS ARBOLES EXISTENTES, MEJORAR LOS JARDINES DE TODOS LOS PARQUES DE LINCE. ESTRATEGIA: -IMPLEMENTAR UN ADECUADO SISTEMA DE RIEGO PARA DAR DURABILIDAD A LAS AREAS VERDES. -IMPLEMENTAR EL SISTEMA DE DE DISTRITO ECOAMIGABLE, ESTABLECIENDO MARCOS REGULATORIOS PARA LA FISCALIZACION, CUIDADO Y PROTECCION DE LAS AREAS VERDES. -REALIZAREMOS CAMPAÑAS Y ACCIONES DE SENCIBILIZACION, COMUNICACION Y DIVULGACION DE PROTECCION DE AREAS VERDES. -CUIDADO Y SANEAMIENTO DE ARBOLES ANTIGUOS PARA SU MANTEMIENTO.",
            "txPgIndicador": "M2 DE AREA VERDE RECUPERADO Y EN MANTEMIENTO.",
            "txPgMeta": "100% DE AREAS VERDES RECUPERADAS, EN MANTEMIENTO Y CUIDADO ESPECIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127673,
            "txPgProblema": "EL DISTRITO CUENTA CON PUNTOS CRITICOS DE ACUMULACION DE BASURA (ALREDEDOR DE LOS MERCADOS ) Y MANETENER LIMPIAS NUESTRAS CALLES",
            "txPgObjetivo": "MANTENER LIMPIO NUESTRO DISTRITO CON LA RECOLECCION, TRANPORTEY DISPOSICION FINAL DE LOS RESIDUOS SOLIDOS. PONIENDO EN PRACTICA EL CUIDADO DE NUESTRO MEDIO AMBIENTE ENSEÑANDO A NUESTROS VECINOS  LOS PRINCIPIOS DE LA ECOEFICIENCIA Y PREVENCION DE RIESGO AMBIENTAL. PROTEGIENDO LA SALUD DE LOS LINCEÑOS Y PROMOVIENDO EL RECICLAJE. \nESTRATEGIA: \n-IMPLEMENTAR UN SISTEMA DE CONTENEDORES MAGNETICOS QUE PERMITAN EL ESPACIO LIMPIO EN LAS AVENIDAS Y ZONAS DE NUESTRO DISTRITO. \n-ADQUIRIREMOS Y DESPLEGAREMOS LAS MAQUEINARIAS NECESARIAS PARA CUBRIR LA DEMANDA DE RECOLECCION DE RESIDUAS. \n- DESARROLLAREMOS CAMPAÑAS DE CONCIENTIZACION FRENTE AL RECOJO Y RECICLAJE EN EL DISTRITO. \n- IMPLEMENTAREMOS UN PLAN DE RECOJO DE RESIDUOS QUE CUENTEN CON UN HORARIO APROPIADO PARA LA RECOLECCION.",
            "txPgIndicador": "GRADO DE COBERTURA DEL SERVICIO DE LIMPIEZA PUBLICA .",
            "txPgMeta": "100% DE COBERTURA A NIVEL DISTRITLA DE LA LIMPIEZA PUBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127724,
            "txPgProblema": "EL ENTORNO URBANO DEL DISTRITO PRESENTA CONTAMINACION VISUAL Y SONORA, VOLVIENDOSE POCO AMIGABLE CON EL VECINO.",
            "txPgObjetivo": "ELIMINAR TODO TIPO DE CONTAMINACION INCLUYENDO LA VISUAL Y SONORA. SANCIOANDO A LOS VECINOS QUE NO CUMPLAN CON LA MEJORA DEL DISTRITO. \nESTRATEGIA: \n-LIMPIEZA AEREA DE CABLEADO EN EL DISTRITO.\n -IMPULSAREMOS LA FISCALIZACION DE CONTAMINACION VISUAL Y SONORA. \n-IMPULSAREMOS LA FISCALIZACION DE AUTOS ABANDONADOS. \n-SE FISCALIZARA LA CONTAMINACION AUDITIVA PARA NO PASAR LOS DECIBELES PERMITIDOS.",
            "txPgIndicador": "LIMITE DE DECIBELES POR PUNTOS DE MEDICION SONORA.",
            "txPgMeta": "NO SOBREPASAR LOS DECIBELES SONOROS PERMITIDOS.Y MEJORAR LA VISUALIDAD DEL DISTRTITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127941,
            "txPgProblema": "EL DISTRITO NO CUENTAN CON UN SISTEMA DE GESTICION DE RIESGO DE DESASTRES QUE SEA PROPORCIONAL AL NIVEL DE RIESGO EXISTENTE, ASI COMO EL TAMAÑO DE POBLACION EXISTENTE",
            "txPgObjetivo": "EL DISTRITO CONTARA CON UN SISTEMA DE GESTION DE RIEGO DE DESASTRES QUE SEA PROPORCIONAL AL NIVEL DE RIESGO EXISTENTE PARA TODOS NUESTROS VECINOS. \nESTRATEGIA: \n-IMPLEMENTAR UN ADECUADO SGRD , CAPACITANDO A LA POBLACION Y SEÑALIZANDO LAS ZONAS SEGURAS Y DE EVACUACION DEL DISTRITO. \n-IMPLEMENTAREMOS EL CENTRO DE OPERACIONES DE EMRGENCIA LOCAL (COEL) EQUIPANDON ADECUADAMENTE Y DOTANDOLO DE TRANSPORTE, Y EHERRAMIENTAS NECESARIAS PARA PODER RESPOJNDER OPORTUNAMENTE A CUALQUIER TIPO DE DESASTRE DE ORIGEN NATURAL. \n-INCORPORAREMOS LOS ESTUDISO DE RIESGO DEL DISTRITO, QUE NOS PERMITAN EJERCER EL CONTROL URBANO EFECTIVO Y ASI CUMPLIR CON LA ZONIFICACION URBANA, PARAMETROS URBANISTICOS Y EL REGLAMENTO DE EDIFICACIONES , CON EL FIN DE REDUCIR EL RIESGO DE DESASTRES Y EVITAR LA GENERACION DE NUEVOS RIESGOS. \n-CON AYUDA DE DEFENSA CIVIL Y LOS BOMBEROS VER LOS NEGOCIOS Y EDIFICACIONES MAL CONSTRUIDOS Y CON PROBLEMAS DE EVACUACION.",
            "txPgIndicador": "GRADO DE IMPLEMENTACION DE DEL SISTEMA DE GESTION DE RIESGO DE DESASTRES A NIVEL LOCAL",
            "txPgMeta": "100% DE IMPLEMENTACION DEL SISTEMA DE GESTION DE RIESGO DE DESASTRES A NIVEL LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127946,
            "txPgProblema": "LA MUNICIPALIDAD SE ORGANIZA BAJO UN ENFOQUE TRADICIONAL QUE DIFICULTA LA INNOVACION Y AGILIDAD EN LA RESPUESTA A LAS NECESIDADES DE LA POBLACION",
            "txPgObjetivo": "LA MUNICIPALIDAD SE ORGANIZA BAJO UN ENFOQUE DE GESTION POR RESULTADOS Y ENFOQUE ABIERTO, AYUDANDO A LA POBLACION AGILIZAR SUS TRAMITES SIN TANTA BUROCRACIA. ESTRATEGIA: \n-IMPLEMENTAREMOS UNA PLATAFORMA MAC EXPRESS QUE OFRESCA LOS PRINCIPALES TRAMITES DEL ESTADO A LA POBLACION, TALES COMO TRAMKTES DE SUNAT, RENIEC, SUNARP, MINISTERIO DE TRASPORTE, ETC. \n-ESTABLECER CANALES DE ATENCION VIRTUAL Y GESTION DE CITAS PARA FACILITAR LA ATENCION DE LOS VECINOS. Y PRESENCIAL PARA LOS ADULTOS MAYORES. \n-CREAREMOS LA DEFENSORIA DEL VECINO, OFICINA QUE RECOGERA DENUNCIAS DE LOS VECINOS, SOBRE LAS MALAS PRACTICAS O ABUSOS.\n -DESARROLLAREMOS UNA ATENCION MUNICIPAL DE LUNES A DOMINGO EN TODAS LAS OFICINAS Y AREAS MUNICIPALES. TRANSPARENTAREMOS LA SESION DE CONSEJO , HACIENDOLAS PUBLICAS, DESCENTRALIZADAS Y VIRTUALES.",
            "txPgIndicador": "GRADO DE SATIFACCION DEL VECINO EN RELACION A LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "INREMENTAR LA APROVACION DE LOS SERVICIOS MUNICIPALES A UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127948,
            "txPgProblema": "LA FISCALIZACION MUNICIPAL NO ES EFICIENTE Y CAPAS, REPORTANDOSE CIERTOS CASOS DE ABUSOS FISICOS Y CORRUPCION.",
            "txPgObjetivo": "LA FISCALIZACION MUNICIPAL LLEGA SER EFICIENTE, RESPETANDO LOS REDECHOS DE LOS VECINOS Y EMPRENDEDORES DEL DISTRITO , HACIENDO CUMPLIR LAS DISPOSICIONES MUNICIPALES. \nESTRATEGIA: \n-ESTABLECEREMOS LA DEFENSORIA DEL VECINO PARA CANALIZAR DENUNCIAS POR MALAS PRACTICASPOR PARTE DEL PERSON AL DE FISCALIZACION. \n-ESEGURAREMOS EL MNATEMIENTO DEL ORDEN PUBLICO EN TODO EL DISTRITO, EVITANDO LA INTERRUPCION DE VIAS Y ESPACIOS PUBLICOS POR PARTE COMERCIO Y ACTIVIDADES.\n -CAPACITAREMOS AL PERSONAL DE FISCALIZACION PAFRA QUE DESMPEÑEN COMO PROMOTORES DE LA FORMALIZACION, GENERANDO ORIENTACION AL VECINO Y COMERCIANTE, EVITANDO EL ABUSO.",
            "txPgIndicador": "REDUCCION DE QUEJAS DE MALAS PRACTICAS FISCALIZADORAS.",
            "txPgMeta": "90% DE REDUCCION DE QUEJAS DE MALAS PRACTICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}