{
    "datoGeneral": {
        "idPlanGobierno": 18784,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc7b6a5a-dbf2-4c8f-a8ad-5a192a758b63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23c42518-d315-4fef-b7dd-b444f877fef7.pdf",
        "txCodExpedienteExt": "ERM.2022008081",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150713,
            "txPgProblema": "1. DEFICIENCIA EN LA INFRAESTRUCTURA DE LOS PRONOEIS, PROGRAMA NO ESCOLARIZADO QUE BRINDA ATENCIÓN A NIÑOS DE 3 A 5 AÑOS DE EXTREMA POBREZA.\n2. SE CUENTA CON 6 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL ES DECIR E BAJA COMPLEJIDAD Y CUAL SOLO ATIENDE AL 70% DE\tLA POBLACIÓN, EXISTIENDO ZONAS DE GRAN DEMANDA Y QUE NO ACCEDEN A ESTE SERVICIO.\n3. PRESENCIA E INCREMENTO DE JÓVENES ENTRE 14 Y 18 AÑOS EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES CRIMINALES, BANDAS CRIMINALES, PANDILLAS, REGLAJE Y MARCAJE, ROBO, HURTO, SECUESTRO).\n4. DEFICIENCIA EN EL ACCESO A INTERNET EN LAS ZONAS ALTAS DE ALTO SELVA ALEGRE.",
            "txPgObjetivo": "1. IDENTIFICAR LAS ÁREAS DENTRO DEL DISTRITO DESTINADAS A EDUCACIÓN QUE\tPUEDAN SER HABILITADA CON INFRAESTRUCTURA ADECUADA PARA\tESTE GRUPO VULNERABLE.\n2. INCREMENTAR ESTE SERVICIO DE SALUD EN ZONAS SIN ESTE SERVICIO.\n3. DISEÑAR, IMPLEMENTAR Y EJECUTAR EL PROGRAMA PARA EVITAR EL INGRESO DE JÓVENES EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES, BANDAS, PANDILLAS, ETC.), A TRAVÉS DE UN CONJUNTO DE ACCIONES DESTINADAS A SU MEJOR SOCIALIZACIÓN Y COMPROMISO CON LA CIUDAD.\n4. MEJORAR EL ACCESO AL SERVICIO DE INTERNET EN LAS ZONAS ALTAS DEL DISTRITO, A TRAVES DE EMPRESAS PRESTADORAS DE SERVICIO DE INTERNET.",
            "txPgIndicador": "1.-\n1.1. NÚMERO DE ÁREA DESTINADA A EDUCACIÓN.\n1.2. POBLACIÓN DE NIÑOS DE 3 A 5 AÑOS QUE ACCEDEN A ESTE SERVICIO.\n2. NÚMERO DE ESTABLECIMIENTOS EN ZONAS MARGINALES.\n\n3.- \n3.1. REGISTRO Y MAPA ZONAL DE DESERCIÓN ACADÉMICA EN COLEGIOS PÚBLICOS DE CUARTO Y QUINTO DE SECUNDARIA, ENTRE LOS AÑOS 2017 A 2019 Y DE 2020 A 2021.\n3.2.\tREGISTRO DE DENUNCIAS POR DELITOS COMUNES COMO HURTO, ROBO, VANDALISMO, SECUESTRO.\n3.3. REGISTRO Y MAPA ZONAL DE DENUNCIAS POR DELITOS ESPECIALES COMO REGLAJE Y MARCAJE, BANDA CRIMINAL, ORGANIZACIÓN CRIMINAL.\n3.4. REGISTRO Y MAPA ZONAL DE DENUNCIAS POR MALTRATO FAMILIAR, VIOLENCIA DOMÉSTICA.\n3.5. PORCENTAJE DE INGRESO PER CÁPITA POR DISTRITO EN LA PROVINCIA DE AREQUIPA.\n3.6. MAPA DE INCIDENCIA DELICTIVA POR ZONAS Y DISTRITOS.\n3.7. CORRELACIÓN DE MAPAS ZONALES DELICTIVOS, DESERCIÓN ACADÉMICA,\tVIOLENCIA DOMÉSTICA Y FAMILIAR E INGRESOS PER CÁPITA EN LA PROVINCIA DE AREQUIPA.\n4.- CANTIDAD DE ZONAS ALTAS CON ACCESO AL SERVICIO DE INTERNET.",
            "txPgMeta": "1.-\n1.1. AL 2023: IDENTIFICACIÓN DE TODAS LAS ÁREAS DESTINADAS A EDUCACIÓN Y POTENCIALES A SER INTERVENIDAS.\n1.2. AL 2025: HABILITACIÓN DE INFRAESTRUCTURA EN EL 25 % DE ÁREAS IDENTIFICADAS COMO MÁS VULNERABLES. \n2. AL 2025: CREACIÓN DE UN ESTABLECIMIENTO DE SALUD DE ATENCIÓN DE PRIMER NIVEL EN VILLA ECOLÓGICA.\n\n3.-\n3.1. AL 2023: IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA “CAMPEONES PARA EL FUTURO” EN LA QUE LES BRINDAREMOS LO NECESARIO EN INFRAESTRUCTURA DEPORTIVA,\tPROFESORES ESPECIALIZADOS\t\tY FINANCIAMIENTO A LOS TALENTOS PARA SU PARTICIPACIÓN EN CAMPEONATOS NACIONALES E INTERNACIONALES.\n3.2. AL 2023: FORTALECIMIENTO DE LAS JUNTAS VECINALES A TRAVÉS CAPACITACIONES PERMANENTES EN DIFERENTES RAMAS PONIENDO ÉNFASIS EN LOS JÓVENES.\n3.3. AL 2024: DISMINUCIÓN EN LOS PORCENTAJES DE DESERCIÓN ACADÉMICA EN LOS COLEGIOS PÚBLICOS, EN LOS AÑOS DE CUARTO Y QUINTO DE SECUNDARIA, EN COMPARACIÓN CON EL PROMEDIO DE LOS ÚLTIMOS CINCO AÑOS ANTERIORES.\n3.4. AL 2024: DISMINUCIÓN EN EL NÚMERO DE DENUNCIAS POR VIOLENCIA DOMÉSTICA Y MALTRATO FAMILIAR, SUMADO A UN AUMENTO DE LA OFERTA SOCIAL PARA LAS FAMILIAS SELECCIONADAS PARA EL PROGRAMA.\n3.5. AL 2024: CREACIÓN Y PUESTA EN VALOR DE CLUBES DEPORTIVOS JUVENILES.\n3.6. AL 2026-2027: DISMINUCIÓN DE 40% DE JÓVENES ENTRE 14 Y 18 AÑOS INVOLUCRADOS EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES CRIMINALES, BANDAS CRIMINALES, PANDILLAS, REGLAJE Y MARCAJE, ROBO, HURTO, SECUESTRO).\n4.- AL 2025: AUMENTO DE ZONAS ALTAS QUE TENGAN EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151243,
            "txPgProblema": "1. CAÍDA EN EL SECTOR TURÍSTICO DEJANDO DE PERCIBIR INGRESOS POR TURISMO INTERNACIONAL Y NACIONAL.\n2. FALTA DE APOYO E INVERSIÓN PARA EL SECTOR MICRO EMPRESARIAL, ASÍ COMO PARA EL SECTOR INFORMAL (AMBULATORIO) CONFORMADO EN SU MAYORÍA POR GRUPOS VULNERABLES (MUJERES, ADULOS MAYORES).\n3. SERVICIO DEFICIENTE EN NUEVOS ASENTAMIENTOS HUMANOS DEL DISTRITO\n4. SEGÚN EL DIAGNÓSTICO DE BRECHAS 2019 DE ALTO SELVA ALEGRE SE REGISTRÓ QUE LA INCIDENCIA DE LA POBREZA TOTAL EN ASA ES DEL 18,9 %, ABARCANDO EN PROMEDIO A\t14456 HABITANTES DEL DISTRITO; EL ÍNDICE DE POBREZA EXTREMA ES DE 2,8 %, AFECTANDO A 1576 HABITANTES. LA POBREZA ABSOLUTA ES DE 21,2 %, ABARCANDO A 15446 HABITANTES.",
            "txPgObjetivo": "1.-PROMOVER LA CONSOLIDACIÓN DEL MEGAPROYECTO PARQUE ECOLOGICO REGIONAL LAS ROCAS\nDE CHILINA, PROYECTO DE INTERÉS PÚBLICO LOCAL, REGIONAL Y NACIONAL Y SERÁ UN INSTRUMENTO\tDE DESARROLLO ECONÓMICO, SOCIAL Y AMBIENTAL.\n2.- DESTINAR\tRECURSOS ECONÓMICOS COMO CRÉDITOS Y ESTÍMULOS A BAJA TASA DE INTERÉS O INTERÉS CERO INCLUSIVE A FONDO PERDIDO (APOYADO EN LA COOPERACIÓN INTERNACIONAL.\n3.- DOTAR A AREQUIPA DE UN SERVICIO DE TRANSPORTE EFICIENTE, ES DECIR ORDENADO,\tLIMPIO, FLUIDO, CONFORTABLE, SIN CONTAMINACIÓN, QUE SATISFAGA\tLAS EXPECTATIVAS DEL CIUDADANO AREQUIPEÑO.\n4.- CREAR FUENTES DE TRABAJO INMEDIATO A TRAVÉS DE LA CREACIÓN DE LA RED DE HUERTOS URBANOS DE ASA.",
            "txPgIndicador": "1.- REALIZACIÓN\tDEL\tEXPEDIENTE TÉCNICO.\n2.-\n2.1. NÚMERO DE CRÉDITOS OTORGADOS.\n2.2. NUMERO DE CAPACITACIONES\n3.- \n3.1. CONSTRUCCIÓN DE POR LO MENOS UN NUEVO PUENTE QUE CONECTE ALTO SELVA ALEGRE CON CAYMA ALTURA DE LA 54.\n3.2. BAJAR EN UN 50% EL TIEMPO QUE DEMORA EL CIUDADANO ENTRE EL ORIGEN DE SU RUTA Y SU DESTINO.\n3.3. BAJAR LOS NIVELES DE CONTAMINACIÓN PRODUCTO DE LA EMISIÓN DE GASES VEHICULARES EN UN 80%.\n4.- INCLUSIÓN DE GRUPOS VULNERABLES, MUJERES Y ADULTOS MAYORES.",
            "txPgMeta": "1.- AL 2024: EJECUCIÓN DEL PROYECTO ETAPA I\n2.- \n2.1. INVENTARIAR # DE CRÉDITOS.\n2.2. MEDIR EL IMPACTO ECONÓMICO Y SOCIAL.\n4.- 90% DE GRUPOS VULNERABLES INCLUIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151411,
            "txPgProblema": "1.-  SERVICIO DE LIMPIEZA PÚBLICA DEFICIENTE POR EL COLAPSO\tDE\tLOS CONTENEDORES Y ATENCIÓN INOPORTUNA DEL RECOJO DE RESIDUOS POR PARTE DE LAS COMPACTADORES.\n2.- \n2.1. DEFICIENCIA EN LA COBERTURA VEGETAL Y MAL MANEJO DE AREAS VERDES.\n2.2. DEFICIENTES AREAS VERDES Y RECREATIVAS EN EL DISTRITO.\n3.-  DESCONOCIMIENTO DE HERRAMIENTAS QUE AYUDEN A MEJORAR EL MEDIO AMBIENTE.",
            "txPgObjetivo": "1.- \n1.1. MEJORAR EL SISTEMA INTEGRADO DEL TRATAMIENTO DE LOS RESIDUOS\tSÓLIDOS PARTIENDO DE LA SEGREGACIÓN EN LA FUENTE.\n1.2. FORTALECER EL SISTEMA DE RECICLAJE DE RESIDUO INORGÁNICOS.\n1.3. DESARROLLAR PROGRAMAS DE EDUCACIÓN Y CAPACITACIÓN PARA EL TRATAMIENTO DE\nRESIDUOS EN LOS DOMICILIOS.\n2.-\n2.1. DESARROLLAR PROGRAMAS Y ACTIVIDADES EN LA FORESTACIÓN DEL DISTRITO\n2.2. IMPLEMENTAR LAS CAPACITACIONES TÉCNICA AL PERSONAL DE ÁREAS VERDES DEL DISTRITO.\n2.3. AMPLIAR LAS ÁREAS VERDES Y RECREATIVAS DEL DISTRITO.\n2.4. CREAR E IMPLEMENTAR LA RED DE HUERTOS URBANOS.",
            "txPgIndicador": "1.-\n1.1. DISMINUCIÓN DEL 40 % DE LOS RESIDUOS SÓLIDOS EN LOS CONTENEDORES.\n1.2. AHORRO EN HORAS HOMBRES, COMBUSTIBLE Y MANTENIMIENTO DE VEHÍCULOS POR LA DISMINUCIÓN DE LOS VIAJES AL BOTADERO CONTROLADO EN YURA.\n2.-\n2.1. NÚMERO DE ÁRBOLES PLANTADOS.\n2.2. NÚMERO DE CAPACITACIONES.\n2.3. METRO CUADRADO DE ÁREAS DESTINADAS A HUERTOS.\n3.- NÚMERO DE TALLERES.",
            "txPgMeta": "1.-\n1.1. OPTIMIZACIÓN EN UN 40 % EN EL SERVICIO DE LIMPIEZA PÚBLICA.\n1.2. INSTALACIÓN PRIMERA PLANTA DE ABONOS ORGÁNICOS.\n2.- \n2.1.  15 MIL ARBOLES ENTRE FORESTALES, FRUTALES Y NATIVOS PLANTADOS EN EL DISTRITO.\n2.2.  20,000\tM2\tDE\tHUERTOS URBANOS HABILITADOS.\n3.- TALLERES EN LOS 05 SECTORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151741,
            "txPgProblema": "1.- PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO,\tVANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR.\n2.- \n2.1. INDIFERENCIA POR PARTE DE LA CIUDADANÍA RESPECTO DE LAS POLÍTICAS PÚBLICAS QUE IMPLEMENTA EL GOBIERNO LOCAL.\n2.2. MINIMA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROCESOS DEL\nPRESUPUESTO PARTICIPATIVO, ESTO EVITA QUE LOS CIUDADANOS Y AUTORIDADES DESARROLLEN UN TRABAJO CONJUNTO,\nPARA TOMAR DECISIONES SOBRE EL DESTINO DE LOS RECURSOS PÚBLICOS.\n3.- \n3.1. INEFICIENCIA EN LA EJECUCIÓN\tDEL PRESUPUESTO. \n3.2. LO NO GASTADO, EN EL PERIODO REPRESENTAN OPORTUNIDADES PERDIDAS DE EJECUCIÓN DE OBRAS Y PROYECTOS.\n3.3. EN UNA SOCIEDAD CON CARENCIA DE INFRAESTRUCTURA BÁSICA (SALUD, EDUCACIÓN, SANEAMIENTO) ES UN INDICADOR DE NEGLIGENCIA: \"CONTAR CON LOS RECURSOS Y NO EJECUTARLOS EN BENEFICIO DE LOS VECINOS MÁS VULNERABLES\".\n3.4. CAUSAS DETERMINANTES:\n- FALTA DE CAPACIDAD TÉCNICA E IMPROVISACIÓN EN LA ELABORACIÓN DE LOS PROYECTOS.\n- DESINTERÉS EN IDENTIFICAR PROYECTOS QUE SOLUCIONEN FALENCIAS SOCIALES.\n- FALTA DE VISIÓN ESTRATÉGICA A MEDIANO O LARGO PLAZO POR EL AFÁN DE INMEDIATEZ DE RESULTADOS CON FINES POLÍTICOS.\n- POR CORRUPCIÓN.",
            "txPgObjetivo": "1.- \n1.1. DISEÑO, PROGRAMACIÓN, ELABORACIÓN Y DIFUSIÓN DE APLICATIVO WEB DIRIGIDO AL CIUDADANO, INTEGRADO AL PERSONAL DE SERENAZGO Y POLICÍA NACIONAL, ORIENTADO A REDUCIR EL TIEMPO DE RESPUESTA FRENTE A UNA DENUNCIA DE FLAGRANCIA, VANDALISMO, ATENTADO CONTRA LA PROPIEDAD PRIVADA Y/O MALTRATO FAMILIAR.\n1.2. RECUPERACIÓN DE ESPACIOS PÚBLICOS\n2.- \n2.1. CONSOLIDAR EL PRESUPUESTO PARTICIPATIVO COMO HERRAMIENTA EFICAZ DE REPRESENTACIÓN Y PARTICIPACIÓN EN DEMOCRACIA. \n2.2. INCLUIR EN LOS DEBATES DE LAS POLÍTICAS PÚBLICAS, LA SABIDURÍA POPULAR DE LOS PROCESOS DE PARTICIPACIÓN CIUDADANA.\n2.3. CONVOCAR, CAPACITAR Y COMPROMETER A LA SOCIEDAD CIVIL ORGANIZADA\tEN LA PROGRAMACIÓN, FORMULACIÓN, APROBACIÓN, EJECUCIÓN Y EVALUACIÓN DEL PRESUPUESTO PÚBLICO.\nCAPACITAR AUTORIDADES, FUNCIONARIOS Y SERVIDORES PÚBLICOS, CON TÉCNICAS EN PLANIFICACIÓN\t\t\t\t\tY PRESUPUESTO, GARANTIZANDO UNA GESTIÓN MUNICIPAL EFICIENTE Y EL CORRECTO FUNCIONAMIENTO DE UNA MODERNA ADMINISTRACIÓN MUNICIPAL.\n3.- ESTABLECER LAS CONDICIONES TÉCNICAS Y PROFESIONALES CON EL FIN DE LOGRAR PROYECTOS QUE SATISFAGAN LOS PRINCIPALES REQUERIMIENTOS DE LA POBLACIÓN MÁS VULNERABLE MEDIANTE LA EJECUCIÓN DE OBRAS QUE, EN GENERAL, BENEFICIAN A TODA LA SOCIEDAD, MAXIMIZANDO EL USO DEL PRESUPUESTO ASIGNADO.",
            "txPgIndicador": "1.- \n1.1. PORCENTAJE DE DENUNCIAS POR DISTRITO Y DELITOS ENTRE LOS PERIODOS 2015 A 2021.\n1.2. MAPA LOGÍSTICO Y RUTAS DE SERENAZGO Y PNP, POR DISTRITO.\n1.3. MAPA POR DISTRITO DE LAS PRINCIPALES ZONAS DE OCURRENCIA DELICTIVA.\n1.4. IDENTIFICACIÓN DE ESPACIOS PÚBLICOS INSEGUROS.\n2.-\n2.1. REGISTRO PROPORCIONADO POR LA GERENCIA DE PLANIFICACIÓN Y PRESUPUESTO DE AGENTES PARTICIPANTES EN LOS PROCESOS DE PRESUPUESTOS PARTICIPATIVOS, PROYECTOS APROBADOS Y ESTADO DE EJECUCIÓN Y EVALUACIÓN DE ESTOS.\n2.2. INSTRUMENTOS DE MEDICIÓN DE DESEMPEÑO:\nA) SEGUIMIENTO Y MONITOREO: SE REALIZA LA MEDICIÓN PERIÓDICA DE LOS INDICADORES DEFINIDOS POR CADA ETAPA DEL PROCESO DE PRESUPUESTO PARTICIPATIVO, DESDE LOS SECTORES OPERATIVOS HASTA LOS ALTOS MANDOS.\nB) EVALUACIÓN DE PROGRAMAS Y PROYECTOS: LOS DATOS RECOLECTADOS EN EL PUNTO ANTERIOR DEBEN COTEJARSE CON LOS OBJETIVOS DEFINIDOS PREVIAMENTE EN LA PLANEACIÓN ESTRATÉGICA.\nC) AUDITORÍA FINANCIERA Y DE DESEMPEÑO: LOS MECANISMOS DE CONTROL Y PUBLICIDAD DE LA INFORMACIÓN FINANCIERA MEDIANTE LOS PROCEDIMIENTOS DE AUDITORÍA INTERNA Y EXTERNA GARANTIZAN LA TRANSPARENCIA Y LA ADECUADA RENDICIÓN DE CUENTAS DE CADA UNO DE LOS ORGANISMOS DEL ESTADO.\n3.-\n3.1. PORCENTAJE DEL PRESUPUESTO EJECUTADO\n3.2. MONTO EJECUTADO/ PRESUPUESTO",
            "txPgMeta": "1.-\n1.1. 2023-2024: DIFUSIÓN Y DESCARGA DE APLICATIVO CIUDADANO SOS ASA INTEGRANDO AL SERENAZGO Y PNP.\n1.2. 2024-2025: DIFUSIÓN Y DESCARGA DEL APLICATIVO CIUDADANO CON ALCANCE A TODA EL DISTRITO .\n1.3. 2024-2025: MEJORA EN LA PERCEPCIÓN CIUDADANA EN CUANTO AL TIEMPO DE RESPUESTA DE ATENCIÓN DEL PERSONAL DE SERENAZGO Y PNP, A TRAVÉS DEL APLICATIVO CIUDADANO.\n1.4.  2025-2026: MEJORA EN LA PERCEPCIÓN\tCIUDADANA RESPECTO A LAS INSTITUCIONES DEL SERENAZGO Y PNP, CON RELACIÓN A LOS TIEMPOS DE RESPUESTA FRENTE A UNA DENUNCIA CIUDADANA.\nRECUPERACIÓN DE 20M2 DE ESPACIOS PÚBLICOS INSEGUROS VOLVIÉNDOLOS PRODUCTIVOS Y SEGUROS.\n2.-\n2.1. ACTUALIZACIÓN AL 100% DEL PADRÓN DE ORGANIZACIONES DE SOCIEDAD CIVIL CON DERECHO DE REPRESENTACIÓN EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.\n2.2. INCREMENTAR EN UN 100% LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO DE CADA AÑO.\n3.- \n3.1. 1ER AÑO: MAYOR AL 75%\n3.2.  2DO AÑO: MAYOR AL 85%\n3.3.  3ER AÑO: MAYOR AL 90%\n3.4.  4TO AÑO: MAYOR AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}