{
    "datoGeneral": {
        "idPlanGobierno": 29064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04855210-3688-46ef-92da-4e25465d9093.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26ca25c7-71b8-4bf5-8adf-80dee0dadef9.pdf",
        "txCodExpedienteExt": "ERM.2022005998",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136419,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN INICIAL, PRIMARIO Y SECUNDARIO)",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\nN° DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL EQUIPAMIENTO INTEGRAL AL 100%.\nASÍ MISMO DEBE REALIZARSE PERMANENTEMENTE CAPACITACIÓN A LOS DOCENTES DEL ÁMBITO DEL DISTRITO, EN COORDINACIÓN CON LA UGEL DE QUISPICANCHIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136438,
            "txPgProblema": "DESNUTRICIÓN Y MORTALIDAD INFANTIL",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\nN° DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL EQUIPAMIENTO INTEGRAL AL 100%.\nASÍ MISMO DEBE REALIZARSE PERMANENTEMENTE CAPACITACIÓN A LOS DOCENTES DEL ÁMBITO DEL DISTRITO, EN COORDINACIÓN CON LA UGEL DE QUISPICANCHIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136468,
            "txPgProblema": "CARENCIA DE SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL EN LAS NUEVAS ASOCIACIONES, CALLES, COMUNIDADES Y SECTORES DEL DISTRITO DE CAMANTI - QUINCEMIL.",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BÁSICO CONSTRUIDOS EN EL ÁMBITO PROVINCIAL.\nN° CAPTACIONES DE AGUA IMPLEMENTADOS EN LA CAPITAL DE PROVINCIA.",
            "txPgMeta": "LOGRAR AL 2026, QUE EL 100% DE LA POBLACIÓN TENGA UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGÜE CONCLUIDO. \nEN EL CASO DEL DISTRITO, AL 2026 SE DEBE TENER RESULTADO EL SISTEMA DE ABASTECIMIENTO DE AGUA EN FORMA PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136482,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 15 AÑOS Y MENORES DE 18 AÑOS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS DE LAS COMUNIDADES, Y SECTORES CON UN DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136565,
            "txPgProblema": "SUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN\n\nN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\n\nN° DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LA MUNICIPALIDAD, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO.\n\nEN EL CASO DE LA CAPITAL DEL DISTRITO DE CAMANTI, ADICIONALMENTE DEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACIÓN QUE INCORPORE LAS TRADICIONALES FERIAS DOMINICALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136605,
            "txPgProblema": "EXISTENCIA DE MINERÍA ILEGAL E INFORMAL.",
            "txPgObjetivo": "IMPULSAR LA MINERÍA RESPONSABLE, LOGRANDO QUE SE FORMALICEN E INCORPOREN A LA ECONOMÍA FORMAL, BENEFICIANDO A LA POBLACIÓN DONDE SE EXPLOTA EL RECURSO MINERO.",
            "txPgIndicador": "N° DE EMPRESAS MINERAS FORMALIZADAS",
            "txPgMeta": "AL 2026 LA MINERÍA DEBE SER FORMAL Y RESPONSABLE EN MATERIA MEDIO AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136638,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTIÓN, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES DEL DISTRITO DE CAMANTI. \nASÍ MISMO, PROPICIAR EL FORTALECIMIENTO DE LOS CENTROS POBLADOS QUE EXISTAN Y QUE RECIENTEMENTE FUERON CREADOS POR LA PROVINCIA.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO, EL CATASTRO DEL DISTRITO DE CAMANTI, UN PLAN DE  DESARROLLO DE LA ZONA RURAL, Y EL  PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136656,
            "txPgProblema": "INADECUADA EXPLOTACIÓN MINERA, ARTESANAL E INFORMAL, EL MISMO QUE AFECTA LA SOSTENIBILIDAD MEDIO AMBIENTAL, EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROPICIAR LA FORMALIZACIÓN DE LA EXPLOTACIÓN MINERA, SEA ARTESANAL, PEQUEÑA Y MEDIANA MINERÍA, PARA EVITAR LA DEPREDACIÓN MEDIO AMBIENTAL, BUSCANDO ACCIONES DE REFORESTACIÓN, Y LA RECUPERACIÓN DE SUELOS ACTUALMENTE DEPREDADOS.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.\n\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DIRECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136674,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS DE GESTIÓN REFERIDOS A ZONIFICACIÓN, ECONÓMICA ECOLÓGICA (ZEE) DEL ÁMBITO PROVINCIAL. ASÍ FALTA DE SANEAMIENTO FÍSICO LEGAL, INTER DISTRITAL, INTER PROVINCIAL, E INTER REGIONAL.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TÉCNICAS EXISTENTES SOBRE DEMARCACIÓN TERRITORIAL. COMPROMETER A LA REGIÓN PARA QUE SE CUMPLA LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN APROBADOS.\nN° DE NORMAS LEGALES QUE APRUEBAN LA DEMARCACIÓN TERRITORIAL EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTIÓN REFERIDOS A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA ZEE. \nDE IGUAL MANERA AL 2026, DEBE ESTAR SANEADO FÍSICA Y LEGALMENTE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136685,
            "txPgProblema": "MUNICIPALIDADES SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LAS MUNICIPALIDADES COMO ENTIDADES LÍDERES Y REPRESENTATIVAS EN CADA DISTRITO.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES  SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DEBE RECUPERAR EL LIDERAZGO EN EL DISTRITO Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136710,
            "txPgProblema": "MUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES, EFICACES, Y CUMPLIMIENTO DE METAS QUE TIENE EL GOBIERNO CENTRAL.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 99.99%, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO PROVINCIAL Y REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136724,
            "txPgProblema": "DÉBIL Y POCA PARTICIPACIÓN EN EL GOBIERNO LOCAL POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL A TODAS LAS INSTITUCIONALES ESTATALES, NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}