{
    "datoGeneral": {
        "idPlanGobierno": 28556,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73730433-8e12-4351-9014-eac21159b9ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/875d7a0c-9b35-4253-b3ef-fa7e90ab5378.pdf",
        "txCodExpedienteExt": "ERM.2022015616",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228476,
            "txPgProblema": "¿\tFALTA DE SANEAMIENTO FÍSICO LEGAL EN ALGUNOS SECTORES DEL DISTRITO Y SERVICIOS BÁSICOS PRINCIPALES\n¿\tPROBLEMAS DE SEGURIDAD CIUDADANA, INCREMENTO DE DELITOS Y FALTAS QUE AFECTA POBLACIÓN\n¿\tFALTA DE INFRAESTRUCTURAS Y BAJO NIVEL DE RENDIMIENTO ACADÉMICO EN LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n¿\tINSUFICIENTE ESCENARIO DEPORTIVO PARA LA PRÁCTICA DE LAS DISCIPLINAS, ACTIVIDADES FÍSICAS Y RECREATIVAS EN EL DISTRITO.",
            "txPgObjetivo": "PLANIFICAR DE ASISTENCIA TÉCNICA PARA EL\nSANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS Y ACCESO A\nPROGRAMAS DE VIVIENDA SOCIAL DEL ESTADO\nB. BRINDAR Y MEJORAR LOS SERVICIOS DE AGUA Y\nDESAGÜE QUE BRINDA SEMAPACH.\nC. GESTIONAR Y AGILIZAR LA CONSTRUCCIÓN DE\nRESERVORIO DE AGUA POTABLE\nD. BRINDAR LOS SERVICIOS ELECTRIFICACIÓN EN LOS\nSECTORES QUE FALTAN Y DAR MANTENIMIENTO.\nA.\tPROMOVER LA PARTICIPACIÓN ACTIVA DE LA JUNTA DE VECINOS POR SECTORES.\nB.\tORGANIZACIÓN Y CAPACITACIÓN A LAS JUNTAS\nVECINALES EN TODAS JURISDICCIONES DEL DISTRITO\nDC. IDENTIFICACIÓN DE PUNTOS MÁS VULNERABLES DE INCIDENCIA DEL DISTRITO\nND. PLANIFICAR ESTRATEGIAS DE PREVENCIÓN A TRAVÉS DE PROYECTOS, PROGRAMAS EDUCATIVOS Y FORTALECIMIENTO A LA FAMILIA.\nE.\tINSTALACIÓN DE VIDEO CÁMARAS O SISTEMAS DE SEGURIDAD EN ZONAS DE MAYOR INCIDENCIA.\nF.\tEQUIPAMIENTO Y CAPACITACIÓN DE SERENOS MUNICIPALES EN COORDINACIÓN CON LA PNP Y LAS JUNTAS VECINALES\nCREACIÓN DE ASESORÍA JURÍDICA GRATUITA PARA LOS SECTORES VULNERABLES AUTORIDADES COMPETENTES.\n. GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EN LAS INSTITUCIONES EDUCATIVAS.\nCON TECNOLOGÍA MODERNA\nB.\tPROGRAMAR TALLERES DE CAPACITACIÓN POR CONVENIOS CON LOS DOCENTES Y PADRES DE FAMILIA.\nC.\tIMPLEMENTACIÓN \tDE\tCOMEDORES \tEN \tLAS\nINSTITUCIONES EDUCATIVAS.\nD.\tIMPULSAR CON LOS PROYECTOS INNOVADORES Y CREATIVOS EN LAS INSTITUCIONES EDUCATIVAS.\nE.\tESTABLECER PROGRAMAS DE REFORZAMIENTO ESCOLAR POR CONVENIOS CON LOS DIRECTORES.\nIMPLEMENTACIÓN DE UNA BIBLIOTECA EDUCATIVA VIRTUA",
            "txPgIndicador": "A.\tCATASTRO URBANO ELABORADO Y PUESTO A DISPOSICIÓN DE LOS USUARIOS.\nLOS SERVICIOS BÁSICOS EN FUNCIONAMIENTO OPERATIVO\nJUNTAS VECINALES Y TECNOLOGÍA PARA LA SEGURIDAD CIUDADANA IMPLEMENTADO EN\nTODO EL DISTRITO INFRAESTRUCTURAS\tY TALLERES DE CAPACITACIÓN DOCENTE IMPLEMENTADOS Y OPERATIVOS.\nB. COMEDORES Y BIBLIOTECAS VIRTUALES IMPLEMENTADAS PARA MEJORAR EL RENDIMIENTO ACADÉMICO EN LAS INSTALACIONES\nEDUCATIVOS.\nESCENARIOS DEPORTIVOS Y ACADEMIAS PARA LA PRÁCTICA DE ACTIVIDADES FÍSICAS IMPLEMENTADOS Y ORGANIZADOS.",
            "txPgMeta": "A.\tLOS POBLADORES CUENTEN CON VIVIENDAS SANEADAS Y SERVICIOS BÁSICOS ADECUADOS\nB.\tDISMINUIR EL ÍNDICE DE DELITOS Y FALTAS EN EL DISTRITO DE ALTO LARÁN. \nC.\tMEJORAR LA INFRAESTRUCTURA Y EL NIVEL DE RENDIMIENTO ACADÉMICO EN LOS ESTUDIANTES DEL DISTRITO MOTIVANDO SER PROFESIONALES QUE COADYUVEN CON EL DESARROLLO DE NUESTRO DISTRITO.\nD.\tCONTAR CON ESCENARIOS DEPORTIVOS ADECUADOS PARA LA PRÁCTICA DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS EN DIFERENTES DISCIPLINAS CON PROFESIONALES CAPACITADOS PARA EL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228347,
            "txPgProblema": "INSUFICIENTE ATENCIÓN\nDE DESARROLLO Y EJECUCIÓN\nDE PROYECTOS\nPRODUCTIVOS.\nFALTA DE MEJORAMIENTO\nMEDIOS DE COMUNICACIÓN\nE INFRAESTRUCTURA\n\nFALTA DE MEJORAMIENTO\nDE LA INFRAESTRUCTURA DE\nRIEGO, ACEQUIAS E\nIRRIGACIONES\nRESCATAR EL TURISMO EN EL DISTRITO DE LARAN",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN DE PRODUCTOS\nAGROPECUARIOS ENTRE ELLOS LAS FRUTAS Y OTROS\nPRODUCTOS\nB. FOMENTAR LA CAPACITACIÓN A PEQUEÑOS\nAGRICULTORES Y GANADEROS SOBRE COMPETITIVIDAD,\nMERCADOS RENTABLES Y ASISTENCIA TÉCNICA PARA\nEJECUTAR NUEVAS PRÁCTICAS DE PROYECTOS\nPRODUCTIVOS Y FORMALIZACIONES.\nC. FOMENTAR EL DESARROLLO DE PROGRAMAS DE\nEMPRENDIMIENTOS DIRIGIDOS A JÓVENES Y MUJERES.\nD. FOMENTAR LA REALIZACIÓN DE FERIAS AGROPECUARIAS\nY GASTRONÓMICAS.\nE. IMPLEMENTAR EL VIVERO MUNICIPAL.\nF. GENERAR E CREAR TALLERES DE MANUALIDADES Y\nCOSTURA.\nASFALTADO Y MEJORAMIENTO DE LOS CAMINOS DE\nINGRESO A LOS CENTROS POBLADOS Y CASERÍOS.\nB. CREACIÓN DE LOS CORREDORES TURÍSTICOS.\nC. GESTIONAR LA CULMINACIÓN DE PAVIMENTOS, PISTAS\nY VEREDAS DE LAS CALLES PRINCIPALES Y LOS CENTROS\nPOBLADOS DEL DISTRITO\nD. PROGRAMAR Y GESTIONAR LA EJECUCIÓN DE PUENTES\nA LOS CENTROS POBLADOS E INTERCONEXIÓN CON\nOTROS DISTRITOS\n\nGESTIONAR Y PROGRAMAR LA EJECUCIÓN DE LAS\nDEFENSAS RIBEREÑAS EN LOS PUNTOS CRÍTICOS DE LOS\nRÍOS MATA GENTE Y RIO CHICO\nB. CONSTRUIR TOMAS Y BOCATOMAS DE TODOS LOS\nCANALES DEL DISTRITO.\nC. GESTIONAR LA ADQUISICIÓN DE UNA TRACTOR ORUGA\nD7. PARA PREVENIR LA DEFENSA RIVEREÑA.\nD. PROGRAMAR LA CANALIZACIÓN Y LIMPIEZA DE LAS\nACEQUIAS DE CAUSE PRINCIPAL.\nE. CAPACITAR A LOS AGRICULTORES EN IMPLEMENTACIÓN\nDE RIEGOS TECNIFICADOS Y HACER PARCELAS\nDEMOSTRATIVAS ASOCIADAS.\nF. GESTIONAR LA ELECTRIFICACIÓN DE POZOS\nSUBTERRÁNEOS Y TUBULARES.\n\nPONER EN ACTIVIDAD LOS LUGARES TURÍSTICOS E\nHISTÓRICOS DEL DIS",
            "txPgIndicador": "LOS CENTROS PRODUCTIVOS\nCON TECNOLOGÍA DE PUNTA Y\nEXPOSICIÓN DE PRODUCTOS DE\nPRIMERA CALIDAD EN EL DISTRITO\nLAS VÍAS DE COMUNICACIÓN\nADECUADAS E\nIMPLEMENTADAS EN TODO EL\nDISTRITO\n\nSERVICIOS DE INFRAESTRUCTURA\nDE RIEGOS IMPLEMENTADO Y\nADECUADO EN TODO EL DISTRITO\nALTO LARÁN DISTRITO TURÍSTICO RESCATANDO LOS RESTOS\nARQUEOLÓGICOS SUS\nCOSTUMBRES Y GASTRONOMÍA",
            "txPgMeta": "LOGRAR OPORTUNIDAD\nDE DESARROLLO\nECONÓMICO CON\nEJECUCIÓN DE\nPROYECTOS PRODUCTIVOS\nEN EL DISTRITO DE ALTO\nLARÁN.\nCONTAR CON CALLES\nASFALTADAS, VEREDAS\nADECUADAS Y MEJORAR\nLOS ACCESOS A\nNUESTROS LUGARES\nTURÍSTICOS.\n\nRECUPERAR Y\nPROTEGER TERRENOS\nAGRÍCOLAS EN LOS\nMARGENES DE LOS RÍOS,\nMATA GENTE Y RIO\nCHICO Y OBTENER UNA\nAGRICULTURA\nCOMPETITIVA,\nSOSTENIBLE Y RENTABLE\nPROMOVER EL TURISMO LOCAL,\nNACIONAL E INTERNACIONAL Y CREAR\nHISTORIA DE ALTO LARÁN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231517,
            "txPgProblema": "A.CARENCIA DE UN CATASTRO URBANO Y RURAL.\nB. FALTA DE ORGANIZACIÓN SOBRE DESASTRES NATURALES E IDENTIFICACIÓN DE LUGARES VULNERABLES.\nFALTA DE DELIMITACIÓN CON DISTRITOS VECINOS\nD. FALTA DE   TITULACIÓN DE PREDIOS URBANOS Y RURALES\nE. INADECUADA ORGANIZACIÓN DE BIENESTAR SOCIAL Y DERECHOS HUMANOS",
            "txPgObjetivo": "A.\tFORTALECER LA ACTUALIZACIÓN DE CATASTRO URBANO Y RURAL DEL DISTRITO\nB.\tCAPACITACIÓN Y PREVENCIÓN SOBRE ACCIONES A REALIZAR EN UNA SITUACIÓN DE EMERGENCIA\nC.\tIDENTIFICACIÓN DE LOS LUGARES MÁS VULNERABLES POR DESASTRES NATURALES EN EL DISTRITO\nD.\tCOORDINAR CON LOS DISTRITOS VECINOS COLINDANTES SOBRE LA DELIMITACIÓN TERRITORIAL\nE.\tGESTIONAR LA TITULACIÓN DE LOS PREDIOS URBANOS.\nF.\tREGULARIZACIÓN DE PREDIOS RURALES Y RÚSTICOS\nG.\tCREAR E IMPLEMENTAR LA ASISTENCIA SOCIAL PARA APOYAR A SECTORES VULNERABLES\nH.\tIMPLEMENTAR LA ASISTENCIA EN DERECHOS DE NIÑO Y ADOLESCENTE, ANCIANOS Y MADRES",
            "txPgIndicador": "EXISTENCIA DE UN CATASTRO URBANO Y RURAL EN EL DISTRITO\nEL PUEBLO ORGANIZADO PARA AFRONTAR DESASTRES NATURALES\nAVANCE DE DELIMITACIÓN TERRITORIAL CON DISTRITOS VECINOS\nLOS PREDIOS URBANO Y TERRENOS DE CULTIVO SANEADOS\nEL BIENESTAR SOCIAL Y DERECHOS \tHUMANOS IMPLEMENTADO CON ADECUADA ATENCIÓN",
            "txPgMeta": "TENER EL CATASTRO ACTUALIZADO DEL DISTRITO DE ALTO LARÁN\nPARTICIPACIÓN ACTIVA Y ORGANIZADA EN POSIBLES DESASTRES NATURALES EN EL DISTRITO\nLÍMITES TERRITORIALES DETERMINADOS\nCONTAR CON TÍTULO DE PROPIEDAD DE SUS PREDIOS\n. FUNCIONAMIENTO DE OFICINA DE ASISTENCIA SOCIAL Y DEFENSA DE DERECHOS VULNERADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231544,
            "txPgProblema": "A. SERVICIO INADECUADO DE ATENCIÓN AL CIUDADANO\nB. POCA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASES.\nPOCA PARTICIPACIÓN EN PRESUPUESTO PARTICIPATIVO O ASUNTOS DE DECISIÓN CIUDADANA",
            "txPgObjetivo": "A.\tCAPACITACIÓN AL PERSONAL\tTRABAJADOR\tDE LA MUNICIPALIDAD\nCUMPLIR CON LA SIMPLIFICACIÓN ADMINISTRATIVA DE TRÁMITES\nFORTALECER Y CAPACITAR A LAS ORGANIZACIONES DE BASE PARA UNA ADECUADA PARTICIPACIÓN EN LAS DECISIONES DE LA MUNICIPALIDAD.\nACTIVAR TALLERES DESCENTRALIZADOS PARA CAPACITAR A LOS AGENTES PARTICIPANTES EN LA DECISIÓN DEL PRESUPUESTO.",
            "txPgIndicador": "UNA ADECUADA ATENCIÓN ADMINISTRATIVA AL CIUDADANO EN LA MUNICIPALIDAD\n. LAS ORGANIZACIONES DE BASE PARTICIPAN DE MANERA ORGANIZADA\n PARTICIPACIÓN DE TALLERES DESCENTRALIZADAS PARA EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": ". BRINDAR CAPACITACIÓN AL PERSONAL PARA DAR UN BUEN SERVICIO DE ATENCIÓN\n. REALIZAR CAPACITACIONES PERMANENTE A LAS ORGANIZACIONES DE BASE\n. PARTICIPAR EN ASUNTOS DE TOMA DE SEDICIONES ACTIVAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}