{
    "datoGeneral": {
        "idPlanGobierno": 28062,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c526fc5-99ca-4a31-9087-513e8273e5bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0b6f063-0973-4da0-bfef-c87f0c5d9c11.pdf",
        "txCodExpedienteExt": "ERM.2022009224",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140082,
            "txPgProblema": ".BRECHA DE SANEAMIENTO BÁSICO EN COMUNIDADES Y ANEXOS DEL DISTRITO DE CIRCA",
            "txPgObjetivo": "CUIDAR LA SALUD DE LOS HABITANTES DEL DISTRITO DE CIRCA",
            "txPgIndicador": "40 % DE LA POBLACIÓN NO CUENTA CON ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL PERIFERIE.",
            "txPgMeta": "100 % DE SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL DE CIRCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140086,
            "txPgProblema": "2.- FALTA APOYO DIRECTO AL DEPORTE Y LA CULTURA DEL DISTRITO DE CIRCA. FALTA DE APOYO A LOS MEJORES ESTUDIANTES DEL NIVEL SECUNDARIO, CON BECAS EN ESTUDIOS SUPERIORES",
            "txPgObjetivo": "IMPULSO DEL DEPORTE Y CULTURA EN TODAS SUS DISCIPLINAS A NIVEL DISTRITAL, CON MAYOR ENFOQUE EN LAS INSTITUCIONES EDUCATIVAS. COADYUVAR EN EL CRECIMIENTO DE DESARROLLO HUMANO CON ACCESO DE OPORTUNIDADES EN LOS MEJORES CENTROS DE ESTUDIOS UNIVERSITARIOS Y TÉCNICOS PARA LOS MEJORES ALUMNOS DE NIVEL SECUNDARIO CON BECAS A NIVEL NACIONAL.",
            "txPgIndicador": "80 % DE LA POBLACIÓN APTO PARA LA PRÁCTICA DEL DEPORTE Y LA CULTURA NO ENCUENTRAN APOYO DEL ESTADO. ALTOS INDICADORES DE DESERCIÓN DE ESTUDIANTES EN LA CONTINUIDAD DE SUS ESTUDIOS SUPERIORES POR FALTA DE OPORTUNIDADES Y APOYO ECONÓMICO.",
            "txPgMeta": "ASIGNACIÓN DEL 20 % DE PRESUPUESTO DE LA MUNICIPALIDAD DISTRITAL DE CIRCA PARA LA CULTURA Y EL DEPORTE. 20 BECAS PARA LOS MEJORES ESTUDIANTES SECUNDARIOS DEL DISTRITO DE CIRCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140120,
            "txPgProblema": ". AUSENCIA DE MAQUINARIA PARA LA\nEJECUCIÓN DE PROYECTOS EN EL DISTRITO",
            "txPgObjetivo": "MEJOR LA CALIDAD DE VIDA DE LOS POBLADORES\nCON LA CONSTRUCCIÓN E IMPLANTACIÓN DE\nOBRAS VIALES, CONSTRUCCIÓN, ETC.",
            "txPgIndicador": "ALTO PORCENTAJE DE LA POBLACIÓN QUE\nNECESITA MATIZARSE, ENVIAR PRODUCTOS,\nETC",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORA DE VÍAS\nTRÁNSITO DE CARGA Y PERSONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140125,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA A NIVEL DISTRITAL A FALTA DE APOYO DEL ESTADO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN A NIVEL DISTRITAL",
            "txPgIndicador": "MAS DEL 50 % DE LA POBLACIÓN DEL DISTRITO SE DEDICAN A LA PRODUCCIÓN AGROPECUARIA EN FORMA PRIMARIA Y EN PEQUEÑA ESCALA.",
            "txPgMeta": "50% DE LOS RECURSOS DE LA MUNICIPALIDAD DISTRITAL DE CIRCA SERÁN ASIGNADOS PARA EL SECTOR AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140132,
            "txPgProblema": "FALTA DE APOYO A LOS MECANISMOS Y CANALES DE COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE CIRCA, SERVIRÁ DE GARANTE, PROMOTOR E IMPULSOR PARA LA COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS EN LOS MEJORES MERCADOS DE CARÁCTER NACIONAL E INTERNACIONAL",
            "txPgIndicador": "80% DE LA POBLACIÓN LLEGA A COMERCIALIZAR LA PRODUCCIÓN INCIPIENTE SOLO EN EL MERCADO LOCAL.",
            "txPgMeta": "FIRMA DE CONVENIOS Y ACUERDOS INTERGUBERNAMENTALES Y PRIVADOS PARA LA VENTA DE SUS PRODUCTOS AGROPECUARIOS EN LOS MERCADOS NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140145,
            "txPgProblema": "FALTA DE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DEL DISTRITO DE CIRCA",
            "txPgObjetivo": "LOGRAR CONSCIENCIA Y DEFENSA DEL MEDIO AMBIENTE Y DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "100 % DE LA POBLACIÓN NO CUENTAN CON EDUCACIÓN, PEOR CONSCIENCIA Y DEFENSA AMBIENTAL.",
            "txPgMeta": "ACTIVIDADES EDUCATIVAS EN TODOS LOS NIVELES Y ESPACIOS DEL DISTRITO, (CURSOS, CHARLAS, PASANTÍAS, CAPACITACIONES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140154,
            "txPgProblema": "DEFENSA IRRESTRICTO DE SUS RECURSOS NATURALES (HÍDRICOS) DE SUS LAGUNAS EN LAS CABECERAS DE CUENCAS DEL DISTRITO",
            "txPgObjetivo": "DELIMITACIÓN DE ÁREAS DE RESERVA AMBIENTAL (HÍDRICA)",
            "txPgIndicador": "LA POBLACIÓN EN SU CONJUNTO HACE USO IRRACIONAL DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "REPRESAMIENTO, MITIGACIÓN Y CUIDADO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140164,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DESARROLLO DE ORGANIZACIONES SOCIALES Y AMBIENTALES",
            "txPgObjetivo": "EMPODERAMIENTO Y FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES, GREMIALES Y CULTURALES",
            "txPgIndicador": "LAS INSTITUCIONES EN EL DISTRITO SE ENCUENTRAN EN UN PROCESO DE DEGRADACIÓN Y DESCOMPOSICIÓN",
            "txPgMeta": "CONTAR CON INSTITUCIONES SOCIALES Y AMBIENTALES RECONOCIDOS, SOLIDOS AL SERVICIO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140166,
            "txPgProblema": "INSTITUCIONES DEL ESTADO SE ENCUENTRAN EN PROCESO DE DESACREDITACIÓN Y FALTA DE AUTORIDAD",
            "txPgObjetivo": "RECUPERACIÓN DE CONFIANZA EN SUS INSTITUCIONES GUBERNAMENTALES",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO EN SU MAYORÍA NO CONFÍAN EN SUS ENTIDADES DEL ESTADO",
            "txPgMeta": "LOGRAR ENTIDADES SÓLIDAS, EMPODERADOS Y QUE GOCEN DE LA CONFIANZA Y CREDIBILIDAD DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140171,
            "txPgProblema": "FORTALECER LA PRESENCIA INSTITUCIONAL EN\nSU TOTALIDAD EN EL DISTRITO DE CIRCA",
            "txPgObjetivo": "RECUPERAR LA PRESENCIA DE LAS AUTORIDADES\nEN EL DISTRITO",
            "txPgIndicador": "LA POBLACIÓN NECESITA LA PRESENCIA DE\nSUS AUTORIDADES EN EL DISTRITO.",
            "txPgMeta": "CONTRIBUIR CON EL DESARROLLO,\nECONÓMICO, SOCIAL EN EL\nDISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}