{
    "datoGeneral": {
        "idPlanGobierno": 18214,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/905d47a3-bc92-4f11-8607-c119b83fa5cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/635d677f-2b38-44af-bc5e-b7aed7ae5210.pdf",
        "txCodExpedienteExt": "ERM.2022009489",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143105,
            "txPgProblema": "VULNERABILIDAD DE LOS CIUDADANOS DE QUERECOTILLO Y U CENTROS POBLADOS EN EL CUMPLIMIENTO DE SU DERECHO FUNDAMENTALES CON RESPECTO A EDUCACIÓN NO ESCOLARIZADA; SALUD PÚBLICA, LA VIVIENDA; LO SERVICIOS PUBLICO COMO AGUA Y DESAGÜE",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA Y EL BIENESTAR DEL CIUDADANO QUERECOTILLO Y DE SUS CENTROS POBLADOS A TRAVÉS DE LA EJECUCIÓN DE POLÍTICA SOCIALES QUE MEJOREN LA ATENCIÓN EN LA SALUD PÚBLICA; MEJOREN U CONDICIONE DE VIVIENDA CONTANDO CON LO SERVICIO ADECUADO DE AGUA Y DESAGÜE, ASÍ COMO EL SANEAMIENTO FÍSICO LEGAL A COMO LA SEGURIDAD CIUDADANA LA TRANSPIRABILIDAD Y EL TRATAMIENTO DE LO RESIDUOS SOLIDOS",
            "txPgIndicador": "ESTABLECIMIENTO DE ALUD QUE NO CUENTAN CON LAS CONDICIONES BAICA PARA BRINDAR UNA ATENCIÓN ADECUADA.\n-EL SERVICIO DE AGUA EN QUERECOTILLO ES DEFICIENTE. SOLO TIENEN ACCESO POR HORA TRES A CUATRO VECE POR SEMANA E INCLUSO EN ALGUNOS SECTORES CADA UNA SEMANA.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DEL ESTABLECIMIENTO DE SALUD PRINCIPAL EN UN 70% ASÍ COMO DEL POSTA DE LOS CENTROS POBLADOS PARA OPTIMIZAR LA CAPACIDAD DE RESPUESTA OPORTUNA \n-DISMINUIR LO NIVELE DE ANALFABETISMO EN NUESTRO DISTRITO EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143129,
            "txPgProblema": "DISMINUCIÓN DEL INGRESO ECONÓMICA DE LOS HERMANOS AGRICULTORES DE NUESTRO DISTRITO POR LA PÉRDIDA DEL MERCADO DE PRODUCTO DE BANDERA BANANO Y POR ENDE AUMENTO DE DESEMPLEO EN LA POBLACIÓN YA QUE LA EXPORTACIÓN DEL MISMO GENERABA FUENTE DE TRABAJO PARA HOMBRE Y MUJERES",
            "txPgObjetivo": "-FORTALECER EL CRECIMIENTO AGRÍCOLA, Y EMPRENDEDURISMOS    DEL DISTRITO A TRAVÉS DE   LA GESTIÓN  DE MEJORES MERCADO DE COLOCACIÓN DEL PRODUCTO BANDERA LO QUE GENERARÍA LA  ACTIVACIÓN  DE FUENTE DE TRABAJO QUE BENEFICIARA A LA POBLACIÓN Y DE ESTA MANERA DINAMIZAR LA ECONOMÍA DE LA FAMILIA . INCENTIVAR EL TURISMO COMO FUENTE DE INGRESO Y LA POTENCIACIÓN DE LOS EMPRENDEDURISMOS LOCALES",
            "txPgIndicador": "DETERIORO EN LA CALIDAD DE VIDA DE LA FAMILIA POR PERDIDA DE LO INGRESO DEBIDO A LA FALTA DE TRABAJO\n-ZONA DE DESARROLLO TURÍSTICO PARA POTENCIAR",
            "txPgMeta": "LOGRAR MERCADO PARA QUE EL PRODUCTO SEA MEJOR COTIZADO.\n-GENERACIÓN DE ALIANZA ESTRATÉGICA CON MERCADOS NACIONAL PARA LA COLOCACIÓN DEL PRODUCTO BANANO.\n-POTENCIAR LO EMPRENDIMIENTO ECONÓMICO OCIALE PARA GENERAR FUENTE DE TRABAJO Y DARLE DINAMISMO A LA ECONOMÍA DISTRITAL \n-POTENCIAR EL CIRCUITO TURÍSTICO UTILIZANDO LUGARES Y ESPACIOS ESTRATÉGICO (MUSEO DE CABO VERDE -LAGUNA DE LO PATO-CASCADA RESERVORIO DE POECHOS DANDO VALOR AGREGADO LO MÍO PARA GENERAR INGRESO EN LA POBLACIÓN .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143145,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN LA CIUDAD Y LO CENTROS POBLADO DE QUERECOTILLO\nPOR EL COLAPSO DE LO DESAGÜE Y LA NO EXISTENCIA DE LAGUNA DE OXIDACIÓN, ASÍ COMO LA ACUMULACIÓN DE BASURA EN LA CALLES Y ESPACIOS LIBRES DE LOS CENTROS POBLADO",
            "txPgObjetivo": "DISMINUIR LOS ALTOS NIVELES DE CONTAMINACIÓN DEL DISTRITO DE QUERECOTILLO A TRAVÉS DE LA INSTALACIÓN DE LAGUNA DE OXIDACIÓN QUE CANALICEN LOS RESIDUOS SÓLIDOS Y LA CREACIÓN DEL RELLENO SANITARIO MUNICIPAL Y LOGRAR ASÍ UN AMBIENTE LIMPIO Y SOSTENIBLE",
            "txPgIndicador": "NIVELES DE CONTAMINACIÓN PREOCUPANTE EN LO CENTRO POBLADO POR LA ACUMULACIÓN DE LA BASURA\n-SISTEMA DE ALCANTARILLADO DEFICIENTE Y COLAPSADO",
            "txPgMeta": "INSTALACIÓN DE LAGUNA DE OXIDACIÓN EN EL DISTRITO DE QUERECOTILLO PARA EL TRATAMIENTO   OPORTUNO DEL AGUA RESIDUALES.\n-TRATAMIENTO OPORTUNO DE LA BASURA A TRAVÉS DE \nLA SEGREGACIÓN EN UN100%\n-INSTALACIÓN DEL RELLENO SANITARIO MUNICIPAL\n-PARTICIPACIÓN DE LA POBLACIÓN Y DE LA INSTITUCIÓN PÚBLICA EN EL CUIDADO Y PRESERVACIÓN DEL AMBIENTE A TRAVÉS DE CAMPAÑA DE PROMOCIÓN DEL CUIDADO DEL MEDIO AMBIENTE SEMESTRAL\n-ARBORIZACIÓN Y CUIDADO DE LAS ÁREAS VERDES DE TODO NUESTRO DISTRITO DE QUERECOTILLO\n-ARTICULAR EL PLAN DE DESARROLLO AMBIENTAL DEL DISTRITO A LA POLÍTICAS Y OBJETIVO MUNDIALES PARA ESTABLECER ALIANZA ESTRATÉGICA DE DESARROLLO SOSTENIBLE CON ENFOQUE ECOLÓGICO Y PRESERVACIÓN DE LAS ZONAS ECOLÓGICAS CULTURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143159,
            "txPgProblema": "GESTIÓN MUNICIPAL DEFICIENTE CON PÉSIMO SERVICIO AL CIUDADANO CON POQUÍSIMA PARTICIPACIÓN DE LOS DIFERENTES ACTORES Y QUE SE DESATIENDE DE LOS PRINCIPALES Y REALES PROBLEMAS DE LA SOCIEDAD QUERECOTILLANA",
            "txPgObjetivo": "IMPULSAR UNA GESTIÓN MUNICIPAL RESPONSABLE CON OPORTUNIDAD PARA TODOS, CON LA PARTICIPACIÓN DE TODOS LOS ACTORES PROMOVIENDO UN GOBIERNO EFICAZ EFICIENTE PERO SOBRE TODO TRANSPARENTE CON EL PROFUNDO DESEO DE SERVIR AL CIUDADANO Y PROMOVER SU DESARROLLO REAL.",
            "txPgIndicador": "SERVICIO ACTUAL DE ATENCIÓN AL CIUDADANO DEPLORABLE.\n-PARTICIPACIÓN CIUDADANA DEFICIENTE EN LOS PROCESOS MUNICIPALES",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD DE ATENCIÓN OPORTUNA SIMPLIFICANDO LOS TRÁMITES DE ATENCIÓN AL USUARIO EN LA MUNICIPALIDAD EN UN 100% SIMPLIFICANDO LO TRAMITES.\n-MEJORAR LA ATENCIÓN DE LOS SERVICIOS COMUNITARIOS MUNICIPALES.\n-MEJORAMIENTO DEL PATRULLAJE EN LA CIUDAD Y LO CENTROS POBLADOS EN COORDINACIÓN CON LOS COMITÉS DE AUTODEFENSA.\n-CREACIÓN DE ESPACIOS PERMANENTES Y DEMOCRÁTICOS DE DIALOGO Y DEBATE DE IDEAS ENTRE LA M8UNICIPLAIDAD LOS VECINOS LA SOCIEDAD CIVIL Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}