{
    "datoGeneral": {
        "idPlanGobierno": 24437,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0be3320-6029-40f9-95f1-951f8cf1e549.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8ffd1b7-2969-4dda-ab3b-1e5adfb34ba5.pdf",
        "txCodExpedienteExt": "ERM.2022016632",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173098,
            "txPgProblema": "DE LAS 81 INSTITUCIONES EDUCATIVAS DEL DISTRITO SOLAMENTE EL 10 % CUENTA CON PAQUETE INTEGRADO DE SERVICIOS (AGUA, SANEAMIENTO, ELECTRICIDAD, INTERNET E INFRAESTRUCTURA ADECUADA).",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y CONDICIONES DE PRESTACIÓN EDUCATIVA",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNA.",
            "txPgMeta": "•\tMEJORAR LA INFRAESTRUCTURA DE 20 INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173124,
            "txPgProblema": "LOS 08 ESTABLECIMIENTOS DE SALUD DEL DISTRITO CUENTAN CON DEFICIENCIAS EN INFRAESTRUCTURA NÚMERO DE PERSONAL DE ACUERDO A POBLACIÓN DE ATENCIÓN.",
            "txPgObjetivo": "•\tDISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN LOS NIÑOS MENORES DE 06 AÑOS.\nAMPLIAR LA COBERTURA DE LA ATENCIÓN DE SALUD.",
            "txPgIndicador": "•\t% DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.\nNÚMERO DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD CON EXPEDIENTE TÉCNICO",
            "txPgMeta": "•\tREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL A 15 %.\n•\tREDUCCIÓN DE LA ANEMIA EN NIÑOS MENORES DE 06 AÑOS EN UN 15 %.\nSUSCRIPCIÓN DE CONVENIO CON EL GORE PIURA Y EL PRONIS PARA ELABORACIÓN DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173154,
            "txPgProblema": "3.\tDE LAS 2274 VIVIENDAS QUE EXISTEN EN EL DISTRITO EL 58 % NO CUENTAN CON LAS CONDICIONES MÍNIMAS DE PRESTACIÓN DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES FÍSICAS Y AMBIENTALES DE LAS VIVIENDAS DEL DISTRITO",
            "txPgIndicador": "•\tNº DE VIVIENDAS QUE CUENTAN CON AGUA POTABLE.\nNº DE VIVIENDAS QUE CUENTAN CON SANEAMIENTO VÍA RED PÚBLICA O UBS",
            "txPgMeta": "•\tCONSTRUCCIÓN DE SISTEMAS DE AGUA Y ELIMINACIÓN DE EXCRETAS QUE NOS AYUDEN A REDUCIR AL 20 % LA BRECHA DE AGUA Y SANEAMIENTO.\n•\tFORTALECER LA UNIDAD DE GESTIÓN MUNICIPAL (UGM).\n•\tEJECUCIÓN DEL PROYECTO DE MEJORAMIENTO DE AGUA Y ALCANTARILLADO DEL DISTRITO DE CHALACO.\n•\tELABORAR LOS ESTUDIOS DE ANÁLISIS DE AGUA AL 100 % DE LOS SISTEMAS DEL DISTRITO.\n•\tFORTALECER TÉCNICA Y OPERATIVAMENTE A LAS JASS PARA ASEGURAR LA SOSTENIBILIDAD DE LOS SISTEMAS.\nMANTENIMIENTO PERIÓDICO A LA LAGUNA DE OXIDACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173189,
            "txPgProblema": "1.\tLA INFRAESTRUCTURA HÍDRICA DEL DISTRITO SE ENCUENTRA EN MAL ESTADO LO QUE REDUCE LA CAPACIDAD Y CALIDAD DE PRODUCCIÓN",
            "txPgObjetivo": "PROMOVER UNA PRODUCCIÓN AGRÍCOLA COMPETITIVA Y RENTABLE EN FORMA SOSTENIBLE",
            "txPgIndicador": "•\tNº DE SISTEMAS DE RIEGO INTERVENIDOS EN EL DISTRITO.\n•\tNº DE HECTÁREAS REFORESTADAS EN EL DISTRITO DE CHALACO.\nNº DE APPAGROP FORTALECIDAS.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE CANALES DE RIEGO PARA AMPLIAR LA CAPACIDAD PRODUCTIVA.\n•\tIMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO EN EL 30 % DE LOS CASERÍOS.\n•\tREFORESTAR 1500 HA. EN LAS MICROCUENCAS DEL DISTRITO.\nPROMOVER EL ACCESO A NUEVOS MERCADOS, TECNOLOGÍA Y FINANCIAMIENTO DE LOS PRODUCTO-RES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173214,
            "txPgProblema": "2.\tPARTE DE LAS VÍAS PÚBLICAS Y VEREDAS DEL DISTRITO SE ENCUENTRAN INVADIDAS POR COMERCIO AMBULATORIO",
            "txPgObjetivo": "ORDENAR, SECTORIZAR Y PROMOCIONAR EL COMERCIO EN EL DISTRITO DE CHALACO",
            "txPgIndicador": "•\tNº DE STAND EN FUNCIONAMIENTO.\nNº DE ESPACIOS RECUPERADOS",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL MERCADO DEL DISTRITO DE CHALACO.\nFORMALIZACIÓN DE LOS COMERCIANTES DEL DISTRITO DE CHALACO EN UN 100 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173304,
            "txPgProblema": "3.\tEXISTE UN DESORDEN EN PUNTOS DE EMBARQUE E INVASIÓN DE ESPACIOS PÚBLICOS POR VEHÍCULOS MAYORES Y MENORES",
            "txPgObjetivo": "ORDENAR EL PARQUE AUTOMOTOR DEL DISTRITO Y RECUPERAR ESPACIOS PÚBLICOS",
            "txPgIndicador": "•\tNº DE TRANSPORTISTAS QUE UTILIZAN EL TERMINAL.\n•\tNÚMERO DE PERSONAS BENEFICIARIAS.\nNº DE ESPACIOS RECUPERADOS",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL TERMINAL TERRESTRE DE CHALACO.\nFORMALIZACIÓN DE TRANSPORTISTAS EN UN 100 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173327,
            "txPgProblema": "1.\tEL CALENTAMIENTO GLOBAL ESTÁ DISMINUYENDO EL RECURSO HÍDRICO EN NUESTRO DISTRITO",
            "txPgObjetivo": "AMPLIAR LA DISPONIBILIDAD\nDEL RECURSO AGUA",
            "txPgIndicador": "Nº DE RESERVORIOS CONSTRUIDOS",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS EN LAS DIFERENTES MICROCUENCAS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173347,
            "txPgProblema": "2.\tEL DISTRITO DE CHALACO NO CUENTA CON ÁREAS DE CONSERVACIÓN NATURAL RECONOCIDAS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL Y RECONOCER ÁREAS PROTEGIDAS EN EL DISTRITO DE CHALACO.",
            "txPgIndicador": "•\tNº DE ÁREAS NATURALES RECONOCIDAS.\n% DE ÁREAS APROVECHABLES REFORESTADAS.",
            "txPgMeta": "•\tPROMOVER LA SUSTENTABILIDAD DE LOS BOSQUES DE NEBLINA, PÁRAMOS\tY HUMEDALES.\nPROMOVER PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN PRINCIPALMENTE EN LAS PARTES ALTAS DE LAS MICROCUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173370,
            "txPgProblema": "3.\tEXISTE UNA DÉBIL CONCIENTIZACIÓN SOBRE EL CUIDADO DEL AMBIENTE",
            "txPgObjetivo": "CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO DE CHALACO.",
            "txPgIndicador": "•\tGRADO DE SATISFACCIÓN DE LA CIUDADANÍA.\nTN DE RESIDUOS SÓLIDOS SEGREGADOS.",
            "txPgMeta": "1.\tEXISTE UNA DÉBIL CONCIENTIZACIÓN SOBRE EL CUIDADO DEL AMBIENTE \tCONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO DE CHALACO.\t•\tGRADO DE SATISFACCIÓN DE LA CIUDADANÍA.\nTN DE RESIDUOS SÓLIDOS SEGREGADOS.\t•\tIMPLEMENTAR\tEL PLAN DE CONTINGENCIA PARA EL FENÓMENO DEL NIÑO.\n•\tFORTALECER\tEL SISTEMA DE GESTIÓN\tAMBIENTAL LOCAL EN EL DISTRITO DE CHALACO.\n•\tMEJORAR LA PRESTACIÓN DE LIMPIEZA PÚBLICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO Y CASERÍOS.\n•\tFORTALECER LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS EN EL DISTRITO PIGARSD.\nIMPLEMENTAR EL PROGRAMA EDUCCA CON LAS I.E. DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173391,
            "txPgProblema": "1.\tEXISTE UNA MARCADA BUROCRACIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS Y ATENCIÓN A LA CIUDADANÍA",
            "txPgObjetivo": "GESTIONAR EL DESARROLLO ORGANIZACIONAL Y EL FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CHALACO.",
            "txPgIndicador": "Nº DE PROCEDIMIENTOS IMPLEMENTADOS EN LA ENTIDAD.",
            "txPgMeta": "RESTRUCTURAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173428,
            "txPgProblema": "2.\tGRAN PORCENTAJE DEL PERSONAL DE LA ENTIDAD NO CUENTA CON EL PERFIL Y LA EXPERIENCIA ADECUADA PARA PODER LLEVAR UNA CORRECTA GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "GESTIONAR EL DESARROLLO DE LOS RECURSOS HUMANOS DE ACUERDO A LEY Y LAS NECESIDADES INSTITUCIONALES.",
            "txPgIndicador": "•\tPERCEPCIÓN DEL RENDIMIENTO DEL TRABAJADOR MUNICIPAL.\nSATISFACCIÓN DE LA CIUDADANÍA CON POR LOS SERVICIOS PRESTADOS",
            "txPgMeta": "•\tIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PROGRESIVA Y PERMANENTE CON EVALUACIÓN RIGUROSA.\nREALIZAR PROCESOS DE CONCURSO PÚBLICO DE MÉRITO Y OTRAS FORMAS DE INGRESO DE PERSONAL A LA MUNICIPALIDAD DISTRITAL DE CHALACO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173442,
            "txPgProblema": "3.\tLA MAQUINARIA DE LA ENTIDAD SE ENCUENTRA EN SITUACIONES PRECARIAS HECHO QUE CONLLEVA A NO CUMPLIR LOS MANTENIMIENTOS DE NUESTRAS VÍAS Y ENCARECEN NUESTROS PROYECTOS DE INVERSIÓN",
            "txPgObjetivo": "REPOTENCIAR LA MAQUINARIA MUNICIPAL Y RECURSOS MATERIALES DE LA ENTIDAD",
            "txPgIndicador": "Nº DE MAQUINARIA ADQUIRIDA POR LA ENTIDAD",
            "txPgMeta": "GESTIONAR UN TRACTOR ORUGA, UNA MOTONIVELADORA, UNA RETROEXCAVADORA, UN BOBCAT, UN CAMIÓN COMPACTADOR, UNA CAMIONETA Y MOTOCICLETAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}