{
    "datoGeneral": {
        "idPlanGobierno": 25301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2725,
        "txOrganizacionPolitica": "PASCO UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4589ba53-d7d1-42d0-8f31-42da692e0c2e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/171aa8f3-3177-4f15-ab78-6558fb908e78.pdf",
        "txCodExpedienteExt": "ERM.2022010001",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139927,
            "txPgProblema": "1. LIMITADO ACCESO A LOS SERVICIOS DE SALUD E INFRAESTRUCTURA EN EL ÁMBITO DISTRITAL. Y DEFICIENTE CAPACIDAD RESOLUTIVA.\n\n2. ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 03 Y 05 AÑOS.\n\n3. LIMITADO ACCESO A INFRAESTRUCTURA EDUCATIVA Y BAJO RENDIMIENTO ACADÉMICO EN DIFERENTES NIVELES EDUCATIVOS.\n\n4. ESCASEZ DE AGUA PARA EL CONSUMO HUMANO EN TODO EL ÁMBITO DISTRITAL.\n\n5. DEFICIENTE ACCESO A INFRAESTRUCTURAS DEPORTIVAS Y FORMACIÓN DEPORTIVA. A NIVEL DISTRITAL",
            "txPgObjetivo": "1. CONSTRUCCIÓN E EQUIPAMIENTO DE UN HOSPITAL NIVEL I, CENTROS DE SALUD Y POSTAS MEDICAS CON CAPACITACIÓN PERMANENTE.\n\n2. MEJORAR LA NUTRICIÓN DE NIÑOS Y NIÑAS MENORES DE 03 Y 05 AÑOS. A TRAVÉS DE UN PLAN ESTRATÉGICO DE SALUD EN EL ÁMBITO DISTRITAL.\n\n3. MEJORAMIENTO DE LAS INFRAESTRUCTURAS, EQUIPAMIENTO E IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, ACORDE CON EL AVANCE DE LA TECNOLOGÍA. Y CAPACITACIÓN A LOS DOCENTES.\n\n4. CONSTRUCCIÓN DE INFRAESTRUCTURA PARA TRATAMIENTO DE AGUA. PARA EL CONSUMO HUMANO DIGNO.\n\n5. PROMOVER EL DEPORTE EN SUS DIFERENTES DISCIPLINAS. CON LA CONSTRUCCIÓN Y MEJORAMIENTO DE ESTADIOS, CONSTRUCCIÓN DE POLIDEPORTIVOS EN LOS ANEXOS Y CENTROS POBLADOS. Y CREACIÓN DE ACADEMIAS DEPORTIVAS.",
            "txPgIndicador": "1. ACTUALMENTE NO SE CUENTA CON EL 100% DE CENTROS DE SALUD Y POSTAS MÉDICAS EN LOS ANEXOS DEL ÁMBITO DISTRITAL. SOLO SE CUENTA CON EL 60%.\n\n2. ACTUALMENTE LA DESNUTRICIÓN CRÓNICA NIÑOS Y NIÑAS MENORES DE 03 Y 05 AÑOS. ES EL 18.6% DE ESTA POBLACIÓN.\n\n3. ACTUALMENTE LAS INSTITUCIONES EDUCATIVAS, CUENTAN CON UNA BAJA CALIDAD EN SUS INFRAESTRUCTURAS, POCO EQUIPAMIENTO, NO SE CUENTAN CON BIBLIOTECAS VIRTUALES ESCOLARES ACORDE CON EL AVANCE DE LA TECNOLOGÍA. \n\n4. ACTUALMENTE EN EL ÁMBITO DISTRITAL, NO SE CUENTA CON PLANTAS DE TRATAMIENTOS DE AGUA POTABLE.\n\n5. ACTUALMENTE NO SE CUENTA CON CENTROS DE FORMACIÓN DEPORTIVA Y CON LIMITADA INFRAESTRUCTURAS DEPORTIVAS.",
            "txPgMeta": "1. EL 80% DE LOS SERVICIOS DE SALUD SEAN EFICIENTES Y QUE EN LOS ANEXOS DEL ÁMBITO DISTRITAL CUENTEN CON ESTABLECIMIENTOS DE SALUD. \n\n2. QUE ÉL % DE NIÑOS Y NIÑAS MENORES DE 03 Y 05 AÑOS, SE REDUZCA LA DESNUTRICIÓN CRÓNICA A UN 8%.\n\n3. QUE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL CUENTEN CON EL 100 % DE INFRAESTRUCTURAS, EQUIPAMIENTOS Y CUENTAN CON BIBLIOTECAS VIRTUALES ESCOLARES ACORDE CON EL AVANCE DE LA TECNOLOGÍA.\n\n4. DISFRUTAR DE AGUA POTABLE SUFICIENTE, PARA SU CONSUMO HUMANO EN EL ÁMBITO DISTRITAL.\n\n5. EL 90% DE LOS NIÑOS Y JÓVENES TIENEN UNA FORMACIÓN DEPORTIVA A TRAVÉS DE LA ACADEMIAS Y ACCESO A LOS ESPACIOS DEPORTIVOS ADECUADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139950,
            "txPgProblema": "1. LIMITADO ACCESO DE INFRAESTRUCTURA PRODUCTIVA. Y FALTA DE SISTEMAS DE RIEGO A NIVEL DISTRITAL.\n\n2. ESCASA ARTICULACIÓN Y APERTURA DE VÍAS PARA EL ACCESO A LA AGRICULTURA.\n\n3. BAJO PRODUCTIVIDAD EN EL SECTOR GANADERO.\n\n4. LIMITADO ACCESO AL EMPLEO EN EL ÁMBITO DE DISTRITO DE SAN FRANCISCO DE ASÍS DE YARUSYACÁN. \n\n5. FALTA PROMOCIONAR EL TURISMO VIVENCIAL.",
            "txPgObjetivo": "1. FORTALECIMIENTO DE LOS SISTEMAS PRODUCTIVOS. A TRAVÉS DE LA SIEMBRA Y COSECHA DE AGUA, CONSTRUCCIÓN DE REPRESAS Y UTILIZACIÓN DEL RIEGO TECNIFICADO. \n\n2. APERTURAS DE TROCHAS. PARA EL MEJOR ACCESO A LA AGRICULTURA Y REDUCIR LA DISTANCIA EN NUESTROS PUEBLOS.\n\n3. CONSTRUCCIÓN DE COBERTIZOS, ENTREGADA DE ANIMALES DE MEJOR GENÉTICA COMO (VACUNOS, OVINOS Y ALPACAS), SIEMBRA Y MANEJO DE PASTOS CULTIVADOS, ENTREGA DE KITS VETERINARIOS, ASISTENCIA TÉCNICA EN TODAS NUESTRAS ZONAS GANADERAS.\n \n4. CREACIÓN DEL COMITÉ DE EMPLEO DIGNO, EN ALIANZAS ESTRATÉGICAS CON LAS EMPRESAS PRIVADAS (CAPACITACIÓN E INSERCIÓN LABORAL), E INSTITUCIONES PÚBLICAS, PROGRAMAS DEL ESTADO Y OTROS. \n\n5. IMPULSAR PROYECTO DE DESARROLLO TURÍSTICO. A TRAVÉS DEL FORTALECIMIENTO DE LAS TRADICIONES COSTUMBRISTAS DEL ÁMBITO DISTRITAL, REALIZACIÓN DE FERIAS CULTURALES, PROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "1. ACTUALMENTE SE CUENTA CON EL 2.3 % DE ACCESO A RIEGO DE FORMA ARTESANAL Y NO TECNIFICADO.\n\n2. ACTUALMENTE FALTA APERTURA DE TROCHAS. PARA MEJOR PRODUCCIÓN AGROPECUARIA.\n\n3. ACTUALMENTE SE CUENTA CON UN 7,2% DE COBERTIZOS PARA GANADOS, MEJORAMIENTO GENÉTICO, MANEJO DE PASTOS CULTIVADOS. DE LA POBLACIÓN QUE SE DEDICA A ESTA ACTIVIDAD ECONÓMICA. \n\n4. ACTUALMENTE SE CUENTA CON LIMITADO ACCESO AL EMPLEO EN LAS EMPRESAS PRIVADAS E INSTITUCIONES PÚBLICAS.\n\n5. ACTUALMENTE SE CUENTA CON POCO INTERÉS POR PARTE DE LA INSTITUCIÓN RESPONSABLE, EN PROMOCIONAR EL TURISMO VIVENCIAL EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "1. EL 70% DE LA POBLACIÓN AGROPECUARIA TIENEN ACCESO A INFRAESTRUCTURAS PRODUCTIVAS, Y UTILIZACIÓN DEL RIEGO TECNIFICADO.\n\n2. QUE EL 95 % DEL ÁMBITO DISTRITAL CUENTES CON ACCESOS VIALES, PARA MEJORAR LOS INGRESOS ECONÓMICOS PROVENIENTES DE LOS ESPACIOS PRODUCTIVOS.\n\n3. EL 80% DE LA POBLACIÓN DEL ÁMBITO DISTRITAL DEDICADO A LA ACTIVIDAD GANADERA CUENTA CON LA CONSTRUCCIÓN DE COBERTIZOS, ASISTENCIA TÉCNICA, MANEJA DE PASTOS CULTIVADOS. Y COMERCIALIZA EN MEJOR CANTIDAD Y CALIDAD.\n\n4. EL 90% DE POBLACIÓN DEL ÁMBITO DISTRITAL CUENTEN CON UN EMPLEO DIGNO.\n\n5. EL DISTRITO DE SAN FRANCISCO DE ASÍS DE YARUSYACÁN, ES UN PUEBLO TURÍSTICO DE MEJOR ARRAIGO DE VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139984,
            "txPgProblema": "1. CONTAMINACIÓN AMBIENTAL NUESTROS SUELOS, AGUA, AIRE Y PLOMO EN LA SANGRE. POR PARTE DE LAS EMPRESAS MINERAS NEXA RESOURCES MILPO, NEXA RESOURCES ATACOCHA. \n\n2. INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\n\n3. FALTA DE UN PLAN DE CONTINGENCIA EN RELACIÓN A LA PREVENCIÓN DE DESASTRES NATURALES (DEFENSAS RIBEREÑAS, MUROS DE CONTENCIÓN, ENTRE OTROS)",
            "txPgObjetivo": "1. INICIAR ACCIONES LEGALES CON LOS QUE RESULTEN RESPONSABLES.\n\nELABORAR EL PLAN DE GESTIÓN AMBIENTAL E IMPLEMENTACIÓN EN EL EIA. PARA SU RESARCIMIENTO.\n\n2. CONSTRUCCIÓN DE RELLENOS SANITARIOS, PLANTAS DE TRATAMIENTO DE DESECHOS SÓLIDOS E IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL DE MANEJO DE RESIDUOS SÓLIDOS.\n\n3. ELABORACIÓN DEL PLAN DE CONTINGENCIA EN RELACIÓN A LA PREVENCIÓN DE DESASTRES NATURALES. Y CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS, MUROS DE CONTENCIÓN, ENTRE OTROS.",
            "txPgIndicador": "1. NO SE CUENTA CON INTERVENCIÓN EN RELACIÓN A LA CONTAMINACIÓN AMBIENTAL POR PARTE DE LAS ENTIDADES RESPONSABLES.\n\n2. ACTUALMENTE NO SE CUENTA CON RELLENO SANITARIO MUNICIPAL, SOLO SE TIENE SITIOS DE DEPÓSITOS DE MENOR ENVERGADURA Y NO CUENTA CON PLANTAS DE TRATAMIENTO DE DESECHOS SÓLIDOS. \n\n3. SE CUENTA EN EL ÁMBITO DISTRITAL CON UN 48.5 % DE CONSTRUIDAS DEFENSAS RIBEREÑAS, MUROS DE CONTENCIÓN. EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "1. LA POBLACIÓN CON PLOMO EN LA SANGRE, TENGA UN TRATAMIENTO MÉDICO Y DIGNO.\n\nSE CUMPLE CON EL PLAN DE GESTIÓN AMBIENTAL\n\n2. LA POBLACIÓN DISTRITAL CUENTA EN UN 100% DE ACCESO A LOS SERVICIOS DE LIMPIEZA, CON RELLENOS SANITARIOS Y PLANTAS DE TRATAMIENTO DE DESECHOS SÓLIDOS. \n\n3.  EL ÁMBITO DISTRITAL SE CUENTA CON PLAN DE CONTINGENCIA EN RELACIÓN A LA PREVENCIÓN DE DESASTRES NATURALES Y EN UN 95% DE CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS, MUROS DE CONTENCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139994,
            "txPgProblema": "1. BAJA PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "1. PROMOVER Y LOGRAR UN LIDERAZGO EN UNA ADMINISTRACIÓN PÚBLICA EFICAZ Y EFICIENTE AL SERVICIO DE LAS PERSONAS Y LOS AGENTES ECONÓMICOS.\n\nFORTALECER EL GOBIERNO LOCAL. PARA EL SERVICIO EFICIENTE A LOS CIUDADANOS DE FORMA TRANSPARENTE, DESCENTRALIZADA Y PARTICIPATIVA.",
            "txPgIndicador": "1. BAJA PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES, EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "1. PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES AL 90%.  Y ATENCIÓN EFICIENTE AL 100% A LA POBLACIÓN DEL DISTRITO DE YARUSYACÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}