{
    "datoGeneral": {
        "idPlanGobierno": 26464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/408af1c3-9eeb-4943-980b-4938da323df3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/186e5391-cfb0-41ce-9f2b-5ce177999a75.pdf",
        "txCodExpedienteExt": "ERM.2022017951",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174519,
            "txPgProblema": "SALUD PARA TODOS: - SE MUESTRA BAJO ÍNDICE DE INVERSIÓN EN SALUD. - NO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES EN DISTRITO DE ALTO SELVA ALEGRE, PARA PREVENIR RIESGO DE ENFERMEDADES DE ALTA INCIDENCIA Y SOBRE TODO DE LAS EPIDEMIAS Y OTRAS QUE EN EL FUTURO PUDIERAN PRESENTARSE. \nEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "GESTIONAR E INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DEL MUNICIPIO PARA LA INVERSIÓN EN SALUD DEL DISTRITO. IMPULSAR LA PARTICIPACIÓN CIUDADANÍA, LA EMPRESA PRIVADA, ONG, ENTRE OTROS PARA EL DISEÑO E IMPLEMENTACIÓN DE NUEVAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.",
            "txPgIndicador": "INCREMENTAR PORCENTAJE DE LOS RECURSOS MUNICIPALES PARA GASTOS EN SALUD. INCREMENTAR EL  PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "EL PRESUPUESTO MUNICIPAL ANUAL EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR NIVELES PROMEDIO, HACER CONVENIOS CON INSTITUCIONES Y ONG NACIONALES E INTERNACIONALES, FORMULAR UNA POLÍTICA LOCAL PARA ENFRENTAR EL RIESGO DE ENFERMEDADES EPIDEMIOLÓGICAS - LLEGAR A UNA COBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS Y PRIVADOS DE SALUD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180199,
            "txPgProblema": "LAS IDEAS DE NEGOCIOS, LOS EMPRENDEDORES, EL MICRO Y PEQUEÑOS EMPRESARIOS SE ENCUENTRAN A LA DERIVA, YA QUE EL COMPONENTE MÁS IMPORTANTE ES EL MERCADO, SIN MERCADO CUALQUIER IDEA DE NEGOCIO ESTA RUMBO AL FRACASO, Y EN EL DISTRITO DE ALTO SELVA ALEGRE NO EXISTEN PROYECTOS. PROGRAMAS O ACTIVIDADES DE IDENTIFICACIÓN, CAPACITACIÓN, FORMALIZACIÓN DE MICROS Y PEQUEÑOS EMPRESARIOS, QUE PUEDAN SER INSERTADOS EN EL MERCADO Y SEAN RENTABLES.",
            "txPgObjetivo": "ALTO SELVA ALEGRE TIENE QUE TENER UNA PARTICIPACIÓN IMPORTANTE EN EL PBI DE AREQUIPA POR LO QUE ES NECESARIO IMPULSAR EL CRECIMIENTO Y DESARROLLO ECONÓMICO LOCAL A TRAVÉS MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO CREAR UN PROGRAMA DE APOYO AL EMPRENDEDOR",
            "txPgIndicador": "MYPES CON FALTA DE FORMALIZACIÓN, CAPACITACIÓN, RENTABILIDAD Y POCO CONOCIMIENTO DEL MERCADO PORCENTAJE DE EMPRENDEDORES MICRO Y PEQUEÑAS EMPRESAS",
            "txPgMeta": "LAS MYPES QUE DEBERÁN ESTAR FORTALECIDAS E INTERACTUANDO EN EL MERCADO LOCAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180839,
            "txPgProblema": "VIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD:  PROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS. ESCASEZ DE SUELO URBANO DEBIDO A FALTA DE PLANEAMIENTO URBANO. FALTA DE PERSONAL CAPACITADO PARA HACER FRENTE LA DEMANDA DE PROPIEDAD FORMAL. LA FORMALIZACIÓN DE LA VIVIENDA URBANA SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL.",
            "txPgObjetivo": "FORTALECER LA FORMALIZACIÓN DE LA PROPIEDAD URBANA. CREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES. FOMENTAR LA ECONOMÍA CIRCULAR RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE. DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL.",
            "txPgIndicador": "INDICADORES DE LA SUNARP, COFOPRI, MINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES Y MUNICIPALES. - INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES.",
            "txPgMeta": "UN DISTRITO FORMALIZADO EN SU TOTALIDAD, DONDE PRIME EL RESPETO Y LA DIGNIDAD A LA VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181066,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN: INSUFICIENTE CAPACIDAD DEL SISTEMA ANTICORRUPCIÓN. LIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA GENERAL DEL ESTADO. - FALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL. CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS AUSENCIA DE LA IMPLEMENTACIÓN DE PROCESOS DE MODERNIZACIÓN DE LAS ACTIVIDADES ADMINISTRATIVAS Y DE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "COORDINAR LA INTERACCIÓN DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS RELACIONADOS A ACTOS DE CORRUPCIÓN Y DELITOS CONEXOS. FORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DEL ESTADO, REPOTENCIANDO LA PROCURADURÍA PÚBLICA DEL MUNICIPIO, PRINCIPALMENTE PARA ACTOS DE CORRUPCIÓN.",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES DE JUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; INTERACTUANDO EN EL MUNICIPIO. NÚMERO DE INTERVENCIONES DE LA PROCURADURÍAS PÚBLICA DEL MUNICIPIO ACTUANDO EN LA LUCHA CONTRA LA CORRUPCIÓN Y DELITOS CONEXOS, CONJUNTAMENTE CON EL MINISTERIO PÚBLICO Y EL PODER JUDICIAL. OBRAS PÚBLICAS Y CONTRATOS DE ASOCIACIÓN PÚBLICO PRIVADA DESTRABADOS Y LIBRES, DE CORRUPCIÓN. NÚMERO DE ACCIONES DEL ÁREA DE CONTROL INTERNO.",
            "txPgMeta": "JUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMACONEL MUNICIPIO. PROCURADURÍAS PÚBLICA DEL MUNICIPIO ACTUANDO DE MANERA ÓPTIMA, EN SU TOTALIDAD LAS OBRAS PUBLICAS ESTARÁN LIBRES DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}