{
    "datoGeneral": {
        "idPlanGobierno": 22851,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c204a120-18bf-4d29-a78e-f09ea89a61f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f763032c-ff00-4db6-b8d3-4e79fcf8f72a.pdf",
        "txCodExpedienteExt": "ERM.2022007062",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167659,
            "txPgProblema": "1. DEFICIENTE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO CENTRAL, QUE ACTUALMENTE POSEE LOS PERFILES Y EXPEDIENTES     TÉCNICOS     DE     AGUA     Y\nALCANTARILLADO DEL DISTRITO DE MÁNCORA, CON ANTIGÜEDAD DE GESTIÓN DESDE HACE 16 AÑOS",
            "txPgIndicador": "FORMULACIÓN Y APROBACIÓN DE LOS ESTUDIOS DEFINITIVOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167679,
            "txPgProblema": "2. FALTA DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS Y PROPIEDADES EN\nMÁNCORA.",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LOS SECTORES QUE NO CONTEMPLA COFOPRI ASIGNANDO EL PRESUPUESTO NECESARIO PARA LOGRAR ESTE OBJETIVO, AL HACERLO ESTARÍAMOS REFORZANDO LA CAPACIDAD EJECUTIVA Y JURÍDICA\nDE CADA PROPIEDAD.",
            "txPgIndicador": "SECTORES SANEADOS",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167707,
            "txPgProblema": "3. AUMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPULSAR Y CONTRIBUIR A CREAR Y MANTENER UN AMBIENTE DE ORDEN, TRANQUILIDAD Y SEGURIDAD   VECINAL   PARA   LA   CONVIVENCIA\nCIUDADANA A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO,\tQUE\tGENERE\tTRANQUILIDAD\tY BIENESTAR A LA POBLACIÓN.",
            "txPgIndicador": "PROYECTO DE SEGURIDAD CIUDADANA\nEJECUTADO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167734,
            "txPgProblema": "1. FALTA DE PROMOCIÓN PARA LA CREACIÓN DE EMPLEO DIGNO A TRAVÉS DE LA\nGENERACIÓN\t\t\t\tDE PROYECTOS\tY\t\tOTRAS ALTERNATIVAS PRODUCTIVAS\t\tY\t\tDE SERVICIOS.",
            "txPgObjetivo": "CREACIÓN DE INICIATIVAS PÚBLICO PRIVADAS Y EL FORTALECIMIENTO DE LAS YA EXISTENTES A TRAVÉS DE CAPACITACIONES A TODOS LOS ELEMENTOS INVOLUCRADOS EN EL SECTOR Y DIFUSIÓN DE SUS SERVICIOS Y PRODUCTOS.",
            "txPgIndicador": "PROGRAMA DE PROMOCIÓN DEL EMPLEO",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167758,
            "txPgProblema": "2. FALTA DE APOYO EN LA IDENTIFICACIÓN\tDE MERCADOS\tLOCALES, REGIONALES\t\t\tY NACIONALES PARA LOS PRINCIPALES PRODUCTOS PESQUEROS, GASTRONÓMICOS\t\tY\nARTESANALES.",
            "txPgObjetivo": "CAPACITAR A LOS PRINCIPALES PRODUCTORES QUE ELABORAR PRODUCTOS LOCALES PARA OBTENER UNA EFICIENTE CADENA PRODUCTIVA Y ESPECIAL ÉNFASIS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS Y EL EMPODERAMIENTO DE ELLOS EN EL MERCADO NACIONAL E INTERNACIONAL. PARA ELLO, TAMBIÉN ES PRECISO LA CAPACITACIÓN PERMANENTE PARA UN MEJOR LOGRO DE LOS OBJETIVOS.",
            "txPgIndicador": "PROGRAMA PARA EL FORTALECIMIENTO DE CAPACIDADES A PRODUCTORES",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167772,
            "txPgProblema": "3. FALTA DE FOMENTO A LA CULTURA TURÍSTICA Y PROMOCIÓN\tDEL\nINCREMENTO         DEL\nTURISMO RECEPTIVO E INTERNO.",
            "txPgObjetivo": "IMPULSAR LOS CIRCUITOS TURÍSTICOS LOCALES QUE ARTICULEN LAS ZONAS TURÍSTICAS MARINAS CON LA BELLEZA DE LA CAMPIÑA Y LAS MARAVILLAS NATURALES QUE POSEE MÁNCORA.",
            "txPgIndicador": "PROGRAMA PARA EL FORTALECIMIENTO DE CIRCUITOS TURÍSTICOS",
            "txPgMeta": "4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167795,
            "txPgProblema": "1. FALTA IMPULSAR EL USO INTEGRAL Y SOSTENIBLE DE LOS RECURSOS NATURALES PARA CONSERVAR LOS ECOSISTEMAS DE ACUERDO A UN ADECUADO ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y SISTEMAS DE\nPRODUCCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL PARA FOMENTAR EL USO DE LOS RECURSOS NATURALES EN FORMA RESPONSABLE Y SOSTENIBLE",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167825,
            "txPgProblema": "2. FALTA DE PROMOCIÓN DE LA CULTURA AMBIENTAL EN TODOS LOS NIVELES EDUCATIVOS, PARA GENERAR HÁBITOS Y BUENAS PRÁCTICAS\nAMBIENTALES.",
            "txPgObjetivo": "FOMENTAR LA CAPACITACIÓN DEL MANEJO, RECOJO Y RECICLAJE DE RESIDUOS EN LA DISTINTAS INSTITUCIONES CON QUE CUENTA NUESTRO DISTRITO NO SOLO COLEGIOS E INSTITUTOS.",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167850,
            "txPgProblema": "3. FALTA PROMOVER LA IMPLEMENTACIÓN DE TECNOLOGÍAS LIMPIAS Y MÉTODOS APROPIADOS PARA REDUCIR LA CONTAMINACIÓN Y SUS IMPACTOS NEGATIVOS, CONTRIBUYENDO A LA PREVENCIÓN DE LA SALUD PÚBLICA Y EL\nMEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR SUSTANCIALMENTE EL ÁMBITO, MANEJO, RECOJO Y RECICLAJE DE LOS RESIDUOS QUE VIENE REALIZANDO LA MUNICIPALIDAD DISTRITAL DE MÁNCORA, DE ACUERDO A TECNOLOGÍAS SALUDABLES Y MÉTODOS APROPIADOS ACORDE CON LA TECNOLOGÍA Y LA MODERNIDAD.",
            "txPgIndicador": "PROYECTO INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167882,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA MUNICIPAL DEFICIENTE E IRREGULAR PRESTACIÓN DE LOS SERVICIOS\nMUNICIPALES",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA INFRAESTRUCTURA MUNICIPAL EXISTENTE, CONFORME LA LEGISLACIÓN VIGENTE. ADEMÁS DE SISTEMATIZAR LOS SERVICIOS MUNICIPALES PARA UNA ATENCIÓN EFICIENTE Y OPORTUNA PARA TODOS LOS USUARIOS.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167918,
            "txPgProblema": "2. FALTA DE OPORTUNIDAD AL PERSONAL DE PLANTA PARA OCUPAR CARGO\nDE FUNCIONARIO",
            "txPgObjetivo": "REVISAR LOS CURRÍCULUM Y EXPERIENCIA DE ESTOS SERVIDORES MUNICIPALES Y COLOCARLOS DE EN LAS ÁREAS FUNCIONALES DE ACUERDO AL ROP Y MOF DE LA INSTITUCIÓN",
            "txPgIndicador": "BRINDAR OPORTUNIDAD AL PERSONAL DE PLANTA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167948,
            "txPgProblema": "3. FALTA DE CAPACITACIÓN DEL PERSONAL MUNICIPAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE ACUERDO A LAS ACTUALES TENDENCIAS DE LA ADMINISTRACIÓN PÚBLICA REQUIERE.",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "4",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}