{
    "datoGeneral": {
        "idPlanGobierno": 28704,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1457e59-a6e4-47c1-8ebf-e911159f7936.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31afc1ab-7891-452a-9f4a-de19306546ee.pdf",
        "txCodExpedienteExt": "ERM.2022009807",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200067,
            "txPgProblema": "1.\tDEFICIENCIAS  EN LA EDUCACIÓN  Y  SALUD PÚBLICA",
            "txPgObjetivo": "DISMINUIR  PORCENTAJE DE ADOLESCENTES Y JÓVENES DE 15 A 24 AÑOS QUE NO ESTUDIA, NO TRABAJA Y NO SE CAPACITA PARA EL TRABAJO\n\nINCREMENTAR PORCENTAJE DE ALUMNOS EN  COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO \n\nDISMINUIR LA DESNUTRICIÓN CRÓNICA DE MENORES DE 5 AÑOS\nINCREMENTAR LA VACUNACIÓN COMPLETA EN NIÑOS MENORES DE 12 MESES.\nINCREMENTAR EN NIÑOS DE 6 A 35 MESES, CONSUMAN SUPLEMENTO DE HIERRO.\nDISMINUIR LOS CASOS DE ANEMIA TOTAL, LEVE, MODERA Y SEVERA EN NIÑOS MENORES DE 3 Y 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES Y JÓVENES 15 A 24 AÑOS CON EDUCACIÓN TÉCNICA, Y CAPACITADOS PARA EL TRABAJO.\n\nALUMNOS DE 2° Y 4° GRADO DE PRIMARIA Y ALUMNOS DE 2° GRADO CON ALTAS CIFRAS DE APROBACIÓN EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.  \n\nREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA PREVENCIÓN DE LA ANEMIA INFANTIL EN LA REGIÓN",
            "txPgMeta": "EN 2026\n\nPRIMARIA\n2° GRADO: C.L. : 53%\n                   L.M. : 49%\n\n4° GRADO: C.L. : 53%\n                   L.M. : 57%\n\nSECUNDARIA\n2° GRADO: C.L. : 33%\n  L.M. : 40%\n------\nACTUAL  DESNUTRICIÓN: 9,5\nAÑO 2026 NIÑOS MENORES DE 5 AÑOS: 5,2%\nACTUAL: 58.8%\nEN 2026: 40%\nACTUAL: 38 %\nEN 2026: 30%\nEN EL 2026\nANEMIA TOTAL\n< 3 AÑOS: A 18.0\n< 5 AÑOS: A 11.2\nANEMIA LEVE\n< 3 AÑOS: A 8.0\n< 5 AÑOS: A 5.1\nANEMIA MODERADA\n< 3 AÑOS: A 7.5\n< 5 AÑOS: A 4.7\nANEMIA SEVERA\n< 3 AÑOS: A 0.0\n< 5 AÑOS: A 0.0",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200080,
            "txPgProblema": "2.\tBRECHAS EN INFRAESTRUCTURA DE LOCALES PÚBLICOS.",
            "txPgObjetivo": "CERRAR BRECHAS DE INFRAESTRUCTURA DE LOCALES PÚBLICOS EN MAL ESTADO, SIN  CONEXIÓN A LOS TRES SERVICIOS BÁSICOS, ESCUELAS Y COLEGIOS CON ACCESO A INTERNET",
            "txPgIndicador": "CERRAR BRECHAS DE INFRAESTRUCTURA DE LOCALES PÚBLICOS EN BUEN ESTADO, CONECTADOS A LOS TRES SERVICIOS BÁSICOS, ESCUELAS Y COLEGIOS CON ACCESO A INTERNET.",
            "txPgMeta": "EN EL 2026\n\n90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200093,
            "txPgProblema": "3.       POBLACIÓN SIN VIVIENDAS DIGNAS",
            "txPgObjetivo": "INCREMENTAR EL ACCESO DE LA POBLACIÓN LAMBAYECANA A UNA VIVIENDA DIGNA",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON VIVIENDA CON AGUA POR RED PÚBLICA\nPORCENTAJE DE HOGARES CON VIVIENDA CON SERVICIOS DE DESAGÜE POR RED PÚBLICA",
            "txPgMeta": "EN EL 2026\n\n79%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200119,
            "txPgProblema": "1.\tRIESGO DE DESABASTECIMIENTO DE AGUA POTABLE DE LA CIUDAD DE CHICLAYO, POR DEFICIENTE GESTIÓN EN TORNO A LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PLANTEAR UN CONVENIO DE ESTADO A ESTADO PARA CONCRETAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS HÍDRICOS EN LA REGIÓN PARA GENERAR LAS CONDICIONES PARA IMPLEMENTAR LOS PROYECTOS ORIENTADOS A GARANTIZAR EL SUMINISTRO DEL AGUA PARA ABASTECIMIENTO POBLACIONAL, Y POTENCIAR LA SUPERFICIE AGRÍCOLA BAJO RIEGO.",
            "txPgIndicador": "LEY 31127 (2.MARZO.2021) QUE ENCARGA AL PODER EJECUTIVO PARA QUE, A TRAVÉS DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO, Y EN COORDINACIÓN CON GOBIERNO REGIONAL Y GOBIERNOS LOCALES COMPETENTES ADOPTEN MEDIDAS Y ACCIONES NECESARIAS PARA PRIORIZAR LA EJECUCIÓN DEL AFIANZAMIENTO DEL SISTEMA HIDRÁULICO TINAJONES - LAMBAYEQUE.",
            "txPgMeta": "26%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200139,
            "txPgProblema": "2.\tDIFICULTADES DE ACCESO A MERCADO, FINANCIAMIENTO DE LA PEQUEÑA AGRICULTURA COMERCIAL; Y, AGRICULTURA FAMILIAR ES DE BAJA PRODUCTIVIDAD Y TECNOLOGÍA, NO TIENE ACCESO AL CRÉDITO Y EN MUCHOS CASOS CARECE DE TÍTULOS DE PROPIEDAD.",
            "txPgObjetivo": "PROMOVER CAPACITACIÓN Y ACCESO A LA INFORMACIÓN DE LA PEQUEÑA AGRICULTURA COMERCIA PARA PLANIFICAR SIEMBRAS Y CONOCIMIENTO DE MERCADOS MAYORISTAS.\nINCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DE PEQUEÑOS AGRICULTORES DE LAS COMUNIDADES CAMPESINAS; PROMOVER CAPACITACIÓN TÉCNICA EN DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "INCLUSIÓN ECONÓMICA DE POBLACIÓN VULNERABLE Y DISMINUCIÓN DE LA POBREZA",
            "txPgMeta": "EN EL 2026\n\n30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200146,
            "txPgProblema": "1.\tDEFICIENTE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "PROMOVER EL TURISMO RURAL",
            "txPgIndicador": "INCLUSIÓN ECONÓMICA DE POBLACIÓN VULNERABLE Y DISMINUCIÓN DE LA POBREZA",
            "txPgMeta": "EN EL 2026\n\n40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200171,
            "txPgProblema": "1. DEFORESTACIÓN INDISCRIMINADA DE BOSQUES Y RESTAURACIÓN DE DEGRADACIÓN DE ECOSISTEMAS",
            "txPgObjetivo": "DAR SEGURIDAD AL BOSQUE DE LAQUIPAMPA Y EL SANTUARIO HISTÓRICO BOSQUE DE PÓMAC PARA EVITAR EL INCREMENTO DEL A DEFORESTACIÓN O TALA Y QUEMA INDISCRIMINADA DE DICHOS  BOSQUES DE ALGARROBO. \n----\nPROMOVER ADECUADA CONSERVACIÓN DE LA BIOSEGURIDAD Y RESTAURACIÓN DE LOS ECOSISTEMAS DEGRADADOS",
            "txPgIndicador": "CONSOLIDAR LA GOBERNANZA EN LA GESTIÓN DE RIESGOS Y DESASTRES\n----\nLOGRAR UNA CULTURA DE GESTIÓN DE RIESGOS DE DESASTRES DE LA CIUDADANÍA",
            "txPgMeta": "EN EL 2026\n\n25%\n-----\nEN EL 2026\n\n53%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200193,
            "txPgProblema": "2.   FALTA DE CAPACIDAD POLÍTICA Y DE GESTIÓN PARA SOLUCIONAR PROBLEMAS DE AGUA CONTAMINADA Y AGUA PARA RIEGO.",
            "txPgObjetivo": "EJECUTAR EL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN LA ZONA DEL DISTRITO DE SAN JOSÉ QUE CUMPLA CON ESTÁNDARES PARA UNA CATEGORIA 3 Y QUE SIRVA PARA RIEGO.\n----\nSOLUCIONAR PROBLEMA DE CONTAMINACIÓN DEL AGUA CON ARSENICO EN DISTRITOS DE PACORA Y MÓRROPE.",
            "txPgIndicador": "MEJORAMIENTO DE TIERRAS AGRÍCOLAS DEL SECTOR\n-----\nBENEFICIADOS EN SU SALUD 21,034 CIUDADANOS",
            "txPgMeta": "EN EL 2026\n\n100%\n-----\nEN EL 2026\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200214,
            "txPgProblema": "3.   NULA GESTIÓN MUNICIPAL, EN EL MANEJO DE LOS RESIDUOS SÓLIDOS. NO EXISTE EN LA REGIÓN UN SOLO RELLENO SANITARIO.",
            "txPgObjetivo": "PROMOVER QUE ALCALDES DE CHICLAYO, LA VICTORIA, JOSÉ LEONARDO ORTIZ Y REQUE, EJECUTEN LA CONSTRUCCIÓN DE UN RELLENO SANITARIO CON LAS NORMAS TÉCNICAS REGULADORAS.",
            "txPgIndicador": "INSTITUCIONALIDAD AMBIENTAL QUE REFUERCE LA GESTIÓN AMBIENTAL Y LA GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgMeta": "EN EL 2026\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200238,
            "txPgProblema": "1.\tFALTA DE IMPLEMENTACIÓN DE UN PROGRAMA DE GOBIERNO ABIERTO",
            "txPgObjetivo": "-FORTALECER UN GOBIERNO ABIERTO QUE RINDA CUENTAS, CON LENGUAJE INCLUSIVO Y AMIGABLE.\n\n-MEJORAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA: AUDIENCIAS PÚBLICAS, COMITÉS DE VIGILANCIA, PROMOVIENDO LA PARTICIPACIÓN CIUDADANA.\n\n-INCREMENTAR EL PRESUPUESTO PARA ACCIONES DE PREVENCIÓN Y DE LUCHA CONTRA LA CORRUPCIÓN DESDE EL GOBIERNO REGIONAL.\n\n-PROMOVER LA PARTICIPACIÓN DE LA MUJER Y LOS JÓVENES EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "TRANSPARENCIA E INTEGRIDAD EN LA GESTIÓN PÚBLICA",
            "txPgMeta": "EN EL 2026\n\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}