{
    "datoGeneral": {
        "idPlanGobierno": 22122,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/759f3cff-efb8-4f08-bc1d-4f94573843e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba913480-f481-439c-9b0f-835702f735c0.pdf",
        "txCodExpedienteExt": "ERM.2022008225",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138227,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS RECIBIDOS POR PARTE DE LA POBLACIÓN\nFALTA DE APOYO A LAS ACTIVIDADES DEPORTIVAS Y CULTURALES EN EL DISTRITO DE SUNAMPE\nFALTA DE APOYO A LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "•\tGESTIONAR ANTE LA EMPRESA SEMAPACH, LA MEJORA DE LOS SERVICIOS BRINDADO A LA CIUDADANÍA DEL DISTRITO\n•\tEJECUTAR OBRAS DE AGUA Y ALCANTARILLADO\n•\tPROMOVER EL RECICLAJE EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS COMO EJEMPLO A SEGUIR POR LA POBLACIÓN DEL DISTRITO\n•\tMODERNIZACIÓN DEL ESTADIO MUNICIPAL\n•\tRECUPERACIÓN DE LAS LOSAS Y PISCINA MUNICIPAL\n•\tIMPLEMENTACIÓN DE CICLO VÍAS\n•\tIMPLEMENTACIÓN DE LA CASA DE LA CULTURA Y LA JUVENTUD \n•\tPROMOVER LA CAPACITACIÓN DE LOS ACTORES SOCIALES DEL DISTRITO\n•\tACOMPAÑAR A LAS ORGANIZACIONES SOCIALES DE BASE EN EL FOMENTO DE EMPRENDIMIENTOS\n•\tGESTIONAR EL SANEAMIENTO FÍSICO Y LEGAL DE LOS SECTORES DEL DISTRITO QUE AÚN NO CUENTAN CON TÍTULOS DE PROPIEDAD.",
            "txPgIndicador": "•\tDISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\n•\tPROMOVER UN PROGRAMA RESPONSABLE DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN.\n•\tIMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE NUESTRAS MUJERES.\n•\tFORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD,\n•\tINCENTIVAR EL PROGRAMA SOCIAL DEL ADULTO MAYOR CON LA FINALIDAD DE RECONOCER EL TRABAJO, QUE REALIZARON A LO LARGO DE VIDA EN EL DESARROLLO DEL DISTRITO A TRAVÉS DE LA LEY DEL ADULTO MAYOR 30490.\n•\tARTICULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.",
            "txPgMeta": "•\tQUE LA POBLACIÓN TENGA ACCESO AL SERVICIO DE AGUA POTABLE DURANTE LAS 24 HORAS DEL DÍA.\n•\tMEJORAR LA CALIDAD DE VIDA Y SALUD DE LA POBLACIÓN\n•\tTENER AL FINAL DEL PERIODO UN DISTRITO ECO AMIGABLE\n•\tPARA PROMOVER EL DEPORTE A NIVEL DEL DISTRITO\n•\tTENER ESPACIOS DE ESPARCIMIENTO Y FOMENTO DE ACTIVIDADES DEPORTIVAS EN LOS DIVERSOS SECTORES DEL DISTRITO.\n•\tTENER UN DISTRITO DONDE SE OFREZCA UNA RED DE CICLO VÍAS DE ACCESO PARA TODA LA PROVINCIA.\n•\tGARANTIZAR UN ESPACIO DE FOMENTO DE LA CULTURA Y DESARROLLO DE LAS CAPACIDADES JUVENILES\n•\tGARANTIZANDO ASÍ LA IMPLEMENTACIÓN Y EJECUCIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS\n•\tTENER UNA SOCIEDAD ORGANIZADA Y CAPACITADA PARA LOGRAR UN DISTRITO EJEMPLO DE EMPRENDIMIENTO LABORAL Y SOCIAL.\n•\tLOGRAR QUE LA POBLACIÓN PUEDA CONTAR CON UN TÍTULO DE PROPIEDAD QUE GARANTICE EL ACCESO DE LA POBLACIÓN A MEJORES BENEFICIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138245,
            "txPgProblema": "LA PANDEMIA Y LA CRISIS ECONÓMICA MUNDIAL, HAN AFECTADO LA CAPACIDAD DE INGRESOS DE GRAN PARTE DE LA POBLACIÓN\nLA PRODUCCIÓN AGRÍCOLA SE VE AFECTADA POR LA CRISIS MUNDIAL",
            "txPgObjetivo": "•\tPROMOVER LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL DE SUNAMPE\n•\tGESTIONAR LA IMPLEMENTACIÓN DE FERIAS ARTESANALES Y DE PRODUCTOS\n•\tESTABLECER EL CIRCUITO GASTRONÓMICO Y VITIVINÍCOLA\n•\tGESTIONAR CON LA JUNTA DE USUARIOS DEL VALLE DE CHINCHA, LA CANALIZACIÓN DE LAS ACEQUIAS EXISTENTES EN EL DISTRITO\n•\tGESTIONAR UN CONVENIO CON EL INIA PARA EL ACOMPAÑAMIENTO Y CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO",
            "txPgIndicador": "EN LA INDUSTRIA Y AGROINDUSTRIA, PROPONE UN LIDERAZGO DE LA PROVINCIA EN EL SECTOR AGROINDUSTRIAL, ACUÍCOLA Y TURÍSTICO EXPORTADOR DE LA MACRO REGIÓN. ACCIONES DE ENVERGADURA QUE REQUIEREN DE UNA FUERTE INSTITUCIONALIDAD Y VISIÓN COMPARTIDA POR TODOS LOS POBLADORES. \nSU PRINCIPAL INDUSTRIA ES LA VITIVINÍCOLA Y MÁS FUERTE DE LA PROVINCIA COMO QUE TIENE CERCA DE 45 BODEGAS, ALGUNAS RECIENTES Y OTRAS MUY ANTIGUAS COMO: TABERNERO, CHUMBIAUCA, HUMBERTO GRIMALDI; DIEGO ATÚNCAR, ARNALDO NAVARRO, LA VIÑA, EL TRIUNFO, ETC. CUYOS PRODUCTOS SON DESTINADOS A LA CAPITAL.  \nSUNAMPE SE CARACTERIZA POR SER TURÍSTICO, CULTURAL Y VITIVINÍCOLA; SON UNAS DE LAS GRANDES BONDADES QUE OFRECE EL DISTRITO; DONDE LAS CAMPIÑAS, LOS VIÑEDOS Y SU GASTRONOMÍA, CON PLATOS TÍPICOS, HACEN DE ELLOS LA VISITA PERMANENTE DE TURISTAS, Y SOBRE TODO EN LAS FIESTAS TRADICIONALES COMO LA VENDIMIA, LA PODA, ETC. Y LAS FIESTAS PATRONALES SEÑOR DE LOS MILAGROS, VIRGEN DE GUADALUPE, VIRGEN DEL CARMEN, SEÑOR DE LA ASUNCIÓN DE CACHUY ETC.",
            "txPgMeta": "•\tLA POBLACIÓN CONTARA CON UN MERCADO QUE EVITARÁ SU DESPLAZAMIENTO HASTA LA CAPITAL DE LA PROVINCIA Y DONDE ENCONTRARA PRODUCTOS DE CALIDAD Y A MENOR PRECIO\n•\tSE PONDRÁ EN VALOR Y EXPOSICIÓN LOS PRODUCTOS TÍPICOS DE NUESTRO DISTRITO\n•\tCONTAREMOS CON UN DISTRITO ATRAYENTE TURÍSTICAMENTE Y SE GENERARAN PUESTOS DE TRABAJO\n•\tGARANTIZAR LA SEGURIDAD DE LA POBLACIÓN A TRAVÉS DE LA CANALIZACIÓN Y MEJORA DE LA POBLACIÓN AGRÍCOLA.\n•\tLOS AGRICULTORES TIENEN UN ESPACIO DE APRENDIZAJE Y MEJORAMIENTO DE SU PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138257,
            "txPgProblema": "DEFICIENCIA EN EL RECOJO DE RESIDUOS SOLIDOS\nPARQUES Y JARDINES ABANDONADOS\n\nCRECIENTE CLIMA DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tADQUISICIÓN DE MAQUINARIAS PARA EL ÁREA DE LIMPIEZA PÚBLICA\n•\tIMPLEMENTAR VIGILANCIA EN LOS PUNTOS CRÍTICOS DE DESHECHOS DE RESIDUOS.\n•\tMEJORAR EL SERVICIO DE LIMPIEZA DE CALLES Y RECOJO DE RESIDUOS\n•\tRECUPERACIÓN DE ESPACIOS PÚBLICOS\n•\tCREACIÓN DE PARQUES EN LAS ZONAS QUE ACRECEN DE ELLOS\n•\tIMPLEMENTACIÓN DE MÁQUINAS DE DEPORTE AERODINÁMICAS EN LOS PARQUES DEL DISTRITO\n•\tCONSTRUCCIÓN DEL COED\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE VIDEO VIGILANCIA INTELIGENTE QUE ABARQUE TODOS LOS ACCESOS AL DISTRITO\n•\tINSTALACIÓN DE ALARMAS VIDEO VIGILADAS EN CADA SECTOR DEL DISTRITO\n•\tMEJORAMIENTO DEL SERVICIO DE SERENAZGO\n•\tIMPLEMENTACIÓN Y CAPACITACIÓN DE LA JJVV",
            "txPgIndicador": "NUESTRO OBJETIVO FUNDAMENTAL ES CONTAR CON NUESTRO LÍQUIDO ELEMENTO (AGUA) DE MANERA CONTINUA Y LIBRE DE IMPUREZAS EN TODOS LOS SECTORES, PARA ELLO SE ADOPTARÁN MEDIDAS DE GESTIÓN Y ADMINISTRACIÓN EFICIENTE DE ESTE RECURSO HÍDRICO.\nCONVIVIR EN ARMONÍA CON LA NATURALEZA, ES UN OBJETIVO A LARGO PLAZO PROPUESTO EN ESTE PLAN.\nCREAR Y MEJORAR LAS ÁREAS VERDES, PROMOCIONAR LA PLANTACIÓN DE ÁRBOLES EN NUESTROS SECTORES MÁS VULNERABLES, SERÁ UNA CONSTANTE EN NUESTRO DISTRITO. NUESTRO LEMA SERÁ “PLANTA UN ÁRBOL Y CUÍDALO, ES UN PLAN QUE SE INICIARÁ DESDE EL PRIMER DÍA DE GOBIERNO.\nLA ERRADICACIÓN DE LOS RESIDUOS SÓLIDOS EN TODO EL DISTRITO Y LA CONCIENTIZACIÓN DE LA ELIMINACIÓN DE BOLSAS Y PLÁSTICOS Y OTROS SERÁ UNA POLÍTICA PRIORITARIA PARA MANTENER UN DISTRITO ECOLÓGICO LIBRE DE CONTAMINACIÓN Y ACTOS PARA EL CONSUMO HUMANO\nLA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y NORMAS MEDIOAMBIENTALES A TRAVÉS DE LAS INSTITUCIONES CORRESPONDIENTES COMO LA (OEFA) QUE GARANTICEN UNA VIDA EN ARMONÍA ENTRE NUESTROS CIUDADANOS.\nASEGURAR UNA VIDA SANA A NUESTROS CIUDADANOS ES UN OBJETIVO PRIMORDIAL A CORTO PLAZO, POR TANTO IMPLEMENTAREMOS UN PLAN RECOLECTOR CON PUNTOS DE ACOPIO ESTRATÉGICOS DONDE NO AFECTE EL ORNATO DISTRITAL NI LA SALUBRIDAD DE NUESTROS CIUDADANOS, EL ESTABLECIMIENTO DE HORARIOS ADECUADOS DE RECOJO DE BASURA",
            "txPgMeta": "•\tUN DISTRITO LIMPIO Y ORDENADO DONDE LA POBLACIÓN PUEDA GOZAR DE SALUD\n•\tSE CONTARÁ CON UNA POBLACIÓN CONCIENTIZADA Y EDUCADA EN CUIDADO DEL MEDIO AMBIENTE\n•\tLOGRAR AL FINAL DE LA GESTIÓN, UN DISTRITO LIMPIO Y ORDENADO CON APOYO DE LA POBLACIÓN\n•\tEL DISTRITO CUENTA CON ÁREAS VERDES CUIDADAS Y A DISPOSICIÓN DE LA POBLACIÓN.\n•\tCADA SECTOR DEL DISTRITO CUENTA CON ÁREAS VERDES PARA EL ESPARCIMIENTO\n•\tEN CADA PARQUE DEL DISTRITO SE PODRÁ REALIZAR EJERCICIOS FÍSICOS\n•\tSUNAMPE CONTARA CON UN LOCAL MODERNO DONDE SE CONCENTRE LA CENTRAL DE VIDEO VIGILANCIA, LAS INSTALACIONES DE RESPUESTA DE EMERGENCIA Y LOS ALMACENES DE DEFENSA CIVIL\n•\tTODOS LOS SECTORES DE SUNAMPE SE ENCUENTRAN INTERCONECTADOS CON LA CENTRAL DE VIDEO VIGILANCIA DEL DISTRITO\n•\tSUNAMPE CUENTA CON UN SERVICIO DE SERENAZGO INTEGRADO POR PERSONAL CAPACITADO Y AL SERVICIO DE LA POBLACIÓN\n•\tLAS JUNTAS VECINALES DEL DISTRITO SE ENCUENTRAN IMPLEMENTADAS Y CAPACITADAS EN LOS TEMAS DE SU INJERENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138285,
            "txPgProblema": "A NIVEL MUNICIPAL\nA NIVEL EDUCATIVO\n\nA NIVEL DE SALUD",
            "txPgObjetivo": "•\tTECNIFICAR Y MODERNIZAR LA ATENCIÓN A LOS USUARIOS\n•\tDESARROLLAR LA ACTUALIZACIÓN DEL CATASTRO DISTRITAL\n•\tPROMOVER LA FORMALIZACIÓN TRIBUTARA Y ADMINISTRATIVA EN EL DISTRITO \n•\tIMPLEMENTAR UN ADECUADO SEGUIMIENTO DE LAS METAS DEL PIM\n•\tCREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL\n•\tGESTIÓN DE CONVENIO CON UNIVERSIDADES E INSTITUTOS SUPERIORES PARA LA CAPACITACIÓN DE LOS DOCENTES DE LOS DIVERSOS NIVELES\n•\tPROMOVER LA CREACIÓN DEL CEO MUNICIPAL DE SUNAMPE\n•\tFOMENTAR LA CREACIÓN E IMPLEMENTACIÓN DE LA CLÍNICA MUNICIPAL.\n•\tFOMENTAR LA CREACIÓN E IMPLEMENTACIÓN DE LA CLÍNICA VETERINARIA MUNICIPAL\n•\tGESTIONAR LA MEJORA DE INFRAESTRUCTURA DEL CENTRO DE SALUD DEL DISTRITO\n•\tFOMENTAR LA MEJORA CONTINUA DE LOS SERVICIOS Y CAMPAÑAS DE SALUD.",
            "txPgIndicador": "LAS CARACTERÍSTICAS CON LAS CUALES DEBE CONTAR LA SEGURIDAD CIUDADANA SON LAS SIGUIENTES:\n•\tES PERMANENTE.- PORQUE LAS MEDIDAS Y ACCIONES NO TIENEN LÍMITES EN EL TIEMPO Y SON APLICABLES EN TODO TIEMPO, LUGAR Y CIRCUNSTANCIA.\n•\tEMINENTEMENTE PREVENTIVO.- PORQUE SU FINALIDAD ES PRECAVER, PROTEGER, AMPARAR DE TODO RIESGO A LAS PERSONAS, A LA COMUNIDAD, Y A LA PROPIEDAD PÚBLICA Y PRIVADA; ES DECIR QUE PRODUCIDA LA INFRACCIÓN O EFECTIVIZADO EL RIESGO O EL DAÑO, LA SITUACIÓN PASA A SER COMPETENCIA DE OTRAS INSTITUCIONES, LLÁMESE A LA POLICÍA NACIONAL, COMO EL MINISTERIO PUBLICO O PODER JUDICIAL.\n•\tSU ESENCIA INVOLUCRA LA PARTICIPACIÓN VECINAL.- ES DECIR DEMANDA LA COLABORACIÓN ESTRECHA DEL CIUDADANO EN LAS ACCIONES DE PROTECCIÓN, PREVENCIÓN Y/O AMPARO EN LA FORMA Y CONDICIÓN QUE LA SITUACIÓN LO PERMITE.\n•\tES MANCOMUNADO Y COORDINADO.- PORQUE CORRESPONDE A LA AUTORIDAD MUNICIPAL Y CON QUIEN TODAS LAS DEMÁS INSTITUCIONES QUE PROTEGEN LA VIDA, SALUD, Y LA INTEGRIDAD FÍSICA Y MENTAL DE LAS PERSONAS Y SU PATRIMONIO, ESTÁN OBLIGADAS A COOPERAR. ASIMISMO DEMANDA LA CONCURRENCIA DE LOS ESFUERZOS DE TODOS LOS ORGANISMOS Y/O ELEMENTOS QUE EN UNA U OTRA FORMA TENGAN QUE VER CON ESA FINALIDAD EN ARAS DE ALCANZAR EL FIN SUPREMO QUE ES LA PERSONA HUMANA.\n•\tES SISTÉMICO.- PORQUE LAS NORMAS, PLANES Y ACCIONES CORRESPONDE ADOPTARLAS A ORGANISMOS QUE VAN DESDE EL NIVEL ESTADO HASTA EL NIVEL LOCAL EN LOS ÁMBITOS PROVINCIAL Y DISTRITAL.\n•\tES INTEGRAL.- PORQUE ENFRENTA TODOS LOS RIESGOS, DAÑOS O PELIGR",
            "txPgMeta": "•\tEL MUNICIPIO DE SUNAMPE BRINDA UN SERVICIO DE CALIDAD A LA POBLACIÓN\n•\tSE CUENTA CON INFORMACIÓN ACTUALIZADA DEL DISTRITO\n•\tSE GENERAN ESPACIOS DE OPORTUNIDADES DE DESARROLLO\n•\tSE MEJORA LA GESTIÓN MUNICIPAL  MEDIANTE EL CUMPLIMIENTO DE LAS METAS ASIGNADAS POR EL MEF\n•\tLOS ALUMNOS EGRESADOS DEL NIVEL SECUNDARIO, CUENTAN CON LA POSIBILIDAD DE PREPARARSE GRATUITAMENTE DE CARA A POSTULAR A LA EDUCACIÓN SUPERIOR\n•\tLOS DOCENTES DEL DISTRITO ACCEDEN A CAPACITACIÓN CONTINUA PARA MEJORAR SU DESEMPEÑO DOCENTE\n•\tLA POBLACIÓN ACCEDE A CARRERAS CORTAS Y DE ALTA DEMANDA\n•\tSUNAMPE CUENTA CON UN ESTABLECIMIENTO MUNICIPAL DE SALUD QUE COADYUVE A LAS POLÍTICAS DE SALUD NACIONALES PREVENTIVAS.\n•\tLA POBLACIÓN PODRÁ ACCEDER A UN ESTABLECIMIENTO DE SALUD ANIMAL, ELLO EN ARAS DEL CUIDADO DE LA VIDA ANIMAL\n•\tLA MEJORA DEL CENTRO DE SALUD, TRAE COMO CONSECUENCIA LA RE CATEGORIZACIÓN DEL MISMO Y LA MEJORA EN LA ATENCIÓN DE LA POBLACIÓN\n•\tLA MUNICIPALIDAD DE SUNAMPE APOYA LAS CAMPAÑAS DE SALUD PROMOVIDAS POR EL SECTOR SALUD, A FIN DE GARANTIZAR EL ACCESO DE LA POBLACIÓN A ELLAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}