{
    "datoGeneral": {
        "idPlanGobierno": 25661,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12fe0247-6358-4b26-904a-b787de7c4049.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8847af3-0d9f-4055-b247-5718841af368.pdf",
        "txCodExpedienteExt": "ERM.2022011574",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155848,
            "txPgProblema": "EL 68.2% DE LOS POBLADORES DEL DISTRITO DE COLQUEMARCA VIVEN EN POBREZA Y EXTREMA POBREZA.",
            "txPgObjetivo": "EN EL DISTRITO SE COMBATE EFICIENTEMENTE LA POBREZA",
            "txPgIndicador": "MAYOR EFICIENCIA EN LA ADMINISTRACIÓN DE LOS RECURSOS",
            "txPgMeta": "DISMINUCIÓN DE LA POBREZA EXTREMA EN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155865,
            "txPgProblema": "EN EL DISTRITO RESPECTO A LA EDUCACIÓN EXISTE IE CON INFRAESTRUCTURA EN MAL ESTADO.",
            "txPgObjetivo": "IMPULSAR PROYECTOS EN COORDINACIÓN CON EL GOBIERNO CENTRAL Y REGIONAL PARA SOLUCIONAR EL PROBLEMA.",
            "txPgIndicador": "MEJORES RENDIMIENTOS EN LAS EVALUACIONES DE APRENDIZAJE REALIZADO POR EL ESTADO",
            "txPgMeta": "ESTUDIANTES COLQUEMARQUINOS ATENDIDOS AL 100% EN INFRAESTRUCTURA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155877,
            "txPgProblema": "FALTA INTERNET DE BANDA ANCHA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MASIFICAR EL SERVICIO DE INTERNET EN TODAS LAS COMUNIDADES COMO TAMBIÉN EN LOS ANEXOS Y LAS INSTITUCIONES PÚBLICAS",
            "txPgIndicador": "INSTALACIÓN DE INTERNET EN TODA LA INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "GRAN PARTE DE LA POBLACIÓN CUENTA CON SERVICIO DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155900,
            "txPgProblema": "RESPECTO A LA PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS COLQUEMARCA  OCUPA EL ÚLTIMO LUGAR EN LA PROVINCIA",
            "txPgObjetivo": "SER LÍDER Y COMPETITIVO EN LA PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS EN LA REGIÓN",
            "txPgIndicador": "MAYOR PRODUCCIÓN DE CAMÉLIDOS\nMAYOR PARTICIPACIÓN EN LAS FERIAS LOCALES Y NACIONALES",
            "txPgMeta": "AUMENTAR LA PRODUCCIÓN DE CAMÉLIDOS EN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155920,
            "txPgProblema": "NO HAY UNA COORDINACIÓN ENTRE LA MUNICIPALIDAD Y OTRAS INSTITUCIONES QUE TRABAJAN PARA MEJORAR LA SITUACIÓN AGROPECUARIA DE COLQUEMARCA",
            "txPgObjetivo": "TRABAJO COORDINADO CON LAS DEMÁS INSTITUCIÓN PARA SOLUCIONAR LOS PROBLEMAS AGROPECUARIOS DE LAS COMUNIDADES",
            "txPgIndicador": "MEJORES AÉREAS CULTIVADAS",
            "txPgMeta": "PRODUCCIÓN DE PRODUCTOS ECOLÓGICOS PARA EL MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155958,
            "txPgProblema": "FALTA IMPULSAR NUEVOS PRODUCTOS AGRÍCOLAS CON ALTO VALOR NUTRITIVO PARA MEJORAR LA DIETA DE LAS FAMILIAS",
            "txPgObjetivo": "POBLADORES CONOCEN LOS MEJORES PRODUCTOS QUE COMBATEN LA DESNUTRICIÓN EN LOS NIÑOS",
            "txPgIndicador": "NIÑOS SANOS EN LA PROVINCIA DE CHUMBIVILCAS",
            "txPgMeta": "EN 20% SE DISMINUYE LA DESNUTRICIÓN CRÓNICA EN COLQUEMARCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155992,
            "txPgProblema": "AUN FALTA UNA ADECUADA ARTICULACIÓN DE LOS CENTROS POBLADOS CON LAS CAPITALES DE DISTRITO Y PROVINCIA EN LA COMUNICACIÓN VIAL.",
            "txPgObjetivo": "CONCLUIR CON LA ARTICULACIÓN VIAL CON LOS PRINCIPALES CENTROS POBLADOS DE COLQUEMARCA",
            "txPgIndicador": "CHUMBIVILCAS INTEGRADA AL MAYOR PORCENTAJE",
            "txPgMeta": "REALIZAR MANTENIMIENTO DE TODAS LAS VÍAS.\nCONCLUIR ALGUNAS VÍAS QUE FALTAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156034,
            "txPgProblema": "NO EXISTE UN ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN TERRITORIAL DE COLQUEMARCA",
            "txPgObjetivo": "CON UN PROYECTO DE INVERSIÓN, LEVANTAR EL DIAGNOSTICO Y FORMULAR UN PROYECTO DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DE COLQUEMARCA EN COORDINACIÓN CON LOS ALCALDES DISTRITALES Y COMUNIDADES",
            "txPgIndicador": "COLQUEMARCA ORDENADA CRECE ECONÓMICAMENTE",
            "txPgMeta": "ZONIFICACIÓN ECONÓMICA RECONOCIDA CON UNA RESOLUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156055,
            "txPgProblema": "NO HAY UN ADECUADO CRECIMIENTO POBLACIÓN HACIA EL FUTURO EN COLQUEMARCA",
            "txPgObjetivo": "ORDENAR EL CRECIMIENTO URBANO DE COLQUEMARCA",
            "txPgIndicador": "CALLES ORDENADAS Y CON FUTURO",
            "txPgMeta": "COLQUEMARCA ORDENADA Y CON MEJORES CONDICIONES URBANAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156075,
            "txPgProblema": "LOS FUNCIONARIOS NO CUMPLEN LOS TRABAJOS QUE SE LES ENCOMIENDA",
            "txPgObjetivo": "ESPECIALIZACIÓN FUNCIONAL EN LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "REORGANIZACIÓN TOTAL DE LA MUNICIPALIDAD POR UNA ADMINISTRACIÓN EFICIENTE",
            "txPgMeta": "MUNICIPALIDAD FUNCIONANDO EFICIENTEMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156093,
            "txPgProblema": "LA FORMULACIÓN Y EVALUACIÓN DE LOS PROYECTOS NO SE REALIZA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA OFICINA UNIDAD FORMULADORA DE PROYECTOS EN EL MUNICIPIO DE COLQUEMARCA.",
            "txPgIndicador": "CREACIÓN DE LA OFICINA DE UNIDAD FORMULADORA Y DE LA OPI",
            "txPgMeta": "MAYOR EFECTIVIDAD EN LA FORMULACIÓN Y APROBACIÓN DE LOS PROYECTOS DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156113,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LOS  \nPRESUPUESTOS PARTICIPATIVOS, QUE CONLLEVAN ESCASO LIDERAZGO DE LAS AUTORIDADES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LA COORDINACIÓN ENTRE AUTORIDADES LOCALES Y COMUNALES, QUE PERMITAN ENCONTRAR LAS MEJORES ALTERNATIVAS DE SOLUCIÓN  A LOS PROBLEMAS DEL DISTRITO",
            "txPgIndicador": "FORTALECER SUS CAPACIDADES A TODA LAS ORGANIZACIÓN VIVAS EN MATERIA DE ORGANIZACIÓN.",
            "txPgMeta": "100% DE LAS AUTORIDADES TRABAJAN DE FORMA CONCERTADA Y COORDINADA EN LA BÚSQUEDA DE ALTERNATIVAS DE SOLUCIÓN EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}