{
    "datoGeneral": {
        "idPlanGobierno": 19845,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73dd1232-a1cb-40c8-b038-5b4700a034ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13959f84-82d1-44c0-b6e4-7835a99143e2.pdf",
        "txCodExpedienteExt": "ERM.2022014386",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191526,
            "txPgProblema": "ELEVADO AUSENTISMO Y PREOCUPACIÓN DE LAS LICENCIAS DEL PERSONAL DE SALUD",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES EN LA PROVINCIA A FIN DE ELEVAR EL GRADO DE COMPROMISO DE ESTABILIDAD LABORAL.",
            "txPgIndicador": "SE INCREMENTA LAS CAPACITACIONES DEL PERSONAL DE SALUD",
            "txPgMeta": "EL 70% DEL PERSONAL DE SALUD LOGRA PERMANECER EN SU CENTRO LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191539,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y ENTES COOPERANTES A FIN DE EJECUTAR PROYECTO PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "SE INCREMENTA EL NUMERO DE INFRAESTRUCTURA EDUCATIVA MEJORADOS",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA EDUCATIVA CUENTA CON   PROYECTOS DE INVERSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191564,
            "txPgProblema": "INSTITUTOS TECNOLÓGICOS SIN LICENCIAMIENTO",
            "txPgObjetivo": "GESTIONAR DE MANERA CONJUNTA EL LICENCIAMIENTO DE LOS INSTITUTOS SANTO DOMINGO DE GUZMÁN Y HATUN SORAS",
            "txPgIndicador": "NUMERO DE LICENCIAMIENTO DE INSTITUTO",
            "txPgMeta": "DOS INSTITUTOS (2) CUENTAN CON LICENCIAMIENTO POR EL MINISTERIO DE EDUCACIÓN, EN EL MARCO DEL REGLAMENTO DE LA LEY N.° 30512",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191587,
            "txPgProblema": "BAJA EFICIENCIA EN EL ALMACENAMIENTO Y LA DISTRIBUCIÓN DEL AGUA",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA, CANALES, RESERVORIOS, QOCHAS, PROTECCIÓN DE MANANTIALES\n-\tCONSTRUCCIÓN DE GRANDES RESERVORIOS USUTATACANA, CCACCENCCORA Y TIMPUCC PARA APROVECHAR EL ALMACENAMIENTO EN LAS ÉPOCAS DE LLUVIA.",
            "txPgIndicador": "SE CUENTA CON PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RESERVORIO NATURAL EN CADA COMUNIDAD CON MAQUINARIA PESADA.\n03 PROYECTOS DE INVERSIÓN PÚBLICA DE GRAN MAGNITUD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191609,
            "txPgProblema": "LIMITADO ACCESO A OPORTUNIDADES DE FONDOS CONCURSABLES PARA PLANES DE NEGOCIO.",
            "txPgObjetivo": "FORMULAR PROYECTOS ASOCIATIVOS PARA LAS OFERTAS CONCURSABLES DE AGROIDEAS, PROCOMPITE, INNÓVATE PERÚ, PNIPA",
            "txPgIndicador": "SE INCREMENTA EL PORCENTAJE DE PARTICIPACIÓN DE LAS ASOCIACIONES EN FONDOS CONCURSABLES.",
            "txPgMeta": "EL 60% DE ASOCIACIONES DE PRODUCTORES PRESENTAN PLANES DE NEGOCIO A FONDOS CONCURSABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191634,
            "txPgProblema": "LIMITADA OFERTA DE SERVICIOS DE CONECTIVIDAD INTERNET",
            "txPgObjetivo": "GESTIONAR ANTE LAS EMPRESAS DE TELECOMUNICACIÓN DE MEJORAR LA OFERTA DE SERVICIOS DE TELEFONÍA E INTERNET.",
            "txPgIndicador": "MAYOR PORCENTAJE DE PERSONAS QUE ACCEDEN A SERVICIOS DE COMUNICACIÓN MASIVA",
            "txPgMeta": "85% DE COBERTURA MEDIANTE SERVICIOS DE INTERNET EN TODA LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191654,
            "txPgProblema": "CRECIMIENTO DEMOGRÁFICO DESORDENADO",
            "txPgObjetivo": "PLANIFICACIÓN URBANA CON ÉNFASIS EN LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS REORDENADAS EN LOS CENTROS URBANOS.",
            "txPgMeta": "UN 50% DE LA POBLACIÓN ENTIENDE Y SE ORDENA CATASTRALMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191677,
            "txPgProblema": "DEFICIENTE SISTEMATIZACIÓN DE LOS EVENTOS CATASTRÓFICOS Y DESASTRES",
            "txPgObjetivo": "PROFESIONALIZAR EL INGRESO DE EVENTOS CATASTRÓFICOS AL SINPAD QUE PERMITA EN TIEMPO RÉCORD REPORTAR LA SINIESTRABILIDAD.",
            "txPgIndicador": "PORCENTAJE DE SINIESTROS INCORPORADOS AL SINPAD DE MANERA RÁPIDA",
            "txPgMeta": "100% DE REPORTES DE SINIESTRABILIDAD SON REGISTRADAS EN EL SINPAD EN TIEMPO RÉCORD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191694,
            "txPgProblema": "ESCASA COBERTURA VEGETAL EN CABECERAS DE CUENCAS",
            "txPgObjetivo": "REFORESTAR LAS CABECERAS DE CUENCAS CON ESPECIES NATIVAS EN ALIANZA ESTRATÉGICA CON AGRORURAL, DIRECCION REGIONAL AGRARIA, ONGS",
            "txPgIndicador": "NÚMERO DE HECTÁREAS FORESTADAS",
            "txPgMeta": "100 HAS ANUALES HAN SIDO FORESTADAS EN LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191708,
            "txPgProblema": "ESCASA CAPACITACIÓN AL RECURSO HUMANO PARA LA MEJORA DEL CLIMA LABORAL Y ATENCIÓN AL PÚBLICO EN LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR DE MANERA PERMANENTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CAPACITADAS",
            "txPgMeta": "100% DE PERSONAL QUE LABORA EN LA MUNICIPALIDAD HA SIDO CAPACITADO EN ATENCIÓN AL PÚBLICO Y EN LA MEJORA EL CLIMA LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191728,
            "txPgProblema": "DEFICIENTE TRABAJO ARTICULADO ENTRE INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "SENSIBILIZAR A LAS AUTORIDADES CIVILES, POLÍTICAS Y MILITARES PARA UN TRABAJO COORDINADO Y ARTICULADO QUE VAYA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "MAYOR PORCENTAJE DE PARTICIPACIÓN DE AUTORIDADES",
            "txPgMeta": "INCREMENTO DEL 80% DE REUNIONES ENTRE AUTORIDADES DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191742,
            "txPgProblema": "BAJO PRESUPUESTO IMPIDE ATENDER LAS DIFERENTES NECESIDADES DE LA PROVINCIA.",
            "txPgObjetivo": "CUMPLIR CON LAS METAS DE LOS PLANES DE INCENTIVOS, ASÍ COMO LA DE GENERAR RECAUDACIÓN A LA COMUNA.",
            "txPgIndicador": "PLANES DE INCENTIVOS",
            "txPgMeta": "CUMPLIMIENTO DE LOS INDICADORES DE GESTIÓN, ASÍ COMO IMPLEMENTAR MEDIDAS DE RECAUDACIÓN FISCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}