{
    "datoGeneral": {
        "idPlanGobierno": 27062,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09404ecb-ef66-4381-86f6-8ae44caa398b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5d77bf3-6dd8-4f98-943c-9c85a29aad28.pdf",
        "txCodExpedienteExt": "ERM.2022015904",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234338,
            "txPgProblema": "EN LA REGIÓN EXISTE UN DEFICIENTE SERVICIO EN EL SECTOR SALUD, DEBIDO A QUE NO CUENTA CON LA INFRAESTRUCTURA NI IMPLEMENTACIÓN BÁSICA PARA LA ATENCIÓN A LOS USUARIOS, ES POR ELLO POR LO QUE EXISTE ALTOS ÍNDICES DE ENFERMEDADES RESPIRATORIAS QUE NO SE LLEVA UN ADECUADO CONTROL DE LA ANEMIA.\n\nPOBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "AP CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD O POSTAS MÉDICAS QUE SE PUEDAN DAR UNA ADECUADA PRESTACIÓN DE SALUD.\n\nREDUCIR ENFERMEDADES DIGESTIVAS Y RESPIRATORIAS EN LA LOCALIDAD DE LAMBRAS.",
            "txPgIndicador": "ESTABLECIMIENTOS DE CENTROS DE SALUD EN LOS DIFERENTES CENTROS POBLADOS DE LA REGIÓN\n\n\n\nFORMULACIÓN DE EXPEDIENTE TÉCNICO.",
            "txPgMeta": "CENTROS DE SALUD AL SERVICIO DEL PUEBLO\n\nPOBLACIÓN CON SERVICIOS BÁSICOS ATENDIDOS AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234355,
            "txPgProblema": "BAJOS NIVELES DE INICIATIVA EN ACTIVIDADES PRODUCTIVAS AGROPECUARIAS.\nREDUCIDA INVERSIÓN EN INFRAESTRUCTURA AGRÍCOLA I\nINADECUADA INTERCONEXIÓN VIAL, VÍAS VECINALES EN MAL ESTADO Y NO EXISTE ACCESO A LAS ZONAS DE PRODUCCIÓN.",
            "txPgObjetivo": "FOMENTAR LA AGROFORESTERIA, FRUTALES, AGRICULTURA Y GANADERÍA CON ADECUADOS ESTÁNDARES DE CALIDAD.\n \nMPULSAR EL CRECIMIENTO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA PARA EL RIEGO AGRÍCOLA, PROMOVIENDO INVERSIONES E INCORPORANDO TECNOLOGÍA PARA EL USO EFICIENTE Y SOSTENIBLE DEL RECURSO HÍDRICO.\n\nIMPULSAR LA CREACIÓN DE OBRAS DE INFRAESTRUCTURA VIAL DE CARÁCTER INTERDISTRITAL PARA FACILITAR EL TRANSPORTE VECINAL Y ACCESO A LAS ZONAS DE PRODUCCIÓN.",
            "txPgIndicador": "PROMOVER ACTIVIDADES PRODUCTIVAS AGROPECUARIAS, CON APLICACIÓN DE TECNOLOGÍA..\n \nGESTIONAR LA CREACIÓN DE INFRAESTRUCTURA PARA ALMACENAMIENTO DE AGUA EN TODA LA REGIÓN.\n\nGESTIONAR AL IVP PROVINCIAL EL MANTENIMIENTO VIAL Y APERTURA DE TROCHAS CARROZABLE.",
            "txPgMeta": "MEJORAR EL NIVEL DE INGRESOS DE LOS POBLADORES EMPRENDEDORES\nREDUCIR BRECHAS DEL SISTEMA DE RIEGO EN UN 40% DE EL TERRITORIO HUANCAVELICANO.\nVÍAS REHABILITADAS EN UN 60% Y APERTURA DE TROCHAS CARROZABLE A ZONAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234361,
            "txPgProblema": "BAJO NIVEL DE CONOCIMIENTO EN LA DEFORESTACIÓN Y CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ELABORAR LA CREACIÓN DE PROYECTO PARA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "FORESTAR Y REFORESTAR EL 40% DEL TERRITORIO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234369,
            "txPgProblema": "FORESTAR Y REFORESTAR EL 40% DEL TERRITORIO DISTRITAL.\nPOCA PARTICIPACIÓN DE LAS AUTORIDADES DE LA REGIÓN E INICIATIVA LIMITADA.",
            "txPgObjetivo": "EQUIPAR CON POOL DE MAQUINARIAS\n\n \nEJERCER UNA GESTIÓN MUNICIPAL DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS (BARRIOS, INSTITUCIONES PUBLICA, LA IGLESIA (CATÓLICA Y EVANGÉLICA, ETC.).",
            "txPgIndicador": "ADQUISICIÓN DE TRACTOR ORUGA Y TRACTOR AGRÍCOLA.\nCONVOCAR A LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN DE LAS AUTORIDADES EN LA TOMA DE LAS DECISIONES.",
            "txPgMeta": "EXPEDIENTE TÉCNICO PARA ADQUISICIÓN DE MAQUINARIAS (TRACTOR ORUGA Y TRACTOR AGRÍCOLA).\nAUTORIDADES QUE PARTICIPAN EN LAS DISTINTAS REUNIONES CONVOCADAS POR LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}