{
    "datoGeneral": {
        "idPlanGobierno": 19697,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/303b3772-7af9-4c62-8567-b4e73a0c28d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4a82c033-939a-4b8e-90ed-15713c9d0d3b.pdf",
        "txCodExpedienteExt": "ERM.2022014679",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169900,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA LIMITADA CON ESCASOS EQUIPAMIENTO. \nESCASEZ DE MEDIOS DE ACTUALIZACIÓN PROFESIONAL. \nFALTA DE INCENTIVOS A LA DOCENCIA. \nESCASOS ESPACIOS DEPORTIVOS ADECUADOS. \nFALTA DE APOYO AL TALENTO VILCABAMBINO.",
            "txPgObjetivo": "SE EJECUTARÁN INFRAESTRUCTURAS MODERNAS, CON EQUIPAMIENTO Y MOBILIARIO, PRIORIZANDO LAS. IE QUE MÁS NECESITAN. \nA LOS DOCENTES DE TODOS LOS NIVELES SE LES DOTARA DE CAPACITACIÓN PERMANENTE. \nTECHADO DE PATIOS DE HONOR DE LAS INFRAESTRUCTURAS EXISTENTES. \nIMPLEMENTAR EL PROGRAMA DE ESCUELAS INTEGRALES.",
            "txPgIndicador": "PRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA)",
            "txPgMeta": "AL 2022, TENDREMOS INFRAESTRUCTURA EDUCATIVA MODERNAS CON EQUIPAMIENTO Y MOBILIARIO, DOCENTES CAPACITADOS, ADEMÁS, TENDREMOS EN CADA CENTRO EDUCATIVO LOS PATIOS DE HONORES TECHADOS. SE APOYARÁ A LOS ESTUDIANTES REPRESENTATIVOS EN CONOCIMIENTOS, DEPORTE Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169912,
            "txPgProblema": "ESCASA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD. \nESCASA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO. \nALTOS ÍNDICES DE DESNUTRICIÓN EN MENORES DE 5 AÑOS\nCONSTRUCCIÓN DE VIVIENDA SOCIAL",
            "txPgObjetivo": "CONSTRUCCIÓN MINIHOSPITAL EN HABASPATA Y RECATEGORIZACIÓN DE LAS POSTAS MEDICAS. IMPLEMENTACIÓN DE AMBULANCIAS. \nCONSTRUCCIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL.\nIMPLEMENTAR ACCIONES CONJUNTAS PARA LA REDUCCIÓN DE LA DESNUTRICIÓN.\nBUSCAR FINANCIAMIENTO ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.\nINFORMES DE LA RED DE SALUD.",
            "txPgMeta": "AL 2026 TENDREMOS 01 MINIHOSPITAL EN HABASPATA, LOS CENTROS SALUD RECATEGORIZADOS Y CON AMBULANCIAS.\nEL 100% DE NUESTRAS FAMILIAS CONTARAN CON SERVICIOS HIGIÉNICOS, CONEXIÓN DE AGUA Y DESAGÜE. REDUCCIÓN LA\nDESNUTRICIÓN CRÓNICA.\n500 VIVIENDAS SOCIALES, CONSTRUIDAS EN DIFERENTES COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169924,
            "txPgProblema": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA ESTÁ CONFORMADA POR JÓVENES QUE NO TIENEN CAPACIDADES PARA INSERTARSE AL MERCADO LABORAL Y QUE ESTÁN EN RIESGO BAJA OFERTA EDUCATIVA PARA CAPACITACIÓN DE JÓVENES EN CARRERAS TÉCNICAS PARA SATISFACER LA DEMANDA LABORAL. INEXISTENCIA DE UN INSTITUTO SUPERIOR PROPIO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA PARA JÓVENES SIN EXPERIENCIA DE TRABAJO Y SIN POSIBILIDADES DE ESTUDIO CAPACITACIÓN DE JÓVENES EN\nCARRERAS TÉCNICAS CONVENIO CON INSTITUCIONES EDUCATIVAS O PRIVADA, LÍDERES EN LOS SECTORES DE DEMANDA LABORAL. \nCREACIÓN DE UN INSTITUTO SUPERIOR PROPIO.",
            "txPgIndicador": "POBLACIÓN SIN ESTUDIOS SUPERIORES NI TÉCNICAS.",
            "txPgMeta": "CAPACITACIÓN EN ÁREAS DE CONSTRUCCIÓN CIVIL, CARPINTERÍA, ASISTENTE DE VIVEROS Y MAQUINARIA PESADA. FIRMA DE CONVENIO CON LA EMPRESA PRIVADA PARA CAPACITACIÓN DE 4200 JÓVENES EN EDAD LABORAL EN CARRERAS TÉCNICAS DEMANDANTES, POR MÓDULOS DE CUATRO A SEIS MESES Y CERTIFICACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169943,
            "txPgProblema": "LIMITADO USO DE AGUA PARA SISTEMAS DE RIEGO. \nLIMITADA INFORMACIÓN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgObjetivo": "CON EL LEMA, SIN AGUA NO HAY AGRO, HAREMOS REALIDAD LA IMPLEMENTACIÓN DE SISTEMAS DE MICRORIEGOS, PEQUEÑOS Y GRANDES SISTEMAS DE RIEGO\nTECNIFICADO. ESTUDIO DE ZONIFICACION ECOLÓGICA Y ECONÓMICA DE TODO EL DISTRITO.",
            "txPgIndicador": "90% DE ZONAS DE CULTIVO SIN RIEGO TECNIFICADO",
            "txPgMeta": "EL 80% DE LAS ZONAS DE CULTIVO CUENTA CON SISTEMAS DE RIEGO TECNIFICADO (MICRORIEGOS, COSECHA DE AGUA). EN EL PRIMER SEMESTRE DE LA GESTIÓN SE CUENTA CON INFORMACIÓN DE ZONIFICACIÓN ECOLÓGICA Y\nECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169958,
            "txPgProblema": "LIMITADA ADOPCIÓN DE TECNOLOGÍAS Y BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.\nDISMINUCIÓN DE LA GANADERÍA POR PROBLEMAS CON LA FACIOLA. REPOBLAMIENTO CON CAMELIDOS SUDAMERICADOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE CENTROS DE INVESTIGACIÓN AGRARIA EN CONVENIO CON EL INIA, UNIVERSIDAD NACIONAL SAN ANTONIO ABAD DEL CUSCO, UNIVERSIDAD AGRARIA LA MOLINA.\nIMPLEMENTACIONES DE PARCELAS MUNICIPALES DEMOSTRATIVAS CON CARÁCTER DE BANCOS DE GERMOPLASMA. USO DE MAQUINARIA AGRÍCOLA.\nESTUDIO E IMPLEMENTACIÓN DEL PROGRAMA, COMBATIENDO LA FACIOLA, CON FINES DEL CONTROL SANITARIO CON ESTRATEGIAS DEFINIDAS. \nIMPLEMENTAR PROGRAMAS INTEGRALES DE CRIANZA Y MEJORAMIENTO DE CAMÉLIDOS SUDAMERICANOS EN EL DISTRITO",
            "txPgIndicador": "0% DE ACCESO A TECNOLOGÍA AGRÍCOLA Y GANADERA.\n40% GANADERÍA (VACUNOS, OVINOS, EQUINOS, ETC) CON FACIOLA.",
            "txPgMeta": "AL 2026 SE CUENTA CON UN CENTRO DE INVESTIGACIÓN Y CON PARCELAS DEMOSTRATIVAS EN EL DISTRITO. SE DOTA DE\nMAQUINARIA AGRICOLA A LA COMUNIDAD DE LUCMA Y VILCABAMBA.\nAL 2022 SE TENDRÁ UN ESTUDIO PARA COMBATIR LA FACIOLA A NIVEL DISTRITAL Y DOTAR DE GANADO MEJORADO PARA SU REPOBLAMIENTO.\nIMPLEMENTACIÓN DE PROYECTO DE CAMELIDOS SUDAMERICADOS (ALPACAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173634,
            "txPgProblema": "DEFICIENTE INTEGRACIÓN Y ARTICULACIÓN VIAL DEL DISTRITO.\nINADECUADA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS PRINCIPALES CENTROS POBLADOS",
            "txPgObjetivo": "CULMINAR EL ASFALTADO CHALLHUAY - VILCABAMBA, APERTURA DE NUEVAS TROCHAS CARROZABLES, ASFALTO ECONÓMICO KITENI - YUVENI. PROGRAMA INTEGRAL DE PISTAS, VEREDAS Y PLAZAS EN LOS CENTROS POBLADOS. CONSTRUCCIÓN DE PUENTES VEHICULARES Y PEATONALES",
            "txPgIndicador": "95% VIAS DE COMUNICACIÓN SIN ASFALTADO",
            "txPgMeta": "50KM ASFALTADO CHALLHUAY - VILCABAMBA, \n100% ASFALTADO ECONOMICO DE KITENI A YUVENI. \n100% DE CENTROS POBLADOS CON PISTAS, VEREDAS Y PLAZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169987,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO IDENTIFICACIÓN DE LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.\nFALTA DE CONSTRUCCIÓN DE VIVIENDAS",
            "txPgObjetivo": "EJECUCIÓN DEL SANEAMIENTO FÍSICO LEGAL DE VILCABAMBA, COMUNIDADES CAMPESINAS INCLUYE CENTROS POBLADOS; EL MISMO QUE PERMITIRÁ INDIVIDUALIZAR L PROPIEDAD DE LOS PREDIOS Y LA GENERACIÓN DE RENTAS MUNICIPALES.",
            "txPgIndicador": "30% POBLACIÓN CUENTA CON TITULO DE PROPIEDAD",
            "txPgMeta": "AL 2026, LAS COMUNIDADES TENDRÁN LIMITES DEFINIDOS E INSCRITOS EN REGISTROS PÚBLICOS.\nLA POBLACIÓN DE LOS CENTROS POBLADOS CONTARA CON TITULOS DE PROPIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170010,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓNFINAL.\nDEFORESTACIÓN A CAUSA DE TALA INDISCRIMINADAYPERDIDABOSQUESNATIVOS.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA, GESTIÓN AMBIENTAL, CON LA IMPLEMENTACIÓN Y CAPACITACIÓN EN MANEJO Y GESTIÓN DE RESIDUOS QUÍMICOS, SÓLIDOS Y OTROS, QUE CONTRIBUIRÁN A CONSERVAR NUESTRO MEDIO AMBIENTE. PARA LO CUAL EN CADA CUENCA SE IMPLEMENTARÁ PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPROMOVER EL DESARROLLO DE FORESTACIÓN CON PLANTASNATIVAS.",
            "txPgIndicador": "30% DE INFORMES DE GESTIÓN AMBIENTAL.\nEL 40% DE ZONAS AFECTADAS POR ZONAS AFECTADAS DEBEN SER RECUPERDAS",
            "txPgMeta": "AL 2022, SE TENDRÁ UNA PLANTA DE R.S EN  CUENCA (SAN MIGUEL) COBERTURAR UN 20% DE PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173805,
            "txPgProblema": "BAJO LA PREMISA “TURISMO, UNA OPORTUNIDAD”. IMPULSAREMOS EL POSICIONAMIENTO DE LA OFERTA TURÍSTICA DISTRITAL Y PROMOVEREMOS LA DIVERSIFICACIÓN DE LA OFERTA TURÍSTICA DENTRO DE NUESTROS SITIOS ARQUEOLÓGICOS; RESALTANDO LA RIQUEZA EN NATURALEZA Y CULTURA; ARTICULADA A LOS CIRCUITOS NACIONALES E INTERNACIONALES MEDIANTE CAMPAÑAS DE DIFUSIÓN EN LOS PRINCIPALES EVENTOS ESPECIALIZADOS, ACTUALIZANDO PERMANENTEMENTE LOS ESTUDIOS DEL PERFIL DE LOS CONSUMIDORES TURÍSTICOS POR SEGMENTOS Y FORTALECIENDO LOS PROGRAMAS DE PROMOCIÓN TURÍSTICA SEGÚN LOS PRODUCTOS PARA EL TURISMO NACIONAL E INTERNACIONAL",
            "txPgObjetivo": "LOGRAR LA AFLUENCIA TURÍSTICA LOCAL, REGIONAL, NACIONAL E INTERNACIONAL, CON INCLUSIÓN SOCIAL Y GENERAR ECONOMÍA LOCAL",
            "txPgIndicador": "30% DE AFLUENCIA TURISTICA",
            "txPgMeta": "AL 2026 SE HA PROMOCIONADO, SE HA CONSTRUIDO INFRAESTRUCTURA TURISTICA Y SE CUENTA CON PRESENCIA Y AFLUENCIA TURISTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170037,
            "txPgProblema": "INEXISTENCIA DEL PDC. ALTO INDICE DE CORRUPCIÓN EN LA MAYORÍA DE ÁREAS MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO (PDC) DEL DISTRITO AL 2030, HERRAMIENTA QUE PERMITIRÁ VISIONAR , ENCAMINAR POLÍTICAS DE DESARROLLO SOSTENIBLE PARA\nHACER DE VILCABAMBA UN DISTRITO COMPETITIVO. NOS PROPONEMOS ENFRENTAR RADICALMENTE LA CORRUPCIÓN EXISTENTE EN LA MDV..",
            "txPgIndicador": "ALTO INDICE DE CORRUPCION DE LAS ULTIMAS AUTORIDADES (ALCALDES)",
            "txPgMeta": "AL PRIMER SEMESTRE DE LA GESTIÓN SE CONTARA CON ESTE ESTUDIO. 0% DE CORRUPCIÓN AL FINAL DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170047,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS ORGANIZACIONES VECINALES",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL Y DE CAPACIDADES DE LIDERAZGO DE ORGANIZACIONES SOCIALES: ORGANIZACIONES DE BASE, CLUBES DE MADRES, COMITÉS DE VASO DE LECHE, JUNTAS VECINALES, LÍDERES ADOLESCENTES Y JÓVENES; DESARROLLANDO PLANES DE TRABAJO EN FUNCIÓN DE OBJETIVOS Y METAS PRIORIZADOS.",
            "txPgIndicador": "70% DE DESORGANIZACIÓN SECTORIAL, POCA PARTICIPACIÓN A EVENTOS DE COORDINACIÓN MUNICIPAL.",
            "txPgMeta": "AL 2026 LAS ORGANIZACIONES ESTÁN CAPACITADAS EN TEMAS DE LIDERAZGO Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170055,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN DE LA AUTORIDAD MUNICIPAL PARA LOGRAR PRESUPUESTOS ADICIONALES PARA LA EJECUCIÓN DE LOS PROYECTOS DE ENVERGADURA.",
            "txPgObjetivo": "ALTA CAPACIDAD DE GESTIÓN DE LA AUTORIDAD MUNICIPAL PARA LOGRAR PRESUPUESTOS ADICIONALES PARA LA EJECUCIÓN DE LOS PROYECTOS DE ENVERGADURA.",
            "txPgIndicador": "ESCASA GESTIÓN DE RECURSOS PARA MÁS OBRAS.",
            "txPgMeta": "INCREMENTO SUSTANCIAL DE RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD A PARTIR DEL FINANCIAMIENTO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA LA EJECUCIÓN DE OBRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}