{
    "datoGeneral": {
        "idPlanGobierno": 27138,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9bed0c5-183f-40c6-add4-687b8d947405.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/506cef07-1888-4dbc-874f-6260d34ae869.pdf",
        "txCodExpedienteExt": "ERM.2022015741",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189692,
            "txPgProblema": "1. EDUCACIÓN BÁSICA\nINADECUADAS CONDICIONES EN EL SERVICIO DE EDUCACION BASICA REGULAR (BAJO LOGRO EDUCATIVO)\n2. EDUCACIÓN BÁSICA\nLIMITADA COBERTURA DE SERVICIOS DE EDUCACIÓN BÁSICA ALTERNATIVA Y EDUCACION BASICA ESPECIAL\n4\n3. LIMITADA COBERTURA DEL SERVICIO DE EDUCACIÓN TÉCNICO PRODUCTIVA\n4. LIMITADO ACCESO AL USO DE LAS TIC Y HERRAMIENTAS VIRTUALES DE ENSEÑANZA-APRENDIZAJE EN DOCENTES.\n5. LIMITADO ACCESO A ESPACIOS CULTURALES, RECEATIVOS Y DEPORTIVOS",
            "txPgObjetivo": "1. MEJORAR EL LOGRO EDUCATIVO DE LOS ESTUDIANTES EN EL DISTRITO DE SAYLLA\n2. DISMINUIR LA BRECHA DIGITAL Y AMPLIAR LA COBERTURA EDUCATIVA EN EL DISTRITO DE SAYLLA\n3. IMPLEMENTAR EL USO EFICIENTE DE LAS TIC Y ENTORNOS VIRTUALES DE APRENDIZAJE\n4. PROMOVER BECAS ESCOLARES A ESTUDIANTES EN SITUACIÓN DE DESVENTAJA SOCIAL (POBREZA) Y CON ALTO RENDIMIENTO.\n1. PROMOVER EL ACCESO INCLUSIVO A EBA Y EBE EN EL DISTRITO DE SAYLLA\n2. IMPLEMENTAR EL SERVICIO DE EBE Y EBA EN EL DISTRITO DE SAYLLA\n1. FORTALECIMIENTO DE CAPACIDADES A LOS JÓVENES EN CAPACITACIÓN TÉCNICO PRODUCTIVO PARA EL ACCESO LABORAL.\n2. IMPLEMENTAR EL SERVICIO DE CETPRO EN EL DISTRITO DE SAYLLA\n1. GARANTIZAR EL ACCESO A UNO DE TIC Y HERRAMIENTAS VIRTUALES DE ENSEÑANZA EN DOCENTES DE EBR EN EL DISTRITO DE SAYLLA\n1.\tPROMOVER LA CULTURA Y EL DEPORTE COMO FACTOR DE DESARROLLO HUMANO EN EL DISTRITO DE SAYLLA",
            "txPgIndicador": "% DE ESTUDIANTES CON NIVEL SATISFACTORIO EN LAS PRUEBAS DE EVALUACIÓN CENSAL DE ESTUANTES EN COMPRESIÓN LECTORA.\n% DE ESTUDIANTES CON NIVEL SATISFACTORIO EN LAS PRUEBAS DE EVALUACIÓN CENSAL DE ESTUANTES EN MATEMÁTICA.\n% DE PERSONAS MATRICULADAS EN EBA Y EBE\n% DE PERSONAS MATRICULADAS EN EDUCACIÓN TÉCNICO PRODUCTIVA\n% DE DOCENTES CON UN MANEJO ADECUADO DE LAS TIC\nNÚMERO DE PERSONAS BENEFICIADAS CON EL SERVICIO",
            "txPgMeta": "LÍNEA BASE: 57%\nMETA 2026: 65%\nLÍNEA BASE: 50%\nMETA 2026: 58%\nLÍNEA BASE: 0%\nMETA 2026: 25%\nLÍNEA BASE: 0%\nMETA 2026: 25%\nLÍNEA BASE: 30%\nMETA 2026: 60%\nLÍNEA BASE: 30%\nMETA 2026: 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189787,
            "txPgProblema": "SALUD COLECTIVA\nINADECUADOS SERVICIOS FUNERARIOS Y DE SEPULTURA\nSALUD INDIVIDUAL\nINADECUADOS SERVICIOS DE ATENCIÓN DE SALUD BÁSICOS\nSANEAMIENTO URBANO Y RURAL\n\nA: INADECUADO SERVICIO DE AGUA POTABLE Y ALCANTARILLADO URBANO\nB: INADECAUDO SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES PARA DISPOSICIÓN FINAL",
            "txPgObjetivo": "1. MEJORAR LOS SERVICIOS FUNERARIOS Y DE SEPULTURA EN EL DISTRITO DE SAYLLA\n1. MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD DE LA POBLACIÓN DEL DISTRITO DE SAYLLA\n1. GARANTIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO Y SOSTENIBLES EN EL DISTRITO DE SAYLLA\n1. GARANTIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO Y SOSTENIBLES EN EL DISTRITO DE SAYLLA",
            "txPgIndicador": "% DE CEMENTERIOS EN CONDICIONES INADECUADAS\n% DE LA POBLACIÓN AFILIADA AL SIS\n% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA INFANTIL\n% DE POBLACIÓN CON ACCESO A AGUA POTABLE\n% DE POBLACIÓN CON ACCESO A ALCANTARILLADO\n% DE LA POBLACIÓN QUE TIENE CONTINUIDAD DEL SERVICIO DE AGUA POTABLE\n% DE VOLUMEN DE AGUAS RESIDUALES TRATADAS",
            "txPgMeta": "LÍNEA BASE: 100%\nMETA 2026: 50%\nLÍNEA BASE: 30%\nMETA 2026: 60%\nLÍNEA BASE: 30%\nMETA 2026: 60%\nLÍNEA BASE: 82%\nMETA 2026: 90%\nLÍNEA BASE: 72%\nMETA 2026: 85%\nLÍNEA BASE: 87%\nMETA 2026: 95%\nLÍNEA BASE: 72%\nMETA 2026: 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189827,
            "txPgProblema": "DESARROLLO URBANO Y RURAL\nA: LIMITADO SERVICIO DE CATASTRO URBANO, TITULACIÓN Y REGISTRO DE PREDIOS RURALES Y URBANOS\nPROTECCIÓN DE POBLACIONES EN RIESGO\nLIMITADOS SERVICIOS DE INCLUSIÓN SOCIOECONÓMICA Y CULTURAL DE LAS PERSONAS CON DISCAPACIDAD\nALTOS INDICES DE VIOLENCIA FAMILIAR\nREDUCIDA COBERTURA DE ATENCIÓN A NIÑOS ABANDONADOS.",
            "txPgObjetivo": "PROMOVER EL SERVICIO DE CATASTRO URBANO, TITULACIÓN Y REGISTRO DE PREDIOS URBANOS Y RURALES EN EL DISTRITO DE SAYLLA\nREDUCIR LA VULNERABILIDAD DE LA POBLACIÓN EN ESTADO DE ABANDONO Y/O CON DISCAPACIDAD EN EL DISTRITO DE SAYLLA\nREDUCIR LA VULNERABILIDAD DE LA POBLACIÓN CON ENFOQUE DE INCLUSIÓN SOCIAL Y EQUIDAD DE GÉNERO.\nREDUCIR LA VULNERABILIDAD DE NIÑOS EN ESTADO DE ABANDONO.",
            "txPgIndicador": "% DE PREDIOS URBANOS SIN CATASTRO\n% DE PERSONAS EXCLUIDAS COBERTURADAS CON ATENCIÓN (REGISTRADO EN CONADIS)\n% DE PERSONAS COBERTURADAS CON ATENCIÓN\n% DE NIÑOS EN ESTADO DE ABANDONO ATENDIDOS",
            "txPgMeta": "LÍNEA BASE: 93%\nMETA 2026: 80%\nLÍNEA BASE: 60%\nAÑO 2026: 80%\nLÍNEA BASE: 0%\nAÑO 2026: 50%\nLÍNEA BASE: 0%\nAÑO 2026: 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189153,
            "txPgProblema": "1. LIMITADO ACCESO A SERVICIOS DE TRANSPORTE TERRESTRE - VIAS VECINALES\n2. INADECUDAS CONDICIONES DEL TRANSPORTE URBANO - VIAS URBANAS\n3. INADECUADA COBERTURA Y CALIDAD DE SERVICIOS DE TELEFONIA E INTERNET",
            "txPgObjetivo": "1. MEJORAR LA CONECTIVIDAD VIAL EN EL DISTRITO DE SAYLLA\n2. MEJORAR LAS CONDICIONES DE TRANSITABILIDAD EN EL TRANSPORTE URBANO DEL DISTRITO DE SAYLLA\n3. MEJORAR LA COBERTURA Y CALIDAD EN LOS SERVICIOS DE TELEFONIA MÓVIL Y ACCESO A INTERNET EN EL DISTRITO DE SAYLLA",
            "txPgIndicador": "1. % DE REDES VIALES VECINALES EN INADECUADAS CONDICIONES                                                                    \n2. % DE VÍAS URBANAS EN ADECUADAS CONDICIONES\n3. % DE LA POBLACIÓN CON ACCESO AL SERVICIO DE INTERNET",
            "txPgMeta": "1. LÍNEA BASE: 68%\nAÑO 2026: 50%\n2. LÍNEA BASE: 50%\nAÑO 2026: 70%\n3. LÍNEA BASE: 50%\nAÑO 2026: 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189227,
            "txPgProblema": "1. INADECUADA PROMOCIÓN DEL COMERCIO INTERNO\n2. LIMITADA PROMOCIÓN DEL COMERCIO EXTERNO",
            "txPgObjetivo": "1. PROMOVER LA COMPETITIVIDAD ECONÓMICA DE LAS MYPES EN EL DISTRITO DE SAYLLA.\n1. INCENTIVAR EL DESARROLLO DE LAS MYPES, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL DE REACTIVACIÓN DEL CRECIMIENTO ECONÓMICO Y EL EMPLEO\n2. IMPULSAR LA PROMOCIÓN DEL COMERCIO EXTERNO DE PRODUCTOS TRADICIONALES",
            "txPgIndicador": "1. % DE AGENTES ECONÓMICOS QUE MEJORAN SU PRODUCTIVIDAD\n2. % DE PARTICIPACIÓN DEL COMERCIO EXTERNO",
            "txPgMeta": "1. LÍNEA BASE: S/I%\nAÑO 2026: 50%\n2. LÍNEA BASE: S/I%\nAÑO 2026: 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189302,
            "txPgProblema": "1. BAJA PRODUCCIÓN AGRÍCOLA (INFRAESTRUCTURA DE RIEGO EN INADECUADAS CONDICIONES)\n2. LIMITADO ACCESO DE PEQUEÑOS PRODUCTORES AGROPECUARIOS A MERCADOS LOCALES\n3. INADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS EN RECURSOS TURÍSTICOS",
            "txPgObjetivo": "1. MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE SAYLLA\n2. PROMOVER LA COMPETITIVIDAD PRODUCTIVA SOSTENIBLE DE PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE SAYLLA.\n3. IMPULSAR LA OFERTA TURÍSTICA CON ENFOQUE DE CUIDADO Y PRESERVACIÓN DEL PATRIMONIO AMBIENTAL Y CULTURAL EN EL DISTRITO DE SAYLLA.",
            "txPgIndicador": "1. % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS\n1. NÚMERO DE PRODUCTORES ASISTIDOS\n2. NÚMERO DE PRODUCTORES ASISTIDOS\n3. UN MERO DE POBLADORES QUE RECIBEN ASISTENCIA TÉCNICA",
            "txPgMeta": "1. LÍNEA BASE: 57%\nAÑO 2026: 40%\n1, LÍNEA BASE: 30%\nAÑO 2026: 50%\n2. LÍNEA BASE: 20%\nAÑO 2026: 40%\n3. LÍNEA BASE: 0\nAÑO 2026: 200",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188792,
            "txPgProblema": "1. LIMITADO SERVICIOS DE PREVENCIÓN DE DESASTRES\n\n2. IANADECUADA ATENCIÓN INMEDIATA DE DESASTRES",
            "txPgObjetivo": "1. DESARROLLO DE CAPACIDADES PARA EJERCER EL CONTROL URBANO DE LAS EDIFICACIONES Y OCUPACIÓN DEL SUELO.\n\n2. IMPLEMENTAR CAMPAÑA DE DIFUSIÓN DE NORMATIVIDAD QUE REGULA LA OCUPACIÓN DE SUELOS Y LOS PROCESO DE EDIFICACIÓN",
            "txPgIndicador": "1. % DE AREAS PROTEGIDAS\n\n2. NUMERO DE POBLADORES CAPACITADOS",
            "txPgMeta": "LINEA BASE: 0\nAÑO 2026: 100\n\nLINEA BASE: 20%\nAÑO 2026: 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189056,
            "txPgProblema": "1. INADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n2. INADECUADO SERVICIO DE RELLENO SANITARIO",
            "txPgObjetivo": "1. MEJORAMIENTO SERVICIO DE LIMPIEZA PÚBLICA.\n2. MEJORAR LA DISPOSICION FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "1. PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n2. PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "1. LINEA BASE: 53.23%\nAÑO 2026: 90%\n2. LINEA BASE: 53.23%\nAÑO 2026: 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189102,
            "txPgProblema": "1. INADECUADO SERVICIO DE CONSERVACIÓN Y AMPLIACIÓN DE LAS ÁREAS VERDES Y ORNATO PÚBLICO\n2. INADECUADA VIGILANCIA Y CONTROL INTEGRAL DE LA CONTAMINACIÓN Y REMEDIACIÓN AMBIENTAL",
            "txPgObjetivo": "1. MEJORAR Y  REORDENAR EL ORNATO DE LAS AREAS VERDES DEL DISTRITO\n2. PROMOVER LA CONSERVACION DE LA BIODIVERSIDAD FORESTAL EN LA ZONA",
            "txPgIndicador": "1. % DE AREAS MEJORADAS \n2. % DE AREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "1. LINEA BASE: 53.23%\nAÑO 2026: 90%\n2. LINEA BASE: 20%\nAÑO 2026: 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188703,
            "txPgProblema": "INADECUADAS CONDICIONES EN LA GESTION MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL CON ENFOQUE PARTICIPATIVO Y CONCERTADO DE LA MUNICIPALIDAD DISTRITAL DE SAYLLA",
            "txPgIndicador": "% DE LA POBLACIÓN QUE CONSIDERA QUE LA GESTIÓN PÚBLICA DE LA MDS ES BUENA O MALA",
            "txPgMeta": "LÍNEA BASE: 40%\nAÑO 2026: 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188747,
            "txPgProblema": "LIMITADA PROVISION DEL SERVICIO DE SEGURIDAD VECINAL Y COMUNAL",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SAYLLA.",
            "txPgIndicador": "NÚMERO DE INCIDENTES O DELITOS DETECTADOS EN EL DISTRITO (DELITOS/MES)",
            "txPgMeta": "LÍNEA BASE: 0\nAÑO 2026: 20",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}