{
    "datoGeneral": {
        "idPlanGobierno": 16643,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9112bf7a-8ed9-4e20-9754-bfddf153a391.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c00b8a8b-0a78-4203-b7ce-88d08cd1fd3c.pdf",
        "txCodExpedienteExt": "ERM.2022008243",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163805,
            "txPgProblema": "LA FALTA DE ECONOMÍA LIMITA EN MUCHOS CASOS EL DESARROLLO HUMANO, EN ESE SENTIDO EL GOBIERNO LOCAL PUEDE ASUMIR COSTOS PARA DESARROLLAR CAPACIDADES.\nLA FALTA DE INNOVACIÓN Y TECNOLOGÍA.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES CON FINANCIAMIENTO PARA ESTUDIOS UNIVERSITARIOS, E INVESTIGADORES A JÓVENES QUE CONCLUYAN SUS ESTUDIOS SECUNDARIOS EN LOS PRIMEROS PUESTOS.\nDESARROLLAR TECNOLOGÍA E INNOVACIÓN.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS DE JÓVENES CON LA INVERSIÓN Y/O FINANCIAMIENTO DE LA MUNICIPALIDAD DE LA MERCED EN LA EDUCACIÓN SECUNDARIA Y SUPERIOR. \n\t0% DE INNOVACIÓN Y TECNOLOGÍA.",
            "txPgMeta": "AL CUARTO AÑO DE GOBIERNO LOCAL TENDREMOS JÓVENES UNIVERSITARIOS FORJÁNDOSE UNA CARRERA PROFESIONAL TOTALMENTE FINANCIADOS POR LA MUNICIPALIDAD. LA META A LOGRAR, PROFESIONALES AL SERVICIO DE LA POBLACIÓN PROMOVIENDO EL DESARROLLO.\n\t25 % DE LA POBLACIÓN ESTUDIANTIL NIVEL SECUNDARIO CUENTE CON INNOVACIÓN Y TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163824,
            "txPgProblema": "FALTA DE MAYOR ASISTENCIA TÉCNICA A DEPORTISTAS Y EQUIPAMIENTO CON MATERIALES Y EQUIPOS EN LAS DIVERSAS DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE GRAS   SINTÉTICO, LOSAS DEPORTIVAS, ÁREA RECREATIVA MULTIUSOS, MATERIALES Y EQUIPOS DE DIVERSAS DISCIPLINAS, ASÍ MISMO BRINDAR ASISTENCIA TÉCNICA CON DEPORTISTAS NOTABLES PARA FORMAR SEMILLEROS DEPORTIVOS EN NUESTRA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE ASISTENCIA TÉCNICA EN FOMENTO DE DEPORTES EN LAS DIVERSAS DISCIPLINAS POR PARTE DE LA MUNICIPALIDAD DE LA MERCED.",
            "txPgMeta": "DESARROLLAR CAPACIDADES FUTBOLISTAS, ATLETAS Y VOLEIBOLISTAS, EN LA NIÑEZ Y JUVENTUD DE ESA FORMA CONTAR CON SEMILLEROS DEPORTISTAS, MEDIANTE LA ASISTENCIA TÉCNICA DE PROFESIONALES EN EL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163842,
            "txPgProblema": "EXISTE UNA TASA ELEVADA DE DESNUTRICIÓN CRÓNICA INFANTIL, MUCHAS MADRES DE FAMILIA DESCONOCEN POR FALTA DE EDUCACIÓN EL TEMA DESNUTRICIÓN PARA PREPARAR SUS ALIMENTOS NUTRITIVOS, ADEMÁS SON DE BAJOS DE RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PARA EL MEJORAMIENTO DE LA NUTRICIÓN CRÓNICA INFANTIL\tY DESARROLLO DE PROYECTOS\tDE SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "NÚMERO DE CAPACITACIÓN DE ASISTENCIA TÉCNICA EN PREPARACIÓN DE COMIDA Y NUTRICIÓN.  \n11.1%  DESNUTRICIÓN CRÓNICA DE  NIÑOS DE 5 AÑOS (GEOPERÚ 2021).",
            "txPgMeta": "NIÑOS BIEN NUTRIDOS CON RENDIMIENTOS PARA SU DESARROLLO FÍSICO Y MENTAL.\nDISMINUIR EN 5% LA DESNUTRICIÓN CRÓNICA DE NIÑOS DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163863,
            "txPgProblema": "LA FALTA DE CONOCIMIENTO EN EL DESARROLLO DE MICRO Y PEQUEÑA EMPRESA CONLLEVA A QUE LAS FAMILIAS NO GENEREN SU AUTO EMPLEO Y DESARROLLEN SUS NEGOCIOS",
            "txPgObjetivo": "FORTALECIMIENTO, CAPACITACIÓN Y ASESORÍA PARA LA GENERACIÓN DE MICRO Y PEQUEÑA EMPRESA Y/O INDUSTRIA.",
            "txPgIndicador": "NÚMERO DE CAPACIDADES Y ASISTENCIA TÉCNICA ESPECIALIZADA PARA LA GENERACIÓN Y/O CREACIÓN DE MICRO EMPRESAS, INDIVIDUAL, COLECTIVO Y MIXTO.",
            "txPgMeta": "REALIZAR DOS CAPACITACIONES AL AÑO EN LAS DIFERENTES CENTROS POBLADOS DEL DISTRITO DE LA MERCED.  FORTALECIMIENTO DE MICRO EMPRESAS PROMOVIENDO GENERACIÓN DE EMPLEO E INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LAS\tFAMILIAS PARA EL MEJORAMIENTO DE CONDICIÓN DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163879,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS Y PARA EL TRASLADO Y COMERCIALIZACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES Y/O PUENTES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE LA MERCED, CONEXIÓN CON EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "NÚMERO DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS Y SU CONEXIÓN CON EL MERCADO. \n\nASIMISMO, LA POBLACIÓN ACTIVA ES DE 42.7% ECONÓMICAMENTE ACTIVA (TRABAJO).",
            "txPgMeta": "40% DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.\n\nLOGRAR EL 60% DE LA POBLACIÓN ACTIVA ECONÓMICAMENTE (TRABAJO) CON EL MERCADO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163908,
            "txPgProblema": "LOS CAMBIOS CLIMATOLÓGICOS Y/O RECALENTAMIENTO GLOBAL, ESTÁN OCASIONANDO LA DISMINUCIÓN DE RECURSOS HÍDRICOS, SE REQUIERE TOMAR MEDIDAS INMEDIATAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PRESAS, RESERVORIOS, SISTEMAS DE RIEGO Y RIEGO TECNIFICADO (ASPERSIÓN Y GOTEO).",
            "txPgIndicador": "NÚMERO DE PRESAS, RESERVORIOS, SISTEMAS DE RIEGO (ASPERSIÓN Y GOTEO).",
            "txPgMeta": "EL PEQUEÑO Y  MEDIANO  AGRICULTOR  MEJORE  SU PRODUCCIÓN,  AHORRANDO  EL  RECURSO  HÍDRICO,  DE  ESA  MANERA\nINCREMENTARÁ SU ECONOMÍA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163928,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA, FORMALIZAR EL DIAGNOSTICO ECONÓMICO DE RECURSOS NATURALES DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE ASISTENCIA TÉCNICA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y/O PROYECTOS DE TRATAMIENTOS DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE LA MERCED SEA UN DISTRITO LIMPIO Y CON ÍNDICES PERMISIBLES DE CONTAMINACIÓN, LA MUNICIPALIDAD DE CHURCAMPA, MEJORARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163985,
            "txPgProblema": "FALTA DE ARBORIZACIÓN DISMINUYE LA OXIGENACIÓN E INCREMENTA EL CALOR, EN TAL SENTIDO SE PROPONE DESARROLLAR LA REFORESTACIÓN EN NUESTRO   DISTRITO.",
            "txPgObjetivo": "INCREMENTO DE COBERTURA ARBÓREA MEDIANTE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS EXÓTICAS Y DOBLE PROPÓSITO EN TODO  EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "NÚMERO DE FORESTACIÓN Y REFORESTANCIÓN DE PLANTAS, EUCALIPTO, QUINUAL, PINO, ETC.",
            "txPgMeta": "REFORESTAR NUESTRO DISTRITO EN 40% DE   ÁREAS DEFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164020,
            "txPgProblema": "MEJORAR LA PAVIMENTACIÓN Y EMBELLECER LAS VÍAS URBANAS MÁS IMPORTANTES Y MEJORAR LAS VEREDAS.",
            "txPgObjetivo": "PAVIMENTAR LAS AVENIDAS, JIRONES, CALLES Y MEJORAMIENTOS DE VEREDAS.",
            "txPgIndicador": "NÚMERO DE PAVIMENTACIÓN DE JIRONES, CALLES Y VEREDAS",
            "txPgMeta": "TENER UNA CIUDAD LIMPIA, ORDENADA Y PAVIMENTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164052,
            "txPgProblema": "EN LA MUNICIPALIDAD LA ADMINISTRACIÓN ES DEFICIENTE Y EXISTE LA INFORMACIÓN ADECUADA Y DIARIA EN LA PÁGINA WEB, COMO TRANSPARENCIA DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "APLICAR LA REINGENIERÍA ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS.",
            "txPgIndicador": "NÚMERO DE ASISTENCIA TÉCNICA CAPACITACIÓN A LOS PERSONALES ADMINISTRATIVOS.",
            "txPgMeta": "NOS COMPROMETEMOS A CONSTRUIR Y MANTENER UN GOBIERNO LOCAL CON GESTIÓN EFICIENTE, EFICAZ Y MODERNA. TRANSPARENTE AL SERVICIO DE LA POBLACIÓN Y QUE PROMUEVA EL DESARROLLO, ASÍ MISMO MODERNIZAREMOS LOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164082,
            "txPgProblema": "NO HAY CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "LAS CAPACITACIONES DE FUNCIONARIOS Y TRABAJADORES DEBEN SER EN FORMA PERMANENTE DE TAL MANERA QUE SU DESEMPEÑO DEBE SER EFICIENTE.",
            "txPgIndicador": "NÚMERO DE CAPACITACIÓN A FUNCIONARIOS MUNICIPALES EN TEMAS DE GESTIÓN PÚBLICA Y DERECHO MUNICIPAL.",
            "txPgMeta": "CONTAR CON EJECUTIVOS Y/O GERENTES PARA PROYECTOS DE ENVERGADURA, E IMPACTO QUE GARANTIZA EL LOGRO DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164095,
            "txPgProblema": "LA CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES MUNICIPALES.",
            "txPgObjetivo": "REALIZAREMOS UNA GESTIÓN EDIL CON CERO CORRUPCIÓN",
            "txPgIndicador": "NÚMERO DE CAPACITACIÓN ÉTICA Y VALORES DE FUNCIONARIOS Y TRABAJADORES MUNICIPALES.",
            "txPgMeta": "UN MUNICIPIO EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN.\nDOS ASISTENCIA TÉCNICA DE CAPACITACIÓN AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}