{
    "datoGeneral": {
        "idPlanGobierno": 25420,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ebe85ee-e4db-400a-970d-f8777ddbd677.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50224d27-1e2a-4622-9573-10fe5364cafe.pdf",
        "txCodExpedienteExt": "ERM.2022008089",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143776,
            "txPgProblema": "SALUD\nDÉFICIT EN EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD, EL PUESTO DE SALUD DE PUNTA HERMOSA ES UNA POSTA MÉDICA DE NIVEL I-2; ES DECIR, SE ATIENDE PROBLEMAS DE SALUD DE BAJA COMPLEJIDAD CON UNA OFERTA DE SERVICIOS BÁSICOS.\nSEGÚN LA DIRIS LIMA SUR LA JURISDICCIÓN DE PUNTA HERMOSA TIENE UNA POBLACIÓN A SER ATENDIDA ASCENDENTE A 23, 470 HABITANTES; EN ESE SENTIDO, ES MÁS QUE EVIDENTE QUE EL PUESTO DE SALUD CON EL QUE CONTAMOS EN EL DISTRITO NO RESULTA SUFICIENTE PARA BRINDAR A LOS VECINOS DE PUNTA HERMOSA UN SERVICIO DE SALUD INTEGRAL Y DE CALIDAD, AL NO CONTAR CON RECURSOS HUMANOS E INFRAESTRUCTURA ACORDE A LA NECESIDAD.",
            "txPgObjetivo": "GESTIONAREMOS ANTE EL MINSA LA CONSTRUCCIÓN DE UN CENTRO DE SALUD DE NIVEL I-4, DADO QUE CON DICHA CATEGORÍA SE BRINDA  ATENCIÓN MÉDICA INTEGRAL AMBULATORIA Y CON INTERNAMIENTO DE CORTAESTANCIA.CON EL FIN DE QUE NUESTROS VECINOS NO TENGAN LA NECESIDAD DE MOVILIZARSE FUERA DEL DISTRITO PARA CONTAR CON ATENCIÓN MÉDICA DE NIVEL PRIMARIO.\n\nEN PARALELO A DICHO PROYECTO, SE GESTIONARÁ LA MODERNIZACIÓN Y MEJORA DE LA POSTA MÉDICA EXISTENTE EN EL DISTRITO, A FIN DE QUE ÉSTA PUEDA SUBIR DE NIVEL Y BRINDE MAYORES SERVICIOS Y MEJOR ATENCIÓN. CON ELLO, LA REFERIDA POSTA SUBIRÍA DE CATEGORÍA A NIVEL I-3. SE GESTIONARÁ LA IMPLEMENTACIÓN DE DOS (02) PUESTOS DE SALUD DE NIVEL I-1, LOS CUALES ESTARÁN  UBICADOS UNO EN LA URB. EL CARMEN Y EL OTRO EN LA ZONA ESTE DEL DISTRITO (PAMPA PACTA), A FIN DESCENTRALIZAR LA ATENCIÓN PRIMARIA DE SALUD Y QUE  TODOS LOS VECINOS SEAN ATENDIDOS DE UNA FORMA OPORTUNA Y EFICAZ.",
            "txPgIndicador": "ATENCIÓN DE MAYOR CANTIDAD DE VECINOS CON PROBLEMAS DE SALUD.\n\nATENCIÓN DE MANERA DESCENTRALIZADA",
            "txPgMeta": "AUMENTAR EL PORCENTAJE DE PERSONAS ATENDIDAS EN LOS SERVICIOS DE SALUD BRINDADOS EN EL NUEVO CENTRO DE SALUD NIVEL I-3 Y LOS DOS DE NIVEL I-1 EN UN 100% COMPARADO CON EL NIVEL ACTUAL DE ATENCIÓN.\nLOGRAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN AL 100% DEL NUEVO CENTRO DE SALUD DE NIVEL I-4 EN EL DISTRITO.\nLOGRAR QUE, AL MENOS, EL 75% DE LAS ATENCIONES CON INTERNAMIENTO DE CORTA ESTANCIA DE NUESTROS VECINOS DEL DISTRITO SEAN ATENDIDAS EN EL PROPIO NUEVO CENTRO DE SALUD DE NIVEL I-4 DE PUNTA HERMOSA, A PARTIR DE SU INAUGURACIÓN Y FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143795,
            "txPgProblema": "EDUCACIÓN:\nDE LA PROBLEMÁTICA OBSERVADA EN INSTITUCIONES EDUCATIVAS DEL DISTRITO SE HAN EVIDENCIADO CASOS DE BULLYING, ACOSO Y VIOLENCIA FAMILIAR.\n\nLA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS  NO CUMPLEN CON LAS CONDICIONES DE SEGURIDAD, LOS EQUIPOS INFORMÁTICOS SON TOTALMENTE OBSOLETOS.\nHACE FALTA MAYOR COMPROMISO POR LA EDUCACIÓN.\nSE HAN DENUNCIADO HECHOS DELICTIVOS EN LAS INMEDIACIONES DE CENTROS EDUCATIVOS, INVOLUCRANDO COMO VÍCTIMAS A LOS ESTUDIANTES. ESTOS HECHOS HAN PUESTO EN RIESGO LA INTEGRIDAD DE NUESTROS NIÑOS. \nEN CUANTO A LA EDUCACIÓN SUPERIOR TODOS NUESTROS JÓVENES TIENEN QUE SALIR DE NUESTRO DISTRITO A FIN DE RECIBIR DICHA EDUCACIÓN. ES DE RESALTAR QUE, NO MUCHAS VECES SE CUENTA CON LA DISPOSICIÓN ECONÓMICA PARA LOGRARLO.",
            "txPgObjetivo": "GESTIONAREMOS ANTE LA UGEL EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS.\nSE SUPERVISARÁ PERIÓDICAMENTE EL ESTADO DE LA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.\nCELEBRAREMOS CONVENIOS DE DONACIONES Y/O ALIANZAS ESTRATÉGICAS MULTISECTORIALES DE INVERSIÓN EN EDUCACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS, A FIN DE QUE SE PUEDA MEJORAR E IMPLEMENTAR TECNOLOGÍA EN LOS CENTROS EDUCATIVOS\nCELEBRAREMOS CONVENIOS CON CENTROS DE EDUCACIÓN SUPERIOR PARA BRINDAR FACILIDADES ECONÓMICAS A LOS JÓVENES.. GESTIONAREMOS Y COORDINAREMOS CON DIFERENTES INSTITUCIONES EDUCATIVAS PÚBLICAS QUE BRINDAN CARRERAS TÉCNICAS, A FIN DE CELEBRAR UN CONVENIO INTERINSTITUCIONAL PARA LA CONSTRUCCIÓN DE UNA DE SUS SEDES EN NUESTRO DISTRITO.\nIMPLEMENTACIÓN DE PROGRAMA CONTRA EL BULLYING, ACOSO Y VIOLENCIA FAMILIAR\nSE DISPONDRÁ QUE AGENTES DE SERENAZGO DE PUNTA HERMOSA RESGUARDEN  LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN DE CASOS DE BULLYING, ACOSO Y VIOLENCIA FAMILIAR\nCENTROS EDUCATIVOS EN ÓPTIMAS CONDICIONES DE FUNCIONAMIENTO\nDISMINUCIÓN DE POSIBLES DELITOS EN CONTRA DE LOS MENORES DE EDAD.",
            "txPgMeta": "LOGRAR QUE EL 100% DE ESTABLECIMIENTOS EDUCATIVOS CUMPLAN CON LAS NORMAS DE SEGURIDAD Y CUENTEN CON CERTIFICADO DE INSPECCIÓN TÉCNICA DE SEGURIDAD EN EDIFICACIONES.\n\nLOGRAR CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA EJECUCIÓN DE PROYECTOS, PROGRAMAS Y/O ACTIVIDADES A FAVOR DE LA EDUCACIÓN EN EL DISTRITO DE PUNTA HERMOSA.\n\nINCREMENTAR EN UN 100% LOS CASOS INVESTIGADOS Y RESUELTOS POR LA DEMUNA SOBRE ACOSO ESCOLAR Y BULLYIN.\n\nNEUTRALIZAR TODA ACCIÓN DELICTIVA EN CONTRA DE NUESTROS MENORES ESTUDIANTES AL MOMENTO DEL INGRESO Y/O SALIDA DE SUS CENTROS EDUCATIVOS Y EN LAS INMEDIACIONES DE LOS MISMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143820,
            "txPgProblema": "SEGURIDAD CIUDADANA:\n\n\nLOS PRINCIPALES PROBLEMAS QUE PERCIBE LA POBLACIÓN DE PUNTA HERMOSA ESTÁ VINCULADA CON LA DELINCUENCIA COMÚN Y LA FALTA DE SEGURIDAD; POCA ILUMINACIÓN NOCTURNA EN ALGUNOS SECTORES DEL DISTRITO, COMO, POR EJEMPLO, LA URBANIZACIÓN EL CARMEN; FALTA DE CAPACITACIÓN A SERENOS; FALTA DE CÁMARAS DE VIGILANCIA; MICROCOMERCIALIZACIÓN DE DROGAS; FALTA DE EFECTIVOS DE SERENAZGO/POLICÍAS; ENTRE OTROS.\nEN LA TEMPORADA DE VERANO SE INCREMENTAN LOS HECHOS DELICTIVOS EN EL DISTRITO DEBIDO A LA ALTA AFLUENCIA DE VERANEANTES, VISITANTES Y TURISTAS, LOS MISMOS QUE SON OBJETO DE ATENCIÓN POR PARTE DE LA DELINCUENCIA TANTO LOCAL COMO FORÁNEA. \nVIVIMOS EN UN PAÍS UBICADO EN UNA ZONA ALTAMENTE SÍSMICA.ASIMISMO, SE DEBE CONSIDERAR QUE EN EL DISTRITO SE SITÚAN DOS QUEBRADAS (RÍO SECO Y MALANCHE), POR LAS QUE AL ENCONTRARSE ACTIVAS PUEDEN DISCURRIR HUAYCOS. FRENTE A ESTOS EMBATES DE LA NATURALEZA Y PARA SOCORRER A LOS POSIBLES AFECTADOS DIRECTOS DE ESTOS DESASTRES NATURALES Y OTRAS SITUACIONES QUE REVISTAN RIESGO A LA INTEGRIDAD FÍSICA DE NUESTROS VECINOS Y VISITANTES NUESTRO DISTRITO NO CUENTA CON PERSONAL DE APOYO CALIFICADO PARA DICHO FIN.",
            "txPgObjetivo": "IMPLEMENTAREMOS TRES TURNOS DE PERSONAL DE SERENAZGO, A FIN DE CONTAR CON AGENTES QUE EN LAS JORNADAS SE ENCUENTREN ACTIVOS Y ALERTAS, EVITANDO LA FATIGA DE LOS MISMOS POR PROLONGADAS HORAS DE SERVICIO.\nMEJORAREMOS EL SISTEMA DE SERENAZGO, CAPACITANDO A SU PERSONAL, PERFECCIONANDO EL SISTEMA DE VIDEO VIGILANCIA.\nCOORDINAREMOS CON LOS DISTRITOS COLINDANTES (SERENAZGO SIN FRONTERAS) PARA LA ADOPCIÓN DE ACCIONES CONJUNTAS PARA COMBATIR LA DELINCUENCIA Y EL APOYO ANTE EVENTUALES SITUACIONES DE RIESGO O PELIGRO PARA NUESTROS VECINOS Y VISITANTES.\nRECUPERAREMOS LOS ESPACIOS PÚBLICOS EN RIESGO DE CONVERTIRSE EN FOCOS DE VIOLENCIA Y DELINCUENCIA PARA DEVOLVERLOS AL DISFRUTE DE LA COMUNIDAD.\nCREAREMOS LA BRIGADA DE RESCATE,  ESTA SERÁ PARTE DE LA PRIMERA LÍNEA DE RESPUESTA ANTE CUALQUIER EMERGENCIA FRENTE A DESASTRES NATURALES Y SITUACIONES DE RIESGO FÍSICO DE NUESTROS VECINOS Y VISITANTES. ADQUIRIREMOS UN VEHÍCULO DE RESCATE, QUE ESTARÁ DESTINADO PARA EL AUXILIO RÁPIDO EN DESASTRES NATURALES, ACCIDENTES VEHICULARES, EMERGENCIAS MÉDICAS Y OTRAS SITUACIONES QUE SE PUDIERAN PRESENTAR. ESTE VEHÍCULO CONTARÁ CON EQUIPAMIENTO DE ÚLTIMA GENERACIÓN, COMO, POR EJEMPLO, EQUIPO DE OXIGENOTERAPIA, EQUIPO DE VENOCLISIS, HERRAMIENTAS DE MULTIPROPÓSITO, EXTRICACIÓN VEHICULAR, MALETINES DE ABORDAJE PRIMARIO, CAMILLAS, ENTRE OTROS.",
            "txPgIndicador": "DISMINUCIÓN DE POSIBLES DELITOS EN EL DISTRITO\n\nRESPUESTA INMEDIATA DE PARTE DEL PERSONAL DE SEGURIDAD CIUDADANA ANTE LA DEMANDA DE LA POBLACIÓN.\n\nATENCIÓN INMEDIATA ANTE CUALQUIER SINIESTRO Y/O DESASTRE NATURAL.",
            "txPgMeta": "INCREMENTAR EN UN 100% LOS NIVELES DE PERCEPCIÓN DE SEGURIDAD EN EL DISTRITO.\n\nREDUCIR EN UN 90% LA TASA DE ROBOS A VIVIENDAS Y  VEHÍCULOS \n\nCOMBATIR Y ERRADICAR EL TRÁFICO ILÍCITO DE DROGAS (TID) AL MENUDEO QUE SE DA EN ALGUNAS ZONAS DEL DISTRITO.\n\nINCREMENTAR EN UN 70% EL NÚMERO DE EFECTIVOS DE SERENAZGO Y DE LA PNP PARA EL PATRULLAJE INTEGRADO POR SECTOR.\n\nMEJORAR EN UN 90% EL TIEMPO DE RESPUESTA DEL PERSONAL DE SEGURIDAD CIUDADANA ANTE EL REQUERIMIENTO DE NUESTROS VECINOS\n\nADQUIRIR E IMPLEMENTAR EQUIPOS DE VIDEOVIGILANCIA PARA SU CORRECTO Y MEJOR USO EN EL COMBATE DE LA DELINCUENCIA Y LA SEGURIDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143868,
            "txPgProblema": "DESARROLLO ECONOMICO\n\nEL PRINCIPAL PROBLEMA QUE TIENE EL DISTRITO EN MATERIA DE DESARROLLO ECONÓMICO ES EL AUGE ECONÓMICO FOCALIZADO EN LOS MESES DE VERANO Y NO ES SOSTENIBLE A LO LARGO DE TODO EL AÑO, LO QUE CONLLEVA A TENER EMPLEOS ESPORÁDICOS O BUSCAR FUENTES DE EMPLEO FUERA DEL DISTRITO. \nDURANTE LAS ÚLTIMAS GESTIONES MUNICIPALES LOS VECINOS EMPRENDEDORES Y CONDUCTORES DE ESTABLECIMIENTOS HAN ENFRENTADO OBSTÁCULOS PARA DESARROLLARSE DEBIDO A LA INERCIA BUROCRÁTICA, SOBRE REGULACIÓN, FALTA DE CAPACIDAD TÉCNICA DE ALGUNOS FUNCIONARIOS, DEFICIENTE E INADECUADA INFRAESTRUCTURA PÚBLICA, ENTRE OTROS FACTORES. EN MUCHOS CASOS, ESTAS TRABAS HAN DESALENTADO LA INVERSIÓN EN PERJUICIO DEL DISTRITO. EN LA ACTUALIDAD LA MUNICIPALIDAD EN LUGAR DE PROMOVER LA FORMALIZACIÓN DE LOS NEGOCIOS E INCREMENTAR EL NÚMERO DE ÉSTOS (POR ENDE INCREMENTAR DEL EMPLEO FORMAL) LA DESALIENTA CON LA PASIVIDAD CON QUE TRATA ESTOS TEMAS, NO MUESTRA UN SENTIDO DE URGENCIA PARA EL DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "FOMENTAR EL COMERCIO LOCAL, BRINDANDO ASESORAMIENTO Y APOYO TÉCNICO A LOS VECINOS QUE ESTÉN INTERESADOS EN EMPRENDER Y FORMALIZAR UN NEGOCIO PROPIO, EL CUAL DEBE TENDER A SER SOSTENIBLE DURANTE TODO EL AÑO; ESTO SE LOGRARÁ CON EL APOYO TANTO DE LAS INSTITUCIONES ESTATALES Y PRIVADAS MEDIANTE SUS PROGRAMAS DE EMPRENDIMIENTO Y FORMALIZACIÓN.\nSE IMPLEMENTARÁN TALLERES LABORALES DIRIGIDOS A LAS MADRES PERTENECIENTES A LOS COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES Y OLLAS COMUNES DEL DISTRITO, ASÍ COMO A TODO VECINO QUE ESTÉ INTERESADO EN PARTICIPAR DE LOS MISMOS, PARA QUE PUEDAN EMPRENDER UN NEGOCIO PROPIO O MEJORAR SU NIVEL DE EMPLEABILIDAD, PARA LO CUAL SE GESTIONARÁ QUE LA INICIATIVA PRIVADA PUEDA APOYAR EN GENERAR TRABAJO PARA LOS INTEGRANTES DE LOS TALLERES.\nESTABLECER ALIANZAS O ACUERDOS CON ASOCIACIONES, GREMIOS LOCALES Y PEQUEÑOS EMPRENDEDORES DEL DISTRITO PARA LA PROMOCIÓN DE SU COMPLETA FORMALIZACIÓN Y EL ORDENAMIENTO DE SUS ACTIVIDADES Y LOCALES COMERCIALES, CON EL OBJETIVO DE TENER UN DISTRITO QUE INCENTIVE LA CONFIADA VISITA DE TURISTAS NACIONALES Y EXTRANJEROS GENERANDO ASÍ MAYORES PUESTOS DE TRABAJO PARA LOS VECINOS. \nGESTIONAR LA IMPLEMENTACIÓN DE UN MÓDULO MAC EXPRESS QUE ATIENDA TODO EL AÑO, EN EL QUE ESTARÁN PRESENTES UN CONJUNTO DE ENTIDADES ESTATALES QUE ATIENDEN TRÁMITES Y SOLICITUDES PÚBLICOS, CON EL FIN DE BRINDAR AL VECINO  CONFIANZA, RAPIDEZ, TRANSPARENCIA Y COMODIDAD PARA QUE PUEDAN REALIZAR DIVERSOS TRÁMITES Y GESTIONES ADMINISTRATIVAS.",
            "txPgIndicador": "INCREMENTAR EL ÍNDICE DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA – PEA DENTRO DEL DISTRITO.\n\nINCREMENTO DE EMPRENDEDORES EN EL DISTRITO\n\nINCREMENTAR EL TRABAJO EN EL DISTRITO",
            "txPgMeta": "¿\tINCREMENTAR EN UN 70% LA ACTIVIDAD ECONÓMICA EN EL DISTRITO.\n¿\tCERTIFICADOS ITSE EXPEDIDOS EN UN MÁXIMO DE 72 HORAS.\n¿\tORGANIZAR 04 FESTIVALES DEL EMPLEO, EN ALIANZA CON LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n¿\tORGANIZAR SEMESTRALMENTE UN TALLER DE ASESORAMIENTO Y FINANCIAMIENTO PARA EMPRENDIMIENTOS DE NEGOCIOS SOSTENIBLES  Y EDUCACIÓN FINANCIERA PARA LOS CIUDADANOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143896,
            "txPgProblema": "NUEVAS EDIFICACIONES: \nEL DESARROLLO INMOBILIARIO CASI NO SE DETUVO DURANTE LA PANDEMIA Y LA FALTA DE FISCALIZACIÓN POR PARTE DEL MUNICIPIO, PERMITIÓ QUE ALGUNAS CONSTRUCTORAS NO CUMPLIERAN A CABALIDAD LO ESTABLECIDO EN CUANTO A HORARIOS, SEÑALIZACIÓN Y MEDIDAS DE SEGURIDAD.",
            "txPgObjetivo": "SE RESPETARÁ LA ZONIFICACIÓN PARA LAS NUEVAS EDIFICACIONES DEL DISTRITO, EXIGIENDO EL CUMPLIMIENTO DEL REGLAMENTO NACIONAL DE EDIFICACIONES.\n\nSE EXIGIRÁ A SEDAPAL HAGA LA EVALUACIÓN DEL SISTEMA DE DRENAJE EN EL DISTRITO, CONSIDERANDO EL AUMENTO DE LA POBLACIÓN DEBIDO A LA CONSTRUCCIÓN DE NUEVOS EDIFICIOS MULTIFAMILIARES.",
            "txPgIndicador": "ALTO DE EDIFICACIONES DE ACUERDO A ZONIFICACIÓN Y CONSTRUCCIONES DE ACUERDO AL RNE.\n\nDISMINUCIÓN DE PROBLEMAS DE DESAGÜES Y TRABAJOS EXCESIVOS.",
            "txPgMeta": "DISMINUIR AL 80% DE QUEJAS VECINALES RESPECTO A CONSTRUCCIONES CUESTIONABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143914,
            "txPgProblema": "TURISMO\nEL DESORDEN, LA CONGESTIÓN VEHICULAR, LA CONTAMINACIÓN AMBIENTAL Y LA PERCEPCIÓN DE INSEGURIDAD AFECTAN LA CALIDAD DE LA EXPERIENCIA TURÍSTICA.\nPOR OTRO LADO, LA MUNICIPALIDAD DE PUNTA HERMOSA NO PROMOCIONA UN CIRCUITO TURÍSTICO EN EL DISTRITO, LO QUE SERÍA MUY IMPORTANTE PARA PODER IMPULSAR Y FOMENTAR EL TURISMO QUE VA DE LA MANO CON LAS DEMÁS ACTIVIDADES ECONÓMICAS EXISTENTES EN EL DISTRITO, COMO LA OFERTA DE HOSPEDAJE,  GASTRONÓMICA, DE RECREACIÓN, ETCÉTERA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE INFORMACIÓN QUE SE BRINDA A LOS TURISTAS: ÚTIL, ACTUALIZADA Y GRATUITA, Y EN DIFERENTES IDIOMAS.\nMEJORAR EL CIRCUITO TURÍSTICO DE PUNTA HERMOSA, QUE NO SOLO SE BASE EN SUS PLAYAS, SINO QUE ADEMÁS SE FOMENTE EL TURISMO EN LA ZONA ESTE DEL DISTRITO (PAMPA PACTA, TOMANDO COMO EJEMPLO LAS LOMAS DE PACHACAMAC, YA QUE EN CIERTA TEMPORADA DEL AÑO LOS CERROS SON CUBIERTOS POR UN FRONDOSO MANTO DE VEGETACIÓN, HACIENDO LA ZONA MUY ATRACTIVA PARA SER VISITADA, LO CUAL DEBE SER FOMENTADO, CUIDADO Y EXPLOTADO), SIENDO QUE ESTAS ACTIVIDADES TRAERÁN CONSIGO EL PROGRESO DE LA ZONAS ALEDAÑAS. \nDESARROLLAR UN PROGRAMA PARA FOMENTAR EL RESPETO Y EL TRATO AMABLE AL TURISTA Y VISITANTE.\nIMPLEMENTAR UN PROGRAMA DE FORMACIÓN DE CAPACIDADES PARA LA ATENCIÓN DE CALIDAD DEL TURISMO, DIRIGIDO A LOS OPERADORES DE NEGOCIOS AFINES.\nIMPULSAR LA APERTURA DE OPERADORES TURÍSTICOS QUE INCLUYAN A NUESTRO DISTRITO DENTRO DE SUS PAQUETES PROMOCIONALES, CATALOGANDO A NUESTRO  DISTRITO COMO LOS MEJORES ANFITRIONES DE LA ZONA SUR DE LIMA.\nIMPLEMENTAR LA CAPACITACIÓN INTEGRAL A NUESTRO PERSONAL MUNICIPAL PARA BRINDAR UNA ATENCIÓN DE CALIDAD AL TURISTA QUE VISITA EL DISTRITO.\nPROMOVER LA INVERSIÓN DE LA CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA HOTELERA DE ALTA CALIDAD.",
            "txPgIndicador": "MAYOR NÚMERO DE TURISTAS EN EL DISTRITO\n\n\nAUMENTAR LAS  LOCACIONES TURÍSTICAS DENTRO DEL DISTRITO",
            "txPgMeta": "¿\tINCREMENTAR EN UN 60% EL NÚMERO DE TURISTAS QUE SE HOSPEDAN Y RECORREN EL DISTRITO.\n¿\tINCREMENTAR EN UN 20% LA INVERSIÓN PRIVADA EN INFRAESTRUCTURA HOTELERA DE CALIDAD.\n¿\tBENEFICIAR A 100  OPERADORES DE NEGOCIOS TURÍSTICOS CON  EL PROGRAMA  DE FORMACIÓN DE CAPACIDADES PARA ATENCIÓN DE CALIDAD DEL TURISTA.\n¿\tORGANIZAR CURSOS DE CAPACITACIÓN INTEGRAL AL PERSONAL MUNICIPAL PARA BRINDAR UNA ATENCIÓN DE CALIDAD AL TURISTA QUE VISITA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143945,
            "txPgProblema": "MEDIO AMBIENTE: \nEL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS ES OBSOLETO; HAY UNA ESCASA CULTURA DEL RECICLAJE Y REÚSO POR PARTE DE LA POBLACIÓN. CASI NO SE EMPLEAN FUENTES DE ENERGÍA LIMPIA O RENOVABLE.\nEL 50% DE LAS ÁREAS VERDES PÚBLICAS SE RIEGAN USANDO AGUA POTABLE Y CASI EL 100% DE LAS ÁREAS VERDES PRIVADAS. MENOS DE 15% DE LA SUPERFICIE DEL DISTRITO CUENTA CON COBERTURA ARBÓREA. MENOS DE 3% DE LOS RESIDUOS SE RECICLAN O REÚSAN DE MANERA EFECTIVA.  EN TEMPORADA DE VERANO MUCHOS VECINOS Y/O VISITANTES HACEN CASO OMISO A LAS ORDENANZAS RESPECTO A RUIDOS MOLESTOS, POR EJEMPLO PONIENDO MÚSICA  A ALTOS DECIBELES ALTERANDO EL ORDEN DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE CONTROL DE LA CONTAMINACIÓN SONORA EN TODO EL DISTRITO. PARA ELLO, SE ADQUIRIRÁ SONÓMETROS Y SE DICTARÁ ÓRDENES CLARAS AL PERSONAL DE FISCALIZACIÓN Y DE SERENAZGO PARA SU OPORTUNA APLICACIÓN\n\nIMPULSAR DE MANERA EFECTIVA EN TODO EL DISTRITO EL RECICLAJE DE RESIDUOS SÓLIDOS EN LA FUENTE CON FACILIDADES DE RECOJO E INCENTIVOS.\n\nINSTALAR PUNTOS LIMPIOS CON CONTENEDORES SOTERRADO SEGREGADOS. PLANTA DE REÚSO Y RECICLAJE DE RESIDUOS FUERA DEL DISTRITO\n\nIMPLEMENTAR EL PLAN DE CALIDAD DEL PAISAJE URBANO DE PUNTA HERMOSA QUE DEFINIRÁ: A) CÓMO DEBEN SER LOS PARQUES, B) LAS ESPECIES RECOMENDADAS PARA UNA CIUDAD QUE SUFRE DE ESCASEZ DE AGUA; Y C) CÓMO CONSERVAR LOS ESPACIOS VERDES EN RETIROS.\nIMPLEMENTAR CAMPAÑAS DE EDUCACIÓN AMBIENTAL EN TODOS LOS SEGMENTOS DEL DISTRITO CON EL FIN DE SENSIBILIZAR AL VECINO Y VISITANTE RESPECTO AL CUIDADO DEL MEDIO AMBIENTE.\nSE FOMENTARÁ EL RECICLAJE DE BASURA, EVITANDO GENERAR MÁS CONTAMINACIÓN, PARA LO CUAL SE REALIZARÁN CAPACITACIONES A LOS VECINOS EXPLICANDO LA NECESIDAD DE CUIDAR EL MEDIO AMBIENTE Y ASÍ PODER REALIZAR UNA SELECCIÓN RESPONSABLE DE LOS RESIDUOS APROVECHABLES Y NO APROVECHABLES.",
            "txPgIndicador": "MAYOR NÚMERO DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE\n\nMAYOR NÚMERO DE VECINOS QUE RECICLEN.\n\nDISMINUCIÓN  LOS RUIDOS  MOLESTOS EN ALTAS HORAS DE LA NOCHE",
            "txPgMeta": "INCREMENTAR EN UN 75% EL RECICLAJE DE LOS RESIDUOS SÓLIDOS.\n\nREDUCIR LA CONTAMINACIÓN SONORA EN HORAS DE DESCANSO EN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144040,
            "txPgProblema": "PROTECCION Y BIENESTAR ANIMAL \n SE HA IDENTIFICADO QUE EN EL DISTRITO HAY UN GRAN NÚMERO DE ANIMALES DOMÉSTICOS EN SITUACIÓN DE ABANDONO; ES DECIR, ESTOS SE ENCUENTRAN DEAMBULANDO POR LAS CALLES SIN SUPERVISIÓN DE NINGUNA PERSONA, CAUSANDO QUE, EN MUCHAS OCASIONES, ÉSTOS NO SE ENCUENTREN EN BUEN ESTADO DE SALUD POR NO SER CORRECTAMENTE ALIMENTADOS, OCASIONÁNDOLES SUFRIMIENTO Y EL DETERIORO DE SU SALUD Y VIDA.",
            "txPgObjetivo": "VAMOS A FOMENTAR UNA CRIANZA DE MASCOTAS DE MANERA RESPONSABLE, CON CAMPAÑAS, CHARLAS Y TALLERES DE PROTECCIÓN ANIMAL A FIN DE SENSIBILIZAR A LOS VECINOS PARA QUE NO DEJEN A SUS MASCOTAS EN LAS CALLES.\nDAREMOS UNA ORDENANZA QUE ESTABLEZCA SANCIONES EFECTIVAS A IMPONER A LOS VECINOS QUE DEJEN A SUS MASCOTAS ABANDONADAS.\nSE ATENDERÁN LAS DENUNCIAS REFERIDAS A MALTRATO ANIMAL Y SE TOMARÁN LAS ACCIONES LEGALES QUE LA LEY FACULTA.\nSE REALIZARÁN CAMPAÑAS DE VACUNACIÓN, DESPARASITACIÓN, ESTERILIZACIÓN Y CONSULTAS MÉDICAS PARA LAS MASCOTAS DE LOS VECINOS DEL DISTRITO.\nASIMISMO TRABAJAREMOS DE MANERA CONJUNTA CON LAS DIFERENTES ASOCIACIONES CIVILES DEL DISTRITO COMPROMETIDAS CON LA PROTECCIÓN Y BIENESTAR ANIMAL.",
            "txPgIndicador": "MENOS ANIMALES EN SITUACIÓN DE ABANDONO.\n\n\nMENOS ANIMALES EN SITUACIÓN DE ABANDONO.\n\n\nMÁS DENUNCIAS ATENDIDAS RESPECTO AL MALTRATO ANIMAL.",
            "txPgMeta": "REDUCIR EN UN 95% EL MALTRATO ANIMAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144056,
            "txPgProblema": "PARQUES Y JARDINES\nSE HA IDENTIFICADO QUE LA MUNICIPALIDAD HA DEJADO DE DISTRIBUIR LAS AGUAS RESIDUALES QUE SERVÍAN PARA REALIZAR EL REGADO DE PARQUES Y JARDINES, SIENDO QUE DICHA FUNCIÓN ESTÁ SIENDO REALIZADA POR SEDAPAL (PROVISUR).\nLOS PARQUES Y JARDINES SE ENCUENTRAN COMPLETAMENTE DESCUIDADOS Y DETERIORADOS POR FALTA DE MANTENIMIENTO, ASIMISMO HEMOS IDENTIFICADO LA PÉRDIDA DE ÁREAS VERDES. ACTUALMENTE, NUESTRO DISTRITO CUENTA CON 1/3 DEL ÁREA VERDE POR VECINO, LA MISMA QUE NO SE HA ESTADO RECUPERANDO. \n\nÁRBOLES ENFERMOS QUE HAN CAÍDO CON MAYOR FRECUENCIA EN LOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "GESTIONAREMOS ANTE SEDAPAL EL ABASTECIMIENTO DE AGUA TRATADA QUE SERVIRÁ EXCLUSIVAMENTE PARA EL RIEGO DE PARQUES Y JARDINES, RECUPERANDO ASÍ LAS ÁREAS VERDES DETERIORADAS Y PERDIDAS.\nA FIN DE RECUPERAR DICHAS ÁREAS VERDES VAMOS A GESTIONAR ANTE SERPAR LA DONACIÓN DE PLANTAS Y PLANTONES QUE SERVIRÁN PARA ARBORIZAR Y REVERDECER LAS ZONAS ÁRIDAS DEL DISTRITO, RECUPERANDO ASÍ EL NÚMERO DE METROS CUADRADOS DE ÁREA VERDE POR HABITANTE, EL CUAL DEBE SER 16M2, SEGÚN LO SEÑALADO POR LA ORGANIZACIÓN DE LAS NACIONES UNIDAS.\nSE ARBORIZARÁN ESPACIOS PÚBLICOS Y SE RECUPERARÁN ÁREAS VERDES",
            "txPgIndicador": "MAYOR NÚMERO DE ÁREAS VERDES RECUPERADAS.\n\nVERDADERA ARBORIZACIÓN DEPENDIENDO DEL TIPO DE VÍA.",
            "txPgMeta": "INCREMENTAR A 16 M2 LA RATIO DE ÁREA VERDE POR HABITANTE, QUE LA ORGANIZACIÓN DE LAS NACIONES UNIDAS RECOMIENDA QUE LAS CIUDADES DEBEN TENER PARA UNA VIDA SALUDABLE DE SUS HABITANTES.\n\nINCREMENTAR EN UN 10% LA SUPERFICIE DE ÁRBOLES PLANTADOS EN EL DISTRITO (10,000 ÁRBOLES NUEVOS EN 4 AÑOS).\n\nREDUCIR EN UN 50% EL USO DEL AGUA POTABLE PARA EL RIEGO DE LAS ÁREAS VERDES PÚBLICAS.\n\nIMPLEMENTAR E INCREMENTAR EN UN 50% EL SISTEMA DE RIEGO TECNIFICADO PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144063,
            "txPgProblema": "INFRAESTRUCTURA INSTITUCIONAL: \nLA DEMANDA DE SERVICIOS DE SUS HABITANTES Y VISITANTES REQUIERE DE UNA INFRAESTRUCTURA Y UNA ADMINISTRACIÓN MUNICIPAL ADECUADA.\nLA DIFERENCIA ENTRE LA MAYOR DEMANDA DE SERVICIOS Y UN PRESUPUESTO MUNICIPAL LIMITADO PROPICIA LA REDUCCIÓN DE LA CALIDAD Y CANTIDAD DE LOS SERVICIOS BRINDADOS, BAJOS NIVELES DE INVERSIÓN, Y CONGELAMIENTO DE LAS REMUNERACIONES AL SERVIDOR PÚBLICO, CON LA CONSIGUIENTE PÉRDIDA DE PRODUCTIVIDAD Y CORRUPCIÓN",
            "txPgObjetivo": "ELEVAR LA CALIDAD DE LOS SERVICIOS. LA GESTIÓN TENDRÁ COMO POLÍTICA INSTITUCIONAL BRINDAR LA MEJOR ATENCIÓN AL VECINO. LOGRAR LA EFICIENCIA EN EL GASTO CON LA FINALIDAD DE LIBERAR RECURSOS PARA MAYORES INVERSIONES, ES IMPORTANTE GENERAR EFICIENCIAS EN EL GASTO CORRIENTE. TAMBIÉN SE PODRÁ OBTENER MAYORES INVERSIONES SIENDO EFICIENTES EN EL DESARROLLO DE LAS MISMAS. LAS EFICIENCIAS EN EL GASTO CORRIENTE, COMO EN EL DE CAPITAL, ESTARÁN ORIENTADOS A MAYORES INVERSIONES EN INFRAESTRUCTURA Y EN SU MANTENIMIENTO, ASÍ COMO GENERAR INCENTIVOS QUE MOTIVEN A LA ADMINISTRACIÓN A UNA MAYOR EFICIENCIA. IMPLEMENTAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN, ES DECIR, LAS DECISIONES Y ACTOS DEL GOBIERNO MUNICIPAL TENDRÁN COMO ÚNICO FIN EL BIEN COMÚN, NO EL BENEFICIO PERSONAL DE AUTORIDADES, FUNCIONARIOS O TERCEROS RELACIONADOS. PARA GARANTIZAR ESTE PRINCIPIO SE PONDRÁN EN PRÁCTICA POLÍTICAS Y PROCEDIMIENTOS QUE PREVENGAN LA OCURRENCIA DE ACTOS DE CORRUPCIÓN. SE APLICARÁN LAS SIGUIENTES MEDIDAS: PLANIFICACIÓN DEL PRESUPUESTO Y PROYECTOS DE INVERSIÓN EN BASE A OBJETIVOS Y METAS VERIFICABLES; SOLICITAR QUE EL OCI DE LA CONTRALORÍA EFECTUAR EL CONTROL CONCURRENTE DE LAS OBRAS, DESDE SU FORMULACIÓN, CONTRATACIÓN Y EJECUCIÓN; MEJORAR EL SISTEMA DE CONTROL URBANO Y DE SEGURIDAD MEDIANTE AVANCES EN LA DIGITALIZACIÓN INTELIGENTE DEL SISTEMA DE INFORMACIÓN GEOGRÁFICA DISTRITAL; POTENCIALIZAR A LA PROCURADURÍA PÚBLICA A FIN QUE DENUNCIE A MALOS TRABAJADORES.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN TEMAS DE PRESUPUESTOS",
            "txPgMeta": "CONTAR CON UN COMITÉ DE TRANSPARENCIA CON MIEMBROS DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144147,
            "txPgProblema": "COMUNICACIÓN: \nNO SE HA DETECTADO NINGÚN MECANISMO QUE ASEGURE LA TRANSPARENCIA Y LA AUSENCIA DE CORRUPCIÓN A LOS VECINOS. INCORRECTA DIFUSIÓN DE LOS MECANISMOS DE TRANSPARENCIA.\nSE EVIDENCIA UN DESCONTENTO CON EL ALCALDE Y SUS FUNCIONARIOS POR NO ATENDER Y ESCUCHAR LAS NECESIDADES Y PROBLEMAS DE LOS VECINOS. \nPORTAL INSTITUCIONAL DEFICIENTE, SIENDO QUE NO BRINDA INFORMACIÓN NECESARIA RESPECTO A LOS TRÁMITES Y SERVICIOS QUE BRINDA LA MUNICIPALIDAD. \nREDES SOCIALES INEFICIENTES, CON FALTA DE INFORMACIÓN Y EXAGERACIÓN DE PUBLICACIONES INTRASCENDENTE. \n\nMAL MANEJO DE LA IMAGEN DEL ALCALDE, DEL CUIDADO DE LA IMAGEN DEL DISTRITO Y LA COMUNICACIÓN CON LOS VECINOS Y COMERCIANTES RESPECTO A NUEVAS ORDENANZAS, ZONAS RÍGIDAS, SESIONES DE CONCEJO, ENTRE OTROS. \n\nSE EVIDENCIÓ LA POCA PARTICIPACIÓN CIUDADANA DEBIDO A LA FALTA DE PROMOCIÓN DE ACTIVIDADES Y AUSENCIA NOTABLE DE LA SOCIEDAD CIVIL EN LA GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN MUNICIPAL DE “PUERTAS ABIERTAS”. EL ALCALDE Y SUS FUNCIONARIOS ATENDERÁN EN FORMA DIRECTA A LOS VECINOS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS.\nSE ESTABLECERÁN MECANISMOS QUE MEJOREN LOS NIVELES DE ACCESO A LA INFORMACIÓN PÚBLICA A TIEMPO, PUBLICANDO MAYOR INFORMACIÓN EN EL PORTAL INSTITUCIONAL.\nSE IMPLEMENTARÁN MURALES MUNICIPALES DONDE SE EXHIBAN COMUNICADOS DE LA MUNICIPALIDAD, ASÍ COMO PIZARRAS MUNICIPALES PARA LA OFERTA Y DEMANDA DE BIENES Y SERVICIOS DE LOS VECINOS. ASIMISMO, SE REPOTENCIARÁ JUNTO A LOS DELEGADOS VECINALES, LOS GRUPOS VIRTUALES POR ZONAS PARA QUE LA INFORMACIÓN LLEGUE DIRECTAMENTE Y EN TIEMPO REAL.",
            "txPgIndicador": "MAYOR Y MEJOR CUMPLIMIENTO DE LAS ORDENANZAS Y MANDATOS DE LA MUNICIPALIDAD POR PARTE DE LOS VECINOS, GRACIAS A LA MEJOR INFORMACIÓN.",
            "txPgMeta": "80% DE LA POBLACIÓN INFORMADA DE ACTIVIDADES POR DIVERSOS MECANISMOS VIRTUALES Y FÍSICOS.\n\nMEJORAMIENTO DE LA IMAGEN DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144157,
            "txPgProblema": "TRÁMITES: \nLOS VECINOS DEL DISTRITO TIENEN LA PERCEPCIÓN DE QUE LA MUNICIPALIDAD INCURRE EN BARRERAS BUROCRÁTICAS AL SOLICITAR TRÁMITES ENGORROSOS PARA LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO, ASÍ COMO PARA LAS LICENCIAS DE CONSTRUCCIÓN, ES POR ESTE MOTIVO QUE EXISTEN NEGOCIOS Y CONSTRUCCIONES ILEGALES EN EL DISTRITO A CAUSA DE LA MALA INFORMACIÓN Y TRABAS ADMINISTRATIVAS.",
            "txPgObjetivo": "REDUCIR LA TRAMITOLOGÍA, SIENDO QUE ES RELEVANTE REDUCIR LOS TRÁMITES BUROCRÁTICOS A LOS CIUDADANOS, MEJORANDO LA SIMPLIFICACIÓN EN TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS INTERNOS DE LA GESTIÓN MUNICIPAL; ASÍ COMO EN LA ESTRUCTURA Y LOS SISTEMAS DE GESTIÓN Y TRANSFORMACIÓN DIGITAL, ENFOCADOS EN FACILITAR LA GESTIÓN QUE REALIZA EL CIUDADANO PUNTAHERMOSINO ANTE LA MUNICIPALIDAD.\nIMPLEMENTAREMOS ACCIONES DE SIMPLIFICACIÓN ADMINISTRATIVA QUE PERMITAN ELIMINACIÓN DE OBSTÁCULOS Y BARRERAS ADMINISTRATIVAS",
            "txPgIndicador": "AUMENTAR EL NÚMERO DE LICENCIAS DE CONSTRUCCIÓN Y FUNCIONAMIENTO OTORGADAS",
            "txPgMeta": "MAYOR Y MEJOR CUMPLIMIENTO DE LAS ORDENANZAS Y MANDATOS DE LA MUNICIPALIDAD POR PARTE DE LOS VECINOS, GRACIAS A LA MEJOR INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}