{
    "datoGeneral": {
        "idPlanGobierno": 25123,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29527f89-789b-44a0-81c3-4de8373750b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f3c0bc1-37d2-4c0e-b2bb-384f05edfeaf.pdf",
        "txCodExpedienteExt": "ERM.2022017180",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230757,
            "txPgProblema": "1 FORTALECER LAS CAPACIDADES DE LA POBLACIÓN EN HÁBITOS DE HIGIENE",
            "txPgObjetivo": "RECONOCER LA IMPORTANCIA QUE TIENE LA HIGIENE EN LA POBLACIÓN LAQUIZEÑA .",
            "txPgIndicador": "REDUCIR LA CONTAMINACIÓN AMBIENTAL \n DISMINUIR LA CONTAMINACIÓN DE ENFERMEDADES.",
            "txPgMeta": "QUE EN SU MAYORÍA  DE LA POBLACIÓN AL AÑO 2026 TENGAN BUENOS HÁBITOS DE HIGIENE  .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230765,
            "txPgProblema": "2 PROMOVER E IMPLEMENTAR EL USO DE BIO - HUERTOS CRIANZA DE ANIMALES MENORES PARA TENER UNA ADECUADA ALIMENTACIÓN.",
            "txPgObjetivo": "FOMENTAR EN LA FAMILIAS UNA ,MEJORA EN LA ECONOMÍA Y AL MISMO TIEMPO TENER UNA BUENA NUTRICIÓN EN LAS DISTINTAS FAMILIAS LAQUIZEÑAS.",
            "txPgIndicador": "MOTIVACIÓN Y ASESORAMIENTO DE LA IMPORTANCIA QUE TIENEN LOS BIO – HUERTOS Y LA CRIANZA DE ANIMALES MENORES \nIDENTIFICAR CUÁLES SON LOS PRODUCTOS Y ANIMALES CON MAYOR RENTABILIDAD .",
            "txPgMeta": "QUE A PARTIR DEL 2023 AL AÑO 2026\nLA FAMILIAS EN SU MAYORÍA TENGAN SU BIO – HUERTO Y LA CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230777,
            "txPgProblema": "3 IMPLEMENTO DE LOS BOTIQUINES POPULARES",
            "txPgObjetivo": "AYUDAR A MEJORAR LA SALUD DE LOS  POBLADORES Y DAR PRIMEROS AUXILIOS",
            "txPgIndicador": "REDUCIR EL RIESGO DE CONTAGIO.\nFACILITAR EL ACCESO RÁPIDO A TENER SU, MEDICINA EN SU DOMICILIO.",
            "txPgMeta": "QUE TODAS LAS FAMILIAS AL 2026  PUEDAN ACCEDER AL BOTIQUÍN COMUNAL PARA SUS PRIMEROS AUXILIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230806,
            "txPgProblema": "1 CAPACITAR A LOS AGRICULTORES EN EL MANEJO INTEGRAL DE PLAGAS",
            "txPgObjetivo": "ERRADICAR LAS PLAGAS CON ASESORAMIENTO TÉCNICO",
            "txPgIndicador": "RECONOCER LAS PLAGAS QUE EXISTÍA EN LA COMUNIDAD.",
            "txPgMeta": "AL AÑO 2026 TENER UN CONTROL ASERTIVO EN EL MANEJO DE LAS PLAGAS .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230816,
            "txPgProblema": "2 PROMOVER E IMPLEMENTAR EL USO DE BIO - HUERTOS CRIANZA DE ANIMALES MENORES PARA TENER UNA ADECUADA ALIMENTACIÓN.",
            "txPgObjetivo": "SOSTENER UNA AGRICULTURA CON PRODUCTOS DE CALIDAD PARA COMPETIR CON LOS MERCADOS NACIONALES E INTERNACIONALES  Y ASÍ OBTENER MEJORAS A LAS CANASTAS FAMILIARES DE NUESTRO DISTRITO DE  LALAQUIZ.",
            "txPgIndicador": "OBTENER SEMILLAS MEJORADAS PARA MEJORAR SUS RENDIMIENTOS. BUSCAR  CONVENIOS CON EMPRESAS PRIVADAS PARA LLEVAR NUESTROS PRODUCTOS A LOS MERCADOS NACIONALES E INTERNACIONALES  Y ASÍ TENER MEJORES GANANCIAS  .",
            "txPgMeta": "INCREMENTAR EN UN 20 % DEL TOTAL DE LOS AGRICULTORES PARA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230824,
            "txPgProblema": "3 GESTIONAR CONVENIOS CON IDENTIDADES FINANCIERAS PARA QUE OBTENGAN CRÉDITOS CON TASAS DE INTERESES MÍNIMAS",
            "txPgObjetivo": "ACCEDER EN SU MAYORÍA DE AGRICULTORES A LOS CRÉDITOS FINANCIEROS .",
            "txPgIndicador": "FACILITAR EL PAGO DE SUS CUOTAS Y TÉRMINOS FRACCIONARIOS.\n QUE BRINDE CONFIANZA Y ESTABILIDAD EN SUS CRÉDITOS  .",
            "txPgMeta": "QUE MÁS DE LA MITAD DE SUS AGRICULTORES PARA EL AÑO 2026 PUEDAN ACCEDER A UN MICRO  Y PEQUEÑO PRÉSTAMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230829,
            "txPgProblema": "1 CAPACITAR A LA POBLACIÓN CON PROGRAMAS DE FORESTACIÓN",
            "txPgObjetivo": "SEMBRAR ÁRBOLES FORESTALES EN LAS CUENCAS HIDROGRÁFICAS  Y ALGUNOS CERROS",
            "txPgIndicador": "MEJORAR LOS BOSQUES ACUÍFEROS\nMEJORAR EL MEDIO AMBIENTE PARA OBTENER UNA VIDA SALUDABLE DENTRO DE NUESTRO ENTORNO",
            "txPgMeta": "SE OBTENDRÁ HASTA EL AÑO 2026  EN SU MAYORÍA  FORESTADO LAS CUENCAS HIDROGRÁFICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230835,
            "txPgProblema": "2 INSTALACIÓN DE VIVEROS FORESTALES FRUTALES Y CUYO OBJETIVO ES MEJORAR LA CALIDAD DE VIDA",
            "txPgObjetivo": "QUE TODOS PUEDEN ACCEDER A TRABAJAR Y SER BENEFICIARIOS DE AQUELLOS VIVEROS COMUNALES",
            "txPgIndicador": "TRABAJAR Y FOMENTAR LA EQUIDAD DE GENERO \nRESCATAR LAS COSTUMBRES ANCESTRALES DE LA COMUNIDAD",
            "txPgMeta": "OBTENCIÓN DE VIVEROS COMUNALES PARA EL AÑO 2026 EN TODOS LOS CASERÍOS DE LALAQUIZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230842,
            "txPgProblema": "3 PLANES DE MANEJO FORESTAL",
            "txPgObjetivo": "CONOCER EN SU TOTALIDAD EL CUIDADO DE LOS BOSQUES Y SU IMPORTANCIA",
            "txPgIndicador": "SEMILLAS QUE SE ADAPTEN AL MEDIO AMBIENTE \nESTUDIOS DE LOS CLIMAS Y SUS SUELOS",
            "txPgMeta": "QUE TODOS LAS PERSONAS TENGAN FORESTACIÓN AL AÑO 2026 CONOZCAN DE SU TOTALIDAD TODA LA IMPORTANCIA QUE TIENE DICHA FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230853,
            "txPgProblema": "1 PROMOVEMOS CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA REALIZAR TALLERES DE CAPACITACIÓN A LAS ORGANIZACIONES DE BASE",
            "txPgObjetivo": "CONOCER SUS DISTINTAS FUNCIONES  QUE NOS TIENE CADA ORGANIZACIÓN DE BASE",
            "txPgIndicador": "DESEMPEÑAR FUNCIONES QUE LE CORRESPONDEN \nMEJORAR LA ATENCIÓN ASERTIVA A LAS PERSONAS EN LA SE REQUIERA",
            "txPgMeta": "CONOCER SUS DERECHOS Y FACULTADES EN LAS DIFERENTES ORGANIZACIONES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230861,
            "txPgProblema": "2 PROMOVER Y FORTALECER EL TEMA DE LOS VALORES Y DEMOCRACIA POLÍTICA EN NUESTRO DISTRITO",
            "txPgObjetivo": "RESCATAR LOS VALORES DE LAS PERSONAS EN TOSO EL DISTRITO MEDIANTE TALLERES DE CAPACITACIÓN\nFOMENTAR LA DEMOCRACIA EN LAS DIVERSAS ACTIVIDADES",
            "txPgIndicador": "RECONOCER Y VALORAR LA VIDA HUMANA \nRESPETAR LA OPINIÓN DE CUALQUIER  SEMEJANTE QUE SE IGUAL O DIFERENTE EN LA FORMA DE PENSAR U OPINAR.",
            "txPgMeta": "TENER HOMBRES DE BIEN QUE RESPETEN LA VIDA HUMANA\nACEPTAR  LOS RESULTADOS CON TOTAL TRANSPARENCIA Y MADURES POLÍTICA PARA EL AÑO 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230865,
            "txPgProblema": "3 FORTALECIMIENTO DE LAS RONDAS CAMPESINAS  CON CAPACITACIONES EN TEMA DE SUS DERECHOS",
            "txPgObjetivo": "CONOCER EN SU TOTAL PLENITUD COMO RONDERO  Y CIUDADANO",
            "txPgIndicador": "CUIDAR SUS INTERESES PERSONALES Y LA DE LOS DEMÁS \nACTUAR CON TRANSPARENCIA EN LOS ASUNTOS PÚBLICOS Y PRIVADOS",
            "txPgMeta": "FORTALECER TODAS SUS BASES EN TEMA RONDERIL PARA EL AÑO 2023 -2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}