{
    "datoGeneral": {
        "idPlanGobierno": 19490,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1477850-3d00-40e6-9fc7-c4f74a313860.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a3ac5c5-3e71-4962-90c9-3d0be17bdd15.pdf",
        "txCodExpedienteExt": "ERM.2022011511",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206211,
            "txPgProblema": "•\tFAMILIAS EN POBREZA Y POBREZA EXTREMA CON RIESGO DE SALUD A FALTA DE SERVICIO DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS.",
            "txPgObjetivo": "•\tDOTAR DE SISTEMA DE AGUA POTABLE Y DESAGÜE CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES INSTALACIÓN DE UBS. PARA LAS VIVIENDAS ALEJADAS.",
            "txPgIndicador": "FAMILIAS CON ACCESO A SANEAMIENTO BASICO",
            "txPgMeta": "•\t70% DE FAMILIAS CON ACCESO AL SERVICIO DE SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206259,
            "txPgProblema": "•\tINADECUADA ATENCIÓN DE SERVICIO DE SALUD",
            "txPgObjetivo": "•\tGESTIONAR EL FUNCIONAMIENTO ADECUADO DE ACUERDO A LA CATEGORÍA CON IMPLEMENTACIÓN DE EQUIPOS DE SALUD TECNOLÓGICOS E INCREMENTO DE PROFESIONALES EN LOS CENTROS DE SALUD DEL ÁMBITO DISTRITAL DE AHUAYCHA, GESTIÓN PARA LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DE AHUAYCHA, SUSCRIBIR CONVENIOS INTERINSTITUCIONALES PARA COMBATIR LOS PROBLEMAS DE DESNUTRICIÓN",
            "txPgIndicador": "POBLACION RECIBE MEJOR SERVICIO DE SALUD",
            "txPgMeta": "•\t75 % DE LA POBLACIÓN CON ACCESO A  SERVICIOS DE SALUD ADECUADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206319,
            "txPgProblema": "•\tCARENCIA DE ESPACIOS ADECUADOS PARA LAS BUENAS PRÁCTICAS DEPORTIVAS,",
            "txPgObjetivo": "•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS, GENERACIÓN DE TALLERES PARA INCENTIVAR LAS PRÁCTICAS DEPORTIVAS (ACADEMIA MUNICIPAL DE CULTURA Y DEPORTE). MEJORAMIENTO DEL ESTADIO DEL DISTRITO CON LA CONSTRUCCIÓN DEL CERCO PERIMÉTRICO Y MALLA OLÍMPICA",
            "txPgIndicador": "POBLACION JOVEN PRACTICA EL DEPORTE DE SU PREFERENCIA",
            "txPgMeta": "•\t70% DE LA POBLACIÓN JOVEN PRACTICA ACTIVAMENTE EL DEPORTE DE SU PREFERENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206373,
            "txPgProblema": "•\tFALTA DE SISTEMA DE RIEGO Y ASISTENCIA TÉCNICA PARA LOS PRODUCTORES EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "•\tINSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO DE ACUERDO A LA ZONA CON ASESORAMIENTO TÉCNICO EN LA PRODUCCIÓN PROCESAMIENTO Y BUSCA DE MERCADO.",
            "txPgIndicador": "TERRENOS CON RIEGO TENIFICADO",
            "txPgMeta": "•\t45% DE AGRICULTORES CON INGRESO ECONÓMICO SOSTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206421,
            "txPgProblema": "•\tDEFICIENTE PRODUCCIÓN GANADERA",
            "txPgObjetivo": "•\tINSTALACIÓN Y CONSTRUCCIÓN DE COBERTIZOS EN EL ÁMBITO DISTRITAL ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN INNOVACIÓN E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS DE ACUERDO A LAS ZONAS",
            "txPgIndicador": "COBERTIZOS INSTALADOS EN LAS COMUNIDADES ORGANIZADAS",
            "txPgMeta": "•\t45% DE AGRICULTORES CON INGRESO ECONÓMICO SOSTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206463,
            "txPgProblema": "•\tDESARROLLO TURÍSTICO RE-POTENCIAMIENTO DE LAS ACTIVIDADES CULTURALES Y RECUPERACIÓN DE LAS ÁREAS Y ZONAS TURÍSTICAS DE NUESTRO DISTRITO",
            "txPgObjetivo": "•\tSE HARÁ UN INVENTARIO DE TODOS LOS CENTROS CON VALOR ARQUEOLÓGICO, CULTURAL Y CIENTÍFICO Y LA CULTURA VIVA ENTRE ELLOS EL CARNAVAL TIPAKI TIPAKI, LA DANZA DE TIJERAS Y LA FIESTA DE CRUCES Y CON ELLO SE DESARROLLARÁ UNA POLÍTICA INTEGRAL DE TURISMO. ELLO REPOTENCIARA OTROS TIPOS DE ECONOMÍA DENTRO DEL DISTRITO",
            "txPgIndicador": "CENTOS TURISTICOS Y CULTURALES CON MEJORES CONDICIONES PARA LA POBLACION",
            "txPgMeta": "•\tLOS PROGRAMAS CULTURALES Y LA RECUPERACIÓN DE CENTROS CIENTÍFICOS-TURÍSTICOS-CULTURALES DEBEN EFECTUARSE DENTRO DEL PRIMER AÑO DE GOBIERNO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206494,
            "txPgProblema": "•\tUSO INADECUADO DEL AGUA POTABLE Y DISPOSICIÓN INADECUADA DE RESIDUOS.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE LAS ÁREAS TÉCNICAS MUNICIPALES PARA EL CONTROL Y MONITOREO A NIVEL DISTRITAL EN COORDINACIÓN CON INSTITUCIONES RESPONSABLES DE SALUD Y SANEAMIENTO",
            "txPgIndicador": "AREAS TECNICAS MUNICIPALES IMPLEMENTADAS",
            "txPgMeta": "•\t50 % DE LA POBLACIÓN CON ACCESO A CALIDAD DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206543,
            "txPgProblema": "•\tCARENCIA DE ÁREAS FORESTALES.",
            "txPgObjetivo": "•\tFORESTACIÓN EN FUNCIÓN A LOS CLIMAS DE LAS DIFERENTES ZONAS.\n\nLOS PROBLEMAS AMBIENTALES DENTRO DE LA PROVINCIA SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, LA PROVINCIA TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS. \n\nESTOS PROBLEMAS SERÁN INVESTIGADOS COMO PRIORIZAR ZONAS Y ASÍ DESARROLLAR PROGRAMAS DE RECUPERACIÓN, CUIDADO Y PREVENCIÓN EN FUNCIÓN DE LOS OBJETIVOS DEL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "PROGRAMAS DE RECUPERACION DE AREAS NATURALES",
            "txPgMeta": "•\t30 % DE ÁREAS REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206585,
            "txPgProblema": "•\tFALTA DE PREVENCIÓN POR SITUACIONES CLIMATOLÓGICAS Y AMBIENTALES.",
            "txPgObjetivo": "•\tFORTALECIMIENTO EN LA ATENCIÓN DE DESASTRES NATURALES EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "POBLACION PROTEGIDA DE DESASTRES NATURALES",
            "txPgMeta": "•\t50 % DE LA POBLACIÓN PROTEGIDA DE DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206611,
            "txPgProblema": "•\tDÉBIL INTERRELACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tPARTICIPACIÓN CIUDADANA Y DE LAS SOCIEDAD CIVIL EN LA FORMULACIÓN DEL PRESUPUESTO PARTICIPATIVO DESCENTRALIZADO EN LUGARES ESTRATÉGICOS DE AMBAS MÁRGENES.",
            "txPgIndicador": "POBLACION ORGANIZADA PARTICIPA ACTIVAMENTE EN EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "•\t100 % DE LA POBLACIÓN TENDRÁ ESPACIOS DE PARTICIPACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206642,
            "txPgProblema": "•\tINADECUADA CALIDAD DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tCONTAR CON PROFESIONALES Y TRABAJADORES IDÓNEOS DE AHUAYCHA COMPROMETIDOS CON EL DESARROLLO DE NUESTRO DISTRITO",
            "txPgIndicador": "TRABAJADORES CAPACITADOS BRINDAN SERVICIOS DE CALIDAD",
            "txPgMeta": "•\t80 % DE TRABAJADOR DE AHUAYCHA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206679,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES COMUNALES",
            "txPgObjetivo": "•\tALGUNAS COMUNIDADES O MUNICIPALIDADES DE CENTROS POBLADOS NO DESARROLLAN SUS ACTIVIDADES PLENAMENTE POR NO CONTAR CON INFRAESTRUCTURA O EQUIPAMIENTO ADECUADO.",
            "txPgIndicador": "COMUNIDADES Y CENTROS POBLADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "•\t50% DE COMUNIDADES Y CENTROS POBLADOS CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}