{
    "datoGeneral": {
        "idPlanGobierno": 20249,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee0b9d1c-0578-41eb-82c9-1e39ca42f4ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/109c7e5c-f227-4591-a704-d8283a23810e.pdf",
        "txCodExpedienteExt": "ERM.2022012167",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164373,
            "txPgProblema": "ELEVADO ÍNDICE DE DESNUTRICIÓN INFANTIL (SUPERIOR AL 25%)",
            "txPgObjetivo": "MEJORAR LA CALIDAD NUTRICIONAL DE LOS NIÑOS Y NIÑAS A TRAVÉS DE LA REVALORACIÓN Y APROVECHAMIENTO DE PRODUCTOS LOCALES CON ALTO VALOR NUTRICIONAL.",
            "txPgIndicador": "25 % DE DESNUTRICIÓN EN NIÑAS/OS MENORES DE 5 AÑOS.",
            "txPgMeta": "REDUCIR EN 15% LA TASA DE DESNUTRICIÓN INFANTIL EN NIÑAS/OS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164402,
            "txPgProblema": "POBLACION CON LIMITADO ACCESO A AGUA SEGURA (80% DE FAMILIAS NO CONSUME AGUA TRATADA)",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE CONSUMO DE AGUA TRATADA EN LAS FAMILIAS DEL DISTRITO, A NIVEL URBANO, CENTRO POBLADO Y ANEXOS A TRAVÉS DEL FORTALECIMIENTO DE ATM Y LAS JAAS.",
            "txPgIndicador": "80% DE FAMILIAS AL CONSUMO DE AGUA NO TRATADA",
            "txPgMeta": "REDUCIR EN 40% EL ÍNDICE DE CONSUMO AGUA NO TRATADA DE LA POBLACIÓN, MEDIANTE LA CONSTRUCCIÓN RESERVORIOS CON SISTEMA DE AGUA TRATADA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164434,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO CON IMITADO DERECHO  EDUCACIÓN EN LA MUESTRA LA COBERTURA EN EL NIVEL INICIAL DEL 80%; EN EL NIVEL SECUNDARIA A 90%; NO SE CUENTA CON DERECHO A EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "MEJORAR LA COBERTURA AL DERECHO DE LA EDUCACIÓN EN LOS DIFERENTES NIVELES DE EDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN SUPERIOR A TRAVÉS DE LA IMPLEMENTACIÓN IEGECOM Y CONVENIOS CON INSTITUTOS SUPERIORES Y UNIVERSIDADES.",
            "txPgIndicador": "80% ASISTENCIA DE ESTUDIANTES NIVEL INICIAL Y 90% SECUNDARIO Y NO SE CUENTA CON DERECHO A EDUCACIÓN SUPERIOR.",
            "txPgMeta": "REDUCIR A 5% LA ASISTENCIA AL DERECHO DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, REALIZAR CONVENIOS PARA EL FUNCIONAMIENTO DE LA INSTITUCIÓN EDUCATIVA SUPERIOR, COMO DE INSTITUTO SUPERIOR Y UNIVERSIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164489,
            "txPgProblema": "LIMITADA CAPACIDAD PRODUCTIVA AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA DIVERSIFICACIÓN Y MEJORAMIENTO LA CALIDAD PRODUCTIVA DE LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO A TRAVÉS DE LAS ECAS Y PROGRAMAS DE ASISTENCIA TÉCNICA PRODUCTIVA.",
            "txPgIndicador": "90% DE LOS AGRICULTORES REQUIEREN EL APOYO DE LOS TRES ESTAMENTOS DEL ESTADO, EN ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCTIVIDAD",
            "txPgMeta": "REDUCIR A UN 60% LA CAPACIDAD DE ASISTENCIA TÉCNICO AGRÍCOLA, MEDIANTE CONVENIOS CON EL NIVEL CENTRAL, REGIONAL Y LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164510,
            "txPgProblema": "AUSENCIA EN MANTENER EN CONDICIONES TRANSITABLES LAS VÍAS DE COMUNICACIÓN TRONCAL Y RURAL, LO CUAL LIMITA SU TRASLADO OPORTUNO DE SU PRODUCCIÓN, GENERA PÉRDIDAS",
            "txPgObjetivo": "IMPLEMENTAR A LA MUNICIPALIDAD CON UN POOL DE MAQUINARIAS PARA SU REHABILITACIÓN Y MEJORAMIENTO DE VÍAS COMUNICACIÓN DE ACCESO TRONCAL Y RURAL ADECUADO.",
            "txPgIndicador": "40% LA POBLACIÓN AGRÍCOLA RURAL NO CUENTA CON SUS CARRETERAS DEBIDAMENTE AFIRMADAS PARA EL TRASLADO DE SUS PRODUCTOS.",
            "txPgMeta": "REDUCIR A UN 25% EN LA ATENCIÓN DE LAS VÍAS COMUNICACIÓN Y  LOGRAR UN DESARROLLO ECONÓMICO ADECUADO EN BENEFICIO DEL AGRICULTOR MÁS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164529,
            "txPgProblema": "LIMITADA PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "FORTALECER Y DAR AUGE A LA CAPACIDAD DE PROMOVER EL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "80% DE TERRITORIO TURÍSTICO SIN EXPLOTAR.",
            "txPgMeta": "OPTIMIZAR AL 100% LA CAPACIDAD DE LOS ATRACTIVOS TURÍSTICOS EN EL DISTRITO, DÁNDOLE AUGE A LAS ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164553,
            "txPgProblema": "EL DISTRITO NO CUENTA CON PROGRAMAS Y PROYECTOS AMBIENTALES IMPLEMENTADOS, PARA LA REFORESTACIÓN Y CUIDADO DE LOS RÍOS.",
            "txPgObjetivo": "GESTIONAR CONVENIOS INTERINSTITUCIONALES ESTRATÉGICAS PARA BUSCAR COFINANCIAMIENTOS PARA LA EJECUCIÓN DE LOS PROYECTOS REFORESTACIÓN Y CUIDADOS DE LOS RÍOS.",
            "txPgIndicador": "60% EN LA TALA DE ÁRBOLES Y 70% DE NO PROTECCIÓN A LOS RÍOS.",
            "txPgMeta": "LOGRAR IMPLEMENTAR PROGRAMAS Y PROYECTOS MEDIOAMBIENTALES EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164573,
            "txPgProblema": "LIMITADA COBERTURA DE LOS SERVICIOS DE RECOJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SERVICIO DE RECOJO DE LA BASURA Y RESIDUOS SÓLIDOS, MEDIANTE EL DESARROLLO DE PROYECTOS E INSTALACIÓN DE UNA PLANTA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "40% DE ESTOS RESIDUOS DOMICILIARIOS ES ARROJADO A LOS RÍOS, LO QUE CREA UN AMBIENTE DE CONTAMINACIÓN",
            "txPgMeta": "REDUCIR AL 90% LA COBERTURA DE RECOJO DE RESIDUOS SÓLIDOS E IMPLEMENTAR CON UNA PLANTA DE TRATAMIENTO DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164597,
            "txPgProblema": "DISPOSICIÓN DE AGUAS SERVIDAS EN LOS RÍOS, SISTEMA DE DESAGÜE EN EL DISTRITO HA COLAPSADO.",
            "txPgObjetivo": "DISMINUIR EL IMPACTO DE LA CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS A TRAVÉS DE LA IMPLEMENTACIÓN DE PTAR, A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "50% DE CONTAMINACIÓN SEGÚN DISPOSICIÓN DE AGUAS SERVIDAS A LOS RÍOS.",
            "txPgMeta": "REDUCIR EN 10% LA CONTAMINACIÓN MEDIANTE LA IMPLEMENTACIÓN DE NUEVO SISTEMA DE DESAGÜE Y FUNCIONAMIENTO DEL PTAR, URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164783,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON INSTRUMENTOS DE GESTIÓN Y PLAN DE DESARROLLO ACTUALIZADO.",
            "txPgObjetivo": "IMPLEMENTAR EL CUMPLIMIENTO CON LA MODERNIZACIÓN DEL ESTADO Y CONTAR CON INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "AL 90% CON SISTEMA DESACTUALIZADO EL GOBIERNO LOCAL.",
            "txPgMeta": "LOGRAR QUE UN GOBIERNO LOCAL EFICIENTE Y EFICAZ HACIA EL SERVICIO AL PÚBLICO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164799,
            "txPgProblema": "NO SE CUENTAN CONVENIOS INTERINSTITUCIONALES ESTRATÉGICAS PARA BUSCAR COFINANCIAMIENTOS PARA LA EJECUCIÓN DE LOS PROYECTOS PRODUCTIVOS DE FORTALECIMIENTO DE CAPACIDADES TÉCNICAS Y ORGANIZACIONALES.",
            "txPgObjetivo": "IMPLEMENTAR ORGANIZACIONES DE BASE FORTALECIDOS PARA PODER PARTICIPAR EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA GENERANDO UNA BUENA RELACIÓN ENTRE LA GESTIÓN MUNICIPAL Y LA CIUDADANÍA, GARANTIZANDO ASÍ LA GOBERNABILIDAD.",
            "txPgIndicador": "AL 90% NO SE CUENTA CON ORGANIZACIONES DE BASE EN BÚSQUEDA DE LOS PROYECTOS DE INVERSIÓN",
            "txPgMeta": "LOGRAR LA CONFORMACIÓN Y ESTRUCTURACIÓN DE LA RED DE ORGANIZACIONES Y EXPRESIONES JUVENILES, CON APOYO A LA PARTICIPACIÓN ACTIVA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164836,
            "txPgProblema": "LA MUNICIPALIDAD NO CUMPLE CON METAS INSTITUCIONALES Y PLAN DE INCENTIVOS.",
            "txPgObjetivo": "OPTIMIZAR LA ADMINISTRACIÓN MUNICIPAL PARA EL CUMPLIMIENTO CON LAS METAS INSTITUCIONALES Y PLANES DE INCENTIVOS A TRAVÉS DE UNA GOBERNABILIDAD EFICIENTE.",
            "txPgIndicador": "LA MUNICIPALIDAD SOLO CUENTA CON EL 20% EN CUMPLIMIENTO DE METAS.",
            "txPgMeta": "LOGRAR AL 100% CON EL CUMPLIMIENTO DE LAS METAS DE INCENTIVOS CON MOTIVACIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}