{
    "datoGeneral": {
        "idPlanGobierno": 21717,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/abce4bad-44ba-4c4a-862a-6d4d845d5c7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b00de22-6398-46ce-b048-8bff79c330c6.pdf",
        "txCodExpedienteExt": "ERM.2022006709",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135853,
            "txPgProblema": "DESABASTECIMIENTO DE AGUA DE CONSUMO POBLACIONAL CON RACIONAMIENTOS DURANTE LAS 24 HORAS; POR OTRO LADO, EL SISTEMA DE ALCANTARILLADO INEXISTENTE",
            "txPgObjetivo": "SE EJECUTARÁ UN PROYECTO INTEGRAL DE MEJORAMIENTO Y AMPLIACIÓN DE SANEAMIENTO BÁSICO EN LA LOCALIDAD DE ICHUÑA QUE INCLUYA LA AMPLIACIÓN DE NUEVAS CAPTACIONES DE AGUA, MEJORAMIENTO DE INFRAESTRUCTURA (AGUA Y DESAGÜE); ADMINISTRACIÓN Y ABASTECIMIENTO DE AGUA DE CALIDAD AL CONSUMO POBLACIONAL.",
            "txPgIndicador": "100%",
            "txPgMeta": "EL 100 % DE USUARIOS DE AGUA DE CONSUMO POBLACIONAL DE LA LOCALIDAD DE ICHUÑA TENDRÁN ABASTECIMIENTO DE AGUA DE CALIDAD DURANTE LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136083,
            "txPgProblema": "FRECUENTES CORTES DEL SERVICIO DE ENERGÍA ELÉCTRICA A NIVEL DISTRITAL Y EN CUALQUIER ÉPOCA DEL AÑO Y SIN PREVIA COMUNICACIÓN POR PARTE DE LA EMPRESA PRESTADORA, QUE FRECUENTEMENTE CAUSA DAÑOS EN LOS EQUIPOS ELECTRODOMÉSTICOS Y EN LAS ENTIDADES PÚBLICAS Y PRIVADAS A CAUSA DE APAGONES FRECUENTES Y REPENTINOS.",
            "txPgObjetivo": "EL TENDIDO DE LA RED PRINCIPAL PROVIENE DEL FLUIDO ELÉCTRICO DE LA REGIÓN AREQUIPA VÍA DISTRITO DE UBINAS Y RÍO ARRIBA DE LA CUENCA ALTO TAMBO, CUYO CURSO EN  MUCHAS PARTES NO TIENE ACCESIBILIDAD VIAL QUE DIFICULTA EL MANTENIMIENTO O REHABILITACIÓN INMEDIATA, CUANDO OCURRE DESPERFECTOS SOBRE TODO EN ZONAS ALTO-ANDINAS A CONSECUENCIA DE PRESENCIA DE RELÁMPAGOS EN PERIODOS DE LLUVIA.",
            "txPgIndicador": "90%",
            "txPgMeta": "SUMINISTRO DE SERVICIO DE ENERGÍA ELÉCTRICA DE CALIDAD Y SIN CORTES IMPREVISTOS PARA TODOS LOS USUARIOS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136122,
            "txPgProblema": "MALA CONECTIVIDAD VIAL  SEMI-AFIRMADA, QUE DE UN TIEMPO A ESTA PARTE LA CIRCULACIÓN SE HA VENIDO INCREMENTANDO POR EL CRECIMIENTO DE DESARROLLO SOCIOECONÓMICO ESPECIALMENTE EN LA SEDE CAPITAL DEL DISTRITO, EN EFECTO POR EL FLUJO DE CIRCULACIÓN VIAL DE CARROS LIVIANOS Y PESADOS HA AUMENTADO TAMBIÉN, POR ESTA RAZÓN ESTAS VÍAS PRINCIPALES DE COMUNICACIÓN ESTÁN SIEMPRE EXPUESTAS  AL DETERIORO PERMANENTE QUE DIFICULTA LA TRANSITABILIDAD VEHICULAR.",
            "txPgObjetivo": "GESTIONAR Y VIABILIZAR EN CADA AÑO DE GESTIÓN QUE LOS MANTENIMIENTOS DE LAS VÍAS DE COMPETENCIA REGIONAL DEBEN SER EJECUTADOS EN FORMA OPORTUNA. ASIMISMO, EL PROCESO DE GESTIÓN ANTE EL GOBIERNO REGIONAL Y NACIONAL DEBE CONTINUAR SOBRE EL PROYECTO DE ASFALTADO DE LA CARRETERA ICHUÑA AL EMPALME CON LA CARRETERA BINACIONAL PUNO-MOQUEGUA.",
            "txPgIndicador": "90%",
            "txPgMeta": "SUMINISTRO DE SERVICIO DE ENERGÍA ELÉCTRICA DE CALIDAD Y SIN CORTES IMPREVISTOS PARA TODOS LOS USUARIOS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136217,
            "txPgProblema": "DEFICIENCIA EN DESARROLLO AGRARIO, LA AGRICULTURA CAMPESINA CONFRONTA NIVELES BAJOS DE PRODUCCIÓN Y PRODUCTIVIDAD, INADECUADA PRESENTACIÓN DE SERVICIOS DE PRODUCCIÓN Y ARTICULACIÓN COMERCIAL PARA LOS PRODUCTORES DEL SECTOR AGRARIO EN EL DISTRITO DE ICHUÑA..",
            "txPgObjetivo": "DESARROLLAR EL PROYECTO INTEGRAL DE PROMOCIÓN DE LA CADENA PRODUCTIVA ADECUADA A LA REALIDAD DE LA AGRICULTURA FAMILIAR CAMPESINA, QUE CONSIDERE DESDE EL MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, ASPECTOS PRODUCTIVOS Y MANEJO AGRÍCOLA HASTA SU ARTICULACIÓN COMERCIAL CON LOS CONSUMIDORES; TODO LO ELLO COADYUVARÁ EN LA MEJORA DE LOS NIVELES DE INGRESOS A LAS FAMILIAS. GESTAR A TRAVÉS DEL GOBIERNO REGIONAL, Y EL PROGRAMA SUB-SECTORIAL DE IRRIGACIONES DEL MINISTERIO DE AGRICULTURA EL ESTUDIO DEL CANAL MULTICOMUNAL “MAURI - POBAYA” PARA AMPLIACIÓN DE FRONTERA AGRÍCOLA.",
            "txPgIndicador": ".",
            "txPgMeta": "UNA AGRICULTURA AUTO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136607,
            "txPgProblema": "CONFRONTA PROBLEMAS DESARROLLO PECUARIO LA GANADERÍA ALTO-ANDINA CONFRONTA PROBLEMAS DE MANEJO DE PASTOS NATURALES, MANEJO EN SANIDAD Y ALIMENTACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO GENÉTICO, ASISTENCIA TÉCNICA ESPECIALIZADA, INFRAESTRUCTURA PECUARIA, Y ARTICULACIÓN COMERCIAL.",
            "txPgIndicador": ".",
            "txPgMeta": "UN BUEN DESARROLLO PECUARIO LA GANADERÍA ALTO-ANDINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136663,
            "txPgProblema": "FALTA DE CAPACIDADES PARTICIPATIVAS EN ACTIVIDADES DE PROMOCIÓN Y DESARROLLO DE TURISMO RURAL COMUNITARIO.",
            "txPgObjetivo": "CONTAR CON 01 ESTUDIO DE EVALUACIÓN DEL POTENCIAL DE TURISMO RURAL COMUNITARIO",
            "txPgIndicador": ".",
            "txPgMeta": "TURISMO  AUTO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149773,
            "txPgProblema": "LA GENERACIÓN DE RESIDUOS SÓLIDOS SE HA INCREMENTADO A NIVEL DISTRITAL POR EL CRECIMIENTO POBLACIONAL, PRESENCIA DE CENTROS COMERCIALES E INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTO DE GESTIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ICHUÑA. \nSE AMPLIARÁ LA COBERTURA DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS AL 100 % DE CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "100%",
            "txPgMeta": "TRANSFERENCIA Y DISPOSICIÓN FINAL. PERSONAL CAPACITADO, MAQUINARIA Y EQUIPOS IMPLEMENTADOS Y UN RELLENO SANITARIO CONDUCIDO TÉCNICAMENTE.\n100 % DE CENTROS POBLADOS Y COMUNIDADES CON ATENCIÓN EN RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149949,
            "txPgProblema": "EN LOS CENTROS POBLADOS, COMUNIDADES, ANEXOS Y ESTANCIAS GANADERAS DONDE LOS POBLADORES ARROJAN O DEJAN ABANDONADOS LOS DESECHOS CONTAMINANTES COMO ENVASES DESCARTABLES, BOLSAS DE PLÁSTICO ENTRE OTROS SON ARROJADOS EN FORMA IRRESPONSABLE O POR DESCONOCIMIENTO Y LOS LUGARES FRECUENTES DONDE SE OBSERVA MATERIALES.",
            "txPgObjetivo": "MITIGAR EL IMPACTO AMBIENTAL DESARROLLANDO ACTIVIDADES QUE CONTRIBUYAN CON EL CONTROL DE LOS DIFERENTES TIPOS DE CONTAMINACIÓN DE NUESTRO MEDIO; ANTE ELLO, LA MUNICIPALIDAD ORIENTARÁ SUS ACCIONES CONSIDERANDO QUE ESTAS RESPONDAN A UNA CONCEPCIÓN INTEGRAL DE LA NECESIDAD DE PROTECCIÓN DE MEDIO AMBIENTE, ANTE LOS RIESGOS Y AMENAZAS QUE INCIDEN EN EL DESARROLLO SOCIAL.",
            "txPgIndicador": "90%",
            "txPgMeta": "LOS POBLADORES TOMAN CONCIENCIA AMBIENTAL LO CUAL SE REFLEJA EN EL CONTROL PARTICIPATIVO Y AUTÓNOMO EN LAS ACTIVIDADES DE RECOLECCIÓN O LIMPIEZA ALMACENAJE Y TRANSPORTE DE LOS RESIDUOS CONTAMINANTES CON APOYO DE LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149999,
            "txPgProblema": "MINERA SAN GABRIEL SOLAMENTE SE LIMITA AL ÁREA QUE ES DE PROPIEDAD DE LA EMPRESA, SIN CONSIDERAR LAS ÁREAS DEL ENTORNO QUE EN EL FUTURO SERÍAN SERIAMENTE AFECTADAS PROYECTO MINERO “SAN GABRIEL” SE ENCUENTRA EN INICIOS DE EJECUCIÓN DE LA ETAPA DE CONSTRUCCIÓN, CON COMPROMISOS PENDIENTES EN CUANTO A RESPONSABILIDAD SOCIO-AMBIENTAL.",
            "txPgObjetivo": "PROMOVER ACUERDOS CON LA EMPRESA MINERA COMPROMISOS DE DESARROLLO SOCIAL MEDIANTE LA GENERACIÓN DE PROYECTOS DE IMPACTO E INTERÉS DISTRITAL.\nVIABILIZAR LA GESTIÓN DE AMPLIACIÓN DE ÁREAS DE INFLUENCIA DIRECTA ANTE LAS ENTIDADES COMPETENTES POR LAS POSIBLES AMENAZAS DE IMPACTOS SOCIO-AMBIENTALES.\nPROMOVER ESTRATEGIAS DE COMUNICACIÓN Y TRABAJO PERMANENTE CON EL COMITÉ TÉCNICO DE DIÁLOGO (COTEDI), PARA VELAR POR LOS INTERESES DE DESARROLLO DISTRITAL.",
            "txPgIndicador": ".",
            "txPgMeta": "LA POBLACIÓN EN GENERAL SE MANTIENE INFORMADA ANTE EL CUMPLIMIENTO DE LA GESTIÓN DE COTEDI Y EL CUMPLIMIENTO DE RESPONSABILIDADES POR LA EMPRESA MINERA.\nHAY OPORTUNIDADES DE GENERACIÓN DE INGRESOS FAMILIARES MEDIANTE EJECUCIÓN DE PROYECTOS DE DESARROLLO SOCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150028,
            "txPgProblema": "SE OBSERVA DIFICULTADES EN LA EJECUCIÓN DE PROYECTOS Y ACTIVIDADES EN LOS PLAZOS PERTINENTES.",
            "txPgObjetivo": "ADECUAR LA ESTRUCTURA FUNCIONAL DE LAS DIFERENTES ÁREAS O GERENCIAS PARA DAR MEJOR OPERATIVIDAD EN SUS FUNCIONES COMPETENTES",
            "txPgIndicador": ".",
            "txPgMeta": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE PROYECTOS Y ACTIVIDADES CON EL LOGRO DE METAS Y OBJETIVOS SEGÚN LOS CRONOGRAMAS DE EJECUCIÓN.\nACTUALIZAR LOS DIFERENTES INSTRUMENTOS DE GESTIÓN INSTITUCIONAL Y LA ESTRUCTURA ORGÁNICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150044,
            "txPgProblema": "CONDICIONES INADECUADAS DE FUNCIONAMIENTO DE LAS OFICINAS DE LOS DIFERENTES ÓRGANOS DE ADMINISTRACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS, MOBILIARIO Y SERVICIOS BÁSICOS EN LAS GERENCIAS, UNIDADES Y OFICINAS PARA GENERAR MEJORES CONDICIONES LABORALES.",
            "txPgIndicador": ".",
            "txPgMeta": "TODOS LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD SIENTEN COMODIDAD Y MUESTRAN EFICIENCIA EN EL SERVICIO LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150061,
            "txPgProblema": "LOS ANTECEDENTES DE LA MALA IMAGEN INSTITUCIONAL POR DIVERSOS CONCEPTOS, GENERA COMENTARIOS NEGATIVOS Y CRÍTICAS EN LA SOCIEDAD CIVIL, LO CUAL SE TRADUCE EN DESCONFIANZA EN EL GOBIERNO LOCAL",
            "txPgObjetivo": "LA RECUPERACIÓN DE LA IMAGEN INSTITUCIONAL SE VERIFICARÁ A TRAVÉS DE LOS MEDIOS DE COMUNICACIÓN MASIVA COMO LAS RADIO-EMISORAS, DURANTE LOS TRADICIONALES “CABILDOS ABIERTOS” QUE SE REALIZA EN EL PRIMER DOMINGO DE CADA MES.\nRETOMAR EL TRABAJO MULTISECTORIAL PARA GESTIONES CONJUNTAS DE PROYECTOS DE INTERÉS DISTRITAL E INTERCOMUNAL.",
            "txPgIndicador": ".",
            "txPgMeta": "EXISTE COMUNICACIÓN PERMANENTE ENTRE REPRESENTANTES DE LOS SECTORES PÚBLICOS Y PRIVADOS EN LAS DIVERSAS ACCIONES DE GESTIÓN MULTISECTORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}