{
    "datoGeneral": {
        "idPlanGobierno": 17946,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0cbea2a-d1db-46d9-ab3c-03951a0e4b4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/341b83a5-f9a2-47f0-9ffd-b4e8f99dc89f.pdf",
        "txCodExpedienteExt": "ERM.2022006597",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168638,
            "txPgProblema": "ESTUDIANTES CON BAJOS NIVELES DE APRENDIZAJE EN COMUNICACIÓN Y MATEMÁTICA EN LOS NIVELES DE PRIMARIA Y SECUNDARIA DE LA EDUCACIÓN BÁSICA REGULAR.\n(EN EL 2019, DE ACUERDO AL INFORME DE LOS RESULTADOS EMITIDOS POR EL MINISTERIO DE EDUCACIÓN SOBRE LA PRUEBA ECE, A NIVEL REGIONAL TENEMOS EN LOGROS SATISFACTORIOS:\nCOMPRENSIÓN LECTORA 2° PRIMARIA 17.9%, MATEMÁTICA 6.8%.\nCOMPRENSIÓN LECTORA 4° PRIMARIA 17.3%, MATEMÁTICA 13.0%.DOCENTES CON POCAS CAPACIDADES EN EL MANEJO DE ESTRATEGIAS METODOLÓGICAS.\nDONDE SE TIENE:\n15% DE DOCENTES CAPACITADOS EN EL ÁREA RURAL.\n25% DOCENTES DEL ÁREA URBANA CAPACITADOS.INADECUADA INFRAESTRUCTURA Y ACCESOS A SERVICIOS BÁSICOS, ASI:\nSOLO UN 30% DE II.EE., CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, Y UN\n7.70% DE II.EE TIENE ACCESO A LOS SERVICIOS BÁSICOS EN LAS ÁREAS URBANO MARGINAL Y RURALDIRECTIVOS, ESPECIALISTAS Y FUNCIONARIOS DE LA DREU Y UGELS, NO RESPONDEN A LAS EXPECTATIVAS DE LA EDUCACIÓN DE LA REGIÓN.\nEJERCEN SUS FUNCIONES SIN TENER EN CUENTA LA MODERNIZACIÓN DEL ESTADO.BAJOS NIVELES DE PARTICIPACIÓN DE LA JUVENTUD EN COMPETENCIAS DEPORTIVAS REGIONALES Y NACIONALESFINANCIAMIENTO DEL EXPEDIENTE TÉCNICO DE LAS INFRAESTRUCTURAS DEPORTIVAS POR PARTE DEL GOBIERNO REGIONAL DE UCAYALI, Y GESTIÓN DE FINANCIAMIENTO ANTE EL GOBIERNO CENTRAL Y OTRAS INSTI\n¿ ESTADIO OFICIAL EN ZONA CÉNTRICA DE LA CIUDAD CON INSUFICIENTE CAPACIDAD Y SIN CONDICIONES PARA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS.\nCOMPRENSIÓN LECTORA 2° SECUNDARIA 4.8% Y MATEMÁTICA EL 4.7%)",
            "txPgObjetivo": "CREAR UN PROGRAMA DE CAPACITACIÓN QUE PERMITA ELEVAR EL NIVEL ACADÉMICO Y LAS PRÁCTICAS PEDAGÓGICAS DE LOS DOCENTES EN LA REGIÓN UCAYALI.FORMULAR PROYECTOS Y GESTIONAR LOS RECURSOS NECESARIOS ANTE EL MEF PARA INFRAESTRUCTURA Y EQUIPAMIENTO EN II.EE. DE LA REGIÓN UCAYALI.EVALUAR CON CRITERIO TÉCNICO LA SELECCIÓN DE DIRECTIVOS DE CONFIANZA DE DRE Y UGELS.\nEFECTUAR EVALUACIONES DE DESEMPEÑO A LOS FUNCIONARIOS QUE LABORAN EN EL SECTOR EDUCACIÓNEVALUAR CON CRITERIO TÉCNICO LA SELECCIÓN DE DIRECTIVOS DE CONFIANZA DE DRE Y UGELS.\nEFECTUAR EVALUACIONES DE DESEMPEÑO A LOS FUNCIONARIOS QUE LABORAN EN EL SECTOR EDUCACIÓN.FINANCIAMIENTO DEL EXPEDIENTE TÉCNICO DE LAS INFRAESTRUCTURAS DEPORTIVAS POR PARTE DEL GOBIERNO REGIONAL DE UCAYALI, Y GESTIÓN DE FINANCIAMIENTO ANTE EL GOBIERNO CENTRAL Y OTRAS INSTITUCIONES PARA LAS OBRAS CIVILES.\n¿ ALIANZA CON EL IPD PARA PROMOVER MASIVAMENTE EL DEPORTE",
            "txPgIndicador": "INCREMENTO DE ALUMDOCENTES CAPACITADOS EN ZONAS URBANAS Y RURALESNADO CON MAYOR COMPRENSIÓN TANTO LECTORA COMO EN MATEMÁTICAS PARA PRIMARIA Y SECUNDARIAIMPULSAR INCREMENTAR LA INFRAESTRUCTURA EDUCACIONAL Y SERVICIOS BÁSICOS ADECUADOSSELECCIÓN ESTRICTA DE PERSONAL DEL SECTOR EDUCACIÓNINCREMENTO DEPORTIVO DE LA JUVENTUD UCAYALINA",
            "txPgMeta": "- 50% EN COMPRENSIÓN LECTORA Y 35% EN MATEMÁTICA DE ESTUDIANTES CON LOGROS SATISFACTORIOS EN 2° GRADO DE PRIMARIA\n-40% EN COMPRENSIÓN LECTORA Y 30% EN MATEMÁTICA EN EL 4° PRIMARIA.\n-30% EN COMPRENSIÓN LECTORA Y 30% EN MATEMÁTICA EN 2° SECUNDARIA70% DE PROFESORES Y DIRECTORES CAPACITADOS EN EL ÁREA RURAL Y URBANA EN EL MANEJO DE ESTRATEGIAS METODOLÓGICAS.\n-70% DEL ÁREA RURAL QUE LABORAN EN COMUNIDADES INDÍGENAS U ORIGINARIAS SON BILINGÜESMEJORAMIENTO DEL 70% DE II.EE DE LA REGIÓN UCAYALI QUE CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO; Y UN 100% CON SERVICIO DE INTERNET CON EL PROYECTO CONECTA SELVA.\n- 1 MILLÓN DE CARPETAS (MESAS Y SILLAS) PARA LAS II.EE PARA LA REGIÓN.CONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA DEPORTIVA EN EL ESTADIO JORGE FOREST DE YARINACOCHA\n¿ GESTIONAR ANTE EL IPD, LA CONSTRUCCIÓN DE UNA NUEVO ESTADIO Y COMPLEJO DEPORTIVO EN LA VIDENITA\n¿ CONSTRUCCIÓN DE 6 COMPLEJOS DEPORTIVOS EN ASENTAMIENTOS HUMANOS\n¿ IMPLEMENTAR CON MATERIALES DIDÁCTICOS Y DEPORTIVOS, EN TODAS LAS DISCIPLINAS, AL 100% DE CENTROS EDUCATIVOS\n¿ UNA ACADEMIA REGIONAL DEPORTIVA IMPLEMENTADA PARA BÚSQUEDA DE TALENTOS EN DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168752,
            "txPgProblema": "ALTO ÍNDICE DE CRIMINALIDAD Y VIOLENCIA DE PANDILLAS Y LAS LLAMADAS BARRAS BRAVASESCASA PRESENCIA Y COLABORACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINASNULA ATENCIÓN EN LAS ACTIVIDADES DEL GOBIERNO REGIONAL DE UCAYALI",
            "txPgObjetivo": "REDUCIR Y CONTROLAR LA DELINCUENCIA EN LOS CASERÍOS Y PUEBLOS DE LA CARRETERA FEDERICO BASADRE, DONDE NO LLEGA LA ATENCIÓN POLICIAL\n¿ REDUCIR Y CONTROLAR LA DELINCUENCIA EN LOS CASERÍOS Y PUEBLOS UBICADOS EN LAS MÁRGENES DEL RIO UCAYALI, DONDE NO LLEGA LA ATENCIÓN POLICIAL\n¿ INCULCAR VALORES A LA JUVENTUD UCAYALINAMEJORAR LA ACCIÓN PREVENTIVA CONTRA LA DELINCUENCIA, CON LA PRESENCIA Y VIGILANCIA EN LOS BARRIOS Y AAHH DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, EN APOYO DE LA POLICÍA NACIONALINCORPORAR A LAS PERSONAS CON DISCAPACIDAD A LAS ACTIVIDADES PRODUCTIVAS DE LA REGIÓN UCAYALI",
            "txPgIndicador": "REDUCIR LA CRIMINALIDAD Y LA INSEGURIDAD CIUDADANA EN LA REGIÓNPREPARACIÓN Y FORTALECIMIENTO PERMANENTE DE LAS JUNTAS VECINALES Y RONDAS CAMPESINASPERSONAS CON DISCAPACIDAD LABORANDO EN LAS INSTITUCIONES DEL GOBIERNO REGIONAL",
            "txPgMeta": "INCREMENTO DE 800 EFECTIVOS PARA LA LABOR POLICIAL EN LA REGIÓN, REDUCIENDO EN UN 20% EL ÍNDICE DE CRIMINALIDAD\n¿ REINSTALACIÓN Y CONSTRUCCIÓN DE LA ESCUELA DE SUB OFICIALES PNP DE UCAYALI\n¿ EN COORDINACIÓN CON LA PNP CREAR, IMPLEMENTAR UNA COMISARÍA MÓVIL, PARA LA ATENCIÓN DE LA POBLACIÓN EN EL EJE DE LA CARRETERA FEDERICO BASADRE\n¿ EN COORDINACIÓN CON LA PNP CREAR, IMPLEMENTAR UNA COMISARÍA FLUVIAL, PARA ATENDER A LA POBLACIÓN DE CASERÍOS Y PUEBLOS UBICADOS EN EL BAJO Y ALTO UCAYALIREDUCIR EN UN 10% LA INCIDENCIA DE LA VIOLENCIA EN LAS FAMILIAS UCAYALINASEN COORDINACIÓN CON LA PNP, ORGANIZAR, CAPACITAR E IMPLEMENTAR 3,000 MIEMBROS DE JUNTA VECINAL Y RONDAS CAMPESINAS DE SEGURIDAD CIUDADANA EN TODA LA REGIÓNIMPLEMENTAR LA OFICINA REGIONAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD ORAPD, Y ASIGNAR PRESUPUESTO ADECUADO PARA SUS ACTIVIDADES\n¿ CONCERTAR CON INSTITUCIONES DE FORMACIÓN (EJEMPLO SENATI) PARA OTORGAMIENTO DE BECAS EN FORMACIÓN DE CAPACIDADES PRODUCTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168911,
            "txPgProblema": "INSUFICIENTE INVERSIÓN PÚBLICA EN LA ACTIVIDAD AGROPECUARIA\n¿ LIMITACIONES PARA EL FORTALECIMIENTO DE LAS PRINCIPALES CADENAS PRODUCTIVAS DE LA REGIÓN (PALMA ACEITERA, CACAO, CAFÉ, CAMU-CAMU): BAJOS RENDIMIENTOS EN EL CULTIVODEFICIENTE MANEJO EN COSECHA Y POST COSECHA, LIMITADO VALOR AGREGADO.\n¿ LIMITADO USO DE TECNOLOGÍA EN EL DESARROLLO DE CULTIVOS ORIENTADOS A LA SEGURIDAD ALIMENTARIA\n¿ BAJO APROVECHAMIENTO DE LAS RESTINGAS PARA DESARROLLO DE CULTIVOS DE CICLO CORTO\n¿ BAJO NIVEL ORGANIZATIVO DE LOS AGRICULTORES Y AUSENCIA DE PROGRAMAS DE FORTALECIMIENTO ORGANIZACIONAL Y PAQUETES TECNOLÓGICOS DIRIGIDOS A LOS PRODUCTORES\n¿ LIMITADO VINCULO COMERCIAL CON LOS MERCADOS NACIONALES Y DEL EXTRANJERO\n¿ DIFICULTADES Y TRÁMITES ENGORROSOS PARA ACCEDER AL CRÉDITO.\n¿ INEXISTENCIA DE POLÍTICAS DE CONSOLIDACIÓN DE LAS PRINCIPALES CADENAS PRODUCTIVAS CON MIRAS A GENERAR CLÚSTERS\n¿ EN GANADERÍA, PREDOMINA EL GANADO VACUNO CON BAJOS NIVELES DE RENDIMIENTO DE LECHE Y DE CARNE, BAJA CALIDAD GENÉTICA DEL GANADO, CON MUY POCO ESLABONAMIENTO HACIA EL INCREMENTO DE PRODUCTOS DERIVADOS LÁCTEOSPOCA TRANSPARENCIA EN LAS ACTIVIDADES DE TITULACIÓN DE TIERRAS. LA FALTA DE TITULACIÓN NO PERMITE DESARROLLO DE LA ACTIVIDAD AGRARIAINSUFICIENTE TECNOLOGÍA SOSTENIBLE PARA LA PRODUCCIÓN DE ALEVINOS DE PACO, GAMITANA Y PAICHE PRINCIPALMENTE.\n¿ ESCASO ACCESO AL CRÉDITO POR INFORMALIDAD\n¿ MANEJO INADECUADO DE LAS POZAS Y ESPEJOS DE AGUA, DE LA INFRAESTRUCTURA EXISTENTE SOLAMENTE SE USA ADECUADAMENTE UN 30%.\n¿ AL",
            "txPgObjetivo": "INCENTIVAR LA INVERSIÓN PÚBLICA Y PROMOVER INVERSIÓN PRIVADA PARA MEJORAR NIVELES DE COMPETITIVIDAD\n¿ INCREMENTO DE LOS RENDIMIENTOS EN CAMPO MEDIANTE PRODUCCIÓN DE SEMILLAS ADAPTADAS GENÉTICAMENTEINCREMENTO DEL VALOR AGREGADO EN LA PRODUCCIÓN DE LAS PRINCIPALES CADENAS PRODUCTIVAS\n¿ PROMOVER PROGRAMAS DE INNOVACIÓN TECNOLÓGICA A TRAVÉS DE CENTROS DE INVESTIGACIÓN (UNIVERSIDADES, INSTITUTOS, CENTROS DE INNOVACIÓN Y OTROS)\n¿ PROMOVER EL USO RACIONAL DE LAS RESTINGAS EN UCAYALI\n¿ PROMOVER Y FORTALECER LA ORGANIZACIÓN Y OPERATIVIZAR LAS MICRO Y PEQUEÑAS EMPRESAS EN EL AGRO\n¿ SISTEMA EFICIENTE DE INFORMACIÓN AGRARIA\n¿ IMPLEMENTAR MECANISMOS DE ACCESO AL CRÉDITO: TITULACIÓN, SEGURO AGRARIO, ETC.\n¿ ORGANIZAR Y PROMOVER LA FORMACIÓN DE ASOCIACIONES O CLÚSTERS DE PRODUCTORES\n¿ PROMOVER EL DESARROLLO DE LA GANADERÍA MEJORANDO NIVELES DE RENDIMIENTO EN CARNE Y LECHE, MEJORANDO GENÉTICAMENTE EL GANADO\n¿ DESARROLLAR PRODUCCIÓN DE DERIVADOS LÁCTEOSPROMOVER EL INCREMENTO DE LA PRODUCCIÓN DE ALEVINOS CON PARTICIPACIÓN DEL SECTOR PRIVADO\n¿ PROPICIAR LA FORMALIZACIÓN EMPRESARIAL\n¿ CREAR UN PROGRAMA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN AL PISCICULTOR\n¿ DESARROLLAR INVESTIGACIÓN EN FÓRMULAS NUTRICIONALES DE MENOR COSTO EN PRODUCCIÓN DE ALIMENTOS BALANCEADOS CON PRODUCTOS REGIONALES\n¿ VEDAR LA EXTRACCIÓN PESQUERA Y PLANIFICAR LA EXTRACCIÓN POR CUOTAS\n¿ DESARROLLO DE PRODUCTOS CON VALOR AGREGADO EN PISCICULTURA DE ACUERDO A LA DEMANDA DEL MERCADO\n¿ FORTALECER EL PROGRAMA DE TITULACIÓN DE TIERRAS",
            "txPgIndicador": "MEJORAMIENTO DE LAS DEFICIENCIAS EN INVERSIÓN PÚBLICA HACIA EL AGRO Y CUBRIR LAS BRECHAS POR CADA PROBLEMA IDENTIFICADOINCREMENTAR LOS VALORES DE UTILIZACIÓN DE LOS ESPACIOS PARA LA ACUICULTURA Y REDUCIENDO TANTO LA BUROCRACIA ESTATAL Y VELAR POR BAJAR LOS PRECIOS DE LOS ALIMENTOS BALANCEADOSEJECUTAR EL PLAN REGIONAL DE TURISMO EN COORDINACIÓN CON EL CONSEJO CONSULTIVO REGIONAL\nGESTIONAR SE CONSIDERE A UCAYALI COMO DESTINO TURÍSTICO NACIONAL E INTERNACIONALDESARROLLAR PROGRAMAS Y CAMPAÑAS QUE PROMUEVAN EL TURISMODESARROLLAR PROGRAMAS PARA EL DESARROLLO DE LAS ACTIVIDADES ARTESANALES DE LA REGIÓN.INCREMENTO EN LAS ESTADÍSTICAS REGIONAL DE EXPORTACIONESINCREMENTAR LOS ÍNDICES DE CONSUMO PARTICULAR E INDUSTRIALGESTIONAR ANTE LA BANCA PRIVADA Y ESTATAL CONVENIOS DE COOPERACIÓN PARA FACILITAR CRÉDITOS BLANDOS A LOS PRODUCTORES",
            "txPgMeta": "INCREMENTAR LA PROPORCIÓN DE INVERSIÓN PÚBLICA AL 20% DEL PIA\n¿ MEJORAMIENTO DE LA CAPACIDAD PRODUCTIVA DE CACAO, CAFÉ, ARROZ EN LA ZONA DE PUCALLPA – AGUAYTÍA - ATALAYA, Y CULTIVOS DE PAN LLEVAR EN LAS RIBERAS DEL RIO UCAYALI SUR Y NORTEIMPLEMENTAR UN CENTRO DE BIOTECNOLOGÍA PARA PRODUCCIÓN DE SEMILLAS ADAPTADAS, EN CONVENIO CON INIA\n¿ IMPLEMENTAR UN CENTRO DE INNOVACIÓN TECNOLÓGICA (CITE) AGROINDUSTRIA\n¿ OBTENER CERTIFICACIONES DE LOS PRODUCTOS CON POTENCIAL DE EXPORTACIÓN EN CACAO Y CAFÉ.\n¿ FORTALECIMIENTO DE ACTIVIDADES DE DESARROLLO DE TECNOLOGÍA EN INSTITUTOS TECNOLÓGICOS, INIA, UNIVERSIDADES\n¿ FORTALECER EL PROGRAMA REGIONAL DE MAQUINARIA AGRÍCOLA\n¿ APROVECHAMIENTO DE 5,000 HAS DE RESTINGAS DE UCAYALI\n¿ REFORZAR EL 100% DE AGENCIAS AGRARIAS CON PROFESIONALES CAPACITADOS EN ORGANIZACIÓN AGRARIA\n¿ REFORZAR EL PROGRAMA DE INFORMACIÓN AGRARIA CON PARTICIPACIÓN DE LA EMPRESA PRIVADA\n¿ AMPLIAR EL FONDO DE FIDEICOMISO DEL GOREU, PARA GARANTIZAR CRÉDITOS\n¿ 4 CADENAS PRODUCTIVAS ACCEDEN A MERCADOS SOSTENIBLEMENTE\n¿ CONFORMAR EL CLÚSTER DEL CAMU-CAMU Y DEL CACAO\n¿ DESARROLLO PROGRAMA DE FORTALECIMIENTO DE LA ACTIVIDAD GANADERAENTREGAR UN MÍNIMO DE CINCO MIL TÍTULOS DE PROPIEDAD A LOS AGRICULTORESALCANZAR LA PRODUCCIÓN DE ALEVINOS DE 6.0 MILLONES (PACO, GAMITANA Y OTROS), EN CONVENIO CON EL IIAP Y PRODUCTORES PRIVADOS\n¿ 100% DE PRODUCTORES FORMALIZADOS\n¿ 100% DE LA INFRAESTRUCTURA PISCÍCOLA ES UTILIZADA (700 HAS)\n¿ GENERAR UN PLAN DE FORMALIZACIÓN MICRO EMPRESARIAL PARA LOGRAR EL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169137,
            "txPgProblema": "ALTOS COSTOS DE ALIMENTOS EN LA PRODUCCIÓN ACUÍCOLA\n¿ ALTA INFORMALIDAD EN LOS PESCADORES ARTESANALES\n¿ DISMINUCIÓN PERMANENTE DE LA CAPTURA DE PECES DEL MEDIO NATURAL\n¿ PRODUCCIÓN DE PECES CON INSUFICIENTE VALOR AGREGADOALTA INFORMALIDAD INDUSTRIAL (ESTIMADA EN UN 60%, BAJA PRODUCTIVIDAD, ESCASO VALOR AGREGADO Y DÉBIL GESTIÓN EMPRESARIAL\n¿ MICRO Y PEQUEÑA EMPRESA CON LIMITACIONES DE ACCESO AL MERCADOPLAN ESTRATÉGICO REGIONAL DE TURISMO NO HA SIDO IMPLEMENTADO PARA EL DESARROLLO TURÍSTICO DE LA REGIÓN\n¿ DÉBIL POSICIONAMIENTO DEL DESTINO UCAYALI EN EL MERCADO TURÍSTICO, POR NO HABER UNA OFERTA TURÍSTICA DIVERSIFICADADIFERENCIADA, NO TENER UNA MARCA, FALTA DE CALIDAD.\n¿ UCAYALI NO HA IDENTIFICADO CUÁL SERÁ SU ORIENTACIÓN TURÍSTICA\n¿ LA OFERTA TURÍSTICA EN UCAYALI NO ESTÁ DESARROLLADA, DIVERSIFICADA, NI DIFERENCIADA\n¿ POCA PARTICIPACIÓN DE LA POBLACIÓN RURAL EN EL DESARROLLO DEL TURISMO.\n¿ ESCASA PROMOCIÓN PARA LA INVERSIÓN PRIVADA EN LA MEJORA DE LAS CONDICIONES DE DESTINO TURÍSTICO\n¿ CULTURA TURÍSTICA Y PRACTICAS POCO ADECUADAS DE LOS OPERADORES TURÍSTICOS\n¿ INSUFICIENTE CULTURA TURÍSTICA Y DÉBIL IDENTIDAD REGIONAL.FALTA DE UNA VISIÓN ESTRATÉGICA ARTICULADA, ALINEADA Y CONCERTADA ENTRE LOS ACTORES DEL SECTOR ARTESANAL.\n¿ DÉBIL POSICIONAMIENTO DE LA ARTESANÍA REGIONAL.\n¿ ALTO GRADO DE INFORMALIDAD DE LOS PRODUCTORES DE ARTESANÍA.\n¿ LIMITADA INNOVACIÓN, CALIDAD, VALOR AGREGADO Y BAJA ESCALA DE LA PRODUCCIÓN ARTESANAL.INSUFICIENTE CAPACIDAD DE GESTIÓN EMPRESARIAL PARA LA EXPORTAC",
            "txPgObjetivo": "PROMOVER EL INCREMENTO DE LA PRODUCCIÓN DE ALEVINOS CON PARTICIPACIÓN DEL SECTOR PRIVADO\n¿ PROPICIAR LA FORMALIZACIÓN EMPRESARIAL\n¿ CREAR UN PROGRAMA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN AL PISCICULTOR\n¿ DESARROLLAR INVESTIGACIÓN EN FÓRMULAS NUTRICIONALES DE MENOR COSTO EN PRODUCCIÓN DE ALIMENTOS BALANCEADOS CON PRODUCTOS REGIONALES\n¿ VEDAR LA EXTRACCIÓN PESQUERA Y PLANIFICAR LA EXTRACCIÓN POR CUOTASACTUALIZAR Y DIFUNDIR EL PLAN ESTRATÉGICO REGIONAL DE TURISMO\n¿ ACTIVAR EL CONSEJO CONSULTIVO REGIONAL DE TURISMO DE UCAYALI\n¿ POSICIONAR A UCAYALI COMO DESTINO TURÍSTICO, SOBRE LA BASE DE LADIVERSIDAD CULTURAL, NATURAL Y GASTRONÓMICA.\n¿ GENERAR EL DESARROLLO DEL TURISMO VIVENCIAL SOBRE LA BASE DE LA DIVERSIDAD CULTURAL Y NATURAL\n¿ CONSOLIDAR UNA OFERTA TURÍSTICA EN LA REGIÓN\n¿ IMPLEMENTACIÓN DE LA ESTRATEGIA NACIONAL DE TURISMO RURAL COMUNITARIO- TRC, BASADO EN LA CONSTRUCCIÓN DE PRODUCTOS ÚNICOS Y ALTAMENTE COMPETITIVOS, ASÍ COMO EN EL FORTALECIMIENTO DE CAPACIDADES.\n¿ PROMOVER LA INVERSIÓN PRIVADA EN MEJORAR LAS CONDICIONES DE LAS LOCALIDADES DE DESTINO\n¿ PROMOVER UNA CULTURA TURÍSTICA EN UCAYALI Y MEJORES PRÁCTICAS EN EL SERVICIO TURÍSTICO\n¿ FOMENTAR CULTURA TURÍSTICA EN LA POBLACIÓN Y FORTALECER LA IDENTIDADGENERACIÓN DE CAPACIDADES PARA LA INTERNACIONALIZACIÓN DE LAS MYPES.\n¿ DESARROLLO DE CULTURA EXPORTADORA QUE FOMENTE LAS CAPACIDADES DEGARANTÍA DE SERVICIO EN EL ABASTECIMIENTO\n¿ DESARROLLO DE PRODUCTOS CON VALOR AGREGADO EN PISCICULTURA DE ACUERDO A LA DEMANDA DEL MERCADO",
            "txPgIndicador": "MEJORAMIENTO DE LAS DEFICIENCIAS EN INVERSIÓN PÚBLICA HACIA EL AGRO Y CUBRIR LAS BRECHAS POR CADA PROBLEMA IDENTIFICADOOFERTAR AL INVERSOR PRIVADO DE LAS CONDICIONES BÁSICAS DE OPERATIVIDAD Y SEGURIDADEJECUTAR EL PLAN REGIONAL DE TURISMO EN COORDINACIÓN CON EL CONSEJO CONSULTIVO REGIONAL\nGESTIONAR SE CONSIDERE A UCAYALI COMO DESTINO TURÍSTICO NACIONAL E INTERNACIONALDESARROLLAR PROGRAMAS PARA EL DESARROLLO DE LAS ACTIVIDADES ARTESANALES DE LA REGIÓNINCREMENTO EN LAS ESTADÍSTICAS REGIONAL DE EXPORTACIONESINCREMENTAR LOS ÍNDICES DE CONSUMO PARTICULAR E INDUSTRIAL",
            "txPgMeta": "POSICIONAMIENTO TURÍSTICO CLARO Y DIFERENCIADOR, CON UNA IMAGEN MARCA DE UCAYALI ASOCIADA A SU PRODUCTO EMBLEMÁTICO.\n¿ PROMOVER 2 CIRCUITOS TURÍSTICOS DENTRO DEL PROGRAMA DE TURISMO RURAL COMUNITARIO, IDENTIFICANDO CIRCUITOS TURÍSTICOS\n¿ DESARROLLA 6 CORREDORES TURÍSTICOS:\n- YARINACOCHA: RESTINGA, SAN JOSÉ, SAN JUAN, CASHIBOCOCHA, SAN FRANCISCO Y SANTA CLARA\n- CORREDOR PUCALLPA, CAMPO VERDE, PIMIENTA COCHA\n- PUCALLPA, CATARATA SANTA ROSA\n- PUCALLPA - IMIRÍA\n- CIRCUITOS DE AGUAYTÍA\n- CIRCUITOS DE ATALAYA\n¿ ADECUAR UN MARCO LEGAL REGIONAL\n¿ 1 PLAN DE DIFUSIÓN DE LOS INCENTIVOS EXISTENTES PARA INVERSIÓN PRIVADA\n¿ APROBAR Y EJECUTAR EL PLAN DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN EL PARQUE NATURAL DE PUCALLPA\n¿ 5 CAMPAÑAS EN LA SOCIEDAD CIVIL PARA CREAR CULTURA TURÍSTICA\n¿ 1 PLAN DE CAPACITACIÓN EN BUENAS PRÁCTICAS A LOS ACTORES TURÍSTICOS\n¿ POBLACIÓN CON CULTURA TURÍSTICA E IDENTIDAD REGIONAL. CON PARTICIPACIÓN DE LA ESCUELA EDUARDO MEZA SARAVIAFORMULAR E IMPLEMENTAR EL 1ER. “PLAN ESTRATÉGICO REGIONAL DE ARTESANÍA –PERDAR UCAYALI”\n¿ POSICIONAMIENTO DE LA ARTESANÍA EN EL MERCADO NACIONAL, INTERNACIONAL Y TURÍSTICO,\n¿ IMPLEMENTAR PROYECTOS PARA DESARROLLAR CIRCUITOS Y RUTAS ARTESANALES.\n¿ IMPLEMENTAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES EMPRESARIALES PARA LAS MYPES Y ORGANIZACIONES ASOCIATIVAS DE ARTESANÍA.\n¿ IMPLEMENTAR PROYECTOS PARA LA “INNOVACIÓN, MEJORA DE LA CALIDAD Y PRODUCTIVIDAD DE LA OFERTA ARTESANAL”SE HAN FORTALECIDO LAS CAPACIDADES DE LOS AGENTES VINCULADOS AL COM",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169248,
            "txPgProblema": "LOS AMPLIOS RECURSOS FORESTALES NO HAN SIDO APROVECHADOS DE MODO EFICIENTE Y SOSTENIBLE, PREVALECE LADEPREDACIÓN COMO MODO AMPLIAR LA FRONTERA AGROPECUARIA.\n¿ EL MAYOR ÍNDICE DE DELITOS AMBIENTALES ESTÁ VINCULADO A LA TALA ILEGAL EN LA AMAZONÍA PERUANA, SIN ACCIONES CONCRETAS QUE PERMITAN DETENER O CONTROLAR ESTA ACTIVIDAD. EL PORCENTAJE DE EXPORTACIÓN DE MADERA DE ORIGEN ILEGAL ASCIENDE AL 80% DE LA EXPORTACIÓN TOTAL DE ESTE PRODUCTO SEGÚN DIVERSAS FUENTES\n¿ CADA AÑO SE DESTRUYEN APROXIMADAMENTE 300 MIL HECTÁREAS DE NUESTROS BOSQUES. ESTO PUEDE HACER A NUESTRO PAÍS MUY VULNERABLE ANTE LOS EFECTOS DEL CAMBIO CLIMÁTICO. CADA AÑO, LA REGIÓN UCAYALI, PIERDE ENTRE 20 Y 30 MIL HECTÁREAS, POR EFECTO DE LA DEFORESTACIÓN.\n¿ AL MISMO TIEMPO, LA ACTIVIDAD FORMAL DE PLANTACIONES FORESTALES Y REFORESTACIÓN OFRECE OPORTUNIDADES QUE NO ESTAMOS APROVECHANDO. A NIVEL DE LA REGIÓN UCAYALI, EXISTEN 31,889 HA DE SUPERFICIE REFORESTADA Y DE CASI 220 MIL HA APTAS PARA LA REFORESTACIÓN.LEY GENERAL DE RESIDUOS SÓLIDOS DESDE EL AÑO 2000 TODAVÍA NO SE IMPLEMENTA ADECUADAMENTE.\n¿ LA REGIÓN UCAYALI NO CUENTA CON RELLENO SANITARIO ADECUADO, TAMPOCO SE INCENTIVA LA PARTICIPACIÓN CIUDADANA EN EL CONTROL DEL DESTINO DE LOS RESIDUOS SÓLIDOS.\n¿ LOS RECICLADORES. SON TRABAJADORES INDEPENDIENTES INFORMALES QUE SE DEDICAN A RECUPERAR ENVASES, CARTONES Y OTROS MATERIALES RECICLABLES EN CALLES Y BOTADEROS, PARA QUE SEAN REUTILIZADOS EN LA INDUSTRIA",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN DE BOSQUES DE UCAYALI PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO.FORTALECER LOS MECANISMOS PARA LA LUCHA CONTRA LA TALA ILEGALFOMENTAR LA REFORESTACIÓN E INSTALACIÓN DE PLANTACIONES FORESTALESFORTALECER LA INSTITUCIONALIDAD PÚBLICA FORESTALFORTALECER LA COMPETITIVIDAD Y SOSTENIBILIDAD DE LAS CONCESIONES Y PLANTACIONES FORESTALESPROMOVER EL RECICLAJE INCLUSIVO MEDIANTE LA INTEGRACIÓN DE LOS RECICLADORES EN EL SISTEMA LABORAL OFICIAL VÍA LA FORMALIZACIÓN DE LOS RECICLADORESPARTICIPAR DEL PROGRAMA “PERÚ PRODUCE LIMPIO” PARA LA PROMOCIÓN DE LA PRODUCCIÓN Y EL CONSUMO SOSTENIBLE.FORTALECER LA GESTIÓN DEL\nMANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOSCONTRIBUIR AL FORTALECIMIENTO DEL SISTEMA NACIONAL DE INFORMACIÓN, SOBRE LOS RECURSOS HÍDRICOSGESTIONAR LA MITIGACIÓN DE RIESGOS, REMEDIACIÓN Y RECUPERACIÓN DE LAS CUENCAS CONTAMINADASIMPULSAR LA INVERSIÓN Y BUSCAR LAS FUENTES DE FINANCIAMIENTO PARA EL USO Y MANEJO SOSTENIBLE DEL AGUAPREVENIR Y CONTROLAR LA CONTAMINACIÓN AFOMENTAR LA CREACIÓN DE ÁREAS NATURALES PROTEGIDAS REGIONALESTMOSFÉRICAMEJORAR LOS MECANISMOS DE PREVENCIÓN Y CONTROL DEL RUIDO URBANO.AMPLIAR DE LA COBERTURA DE ÁREAS VERDES EN AMBIENTES URBANOSAPOYAR EN LA GESTIÓN DE ÁREAS NATURALES PROTEGIDAS DE ADMINISTRACIÓN NACIONAL UBICADAS EN TERRITORIO DE UCAYALI.FOMENTAR EL USO SOSTENIBLE DE PRODUCTOS ORGÁNICOS Y DE LOS GENEREN LAS ÁREAS NATURALES PROTEGIDAS.",
            "txPgIndicador": "REDUCCIÓN DE LA TALA ILEGALESTADÍSTICA DE ÁREAS REFORESTADASCREACIÓN DE PARQUE TECNOLÓGICOEN FUNCIONAMIENTO EMPRESAS RECICLADORASINCENTIVAR EL MEJOR MANEJO DE PRODUCCIÓN DE BIENES Y SEVICIOSPLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026, LAS COMUNIDADES NATIVAS Y POBLACIÓN EN GENERAL PARTICIPAN DEL PROGRAMA REGIONAL DE CONSERVACIÓN DE BOSQUES PARA MITIGACIÓN DEL CAMBIO CLIMÁTICOSE INCREMENTARÁ EN UN 70% LAS EXPORTACIONES DE MADERA DE ORIGEN LEGAL, Y DE CONCESIONES FORESTALES MANEJADAS, DE PLANTACIONES FORESTALES Y/O BOSQUES COMUNALES.\n¿ FOMENTAR LA CERTIFICACIÓN DE ÁREAS CONCESIONADAS BAJO PLANES DE MANEJO FORESTAL.\n¿ ADECUAR LOS DECRETOS LEGISLATIVOS 1220 Y 1237 Y LOGRAR UNA LEGISLACIÓN ADECUADA Y ACORDE CON LA REALIDAD REGIONAL.EN EL 2026, SE CONTARÁ CON 50,000 HECTÁREAS DE ÁREAS REFORESTADAS EN LA REGIÓN, Y SE APROVECHARÁ LAS OPORTUNIDADES EN TORNO AL MERCADO DE CARBONO, CON EL FIN DE CONTINUAR CON EL PROGRAMA DE PLANTACIONES FORESTALES Y REFORESTACIÓN MASIVA.\n¿ PROPUESTA PARA LA INCLUSIÓN DE LA ZONIFICACIÓN FORESTAL PARA EL APROVECHAMIENTO SOSTENIBLE DE BOSQUES, PREVISTOS EN EL PLAN NACIONAL FORESTAL Y FAUNA SILVESTRE.LA REGIÓN UCAYALI EN COORDINACIÓN CON EL SERFOR, AUTORIDADES LOCALES FORESTALES COORDINARA EL OTORGAMIENTO Y/O ADJUDICACIÓN DEL 60% DE ÁREAS BOSQUES SUJETOS A MANEJO FORESTAL MADERABLE Y/O NO MADERABLE.AL 2026, AL MENOS UN (1) PARQUE TECNOLÓGICO Y DE TRANSFORMACIÓN DE MADERA IMPLEMENTADO, QUE PERMITIRÁ CONVERTIR LA MADERA EN BIENES CON MAYOR VALOR AGREGADO, ESTABLECIENDO ALIANZAS ESTRATÉGICAS CON INSTITUCIONES Y CITE-MADERA.PARA EL 2026, SE CONTARÁ CON ASOCIACIONES DE RECICLADORES EN TODAS LAS PROVINCIAS Y DISTRITOS DE LA REGIÓN, QUIENES MANEJAN DE MANERA SEGURA LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169281,
            "txPgProblema": "PERCEPCIÓN DE GESTIÓN POCO TRANSPARENTE EN LA ADMINISTRACIÓN DEL GOBIERNO REGIONAL\n¿ LIMITADA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL GOBIERNO.\n¿ DEMARCACIÓN TERRITORIAL DE LA REGIÓN NO ESTÁ COMPLETAMENTE DETERMINADA, MANTENIÉNDOSE CONFLICTO DE LÍMITES ENTRE UCAYALI Y JUNÍN, ESPECÍFICAMENTE EN LA PROVINCIA DE ATALAYA CON LA PROVINCIA DE SATIPO",
            "txPgObjetivo": "LOGRAR LA EFICIENTE GESTIÓN DE LOS RECURSOS PÚBLICOS\n¿ FORTALECER LA TRANSPARENCIA EN EL ACCESO A LA INFORMACIÓN PÚBLICA ¿ PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS DIFERENTES NIVELES DE GOBIERNO.\n¿ CULMINAR EL PROCESO DE DEMARCACIÓN TERRITORIAL EN UCAYALI",
            "txPgIndicador": "TRANSPARENCIA Y OBJETIVIDAD EN EL MANEJO PÚBLICO",
            "txPgMeta": "IMPLEMENTAR EL FORTALECIMIENTO DE LOS MECANISMOS DE TRANSPARENCIA.\n¿ REDUCIR AL 0% LA CORRUPCIÓN EN LOS ACTOS DE GESTIÓN PUBLICA\n¿ 100% DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA IMPLEMENTADO: CONSEJO DE COORDINACIÓN REGIONAL, COMITÉS DE VIGILANCIA CIUDADANA, COMITÉS DE FISCALIZACIÓN POR LOS BENEFICIARIOS DEL SECTOR INVOLUCRADO. MONITOREO DE PROYECTOS Y ACTIVIDADES.\n¿ 100% DE LIMITES INTERDEPARTAMENTALES SIN CONFLICTOS, PRINCIPALMENTE ATALAYA - SATIPO\n¿ CREACIÓN DEL DISTRITO DE OVENTENI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}