{
    "datoGeneral": {
        "idPlanGobierno": 20074,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e9f9875-ea19-4923-a4e5-91dd086210e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f2e42ba-afa1-423d-a748-08d21e2a0f2d.pdf",
        "txCodExpedienteExt": "ERM.2022017978",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177830,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE SANEAMIENTO BÁSICO AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS INTEGRALES DE SANEAMIENTO Y SERVICIOS BÁSICOS.\n\nPROGRAMAS DE DESARROLLO DE AGUA POTABLE PARA CENTROS POBLADOS.\n\nGESTIONAR EL SERVICIO DE AGUA Y DESAGÜE INTEGRAL, CON PROYECTOS DE AFIANZAMIENTO HÍDRICO.",
            "txPgIndicador": "CONTAMINACIÓN DE AGUAS  SERVIDAS URBANAS Y DESAGÜES A LO LARGO DEL RIO.\n\nFALTA DEL SERVICIO BÁSICO    EN ZONAS DE EXTREMA POBREZA.",
            "txPgMeta": "POBLACIÓN DE MANTA CUENTE AL 100% DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE.\n\nLA POBLACIÓN CONTARA CON UN PROYECTO DE SANEADO PARA EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177861,
            "txPgProblema": "INCREMENTO DEL ALCOHOLISMO, DROGADICCIÓN, DELINCUENCIA GENERANDO ASÍ INSEGURIDAD CIUDADANA Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "FORTALECIMIENTO DEL COMITÉ DISTRITAL DE SEGURIDAD DE CIUDADANA.\n\nPROMOVER EL DESARROLLO HUMANO INTEGRAL CONSERVANDO LA IDENTIDAD, FOMENTAR EL DEPORTE Y LA CULTURA EN LA POBLACIÓN.",
            "txPgIndicador": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA.\n\nFALTA DE EQUIPOS DE VIDEOVIGILANCIA.\n\nFALTA DE CONCIENTIZACIÓN EN LAS CONSECUENCIAS DEL CONSUMO DE DROGAS.",
            "txPgMeta": "FORTALECIMIENTO DE COMITÉ DE SEGURIDAD CIUDADANA DISTRITAL Y EN LOS ANEXOS.\n\nIMPLEMENTO\tDE EQUIPOS\tDE\nVIDEOVIGILANCIA\tQUE MONITOREO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177912,
            "txPgProblema": "LA INFRAESTRUCTURA DE RIEGO ES PRECARIA A NIVEL DISTRITAL, SE REQUIERE MAYOR ATENCIÓN A ESTOS PROYECTOS QUE SON DE USO NECESARIO PARA NUESTRA POBLACIÓN",
            "txPgObjetivo": "MEJORAR Y MANTENER LA INFRAESTRUCTURA DE DESARROLLO, VIAL URBANA Y RURAL.\n\nELEVAR LA COBERTURA DE PERSONAL PARA EL SISTEMA DE RIEGO.\n\nFORTALECER EL EQUIPAMIENTO NECESARIO PARA EL SISTEMA DE RIEGO.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA DE EQUIPO Y PERSONAL PROFESIONAL PARA MANTENER EL SISTEMA DE RIEGO.\n\nFALTA DE UN SISTEMA DE RIEGO EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "CONTAR CON UN SISTEMA  DE RIEGO EN ÓPTIMAS CONDICIONES.\n\nADQUIRIR EQUIPO TECNOLÓGICO PARA EL SISTEMA DE RIEGO.\n\nINVERTIR       EN        LA\nINFRAESTRUCTURA DEL SISTEMA DE RIEGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178288,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL URBANA E INTERDISTRITAL PARA EL DESARROLLO DE ACTIVIDADES ECONÓMICASINADECUADA INFRAESTRUCTURA VIAL URBANA E INTERDISTRITAL PARA EL DESARROLLO DE ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "REALIZACIÓN DE PROYECTOS PARA LA INCENTIVACIÓN TURÍSTICA DE NUESTRO DISTRITO.\n\nIMPULSO DEL TURISMO VIVENCIAL DESARROLLO ECONÓMICO Y TURÍSTICO PLANIFICADO, PROMOCIÓN Y DIFUSIÓN DEL PATRIMONIO CULTURAL Y ECOLÓGICO.",
            "txPgIndicador": "LA PROBLEMÁTICA QUE PRESENTAN LAS VÍAS DE TRANSPORTE PÚBLICO ES IMPORTANTE PARA LOGRAR UN ORDEN EN EL DISTRITO.\n\nLA FALTA DE CARRETERAS E IMPLEMENTACIÓN DE AUTOPSITAS.",
            "txPgMeta": "IMPULSAR EL TURISMO DE NUESTRO DISTRITO.\n\nPROMOVER EL PATRIMONIO CULTURAL Y ECOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178373,
            "txPgProblema": "LIMITADA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS Y DE ANIMALES MENORES. BAJA PRODUCTIVIDAD Y DEFICIENTE GESTIÓN DEL MERCADO, EN LA PRODUCCIÓN DE LÁCTEOS EN EL DISTRITO DE MANTA.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE UN MERCADO MAYORISTA COMO EJE DE INTEGRACIÓN Y DESARROLLO ECONÓMICO PARA NUESTRO DISTRITO.\n\nGESTIONAR EL SISTEMA DE RIEGO, PARA LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n\nPROYECTOS GANADEROS PARA EL MEJORAMIENTO DE RASAS VACUNOS.",
            "txPgIndicador": "FALTA DE UN MERCADO DE ABASTO FORMAL QUE IMPULSE EL DESARROLLO ECONÓMICO EN EL DISTRITO.\n\nFALTA DE DIVERSOS PRODUCTOS AGRÍCOLAS.\n\nDEFICIENTE GESTIÓN DE PRODUCTOS LÁCTEOS.",
            "txPgMeta": "FORMALIZAR\tLA CREACIÓN DE UN MERCADO MAYORISTA COMO EJE DE INTEGRACIÓN Y DESARROLLO ECONÓMICO PARA NUESTRO DISTRITO.\n\nPROMOVER LA VARIEDAD DE PRODUCTOS AGRÍCOLAS EN LA POBLACIÓN.\n\nIMPULSAR LA CAPACITACIÓN CONSTANTE PARA PROYECTOS GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178427,
            "txPgProblema": "FALTA DE SOPORTE A LA POBLACIÓN EN EL SECTOR AGRÍCOLA PARA LA MEJORA DE CULTIVOS.",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA PARA NUESTRA COMUNIDAD.\n\nPROMOVER LA CAPACITACIÓN PARA EL CORRECTO CULTIVO DE FORRAJE Y ALIMENTARIOS.",
            "txPgIndicador": "AUSENCIA DE PROYECTOS PARA EL DESARROLLO AGRÍCOLA.\n\nFALTA DE ORIENTACIÓN PARA LOS DISTINTOS TIPOS DE CULTIVOS AGRÍCOLAS.",
            "txPgMeta": "PROGRAMA DE DESARROLLO AGRÍCOLA PARA NUESTRA COMUNIDAD.\n\nPROMOVER UNA CAPACITACIÓN CONSTANTE HACIA LA  POBLACIÓN EN EL SECTOR DE CULTIVOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178571,
            "txPgProblema": "PAULATINA CONTAMINACIÓN AMBIENTAL POR DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgObjetivo": "FORTALECER EL PROGRAMA DE SEGREGACIÓN SELECTIVA DE RESIDUOS SÓLIDOS.\nIMPULSAR LA CONCIENTIZACIÓN LA CONTAMINACIÓN DEL AGUA, AIRE Y DEPREDACIÓN DEL SUELO.\nPROGRAMA DE EDUCACIÓN AMBIENTAL COMO HERRAMIENTA PARA PROMOVER LA\nCONSERVACIÓN AMBIENTAL\nCAPACITACIÓN, SENSIBILIZACIÓN SOCIAL EN EL DE TRATAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FALTA DE ORIENTACIÓN PARA UNA CORRECTA SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n\nFALTA DE CONCIENTIZACIÓN A LA POBLACIÓN EN LA CONTAMINACIÓN.\nFALTA DE SENSIBILIZACIÓN EN LA CONSERVACIÓN AMBIENTAL.\n\nAUSENCIA DE ORIENTACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPULSAR UNA CORRECTA SEGREGACIÓN\tDE RESIDUOS SÓLIDOS.\n\nMANTENER\tUNA CONCIENTIZACIÓN CONSTANTE SOBRE LA CONTAMINACIÓN.\n\nCREACIÓN DEL PROGRAMA “EDUCACIÓN Y CONSERVACIÓN AMBIENTAL”.\nIMPLEMENTAR\tUN\nPROGRAMA\tDE\nCAPACITACIÓN Y/O SENSIBILIZACIÓN PARA EL TRATAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178620,
            "txPgProblema": "LOS CENTROS POBLADOS Y ANEXOS CUENTAN CON LETRINAS, SIENDO ESTOS INSUFICIENTES PARA LA POBLACIÓN.",
            "txPgObjetivo": "PROYECTOS DE SANEAMIENTO PARA LA POBLACIÓN.\n\nAISLAMIENTO DE RESIDUOS Y TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "FALTA DE SANEAMIENTO EN LAS VIVIENDAS RURALES.\n\nFALTA DE SANEAMIENTO EN EL DISTRITO DE MANTA.",
            "txPgMeta": "CONSTRUIR UN SISTEMA BÁSICO DE SANEAMIENTO PARA EL DISTRITO DE MANTA.\n\nINVERTIR EN INFRAESTRUCTURA RURAL PARA EL SISTEMA DE SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178704,
            "txPgProblema": "NO EXISTE PERSONAL EXCLUSIVO PARA PROGRAMAS DE VIGILANCIA DE CALIDAD DE AGUA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "SE CONTARÁ CON PERSONAL PROFESIONAL EN LA SUPERVISIÓN DE AGUA POTABLE PARA LA POBLACIÓN DE MANTA.\n\nAUMENTAR EL SERVICIO DE AGUA POTABLE EN TODO EL DISTRITO DE MANTA\nIMPLEMENTAR UN PROGRAMA DE EMERGENCIA PARA CUBRIR LA NECESIDAD INMEDIATA DE AGUA POTABLE EN LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE PERSONAL CAPACITADO Y FACULTADO PARA LA CORRECTA SUPERVISIÓN DEL AGUA POTABLE EN EL DISTRITO DE MANTA.\n\nFALTA DE AGUA POTABLE EN LAS VIVIENDAS RURALES.\nFALTA DE UN PROGRAMA QUE BRINDE AGUA POTABLE A LA POBLACIÓN EN EXTREMA POBREZA.",
            "txPgMeta": "CONTRATACIÓN DE PERSONAL PROFESIONAL PARA LA SUPERVISIÓN DE AGUA POTABLE EN EL DISTRITO DE MANTA.\n\nAUMENTO Y MEJORA DE CALIDAD EN EL SISTEMA DE SERVICIO DE AGUA POTABLE PARA EL DISTRITO DE MANTA.\nPROMOVER\tLA IMPLEMENTACIÓN DE DIVERSOS PROGRAMAS QUE TENGAN COMO FINALIDAD BRINDAR SERVICIO BÁSICO DE AGUA PARA LA POBLACIÓN EN POBREZA EXTREMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178775,
            "txPgProblema": "DEFICIENTE GESTIÓN ADMINISTRATIVA DE LOS SERVICIOS, ACTIVIDADES, PROYECTOS DE INVERSIÓN Y EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "MEJORAR EL PLAN ESTRATÉGICO INSTITUCIONAL.\n\nPROCESO DE REINGENIERÍA DE LA GESTIÓN ADMINISTRATIVA DE LOS SERVICIOS, ACTIVIDADES, PROYECTOS DE INVERSIÓN Y EJECUCIÓN DE OBRAS QUE SE EJECUTEN DENTRO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "DEFICIENCIA EN TRÁMITES ADMINISTRATIVOS DENTRO DE LA MUNICIPALIDAD.\n\nDESAPROVECHAMIENTO DEL PRESUPUESTO EN EL MUNICIPIO POR FALTA DE PROYECTOS\tPARA DESARROLLO.",
            "txPgMeta": "CAPACITAREMOS         Y\nFOMENTAREMOS AL PERSONAL PARA EL DESARROLLO CORRECTO DE LOS\tTRÁMITES ADMINISTRATIVOS EN EL MUNICIPALIDAD.\n\nFORTALECER EL    GOBIERNO MUNICIPALIDAD\tCON PROYECTOS\t\tDE DESARROLLO\tY  TRANSPARENCIA CON LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178826,
            "txPgProblema": "INSTITUCIONES PUBLICA DESPRESTIGIADAS POR LA CORRUPCIÓN",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE DEL PERSONAL QUE PRESTA SERVICIOS DENTRO Y FUERA DE LA INSTITUCIÓN.\n\nCONVOCATORIA POR CONCURSO Y CONTRATACIÓN DE LOS EXCELENTES PROFESIONALES Y TÉCNICOS, PARA LOS CARGOS DE FUNCIONARIOS Y TRABAJADORES. ASIMISMO, PROGRAMAS DE CAPACITACIÓN PERIÓDICA.\n\nREFORMAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LA POBLACIÓN AL GOBIERNO MUNICIPAL.\n\nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES.\n\nCONSTANTE PROBLEMAS DE PERSONAL NO CAPACITADO EN PUESTOS IMPORTANTES DE LA MUNICIPALIDAD.\n\nCONSTANTE INEFICIENCIA Y LA FALTA DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "SERVIDORES PÚBLICOS CAPACITADOS\tQUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS.\n\nIMPLEMENTAREMOS ESTRATEGIAS DE CONTRATACIÓN CON EL FIN DE REDUCIR DE FORMA SUSTANCIAL EL NIVEL DE RECUPERACIÓN.\n\nPROMOVER LA TRANSPARENCIA DURANTE EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}