{
    "datoGeneral": {
        "idPlanGobierno": 29514,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05ba29f1-fe33-4bbe-8635-1182016b3ccb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/494f8d40-5251-4baa-a29f-dccd686bd12f.pdf",
        "txCodExpedienteExt": "ERM.2022008874",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226276,
            "txPgProblema": "1. DEFICIENTE CALIDAD EN EL SERVICIO EDUCATIVO.\n2. FALTA DE APOYO A NUESTROS ALUMNOS EGRESADOS DE LOS COLEGIOS Y JÓVENES CON ESTUDIOS SUPERIORES.\n3. FALTA DE IDENTIFICACIÓN CULTURAL\n4. DEFICIENTE ACCESO A LAS ACTIVIDADES DEPORTIVAS Y FALTA DE COMPROMISO CON LOS ESTUDIANTES.\n5. DEFICIENTE E INADECUADO SERVICIO BASICO DE AGUA POTABLE Y ALCANTARILLADO\n6. DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE SALUD INTEGRAL",
            "txPgObjetivo": "1. CAPACITACIÓN A DOCENTES E IMPLEMENTACIÓN DE LAS TIC'S.\n2. PROMOVER Y APOYAR A LOS ALUMNOS PARA ESTUDIOS SUPERIORES.\n3. PROMOVER Y FOMENTAR EL EMPLEO A NUESTROS JÓVENES EGRESADOS DE INSTITUTOS Y/O UNIVERSIDADES.\n4. CREACIÓN DE UN MUSEO LOCAL DE IDENTIDAD CULTURAL HUANIPAQUINOS.\nPROMOVER Y DAR MAYOR IMPULSO A NUESTRAS COSTUMBRES CARNAVALESCAS\n5. FORTALECIMIENTO DE CAPACIDADES EN LOS SERVICIOS BÁSICOS DE SALUD.",
            "txPgIndicador": "1. GRAN PARTE DE LOS ESTUDIANTES QUE TERMINAN EL COLEGIO SE ENCUENTRAN INDECISOS FRENTE A SUS ESTUDIOS SUPERIORES.\n2. EN LOS COLEGIOS NO LE ENSEÑAN LA IMPORTANCIA SUFICIENTE DE LA IDENTIDAD CULTURAL DEL DISTRITO.\n3. MÁS DEL 20% DE LOS POBLADORES NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "SE REALIZARÁ CAPACITACIONES PERIÓDICAS A LOS DOCENTES Y AGENTES EN EDUCACIÓN EN CONVENIO CON LA UGEL. \n  \n*IMPLEMENTACIÓN DE UNA BIBLIOTECA VIRTUAL CON ESTÁNDARES DE CALIDAD Y MAYOR ACCESO A LAS TIC'S AL SERVICIO DE NUESTROS ALUMNOS\nSE PONDRÁ EN FUNCIONAMIENTO ACADEMIAS VACACIONALES DE PREPARACIÓN PRE – UNIVERSITARIA PARA QUE LOS ALUMNOS ESTÉN PREPARADOS PARA EL INGRESO A UNIVERSIDADES E INSTITUTOS SUPERIORES COMO TAMBIÉN AL CONCURSO DEL PRONABEC.\n\nSE BRINDARÁ APOYO A LOS JÓVENES CON ESTUDIOS TÉCNICOS Y/O UNIVERSITARIOS CULMINADOS COMO MEDIO PARA FOMENTAR LA CREACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS, ASÍ COMO FOMENTAR EL EMPLEO EN EL PERÍODO VACACIONAL EN LA EJECUCIÓN DE OBRAS LOCALES.\nSE CONSTRUIRÁ UN MUSEO LOCAL DONDE SE MOSTRARÁ NUESTRA IDENTIDAD CULTURAL Y ANCESTRAL PARA DAR MAYOR VALOR Y REALCE A NUESTRO DISTRITO Y PROMOVER EL TURISMO.\nSE PROMOVERÁ LA PARTICIPACIÓN A NIVEL LOCAL PROVINCIAL Y REGIONAL DE LOS CARNAVALES.\n\nDAR COBERTURA AL 100 % DE LA POBLACIÓN EN LOS SERVICIOS BÁSICOS DE SALUD SIS, EN COORDINACIÓN CON EL MINSA.\nSE REALIZARÁN CAMPAÑAS DE SALUD PERIÓDICAS CON MÉDICOS ESPECIALISTAS, PARA DAR MAYOR ACCESO A NUESTROS HERMANOS DE LAS COMUNIDADES MÁS ALEJANAS EN CONVENIO CON EL MINSA.\n\nMEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO) EN EL DISTRITO PARA UN MEJOR SERVICIO Y CALIDAD DE VIDA, ASÍ TAMBIÉN PREVENIR ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226385,
            "txPgProblema": "1.  EN EL DISTRITO DE HUANIPACA SU PRINCIPAL ACTIVIDAD ECONÓMICA QUE REALIZAN LOS POBLADORES ES AGROPECUARIA NO TENIENDO LAS HERRAMIENTAS ADECUADAS PARA OBTENER UN MEJOR PRODUCTO Y LOGRAR POSICIONAMIENTO EN LOS MERCADOS LOCALES Y REGIONALES.\n2. INADECUADO MANEJO DE LOS RECURSOS NATURALES POR FALTA DE EQUIPAMIENTO EN INFRAESTRUCTURA.",
            "txPgObjetivo": "1. PROMOVER PROGRAMAS PRODUCTIVOS AGROPECUARIOS CON ESPECIALISTAS EN EL SECTOR\n2. FORMULAR PROYECTOS PARA LA IMPLEMENTACIÓN, CONSTRUCCIÓN Y ADQUISICIÓN DE MAQUINARIAS",
            "txPgIndicador": "LA PRINCIPAL FUENTE DE ECONOMÍA EN HUANIPACA SE ENFOCA EN LA AGRICULTURA LA CUAL NO TIENE OPTIMAS CONDICIONES PARA SU APROVECHAMIENTO.",
            "txPgMeta": "INSTALACIÓN DE UNA OFICINA DE ASESORAMIENTO TÉCNICO PARA EL AGRICULTOR A CARGO DE PROFESIONALES DE LA ZONA CAPACITADOS, CON EL FIN DE OBTENER UNA MAYOR PRODUCCIÓN EN LOS DIFERENTES CULTIVOS.\n\nPROMOVER LA SIEMBRA DE CULTIVOS ALTERNATIVOS COORDINANDO CON LAS ORGANIZACIONES DEL SECTOR AGRARIO A FIN DE MEJORAR EL PRODUCTO, EN PRO DE LA COMPETITIVIDAD; INSTALACIÓN DE 02 VIVEROS FORESTALES.\nCONSTRUCCIÓN DE RESERVORIOS DE AGUA PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO Y TRADICIONAL.\n\n\n\n\n\n\n\n\nDESARROLLO DE CADENA COMERCIAL DE LA FLORICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226599,
            "txPgProblema": "INADECUADA ELIMINACIÓN DE RESIDUOS\nVÍAS DE ACCESO A LA CAPITAL DE DISTRITO Y A COMUNIDADES SIN MANTENIMIENTO PISTAS Y VEREDAS SIN ASFALTO EN EL DISTRITO CAPITAL.\nINADECUADO SERVICIO DE TRANSPORTE PÚBLICO A PASAJEROS DE LA RUTA.",
            "txPgObjetivo": "1. POBLACIÓN CAPACITADA E INVOLUCRADA EN LA ELIMINACIÓN Y RECICLAJE DE RESIDUOS.",
            "txPgIndicador": "1. NO CONTAMOS CON UN SECTOR PARA ELIMINACIÓN DE DESPERDICIOS.\n2. PISTAS Y VEREDAS SIN MANTENIMIENTO LO CUAL DA MAL ASPECTO A LA CIUDAD.",
            "txPgMeta": "SE REALIZARÁ CAPACITACIONES A LA POBLACIÓN PARA LA CONSERVACIÓN Y USO SOSTENIBLE DEL MEDIO AMBIENTE, PROMOVIENDO PRÁCTICAS Y ACTIVIDADES PROTECTORAS Y CONSERVACIONISTAS DEL MEDIO AMBIENTE, EN LA POBLACIÓN DEL DISTRITO.\n\nREALIZAR CONVENIOS CON EMPRESAS DE TURISMO FORMALMENTE A LAS PERSONAS PRESTADORAS DE SERVICIOS CON BENEFICIOS DE ACUERDO A LEY.\n\nSE REALIZARÁN MANTENIMIENTO PERIÓDICO A LAS VÍAS DE ACCESO A LAS COMUNIDADES DEL DISTRITO SE REALIZARÁ UN PROYECTO INTEGRAL DE ASFALTADO DE PISTAS Y VEREDAS PARA EL DISTRITO CAPITAL.\n\nFORMALIZAR A LAS EMPRESAS DE TRASPORTE PÚBLICO PARA UN MEJOR SERVICIO ADECUADO EN HORARIOS ADECUADOS EN MEJORA DEL SERVICIO DE TRASPORTE PÚBLICO EN BIEN DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226664,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA.\n\nDEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA UNIDAD FORMULADORA Y EVALUADORA\n\nGENERAR LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD DEL DISTRITO.FORTALECIMIENTO DE CAPACIDADES DE LAS GERENCIAS DE DESARROLLO ECONÓMICO Y DESARROLLO SOCIAL",
            "txPgIndicador": "IMPLEMENTAR EL SANEAMIENTO CONTABLE, DE BIENES MUEBLES, INMUEBLES Y PATRIMONIO EN GENERAL DE LA MUNICIPALIDAD DISTRITAL.\nIMPLEMENTAR EL SISTEMA ADMINISTRATIVO DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN PÚBLICA LOCAL.",
            "txPgMeta": "IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. MEJORAR Y AMPLIAR LOS SERVICIOS PÚBLICOS ACTUALIZACIÓN Y MEJORAMIENTO DE DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF; MOF; RIC; TUPA)\nACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC; POA; POI)\nELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO ELABORACIÓN DEL PLAN Y ACTIVIDADES DE DESARROLLO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}