{
    "datoGeneral": {
        "idPlanGobierno": 19614,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/267a6e9a-4c18-4171-a7dc-bf72f2aadce3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15c16326-05b9-4e00-833e-85b8ec3f60a3.pdf",
        "txCodExpedienteExt": "ERM.2022009336",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164677,
            "txPgProblema": "EL CENTRO DE SALUD DEL DISTRITO HA COLAPSADO POR FALTA DE ESPACIO EN LAS DIFERENTES ÁREAS DE LA ESPECIALIZACIÓN Y SALAS DE SERVICIO DE HOSPITALIZACIÓN",
            "txPgObjetivo": "SALUD \n\nEL CENTRO DE SALUD DEL DISTRITO HA COLAPSADO POR FALTA DE ESPACIO EN LAS DIFERENTES ÁREAS DE LA ESPECIALIZACIÓN Y SALAS DE SERVICIO DE HOSPITALIZACIÓN.\n\n\n\n\n\nABANDONO DE PROGRAMAS INFORMATIVAS SOBRE LAS ENFERMEDADES COMUNES QUE AFECTAN A LA POBLACIÓN DEL DISTRITO DE JMA.",
            "txPgIndicador": "EL CENTRO DE SALUD DEL DISTRITO DE JMA NO CUENTA INFRAESTRUCTURA ADECUADA.\n\nNO CONTAMOS CON \nCAMPAÑAS MÉDICAS DE DIFERENTES ESPECIALIDADES.\n\nINCREMENTACIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL.\n\n¿\tDEFICIENCIA EN LA COORDINACIÓN ENTRE LA MUNICIPALIDAD Y EL CENTRO DE SALUD DEL DISTRITO JMA PARA DIFERENTES ACCIONES COMO:\nCAPACITACIONES\nASESORAMIENTOS\nETC.\n\n¿\tLIMITADA FORTALECIMIENTO DE CAPACIDADES EN LOS PROGRAMAS SOCIALES.\n\nEL 20% DE PERSONAS DE HABILIDADES ESPECIALES NO CUENTAN CON ATENCIÓN MÉDICA Y TERAPIA POR PARTE DE SALUD",
            "txPgMeta": "AMPLIACIÓN DEL CENTRO DE SALUD EN EL DISTRITO DE JMA.\n\nCAMPAÑAS PREVENTIVAS EN DIFERENTES ESPECIALIDADES. \n\nBAJAR LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL EN UN 50%.\n\n\n¿\tFORTALECER LA COORDINACIÓN ENTRE LA MUNICIPALIDAD Y EL CENTRO DE SALUD DEL DISTRITO JMA CON LA FINALIDAD DE COOPERAR EN DIFERENTES ACCIONES.\n\n\n\n\n\nAL 100%RECIBIRAN CAPACITACIONES TODO EL BENEFICIARIO DE PROGRAMAS SOCIALES DEL DISTRITO. \n\n\nEL 100% TENDRÁN ATENCIÓN MÉDICA Y TERAPIA PERMANENTE POR UN ESPECIALISTA PARA MEJORAR SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164823,
            "txPgProblema": "EDUCACIÓN \nLOS ESTUDIANTES DEL ÁMBITO DISTRITAL, MIGRAN HACIA LA CIUDAD POR FALTA DE UNA BUENA INFRAESTRUCTURA EDUCATIVA ADECUADA Y CALIDAD.",
            "txPgObjetivo": "SEGUIMIENTO Y CONSTRUCCIÓN A LAS INFRAESTRUCTURAS EDUCATIVAS EN EL ÁMBITO DISTRITAL.\n\nCREAR UNA  “ESCUELA  LÍDERES Y ORATORIA”, PARA LOS NIÑOS, JÓVENES Y ADULTOS.",
            "txPgIndicador": "¿\tEN UN 40 % SE ENCUENTRA  LA INFRAESTRUCTURA EDUCATIVA  EN ESTADO CRÍTICO Y CONDICIONES ANTIPEDAGÓGICOS PARA LOS ESTUDIANTES.\n¿\tEL 30% DE LOS PADRES DE FAMILIA DE LOS ESTUDIANTES SON DE EXTREMA POBREZA.  \n\n¿\tEL 35%DE ESTUDIANTES  EGRESADOS DE EDUCACIÓN SECUNDARIA NO CONTINÚAN SUS ESTUDIOS SUPERIORES POR FALTA DE RECURSOS ECONÓMICOS.\n\n¿\tEL 50 % DE ESTUDIANTES TIENEN UN BAJO DESEMPEÑO EN LA COMPRENSIÓN LECTORA.\n\n¿\tEL 50 % DE LAS INSTITUCIONES EDUCATIVAS NO CUENTAN CON COBERTURA DE SERVICIO DE INTERNET.",
            "txPgMeta": "¿\tEN UN 45 % LAS INSTITUCIONES EDUCATIVAS SE MEJORARAN LA INFRAESTRUCTURA EDUCATIVA PARA MEJORAR EL SERVICIO  EDUCATIVO EN EL DISTRITO.\n¿\tEL 40% DE LOS ESTUDIANTES RECIBIRÁN SU PAQUETE ESCOLAR EN ÁMBITO DISTRITAL\n¿\tSE REALIZARA CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LAS UNIVERSIDADES E INSTITUTOS TECNOLÓGICOS, PARA QUE CONTINÚEN SUS ESTUDIOS SUPERIORES.\n\n¿\tAL 100% SE INSTALARA  UNA BIBLIOTECA VIRTUAL PARA MEJORAR LA COMPRENSIÓN LECTORA DE LOS ESTUDIANTES.\n\n¿\tAL 90 %   SE COBERTURA DE SERVICIO DE INTERNET A INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n\n¿\tEL 80% DE PADRES DE FAMILIA SERÁN FORTALECIDOS PARA LA BUENA EDUCACIÓN DE SUS HIJOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164848,
            "txPgProblema": "AGUA Y SANEAMIENTO\n\n¿\tSOLO EL 50% DE LA POBLACIÓN CUENTA CON \n¿\tSANEAMIENTO BÁSICO INTEGRAL, MIENTRAS EN 50% CUENTA CON AGUA ENTUBADA DEL DISTRITO DE JOSÉ MARÍA ARGUEDAS.",
            "txPgObjetivo": "¿\tLA POBLACIÓN ARGUEDIANA TENGA AGUA POTABLE DE CALIDAD.\n\n¿\tLA POBLACIÓN MEJORE SU CALIDAD DE VIDA.\n\n¿\tLOGRAR EL FUNCIONAMIENTO ADECUADO DE LA UGM A NIVEL DISTRITAL.\n\n¿\tEJECUTAR EL SANEAMIENTO BÁSICO INTEGRAL (CHECCHE,",
            "txPgIndicador": "¿\tINCREMENTAR EL % DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE JOSÉ MARÍA ARGUEDAS\n¿\t% DE LA POBLACIÓN QUE CUENTA CON AGUA ENTUBADA.",
            "txPgMeta": "¿\tQUE EL 100% DEL DISTRITO DE JOSÉ MARÍA ARGUEDAS   CUENTE CON SANEAMIENTO BÁSICO INTEGRAL.\n\n¿\tEL 80% DE LA POBLACIÓN CONTARA CON SERVICIO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164967,
            "txPgProblema": "RIEGO\n\n¿\tLA PRODUCCIÓN AGROPECUARIA SE REDUJO DEBIDO AL INCREMENTO DEL COSTO DE FERTILIZANTES SINTÉTICOS",
            "txPgObjetivo": "¿\tREPRESAMIENTO DE LAS DIFERENTES LAGUNAS ARTESANALES.\n\n¿\tGENERAR MAYOR PRODUCCIÓN AGRÍCOLA Y PARA LA FAMILIA.\n\n¿\tIMPLEMENTAR EL SISTEMA DE RIEGO POR ASPERSIÓN PARA MEJORAR LAS ACTIVIDADES AGRÍCOLAS.",
            "txPgIndicador": "¿\tEL 60% DE LA PRODUCCIÓN AGROPECUARIA SE HA REDUCIDO EN EL DISTRITO DE JMA.\n\n¿\tDÉFICIT EN LA PRODUCCIÓN DEL ABONO ORGÁNICO (COMPUS Y BIOL",
            "txPgMeta": "¿\tSE INCREMENTARÁ EL 70% DE LA PRODUCCIÓN AGROPECUARIA A NIVEL DEL DISTRITO.\n\n¿\tINCENTIVAR E INCREMENTO DE LA PRODUCCIÓN Y EL USO DEL ABONO ORGÁNICO (COMPUS Y BIOL) EN UN 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165048,
            "txPgProblema": "TRANSPORTE\n¿\tDEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN\n¿\tDENTRO DEL DISTRITO Y SUS ANEXOS \nEL CASCO URBANO.\n\n¿\tLA ZONA URBANA NO CUENTA CON CALLES ADECUADAS PARA LA TRANSITABILIDAD VEHICULAR  PEATONAL EN LA LOCALIDAD DE HUANCABAMBA",
            "txPgObjetivo": "¿\tFACILIDAD DEL  TRANSPORTE RÁPIDO Y SEGURO DE LOS DIFERENTES   PRODUCTOS PARA SU COMERCIALIZACIÓN EN EL MERCADO LOCAL Y PROVINCIAL.\n\n¿\tREDUCCIÓN DEL COSTO DEL FLETE PARA EL TRASLADO DE PRODUCTOS AGROPECUARIOS\n¿\tMEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL DEL DISTRITO.\n\n¿\tREDUCIR ACCIDENTES DE TRÁNSITO Y PEATONALES.\n\n¿\tINSTALACIÓN DE JIBÁS EN LUGARES DE ALTO RIESGO, EN COORDINACIÓN CON MTC.",
            "txPgIndicador": "¿\tLOS CAMINOS VECINALES SE ENCUENTRAN EN UN ESTADO DE ABANDONO.\n\n¿\tLA MUNICIPALIDAD DISTRITAL DE JMA CARECE DE MAQUINARIAS PESADAS.\n\n\n¿\tLAS ZONAS DE PRODUCCIÓN NO CUENTAN CON ACCESO PARA EL TRASLADO DE LOS",
            "txPgMeta": "¿\tMANTENIMIENTO AL 100% DE MANERA PERIÓDICA DE LOS CAMINOS VECINALES.\n\n¿\tADQUISICIÓN DE MAQUINARIAS PESADAS PARA REALIZAR DIFERENTES TRABAJOS DENTRO DEL MUNICIPIO DISTRITAL.\n\n¿\tAPERTURA DE CAMINOS A ZONAS DE PRODUCCIÓN AGRÍCOLAS EN UN 70% EN EL DISTRITO JMA.\n¿\tMANTENIMIENTO AL 100% DE MANERA PERIÓDICA DE LOS CAMINOS VECINALES.\n\n¿\tADQUISICIÓN DE MAQUINARIAS PESADAS PARA REALIZAR DIFERENTES TRABAJOS DENTRO DEL MUNICIPIO DISTRITAL.\n\n¿\tAPERTURA DE CAMINOS A ZONAS DE PRODUCCIÓN AGRÍCOLAS EN UN 70% EN EL DISTRITO JMA.\n\n\n\n¿\tCONSTRUCCIÓN DE PISTAS Y VEREDAS DE LAS CALLES ESTRATÉGICAS DEL DISTRITO JMA.\n\n¿\tSENSIBILIZACIÓN SOBRE EDUCACIÓN VIAL A TRAVÉS DEL MTC A UN 80%.\n\n¿\tCONSTRUCCIÓN DE LA INFRAESTRUCTURA VEHICULAR Y PEATONAL ALREDEDOR DE LA PLAZA MAYOR EN LOS DIFERENTES CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165090,
            "txPgProblema": "TRANSPORTE\n\n\n¿\tDEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN\n¿\tDENTRO DEL DISTRITO Y SUS ANEXOS \n\n\n\n\n\n\nEL CASCO URBANO.\n\n¿\tLA ZONA URBANA NO CUENTA CON CALLES ADECUADAS PARA LA TRANSITABILIDAD VEHICULAR  PEATONAL EN LA LOCALIDAD DE HUANCABAMBA\n\n\n\n\n\nTURISMO \n\nCULTURAL.\n\n¿\tLA POBLACIÓN DEL DISTRITO NO PRÁCTICA POR DESCONOCIMIENTO LA ACTIVIDAD ANCESTRAL Y CULTURALES.\n\n¿\tLA PÉRDIDA DE LAS ACTIVIDADES ANCESTRALES DE GENERACIÓN A OTRA GENERACIÓN EN LA POBLACIÓN ARGUEDIANA.\n\nTALLER ARTESANÍA.\n\n¿\tPERDIDA DEL TALENTO ARTÍSTICO DE LA POBLACIÓN, POR FALTA DE APOYO  EN LA \n¿\tMÚSICA Y ARTESANÍA",
            "txPgObjetivo": "¿\tRECUPERACIÓN DE LA IDENTIDAD CULTURAL Y LAS ACTIVIDADES ANCESTRALES.\n\n¿\tINGRESOS ECONÓMICOS PARA LAS FAMILIAS A TRAVÉS DE LAS ACTIVIDADES ANCESTRALES, (TEJIDOS ANCESTRALES)\n\n¿\tFORTALECER EL PATRIMONIO CULTURAL DE SACCLAYA.\n\n¿\tFORTALECIMIENTO DE TALENTOS ARTÍSTICOS PARA NIÑOS, JÓVENES Y ADULTOS.\n\n¿\tPROMOVER LA SALUD EMOCIONAL E INTELECTUAL.\n\n¿\tEMPODERAR Y FORTALECER LA CULTURA LOCAL.",
            "txPgIndicador": "¿\tPERDIDA DE  LA IDENTIDAD CULTURAL Y ANCESTRALES EN EL DISTRITO JOSÉ MARÍA ARGUEDAS.\n\n¿\tEL 80 % DE LAS VÍAS DE ACCESO A LOS LUGARES TURÍSTICOS YA EXISTEN Y EL 20% A NIVEL DISTRITAL FALTA.\n\n¿\tPOCA PRODUCCIÓN DE ARTESANÍA.\n\n\n\n¿\tPERDIDA DEL TALENTO ARTÍSTICO EN LA POBLACIÓN",
            "txPgMeta": "¿\tRECUPERAR ACTIVIDADES CULTURALES DE LA POBLACIÓN AL 70%.\n\n\n\n¿\tLOGRAR EL 20% DE TURISMO VIVENCIAL EN EL DISTRITO DE JOSÉ MARÍA ARGUEDAS.\n\n\n\n¿\tINCREMENTO DE LA PRODUCCIÓN A UN 20 % DE ARTESANÍA DISTRITAL, MEDIANTE ASOCIACIONES CULTURALES.\n\n¿\tFORTALECER EL TALENTO ARTÍSTICO MEDIANTE CASA DE CULTURA MUNICIPAL EN LA POBLACIÓN ARGUEDIANA EN UN 80 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165121,
            "txPgProblema": "¿\tEL 80% DE LA POBLACIÓN DEL DISTRITO JOSÉ MARÍA ARGUEDAS PERCIBE EL INGRESO MENOS  AL SUELDO BÁSICO DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "¿\tPROMOVER LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD Y OTROS.\n¿\tGENERAR DINÁMICA ECONÓMICA POR MEDIO DE LA PARTICIPACIÓN CIUDADANA EN LAS FERIAS AGROPECUARIAS A NIVEL DISTRITAL Y PROVINCIAL.",
            "txPgIndicador": "¿\tEL % DE LA POBLACIÓN ARGUEDIANA NO DIVERSIFICA EN LA PRODUCCIÓN AGRÍCOLA.\n\n¿\tEL DISTRITO DE JMA CUENTA CON UN MERCADO MODELO DE ABASTOS.",
            "txPgMeta": "¿\tDIVERSIFICACIÓN DE LA PRODUCCIÓN AGRÍCOLA  EN EL DISTRITO DE JOSÉ MARÍA ARGUEDAS.\n\n¿\tCONSTRUCCIÓN DEL MERCADO MODELO DE ABASTOS AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165166,
            "txPgProblema": "¿\tDÉFICIT EN LA ASOCIATIVIDAD A UN 70% DE LAS BASES SOCIALES A NIVEL DISTRITAL.",
            "txPgObjetivo": "¿\tCUMPLIR CON LA RESPONSABILIDAD SOCIAL PARA EL BIENESTAR          DEL PUEBLO Y SUS HABITANTES.\n\n¿\tPROMOVER LAS ASOCIACIONES PRODUCTORAS CON LA PARTICIPACIÓN DE LOS ESPECIALES-.\n\n¿\t-ASISTENCIA TÉCNICA A LAS ASOCIACIONES PRODUCTIVAS PARA EL MANEJO DE LA CADENA PRODUCTIVA.\n\n¿\tPROMOVER LA PRODUCCIÓN DE PECES EN LA MAYORÍA DE LAS LAGUNAS. \n\n¿\tGARANTIZAR EL CONTROL DE CALIDAD DE LA CARNE PARA MEJORAR LA SALUD HUMANA.",
            "txPgIndicador": "¿\tESCASO ASESORAMIENTO A LAS ASOCIACIONES AGROPECUARIAS Y GANADERAS DURANTE LA ETAPA DE PRODUCCIÓN.\n\n\n¿\tCARENCIA DE INFRAESTRUCTURA EN LOS CENTROS DE PRODUCCIÓN DE LAS ASOCIACIONES DEL DISTRITO.\n¿\t(FITO TOLDO).\n\n¿\tUN % DE LA POBLACIÓN ADULTA CARECE DE UNA ALIMENTACIÓN SALUDABLE.\n\n¿\tCARENCIA DE ASOCIACIONES PRODUCTORAS DE TRUCHA.",
            "txPgMeta": "¿\tFORTALECER AL 100% EL INVERNADERO ECOLÓGICO ATREVES DE LA ASISTENCIA TÉCNICA, “INGENIERO AGRÓNOMO Y TÉCNICOS AGROPECUARIOS.\n\n\n¿\tMEJORAR LA INFRAESTRUCTURA E INCREMENTAR AL 50% DE LA PRODUCCIÓN ORGÁNICA MEDIANTE EL INVERNADERO ECOLÓGICO.\n\n\n\n¿\tAMPLIACIÓN DEL COMEDOR MUNICIPAL EN EL ÁMBITO DISTRITAL.\n\n¿\tPROMOVER AL 20% LAS ASOCIACIONES PRODUCTORAS DE TRUCHA Y PEJERREY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165191,
            "txPgProblema": "¿\tDEFICIENCIA DEL MANEJO DE LOS RESIDUOS, POR FALTA DE CULTURA AMBIENTAL E INCREMENTO DE LA   POBLACIÓN DEL DISTRITO JMA.",
            "txPgObjetivo": "¿\tREDUCCIÓN DE LOS FOCOS INFECCIOSOS EN EL DISTRITO JMA.\n\n¿\tPROMOVER LA EDUCACIÓN AMBIENTAL CONCERTANDO CON INSTITUCIONES EDUCATIVAS, SALUD Y OTROS EN BENEFICIO DE LA POBLACIÓN.\n\n¿\tPROMOVER LA CLASIFICACIÓN DE LOS RESIDUOS CON LA FINALIDAD DE LOGRAR UNA CULTURA AMBIENTAL SOSTENIBLE Y RESPONSABLE.",
            "txPgIndicador": "¿\tLA MUNICIPALIDAD NO CUENTA CON UN MEDIO DE TRANSPORTE ADECUADO PARA LA RECOLECCIÓN Y TRASLADO DE RESIDUOS.\n\n¿\t% DE LA POBLACIÓN NO ESTÁ CAPACITADO PARA LA CORRECTA CLASIFICACIÓN DE LOS RESIDUOS.\n\n\n¿\tLA MUNICIPALIDAD NO CUENTA CON UN RELLENO SANITARIO, PARA EL TRATAMIENTO DE LOS RESIDUOS.",
            "txPgMeta": "¿\tLA ADQUISICIÓN DE UN CAMIÓN COMPACTADORA DE RESIDUOS.\n\n\n¿\tSENSIBILIZAR ESTRATÉGICAMENTE ESCUELA FAMILIA Y MUNICIPIO EN EL MANEJO Y CLASIFICACIÓN CORRECTA DE LOS RESIDUOS SOLIDO AL 80%.\n\n\n¿\tCONSTRUCCIÓN DE UN RELLENO SANITARIO DEL DISTRITO DE JMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165243,
            "txPgProblema": "¿\tBAJOS NIVELES DE PRODUCCIÓN GANADERA POR SITUACIÓN CLIMATOLÓGICA.",
            "txPgObjetivo": "¿\tMEJORAR LA RAZA GANADERA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL PARA MEJORAR LA GANADERÍA EN COORDINACIÓN CON ENTIDADES RESPONSABLES (INEA).\n\n¿\tEMPODERAMIENTO DE TODAS LAS ASOCIACIONES DE LA CADENA PRODUCTORA GANADERA.\n\n¿\tBRINDAR SOPORTE TÉCNICO PARA REALIZAR EL SEGUIMIENTO Y CONTROL DE LAS ASOCIACIONES GANADERAS.",
            "txPgIndicador": "¿\t% DEGENERACIÓN DE LA GENÉTICA DE LOS ANIMALES EN EL DISTRITO DE JMA.\n\n¿\tDEFICIENCIA EN LA ASOCIATIVIDAD DE LA CADENA PRODUCTIVA GANADERA EN EL ÁMBITO DISTRITAL.\n\n¿\tLA INFRAESTRUCTURA DE LA GANADERÍA SE ENCUENTRA EN UN ESTADO PRECARIO DE LAS DIFERENTES ASOCIACIONES GANADERAS.",
            "txPgMeta": "¿\tMEJORAR LA GENÉTICA CON BANCO DE SEMEN AL 60% A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL. \n\n¿\tFORTALECER LA ASOCIATIVIDAD DE LA ACTIVIDAD GANADERA EN UN 60% EN EL ÁMBITO DISTRITAL.\n\n\n\n¿\tAMPLIACIÓN DE LA INFRAESTRUCTURA GANADERA EN LAS DIFERENTES ASOCIACIONES EN UN 40%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165266,
            "txPgProblema": "MINERÍA \n\n\n¿\tEN LOS ÚLTIMOS AÑOS SE HA DESARROLLADO UNA MINERÍA ARTESANAL, SIN ASESORAMIENTO TÉCNICO; POR ENDE AFECTANDO A OTRAS ACTIVIDADES PRODUCTORAS, A SU VEZ GENERANDO UNA PROBLEMÁTICA SOCIAL.",
            "txPgObjetivo": "¿\tDAR FACILIDAD A LOS MINEROS ARTESANALES PARA SU COORDINACIÓN CON DIFERENTES MINISTERIOS.\n\n¿\tFORTALECER EN LA SENSIBILIZACIÓN DE LA POBLACIÓN PARA QUE LA MINERÍA Y OTRAS ACTIVIDADES PUEDAN TRABAJAR RESPONSABLEMENTE EN COORDINACIÓN CON LAS INSTITUCIONES RESPONSABLES COMO SON (MINISTERIO DE ENERGÍA Y MINAS) DREEM. MINISTERIO DE AGRICULTURA, MINAGRE. MINISTERIO DE MEDIO AMBIENTE ENTRE OTROS.",
            "txPgIndicador": "¿\tINCREMENTO DE  CONFLICTOS SOCIALES POR LA PRESENCIA DE LA MINERÍA \n\n¿\tDEFICIENCIA DE UN ORDENAMIENTO TÉCNICO TERRITORIAL PARA DIFERENTES ACTIVIDADES AGROPECUARIAS DEL DISTRITO.\n\n¿\tDÉFICIT EN LA COORDINACIÓN ENTRE DIFERENTES\n¿\tMINISTERIOS DE ENERGÍA Y MINAS, AGRICULTURA Y MEDIO AMBIENTE PARA  PODER DESARROLLAR DIFERENTES ACTIVIDADES CON RESPONSABILIDAD SOCIAL.",
            "txPgMeta": "¿\tREDUCIR LOS CONFLICTOS  SOCIALES  DE LA MINERÍA DEL DISTRITO DE JMA.\n\n¿\tORDENAMIENTO TERRITORIAL DE LAS DIFERENTES ACTIVIDADES AGROPECUARIAS CON RESPONSABILIDAD SOCIAL.\n\n\n¿\tESTABLECER ALIANZAS ESTRATÉGICAS EN COMUNICACIÓN CON LOS DIFERENTES MINISTERIOS COMO MINISTERIO DE ENERGÍA, MINAS, AGRICULTURA Y MEDIO AMBIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165286,
            "txPgProblema": "MEJORAMIENTO DEL SERVICIO CIUDADANO\n\nELECTRIFICACIÓN.\n\nMUNICIPALIDAD.\n\n¿\tLA INSTITUCIÓN PÚBLICA CARECE DE MEDIOS TECNOLÓGICOS, SOFTWARE NO ADECUADO PARA EL BUEN SERVICIO A LA CIUDADANÍA.\n\n\n¿\tEL 30 %DE LOS CENTROS POBLADOS NO CUENTA CON \n¿\tELECTRIFICACIÓN Y EL 50% NO CUENTA CON SERVICIO DE ALUMBRADO PÚBLICO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE LAS FAMILIAS Y LA SEGURIDAD DE LAS PERSONAS.\n\nMEJORAMIENTO DE LA VISIBILIDAD PEATONAL.\nREALIZAR  UN BUEN   SERVICIO A LOS USUARIOS DEL DISTRITO.",
            "txPgIndicador": "UN %  DE LA POBLACIÓN NO CUENTA CON ALUMBRADO PÚBLICO.  \n\nEL % DE POSTES EN ESTADO DETERIORO EN LOS CENTROS POBLADOS.\n\n¿\t% DE HOGARES SIN ACCESO A ELECTRICIDAD.\nUN % DE LOS FUNCIONARIOS NO CUENTAN CON HERRAMIENTAS ADECUADAS PARA LA PRESTACIÓN DE UN SERVICIO DE CALIDAD PARA EL USUARIO.\n\nLA MUNICIPALIDAD NO CUENTA CON PLATAFORMAS DIGITALES QUE AYUDAN PARA EL SERVICIO HACIA LA CIUDADANÍA.",
            "txPgMeta": "INCREMENTO DE ALUMBRADO PÚBLICO EN 30% DE COBERTURA A NIVEL DISTRITAL.\n\nRENOVACIÓN DE POSTES DE CONCRETO ARMADO A NIVEL DISTRITAL A UN 100%.\n\nCOBERTURAR AL 100% DE ENERGÍA ELÉCTRICA EN  LOS HOGARES A NIVEL DISTRITAL.\nAL 100% LOS FUNCIONARIOS SERÁN CAPACITADOS PARA PRESTAR BUEN SERVICIO A LOS USUARIOS.\n\nCREACIÓN DE UNA PLATAFORMA DIGITAL PARA BRINDAR UN BUEN SERVICIO ADECUADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}