{
    "datoGeneral": {
        "idPlanGobierno": 26030,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acb82448-4b8c-4a84-b22f-73b5a6dc27b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f267267c-726e-4380-8a42-94570898ec96.pdf",
        "txCodExpedienteExt": "ERM.2022013715",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191194,
            "txPgProblema": "INSUFICIENTE ASISTENCIA TÉCNICA A LOS PRODUCTORES.",
            "txPgObjetivo": "DOTACIÓN CON HERRAMIENTAS DE TRABAJO A LOS AGRICULTORES Y PERMANENTE ASISTENCIA TÉCNICA.",
            "txPgIndicador": "LOS PRODUCTORES SE ENCUENTRAN INMERSOS EN LA CADENA PRODUCTIVA",
            "txPgMeta": "EFICIENTE FORTALECIMIENTO DE CAPACIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191248,
            "txPgProblema": "ESCASA CULTURA DE ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS",
            "txPgObjetivo": "ORGANIZAR COMITÉS DE PRODUCTORES EN LOS DIFERENTES SECTORES DEL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "LOS PSICULTORES ESTAN INMERSOS EN LA CADENA PRODUCTIVA",
            "txPgMeta": "EMPODERAMIENTO EN LA COMERCIALIZACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191337,
            "txPgProblema": "ELEVADOS COSTOS PARA EL TRANSPORTE DE PRODUCTOS PARA LA COMERCIALIZACIÓN.",
            "txPgObjetivo": "ELEVADOS COSTOS PARA EL TRANSPORTE DE PRODUCTOS PARA LA COMERCIALIZACIÓN.",
            "txPgIndicador": "REDUCCIÓN DE COSTOS EN EL TRANSPORTE BENEFICIANDO A LOS PRODUCTORES",
            "txPgMeta": "NOS PERMITIRÁ LLEVAR NUESTROS PRODUCTOS AL MERCADO EXTERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191554,
            "txPgProblema": "POCO INTERÉS DE IMPLEMENTAR LUGARES TURÍSTICOS. FALTA DE ACONDICIONAMIENTO DE LUGARES TURÍSTICOS. FALTA DE DIFUSIÓN DE LOS LUGARES TURÍSTICOS",
            "txPgObjetivo": "PROMOVER E IMPULSAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN NUESTRO DISTRITO.",
            "txPgIndicador": "AFLUENCIA  DE LOS TURISTAS Y PUBLICO EN GENERAL",
            "txPgMeta": "ELABORAR EL MAPA DEL CIRCUITO TURÍSTICO DEL DISTRITO DE IMAZA. CONSTRUCCIÓN Y MEJORAMIENTO DE CAMINOS A LOS LUGARES TURÍSTICOS. CONSTRUCCIÓN DE PÁGINA WEB CONVENIOS PARA HACER CONOCER LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE IMAZA. ELABORACIÓN DE PINTURAS, MURALES Y GIGANTOGRAFÍAS CON LAS ZONAS TURÍSTICAS DEL DISTRITO. CONSTRUCCIÓN LA CASA DE LA CULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191725,
            "txPgProblema": "FALTA DEL LOCAL PARA EXHIBIR Y COMERCIALIZAR SUS PRODUCTOS. BAJO INGRESO ECONÓMICO PARA LOS ARTESANOS. POCO INTERÉS PARA LA CONFORMACIÓN DE COMITÉS DE LOS ARTESANOS.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR LA CASA ARTESANAL Y ESTABLECER CONVENIOS PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "txPgIndicador": "PERMITE MEJORAR LA CALIDAD DE LA ARTESANIA",
            "txPgMeta": "CONSTRUCCIÓN DE UN LOCAL.  TALLERES DE FORTALECIMIENTO DE LA CULTURA AWAJUN Y HUAMPIS DE SUS ARTESANÍAS, CONFORMACIÓN DEL COMITÉ DE ARTESANOS, FIRMA DE CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS PARA SU COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191773,
            "txPgProblema": "POCA INTERVENCIÓN EN LAS COMUNIDADES PARA DIFUNCIÓN DE PROYECTOS.  FALTA DE CONCIENTIZACIÓN A LOS POBLADORES SOBRE TRABAJOS DE LAS AUTORIDADES.",
            "txPgObjetivo": "IMPLEMENTAR Y POTENCIAR LOS SERVICIOS DE TELECOMUNICACIONES EN NUESTRO DISTRITO.",
            "txPgIndicador": "LA CONCENTIZACION A LOS POBLADORES PARA PROYECTOS DE INVERSION",
            "txPgMeta": "CONVENIO PARA LA INSTALACIÓN DE ANTENAS DE TELEFONÍA CELULAR E INTERNET, EN LAS COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191477,
            "txPgProblema": "TALA INDISCRIMINADA DE BOSQUES. RÍOS CONVERTIDOS EN BOTADEROS DE BASURA, FALTA DE BOTADERO DE BASURA",
            "txPgObjetivo": "IMPULSAR EL PROYECTO INTEGRAL DE REFORESTACIÓN Y LA PRESERVACIÓN DE LA BIODIVERSIDAD PARA BENEFICIAR Y GENERAR ACTIVIDADES PRODUCTIVAS EN LAS COMUNIDADES Y CASERÍOS, RECUPERANDO SUELOS DEGRADADOS Y BOSQUE PRIMARIOS CON ESPECIES LEGUMINOSAS DE RÁPIDO CRECIMIENTO.",
            "txPgIndicador": "MEJORAMIENTO DEL ECOSISTEMA EN EL DISTRITO DE IMAZA",
            "txPgMeta": "PROYECTOS DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS DEGRADADOS JORNADAS DE CAPACITACIÓN A POBLADORES PARA EL CUIDADO DEL MEDIO AMBIENTE. CONSTRUCCIÓN DEL RELLENO SANITARIO LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195150,
            "txPgProblema": "DEFORESTACIÓN ACELERADA E IRRESPONSABLE DEL BOSQUE",
            "txPgObjetivo": "SENSIBILIZACIÓN ALA POBLACIÓN DEL DISTRITO DE IMAZA\nPARA EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE Y\nAL USO RACIONAL DE LOS RECURSOS NATURALES",
            "txPgIndicador": "UN 80% DE POBLADORES QUE IMAZA REFORESTAN SUS BOSQUE PRIMARIOS",
            "txPgMeta": "REFORESTAR LA RIVERA DE LAS QUEBRADAS,\nRÍOS Y BOSQUES DE IMAZA. CON ESPECIES NATIVAS DE ALTO VALOR COMERCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191418,
            "txPgProblema": "ALGUNAS LIMITACIONES EN LOS TRÁMITES ADMINISTRATIVOS DEL MUNICIPIO. - FALTA DE CRITERIOS EN LA SELECCIÓN DEL PERSONAL CONTRATADO EN FORMA EVENTUAL. - FALTA DE GESTIÓN ANTE INSTITUCIONES PARA FAVORECER A LA POBLACIÓN. - NECESIDAD DE ELEVAR A NUESTRO DISTRITO A LA CATEGORÍA DE PROVINCIA. FALTA DE APOYO A LOS DISCAPACITADOS",
            "txPgObjetivo": "DINAMIZAR LA GESTIÓN INSTITUCIONAL MANEJANDO CON TRANSPARENCIA LOS RECURSOS FINANCIEROS Y ATENDIENDO LAS NECESIDADES DE LA POBLACIÓN CON EFICIENCIA.",
            "txPgIndicador": "SATISFACCION DEL USUARIO",
            "txPgMeta": "REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICO, PRIVADAS Y ONGS PARA CAPACITAR A LOS SERVIDORES MUNICIPALES EN EL FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN PÚBLICA. SUSCRIBIR CONVENIOS CON MINISTERIO DE AGRICULTURA PARA LOGRAR LA DEMARCACIÓN TERRITORIAL DE LAS COMUNIDADES EN CONFLICTO Y CATASTRO URBANO. BRINDAR ATENCIÓN A LOS DISCAPACITADOS DE ACUERDO A LA LEY VIGENTE QUE LES AMPARA. PROGRAMA DE REUNIONES CON LOS APUS Y LÍDERES COMUNALES PARA UNA LA RENDICIÓN DE CUENTA DE UNA GESTIÓN CADA TRES MESES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}