{
    "datoGeneral": {
        "idPlanGobierno": 17023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3b515c2-ec9d-430f-b28e-a7f41305e1b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa40a22c-23b0-4c59-95ae-9e481109a997.pdf",
        "txCodExpedienteExt": "ERM.2022006864",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142194,
            "txPgProblema": "SALUD DEFICIENTE SERVICIO DE SALUD A NIVEL DISTRITAL.\nALTA TASA DE DESNUTRICIÓN Y ANEMIA INFANTIL.\nALTO INCREMENTO DE CASOS DE VIOLENCIA FAMILIAR, OCASIONADO PRINCIPALMENTE POR EL ALCOHOLISMO.\nDEFICIENTE CALIDAD EDUCATIVA CON UNA  INFRAESTRUCTURA ANTIGUA.\nDÉBIL PROMOCIÓN EN LOS LOGROS EDUCATIVOS \nDÉBIL PROMOCION DEL DEPORTE EN NIÑOS Y ADOLESCENTES",
            "txPgObjetivo": "MEJORAR DEL SERVICIO DE SALUD CON UNA ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL.\nDISMINUCIÓN DE DESNUTRICIÓN Y ANEMIA EN MENORES DE TRES AÑOS.\nDISMINUCIÓN LA INCIDENCIA DE VIOLENCIA FAMILIAR.\nMEJORAR EL SERVICIO EDUCATIVO DE CALIDAD A NIVEL DEL DISTRITO.\nINCREMENTAR LOS LOGROS EDUCATIVOS \nINCREMENTAR LA PRÁCTICA DE LOS DEPORTES A NIVEL URBANO Y RURAL",
            "txPgIndicador": "COBERTURA DEL SERVICIO DE SALUD AL 100% DE LA POBLACIÓN VULNERABLE.\nDISMINUCIÓN DE DESNUTRICIÓN INFANTIL AL 40%.\n90% CASOS ATENDIDOS DE VIOLENCIA FAMILIAR CON RESOLUCIÓN EFECTIVA\nCOBERTURA EDUCATIVA AL 100% EN TODO, CON MEJORAMIENTO DE INFRAESTRUCTURA PARA EL NIVEL INICIAL ,PRIMARIA Y TÉCNICO,EN EL DISTRITO.\nPROMOVIENDO ACTIVIDADES DE PROMOCIÓN DE ACTIVIDADES EDUCATIVOS, DE RECREACIÓN Y CULTURA\nLOGRAR LA PARTICIPACIÓN DEL 80 % DE NIÑOS Y ADOLESCENTE EN LA PRÁCTICA DEL DEPORTE",
            "txPgMeta": "AL 2026 LA CREACIÓN DE PUESTO DE SALUD DE LA COMUNIDAD DE VIRGEN DE CARMEN DE TAMBO.\nAL 2026 LA CREACIÓN DEL CENTRO DE SALUD DE CHACCRAMPA,EN LA QUE SE INCLUYA LA CASA MATERNA.\nAL 2026 IMPLEMENTAR EL PROGRAMA “WAWANCHI RAYKU”, IMPLEMENTANDO CASAS MEJORADAS,BIOHUERTOS,RELLENO SANITARIO, FORTALECIMIENTO DE SUS CAPACIDADES Y SOCIALES.\nAL 2026 CONSOLIDAR LA ATENCIÓN DE SALUD MENTAL EN EL CENTRO DE SALUD Y LOGRAR LA CONSTRUCCIÓN DE CASA REFUGIO DE MUJERES VIOLENTADAS. CREARLAINTANCIADELUCHACONTRALAVIOLENCIAHACIALAMUJERYDEMASINTEGRANTESDELGRUPO FAMILIAR.\nAL 2026 PROYECTO MEJORAMIENTO DEL SERVICIO EDUCATIVO DE 4 INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y 01 INICIAL.\nAL 2023, DESARROLLAR PROYECTO DE EDUCACIÓN TÉCNICA\nAL 2023 FORTALECER CAPACIDADES DE LAS REDES EDUCATIVAS DEL DISTRITO DE SAN MIGUEL DE CHACCRAMPA.\nAL 2023, IMPULSAR VACACIONES ÚTILES SOBRE CONOCIMIENTOS, DEPORTE Y CULTURA.\nAL 2023, IMPLEMENTAR LA CASA DE LA CULTURA.\nAL 2023, IMPLEMENTAR LA ACADEMIAS DEPORTIVAS MUNICIPAL DESCENTRALIZADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142529,
            "txPgProblema": "PÉRDIDA DE LA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA POR ESCASO ASESORAMIENTO E INCLEMENCIAS CLIMÁTICAS.\nESCASO DESARROLLO DE PRODUCTOS COMERCIALES DE INTERÉS NACIONAL\nDISMINUCIÓN DE LA PRODUCTIVIDAD POR ESCASA INFRAESTRUCTURA DE RIEGO\nFAMILIAS CON ESCASO HÁBITO DE CRIANZA DE ANIMALES MAYORES Y MENORES CON DEFICIENTE ASISTENCIA TÉCNICA A CADENAS PRODUCTIVAS.\nINEXISTENCIA DE VÍAS DE COMUNICACIÓN QUE PERMITAN DINAMIZAR LA ECONOMÍA.\nVÍA PRINCIPAL EN MAL ESTADO DE CONSERVACIÓN.\nDEFICIENTE SERVICIO TURÍSTICO LOCAL (INFRAESTRUCTURA, ACCESOS, PROMOCIÓN)\nPÉRDIDA DEL CONOCIMIENTO ANCESTRAL EN LA HABILITACIÓN DE VIVIENDAS Y ACTIVIDADES DOMÉSTICAS.",
            "txPgObjetivo": "MEJORA DE LA PRODUCTIVIDAD AGRÍCOLA Y CALIDAD PECUARIA.\nDESARROLLAR LA PRODUCCIÓN DE PRODUCTO DEL MERCADO NACIONAL COMO LA PALTA Y FRUTAS COMO LA TUNA.\nMEJORA EN LA INFRAESTRUCTURA DE RIEGO Y EL MANEJO RACIONAL DEL. RECURSOS HÍDRICOS.\nPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nCONSTRUIR VÍAS INTEGRADORAS QUE COMUNIQUEN A LAS ÁREAS PRODUCTIVAS ESTRATÉGICAS.\nMEJORAR LA CALIDAD DE VÍA PRINCIPAL DE ACCESO AL DISTRITO DE ACUERDO A LA VÍA NACIONAL ANDAHUAYLAS\nPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\nRECUPERACIÓN DE LA TECNOLOGÍA ANCESTRAL DE APROVISIONAMIENTO DE MATERIALES PARA LA VIVIENDA Y ACTIVIDADES DOMÉSTICAS.",
            "txPgIndicador": "COBERTURA DE RIEGO AL 65% EN LAS ÁREAS CULTIVABLES DEL DISTRITO.\n30% DE INCREMENTO DE INGRESOS DE LA AGRICULTURA FAMILIAR POR LA COMERCIALIZACIÓN DE FRUTAS.\nINCREMENTO DE COBERTURA DE RIEGO EN 80% QUE PERMITA AUMENTAR EL CALENDARIO AGRÍCOLA PECUARIO\nASISTENCIA TÉCNICA AL 50% DE ASOCIACIONES DE CADENAS PRODUCTIVAS A NIVEL DISTRITAL.\nCOBERTURAR EN UN 70% DE VIAS.\nINTEGRADORAS AL INTERIOR DEL DISTRITO QUE GENERAN MAYOR MOVIMIENTO COMERCIAL AGRÍCOLA-PECUARIO.\nVÍA DE ACCESO EN CONDICIONES ÓPTIMAS PARA EL TRÁNSITO VEHICULAR Y DE CARGA PESADA.\nMEJORA DEL SERVICIO TURÍSTICO LOCAL EN UN 30%, MEJORANDO LOS RUTAS TURÍSTICAS, PROMOCIÓN DE COSTUMBRES Y PRODUCTOS TURÍSTICOS.\nALTA PRODUCCIÓN DE TEJAS TRADICIONALES, CERÁMICAS UTILITARIAS DE ARCILLAS Y DE MADERA.",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ 02 MINI REPRESAMIENTOS DE QOCHAS ARTIFICIALES EN SAN JUAN PAMPA – CCOCHANCCAYNIYOCC Y SANTIAGO DE YANACULLO - ARPACANCHA.\nAL 2026 IMPLEMENTAR EL PROYECTO DE VIVERO FRUTÍCOLA DE PALTO, TARA, TUNAL Y OTROS EN IGLESIAPATA, SAN ISIDRO DE TACTA, SAN MIGUEL DE CHACCRAMPA Y VIRGEN DE TAMBO.\nAL 2026 IMPLEMENTAR PLANES DE NEGOCIO FINANCIADO A CONTRA PARTIDA PARA PRODUCTOS IMPORTANTES COMO LA PALTA.\nAL 2026 FORMULACION E IMPLEMENTACION DE PROYECTO DE REPRESAMIENTO, CON MATERIAL DE CONCRETO, GEOMEMBRANAS, CCOCHAS. IMPLEMENTACIÓN DE PROYECTOS DE RIEGO TECNIFICADO.\nAL 2026 IMPLEMENTAR LOS PROYECTO PRODUCTIVO DE CRIANZA DE VACUNOS, CUY, ABEJAS, : ASISTENCIA TÉCNICA, INSTALACIÓN DE GALPONES, FORRAJE, CONTROL SANITARIO Y MERCADO VÍA ASOCIACIONES. \nAL 2026 IMPLEMENTAR LOS PROYECTOS DE HABILITACIÓN DE VÍAS INTEGRADORAS, PARA COMERCIALIZAR LOS PRODUCTOS Y PERMITAN MAYORES INGRESOS A LOS AGRICULTORES DE LAS ZONAS BENEFICIADAS.\nAL 2026 EJECUTAR PROYECTO DE MEJORAMIENTO DE VIA PRINCIPAL DE ACCESO A LA CAPITAL DEL DISTRITO.\nAL 2026 PROMOVER EL PROYECTO “HATUN TINKUY APU TIRHUAYLLA” ENCUENTRO CULTURAL Y ECONÓMICO: FERIA DE ARTESANÍA, SEMILLAS Y TEJIDO CON LA PARTICIPACIÓN DE LAS ASOCIACIONES PRODUCTIVAS Y AUTORIDADES.\nAL 2026 PROMOVER EL PROYECTO “LLACHACHIKUININ LLANKACHIKUININ”, DE REVALORACIÓN DE LOS SABERES ANCESTRALES\nUTILITARIOS ANDINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142640,
            "txPgProblema": "MERMA DEL CAUDAL HÍDRICO EN LAS CABECERAS DE LAS MICROCUENCAS DEL DISTRITO.\nLIMITADA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.\nCARENCIA DE SANEAMIENTO AMBIENTAL.",
            "txPgObjetivo": "RECUPERACIÓN DEL CAUDAL HÍDRICO EN LAS CABECERAS DE LAS MICROCUENCAS DEL DISTRITO.\nPROGRAMA DE EDUCACIÓN\nAMBIENTAL EN COORDINACIÓN CON LOS ESCOLARES, ESTUDIANTES UNIVERSITARIOS Y LA SOCIEDAD CIVIL.\nIMPLEMENTAR CON SANEAMIENTO AMBIENTAL (AGUA Y DESAGÜE) EN LOS CENTROS POBLADOS Y LAS COMUNIDADES.",
            "txPgIndicador": "RECUPERACIÓN DEL CAUDAL HÍDRICO EN UN 30% EN LAS CABECERAS DE LAS MICROCUENCAS DEL DISTRITO.\nPROMOVER AL 60% PRÁCTICAS DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LAS IIEE DEL DISTRITO, ESTUDIANTES UNIVERSITARIOS Y LA SOCIEDAD CIVIL.\n100 % DE POBLADORES ATENDIDOS CON EL SANEAMIENTO AMBIENTAL",
            "txPgMeta": "AL 2026 PROGRAMA DE RECUPERACIÓN DE ZONAS HÍDRICAS COMO MANANTES, OJOS DE AGUA Y BOFEDALES CON PRÁCTICAS DE CERCADO Y REFORESTACIÓN CON ESPECIE NATIVA.\nAL 2026 ORGANIZAR CONCURSOS Y EVENTOS DE PROMOCIÓN AMBIENTAL CON ESCUELAS, COLEGIOS Y COMUNIDADES “ESCUELAS Y COMUNIDADES SALUDABLES”.\nAL 2026 SE EJECUTARÁ CON SISTEMAS DE AGUA Y DESAGÜE, QUE PROVEAN DE AGUA SEGURA AL 100 % DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142713,
            "txPgProblema": "DÉBIL PARTICIPACIÓN MUNICIPAL EN LA GESTIÓN DE LA ECONOMÍA LOCAL.\nPRECARIA GOBERNABILIDAD LOCAL.\nPOCA INCIDENCIA EN PROYECTOS DE HABILITACIÓN URBANO.\nCARENCIA DE ESPACIO DE ESPARCIMIENTO FAMILIARES MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD MUNICIPAL ACTUALIZANDO SUS INSTRUMENTOS DE GESTIÓN.\nFORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.\nDOTAR DE PISTAS Y VEREDAS A LAS POBLACIONES CON SANEAMIENTO BÁSICO COMPLETO.\nCREACION DE JARDINES INFANTILES MUNICIPALES.",
            "txPgIndicador": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, AL 100%.\nEL 60% DE LA POBLACIÓN ORGANIZADA PARTICIPA EL DESARROLLO LOCAL.\nEL 45% DE LAS POBLACIONES CON HABILITACIÓN DE PISTAS Y VEREDAS ATENDIDAS.\nEL 50 % DE LAS POBLACIONES CON JARDINES INFANTILES IMPLEMENTADOS.",
            "txPgMeta": "AL 2026 ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL Y SOBRE TODO FORTALECER EL ÁREA DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL AMBIENTAL - ODELA.\nCREAR UNAMESADEDIÁLOGO CON LA PARTICIPACIÓN DE LOS ACTORES LOCALES.\nAL 2026 CIUDADES IMPORTANTES CON MEJOR CALIDAD DE VIDA.\nAL 2026 CON PROYECTOS DE PARQUES INFANTILES REALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}