{
    "datoGeneral": {
        "idPlanGobierno": 28945,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63284157-fffa-4d93-8ec9-8137476b5fad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc81de9b-d95b-432f-8c70-fdce4110e085.pdf",
        "txCodExpedienteExt": "ERM.2022009759",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168229,
            "txPgProblema": "EDUCACIÓN\n\nA) POR LA PANDEMIA DEL COVID-19, EL ESTADO DE EMERGENCIA SANITARIA Y EL AISLAMIENTO SOCIAL OBLIGATORIO, 357,045 ESTUDIANTES Y 19,969 DOCENTES DEJAN DE ASISTIR A LAS 3,626 INSTITUCIONES EDUCATIVAS DE LAMBAYEQUE. LA ESTRATEGIA PEDAGÓGICA DE LA ENSEÑANZA PRESENCIAL SE REMPLAZA POR LAS CLASES VIRTUALES. MÁS DEL 95% DE LAS II.EE NO TENÍAN CONECTIVIDAD. MÁS DEL 90% DE LOS ESTUDIANTES NO CONTABAN CON UN EFICIENTE ACCESO A INTERNET, LAPTOP O TELÉFONO MÓVIL, PARA SUS CLASES VIRTUALES. MÁS DEL 90% DE LOS DOCENTES NO CONTABAN CON UN BUEN SOPORTE TECNOLÓGICO, NI CAPACITADOS EN METODOLOGÍA Y DIDÁCTICA PARA LA ENSEÑANZA VIRTUAL. POR LO TANTO, EL NIVEL DE LOGROS DE APRENDIZAJES SE PERDIÓ.",
            "txPgObjetivo": "A)  DISEÑAR E IMPLEMENTAR NUEVAS ESTRATEGIAS DE ENSEÑANZA APRENDIZAJE, EN EL CORTO PLAZO, PARA LA RECUPERACIÓN DE LOS APRENDIZAJES PERDIDOS, DURANTE LA PANDEMIA.",
            "txPgIndicador": "A) NÚMERO DE ESTUDIANTES DE EBR QUE RECUPERAN SUS APRENDIZAJES PERDIDOS DURANTE LA PANDEMIA, Y QUE SE ENCUENTRAN DEBIDAMENTE MATRICULADOS",
            "txPgMeta": "A) AL 2024, LOS ESTUDIANTES DE EBR DEBE DE HABER RECUPERADO EL 100% DE LOS APRENDIZAJES PERDIDOS POR LA PANDEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168238,
            "txPgProblema": "A) LA PANDEMIA EN LA REGIÓN, DESDE ABRIL A JUNIO 2020, “PRESENTÓ UNA SEROPREVALENCIA PARA SARS-COV-2 DE 29,5% (IC95% 27.6-31.5) UNA DE LAS MÁS ALTAS REPORTADAS EN EL MUNDO EN ESE PERÍODO” . AL 01 DE OCTUBRE DEL 2020, SE REGISTRARON 818,297 CASOS DE COVID–19 Y 32,535 FALLECIDOS; DE ELLOS, 35,851 CASOS Y 121 FALLECIDOS FUERON NIÑOS Y ADOLESCENTES.  DEL 15 DE MARZO 2020, A SEPTIEMBRE DEL 2021, (18 MESES DE PANDEMIA), “SE REGISTRARON MÁS DE 60,000 CASOS, CON UN SALDO TOTAL DE 8,557 PERSONAS FALLECIDAS ”. UN PROMEDIO DE 15 A 16 MUERTOS POR DÍA. LOS PRIMEROS MESES DE LA PANDEMIA EN EL 2020 SE CERRARON LOS CENTROS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.\n\n\nB). CON LA PANDEMIA, LOS HOSPITALES, COLAPSARON, PORQUE ESTABAN DISEÑADOS PARA ATENDER ENFERMEDADES INFECTO CONTAGIOSAS Y CRÓNICO DEGENERATIVAS, Y NO PANDEMIAS. SE TUVO QUE APRENDER A ATENDER Y TRATAR A PACIENTES CON COVID 19.\n\n\nC) LA PANDEMIA ELEVÓ LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA, LA OBESIDAD Y LA ANEMIA. SE AGUDIZARON LOS PROBLEMAS DE MORBILIDAD Y MORTALIDAD MATERNA Y PERINATAL, LAS INFECCIONES RESPIRATORIAS, LA TUBERCULOSIS, EL CÁNCER, LA DESNUTRICIÓN CRÓNICA, ANEMIA, VIH-SIDA, ITS, ENFERMEDADES HIPERTENSIVAS, LAS METAXÉNICAS Y ZOONÓTICAS, ENTRE OTRAS.",
            "txPgObjetivo": "A) REPLANTEAR EL SISTEMA DE SALUD REGIONAL, FORTALECIENDO AL PRIMER NIVEL DE ATENCIÓN DE SALUD, IMPLEMENTANDO DE MANERA INTEGRAL LA ESTRATEGIA DE PROMOCIÓN DE LA SALUD Y LA PREVENCIÓN DE ENFERMEDADES EN LA FAMILIA Y LA COMUNIDAD.\n\n\n\n\n\n\n\n\n\n\n\n\nB). MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE LOS PRINCIPALES HOSPITALES DE LAMBAYEQUE.\n\n\n\n\n\nC). MEJORAR LA ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD Y HOSPITALES, PARA ATENDER PACIENTES CON ENFERMEDADES INFECCIOSAS Y CRÓNICO DEGENERATIVAS",
            "txPgIndicador": "A) NÚMERO DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN, IMPLEMENTADOS CON EQUIPOS Y PERSONAL DE SALUD.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). NÚMERO DE HOSPITALES QUE HAN MEJORADO SU INFRAESTRUCTURA Y EQUIPAMIENTO\n\n\n\n\n\nC). NÚMERO DE PACIENTES CON ENFERMEDADES INFECCIOSAS Y CRÓNICO DEGENERATIVAS ATENDIDOS OPORTUNAMENTE.",
            "txPgMeta": ") AL 2026, EL 100% DE LOS ESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN EN SALUD, HAN IMPLEMENTADO LA NUEVA ESTRATEGIA SANITARIA.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). AL 2026 SE HA MEJORADO LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE 03 HOSPITALES DE LA REGIÓN.\n\n\n\n\nC). AL 2026, SE HAN ATENDIDO AL 100% LOS CASOS DE ENFERMEDADES INFECCIOSAS Y CRÓNICO DEGENERATIVAS DIAGNOSTICADOS EN LOS HOSPITALES DE LA REGIÓN LAMBAYEQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168246,
            "txPgProblema": "3.  VIVIENDA\nA). EXISTEN 353 MIL 973 VIVIENDAS PARTICULARES, DE LAS CUALES 93,5% (331 MIL 432) SON CASAS INDEPENDIENTES Y EL 4,8% (16 MIL 868) SON DEPARTAMENTOS EN EDIFICIOS Y EL 1,7% OTRAS FORMAS. EL 75% DE LA POBLACIÓN CUENTA CON SERVICIO ELÉCTRICO, QUE SOBREPASA EL PROMEDIO NACIONAL. \n\nEL 81.6%, DE VIVIENDAS CUENTA CON AGUA POR RED PÚBLICA Y EL 74.3% CON SERVICIO DE DESAGÜE POR RED PÚBLICA. HAY UN DÉFICIT DEL 25.7% QUE HAY QUE ATENDER. POR LO TANTO, EXISTE UNA BRECHA SIGNIFICATIVA QUE SE DEBE DE ATENDER.",
            "txPgObjetivo": "A). INCREMENTAR LA COBERTURA DE ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE A LAS POBLACIONES QUE VIVEN EN ZONAS URBANAS MARGINALES Y EN ZONAS RURALES",
            "txPgIndicador": "A). NÚMERO DE HOGARES DE LAS ZONAS URBANAS MARGINALES CON SERVICIO DE AGUA Y DESAGÜE POR RED PÚBLICA",
            "txPgMeta": "A). AL 2026 SE HA SATISFECHO EL 60% DE LA DEMANDA DE SERVICIOS DE AGUA Y ALCANTARILLADO, EN FAVOR DE LAS ZONAS URBANO MARGINALES Y RURALES DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168257,
            "txPgProblema": "TURISMO\n.\nA). LAMBAYEQUE ES UNA “HEREDERA DE UNA MILENARIA CULTURA CON GRANDES PERSPECTIVAS DE CRECIMIENTO SOBRE EL TURISMO DE NATURALEZA, CULTURAL Y GASTRONÓMICO. TENEMOS 06 MUSEOS DE NIVEL INTERNACIONAL, 02 ÁREAS NATURALES PROTEGIDAS ADMINISTRADAS SERNANP, ENTRE OTROS RECURSOS Y ATRACTIVOS TURÍSTICOS.  LOS TURISTAS QUE VISITARON LAMBAYEQUE, HASTA EL AÑO 2019 FUERON 989,644 EL MISMO QUE CORRESPONDE A UN TURISMO INTERNO; Y 33,394 TURISMO EXTERNO Y QUE REPRESENTAN EL 3.2%. CONTAMOS CON 561 ESTABLECIMIENTOS DE HOSPEDAJE, 1,300 RESTAURANTES, 76 AGENCIAS DE VIAJE, Y ACTIVIDADES CONEXAS.\nB) PARA LOS DOS PRINCIPALES GRUPOS QUE SON EL TURISMO INTERNO (NACIONAL) Y EL TURISMO RECEPTIVO (EXTRANJERO), SE REQUIERE DIVERSIFICAR Y FORTALECES LAS ACTIVIDADES TURÍSTICAS TANTO EN LAS TEMPORADAS ALTAS COMO EN LAS TEMPORADAS BAJAS, BUSCANDO UNA MAYOR PERMANENCIA DEL TURISTA PROMEDIO CONSIDERANDO LAS NUEVAS TENDENCIAS DEL TURISMO MUNDIAL, ORIENTADAS A ACTIVIDADES INTERACTIVAS, LÚDICAS, DE AVENTURA, RECREATIVAS Y MÍSTICAS. ASÍ MISMO SE REQUIERE MEJORAR LA CALIDAD DE LOS SERVICIOS QUE BRINDAN LAS EMPRESAS PRESTADORAS.",
            "txPgObjetivo": "A). MEJORAR LA OFERTA TURÍSTICA DE LA REGIÓN LAMBAYEQUE MEJORANDO LA CALIDAD DE LOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). FORTALECER, IMPULSAR DIVERSIFICAR EL TURISMO CULTURAL DE LA REGIÓN, A TRAVÉS DEL TURISMO ANCLA QUE ES NUESTRO ACERVO HISTÓRICO CULTURAL.",
            "txPgIndicador": "A). NÚMERO DE TURISTAS INTERNOS Y EXTERNOS QUE VISITAN LAMBAYEQUE.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). NÚMERO DE CIRCUITOS TURÍSTICOS CON INFRAESTRUCTURA DE CALIDAD Y ATENDIDO PERSONAL CAPACITADO.",
            "txPgMeta": "A). AL 2026, DEBEN DE VISITAR LA REGIÓN LAMBAYEQUE 1’300,000 TURISTAS INTERNOS Y 100,00 TURISTAS EXTERNOS \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB) AL 2026, EL 100% DE LOS CIRCUITOS TURÍSTICOS CULTURALES ESTÁN DEBIDAMENTE IMPLEMENTADOS Y ATENDIDOS CON PERSONAL CAPACITADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168264,
            "txPgProblema": "AGRICULTURA.\n\nA). LAMBAYEQUE TIENE UNA EXTENSIÓN DE 1,423,130 HECTÁREAS ENTRE TIERRAS AGRÍCOLAS Y TIERRAS NO AGRÍCOLAS. EL 86.77% SON TIERRAS DE PASTOS, BOSQUES SECOS, BOSQUES NATURALES Y OTRAS. EL 13.22% SON TIERRAS AGRÍCOLAS BAJO RIEGO Y DE SECANO. SOLO EL 12.4% DE LAS TIERRAS AGRÍCOLAS ESTÁN BAJO RIEGO. EN LA REGIÓN DISCURREN 06 RÍOS, QUE CUBREN LAS 5 CUENCAS DE 16,528,10 KM2, Y ABARCAN UNA EXTENSIÓN DE 650 KM, Y GENERAN UNA MASA ANUAL DE 2,292.10 M3/SEG.  EXISTEN 5,702 UNIDADES AGROPECUARIAS QUE TIENEN UNA EXTENSIÓN DE MENOS DE MEDIA HECTÁREA. EL 70.36% DE LAS UNIDADES PRODUCTORAS PERTENECEN A LA PEQUEÑA PROPIEDAD.\nCONCLUSIÓN, LAMBAYEQUE TIENE UN SERIO DÉFICIT DE INFRAESTRUCTURA HIDRÁULICA QUE NO LE PERMITE BRINDAR UN ADECUADO SERVICIO DE AGUA PARA RIEGO A LOS AGRICULTORES DE LOS CINCO VALLES DE LA REGIÓN.\n\n\nB). BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA POR FRAGMENTACIÓN DE LA PROPIEDAD. HAY UN DEFICIENTE NIVEL DE ASOCIATIVIDAD, QUE, AUNADO A LOS PROBLEMAS DE COMERCIALIZACIÓN, LIMITADO ACCESO AL CRÉDITO Y EL ALZA DE LOS INSUMOS. INCLUSO HAY UN ELEVADO NÚMERO DE PRODUCTORES CON DEUDAS AGRARIAS. BAJA UTILIZACIÓN DE SEMILLAS DE CALIDAD, TECNIFICACIÓN DEL RIEGO, POCO PORCENTAJE DE PRODUCTORES TECNOLÓGICAMENTE CAPACITADOS",
            "txPgObjetivo": "A). MEJORAR Y REGULAR DE MANERA EFICIENTE EL SISTEMA DE RIEGO DEL VALLE DEL RÍO CHANCAY, LA LECHE Y EL ZAÑA, PARA DARLE SUSTENTABILIDAD A LA PRODUCCIÓN AGRÍCOLA DE LA REGIÓN.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). ELEVAR EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA A TRAVÉS DE UN PROGRAMA DE CAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍA AGRÍCOLA.",
            "txPgIndicador": "A). NÚMERO DE HECTÁREAS, POR VALLES, QUE HAN SIDO BENEFICIADAS POR EL SISTEMA DE RIEGO TECNIFICADO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB) NUMERO DE AGRICULTORES CAPACITADOS EN INNOVACIÓN AGRARIA Y TRANSFERENCIA AGRÍCOLA",
            "txPgMeta": "A). AL 2026, SE HA GESTIONADO EL FINANCIAMIENTO Y ESTÁN EN EJECUCIÓN A NIVEL DE ESTUDIOS, LOS SISTEMAS DE RIEGO DEL VALLE CHANCAY, LA LECHE Y ZAÑA.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB) AL 2026, SE DEBEN DE HABER CAPACITADO EN INNOVACIÓN AGRARIA Y TRANSFERENCIA AGRÍCOLA AL 40% DE LOS AGRICULTORES DE LOS PRINCIPALES VALLES DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168268,
            "txPgProblema": "TRANSPORTES.\n\nA) EN LAMBAYEQUE EXISTEN 20 CARRETERAS DEPARTAMENTALES, ADMINISTRADAS POR LA GRTC QUE CUBREN 688 KMS Y CONTAMOS CON 334 CARRETERAS VECINALES CON UNA LONGITUD TOTAL DE 2,014 KMS. LA INFRAESTRUCTURA VIAL TIENE UNA LONGITUD TOTAL DE 3274.99 KM. LAMBAYEQUE (1576.04 KM.), FERREÑAFE (669.38 KM.) Y CHICLAYO (1029.57 KM). SEGÚN SU CATEGORÍA, 603.70 KM (18%) CORRESPONDEN A LA RED VIAL NACIONAL, 678.23 KM (21%) SON DE CATEGORÍA DEPARTAMENTAL Y 1993.06 KM (61%) SON VECINALES. LA RED VIAL NACIONAL COMPRENDIDA EN EL DEPARTAMENTO DE LAMBAYEQUE ESTÁ COMPUESTA POR SIETE RUTAS, LA RED VIAL DEPARTAMENTAL COMPRENDE 20 RUTAS Y EN LA RED VIAL VECINAL SE REGISTRAN 334 RUTAS.\n\nB). SEGÚN LA GERENCIA REGIONAL DE TRANSPORTES Y COMUNICACIONES EL GOBIERNO REGIONAL, SOLO EL 31.33% DE LA RED VIAL DEPARTAMENTAL SE ENCUENTRA PAVIMENTADA, MIENTRAS QUE EL 68.67% ES AFIRMADA, SIN AFIRMAR O EN CONDICIÓN DE TROCHA. LAMBAYEQUE HA DINAMIZADO SU REALIDAD SOCIO ECONÓMICA, CON LA PUESTA EN PRODUCCIÓN DE MÁS DE 20,000 HECTÁREAS DE TIERRAS EN OLMOS Y SE PROYECTA LLEGAR A LAS 37 MIL HECTÁREAS. LO ANTERIOR EXIGE UNA NUEVA INTEGRACIÓN VIAL.",
            "txPgObjetivo": "A). IMPLEMENTAR EL PLAN ESTRATÉGICO DE DESARROLLO VIAL DE LA REGIÓN LAMBAYEQUE\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). CULMINAR LOS ESTUDIOS DEFINITIVOS E INICIAR LA CONSTRUCCIÓN POR ETAPAS DEL\tCORREDOR TRANSVERSAL NORTE 2, CORREDOR ANDINO II CORREDOR AGROINDUSTRIAL CORREDOR TRANSVERSAL NORTE 1, CORREDOR LA COSTANERA, CORREDOR OLMOS.",
            "txPgIndicador": "A). NÚMERO DE PROYECTOS A NIVEL DE PERFIL Y EXPEDIENTES TÉCNICOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS.",
            "txPgMeta": "A). AL 2026, SE CUENTA CON 10 PERFILES Y 3 EXPEDIENTES TÉCNICOS DE LA RED VIAL DEPARTAMENTAL\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nB). AL 2026 SE TIENEN ELABORADOS Y APROBADOS, 03 EXPEDIENTES TÉCNICOS DE LOS PRINCIPALES CORREDORES VIALES DEL DEPARTAMENTO DE LAMBAYEQUE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168279,
            "txPgProblema": "A) EN LAMBAYEQUE, EXISTEN 06 ÁREAS DE CONSERVACIÓN ESTABLECIDAS EN EL MARCO NORMATIVO DE LA LEY DE ÁREAS NATURALES PROTEGIDAS, OCUPANDO EL 4.28% DEL TERRITORIO DE LA REGIÓN, CORRESPONDIENDO 63,590.22 HAS UBICADAS PRINCIPALMENTE EN EL DESIERTO CÁLIDO TROPICAL, MIENTRAS QUE PARTE DEL RVS LAQUIPAMPA SE ENCUENTRA UBICADO EN LA ECO REGIÓN BOSQUE SECO.",
            "txPgObjetivo": "A) PROMOVER ACCIONES DE CONSERVACIÓN DE LA FLORA Y FAUNA SILVESTRE DE NUESTRAS ÁREAS DE CONSERVACIÓN NATURAL.",
            "txPgIndicador": "A). NÚMERO DE ÁREAS DE CONSERVACIÓN, EQUIPADAS PARA PROTEGER NUESTROS RECURSOS NATURALES.",
            "txPgMeta": "A). AL 2026, SE HAN PROTEGIDO Y PRESERVADO LOS RECURSOS NATURALES EXISTENTES EN NUESTRAS 06 ÁREAS DE CONSERVACIÓN NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168287,
            "txPgProblema": "B) LA SALINIZACIÓN DE LOS SUELOS SOBRE TODO LAS PARTES MEDIAS Y BAJAS DE NUESTROS VALLES CAUSADO POR EL MONOCULTIVO DEL ARROZ Y CAÑA AZÚCAR. HOY DÍA SE CALCULA EN MÁS DE 60,000 HECTÁREAS SALINIZADAS. EL ESCASO USO DE SISTEMAS DE DRENAJE Y MANTENIMIENTO, ALTO PORCENTAJE DE LAS TIERRAS DE LAMBAYEQUE CON PROCESO ACELERADO DE EROSIÓN Y DEGRADACIÓN POR LA INTENSIFICACIÓN DE CULTIVOS Y EL USO INAPROPIADO DE ESTAS ÁREAS, SUELOS DEGRADADOS POR EL USO EXCESIVO DE AGROQUÍMICOS CON FINES AGROPECUARIOS EN ECOSISTEMAS DE ALTO VALOR BIOLÓGICO",
            "txPgObjetivo": "B) ELABORAR UNA PROPUESTA AMBIENTAL, PARA DAR SOLUCIÓN AL PROBLEMA DE LA SALINIZACIÓN DE LOS SUELOS DE LAS PARTES MEDIAS Y BAJAS DE NUESTROS VALLES",
            "txPgIndicador": "B) NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS.",
            "txPgMeta": "B) AL 2026, SE HAN APROBADO 2 EXPEDIENTES TÉCNICOS QUE DAN SOLUCIÓN AL PROBLEMA DE LA SALINIZACIÓN DE LAS TIERRAS EN LAMBAYEQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168299,
            "txPgProblema": "A). LAMBAYEQUE EN EL AÑO 2019, OCUPÓ EL 05 LUGAR EN CRIMINALIDAD A NIVEL NACIONAL CON 26,218, CASOS. LOS DELITOS QUE SON MÁS DENUNCIADOS SON POR ROBO DE DINERO, CARTERA Y CELULAR. HASTA AGOSTO DEL 2021, 29 PERSONAS FUERON ASESINADAS. EN EL AÑO 2020, FUERON 23 ASESINAROS Y EN EL AÑO 2019 SE REPORTARON 30 CASOS.  EN EL AÑO 2020 SE REPORTARON 8,940 DENUNCIAS POR ROBO Y ASALTO EN LAS DIFERENTES DEPENDENCIAS POLICIALES, CIFRA MENOR AL DEL AÑO 2019 QUE FUERON DE 15.250 DENUNCIAS POR ESTE TIPO DE ILÍCITOS, LA RAZÓN FUE LA PANDEMIA. ES DECIR, HAY UN ALTO ÍNDICES DE CRIMINALIDAD, DE VIOLENCIA SOCIAL Y FAMILIAR, ASALTOS Y DEMÁS DELITOS COMETIDOS EN ZONAS URBANAS Y QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN NUESTRA REGIÓN",
            "txPgObjetivo": "A).  FORTALECER LAS CAPACIDADES FUNCIONALES DE LAS INSTITUCIONES ESTATALES Y NO ESTATALES, CON LA FINALIDAD DE ORIENTARLAS A LUCHAR CONTRA LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "A). NÚMERO DE DELITOS COMETIDOS POR AÑO",
            "txPgMeta": "A) AL 2026 SE HA REDUCIDO EN UN 60% EL ÍNDICE DE CRIMINALIDAD EN LA REGIÓN LAMBAYEQUE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168307,
            "txPgProblema": "B). EN LAMBAYEQUE HAY UNA BAJA INSTITUCIONALIDAD DEL ESTADO Y DEBILIDAD EN LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE SE EXPRESA EN EL ALTO ÍNDICE DE CORRUPCIÓN Y DE INSEGURIDAD CIUDADANA. EXISTEN REDES DE CORRUPCIÓN, EN LAS ALTAS ESFERAS DEL ESTADO Y QUE UTILIZAN LA LEGALIDAD DE LOS SISTEMAS ADMINISTRATIVOS Y FUNCIONALES PARA DELINQUIR. ESTA MALA PRÁCTICA SE REPLICABA EN TODOS LOS NIVELES DE LA GESTIÓN PÚBLICA, A NIVEL DEL GOBIERNO CENTRAL, REGIONAL, Y LOCAL.",
            "txPgObjetivo": "B). DISEÑAR Y EJECUTAR ACCIONES PREVENTIVAS EN CONTRA DE LA CORRUPCIÓN, FORTALECIENDO LAS BUENAS PRÁCTICAS DE LOS VALORES FUNDAMENTALES, Y DE LAS CAPACIDADES DE LOS TRABAJADORES DEL SECTOR PÚBLICO Y PRIVADO DURANTE EL EJERCICIO DE SU GESTIÓN",
            "txPgIndicador": "B). NÚMERO DE INSTITUCIONES FORTALECIDAS EN POLÍTICAS ANTI CORRUPCIÓN.",
            "txPgMeta": "B). AL 2026, SE HA FORTALECIDO LA COMISIÓN REGIONAL ANTICORRUPCIÓN DE LAMBAYEQUE Y SE\nIMPLEMENTADO UNA POLÍTICA INTEGRAL EN MATERIA DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}