{
    "datoGeneral": {
        "idPlanGobierno": 28880,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/343841ba-2621-4bda-81a4-629b875b22bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f309426-129f-4d16-beef-20354c782968.pdf",
        "txCodExpedienteExt": "ERM.2022013653",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181624,
            "txPgProblema": "1.\tLA POBLACIÓN DEL DISTRITO DE HUASMÍN, TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD, DEFICIENTE EQUIPAMIENTO DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS DE SALUD EN EL DISTRITO DE HUASMÍN, A TRAVÉS DE EQUIPAMIENTO, MANTENIMIENTO.",
            "txPgIndicador": "•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD\n•\tMANTENIMIENTO RUTINARIO DE LA INFRAESTRUCTURA DE CENTROS DE SALUD",
            "txPgMeta": "•\tEL DISTRITO DE HUASMÍN, CONTARA ADICIONALMENTE CON EL EQUIPAMIENTO MÍNIMO EN CADA CENTRO DE SALUD, CUBRIENDO LA LOGÍSTICA NECESARIA PARA SU EFICIENTE FUNCIONAMIENTO, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tEL PORCENTAJE DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SERÁ MENOR EN UN 5%., REALIZAR 02 TALLERES TRIMESTRALMENTE PARA FORTALECER PROGRAMAS DE DESNUTRICIÓN INFANTIL CONCERTADAMENTE. \n•\tDAR MANTENIMIENTO A TODOS LOS CENTROS DE SALUD, EN SU INFRAESTRUCTURA PARA DOTAR DE UN MEJOR SERVICIO.\n•\tGESTIONAR PERSONAL ESTABLE Y PERMANENTE (1 DOCTOR, 1 LICENCIADO EN ENFERMERÍA, 1 OBSTETIRZ Y 1 TÉCNICO) EN CENTROS DE SALUD SATELITALES Y EJECUCIÓN DE CAMPAÑAS MÉDICAS PERIÓDICAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181683,
            "txPgProblema": "EN EL DISTRITO DE HUASMÍN AÚN PERDURAN LAS LIMITACIONES AL SERVICIO EDUCATIVO (MATERIAL DIDÁCTICO E IMPLEMENTACIÓN), POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS SERVICIOS BÁSICOS DE EDUCACIÓN PÚBLICA EN EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tIMPLEMENTAR CON TECNOLOGÍA Y EL SERVICIO DE INTERNET A TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUASMÍN CON LA FINALIDAD DE AMPLIAR LA INFORMACIÓN DE UN MUNDO GLOBALIZADO.\n•\tAPOYAR AL 90 % ESTUDIANTES DEL DISTRITO, ASÍ COMO PARA EVENTOS EDUCATIVOS.\n•\tCREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA PARA ALUMNOS QUE TERMINAN LA EDUCACIÓN SECUNDARIA Y NIVELACIÓN ACADÉMICA PARA ALUMNOS DE PRIMERO DE SECUNDARIA A QUINTO DE SECUNDARÍA EN VACACIONES. \n•\tAPOYO CON TRABAJO ROTATIVO A DOCENTES, CUYA PRIORIDAD SEAN DEL DISTRITO EN LOS COLEGIOS POR GESTIÓN COMUNAL Y ESTATAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181726,
            "txPgProblema": "ESCASA COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES DEL DISTRITO DE HUASMÍN, ADEMÁS DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tNÚMERO DE VIVIENDAS SIN EL SERVICIO DE AGUA POTABLE.\n•\tNÚMERO DE VIVIENDAS SIN EL SERVICIO DE SANEAMIENTO BÁSICO (UBS).",
            "txPgMeta": "•\tEL DISTRITO DE HUASMÍN, CONTARA ADICIONALMENTE CON EL SERVICIO DE AGUA POTABLE EN 940 VIVIENDAS, TENIENDO UN PORCENTAJE DEL 29% DEL TOTAL DE POBLACIÓN.\n•\tEL DISTRITO DE HUASMÍN, CONTARA ADICIONALMENTE CON EL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS EN UN 65%, TENIENDO EN CUENTA QUE ACTUALMENTE EL 11% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ESTE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181770,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE HUASMÍN, SE LLEVAN A CABO DE MANERA TRADICIONAL INADECUADA ESTO SE DEBE PRINCIPALMENTE A LA FALTA DE CAPACITACIÓN Y/O ASISTENCIA TÉCNICA EN LOS RUBROS DE AGRICULTURA Y GANADERÍA; SIENDO ESTAS LAS ACTIVIDADES DE CARÁCTER ECONÓMICO Y DE SUSTENTO DE SUS FAMILIAS.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ECONÓMICO SOSTENIBLE EN EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tNÚMERO DE AGRICULTORES EN EL DISTRITO.\n•\tNÚMERO DE GANADEROS DEL DISTRITO.\n•\tINADECUADO DESARROLLO COMERCIAL EN LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "•\tEL 35% DE LA POBLACIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO DE HUASMÍN, CONTARÁ CON CONOCIMIENTO SUFICIENTE PARA DESARROLLAR SUS ACTIVIDADES.\n•\tELEVAR LA CALIDAD GENÉTICA DE GANADO VACUNO Y OVINO DEL DISTRITO.\n•\tREALIZAR 04 FERIAS AGROPECUARIAS AL AÑO, EN DIFERENTES CENTROS POBLADOS Y EN EL DISTRITO, DOTARLES DE EQUIPOS A LOS MICROEMPRESARIOS QUESEROS DEL ÁMBITO DEL DISTRITO DE HUASMÍN.\n•\tAPOYO CON ABONOS A LOS AGRICULTORES EN CONVENIO DIRECTAMENTE CON LAS FÁBRICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181951,
            "txPgProblema": "LOS ESPACIOS TURÍSTICOS EN EL DISTRITO DE HUASMÍN NO HAN SIDO TOMADOS EN CONSIDERACIÓN, PERMITIENDO QUE NO SE DESARROLLEN ESTRATEGIAS PARA PROMOCIONAR EL TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LOS ESPACIOS TURÍSTICOS QUE OFERTA EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tNÚMERO DE ESPACIOS TURÍSTICOS.\n•\tNÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "•\tEL DISTRITO DE HUASMÍN, CONTARA CON UN CIRCUITO TURÍSTICO, DE TAL MANERA QUE LOS VISITANTES Y LA POBLACIÓN LOCAL DISFRUTE DE ESTOS ESPACIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181989,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUASMÍN.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE HUASMÍN  Y SUS CASERÍOS.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE HUASMÍN",
            "txPgMeta": "•\tEL DISTRITO DE LA HUASMÍN, CONTARÁ CON UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182017,
            "txPgProblema": "ESCASA CANTIDAD DEL RECURSO HÍDRICO EN EL DISTRITO DE HUASMÍN, A CAUSA DEL MAL MANEJO DE LOS RECURSOS A NIVEL DE CUENCAS, DIFICULTANDO PRINCIPALMENTE EL DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR LA GESTIÓN DE LOS RECURSOS HÍDRICOS A NIVEL DE CUENCAS EN EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS QUE TIENEN RIEGO.\n•\tNÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS FORESTADO.\n•\tNÚMERO DE CUENCAS HIDROGRÁFICAS.",
            "txPgMeta": "•\tEL DISTRITO DE HUASMÍN, CONTARÁ CON UNA ADECUADA GESTIÓN DE LOS RECURSOS HÍDRICOS A NIVEL DE CUENCAS.\n•\tIMPLEMENTACIÓN DE PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN EN EL DISTRITO DE HUASMÍN\n•\tIMPLEMENTAR LAS COSECHAS DE AGUA CON MICRO RESERVORIOS PARA EL RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182042,
            "txPgProblema": "EL DISTRITO DE HUASMÍN SE ENCUENTRA EN UNA ZONA DE ALTO RIESGO SÍSMICO, EXISTIENDO ADEMÁS EDIFICACIONES VULNERABLES SITUADOS EN LADERAS FRENTE A DESLIZAMIENTOS, INUNDACIONES DEBIDO A QUE MUCHOS POBLADORES HAN CONSTRUIDO SUS VIVIENDAS CERCA DE LOS RÍOS, PONIENDO EN RIESGO SUS VIDAS Y LA DE SUS FAMILIAS.",
            "txPgObjetivo": "MITIGAR LA CONSTRUCCIÓN DE VIVIENDAS EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "•\tEL DISTRITO DE HUASMÍN CONTARA CON UN INVENTARIO DE LAS VIVIENDAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tEL 35 % DE LA POBLACIÓN DEL DISTRITO DE HUASMÍN CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182072,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE HUASMÍN, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE HUASMÍN.",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tCOORDINAR CON LOS ÓRGANOS INTERNOS PARA EL MANEJO ÓPTIMO DE LOS ESPACIOS ADMINISTRATIVOS DE LA MUNICIPALIDAD, CREANDO GRUPOS Y ESTRATEGIAS DE GESTIÓN.\n•\tIMPULSAR LA PARTICIPACIÓN DEL 85% DE LAS AUTORIDADES Y INSTITUCIONES Y POBLACIÓN EN GENERAL A PARTICIPAR EN ESPACIOS DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}