{
    "datoGeneral": {
        "idPlanGobierno": 26967,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a642b78-0df2-4ea5-a733-8eb7cc76fca9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9da9416-2d5b-4bb2-8ee4-8939bdfdf6f2.pdf",
        "txCodExpedienteExt": "ERM.2022016131",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223002,
            "txPgProblema": "INDICIOS DE CORRUPCIÓN  EN LA GESTIÓN DEL DESARROLLO EN LA ADMINISTRACIÓN PUBLICA",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE FISCALIZACIÓN, CONTROL Y DEFENSA DEL GOBIERNO LOCAL",
            "txPgIndicador": "IMPLEMENTACIÓN CON RECURSOS HUMANOS Y LOGÍSTICOS AL CONCEJO MUNICIPAL, OCI Y PROCURADURÍA",
            "txPgMeta": "GESTIÓN PÚBLICA EDIL CON CERO CORRUPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223006,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO DEFICIENTE DEL SECTOR EDUCATIVO PRINCIPALMENTE  EN EL SECTOR RURAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA PROVINCIAL.",
            "txPgIndicador": "- INSTITUCIONES EDUCATIVAS IMPLEMENTADAS Y EQUIPADAS APROPIADAMENTE.\n- IE HAN MEJORADO SU INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "80% IE DE TODA LA PROVINCIA HAN SIDO INTERVENIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223013,
            "txPgProblema": "FORMACIÓN UNIVERSITARIA DEFICITARIA POR AUSENCIA DE UNIVERSIDAD DE CALIDAD EN LA PROVINCIA DE ESPINAR.\nFORMACIÓN TÉCNICO SUPERIOR DEFICITARIO EN ESPINAR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EN LA FORMACIÓN UNIVERSITARIA EN LA PROVINCIA DE ESPINAR.\nMEJORAR LA CALIDAD DE FORMACIÓN SUPERIOR TÉCNICO DE LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "-GESTION PARA CREACIÓN DE UNA NUEVA UNIVERSIDAD AUTÓNOMA EN LA PROVINCIA \n- CONSTRUCCION DE INFRAESTRUCTURA PARA UNIVERSIDAD AUTONOMA\n-MEJORA DE INFRAESTRUCTURA EDUCATIVA DE INSTITUTO TECNOLÓGICO NACIONAL\n- EQUIPAMIENTO Y MODERNIZACIÓN DEL INSTITUTO TECNOLÓGICO ESPINAR",
            "txPgMeta": "- UNIVERSIDAD CREADA.\n- 01 INFRAESTRUCTURA  UNIVERSITARIA CONSTRUIDA  \n-INSTITUTO TECNOLÓGICO ESPINAR CUENTA CON INFRAESTRUCTURA AMPLIADA Y MEJORADA.\n- INSTITUTO TECNOLÓGICO EQUIPADO Y MODERNIZADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223019,
            "txPgProblema": "SECTOR AGROPECUARIO RURAL CON DEFICIENTE INFRAESTRUCTURA PRODUCTIVA Y BAJOS NIVELES DE CALIDAD DE VIDA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL SECTOR AGROPECUARIO Y RURAL DE LA PROVINCIA E INCREMENTAR SUS INGRESOS MONETARIOS.",
            "txPgIndicador": "-FORMULACIÓN DE PROYECTOS DE INVERSIÓN AGROPECUARIOS\n-  INFRAESTRUCTURA DE RIEGO.\n- ELABORACIÓN DEL PLAN DE DESARROLLO AGROPECUARIO\n- PROGRAMA DE APOYO A LA COMERCIALIZACIÓN Y CADENAS PRODUCTIVAS AGROPECUARIAS.\n- EQUIPAMIENTO Y MAQUINARIAS AGRÍCOLAS.",
            "txPgMeta": "- SE CUENTA CON UN BANCO DE PROYECTOS AGROPECUARIOS VIABILIZADOS.\n- 90% DE PROYECTOS DE RIEGO CONSTRUIDOS Y EN FUNCIONAMIENTO EN LOS 08 DISTRITOS.\n- 01 PLAN DE DESARROLLO AGRARIO EN FUNCIONAMIENTO Y EJECUCIÓN.\n- 100% DE COMUNIDADES CAMPESINAS A NIVEL PROVINCIAL CUENTAN CON MAQUINARIAS E IMPLEMENTOS AGRÍCOLAS MODERNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223025,
            "txPgProblema": "SECTOR COMERCIO Y DE EMPRENDIMIENTOS DESORDENADO Y CON DÉBIL INSTITUCIONALIDAD.",
            "txPgObjetivo": "MEJORAR Y FORTALECER EL SECTOR COMERCIO Y DE EMPRENDIMIENTOS LOCALES DE ESPINAR.",
            "txPgIndicador": "INFRAESTRUCTURA DE SERVICIOS DE COMERCIO.",
            "txPgMeta": "01 CENTRO COMERCIAL TIPO MOLL PARA SERVICIOS DE COMERCIO Y EMPRENDIMIENTOS CONSTRUIDO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223027,
            "txPgProblema": "ARTICULACIÓN Y VÍAS DE COMUNICACIÓN DEFICITARIOS PRINCIPALMENTE  EN EL SECTOR RURAL.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN VIAL Y DE CARRETERAS ENTRE LA CIUDAD CAPITAL CON TODOS LOS SECTORES RURALES DE LA PROVINCIA.",
            "txPgIndicador": "CAMINOS RURALES Y VÍAS DE COMUNICACIÓN. (CARRETERAS)",
            "txPgMeta": "100% DE CENTROS POBLADOS Y CAPITALES DISTRITALES ARTICULADOS Y CON CARRETERAS EN PERMANENTE BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223029,
            "txPgProblema": "PERSISTENCIA DE CONFLICTOS SOCIALES POR EFECTO DE CONTAMINACIÓN AMBIENTAL POR LA ACCIÓN DE EMPRESAS MINERAS EN LA PROVINCIA.",
            "txPgObjetivo": "APOYAR A RESOLVER LOS PROBLEMAS DE POSIBLE CONTAMINACIÓN AMBIENTAL OCASIONADA POR ACCIÓN DE LAS EMPRESAS MINERAS.",
            "txPgIndicador": "PLAN DE ACCIÓN PARA LA DEFENSA Y CONSERVACIÓN DEL MEDIO AMBIENTE EN LA PROVINCIA DE ESPINAR.",
            "txPgMeta": "100% DE PROBLEMAS INHERENTES A CONTAMINACIÓN  AMBIENTAL RESUELTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223032,
            "txPgProblema": "SUELOS DEGRADADOS Y ESCASES DE FORESTACIÓN A NIVEL PROVINCIAL.",
            "txPgObjetivo": "IMPULSAR ACCIONES DE REFORESTACIÓN INTEGRAL DE LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "PLAN DE REFORESTACIÓN CON ESPECIES NATIVAS.",
            "txPgMeta": "01 MILLÓN DE ÁRBOLES Y ARBUSTIVAS PLANTADOS A NIVEL PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223037,
            "txPgProblema": "PRINCIPALES RÍOS Y CUENCAS SIN INTERVENCIÓN  EN TEMAS DE DEFENSA RIBEREÑA.",
            "txPgObjetivo": "DESARROLLAR ACCIONES DE DEFENSA DE CUENCAS Y DEFENSA RIBEREÑA DE LOS PRINCIPALES RÍOS DE LA PROVINCIA.",
            "txPgIndicador": "OBRAS DE DEFENSA RIBEREÑA.",
            "txPgMeta": "05 RÍOS INTERVENIDOS CON OBRAS DE DEFENSA RIBEREÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223040,
            "txPgProblema": "DISCONFORMIDAD Y DESACUERDOS POR PARTE DE POBLACIÓN MAYORITARIA RESPECTO A APORTES DE CONVENIO MARCO CON EMPRESA MINERA GLENCORE ANTAPACCAY.",
            "txPgObjetivo": "IMPULSAR UN PROCESO EXITOSO Y EQUITATIVO DE REFORMULACIÓN DEL CONVENIO MARCO CON EMPRESA MINERA.",
            "txPgIndicador": "ESPACIO DE DIALOGO INSTITUCIONALIZADO, ACTIVO Y EFICAZ.",
            "txPgMeta": "CONVENIO MARCO REFORMULADO CON AMPLIACIÓN DE APORTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}