{
    "datoGeneral": {
        "idPlanGobierno": 24947,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/396eae24-9894-4883-94da-769a39500ee4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18cf83f4-2d40-4bce-8a11-4a7372577ad6.pdf",
        "txCodExpedienteExt": "ERM.2022012883",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140064,
            "txPgProblema": "•\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN PRINCIPALMENTE DE LAS ZONAS RURALES.\n•\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\n•\tINCREMENTO DE ENFERMEDADES Y RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA  INFRAESTRUCTURA DE SALUD.\n•\tDESINTEGRACIÓN FAMILIAR Y MALTRATO INFANTIL ADEMÁS DE FECUNDIDAD EN NIÑAS Y ADOLESCENTES.\n•\tEXISTENCIA DE FOCOS DE ANALFABETISMO\n•\tCARENCIA DE CENTROS DE FORMACIÓN PROFESIONAL.\n•\tPOCA IMPORTANCIA DE LAS AUTORIDADES DEL DESARROLLO HUMANO Y SOCIAL SOSTENIBLES\n•\tINCREMENTO DE DESNUTRICIÓN INFANTIL.\n•\tINEFICIENTE ACCIÓN DE LOS PROGRAMAS SOCIALES GUBERNAMENTALES (PVL, COMEDORES, PANTPBC, OTROS).\n•\tNULA PARTICIPACIÓN MUNICIPAL EN LA PROMOCIÓN DEL DESARROLLO HUMANO Y DE CAPACIDADES.\n•\tDÉBIL PARTICIPACIÓN LAS ORGANIZACIONES SOCIALES DE BASES EN EL DESARROLLO SOCIAL\n•\tMIGRACIÓN DE POBLACIÓN JOVEN HACIA CIUDADES DE LA COSTA Y SIERRA CENTRAL.\n•\tEXISTENCIA DEL ANALFABETISMO FUNCIONAL QUE NO PERMITE EL DESENVOLVIMIENTO PERSONAL.\n•\tFALTA DE ACCESO A ALGUNOS CENTROS POBLADOS.\n•\tFALTA DE TECNOLOGÍA PARA FOMENTAR EL CRECIMIENTO AGRICOLA",
            "txPgObjetivo": "DIMENSION SOCIAL\n\t\nMETAS\n\n1.1. SANEAMIENTO\n\t DISTRITO Y ANEXO\n\t1. MEJORAMIENTO Y GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO INTEGRAL DE SANEAMIENTO DE AGUA, ALCANTARILLADO Y PLANTA DE TRATAMIENTO PARA LOS ANEXOS Y BARRIOS.\n\tLOCALES\nOBJETIVO 1\t\n\nAMPLIACIÓN DE LA COBERTURA Y EL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS DE SALUD, SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN PRIORIZANDO LAS ÁREAS DE MENORES RECURSOS.\t1.\tMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE (CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO).\n\n1.2. SALUD\n\tDISTRITO Y ANEXO\n\t1. GESTIÓN ANTE EL GOBIERNO REGIONAL LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y MODERNIZACIÓN DE LOS CENTROS DE SALUD, POSTAS MEDICAS DE LA LOCALIDAD Y ANEXOS, BARRIOS.\n\tLOCALES\n\t1. GESTIÓN ANTE EL GOBIERNO REGIONAL Y NACIONAL LA CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DEL CENTRO DE SALUD.\n\t1.3. ELECTRIFICACION\n\tDISTRITO Y ANEXO\n\n1. GESTIÓN PARA LA EJECUCIÓN DE PROYECTOS DE ELECTRIFICACIÓN PARA LOS ANEXOS Y BARRIOS\n\tLOCALES\n\tGESTIÓN PARA LA EJECUCIÓN E IMPLEMENTACIÓN DE PANELES SOLARES EN LOS ANEXOS Y BARRIOS DEL DISTRITO.\n\t\n2.1. EDUCACION\n\tDISTRITO Y ANEXO\n\nOBJETIVO 2\n\nMEJORAR LA CALIDAD EDUCATIVA AMPLIANDO LA COBERTURA Y ACCESO AL SERVICIO EDUCATIVO, EN ÁREAS FÍSICAS DE ACUERDO A LOS ESTÁNDARES DE INFRAESTRUCTURA EDUCACIONAL, REDUCIENDO LOS ÍNDICES DE INEQUIDAD Y EXCLUSIÓN; PROMOVIENDO LA CIENCIA Y LA TECNOLOGÍA\t1.\tGESTIÓN ANTE EL GOBIERNO REGIONAL Y NACIONAL LA CONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN,\tEQUIPAMIENTO\tY MODERNIZACIÓN",
            "txPgIndicador": "CUENCAS DEL DISTRITO. LA TOMA DE CONCIENCIA Y EL MAYOR COMPROMISO CON LOS RECURSOS QUE TENEMOS EN NUESTRAS CUENCAS Y QUE NO SON APROVECHADAS, CUENCA RIO OLAYA, CUENCA RIO SANTIAGO, CUENCA RIO ANDAYMARCA, ASÍ COMO DE LA OCUPACIÓN RESPONSABLE DEL TERRITORIO, LE OTORGA UNA OPORTUNIDAD AL DISTRITO COMO FOCOS DE CRECIMIENTO Y DE OCUPACIÓN, EN LA MEDIDA QUE SE ACTÚE EN EL TRATAMIENTO INTEGRAL DE LAS CUENCAS QUE SE TIENE, ADEMÁS QUE EXISTEN RECURSOS DE LAS COOPERACIÓN INTERNACIONAL ORIENTADOS PARA ESTE TIPO DE INICIATIVAS, Y QUE NO CABE DUDA QUE PUEDEN SER APROVECHAS EN BENEFICIO DE IMPULSAR EXPERIENCIAS EXITOSAS EN EL DISTRITO.\n\nVIAS DE ACCESO, CARRETERAS.  QUE CONFORMAN ANILLOS VIALES POR CADA CUENCA SEÑALADA, PERMITEN LA INTERCONEXIÓN DE LOS PUEBLOS Y SU ARTICULACIÓN PRINCIPALMENTE CON EL MERCADO IQUEÑO Y LIMA; DICHOS CIRCUITOS CUENTAN CON SALIDAS Y COMUNICACIÓN CON LOS DEPARTAMENTOS DE AYACUCHO Y HUANCAVELICA, LO QUE HACE QUE TURISMO NATURAL PUEDE SER UNA DE SUS POTENCIALIDADES.\n\n\n\n\nRED DE CAMINOS VECINALES, QUE SE HA INCREMENTADO ESPECIALMENTE EN EL PERIODO DE CRECIMIENTO DE LA ECONOMÍA NACIONALMENTE, REQUIRIENDO SU MEJORAMIENTO Y MANTENIMIENTO.\n\nZONA GANADERA, CRIANZA DEL GANADO VACUNO Y OVINO, EN LA PARTE ALTA COMO YANACOLPA, PALMADERA GRANDE CRIANZA DE CAMÉLIDOS\n\nGRAN POTENCIAL DE RECURSOS NATURALES, ATRACTIVOS TURÍSTICOS, ARQUEOLÓGICAS, BIODIVERSIDAD, DEPORTES DE AVENTURA Y TURISMO VIVENCIAL.\n\n\n\nCLIMA Y PISOS ECOLÓGICOS, QUE PERMITE SEMBRAR PRODUCTOS AGRÍCOLAS DIVERSOS VARI",
            "txPgMeta": "•\tAMPLIACIÓN DE LA COBERTURA Y EL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS DE SALUD,\n SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN, PRIORIZANDO LAS ÁREAS DE MENORES RECURSOS.\n•\tMEJORAR LA CALIDAD EDUCATIVA AMPLIANDO LA COBERTURA Y ACCESO AL SERVICIO EDUCATIVO, EN AÉREAS FÍSICAS DE ACUERDO A LOS ESTÁNDARES DE INFRAESTRUCTURA EDUCACIONAL, REDUCIENDO LOS ÍNDICES DE INEQUIDAD Y EXCLUSIÓN Y PROMOVIENDO LA CIENCIA, LA TECNOLOGÍA.\n•\tCONTRIBUIR A LA DISMINUCIÓN DE LA TASA DE DESNUTRICIÓN EN EL DISTRITO, PRIORIZANDO LA POBLACIÓN INFANTIL EN CONDICIÓN DE POBREZA Y EXTREMA POBREZA.\n•\tFORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO\n•\tREDUCIR LA DESIGUALDAD SOCIAL, APLICANDO POLÍTICAS INTEGRALES Y MECANISMOS ORIENTADOS A GARANTIZAR LA IGUALDAD DE OPORTUNIDADES ECONÓMICAS, SOCIALES Y POLÍTICAS.\n•\tINCREMENTAR LA PRODUCCIÓN AGRÍCOLA, CON PRODUCTOS EXPORTABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140087,
            "txPgProblema": "•\tCARENCIA DE INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA\n•\tALTOS NIVELES DE INFORMALIDAD EN LAS ACTIVIDADES ECONÓMICAS\n•\tAUTORIDADES LOCALES Y NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\n•\tDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES.\n•\tPOCA INVESTIGACIÓN Y TRANSFERENCIA DE TECNOLOGÍA.\n•\tBAJA RENTABILIDAD Y BAJO RENDIMIENTO DE LA ACTIVIDAD AGRÍCOLA\n•\tESCASA FORMACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\n•\tDESORDEN EN EL TRANSPORTE URBANO DE VEHÍCULOS PESADOS Y MENORES\n•\tPROMOCIÓN TURÍSTICA FRAGMENTADA.\n•\tFALTA DE INTEGRACIÓN ECONÓMICA DEL DISTRITO.",
            "txPgObjetivo": "EL LOGRO DE LAS PROPUESTAS SE CONSOLIDARA MEDIANTE LA EJECUCIÓN DE TAREAS PRIORITARIAS QUE INVOLUCRE LA PARTICIPACIÓN DE LOS AGENTES ECONÓMICOS DEL DISTRITO DE SANTIAGO DE CHOCORVOS, ADEMÁS DE:\n\n\nCONCERTAR: ACUERDOS Y ASIGNACIÓN DE RESPONSABILIDADES ENTRE LOS DIVERSOS ACTORES, TANTO INTERNOS COMO EXTERNOS PÚBLICOS Y PRIVADOS. PROMOVIENDO EL DIÁLOGO Y LAS NEGOCIACIONES COMO ELEMENTOS CENTRALES PARA EL ENTENDIMIENTO.\n\n\nGESTIONAR EL FINANCIAMIENTO: MEDIANTE ALIANZAS Y COOPERACIONES CON ORGANIZACIONES EXTERNAS E INTERNAS SE BUSCARA FINANCIAMIENTO PARA EL LOGRO DE LAS PROPUESTAS EN UNA AMBIENTE DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DIMENSION ECONOMICA\n\t\nMETAS\n\t1.1. COMERCIO\nOBJETIVO 1\nPROMOVER LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA EN EL DISTRITO, EN SECTORES ECONÓMICAMENTE ESTRATÉGICOS QUE GENEREN EMPLEO, VALOR AGREGADO, AUMENTO DE LA PRODUCCIÓN, EL INGRESO Y LA RIQUEZA, A TRAVÉS DE UN PARQUE INDUSTRIAL AGRÍCOLA\t\nDISTRITO Y ANEXOS\n\n1.\tELABORACIÓN DE UN PLAN DE DESARROLLO ECONÓMICO A NIVEL DE TODO EL DISTRITO\n2.\tCREACIÓN DE FERIAS COMERCIALES, AGROPECUARIAS.\n\tLOCALES\n\n\n\nINFRAESTRUCTURA TANTO AGRÍCOLA COMO PECUARIA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA EL DISTRITO.\t\n1.\tESTRATEGIA SOCIAL, ECONÓMICA Y CULTURAL MAS APROPIADA PARA MANTENER EL BIENESTAR DE LAS COMUNIDADES YA QUE ES UN SUSTENTO DIARO.\n\n\t2.1. AGRICULTURA\n\t1.\tPROGRAMA MASIVO DE RIEGO TECNIFICADO PARA LOS ANEXOS Y DISTRITO.\n2.\tSIEMPRE Y COSECHA DE AGUA (INFRAESTRUCTURA DE REPRESAS, MEJORAMIENTO DE CANALES DE RIEGO).\n3.\tINTRODUCCIÓN DE PRODUCTOS ALTERNATIVOS CON CADENA PRODUCTIVA Y NEGOCIO.\n\n4.\tCREACIÓN DE VIVEROS DE PALTA\n5.\tMEJORAMIENTO GENÉTICO DEL GANADO VACUNO PARA LA PRODUCCIÓN DE LECHE Y CARNE.\n\t\n3.1. TURISMO\nOBJETIVO 3\tDISTRITO Y ANEXO\nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS, CON TAREAS DE MEJORA EN LOS ACCESOS Y EN EL PROPIO ATRACTIVO; LA PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, QUE IMPLICA INVERSIÓN EN LOS SERVICIOS; Y, LA PROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS Y SERVICIOS TURÍSTICOS\t1.\tIMPLEMENTACI",
            "txPgMeta": "•\tPROMOVER LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA EN LA PROVINCIA, EN SECTORES ECONÓMICAMENTE ESTRATÉGICOS QUE GENEREN EMPLEO, VALOR AGREGADO, AUMENTO DE LA PRODUCCIÓN, EL INGRESO Y LA RIQUEZA, A TRAVÉS DE UN PARQUE INDUSTRIAL.\n•\tINFRAESTRUCTURA TANTO AGRÍCOLA COMO PECUARIA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA EL DISTRITO.\n•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS, CON TAREAS DE MEJORA EN LOS ACCESOS Y EN EL PROPIO ATRACTIVO; LA PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA, QUE IMPLICA INVERSIÓN EN LOS SERVICIOS; Y, LA PROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS Y SERVICIOS TURÍSTICOS.\n\n\n•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL DEBIDAMENTE JERARQUIZADA EN FUNCIÓN DE LAS DIFERENTES FUNCIONES QUE CUMPLEN LOS SECTORES TERRITORIALES, UNA RED CAPAZ DE FACILITAR EL FLUJO DE LOS PRODUCTOS DE LA REGIÓN ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140137,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS.\n•\tCONFLICTOS LIMÍTROFES CON DISTRITOS VECINOS.\n•\tCARENCIA DE PLAN DE ORDENAMIENTO TERRITORIAL\n•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS TIERRAS AGRÍCOLAS Y VIVIENDAS\n•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.\n•\tINCUMPLIMIENTO DE LOS PROGRAMAS DE EVALUACIÓN Y CONTROL DEL IMPACTO AMBIENTAL.",
            "txPgObjetivo": "DIMENSION TERRITORIAL AMBIENTAL\n\nOBJETIVO 1\n\nORDENAR LOS CENTROS URBANOS Y RURALES DE SANTIAGO DE CHOCORVOS INCORPORANDO LA GESTIÓN DE RIESGOS PARA MEJORAR LA OCUPACIÓN DEL SUELO.\n\nOBJETIVO 2\n\nPROMOVER LA ARTICULACIÓN DE LOS SISTEMAS URBANOS DEL DISTRITO DE SANTIAGO CHOCORVOS\n\nOBJETIVO 3\n\nFORMALIZACIÓN DE LA PROPIEDAD PÚBLICA Y PRIVADA\t\nMETAS\n\n1.1\tORDENAMIENTO TERRITORIAL\n \n\n1.\tELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO (PLAN MAESTRO FONDO ÍTALO PERUANO).\n2.\tSANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RURALES EN LOS DIVERSOS ANEXOS Y BARRIOS DEL DISTRITO DE SANTIAGO DE CHOCORVOS (PET, COFOPRI)\n\n\n\nOBJETIVO 4\n\nIMPLEMENTAR SISTEMAS E COEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS URBANOS Y RURALES.\t\n4.1\t \n\n1.\tELABORACIÓN DEL PLAN DE MEJORAMIENTO DE LA\nGESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPAL.\n\t\nLOCAL\n\n1.\tMEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2.\tMEJORAR Y AMPLIAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.\n3.\tVIVERO MUNICIPAL EN LA LOCALIDAD.\n4.\tCREAR PROGRAMA “UN ÁRBOL UNA VIDA” A NIVEL DEL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "A NIVEL NACIONAL E INTERNACIONAL\n\n•\tEXISTENCIA DE ORGANISMO NACIONAL DE FORMALIZACIÓN DE LA PROPIEDAD PRIVADA.\n•\tPARTICIPACIÓN DEL GOBIERNO NACIONAL EN LOS PROBLEMAS LIMÍTROFES\n•\tTOMA DE CONCIENCIA SOBRE IMPORTANCIA DE CONSERVACIÓN DE MEDIO AMBIENTE.\n•\tEXISTENCIA DE PROGRAMAS DE FINANCIAMIENTO NACIONAL E INTERNACIONAL PARA LA GESTIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS\n\nA NIVEL LOCAL\n\n•\tPROCESO DE URBANIZACIÓN DESDE EL DISTRITO.\n•\tPARTICIPACIÓN ACTIVA DE LA POBLACIÓN.\n•\tCONTAMOS CON VALLES FÉRTILES Y PRODUCTOS ATRACTIVOS PARA EL CRECIMIENTO POBLACIONAL.\n•\tTOMA DE CONCIENCIA SOBRE IMPORTANCIA DE CONSERVACIÓN DE MEDIO AMBIENTE.",
            "txPgMeta": "•\tORDENAR LOS CENTROS URBANOS Y RURALES DEL DISTRITO INCORPORANDO LA GESTIÓN DE RIESGOS PARA MEJORAR LA OCUPACIÓN DEL SUELO.\n•\tPROMOVER LA ARTICULACIÓN DE LOS SISTEMAS URBANOS EN EL DISTRITO DE SANTIAGO DE CHOCORVOS.\n•\tIMPLEMENTAR SISTEMAS E COEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS URBANOS Y RURALES.\n•\tFORMALIZACIÓN DE LA PROPIEDAD PÚBLICA Y PRIVADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140178,
            "txPgProblema": "•\tPOCA PRESENCIA DE LAS ORGANIZACIONES SOCIALES EN LA PROBLEMÁTICA LOCAL\n•\tDÉBIL CONOCIMIENTO DE LA LEY N°29029 “LEY DE MANCOMUNIDAD MUNICIPAL.\n•\tDÉBIL CONOCIMIENTO PARA LA APLICACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS BAJO LA “GESTIÓN POR RESULTADOS”.\n•\tALTOS NIVELES DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA\n•\tPÉRDIDA DE CONFIANZA ENTRE LOS ACTORES LOCALES\n•\tCONTINGENTE DE POBLACIÓN NUEVA Y DESARTICULADA AL PROCESO DE DESARROLLO LOCAL\n•\tBUROCRÁTICOS TRÁMITES ADMINISTRATIVOS\n•\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n•\tCARENCIA DE DOCUMENTOS TÉCNICOS DE GESTIÓN MUNICIPAL.\n•\tPROCEDIMIENTOS ADMINISTRATIVOS MANUALES Y COMPLEJOS.\n•\tCENTRALIZACIÓN DE LA GESTIÓN MUNICIPAL.\n•\tNULA COORDINACIÓN DE LA GOBIERNO LOCAL DISTRITAL CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL\n•\tATOMIZACIÓN DE LA INVERSIÓN LOCAL.",
            "txPgObjetivo": "4.1 INSTITUCIONAL\n\nOBJETIVO 4\n\nMODERNIZAR LA\t\n\n\nGESTIÓN\t\n\n\nMUNICIPAL\t\n\n\t\n\t\t\n1.\tMEJORAMIENTO INTEGRAL DEL ACCESO A INTERNET EN EL DISTRITO.\n\t\n2.\tMEJORAMIENTO Y MODERNIZACIÓN CON TECNOLOGÍA LOS LOCALES COMUNALES DEL DISTRITO Y ANEXOS.\n3.\tDISMINUCIÓN\tDE\tLOS\tTRÁMITES\tADMINISTRATIVOS MEDIANTE SISTEMATIZACIÓN DE LOS PROCESOS.\n4.\tGOBIERNO MUNICIPAL VIRTUAL.\n\t\n\t\t\t\t\t\t\n4.1 INSTITUCIONAL\n\nOBJETIVO 4\n\nMODERNIZAR LA\t\n\n\nGESTIÓN\t\n\n\nMUNICIPAL\t\n\n\t\n\t\t\n1.\tMEJORAMIENTO INTEGRAL DEL ACCESO A INTERNET EN EL DISTRITO.\n\t\n2.\tMEJORAMIENTO Y MODERNIZACIÓN CON TECNOLOGÍA LOS LOCALES COMUNALES DEL DISTRITO Y ANEXOS.\n3.\tDISMINUCIÓN\tDE\tLOS\tTRÁMITES\tADMINISTRATIVOS MEDIANTE SISTEMATIZACIÓN DE LOS PROCESOS.\n4.\tGOBIERNO MUNICIPAL VIRTUAL.\n\t\n\n\t\t\t\t\t\t\n4.1 INSTITUCIONAL\n\nOBJETIVO 4\n\nMODERNIZAR LA\t\n\n\nGESTIÓN\t\n\n\nMUNICIPAL\t\n\n\t\n\t\t\n1.\tMEJORAMIENTO INTEGRAL DEL ACCESO A INTERNET EN EL DISTRITO.\n\t\n2.\tMEJORAMIENTO Y MODERNIZACIÓN CON TECNOLOGÍA LOS LOCALES COMUNALES DEL DISTRITO Y ANEXOS.\n3.\tDISMINUCIÓN\tDE\tLOS\tTRÁMITES\tADMINISTRATIVOS MEDIANTE SISTEMATIZACIÓN DE LOS PROCESOS.\n4.\tGOBIERNO MUNICIPAL VIRTUAL.\n\t\n\n\nDIMENSION INSTITUCIONAL\n\t\nMETAS\nOBJETIVO 1\t1.1 FORTALECIMIENTO INSTITUCIONAL\nLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.\n\nOBJETIVO 2\n\nFOMENTAR CONCERTADAMENTE LA GESTIÓN EFICIENTE, DEMOCRÁTICA Y TRANSPARENTE DE LAS INSTITUCIONES Y ORGANIZACIONES EN EL DISTRITO DE SANTIAGO DE CHOCORVOS \n\nOBJETIVO 3\n\nFORTALECER EL LIDERAZGO DEMOCRÁTICO",
            "txPgIndicador": "A NIVEL NACIONAL E INTERNACIONAL\n\n•\tINCREMENTO DE ORGANIZACIONES SOCIALES Y DE MECANISMOS FORMALES DE PARTICIPACIÓN CIUDADANA.\n•\tPROCESO DE DESCENTRALIZACIÓN INICIADO EN EL PAÍS.\n•\tNORMATIVIDAD QUE FOMENTA EL ACCESO A LA INFORMACIÓN PÚBLICA Y AL EJERCICIO DE LOS DERECHOS POLÍTICOS DE LA CIUDADANÍA.\n•\tINCORPORACIÓN DE HERRAMIENTAS DE GOBIERNO DIGITAL EN LA GESTIÓN PÚBLICA\n\nA NIVEL LOCAL\n\n•\tINCREMENTO DE ORGANIZACIONES SOCIALES LOCALES.\n•\tIMPLEMENTACIÓN DE NORMAS DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA (CCL\n•\tIMPLEMENTACIÓN DE NORMAS DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA (CCL – COMITÉ DE VIGILANCIA.\n•\tPROFESIONALES SANTIAGUINOS COMPETENTES.",
            "txPgMeta": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.\n•\tFOMENTAR CONCERTADAMENTE LA GESTIÓN EFICIENTE, DEMOCRÁTICA Y TRANSPARENTE DE LAS INSTITUCIONES Y ORGANIZACIONES EN EL DISTRITO DE SANTIAGO DE CHOCORVOS.\n•\tFORTALECER EL LIDERAZGO DEMOCRÁTICO DEL GOBIERNO LOCAL EN EL DESARROLLO DISTRITAL Y PROVINCIAL.\n•\tMODERNIZAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}