{
    "datoGeneral": {
        "idPlanGobierno": 17736,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6cd81de-4a3f-495e-8feb-3f76ff18a8c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/336f9a80-6c59-4374-a473-238eda06add3.pdf",
        "txCodExpedienteExt": "ERM.2022008168",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144325,
            "txPgProblema": "1.   ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE LA TINGUIÑA.",
            "txPgObjetivo": "1.  CONTAR CON MAYOR CANTIDAD DE PERSONAL PARA EL SERVICIO DE SERENAZGO. \n2.      EQUIPAMIENTO Y CAPACITACIÓN DE LOS SERENOS MUNICIPALES.\n3.   CONSTRUCCIÓN DEL CENTRO DE MONITOREO DE VIDEO VIGILANCIA Y OPERATIVIDAD DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NIVEL DE SATISFACCION\nCOSTO PRODUCTIVIDAD",
            "txPgMeta": "REDUCIR EL ÍNDICE 80% DELICTIVO EN EL DISTRITO DE LA TINGUIÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144356,
            "txPgProblema": "2.      BAJO LOGROS DE APRENDIZAJES EN LOS ESTUDIANTES DE LAS DIVERSAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "1.  MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\n2.   IMPLEMENTACIÓN DE TALLERES PRODUCTIVOS DIRIGIDO A LOS ESTUDIANTES PARA LOGRAR UNA OPORTUNIDAD LABORAL Y CAPACITACIÓN A LOS DOCENTES.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "MEJORAR EN UN 80% DEL NIVEL DE APRENDIZAJE EN EL DISTRITO DE LA TINGUIÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144389,
            "txPgProblema": "3.      LIMITADA INFRAESTRUCTURA DEPORTIVA Y RECREATIVA.",
            "txPgObjetivo": "1.      MEJORAMIENTO DEL ESTADIO MUNICIPAL Y CONSTRUCCIÓN DE POLIDEPORTIVO EN EL DISTRITO DE LA TINGUIÑA.\n2.  MEJORAMIENTO DE LOSAS MULTIDEPORTIVAS CON PROTECCIÓN SOLAR EN EL DISTRITO DE LA TINGUIÑA.\n3. CONSTRUCCIÓN DE PARQUE RECREATIVOS INFANTILES EN EL DISTRITO DE LA TINGUIÑA.\n4. IMPLEMENTAR CON UN PARQUE TEMÁTICO DE LAS AGUAS EN EL DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN\nCOSTO PRODUCTIVIDAD",
            "txPgMeta": "CONTAR CON UN 80% ESPACIOS ADECUADOS PARA LAS ACTIVIDADES FÍSICAS, DEPORTIVAS, CULTURALES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144480,
            "txPgProblema": "1.      AMPLIAR LA COBERTURA DE ENERGÍA ELÉCTRICA EN LAS POBLACIONES DEL DISTRITO DE LA TINGUIÑA",
            "txPgObjetivo": "1.      MEJORAR EL ACCESO DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO DE LA TINGUIÑA.",
            "txPgIndicador": "COSTO PRODUCTIVIDAD",
            "txPgMeta": "TENER UN 100% DE ACCESO A LA ENERGÍA ELÉCTRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144507,
            "txPgProblema": "2.      VÍAS INADECUADAS PARA EL TRANSPORTE TERRESTRE EN EL DISTRITO.",
            "txPgObjetivo": "1. CREACIÓN DE PISTAS Y VEREDAS EN LA PARTE ALTA DEL DISTRITO.\n2.CONSTRUCCIÓN DE BULEVARES EN LAS AVENIDAS MÁS AMPLIAS DEL DISTRITO.\n3. COLOCACIÓN DE REDUCTORES DE VELOCIDAD EN LOS PUNTOS MÁS CRÍTICOS DEL DISTRITO Y SEMAFORIZACIÓN DE LAS VÍAS DEL DISTRITO.\n4. CONSTRUCCIÓN DE PUENTES EN EL DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "CONTAR CON UN 90 % DE PISTAS Y VEREDAS ADECUADAS EN EL DISTRITO Y DOTAR DE ADECUADAS SEÑALIZACIONES Y ESPACIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144532,
            "txPgProblema": "3. DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO (DESAGÜE) EN EL DISTRITO.",
            "txPgObjetivo": "1.   MEJORAMIENTO DE LA CÁMARA DE REBOMBEO EN EL SECTOR DEL DISTRITO DE LA TINGUIÑA.\n2. CONSTRUCCIÓN DE UN POZO Y RESERVORIO EN LA PARTE ALTA DEL DISTRITO DE LA TINGUIÑA.\n3. CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO PARA EL DESCARGUE DE LAS AGUAS RESIDUALES DEL DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "DOTAR AL 100% DE LA POBLACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO A LOS DIVERSOS SECTORES DEL DISTRITO DE LA TINGUIÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144576,
            "txPgProblema": "1.      INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DESDE LA RECOLECCIÓN HASTA LA DISPOSICIÓN FINAL.",
            "txPgObjetivo": "1. TENER UN ADECUADO LUGAR PARA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE LA TINGUIÑA.\n2.  FORTALECER LAS ACTIVIDADES DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.\n3.  MEJOR LAS ÁREAS VERDES EN EL DISTRITO.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "CONTAR CON 50% DE AVANCE PARA UNA ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144594,
            "txPgProblema": "2.     RIESGO DE VULNERABILIDAD ANTE POSIBLES DESASTRES POR FENÓMENOS NATURALES.",
            "txPgObjetivo": "1.  GESTIONAR LA COLOCACIÓN DE LOS MUROS DE CONTENCIÓN DE CANSAS DEL DISTRITO DE LA TINGUIÑA.\n2.  CONSTRUCCIÓN DE MUROS DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "LOGRAR EL 100% DE MEJORAMIENTO DE LOS MUROS DE CONTENCIÓN DE CANSAS PARA LA PREVENCIÓN DE DESASTRES EN EL DISTRITO DE LA TINGUIÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144623,
            "txPgProblema": "1.      INADECUADOS DOCUMENTOS DE GESTIÓN Y DEFICIENTE CATASTRO MUNICIPAL.",
            "txPgObjetivo": "1.  IMPLEMENTACIÓN DE LAS ZONIFICACIONES Y UN ADECUADO CATASTRO MUNICIPAL\n2. ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA ENTIDAD.\n3. PROMOVER EL SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "1. CONTAR CON EL 100% DE DOCUMENTOS DE GESTIÓN ADECUADOS.\nTENER EL UN CATASTRO ACTUALIZADO DEL DISTRITO DE LA TINGUIÑA\nLOGRAR UN 80% DEL SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144640,
            "txPgProblema": "2.  INADECUADO SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "1.  CONTAR CON UNA PLATAFORMA DE ORIENTACIÓN AL CIUDADANO.\n2.  CAPACITACIÓN AL PERSONAL EN MATERIA DE ATENCIÓN AL USUARIO",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN",
            "txPgMeta": "1. BRINDAR CAPACITACIÓN AL 100% AL PERSONAL PARA DAR UN BUEN SERVICIO DE ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}