{
    "datoGeneral": {
        "idPlanGobierno": 18056,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a2c3f2b-57dd-4094-abbc-a6afe8870d47.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d884f0c5-c719-470e-858c-606c3651cbe7.pdf",
        "txCodExpedienteExt": "ERM.2022008466",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183105,
            "txPgProblema": "1.- HAY BAJA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN\n2..- EXISTE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.\n3..- EN LA ACTUALIDAD EXISTE DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN, REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO Y\nREDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "NUMERO DE EXPEDIENTES TECNICOS APROBADOS",
            "txPgMeta": "COBERTURA AL 100% DE LA BRECHA DE CORANI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183283,
            "txPgProblema": "1..- EN EL DISTRITO EXISTE LA FORMA DE INDUSTRIALIZACIÓN AGRÍCOLA LOCAL\n2..-EN LA POBLACIÓN MUY POCAS FAMILIAS PRODUCEN Y PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n3..-EXISTE MUY POCA  COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.\nPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\nFOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE",
            "txPgIndicador": "-\tLOS PRODUCTORES. ASISTENCIA TÉCNICA AL SECTOR AGROPECUARIO EN NUESTRO DISTRITO.\n-\tPROMOVER LA INDUSTRIALIZACIÓN DE LOS DIFERENTES PRODUCTOS CON LA FINALIDAD DE OBTENER UN VALOR AGREGADO Y LOGRAR MAYORES BENEFICIOS",
            "txPgMeta": "ESTABLECER AL 100% LA ECONOMÍA EN DISTRITO DE CORANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183521,
            "txPgProblema": "1.EN LA ACTUALIDAD EXISTE LA CONTAMINACIÓN AMBIENTAL  Y SE TIENE QUE  EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES Y NACIONALES.\n2.EN LA ACTUALIDAD NO EXISTE LA CONCIENTIZACIÓN DE LAS PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n3.NO HAY IMPULSO SOBRE EL DESARROLLO SOSTENIBLE DE LOS  RECURSOS  NATURALES, MEDIANTE CAMPAÑAS DE CONCIENTIZACIÓN.",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES Y NACIONALES.\nPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nIMPULSAR EL DESARROLLO SOSTENIBLE DE LOS RECURSOS  NATURALES,  MEDIANTE CAMPAÑAS DE CONCIENTIZACIÓN.",
            "txPgIndicador": "-\tMEJORAMIENTO DEL RELLENO SANITARIO DE NUESTRO DISTRITO \n-\tINSTALACIÓN DE RELLENOS SANITARIOS EN TODAS NUESTRAS COMUNIDADES, SECTORES Y ASENTAMIENTO HUMANO.\n-\tFORTALECIMIENTO DE LOS SERVICIOS DE LIMPIEZA PUBLICA\n-\tFORESTACIÓN INTENSIVA",
            "txPgMeta": "LOGRAR UNA COBERTURA DE ATENCIÓN AL 100 % DE LA POBLACIÓN DE CORANI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183662,
            "txPgProblema": "1.- CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN\n2.- FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.\n3..- PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN\nFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.\nPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA\nEQUIPAMIENTO DEL LOCAL",
            "txPgMeta": "MAS DE 80% APROXIMADAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}