{
    "datoGeneral": {
        "idPlanGobierno": 17191,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a4f73f2b-6f31-4fef-b4f2-c51edc9d4090.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30bd16ec-6e97-4be8-b2bc-e522c2cc2a24.pdf",
        "txCodExpedienteExt": "ERM.2022010275",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165089,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y DE EQUIPOS EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE ARAHUAY.",
            "txPgObjetivo": "GESTIONAR EL FORTALECIMIENTO DE LA EDUCACIÓN DE LOS CENTROS EDUCATIVOS DEL DISTRITO DE ARAHUAY.",
            "txPgIndicador": "60% DE ALUMNOS QUE ACCEDEN A EDUCACIÓN SUPERIOR.",
            "txPgMeta": "AUMENTO PROGRESIVO DE JÓVENES DEL DISTRITO DE ARAHUAY QUE LOGREN UNA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165099,
            "txPgProblema": "NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE ARAHUAY.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO DE ARAHUAY.",
            "txPgIndicador": "40% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCCIÓN DEL ABIGEATO Y ROBOS PARA GARANTIZAR UN CLIMA DE TRANQUILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165105,
            "txPgProblema": "CARENCIA DE UNA INFRAESTRUCTURA RECREACIONAL PARA LOS JÓVENES Y NIÑOS DE LAS COMUNIDADES DEL DISTRITO DE ARAHUAY.",
            "txPgObjetivo": "GESTIONAR PROYECTO DE CONSTRUCCIÓN DE UN PARQUE INFANTIL, RECREACIONAL Y DE ESTIMULACIÓN PARA LOS POBLADORES.",
            "txPgIndicador": "10% DE PARQUES INFANTILES O ESPACIOS RECREATIVOS.",
            "txPgMeta": "AL 2026, TENER PARQUES RECREATIVOS Y DE ESTIMULACIÓN PARA LAS FAMILIAS, JÓVENES, ADULTOS MAYORES Y NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165116,
            "txPgProblema": ". ESCASES DE AGUA, DEBIDO A LOS CAMBIOS CLIMÁTICOS, LO QUE PROVOCA ESCASES DE PASTIZALES Y SIEMBRA PARA EL CONSUMO HUMANO",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE ALMACENAMIENTO DE AGUA QUE IMPULSEN LA CREACIÓN DE GEOMENBRANAS, CANALES DE REGADÍO Y REPRESAS",
            "txPgIndicador": "40% DE PERCEPCIÓN DE ESCASES DE AGUA PARA LA ACTIVIDAD GANADERA Y AGRÍCOLA.",
            "txPgMeta": "LOGRAR EJECUTAR PROYECTOS DE INFRAESTRUCTURA COMO CANALES DE REGADÍO Y REPRESAS QUE PERMITAN EL DESARROLLO ECONÓMICO DE LA GANADERÍA Y AGRICULTURA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165126,
            "txPgProblema": "ESCASES DE PROYECTOS PARA LA COMUNIDAD QUE GENEREN EMPLEOS PARA LOS POBLADORES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA LA GENERACIÓN DE EMPLEO O POR ADMINISTRACIÓN DIRECTA.",
            "txPgIndicador": "50% DE PERCEPCIÓN DE DESEMPLEO",
            "txPgMeta": "LOGRAR IMPULSAR DIVERSOS PROYECTOS QUE GENEREN EMPLEOS ACTIVOS PARA LOS POBLADORES DE LA COMUNIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165137,
            "txPgProblema": "ESCASES DE PROYECTOS TURÍSTICOS, ACTIVIDADES AGRÍCOLAS, ACTIVIDADES GANADERAS, Y DE GASTRONOMÍA LOCAL",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SERVICIOS TURÍSTICOS, DE FERIAS GASTRONÓMICAS, Y DE FERIAS PRODUCTIVAS DE GANADERÍA Y AGRICULTURA PARA LOS POBLADORES DEL DISTRITO DE ARAHUAY.",
            "txPgIndicador": "30% DE PERCEPCIÓN DE SERVICIOS TURÍSTICOS Y ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "INCREMENTAR HASTA EN UN 60% EL TURISMO LOCAL, PROMOVIENDO LA CONCIENTIZACIÓN DE LOS POBLADORES PARA EL AUMENTO DE TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165148,
            "txPgProblema": "CARENCIA DE UN PROGRAMA DE SEGREGACIÓN DE LA FUENTE Y DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "INCREMENTAR LOS ÍNDICES DEL COMPORTAMIENTO AMBIENTAL A TRAVÉS DEL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN ARAHUAY.",
            "txPgIndicador": "0% DE PERCEPCIÓN DE COMPORTAMIENTO AMBIENTAL.",
            "txPgMeta": "PROMOVER EL FUNCIONAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS PARA LA REDUCCIÓN DE LA CONTAMINACIÓN DE LA COMUNIDAD Y GENERACIÓN DE EMPLEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165161,
            "txPgProblema": "USO DE PESTICIDAS CONTAMINANTES Y TÓXICOS EN LA AGRICULTURA",
            "txPgObjetivo": "PROMOVER CAMPAÑAS PARA EL NO USO DE PESTICIDAS CONTAMINANTES EN LA AGRICULTURA.",
            "txPgIndicador": "40% DE TERRENOS CONTAMINADOS CON PESTICIDAS.",
            "txPgMeta": "GESTIONAR CAMPAÑAS DE CONCIENTIZACIÓN DEL NO USO DE PESTICIDAS PROHIBIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165170,
            "txPgProblema": "ESCASES DE FLORA SILVESTRE QUE AFECTA EL ECOSISTEMA, LA AGRICULTURA Y GANADERÍA DE ARAHUAY.",
            "txPgObjetivo": "CONTINUAR LA SIEMBRA DE PINOS EN EL SECTOR DE LAGUNA GRANDE EN",
            "txPgIndicador": "60% DE ACEPTACIÓN DE LA COMUNIDAD DE ARAHUAY",
            "txPgMeta": "LOGRAR EL DESARROLLO DE UN ECOSISTEMA EQUILIBRADO PARA EL BENEFICIO DEL SECTOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165184,
            "txPgProblema": "FALTA DE TÍTULOS DE PROPIEDAD DE PREDIOS EN COORDINACIÓN CON COFOPRI EN EL DISTRITO DE ARAHUAY QUE GENERAN CONFLICTOS EN LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LA COORDINACIÓN CON COFOPRI PARA LA OBTENCIÓN DE LOS TÍTULOS DE PROPIEDAD.",
            "txPgIndicador": "20% DE LA POBLACIÓN PRESENTAN TÍTULO DE PROPIEDAD",
            "txPgMeta": "LOGRAR EL 70% DE LA TITULACIÓN DE LOS PREDIOS DEL DISTRITO DE ARAHUAY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165190,
            "txPgProblema": "DEFICIENCIA DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS QUE IMPLICA UN RIESGO PARA LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA LA MEJORA DE LAS VÍAS DE ACCESO COMO LA   CARRETERA CANTA- ARAHUAY, CARRETERA A LAGUNA, ENTRE OTROS.",
            "txPgIndicador": "30% DE POBLADORES SATISFECHOS CON LAS VÍAS DE ACCESO EN LA ACTUALIDAD.",
            "txPgMeta": "LOGRAR UNA CALIDAD EN LAS CARRETERAS COMO PASO PREVIO PARA LLEGAR A PISTAS PRINCIPALES DE ACCESO A ARAHUAY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165205,
            "txPgProblema": "3. ESCASES DE HOTELES Y HOSPEDAJES DE CALIDAD PARA NUESTROS VISITANTES Y TURISTAS.",
            "txPgObjetivo": "PROMOVER PROYECTOS PARA EL DESARROLLO DEL SECTOR HOTELERO Y TURÍSTICO DEL DISTRITO DE ARAHUAY.",
            "txPgIndicador": "10% DE HOSPEDAJES EN BUENAS CONDICIONES.",
            "txPgMeta": "LOGRAR EL 60% DEL DESARROLLO DEL SECTOR HOTELERO Y TURÍSTICO CON APOYO DE LA MUNICIPALIDAD DE ARAHUAY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}