{
    "datoGeneral": {
        "idPlanGobierno": 29189,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71e4c109-1031-4a3f-ab84-c4526b4de602.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/798dc0ec-911d-451c-8683-82b96fb76f40.pdf",
        "txCodExpedienteExt": "ERM.2022013977",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192021,
            "txPgProblema": "1.IMPLEMENTACIÓN Y DESARROLLO DEL C.S CHIPAO \n2.FALTA DE PUESTO DE SALUD TACALLA Y DEL P.S. SAN MARTIN DE PALLCCA..",
            "txPgObjetivo": "1..CATEGORIZACIÓN DEL C.S. CHIPAO.\n2.CONSTRUCCIÓN DEL P.S. DE TACALLA Y DEL P.S. SAN MARTIN DE PALLCCA.",
            "txPgIndicador": "1.BENEFICIO A 150 USUARIOS QUIENES\nCUENTAN\tUNA\tATENCIÓN\tDE\tSALUD ADECUADA.\n2.600 USUARIOS SON BENEFICIADOS DE SALUD A SU ALCANCE.",
            "txPgMeta": "1.AL 2026 SE HABRA LOGRADO CONTAR CON UN C.S EQUIPADO Y CATEGORIZADO. \n2.AL\t2026\tSE HABRÁ CONSTRUIDO EN LOS LUGARES OLVIDADES HOY EN DIA POR NUESTRAS AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192063,
            "txPgProblema": "1.HASTA LA ACTUALIDAD NO HAY NINGÚN TIPO DE GESTIÓN SOBRE EL MEJORAMIENTO DE ASFALTO. \n2.FALTA DE COMUNICACIÓN CON ALGUNOS PUEBLOS QUE ESTÁN LEJANOS",
            "txPgObjetivo": "1.GESTIÓN PARA EL ESTUDIO Y CONSTRUCCIÓN DEL ASFALTO ANDAMARCA-CHIPAO\n2.GESTIÓN PARA LA INSTALACIÓN DE REPETIDORA DE TELEFONÍA MÓVIL A NIVEL DE LOS ANEXOS.",
            "txPgIndicador": "1.EL 100% DE LOS POBLADORES A NIVEL DEL SECTOR SON BENEFICIADOS EN EL TRASPORTE. \n2.EL 100% DE LOS POBLADORES TENDRÁN MEJOR SISTEMA DE COMUNICACIÓN Y HABRÁ MEJOR DESARROLLO EDUCACIÓN.",
            "txPgMeta": "1.AL 2026 LAS COMUNIDADES A NIVEL DEL SECTOR TENDRÁN MEJOR TRANSCURSO. \n2.AL 2026 LOS POBLADORES DE LOS ANEXOS CONTARAN CON UNA COMUNICACIÓN MAS FLUIDA Y MEJORADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192114,
            "txPgProblema": "1.ACTUALMENTE NO CONTAMOS CON SISTEMA DE RIEGO TECNIFICADO EN EL CENTRO POBLADO DE VILLA KECCA\n2.NO HAY UN PLAN DE GESTIÓN POR PARTE DE LA AUTORIDAD HASTA HOY EN DIA.",
            "txPgObjetivo": "1.CONSTRUCCIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL CENTRO POBLADO DE VILLA KECCA\n2.GESTIÓN PARA EL ESTUDIO Y CONSTRUCCIÓN DE LA REPRESA DE TONCOCCOCHA.",
            "txPgIndicador": "1.EL 85% DE PERSONAS SE BENEFICIARÁN CON ESTE PROGRAMA PARA MEJORAR LA AGRICULTURA \n2.SE BENEFICIA AL 80% SE BENEFICIARA PARA EL RIEGO  AGRICULTURA",
            "txPgMeta": "1.AL 2026 DE HABRÁ LOGRADO CON LA CONSTRUCCIÓN \n2.AL 2026 SE GESTIONARA O CONSTRUCCIÓN PARA EL BIENESTAR DE LA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192145,
            "txPgProblema": "1.INSTITUCIONES PÚBLICAS EN LOS DIFERENTES NIVELES DE GOBIERNO, CON POCA EFICIENCIA, ORGANIZACIÓN Y TRANSPARENCIA EN PLATAFORMAS\nDIGITALES EN LA GESTIÓN PÚBLICA.\n2.DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "1.MEJORAR LA CAPACIDAD DE GESTIÓN DE GOBIERNO LOCAL.\n2.FORTALECER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN Y LA TOMA DE\nDECISIONES, A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "1.EL 80% DE LA POBLACIÓN A CAPACITAR LOGRA APRENDER Y DOMINAR TEMAS DE GESTIÓN PÚBLICA.\n2.EL 80% DE LIDERES PARTICIPAN EN LOS ESCENARIOS DE TOMA DE DECISIONES",
            "txPgMeta": "1.AL 2026 SE LOGRA CAPACITAR A LOS DIFERENTES\tFUNCIONARIOS\tY TRABAJADORES DE LAS DIFERENTES INSTITUCIONES PUBLICAS LOCALES EN\nTEMAS DE GESTIÓN PÚBLICA.\n2.AL 2026 LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LOS ESCENARIOS DE TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}