{
    "datoGeneral": {
        "idPlanGobierno": 21096,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/082566dd-bef3-4828-a1a0-2558a62fe769.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c138a63d-202a-4a48-a988-7fa97c02bb65.pdf",
        "txCodExpedienteExt": "ERM.2022008865",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167250,
            "txPgProblema": "1.- REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE CAJAY EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "INCREMENTO EN UN 20% DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO .",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167261,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.",
            "txPgObjetivo": "GESTIONAR CONVENIO INTERINSTITUCIONAL CON LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM).",
            "txPgIndicador": "EL DISTRITO DE CAJAY TIENE CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL CON LA UNASAM, PARA QUE NUESTROS HIJOS CAJAINOS SIGAN SUPERÁNDOSE.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167275,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167310,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO YMERCADO.",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA,GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA,CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA.\nORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICRO REPRESAS, RESERVORIOS Y CANALES DE RIEGO.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167363,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO DE CAJAY.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE CAJAY.",
            "txPgIndicador": "LA PEA DESOCUPADA EN EL DISTRITO DE CHINGAS SERÁ DEL 5%.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167378,
            "txPgProblema": "PRODUCCIÓN DE MAÍZCHOCLO CON POCA CALIDAD Y SIN ESTANDARIZACIÓN.",
            "txPgObjetivo": "PROMOVER INVERSIÓN EN MEJORA Y MANEJO DE PRODUCCIÓN DE MAÍZ, CON PARTICIPACIÓN DE AGRO IDEAS, MINISTERIO DE AGRICULTURA Y RIEGO.",
            "txPgIndicador": "EN EL DISTRITO DE CAJAY, EL 50% DE PRODUCCIÓN DE MAÍZ-CHOCLOSERÁN DE MEJOR CALIDAD Y ESTARÁN  ESTANDARIZADAS PARA EL MERCADO NACIONAL.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168325,
            "txPgProblema": "1.\tEXISTENCIA DE SUSTENTABILIDAD AL DESARROLLO DEL DISTRITO QUE GARANTICE QUE LA ACCIONES DE GOBIERNO DE CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE DISEÑAR PROGRAMAS DE FORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN.",
            "txPgIndicador": "LOGRA LA PROPUESTA EN UN 80%",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168343,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS PUBLICO EN EL  DISTRITO CON DESIGUALDADES SOCIALES",
            "txPgObjetivo": "CONSTRUCIÓN DE RELLENOS SANITARIOS PARA EL DISTRITO CON LA FINALIDAD PRESERVAR LA SALUD Y MEDIO AMBIENTE.",
            "txPgIndicador": "LOGRA LA PROPUESTA EN UN 90%",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167431,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO,DOCUMENTOS INSTRUMENTOS DE GESTIÓN DIRECTIVAS",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL DE CAJAY ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167450,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167470,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgIndicador": "SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}