{
    "datoGeneral": {
        "idPlanGobierno": 17059,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/268e491a-9700-42e0-9211-59c950187a17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ad9998c-01a0-4537-98e5-c3f6e2be60dc.pdf",
        "txCodExpedienteExt": "ERM.2022007173",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137201,
            "txPgProblema": "DIAGNÓSTICO: CRECIMIENTO DE LA INSEGURIDAD CIUDADANA, ESCASA PARTICIPACIÓN DE LOS VECINOS Y ESPECIALMENTE DE LA POBLACIÓN VULNERABLE, QUE HA ORIGINADO UNA BRECHA AMPLIA ENTRE EL ESTADO Y LA SOCIEDAD CIVIL. ASÍ MISMO, SE HA DEBILITADO LA PARTICIPACIÓN CONJUNTA CON LOS SECTORES DEL ESTADO (SALUD Y EDUCACIÓN) PARA LA ATENCIÓN Y DESARROLLO DE NUESTRA COMUNIDAD.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE INSEGURIDAD DEL DISTRITO MEDIANTE UNA MAYOR Y MEJOR SEGURIDAD CIUDADANA.\nFORTALECER LA INSTITUCIÓN MUNICIPAL PARA LA ATENCIÓN A LA POBLACIÓN VULNERABLE (ADULTO MAYOR, NIÑOS Y ADOLESCENTES, PERSONAS CON DISCAPACIDAD, MUJERES)\nINCREMENTO DEL ACCESO DE LA POBLACIÓN A LAS ACTIVIDADES FÍSICA, DEPORTIVAS, CULTURALES Y RECREATIVAS\nPOTENCIAR LA “MARCA PACHACAMAC” Y LOGRAR LA IDENTIFICACIÓN DE LOS",
            "txPgIndicador": "ÍNDICE DE INSEGURIDAD DEL CIUDADANO\n% DE ACCESO DE LA POBLACIÓN VULNERABLE A LOS CENTROS DE ATENCIÓN Y PROGRAMAS\n% DE PERSONAS DE 5 AÑOS A MÁS QUE PARTICIPAN DIRECTAMENTE",
            "txPgMeta": "REDUCCIÓN EN 35%\n80%\nINCREMENTO EN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137237,
            "txPgProblema": "DIMENSIÓN ECONÓMICA: \nDIAGNÓSTICO: EL DISTRITO DE PACHACAMAC ACTUALMENTE A REDUCIDO SU POSICIONAMIENTO COMO DESTINO TURÍSTICO A NIVEL LOCAL Y NACIONAL, AFECTANDO LOS INGRESOS DE LOS DIVERSOS NEGOCIOS Y POBLACIÓN ECONÓMICAMENTE ACTIVA DEPENDIENTE DE ESTE RUBRO.",
            "txPgObjetivo": "POTENCIAR LA “MARCA PACHACAMAC” Y LOGRAR LA IDENTIFICACIÓN DE LOS\nVISITANTES Y VECINOS CON EL DISTRITO\n\nPOTENCIAR LA “MARCA PACHACAMAC” Y LOGRAR LA IDENTIFICACIÓN DE LOS\nVISITANTES Y VECINOS CON EL DISTRITO\n\nIMPLEMENTAR UN PLAN DE ACCIÓN PARA EL DESARROLLO SOCIOECONÓMICO EN EL DISTRITO EN FAVOR DE LAS MYPES, EMPRENDIMIENTOS, CAPACIDADES, FORMALIZACIÓN Y CENTROS OCUPACIONALES)",
            "txPgIndicador": "% DE RECONOCIMIENTO DE MARCA PACHACAMAC\nNÚMERO DE VISITANTES A LUGARES TURÍSTICOS DEL\n% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "INCREMENTO EN 30%\n+40%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137253,
            "txPgProblema": "DIMENSIÓN AMBIENTAL: \nDIAGNÓSTICO: CARENCIA DE PLANIFICACIÓN TERRITORIAL QUE PERMITA AMPLIAR LA INTERCONEXIÓN Y ACCESIBILIDAD PARA EL INGRESO Y SALIDA DEL DISTRITO, EL DESARROLLO URBANO SOSTENIBLE, LA MEJORA DE LOS SERVICIOS PÚBLICOS LOCALES (LIMPIEZA PÚBLICA) Y LA SOSTENIBILIDAD DEL DISTRITO COMO EL PULMÓN DE LIMA METROPOLITANA",
            "txPgObjetivo": "EXISTENCIA DE PLANES DE ORDENAMIENTO TERRITORIAL QUE PERMITA LA ADECUADA ORGANIZACIÓN FÍSICA DEL ESPACIO DISTRITAL PARA SU ADECUADO DESARROLLO ECONÓMICO Y SOCIAL.\nDESARROLLAR OBRAS DE INVERSIÓN PÚBLICA DE INTERCONEXIÓN DISTRITAL E INTERDISTRITAL\nMEJORAR EL NIVEL DE ACEPTACIÓN Y DE SATISFACCIÓN DEL CIUDADANO CON LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "% DE ORDENAMIENTO TERRITORIAL\n% DE SATISFACCIÓN DEL CIUDADANO RESPECTO A LA EJECUCIÓN DE OBRAS\n% DE SATISFACCIÓN DEL CIUDADANO RESPECTO A LA EJECUCIÓN DE OBRAS",
            "txPgMeta": "60%\n85%\n85%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137258,
            "txPgProblema": "DIAGNÓSTICO: INSATISFACCIÓN DE LOS VECINOS ANTE LA REDUCIDA ATENCIÓN Y RESPUESTA INSTITUCIONAL A LOS DIVERSOS PROBLEMAS EXISTENTES, DÉBIL MODERNIZACIÓN ADMINISTRATIVA, INSUFICIENTE DESARROLLO TECNOLÓGICO Y RECURSOS HUMANOS, PARA LA CONTINUIDAD DEL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE APRENDIZAJE, RECURSOS HUMANOS, TECNOLOGÍA E INFRAESTRUCTURA EN BENEFICIO DE LOS CIUDADANOS.\nMEJORAR LOS PROCESOS DE RECAUDACIÓN DE LA MUNICIPALIDAD DISTRITAL DE PACHACAMAC\nREDUCCIÓN DE LOS GASTOS ADMINISTRATIVOS Y LOS COSTOS OPERATIVOS DE LA MDP: IMPLEMENTACIÓN DE POLÍTICAS DE COMPRAS CORPORATIVAS DE ACUERDO AL PLAN ANUAL ADQUISICIONES Y CONTRATACIONES Y MEJORAR LA EFICIENCIA DE LOS PROCESOS LOGÍSTICOS.",
            "txPgIndicador": "% DE SATISFACCIÓN DE LOS VECINOS\n% DE INCREMENTO\n% DE REDUCCIÓN",
            "txPgMeta": "60%\n+40%\n-20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}