{
    "datoGeneral": {
        "idPlanGobierno": 25936,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c9ee294-4585-4b9c-81f1-9901b28b4d2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aafa3556-3c3f-43d3-9ca8-13d8f1c415d0.pdf",
        "txCodExpedienteExt": "ERM.2022008633",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184154,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO \nALTA PREVALENCIA DE ANEMIA EN NIÑOS ENTRE 6 A 36 MESES.\nALTA PREVALENCIA DE INFECCIONES RESPIRATORIAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS.\nALTA PREVALENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS.\nALTA PREVALENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVAS.\nBAJO NIVEL DE COBERTURA DE LOS CENTROS DE SALUD EN SERVICIOS SALUD ESPECIALIZADA DE PICHARI\nBAJO NIVEL DE LOGROS EN APRENDIZAJE EN LOS ALUMNOS DE EBR DEL NIVEL PRIMARIO\nBAJO NIVEL DE LOGROS EN APRENDIZAJE EN LOS ALUMNOS DE EBR DEL NIVEL SECUNDARIO\nELEVADAS TASAS DE VIOLENCIA EN PERSONAS CON INSTRUCCIÓN PRIMARIA\nELEVADAS TASAS DE ADOLESCENTES EMBARAZADAS\nELEVADOS ÍNDICES DE ANALFABETISMO\nELEVADOS NIVELES DE DESERCIÓN ESCOLAR.\nELEVADOS NIVELES DE PROBLEMAS SOCIALES EN JÓVENES \nLIMITADA POSIBILIDAD DE LOS ESTUDIANTES EGRESADOS DE SECUNDARIA EN CULMINAR CARRERA UNIVERSITARIA O TÉCNICA.\nALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS\nALTA PREVALENCIA DE ANEMIA EN NIÑOS ENTRE 6 A 36 MESES\nALTA PREVALENCIA DE INFECCIONES RESPIRATORIAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS\nALTA PREVALENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS: 89.8%\nALTA PREVALENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVAS 68.6%.\nLIMITADO ACCESO A SERVICIOS DE CALIDAD DE AGUA POTABLE Y DESAGUE\nLIMITADO ACCESO A SERVICIOS DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "LOS OBJETIVOS ESTRATÉGICOS BAJO LA GESTIÓN DEL 2023 AL 2026 SERÁN:\nDISMINUIR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS\nDISMINUIR LA ANEMIA EN NIÑOS ENTRE 6 A 36 MESES\nDISMINUIR LAS INFECCIONES RESPIRATORIAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS\nDISMINUIR ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS\nDISMINUIR ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVOS \nAMPLIAR LA COBERTURA DE ATENCIÓN DE SALUD ESPECIALIZADA EN EL DISTRITO DE PICHARI\nMEJORAR LOS NIVELES DE LOGRO EN APRENDIZAJE EN LOS ALUMNOS DE EBR DEL NIVEL PRIMARIO\nMEJORAR LOS NIVELES DE LOGRO EN APRENDIZAJE EN LOS ALUMNOS DE EBR DEL NIVEL SECUNDARIO\nREDUCIR LAS TASAS DE VIOLENCIA EN PERSONAS CON INSTRUCCIÓN PRIMARIA\nDISMINUIR LA TASA DE ADOLESCENTES EMBARAZADAS\nDISMINUIR LOS ÍNDICES DE ANALFABETISMO\nREDUCIR LOS NIVELES DE DESERCIÓN ESCOLAR\nMEJORAR LA POSIBILIDAD DE LOS ESTUDIANTES EGRESADOS DE SECUNDARIA EN CULMINAR CARREA UNIVERSITARIA O TÉCNICA.\nDISMINUIR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS\nDISMINUIR LA ANEMIA EN NIÑOS ENTRE 6 A 36 MESES\nDISMINUIR LAS INFECCIONES RESPIRATORIAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS\nDISMINUIR ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS\nDISMINUIR ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVOS \nCERRAR LA BRECHA DE ACCESO A SERVICIOS DE CALIDAD DE AGUA POTABLE. \nCERRAR LA BRECHA DE ACCESO A SERVICIOS DE CALIDAD DE DESAGÜE.",
            "txPgIndicador": "PROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\nPROPORCIÓN DE NIÑOS ENTRE 6 Y 36 MESES CON ANEMIA \nPROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON INFECCIONES RESPIRATORIAS AGUDAS \nPROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON ENFERMEDADES DIARREICAS AGUDAS \nPROPORCIÓN DE LA POBLACIÓN CON ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVAS.\nPROPORCIÓN DE LA POBLACIÓN ATENDIDA CON SERVICIOS DE SALUD ESPECIALIZADA\nPROPORCIÓN DE ESTUDIANTES DE EBR NIVEL PRIMARIO CON NIVEL DE LOGRO DE APRENDIZAJES\nPROPORCIÓN DE ESTUDIANTES DE EBR NIVEL SECUNDARIO CON NIVEL DE LOGRO DE APRENDIZAJES\nPROPORCIÓN DE LA POBLACIÓN CON INSTRUCCIÓN PRIMARIA VIOLENTADA \nPROPORCIÓN DE LA POBLACIÓN ADOLESCENTE MUJER EMBARAZA\nPROPORCIÓN DE LA POBLACIÓN LOCAL SIN NIVEL DE INSTRUCCIÓN \nPROPORCIÓN DE LA POBLACIÓN EN EDAD ESCOLAR QUE NO ASISTE A EBR\nPROPORCIÓN DE ALUMNOS CON EDUCACIÓN SECUNDARIA QUE TERMINAN CARRERAS UNIVERSITARIAS O TÉCNICAS\n PROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\nPROPORCIÓN DE NIÑOS ENTRE 6 Y 36 MESES CON ANEMIA \nPROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON INFECCIONES RESPIRATORIAS AGUDAS \nPROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON ENFERMEDADES DIARREICAS AGUDAS \nPROPORCIÓN DE LA POBLACIÓN CON ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVAS.\nPROPORCIÓN DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE CALIDAD DE AGUA POTABLE\nPROPORCIÓN DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE CALIDAD DE DESAGÜE",
            "txPgMeta": "REDUCIR LAS TASAS DE  DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS A UN 5%.\nREDUCIR LAS TASAS DE ANEMIA EN NIÑOS ENTRE 6 A 36 MESES A UN 5% \nREDUCIR LAS TASAS ALTA PREVALENCIA DE INFECCIONES RESPIRATORIAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS A UN 20%\nREDUCIR LAS TASAS DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS A UN 20%.\nREDUCIR LAS TASAS ENFERMEDADES INFECCIOSAS Y PARASITARIAS, RESPIRATORIAS Y ENFERMEDADES DIGESTIVAS A UN 20% \nGENERAR LA COBERTURA DE LOS CENTROS DE SALUD EN ATENCIÓN ESPECIALIZADA DE PICHARI EN UN 90%\nMEJORAR EL NIVEL DE LOGROS DE APRENDIZAJE EN LOS ALUMNOS DE EBR DEL NIVEL PRIMARIO A UN 60%\nMEJORAR EL NIVEL DE LOGROS EN APRENDIZAJE EN LOS ALUMNOS DE EBR DEL NIVEL SECUNDARIO A UN 60%\nREDUCIR LAS TASAS DE VIOLENCIA EN PERSONAS CON INSTRUCCIÓN PRIMARIA A UN 10%\nREDUCIR LAS TASAS DE ADOLESCENTES EMBARAZADAS A UN 3% \n REDUCIR LOS ÍNDICES DE ANALFABETISMO A UN 0%\nREDUCIR LOS NIVELES DE DESERCIÓN ESCOLAR A UN 0%\nREDUCIR LOS NIVELES DE PROBLEMAS SOCIALES EN JÓVENES A UN 5% \nMEJORAR LAS POSIBILIDADES DE LOS ESTUDIANTES EGRESADOS DE SECUNDARIA EN CULMINAR CARRERA UNIVERSITARIA O TÉCNICA EN UN 60%\nREDUCIR LAS TASAS DE  DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS A UN 5%.\nREDUCIR LAS TASAS DE ANEMIA EN NIÑOS ENTRE 6 A 36 MESES A UN 5% \nREDUCIR LAS TASAS ALTA PREVALENCIA DE INFECCIONES RESPIRATORIAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS A UN 20%\nREDUCIR LAS TASAS DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS A UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197117,
            "txPgProblema": "BAJO NIVEL DE PRODUCTIVIDAD Y CALIDAD EN LOS PRINCIPALES CULTIVOS \nINCIPIENTE NIVEL PRODUCCIÓN AGROPECUARIA DE LAS PRINCIPALES CRIANZAS\nPREDIOS AGROPECUARIOS SIN TÍTULOS DE PROPIEDAD\nPREDIOS URBANOS SIN TÍTULO DE PROPIEDAD\nINCIPIENTE ACTIVIDAD DE TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO.\nESCASA ARTICULACIÓN COMERCIAL CON EL MERCADO OBJETIVO\nLIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS COMPLEMENTARIOS A LA ACTIVIDAD AGROPECUARIA\nINEXISTENCIA DE INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA\nLIMITADO SERVICIOS DE ENERGÍA ELÉCTRICA TRIFÁSICA\nAUSENCIA DE PRODUCTOS FINANCIEROS AL SERVICIO DEL SECTOR PRODUCTIVO\nLIMITADA INFRAESTRUCTURA VIAL Y EN MALAS CONDICIONES DE TRANSITABILIDAD.\nVÍAS CARROZABLES DETERIORADOS Y SIN MANTENIMIENTO RUTINARIO\nINSEGURIDAD GENERADA POR USO DE PARADERO INTERPROVINCIAL Y DISTRITAL INFORMAL",
            "txPgObjetivo": "MEJORAR EL NIVEL DE PRODUCTIVIDAD Y CALIDAD EN LOS PRINCIPALES CULTIVOS \nPROMOVER LA PRODUCCIÓN PECUARIA EN LAS PRINCIPALES CRIANZAS\nPROMOVER LA TITULACIÓN DE PREDIOS AGROPECUARIOS\nPROMOVER LA TITULACIÓN DE PREDIOS URBANOS\nDESARROLLAR LA ACTIVIDAD DE TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO.\nADECUADA ARTICULACIÓN COMERCIAL CON EL MERCADO OBJETIVO\nPROMOCIONAR LOS RECURSOS TURÍSTICOS COMPLEMENTARIOS A LA ACTIVIDAD AGROPECUARIA\nCONSTRUIR INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA\nCONSTRUIR INFRAESTRUCTURA ELÉCTRICA.\nPRODUCTOS FINANCIEROS AL SERVICIO DEL SECTOR PRODUCTIVO\nMAYOR COBERTURA DE INFRAESTRUCTURA VIAL Y EN BUENAS CONDICIONES DE TRANSITABILIDAD.\nVÍAS CARROZABLES EN BUENAS CONDICIONES CON MANTENIMIENTO RUTINARIO.\nLOGRAR SEGURIDAD GENERADA POR USO DE TERMINAL TERRESTRE INTERPROVINCIAL Y DISTRITAL",
            "txPgIndicador": "KG/HA DE PRODUCCIÓN DE CALIDAD DE LOS PRINCIPALES CULTIVOS \nN° DE FAMILIAS DEDICADAS A LA PRODUCCIÓN PECUARIA EN LAS PRINCIPALES CRIANZAS\n% DE PREDIOS AGROPECUARIOS TITULADOS\n% DE PREDIOS URBANOS TITULADOS\n% DE PRODUCTOS TRANSFORMADOS Y GENERACIÓN DE VALOR AGREGADO.\n% DE PRODUCTOS COMERCIALIZADOS DEN SU MERCADO OBJETIVO\nN° DE FAMILIAS DEDICADAS A LA ACTIVIDAD TURÍSTICA COMPLEMENTARIA A LA ACTIVIDAD AGROPECUARIA\nN° DE HAS CON INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA\nN° DE PLANTAS DE PROCESAMIENTO CON ENERGÍA TRIFÁSICA.\nELEVADAS TASAS DE INTERÉS 3.8% Y DEMORAS EN LA GESTIÓN DE CRÉDITOS AGROPECUARIOS 2 MESES\n% DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES\n% DE FAMILIAS CON SERVICIOS DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES\n% DE UNIDADES DE TRANSPORTE CON PARADEROS FORMALES",
            "txPgMeta": "MEJORAR EL NIVEL DE PRODUCTIVIDAD Y CALIDAD EN LOS PRINCIPALES CULTIVOS HASTA LOGRAR 1000 KG/HA\nN° DE FAMILIAS DEDICADAS A LA PRODUCCIÓN PECUARIA EN LAS PRINCIPALES CRIANZAS 300\n60% DE PREDIOS AGROPECUARIOS CON TÍTULOS DE PROPIEDAD\n60% DE PREDIOS URBANOS CON TÍTULO DE PROPIEDAD\nLOGRAR LA TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO DEL 12% DE LA PRODUCCIÓN LOCAL.\nCOMERCIALIZAR EL 80% DE LA PRODUCCIÓN EN SU MERCADO OBJETIVO\nLOGRAR QUE 300 FAMILIAS SE DEDIQUEN DE MANERA DIRECTA A LA ACTIVIDAD DEL TURISMO.\nINSTALACIÓN DE SISTEMAS DE RIEGO EN 1500 HAS.\nEXISTENCIA DE INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA\nPROMOCIÓN DEL USO DE ENERGÍA TRIFÁSICA EN 30 PLANTAS DE PROCESAMIENTO LOCALES\nLOGRAR LA ATENCIÓN CON PRODUCTOS FINANCIEROS CON UNA TASA DE INTERÉS DEL 1% EN UNA ATENCIÓN DE 1 DÍA.\n100% DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES\n100 % DE FAMILIAS CON UNIDADES PRODUCTIVAS CON SERVICIOS DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES\n100 % DE UNIDADES DE UNIDADES DE TRANSPORTE CON PARADEROS FORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197167,
            "txPgProblema": "DÉBIL CONOCIMIENTO EN LAS FAMILIAS SOBRE LA IMPORTANCIA DE UNA ADECUADA GESTIÓN AMBIENTAL.\nALTO GRADO DE CONTAMINACIÓN DE RECURSOS HÍDRICOS.\nALTO NIVEL DE DEFORESTACIÓN Y DEPREDACIÓN DE LA FLORA Y FAUNA.\nUSO INADECUADO DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\nELEVADO NIVEL DE CONTAMINACIÓN AMBIENTAL POR UNA MALA GESTIÓN DE RESIDUOS SÓLIDOS\nDÉBIL CONOCIMIENTO Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN",
            "txPgObjetivo": "BRINDAR INFORMACIÓN Y CONOCIMIENTO A LAS FAMILIAS SOBRE LA IMPORTANCIA DE UNA ADECUADA GESTIÓN AMBIENTAL.\nREDUCIR EL GRADO DE CONTAMINACIÓN DE RECURSOS HÍDRICOS.\nCONTROLAR LA DEFORESTACIÓN Y DEPREDACIÓN DE LA FLORA Y FAUNA.\nPROMOVER EL ADECUADO USO DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\nBAJO NIVEL DE CONTAMINACIÓN AMBIENTAL POR UNA BUENA GESTIÓN DE RESIDUOS SÓLIDOS\nELEVADO CONOCIMIENTO Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN",
            "txPgIndicador": "% DE LAS FAMILIAS QUE CUENTAN CON INFORMACIÓN Y CONOCIMIENTO SOBRE LA IMPORTANCIA DE UNA ADECUADA GESTIÓN AMBIENTAL.\n% DE FUENTES DE RECURSOS HÍDRICOS CON CONTAMINADOS.\nHAS. DE DEFORESTACIÓN Y DEPREDACIÓN DE LA FLORA Y FAUNA.\n% DE FAMILIAS QUE CONOCEN Y RESPETAN LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n% DE RESIDUOS SÓLIDOS ADECUADAMENTE RECICLADOS Y DISPOSICIÓN FINAL SEGURA\n% DE FAMILIA CON CONOCIMIENTO Y CONCIENCIA AMBIENTAL",
            "txPgMeta": "BRINDAR INFORMACIÓN Y CONOCIMIENTO AL 100% DE LAS FAMILIAS SOBRE LA IMPORTANCIA DE UNA ADECUADA GESTIÓN AMBIENTAL.\nREDUCIR EL GRADO DE CONTAMINACIÓN DE RECURSOS HÍDRICOS AUN NIVEL DEL 20%.\nCONTROLAR LA DEFORESTACIÓN Y DEPREDACIÓN DE LA FLORA Y FAUNA EN UN 100%.\nPROMOVER EL ADECUADO USO DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN UN 100%\n100% DE RESIDUOS SÓLIDOS ADECUADAMENTE RECICLADOS Y DISPOSICIÓN FINAL SEGURA\n100 % DE FAMILIAS CON CONOCIMIENTO Y CONCIENCIA AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197247,
            "txPgProblema": "BAJO NIVEL DE EJECUCIÓN PRESUPUESTAL\nBAJO NIVEL DE GESTIÓN\nELEVADOS NIVELES DE CORRUPCIÓN\nGESTIÓN CON INFORMACIÓN LIMITADA PARA SU POBLACIÓN.\nLIMITADA ARTICULACIÓN CON ACTORES SOCIALES E INSTITUCIONALES",
            "txPgObjetivo": "MEJORAR EL NIVEL DE EJECUCIÓN PRESUPUESTAL\nMEJORAR EL NIVEL DE GESTIÓN PÚBLICA\nELIMINAR LA CORRUPCIÓN\nIMPLEMENTAR UN SISTEMA DE GOBIERNO ELECTRÓNICO\nFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "% DE EJECUCIÓN PRESUPUESTAL ANUAL\n% DE NIVEL DE GESTIÓN PRESUPUESTAL ADICIONAL\n% DE POBLACIÓN QUE CONSIDERA LA CORRUPCIÓN COMO PRINCIPAL PROBLEMA DE GESTIÓN\n% DE LA POBLACIÓN QUE NO ACCEDE A UNA INFORMACIÓN TRANSPARENTE\n% DE ACTORES PÚBLICOS QUE PARTICIPAN EN LA TOMA DE LAS PRINCIPALES DECISIONES. \nMEJORAR EL NIVEL DE EJECUCIÓN PRESUPUESTAL HASTA LLEGAR A UN 100%\nMEJORAR EL NIVEL DE GESTIÓN DE RECURSOS PARA INCREMENTAR EN UN 50% EL PRESUPUESTO INSTITUCIONAL.\nELIMINAR LA CORRUPCIÓN AL 100%\nIMPLEMENTAR UN SISTEMA DE GOBIERNO ELECTRÓNICO PARA BRINDAR INFORMACIÓN AL 100% DE USUARIOS.\nFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA PARA LOGRAR LA PARTICIPACIÓN DEL 100% DE LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgMeta": "MEJORAR EL NIVEL DE EJECUCIÓN PRESUPUESTAL HASTA LLEGAR A UN 100%\nMEJORAR EL NIVEL DE GESTIÓN DE RECURSOS PARA INCREMENTAR EN UN 50% EL PRESUPUESTO INSTITUCIONAL.\nELIMINAR LA CORRUPCIÓN AL 100%\nIMPLEMENTAR UN SISTEMA DE GOBIERNO ELECTRÓNICO PARA BRINDAR INFORMACIÓN AL 100% DE USUARIOS.\nFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA PARA LOGRAR LA PARTICIPACIÓN DEL 100% DE LAS ORGANIZACIONES SOCIALES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}