{
    "datoGeneral": {
        "idPlanGobierno": 26371,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/004ddf70-54a3-418a-895f-b9fd01c456c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2e006c0-81ef-4280-951c-7a9a870365fa.pdf",
        "txCodExpedienteExt": "ERM.2022013086",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182218,
            "txPgProblema": "VIAS DE COMUNICACION \nAL MINISTERIO DE TRANSPORTES Y COMUNICACIONES NO LE INTERESAN LAS VÍAS \nMENORES QUE NO SE ADAPTAN A LA POLÍTICA DE CONCESIONES.",
            "txPgObjetivo": "FALTA DE CARRETERAS Y AUSENCIA DE MANTENIMIENTO DE VÍAS A \nMARIATANA \nINSEGURIDAD EN LOS SERVICIOS QUE PRESTAN LAS EMPRESAS \nDE TRANSPORTE.",
            "txPgIndicador": "HACER QUE LAS EMPRESAS DE TRANSPORTE CUMPLAN CON BRINDAR \nSERVICIOS DE CALIDAD. \nEJECUCIÓN DE OBRAS VIALES EN TODOS LOS CASERÍOS QUE FALTAN.",
            "txPgMeta": "ASFALTADO DE LAS VÍAS DE TRANSPORTE A MARIATANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182276,
            "txPgProblema": "PROGRAMA GENERACIÓN DE EMPLEO",
            "txPgObjetivo": "LOS JÓVENES DE MARIATANA NO LOGRAN INSERTARSE FÁCILMENTE AL MUNDO LABORAL \nPOR SUS LIMITADAS CAPACIDADES O BAJO NIVEL DE INSTRUCCIÓN EUCATIVA. \n¿ LA POBLACIÓN DE MARIATANA EXPERIMENTA UNA FUERTE MIGRACIÓN A LIMA Y \nCIUDADES INTERMEDIAS. UBICÁNDOSE EN LOS ASENTAMIENTOS HUMANOS DE \nLAS CIUDADES DE ESAS CIUDADES, DONDE SON FÁCILMENTE CAPTADOS POR EL \nMUNDO DELINCUENCIAL.",
            "txPgIndicador": "MARIATANA OFRECE UNA GAMA DE ESPACIOS GEOGRÁFICOS, ECOSISTEMAS Y DE \nBIODIVERSIDAD, ASÍ COMO CULTURALES Y DE COSTUMBRES QUE SON POTENCIALIDADES POR \nEXPLOTAR A TRAVÉS DE LA PROMOCIÓN DE CORREDORES TURÍSTICOS, GASTRONOMÍA, HISTORIA, \nETC. \nDE LA MISMA MANERA TIENE TIERRAS AGRÍCOLAS QUE DEBEN SER APROVECHADAS POR LA \nPOBLACIÓN IMPULSANDO SU ORGANIZACIÓN EMPRESARIAL LOCAL.",
            "txPgMeta": "LA PROMOCIÓN DE UNA INCUBADORA DE EMPRESAS EN ALIANZA CON UNIVERSIDADES, \nONGS Y LA COOPERACIÓN INTERNACIONAL. \nSE PRETENDE INCLUIR AL CAMPO LABORAL A JÓVENES DE LAS PERIFERIAS DE LA CIUDAD CON \nEL APOYO DEL ÁREA DE JUNTAS VECINALES DE LA SUB GERENCIA DE DESARROLLO SOCIAL \nDE LA MUNICIPALIDAD. \nALIANZAS CON INSTITUCIONES Y ONG´S CUYOS FINES SEAN LA GENERACIÓN DEL EMPLEO \nCON EL FIN DE DARLE LAS FACILIDADES PARA LA FORMALIZACIÓN DE LAS PEQUEÑAS \nEMPRESAS A CONFORMARSE. \nASIMISMO, SE PROMOVERÁN ALIANZAS CON CENTROS DE EDUCACIÓN TÉCNICA SUPERIOR, \nTALES COMO EL SENATI Y SENCICO CON EL FIN DE CAPACITAR A LOS JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182312,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN CON UN ADECUADO SISTEMA DE MANEJO DE LOS \nRESIDUOS SÓLIDOS URBANOS Y, MÁS BIEN, LOS MISMOS VAN A DAR LUGAR A \nCONTAMINACIÓN DEL ESPACIO.",
            "txPgObjetivo": "LA CERCANÍA A LAS UNIVERSIDADES DE LIMA QUE CUENTAN CON \nESPECIALISTAS EN GESTIÓN AMBIENTAL LA CUAL FORMAS PROFESIONALES PARA \nDAR SOLUCIÓN A LOS PROBLEMAS RELACIONADOS CON EL AMBIENTE. \n¿ LA CERCANÍA A LAS UNIVERSIDADES DE LIMA QUE CUENTAN CON ESPECIALISTAS \nEN GESTIÓN AMBIENTAL LA CUAL FORMAS PROFESIONALES PARA DAR SOLUCIÓN A \nLOS PROBLEMAS RELACIONADOS CON EL AMBIENTE.",
            "txPgIndicador": "INCLUIR A LAS COMUNIDADES EN PARTICIPAR EN UN PROGRAMA DE MANEJO DE \nRESIDUOS SÓLIDOS.",
            "txPgMeta": "AL CUARTO AÑO DE LA GESTIÓN, SE IMPLEMENTARÁ UN SISTEMA DE GESTIÓN DE LOS \nRESIDUOS SÓLIDOS URBANOS QUE INCLUIRÁ A POR LO MENOS EL 20% DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182387,
            "txPgProblema": "UNA ADECUADA GESTIÓN DE GOBIERNO DISTRITAL PERMITIRÁ LA RACIONALIZACIÓN DE LOS \nPROGRAMAS SOCIALES. EL GOBIERNO DISTRITAL CONTARÁ CON UNIDADES EJECUTORAS DE \nPROGRAMAS SOCIALES Y ORGANISMOS PÚBLICOS DESCENTRALIZADOS QUE LE PERMITIRÁN \nORGANIZAR UN EFECTIVO SISTEMA DISTRITAL DE PROTECCIÓN SOCIAL. EN ESE MARCO, NOS \nPROPONEMOS A SOLUCIONAR LOS PROBLEMAS",
            "txPgObjetivo": "MODIFICAR ESTATUTOS Y REGLAMENTOS DEL GOBIERNO.",
            "txPgIndicador": "EL PUEBLO ESTÁ ALEJADO DE LA TOMA DE DECISIONES EN EL GOBIERNO DISTRITAL\nCONVOCAR A LA PARTICIPACIÓN MASIVA DE LA POBLACIÓN",
            "txPgMeta": "REALIZAR CINCO ACTIVIDADES DE DEMOCRACIA DIRECTA AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}