{
    "datoGeneral": {
        "idPlanGobierno": 27186,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8609131-9eb8-4ee6-9499-f426d7b40fb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89103ecd-e84f-405a-8a52-1f2320248fc2.pdf",
        "txCodExpedienteExt": "ERM.2022016735",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235782,
            "txPgProblema": "•\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA DE LA PROVINCIA Y DISTRITOS.\n•\tLA MAYORÍA DE LOS JÓVENES DE NUESTROS DISTRITOS SOLO CULMINAN LA SECUNDARIA Y NO CONTINÚAN ESTUDIANDO CARRERAS TÉCNICAS O UNIVERSITARIAS, EN ALGUNOS CASOS MIGRAN A OTRAS PROVINCIAS PARA CONTINUAR SUS ESTUDIOS SUPERIORES.\n•\tLAS INSTITUCIONES EDUCATIVAS EN SU MAYORÍA NO CUENTAN CON EQUIPAMIENTO NI HERRAMIENTAS NECESARIAS PARA EL ACCESO A UNA BUENA EDUCACIÓN.\n•\tCARENCIA DE ACCESO A INTERNET Y SEÑAL DE TELEFONÍA.",
            "txPgObjetivo": "•\tDESCENTRALIZAR EL INSTITUTO SUPERIOR DE EDUCACIÓN TECNOLÓGICO DE HUAYTARÁ.\n•\tCREAR ESPACIOS DE RECREACIÓN, CULTURA Y DEPORTE QUE AYUDEN A LA POBLACIÓN EN EDAD JUVENIL A ENCONTRAR ALTERNATIVAS DE DESARROLLO HUMANO, OLVIDANDO VICIOS QUE DEGRADAN A LA MISMA SOCIEDAD.\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS MISMAS.\n•\tREALIZAR CONVENIOS CON ONG’S Y OTRAS ENTIDADES PARA QUE LAS INSTITUCIONES EDUCATIVAS PUEDAN RECIBIR AL INICIO DEL AÑO ESCOLAR KITS ESCOLARES NECESARIOS PARA SU APRENDIZAJE.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON ACCESO A INTERNET O SEÑAL DE TELEFONÍA.\n•\tINSTITUCIONES EDUCATIVAS CUYA INFRAESTRUCTURA ES PRECARIA.\n•\tSEDES DEL INSTITUTO SUPERIOR TECNOLÓGICO.",
            "txPgMeta": "•\tGESTIONAR LA CREACIÓN DE  2 SEDES  EN LAS CARRERAS TÉCNICO AGROPECUARIO Y ENFERMERÍA TÉCNICA, PARA PODER DOTAR DE PROFESIONALES NUESTROS DISTRITOS.\n•\tIMPLEMENTAR BIBLIOTECAS ESCOLARES PARA INCENTIVAR LA LECTURA Y PODER REDUCIR LA BRECHA EN CUANTO A COMPRENSIÓN LECTORA EN LOS 3 NIVELES EDUCATIVOS.\n•\tREALIZAR CONVENIOS PARA QUE LOS ESTUDIANTES PUEDAN TENER TALLERES GRATUITOS VIRTUALES O PRESENCIALES QUE ABORDEN LOS TEMAS DE EDUCACIÓN FINANCIERA, CUIDADO DEL MEDIO AMBIENTE, EMPRENDIMIENTOS, CULTURA, IGUALDAD DE GÉNERO, ENTRE OTROS.\n•\tCAPACITAR Y TRABAJAR EN CONJUNTO CON LOS MUNICIPIOS ESCOLARES PARA QUE ELLOS MISMOS PUEDAN REALIZAR GESTIONES EN BENEFICIO DE SUS INSTITUCIONES EDUCATIVAS.\n•\tTRABAJAR ARTICULADAMENTE CON EL SECTOR SALUD PARA REALIZAR TAMIZAJES Y COMBATIR LA ANEMIA EN ETAPA ESCOLAR, YA QUE UN NIÑO CON ANEMIA O DESNUTRICIÓN NO TIENE LA MISMA CAPACIDAD DE APRENDIZAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235795,
            "txPgProblema": "•\tINSUFICIENTE SERVICIO DE SALUD DEL CENTRO DE SALUD DE HUAYTARÁ POR MAYOR DEMANDA DE USUARIOS EXTERNOS POR SER ESTABLECIMIENTO ESTRATÉGICO. \n•\tDEFICIENTES EQUIPOS BIOMÉDICOS Y MATERIALES EN EL CENTRO DE SALUD DE HUAYTARÁ PARA BRINDAR ATENCIÓN DE SALUD E INADECUADOS AMBIENTES DE LAS UNIDADES PRESTADORAS DE SALUD, CAUSANDO LA INSATISFACCIÓN DEL USUARIO Y LA MALA CALIDAD DE ATENCIÓN.\n•\tDESNUTRICIÓN CRÓNICA Y ANEMIA CON MAYOR ÍNDICE EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "•\tREDUCIR LA PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS, 5% CADA AÑO, CON LA ARTICULACIÓN DE LOS PROGRAMAS SOCIALES (PVL, JUNTOS, FAMILIAS Y COMUNIDADES SALUDABLES Y CON FORTALECIMIENTO DE CAPACIDADES. \n•\tMEJORAMIENTO Y AMPLIACIÓN DE COBERTURA DE LOS SERVICIOS DE SALUD EN LOS DISTRITOS.  \n•\tREALIZAR TAMIZAJES CONSTANTES PARA PODER TENER UNA BASE DE DATOS ACTUALIZADA Y PODER COMBATIR LA ANEMIA Y DESNUTRICIÓN.",
            "txPgIndicador": "•\tNÚMERO DE NIÑOS A LOS QUE SE LE REALIZÓ EL TAMIZAJE CORRESPONDIENTE PARA SABER SI TIENEN ANEMIA O DESNUTRICIÓN.\n•\tNÚMERO DE CENTROS DE SALUD EN TODA LA PROVINCIA.\n•\tNÚMERO DE CAMPAÑAS DE SALUD.\n•\tCENTROS DE SALUD QUE NO CUENTAN CON EQUIPAMIENTO NECESARIO.",
            "txPgMeta": "•\tEL 100% DE LA POBLACIÓN USUARIOS ACCEDEN AL SERVICIO DE SALUD CON INFRAESTRUCTURA MODERNO DE ACUERDO A NORMAS DEL MINISTERIO DE SALUD Y SU CATEGORIZACIÓN.\n•\t 100% DE LA POBLACIÓN BENEFICIARIA RECIBIRÁ CALIDAD DE ATENCIÓN.\n•\tREALIZAR CAMPAÑAS DE SALUD ODONTOLÓGICAS, OFTALMOLÓGICAS, ENTRE OTROS QUE PUEDAN BENEFICIAR A LA POBLACIÓN Y TAMBIÉN A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235838,
            "txPgProblema": "•\tEL SERVICIO BÁSICO DE AGUA EN LA PROVINCIA Y DISTRITOS, CARECE DE TRATAMIENTO ADECUADO, PROMOVIENDO ENFERMEDADES ESTOMACALES Y DIARREICAS.\n•\tDÉFICIT DE INFRAESTRUCTURA DE UNIDADES BÁSICAS DE SANEAMIENTO CAUSANDO ALTA INCIDENCIA DE ENFERMEDADES INFECCIOSAS INTESTINALES Y PARASITARIAS EN LA POBLACIÓN DE LAS COMUNIDADES MÁS ALEJADAS.\n•\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE TODA LA PROVINCIA.",
            "txPgObjetivo": "•\tPROMOVER SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, EMPLEANDO SISTEMA DE CLORACIÓN, PARA ANEXOS DONDE AÚN NO CUENTEN CON EL SERVICIO.\n•\tCONSTRUCCIÓN DE UBS EN LOS ANEXOS DONDE NO CUENTEN CON ACCESO A LA RED PÚBLICA.",
            "txPgIndicador": "•\tDISTRITOS Y ANEXOS QUE NO CUENTAN CON SERVICIO DE AGUA POTABLE.\n•\tDISTRITOS Y ANEXOS QUE NO CUENTAN CON UBS.",
            "txPgMeta": "•\tAL AÑO 2026 EL 70% DE LA POBLACIÓN DE ZONA URBANA EN HUAYTARÁ, TENDRÁ MEJORES CONDICIONES DE SALUBRIDAD AL DISPONER DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n•\tEL 70% DE LA POBLACIÓN DE ZONA RURAL EN HUAYTARÁ, TENDRÁ MEJORES CONDICIONES DE SALUBRIDAD AL DISPONER DE AGUA POTABLE Y SANEAMIENTO MEDIANTE UBS.\n•\t100% DE LAS JUNTAS ADMINISTRADORAS DE SANEAMIENTO (JASS) CAPACITADOS SEGÚN SUS COMPETENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235219,
            "txPgProblema": "•\tLIMITADA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO Y CRIANZA DE ANIMALES\n•\tLIMITADA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE CULTIVOS, FRUTALES Y ÁRBOLES FORESTALES.\n•\tCAÍDA DE LA ACTIVIDAD PRODUCTIVA A CONSECUENCIA DE LA PANDEMIA (COVID19)\n•\tPRODUCTORES PECUARIOS CON POCAS POSIBILIDADES DE ACCESO AL MERCADO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "•\tPROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICO PRODUCTIVAS PARA LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS, PECUARIOS, ARTESANOS, A TRAVÉS DE PROGRAMAS DE MINAGRI, PRODUCE, ETC.",
            "txPgIndicador": "•\t60% DE LAS FAMILIAS QUE SE DEDICAN A LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS RECIBIRÁN ASISTENCIA TÉCNICA.",
            "txPgMeta": "•\tMEJORAR LA CALIDAD DE VIDA DE POBLADORES DE LA PROVINCIA A TRAVÉS DE PROGRAMAS DE ACTIVIDAD AGRÍCOLA Y PECUARIA MEJORANDO SUS TECNOLOGÍAS PRODUCTIVAS.\n•\tLOGRAR COMPETITIVIDAD ECONÓMICA DE LAS CADENAS PRODUCTIVAS (ALPACAS, TRUCHA, PRODUCTOS LÁCTEOS) Y ACTORES ECONÓMICOS CON SOSTENIBILIDAD AMBIENTAL.\n•\tLOGRAR COMPETITIVIDAD ECONÓMICA DE LAS CADENAS PRODUCTIVAS (ALPACAS, TRUCHA, PRODUCTOS LÁCTEOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235316,
            "txPgProblema": "•\tESCASAS FUENTES DE  APOYO ECONÓMICO A LOS PRODUCTORES AGROPECUARIOS.\n•\tLIMITADA CAPACITACIÓN Y ASISTENCIA TÉCNICA DE PRODUCTORES AGRÍCOLAS Y PECUARIOS EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "•\tCREAR Y FORTALECER LAS CADENAS PRODUCTIVAS Y ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y PECUARIOS, PARA SU PRESENTACIÓN DE PLANES DE NEGOCIOS A PROGRAMAS COMO PROCOMPITE, AGROIDEAS.",
            "txPgIndicador": "•\tNÚMERO DE PLANES DE NEGOCIO CON EL PROCOMPITE U OTROS PROGRAMAS.",
            "txPgMeta": "•\tACTIVAR E IMPLEMENTAR EL PROGRAMA PROCOMPITE PROVINCIAL PARA FINANCIAR PLANES DE NEGOCIO.\n•\tAPROVECHAR LOS RECURSOS DE FONDOS CONCURSABLES COMO EL PROCOMPITE (REGIONAL) Y AGROIDEAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235383,
            "txPgProblema": "•\tLIMITADA ATENCIÓN, DIFUSIÓN Y PROMOCIÓN A LAS ACTIVIDADES TURÍSTICAS DE LA PROVINCIA Y DISTRITOS. •\tLAS VÍAS DE ACCESO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS NO CUENTAN CON MANTENIMIENTO. •\tAUSENCIA DE UN MÓDULO DE INFORMACIÓN TURÍSTICA.•\tNO SE CELEBRA LA SEMANA TURÍSTICA DE LA PROVINCIA DE HUAYTARÁ.•\tNO SE CUENTA CON SERVICIOS HIGIÉNICOS PÚBLICOS EN LA PROVINCIA PARA QUE LOS VISITANTES PUEDAN HACER USO.",
            "txPgObjetivo": "•\tDESARROLLAR LA IMAGEN DE HUAYTARÁ COMO DESTINO TURÍSTICO DE NATURALEZA Y CULTURA A TRAVÉS DE LA MARCA “HUAYTARÁ”.\n•\tCREACIÓN Y FORTALECIMIENTO DE LA PROMOCIÓN DE LA “SEMANA TURÍSTICA DE HUAYTARÁ”, REALIZANDO CAMPAÑAS DE COMUNICACIÓN ACTIVAS.\n•\tCONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS.\n•\tDESARROLLAR UN MÓDULO DE INFORMACIÓN TURÍSTICA.\n•\tOPTIMIZAR LOS PROCEDIMIENTOS PARA LA CREACIÓN Y FORMALIZACIÓN DE EMPRESAS TURÍSTICAS LOCALES.\n•\tRETROALIMENTACIÓN, CAPACITACIONES Y SUPERVISIÓN DE LA CALIDAD DE LOS SERVICIOS TURÍSTICOS DE HUAYTARÁ.",
            "txPgIndicador": "•\tVÍAS DE ACCESO A PRINCIPALES CENTROS TURÍSTICOS DENTRO DE LA PROVINCIA Y DISTRITOS.\n•\tFECHAS FESTIVAS Y CALENDARIO TURÍSTICO.\n•\tNÚMERO DE EMPRESAS TURÍSTICAS QUE ESTÉN CAPACITADAS PARA BRINDAR UN SERVICIO COMPETITIVO.",
            "txPgMeta": "•\tREALIZAR EL LANZAMIENTO FORMAL DE LA MARCA HUAYTARÁ.\n•\tORGANIZAR TODOS LOS AÑOS LA SEMANA TURÍSTICA DE HUAYTARÁ.\n•\tCONTAR CON UNA ORGANIZACIÓN DE GESTIÓN DE DESTINO (OGD) EN LA QUE FORMEN PARTE DE ELLA DIVERSAS AUTORIDADES, AGENTES, PROFESIONALES, Y FACILITAR LAS ALIANZAS DENTRO DEL SECTOR TURÍSTICO CON MIRAS A UN PROYECTO COLECTIVO PARA HUAYTARÁ QUE PERMITA TENER CRECIMIENTO Y COMPETITIVIDAD, APOYO AL DESARROLLO DE MEDIANOS Y PEQUEÑOS EMPRENDIMIENTOS TURÍSTICOS.\n•\tSERVICIOS HIGIÉNICOS PÚBLICOS PARA LOS VISITANTES Y POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235083,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN PARA EL MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEGREGACIÓN, RECOLECCIÓN, TRANSFERENCIA Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES, GARANTIZANDO EL CUMPLIMIENTO DE METAS DE INCENTIVOS MUNICIPALES\nGESTIÓN PARA EL FINANCIAMIENTO DE 01 RELLENO SANITARIO",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES\nPROYECTO APROBADO DENTRO DEL MARCO DE INVIERTE.PE",
            "txPgMeta": "IMPLEMENTACIÓN DE 01 RELLENO SANITARIO CON LOS PERMISOS CORRESPONDIENTES POR PARTE DE LA AUTORIDAD COMPETENTE Y A SU VEZ CUMPLA CON LOS PROCESOS DE MITIGACIÓN DE IMPACTOS AMBIENTALES \nDE MANERA ANUAL, CUMPLIR CON LOS LOGROS Y OBJETIVOS DEL PLAN DE INCENTIVOS MUNICIPALES, CON LA FINALIDAD DE MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235085,
            "txPgProblema": "INADECUADO MANEJO Y PROCESO DE RESIDUOS ORGÁNICOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE 01 PLANTA DE COMPOSTAJE, DE ACUERDO A LA NORMATIVA VIGENTE\nSENSIBILIZACIÓN A LA POBLACIÓN E INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "- 01 PLANTA DE COMPOSTAJE.\n- CAPACITACIÓN A LA POBLACIÓN EN GENERAL Y EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "REAPROVECHAMIENTO AL 100% DE LOS RESIDUOS ORGÁNICOS GENERADOS PARA SU TRANSFORMACIÓN EN ABONOS ORGÁNICOS.\nPOBLACIÓN CAPACITADA EN GENERACIÓN DE ABONOS ORGÁNICOS PARA LA AGRICULTURA.\nPOBLACIÓN ESTUDIANTIL CAPACITADA EN EL APROVECHAMIENTO DE RESIDUOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235087,
            "txPgProblema": "FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA DE HUAYTARÁ.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA DE HUAYTARÁ.",
            "txPgIndicador": "-IMPLEMENTACIÓN DE 01 VIVERO MUNICIPAL PARA PRODUCCIÓN DE ÁRBOLES FORESTALES.\n- BRINDAR ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN ORGÁNICA DE ARBOLES FORESTALES.",
            "txPgMeta": "2,000 HECTÁREAS\nFORESTADAS Y REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235088,
            "txPgProblema": "EBILIDAD DE GESTIÓN DEL DESARROLLO DE LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN DE LAS COMUNIDADES CAMPESINAS PARA QUE SEAN MÁS EFICIENTES Y DEMOCRÁTICAS.",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO ELABORADOS.",
            "txPgMeta": "PROGRAMA DE APOYO A LA ELABORACIÓN DEL PLAN DE DESARROLLO DE LAS COMUNIDADES, 10 PLANES DE DESARROLLO COMUNALES ELABORADOS AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235092,
            "txPgProblema": "EL PRESUPUESTO PARTICIPATIVO NO SE HA ELABORADO POR LA PANDEMIA Y ESTÁ CENTRALIZADO EN LA CAPITAL DE PROVINCIA.",
            "txPgObjetivo": "DESCENTRALIZAR EL PRESUPUESTO PARTICIPATIVO, DE ESTA MANERA LAS AUTORIDADES LOCALES Y POBLACIÓN ORGANIZADA, DECIDAN EN CONJUNTO, EL DESTINO Y LA PRIORIDAD DE LOS RECURSOS.",
            "txPgIndicador": "NÚMERO DE PRESUPUESTOS PARTICIPATIVOS DESCENTRALIZADOS.",
            "txPgMeta": "4 PRESUPUESTOS PARTICIPATIVOS DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235093,
            "txPgProblema": "LA POBLACIÓN SE INVOLUCRA MUY POCO CON EL TRABAJO REALIZADO POR LA MUNICIPALIDAD .",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA DE VOLUNTARIADO DE LA MUNICIPALIDAD PROVINCIAL DE HUAYTARÁ, DONDE SE TRABAJE INICIATIVAS EN CUMPLIMIENTO DE LA AGENDA 2030, BRINDANDO UN ESPACIO DE CAPACITACIÓN A LOS AGENTES DE CAMBIO PARA FORMAR A FUTUROS VOLUNTARIOS RESPONSABLES Y COMPROMETIDOS CON EL SERVICIO A LA COMUNIDAD EN DIVERSOS EJES, COMO EDUCACIÓN, ADULTOS MAYORES, EMPODERAMIENTO PARA LA IGUALDAD DE GÉNERO, CUIDADO DEL MEDIO AMBIENTE, ENTRE OTROS.",
            "txPgIndicador": "VOLUNTARIADO MUNICIPAL Y DIGITAL",
            "txPgMeta": "PRIMER PROGRAMA DE  VOLUNTARIADO DE LA MUNICIPALIDAD PROVINCIAL DE HUAYTARÁ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}