{
    "datoGeneral": {
        "idPlanGobierno": 24297,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8df69da6-623c-4f75-8233-8a9edd3605ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/650326ab-8c1c-4ee2-927d-5a97c272de0c.pdf",
        "txCodExpedienteExt": "ERM.2022014290",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233154,
            "txPgProblema": "LA MAYORÍA DE LA POBLACIÓN NO CUENTA CON ACCESO A SERVICIOS BÁSICOS\t(AGUA, ACCEDEN DE MODO LIMITADO A DICHOS SERVICIOS)",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS INTEGRALES Y EJECUCIÓN EFECTIVA DE OBRAS PARA INSTALACIÓN DE SERVICIOS BÁSICOS (AGUA).",
            "txPgIndicador": "COBERTURA DEL 70% DEL DISTRITO",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE ACCESO A SERVICIOS BÁSICOS DE LA POBLACIÓN DE MODO PROGRESIVO, POR ETAPAS Y CONSIDERANDO ZONAS PRIORITARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233162,
            "txPgProblema": "CRECIENTE  DEMANDA PARA LA FORMALIZACIÓN DE LA PROPIEDAD EN NO CONTAR CON TITULACIÓN NI SANEAMIENTO FÍSICO LEGAL, EL DISTRITO Y LOS ANEXOS.",
            "txPgObjetivo": "IMPLEMENTAR EL \"PROGRAMA DISTRITAL DE TITULACIÓN Y FÍSICO EN SAN PEDRO DE CASTA Y SUS ANEXOS.",
            "txPgIndicador": "COBERTURA DEL 80% DE LAS VIVIENDAS, INFORMARLES DEL TERRITORIO DISTRITAL, AL TÉRMINO DEL MANDATO EDIL.",
            "txPgMeta": "EJECUTAR EL PROCESO DE ACTUALIZACIÓN CATASTRAL Y COADYUVAR ESFUERZOS CON LOS DIRIGENTES VECINALES Y AUTORIDADES PARA EL PROCEDIMIENTO DE\tTITULACIÓN\tY SANEAMIENTO FÍSICO — LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233168,
            "txPgProblema": "DEFICIENTE COBERTURA DE ASISTENCIA MÉDICA",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA \"SALUD EN EL TÓPICO MUNICIPAL\". MUNICIPALES EN SECTORES DE ESCASOS RECURSOS.",
            "txPgIndicador": "ACRECENTAR LA ACCESIBILIDAD MÉDICA (BASADA DESCENTRALIZACIÓN DE SU ATENCIÓN)",
            "txPgMeta": "MEJORAR LA ACCESIBILIDAD MÉDICA, COBERTURANDO LA ATENCIÓN EN UN 70% DE LA POBLACIÓN DEL DISTRITO CON EL TÓPICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233176,
            "txPgProblema": "ESCASOS INCENTIVOS AL COMERCIANTE EMPRENDEDOR.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL \"PROGRAMA DE MEJORAMIENTO DE CAPACIDADES PARA EL DESARROLLO COMERCIAL\"",
            "txPgIndicador": "PERMITIR LA DISTRIBUCIÓN DE PRODUCTOS\tALIMENTICIOS LOS TURISTAS PARA LA ECONOMÍA.",
            "txPgMeta": "CONSTRUCCIÓN IMPLEMENTACIÓN DE MÓDULO DE VENTA, MEJORAMIENTODE INFRAESTRUCTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233187,
            "txPgProblema": "ABANDONO\tDEL PATRIMONIO CULTURAL ARQUEOLÓGICO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL \"PROGRAMA DE PUESTA EN VALOR MONUMENTOS ARQUEOLÓGICOS\"",
            "txPgIndicador": "PRIORIZAR LA RECUPERACIÓN AL 80% DE LOS\t SITIOS ARQUEOLÓGICOS\tDE MARCAHUASI",
            "txPgMeta": "DESARROLLAR SOSTENIBLEMENTE ACTIVIDAD TURÍSTICA, EN BASE A LA PUESTA EN VALOR DE DICHOS MONUMENTOS ARQUEOLÓGICOS INCLUYENDO CONSTRUCCIÓN DE MUSEOS DE SITIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233199,
            "txPgProblema": "ESCASA PROMOCIÓN Y FOMENTO DE LOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA DESARROLLO TURÍSTICOS DE SAN PEDRO DE CASTA, INCLUYE:\n- CAPACITACIÓN DE EMPRESARIOS PARA MEJORAMIENTO DE SERVICIOS DE CENTROS RECREACIONALES, HOTELEROS Y RESTAURANTES.\n- MEJORAMIENTO DE CAPACIDADES Y ACRECENTAMIENTO DE RECURSOS PARA LA PROMOCIÓN Y DIFUSIÓN DE LAS BONDADES QUE OFRECE EL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE VISITANTES, LLEGANDO A MAS DE 100,000 VISITANTES AL AÑO. CAPACITANDO A EMPRESARIOS EMPRENDEDORES.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN DE EMPRESARIOS EN TEMAS RELACIONADOS     A   SERVICIOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233210,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL \"PROGRAMA TE QUIERO LIMPIA\" INCLUYE:CAMIONES RECOLECTORES. \nTALLERES DE CAPACITACIÓN SENSIBILIZACIÓN VECINAL.\n- INSTALACIÓN DE CONTEINERS DIFERENCIADOS (VIDRIO, PAPEL / CARTÓN, PLÁSTICO Y ORGÁNICO) EN PUNTOS ESTRATÉGICOS DE LOS SECTORES VECINALES.\n- SISTEMA DE RECOLECCIÓN DIFERENCIADA CON FINES DE RECICLAJE.\n- IMPLEMENTACIÓN DE PLANTA DE RECICLAJE.",
            "txPgIndicador": "COBERTURAR EL 100% DE LA GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgMeta": "PROMOVER LA CULTURA DEL RECICLAJE DE LA BASURA Y SU INDUSTRIALIZACIÓN, A PARTIR DE UN SISTEMA EFICIENTE DE LA GESTIÓN DEL RECOJO DE RESIDUOS SÓLIDOS, EN PROCURA DE CONTAR CON UN DISTRITO LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233219,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO\tDEL SISTEMA DE TRANSPORTE",
            "txPgObjetivo": "IMPLEMENTAR EL \"PROGRAMA DE ORDENAMIENTO DEL SISTEMA DEL TRÁNSITO DISTRITAL\" INCLUYE:\n- INCENTIVOS TRIBUTARIOS PARA LA FORMALIZACIÓN Y MEJORAMIENTO DE SERVICIOS EN TRANSPORTE\n- ALIANZA ESTRATÉGICA CON EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.",
            "txPgIndicador": "COBERTURAR EL DISTRITO",
            "txPgMeta": "PROMOVER LA CULTURA DEL RESPETO POR EL TRANSEÚNTE Y EL BUEN SERVICIO DEL TRANSPORTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233231,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SISTEMA ADMINISTRATIVO Y FINANCIERO DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA ADMINISTRATIVO Y FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CASTA. INCLUYE:\n-\tINSTALACIÓN DE UNA PLATAFORMA DIGITAL PARA ATENCIÓN ADMINISTRATIVA AL CIUDADANO.\n-\tMEJORAR\tLA\tATENCIÓN INTERCONECTADA DE LAS AGENCIAS MUNICIPALES.",
            "txPgIndicador": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO BASADO EN UNA PROGRESIVA CAPACITACIÓN DE FUNCIONARIOS SERVIDORES DE MODO PROGRESIVO (20% DE TRABAJADORES POR AÑO) Y LA RENOVACIÓN DE EQUIPO DE CÓMPUTO INTERCOMUNICACIÓN (100%).",
            "txPgMeta": "DESARROLLAR UN GOBIERNO MUNICIPAL BASADO EN LA GESTIÓN POR PROCESOS Y LA PLATAFORMA DIGITAL QUE PERMITA CAPACITAR Y ACTUALIZAR LOS FUNCIONARIOS SERVIDORES MUNICIPALES EN PROCURA DE UN EFICIENTE SISTEMA ADMINISTRATIVO FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CASTA, A TRAVÉS DEL GOBIERNO ELECTRÓNICO, COMPLEMENTADO CON EL MEJORAMIENTO DE LOS SERVICIOS QUE BRINDAN LAS AGENCIAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233242,
            "txPgProblema": "EL PROBLEMA RADICA NO EN LA CANTIDAD DE AGENCIAS, SINO EN LA CONECTIVIDAD\tY EFICIENCIA PUES NO EXISTE UNA BASE DE DATOS CONTROLADA EN TIEMPO REAL, BAJO UNA PLATAFORMA\tDIGITAL INTERCONECTADA EN RED CON LA SEDE CENTRAL Y LAS OTRAS AGENCIAS, LO CUAL IMPIDE UN TRÁMITE EFECTIVO DE LOS SERVICIOS QUE REQUIERE EL VECINO.",
            "txPgObjetivo": "MEJORAMIENTO\tDEL SISTEMA INTERCONECTADO BASE A UNA ADMINISTRACIÓN DESCENTRALIZADA. INCLUYE:\n- REALIZAR EL MEJORAMIENTO DE LAS AGENCIAS MUNICIPALES EXISTENTE, BASADO EN LA GESTIÓN PROCESOS.\n- CREACIÓN DE TRES (3) AGENCIAS EN LOS MUNICIPIOS ADICIONALES EN LOS ANEXOS, SECTORES DE DIFÍCIL ACCESO.\n- MEJORAR\tLA\tATENCIÓN INTERCONECTADA DE LAS AGENCIAS MUNICIPALES EN LOS ANEXOS.",
            "txPgIndicador": "CREACIÓN DE TRES (3) AGENCIAS MUNICIPALES ADICIONALES EN LOS ANEXOS.",
            "txPgMeta": "QUE LA POBLACIÓN CUENTE CON UN GOBIERNO MUNICIPAL EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}