{
    "datoGeneral": {
        "idPlanGobierno": 25731,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/edb58fb3-d234-49d9-8b41-72d3aba90347.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb4c1979-d57c-4e0a-88ec-a07436160545.pdf",
        "txCodExpedienteExt": "ERM.2022010357",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205679,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "DENTRO\tDE NUESTRA PROVINCIA SE HA IDENTIFICADO QUE EL ACCESO A LA EDUCACIÓN SE VIENE IMPLEMENTANDO GRADUALMENTE EN ZONA URBANA, MIENTRAS QUE EN LA ZONA RURAL LA IMPLEMENTACIÓN NO TIENE UN AVANCE SIGNIFICATIVO, ES POR ELLO QUE SE APRECIA EL ABANDONO DE LAS AULAS Y LOS NIÑOS SE DEDICAN A LABORES AGRÍCOLAS ALENTADOS POR SUS PROPIOS PADRES.",
            "txPgIndicador": "•CONSTRUCCIÓN\tY/O REMODELACIÓN DE INSTITUCIONES EDUCATIVAS IDENTIFICADAS, CUALQUIERA SEA SU NIVEL (INICIAL, PRIMARIA, SECUNDARIA) EN TODO EL ÁMBITO DE LA PROVINCIA.\n\n•IMPLEMENTACIÓN DE UN PROGRAMA DE ARBORIZACIÓN, A TRAVÉS DEL JARDINERO DE MI BARRIO.\n\n•IMPLEMENTACIÓN DE UN PROGRAMA EL ARTISTA DE LA PROVINCIA, A TRAVÉS DE LA CONSTRUCCIÓN DE ANFITEATROS EN CADA DISTRITO DE LA PROVINCIA.\n\n•IMPLEMENTACIÓN DEL PROGRAMA BIBLIOTECA VIRTUAL EN CADA UNO DE LOS DISTRITOS DE LA PROVINCIA.\n\n•IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN TÉCNICA PARA LOS ADULTOS, EN CONVENIO CON INSTITUTOS COMO SENATI, SENCICO, ETC.\n\n•IMPLEMENTACIÓN DE UN PROGRAMA DE BECAS A LOS MEJORES ALUMNOS DE ESCASOS\tRECURSOS ECONÓMICOS EN CONVENIO CON UNIVERSIDADES LOCALES COMO UNS, UCV, UTP.\n\n•FOMENTO DE LAS ACADEMIAS DEPORTIVAS MUNICIPALES, DOTÁNDOLES DE LA INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "•SE IDENTIFICARÁ LAS INSTITUCIONES EDUCATIVAS MÁS PRECARIAS DE LA PROVINCIA Y SE PROCEDERÁ A GESTIONAR\tEL\nFINANCIAMIENTO PARA LA CONSTRUCCIÓN Y/O REMODELACIÓN DE LAS MISMAS, PARA DE ESTA MANERA GENERAR TRABAJO TEMPORAL A LA POBLACIÓN BENEFICIADA. ESTE TRABAJO DEBE INCLUIR LA DOTACIÓN DE MOBILIARIO Y EQUIPAMIENTO.\n•SE PROMOVERÁ LA CONSTRUCCIÓN DE LOCALES COMUNALES A LAS QUE SE LES DOTARÁ DE MOBILIARIO ADECUADO PARA EL FUNCIONAMIENTO DE UNA BIBLIOTECA MUNICIPAL, LO CUAL CONLLEVARÁ A UN MEJOR APRENDIZAJE A LOS NIÑOS QUE EN SU VIVIENDA NO CUENTEN CON LAS CONDICIONES ADECUADAS PARA EL ESTUDIO. ESTE HECHO SE LLEVARÁ A CABO EN TODA LA PROVINCIA, TANTO EN ZONAS RURALES COMO EN ZONAS URBANAS.\n•SE PROMOVERÁ CONCURSOS DE BAILES, TEATRO, POESÍA, LITERATURA, CON LA FINALIDAD DE LOGRAR IDENTIFICAR A NUEVAS FIGURAS QUE APORTEN A LA CULTURA A NIVEL PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205722,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "EXISTE UN DÉFICIT EN CUANTO A ATENCIÓN EN SALUD, ELLO DEBIDO A QUE MUCHAS PERSONAS NO CUENTAN CON NINGÚN TIPO SEGURO EN SALUD.",
            "txPgIndicador": "•DESCENTRALIZACIÓN DE LA SALUD A TRAVÉS DE CAMPAÑAS MÉDICAS, EN COORDINACIÓN CON LAS REDES DE SALUD PACIFICO NORTE Y PACIFICO SUR, ORIENTADO A LABORES DE\nPREVENCIÓN DE SALUD.\n\n•IMPLEMENTACIÓN DE LAS POSTAS MÉDICAS, DOTÁNDOLES DE UNA INFRAESTRUCTURA ADECUADA DONDE LAS CONSULTAS SEAN GRATUITAS PARA LAS PERSONAS DE LA TERCERA EDAD.\n\n•IMPLEMENTACIÓN Y/O APOYO A LOS CENTROS DE REHABILITACIÓN DE PERSONAS CON PROBLEMAS POR USO DE DROGAS Y ALCOHOL.\n\n•IMPLEMENTACIÓN Y/O APOYO A LOS ALBERGUES PARA MENORES Y ADULTOS MAYORES.\n\n•APOYO CON UNIDADES MÓVILES (AMBULANCIAS) EN BENEFICIO DE TODA LA POBLACIÓN.",
            "txPgMeta": "•\tA TRAVÉS DE LA MUNICIPALIDAD PROVINCIAL SE IMPLEMENTARÁ Y EQUIPARÁ LAS POSTAS MÉDICAS CON MEDIDAS Y NORMAS QUE ESTABLECE EL MINISTERIO DE SALUD.\n•\tESTAS POSTAS UNA VEZ EQUIPADAS, SE ENTREGARÁ AL MINISTERIO DE SALUD PARA SU OPERACIÓN Y MANTENIMIENTO Y CON LA FINALIDAD DE QUE SE ENCUENTREN AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205802,
            "txPgProblema": "DEPORTE",
            "txPgObjetivo": "SE HA IDENTIFICADO LOS ESCASES DE ESPACIOS DEPORTIVOS ADECUADOS PARA FOMENTAR EL MISMO, TANTO EN LAS ZONAS RURALES COMO EN LAS ZONAS URBANAS DE LA PROVINCIA.",
            "txPgIndicador": "•SE CONSTRUIRÁ E IMPLEMENTARÁ ESPACIOS DEPORTIVOS, COMO LOSAS DEPORTIVAS Y CANCHAS DE MINI FUTBOL CON GRASS SINTÉTICO Y SUS RESPECTIVOS SS HH., EN TODOS LOS DISTRITOS QUE ABARCA LA PROVINCIA DEL SANTA.\n•SE FOMENTARÁ EL DEPORTE A TRAVÉS DE ACADEMIAS DEPORTIVAS MUNICIPALES, DOTÁNDOLES DE PROFESIONALES IDÓNEOS, EN CADA UNO DE LOS DISTRITOS QUE SE ENCUENTRAN INMERSOS EN LA PROVINCIA DEL SANTA.\n• SE LLEVARÁN A CABO ACTIVIDADES EN BENEFICIO DEL ADULTO MAYOR, A TRAVÉS DE TALLERES DEPORTIVOS, ACTIVIDADES DEPORTIVAS, PREVENCIÓN DE LA SALUD, ACTIVIDADES RECREATIVAS.\n• SE IMPLEMENTARÁ LAS CICLOVÍAS EN TODOS LOS DISTRITOS DE LA PROVINCIA DEL SANTA.",
            "txPgMeta": "•SE LLEVARÁ A CABO LA CONSTRUCCIÓN DE ESPACIOS MULTIDEPORTIVOS, PARA LO CUAL SE GESTIONARÁ EL FINANCIAMIENTO A TRAVÉS DE LOS DIFERENTES ESTAMENTOS DEL ESTADO.\n•SE CONSTRUIRÁN CICLOVÍAS EN TODOS LOS DISTRITOS PARA REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL Y MOTIVAR EL USO DE VEHÍCULOS NO MOTORIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205943,
            "txPgProblema": "DESARROLLO ECONOMICO",
            "txPgObjetivo": "• ALTA AFLUENCIA DE POBLACIÓN FLOTANTE, GENERANDO MAYORES GASTOS EN SERVICIOS MUNICIPALES (LIMPIEZA Y SEGURIDAD).\n• EL MAL ESTADO DE PISTAS Y VEREDAS, FALTA DE ALUMBRADO PÚBLICO EN LAS AVENIDAS Y PARQUES DE LOS DISTRITOS.\n• FALTA DE CONTROL EN EL TRANSPORTE PÚBLICO, COMERCIO INFORMAL, DISCOTECAS QUE GENERAN MALESTAR EN LOS VECINOS, MALA ZONIFICACIÓN Y BAJO CONTROL DE LAS EMPRESAS QUE OCASIONAN DESORDEN TERRITORIAL.\n• CATASTRO DESACTUALIZADO: FALTA DE LEVANTAMIENTO DE INFORMACIÓN\tY\nSISTEMATIZACIÓN DE LA POBLACIÓN EN CADA UNO DE LOS DISTRITOS.\n• INCREMENTO DEL PARQUE AUTOMOTOR, CONTAMINACIÓN CON GASES Y GENERACIÓN DE ENFERMEDADES RESPIRATORIAS.\n• ACTIVIDAD PRINCIPAL DEL DISTRITO ES EL COMERCIO FORMAL E INFORMAL CRECIENDO INDISCRIMINADAMENTE Y SIN UN CONTROL ADECUADO DE LA MUNICIPALIDAD PARA GARANTIZAR LA SEGURIDAD DE LOS NEGOCIOS Y UN CRECIMIENTO ORDENADO Y NORMADO.",
            "txPgIndicador": "•PROMOVER LA INVERSIÓN DE EMPRESARIOS Y VECINOS EMPRENDEDORES MEDIANTE INCENTIVOS TRIBUTARIOS Y FACILIDADES EN LOS TRÁMITES ADMINISTRATIVOS MUNICIPALES.\n•CONFORMACIÓN DE EQUIPOS DE PEQUEÑOS EMPRESARIOS PARA COMPRAS EN ESCALA.\n•IMPLEMENTAR PROGRAMA DE LA CHACRA A LA OLLA DIRIGIDO A LOS ASENTAMIENTOS HUMANOS.\n• INCORPORAR A LAS EMPRESAS PRODUCTIVAS DE LA PROVINCIA A LOS DISTINTOS PROGRAMAS SECTORIALES DEL GOBIERNO CENTRAL.\n• INCORPORAR POLÍTICAS DE REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n• IMPLEMENTACIÓN DEL PROGRAMA EL JARDINERITO PARA LOS JÓVENES DE LA PROVINCIA, EL CUAL CONSISTE EN QUE CADA VECINO SERÁ RESPONSABLE DEL CUIDADO DE LAS MISMAS.\n• REMODELACIÓN DE LOS MERCADOS, MEJORA DE SU INFRAESTRUCTURA CON RELACIÓN\tA LOS\nSUPERMERCADOS EN ASPECTOS TALES COMO: LIMPIEZA,\tHABILITAR ESTACIONAMIENTOS, LOCAL INSTITUCIONAL, JUEGOS INFANTILES, SERVICIOS COMPLEMENTARIOS, ETC.\n• ORDENAMIENTO\tDEL TRANSPORTE MENOR EN LOS DISTRITOS, DESARROLLANDO RUTAS INTEGRADAS.\n• PROMOVER LA FORMALIZACIÓN Y RENOVACIÓN DE UNIDADES QUE PRESTAN EL SERVICIO DE COLECTIVOS POR UNIDADES QUE USEN GAS Y ASÍ PRESERVAR EL MEDIO AMBIENTE.\n• ESTRATEGIAS PARA FORMALIZAR EL COMERCIO INFORMAL, EN CONVENIO CON LA INVERSIÓN PRIVADA, RESPETANDO SU DERECHO AL TRABAJO.",
            "txPgMeta": "• DAR LAS FACILIDADES PARA LA FORMALIZACIÓN DE LAS EMPRESAS QUE OPERAN EN EL DISTRITO REDUCIENDO LOS TIEMPOS PARA EL OTORGAMIENTO DE LAS LICENCIAS\tDE FUNCIONAMIENTO, ASÍ COMO SU COSTO. POR OTRO LADO, EL MUNICIPIO DEBE CUMPLIR EL ROL DE CAPACITAR A LOS MICRO Y PEQUEÑAS EMPRESAS EN HERRAMIENTAS ADMINISTRATIVAS DE GESTIÓN EMPRESARIAL,\t\tASÍ\tCOMO SERVIR DE ENLACE ENTRE LOS DISTINTOS\tORGANISMOS GUBERNAMENTALES TALES COMO PROPYME, PROMPERU, MINISTERIO DE TRABAJO, PARA FACILITAR LA EXPORTACIÓN DE BIENES QUE SE PUEDAN PRODUCIR EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206002,
            "txPgProblema": "INFRAESTRUCTURA URBANA",
            "txPgObjetivo": "•CATASTRO DESACTUALIZADO: FALTA DE LEVANTAMIENTO DE INFORMACIÓN\tY SISTEMATIZACIÓN DE LA POBLACIÓN.\n•FALTA DE PAVIMENTACIÓN Y VEREDAS EN LAS ZONAS PERIFÉRICAS DE LOS DISTRITOS.",
            "txPgIndicador": "•ELABORACIÓN Y PROGRAMACIÓN DE PROYECTOS PARA LA EJECUCIÓN DE OBRAS DE VÍAS DE\tCOMUNICACIÓN, GESTIONANDO SU FINANCIAMIENTO A TRAVÉS DE LA COOPERACIÓN INTERNACIONAL Y/O TRANSFERENCIA DEL GOBIERNO CENTRAL.\n•ORDENAMIENTO\tDEL TRANSPORTE MENOR EN LOS DISTRITOS, DESARROLLO DE RUTAS INTEGRADAS.\n•INSTALACIÓN DE SEMÁFOROS EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES.\n•CONVENIO CON EL COLEGIO DE INGENIEROS EN LA ELABORACIÓN DE PROYECTOS PARA LA PREVENCIÓN DE DESASTRES NATURALES CON LA CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS ZONAS DE RIESGO POR DESASTRE NATURAL.\n•SANEAMIENTO\tFISICO, LEGAL DE LOS AA. HH., ASOCIACIONES, COOPERATIVAS, ETC.\n•CAMBIO DE ZONIFICACIÓN EN ZONAS DE ALTO RIESGO.\n•GESTIONAR CON LA EMPRESA PROVEEDORA DE GAS, INSTALACIÓN DOMICILIARIA EN LAS ZONAS DE ESCASOS RECURSOS.\n•CONSTRUCCIÓN DE BULEVARES EN LOS DISTRITOS.\n•MANTENIMIENTO\tY\nMEJORAMIENTOS\tDE PARQUES Y VEREDAS DE LAS PRINCIPALES AVENIDAS Y CALLES.\n•CONSTRUCCIÓN\tDE ALBERGUES PARA PERSONAS CON DISCAPACIDAD.",
            "txPgMeta": "•SE RESPETARÁ LA ZONIFICACIÓN DE LOS DISTRITOS PROMOVIENDO EL CRECIMIENTO VERTICAL ORDENANDO LAS ZONAS URBANAS Y MANTENIENDO LAS ZONAS RECREACIONALES.\n•ASESORAMIENTO FÍSICO LEGAL PARA LOS ASENTAMIENTOS HUMANOS, ASOCIACIONES, COOPERATIVAS, ETC. EN LA FORMALIZACIÓN DE SUS VIVIENDAS, ASÍ\tCOMO PROCESOS DE HABILITACIÓN URBANA PARA SU TITULACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206031,
            "txPgProblema": "INFRAESTRUCTURA RURAL",
            "txPgObjetivo": "•CATASTRO DESACTUALIZADO: FALTA DE LEVANTAMIENTO DE INFORMACIÓN\tY\nSISTEMATIZACIÓN DE LA POBLACIÓN RURAL.\n•FALTA DE CARRETERAS DE PENETRACIÓN Y/O TROCHAS PARA LOS CENTROS POBLADOS.",
            "txPgIndicador": "•ELABORACIÓN\tY PROGRAMACIÓN DE PROYECTOS PARA LA EJECUCIÓN DE OBRAS DE CARRETERAS DE SEGUNDO Y TERCER NIVEL, GESTIONANDO SU FINANCIAMIENTO A TRAVÉS DE LA COOPERACIÓN INTERNACIONAL Y/O TRANSFERENCIA DEL GOBIERNO CENTRAL.\n•CONSOLIDACIÓN  DEL TRANSPORTE MENOR EN LOS DISTRITOS, DESARROLLANDO RUTAS INTEGRADAS.\n•CONVENIO CON EL COLEGIO DE INGENIEROS Y UNIVERSIDADES LOCALES EN LA ELABORACIÓN DE PROYECTOS PARA LA PREVENCIÓN DE DESASTRES NATURALES CON LA CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS ZONAS DE RIESGO POR DESASTRE NATURAL.\n•CAMBIO DE ZONIFICACIÓN EN ZONAS DE ALTO RIESGO.",
            "txPgMeta": "•SE\tRENOVARÁ\tLA ZONIFICACIÓN DE LOS CENTROS POBLADOS, ADECUÁNDOLOS A UN SISTEMA INTEGRADO DE VIVIENDAS.\n•ASESORAMIENTO FÍSICO LEGAL PARA LA CREACIÓN DE NUEVOS ASENTAMIENTOS HUMANOS, ASOCIACIONES, COOPERATIVAS, ETC. CON LA FINALIDAD DE FORMALIZARLOS CON SUS VIVIENDAS Y PODER ACCEDER A LOS PROGRAMAS SOCIALES DE ESTADO PARA EL FINANCIAMIENTO DE SU CONSTRUCCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206086,
            "txPgProblema": "ADMINISTRACION MUNICIPAL",
            "txPgObjetivo": "•FALTA DE UN SISTEMA INTEGRADO DE ATENCIÓN AL VECINO A NIVEL MUNICIPAL.\n•FALTA DE CONTROL DE LA GESTIÓN Y OPERATIVIDAD MUNICIPAL EN LA UTILIZACIÓN DE LOS RECURSOS DE LA INSTITUCIÓN MUNICIPAL.\n•FALTA DE TRANSPARENCIA DE LOS PROCESOS LEGALES Y ADMINISTRATIVOS OPERADOS EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•MEJORAMIENTO EN LA ATENCIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.\n•REVALORIZACIÓN\tDEL TRABAJADOR/ FUNCIONARIO MUNICIPAL MEDIANTE UNA CAPACITACIÓN PERMANENTE, PARA SU DESARROLLO PROFESIONAL, Y PARA LA EJECUCIÓN DE SUS\nACTIVIDADES\t\tCON ADECUADAS CONDICIONES AMBIENTALES (ADECUADO MOBILIARIO,\tOFICINAS LIMPIAS, ASIGNACIÓN DE UNIFORMES, COMEDOR, ETC.)\n•DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\n•POLÍTICA\tTRIBUTARIA EQUITATIVA DE ACUERDO A LA PRESTACIÓN EFECTIVA DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y PARQUES Y JARDINES, SEGURIDAD CIUDADANA Y BARRIDO DE CALLES.\n•CONSTRUCCIÓN DE AGENCIAS DESCENTRALIZADAS DE USO MÚLTIPLES PARA BENEFICIO DE LOS VECINOS (ACADEMIA MUNICIPAL,\t\t\tOFICINAS ADMINISTRATIVAS, BIBLIOTECA,\t\tAUDITORIO, TALLERES\t\tPRODUCTIVOS, TALLERES ARTÍSTICOS, CENTRO CULTURAL MUNICIPAL, SALA DE\tCOMPUTO,\tPAGO\tDE TRIBUTOS,\t\t\tTRÁMITES ADMINISTRATIVOS,\t\t\tOFICINA DEL\t\tADULTO\t\t\tMAYOR, DEMUNA.\n•SIMPLIFICACIÓN ADMINISTRATIVA, PRESENTACIÓN DE TRÁMITE POR\tINTERNET\tEVITA\tEL DESPLAZAMIENTO FÍSICO A LAS\t\tOFICINAS\t\tDE\tLA MUNICIPALIDAD.\n•AUDITORIA A LA GESTIÓN MUNICIPAL DEL PERIODO 2023 – 2026.\n•ADQUISICIÓN\tDE CAMIONETAS PARA EL PATRULLAJE VECINAL EN COOPERACIÓN CON LA POLICÍA\nNACIONAL DEL PERÚ.",
            "txPgMeta": "•LA\tMUNICIPALIDAD PROVINCIAL\tDESTINARÁ\tUN PRESUPUESTO GLOBAL ANUAL PARA LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE OBRAS EN EL AÑO Y PARA GESTIONAR EL FINANCIAMIENTO A TRAVÉS DE ORGANISMOS INTERNACIONALES\tEN BENEFICIO DE LA POBLACIÓN.\n•MEJORA DEL TRANSPORTE MEDIANTE LA CAPACITACIÓN A LOS TRANSPORTISTAS, EJECUCIÓN DE TALLERES DE EDUCACIÓN VIAL, MEJORA DE LA SEÑALIZACIÓN DE LAS PRINCIPALES VÍAS, ASÍ COMO SU SEMAFORIZACIÓN CON LA FINALIDAD DE REDUCIR LOS ACCIDENTES DE TRÁNSITO Y EL NÚMERO DE VÍCTIMAS FATALES.\n•EJECUCIÓN EFECTIVA DE LOS COSTOS DE LOS SERVICIOS MUNICIPALES PARA EL BIENESTAR DEL VECINO, TALES COMO BARRIDO DE CALLES, LIMPIEZA\tPÚBLICA, SERENAZGO Y RESIDUOS SÓLIDOS.\n•MANEJO SERIO Y EFICIENTE DE LA ADMINISTRACIÓN, LA ECONOMÍA Y LAS FINANZAS DE LA COMUNA, A FIN QUE NOS PERMITAN ELEVAR LA CALIDAD DE NUESTROS SERVICIOS,\tMEDIANTE MAYORES INGRESOS DE RECURSOS, ASÍ COMO EL DESARROLLO DE UNA MEJOR GESTIÓN.\n•LA EJECUCIÓN DE UN MAYOR NÚMERO DE OBRAS.\n•SANEAMIENTO\tY CONSOLIDACIÓN DE LOS PREDIOS EN BIENESTAR DE LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}