{
    "datoGeneral": {
        "idPlanGobierno": 26357,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d792e97-9b63-4438-aaea-0dc7f836758b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/acd2eb6f-17df-4d1c-bae6-f5f4a4cc1899.pdf",
        "txCodExpedienteExt": "ERM.2022010546",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210766,
            "txPgProblema": "1.- ALTA INCIDENCIA EN ANEMIA Y DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 6 AÑOS, EN LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE NUTRICIÓN EN POBLACIÓN INFANTIL EN LA PROVINCIA DE SECHURA.",
            "txPgIndicador": "25%",
            "txPgMeta": "QUE DURANTE LA GESTIÓN 2023-2026 DISMINUIR EN 10% LA DCI Y ANEMIA PARA TENER UNA POBLACIÓN INFANTIL SALUDABLE Y FORTALECIDA EN LA PROVINCIA DE SECHURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225401,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO, EN LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": "•CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DEL SISTEMA DE AGUA Y ALCANTARILLADO EN LA PROVINCIA DE SECHURA.",
            "txPgIndicador": "50%",
            "txPgMeta": "¿\tAL 2026 OFRECER UNA MEJOR CALIDAD DE VIDA A LA POBLACIÓN DE LA PROVINCIA DE SECHURA, DOTÁNDOLOS DE LOS SERVICIOS BÁSICOS.\n¿\tELEVAR EN UN 50% LA PROVISIÓN DIARIA DE AGUA Y DISMINUCIÓN DE LAS ED Y LAS IRAS EN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225465,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN LA PROVINCIA DE SECHURA",
            "txPgObjetivo": "•\tCREACIÓN E IMPLEMENTACIÓN DE BOTIQUINES MUNICIPALES.\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS DE SALUD MENTAL.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y DOTAR DE PERSONAL TÉCNICO CAPACITADO.\n•\tRECATEGORIZACIÓN DE LOS NIVELES DE LOS CENTROS DE SALUD DE LA PROVINCIA DE SECHURA.",
            "txPgIndicador": "CRECIMIENTO POBLACIONAL EN UN 35% CON MEJOR SALUD",
            "txPgMeta": "¿\tAL 2026 DOTAR A LA POBLACIÓN DE LA PROVINCIA DE SECHURA CON UN SERVICIO DE CALIDAD PARA EL BIEN DE SU SALUD\n¿\tCUBRIR LA PROVINCIA EN UN 100% CON UNA RED DE BOTIQUINES MUNICIPALES.\n¿\tELEVAR EN UN 30% LA COBERTURA DE LOS CENTROS COMUNITARIOS DE SALUD MENTAL\n¿\tMEJORAR EN UN 20 % LA CALIDAD DE ATENCIÓN EN LOS EESS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210842,
            "txPgProblema": "1.- INCREMENTO DEL ÍNDICE DE DESEMPLEO EN LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": "FOMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "UNA MEJOR CALIDAD DE VIDA EN 35%  PARA NUESTROS EMPRENDEDORES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PROGRAMAS PARA PROYECTOS PRODUCTIVOS.\n•\tCAPACITACIÓN EN TEMAS DE LIDERAZGO PARA DESARROLLO DE CAPACIDADES.\t¿\tAL 2026 INCREMENTAR EL ÍNDICE LABORAL Y FOMENTAR LIDERES DE EMPRENDIMIENTO EN LOS SECTORES PRODUCTIVOS DE LA PROVINCIA DE SECHURA.\n¿\tFOMENTAR EN UN 10% PROYECTOS PRODUCTIVOS\n¿\t20% DE JÓVENES CAPACITADOS EN TEMAS DE EMPRENDIMIENTO Y LIDERAZGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226022,
            "txPgProblema": ".- ALTO ÍNDICE DE INFORMALIDAD EN LOS EMPRENDIMIENTOS Y NEGOCIOS DE LOS DIVERSOS SECTORES.",
            "txPgObjetivo": "•\tFORMALIZACIÓN DE LOS MICRO Y PEQUEÑOS EMPRESARIOS.\n•\tCAPACITACIÓN PARA LOS DIVERSOS EMPRENDEDORES.\n•\tDAR A CONOCER LOS BENEFICIOS DE LA FORMALIZACIÓN.",
            "txPgIndicador": "SOLO UN 10% DE LOS EMPRENDEDORES, CUENTAN CON SUS DOCUMENTOS EN REGLA",
            "txPgMeta": "¿\tAL 2026 CONTAR CON UN GRAN PORCENTAJE DE POBLACIÓN DE LA PROVINCIA DE SECHURA, FORMALIZADA Y GOZANDO DE LOS BENEFICIOS QUE OFRECE EL MISMO.\n¿\tINCREMENTO DEL 25 % DE EMPRENDIMIENTOS FORMALIZADOS.\n¿\t30% DE EMPRENDEDORES CAPACITADOS EN TEMAS MICROEMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226044,
            "txPgProblema": ".- DEFICIENTE INFRAESTRUCTURA PORTUARIA",
            "txPgObjetivo": "•\tFOMENTAR LA CREACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE MUELLES QUE AYUDEN A LOS PESCADORES A TENER MEJOR ACCESO PARA LA COMERCIALIZACIÓN DE SU PRODUCTO.",
            "txPgIndicador": "30%",
            "txPgMeta": "¿\tAL 2026 MEJORAR EN UN 30% DE LA INFRAESTRUCTURA PORTUARIA QUE FACILITE LAS ACTIVIDADES PESQUERAS EN LA PROVINCIA DE SECHURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210891,
            "txPgProblema": "1.- INEFICIENTE SERVICIO DE RECOJO RESIDUOS SÓLIDOS EN LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": "•\tFOMENTAR Y FORTALECER UNA EDUCACIÓN DE RECICLAJE (VALORIZACIÓN DE RESIDUOS INORGÁNICOS Y ORGÁNICOS) Y DISPOSICIÓN FINAL RESIDUOS SÓLIDOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tAL 2026 CONTAR CON UNA INFRAESTRUCTURA PARA LA PLANTA VALORIZACIÓN DE RESIDUOS INORGÁNICOS Y ORGÁNICOS. \n¿\tIMPLEMENTAR EL ÁREA DE ACONDICIONAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS\n¿\tPARA LA PROVINCIA DE SECHURA\n¿\tCONTAR CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS QUE PRODUCE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226087,
            "txPgProblema": "3.- DEFICIENTE REGLAMENTACIÓN DE DOCUMENTOS DE FISCALIZACIÓN Y TRANSPARENCIA EN LOS ESTUDIOS DE IMPACTO AMBIENTAL DE LAS CONCESIONES.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMA DE FISCALIZACIÓN EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES.",
            "txPgIndicador": "LOS ALTOS % DE INCONVENIENTES, ENFERMEDADES, ETC, NOS AFECTA ANTE UN BUEN ESTUDIO DE IMPACTO AMBIENTAL",
            "txPgMeta": "¿\tAL 2026 CONTAR CON DOCUMENTACIÓN ADECUADA PARA FISCALIZACIÓN DE LOS ESTUDIOS DE IMPACTO AMBIENTAL DE LA PROVINCIA DE SECHURA\n¿\tINCORPORACIÓN DE LA GERENCIA DE RECURSOS NATURALES Y GESTIÓN DEL MEDIO AMBIENTE EN EL ORGANIGRAMA MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226114,
            "txPgProblema": "INEXISTENCIA DE REGLAMENTACIÓN PARA LA CONSERVACIÓN DE ÁREAS NATURALES SIN NINGUNA MODALIDAD DE CONSERVACIÓN.",
            "txPgObjetivo": "•\tCREACIÓN DE NUEVAS ÁREAS DE CONSERVACIÓN\n•\tCREACIÓN DE DOS NUEVAS ÁREAS DE CONSERVACIÓN AMBIENTAL (LAGUNA DE ÑAPIQUE Y HIERBA BLANCA",
            "txPgIndicador": "LA FALTA DE CONCIENCIA DE LOS TURISTAS Y POBLADORES ALEDAÑOS, REPRESENTAN EL GRAN % DE CONTAMINACION EN NUESTRAS PLAYAS, MANGLES, ETC.",
            "txPgMeta": "¿\tAL 2026 TENER EL CONTROL ADECUADO PARA LA CONSERVACIÓN Y CUIDADO RESPECTIVO DE LAS ÁREAS NATURALES DE LA PROVINCIA DE SECHURA\n¿\tINCREMENTAR EN UN 100% LAS ÁREAS DE CONSERVACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210918,
            "txPgProblema": "1.- INADECUADA ESTRUCTURA ORGÁNICA Y DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "•\tMODIFICACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n•\tCREAR LA MESA TÉCNICA DE COOPERACIÓN NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "50%",
            "txPgMeta": "¿\tAL 2026 CONTAR CON UN INSTRUMENTO DE GESTIÓN ORDENADO Y FORTALECIDO PARA LA INSTITUCIÓN MUNICIPAL DE LA PROVINCIA DE SECHURA\n¿\tAL 2026 CONTAR CON EL 100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226142,
            "txPgProblema": "2.- INEFICIENTE ARTICULACIÓN DE GESTIONES INTERINSTITUCIONAL DE LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "•\tCREAR LA MANCOMUNIDAD MUNICIPAL SECYURAC",
            "txPgIndicador": "LA FALTA DE COMPROMISO Y COORDINACIONES ENTRE LAS AUTORIDADES COMPETETENTES.",
            "txPgMeta": "¿\tAL 2026 CONTAR CON GOBIERNOS LOCALES FORTALECIDOS CON DOCUMENTOS DE GESTIÓN EN LA PROVINCIA DE SECHURA\n¿\t100% DE DISTRITOS DE LA PROVINCIA ARTICULADOS EN LA MANCOMUNIDAD PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226164,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DEL SERVICIO DE LA MAQUINARIA Y UNIDADES MÓVILES MUNICIPAL.",
            "txPgObjetivo": "•\tDOTACIÓN, IMPLEMENTACIÓN, EQUIPAMIENTO, MEJORAMIENTO Y MANTENIMIENTO DE MAQUINARIA MUNICIPAL.",
            "txPgIndicador": "ALTO % DE DEFICIENCIA EN LA MAQUINARIA MUNICIPAL",
            "txPgMeta": "¿\tAL 2026 INCREMENTAR EL 30% CON MAQUINARIA Y UNIDADES MÓVILES EN ÓPTIMAS CONDICIONES PARA BRINDAR UN SERVICIO DE CALIDAD EN BIEN DE LA POBLACIÓN EN LA PROVINCIA DE SECHURA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}