{
    "datoGeneral": {
        "idPlanGobierno": 23478,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bce6808-c870-4d96-abff-0ad187dd0215.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/769e3b5e-186b-4629-9495-e1516947a0fc.pdf",
        "txCodExpedienteExt": "ERM.2022016192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234059,
            "txPgProblema": "DEFICIENCIAS EN LA ATENCIÓN DEL SERVICIO DE SALUD, NO SE CUENTA CON MÉDICO Y PEDIATRA QUE ATIENDA TODOS LOS DÍAS, FARMACIA CON FALTA DE MEDICINAS BÁSICAS, NO SE CUENTA CON LABORATORIO CLÍNICO, NO SE GESTIONA DE COMPAÑAS MÉDICAS QUE AYUDEN A DETERMINAR ENFERMEDADES ESPECÍFICAS DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR PRESUPUESTO PARA COADYUVAR EN EL MEJORAMIENTO DEL SERVICIO EN ATENCIÓN DE LA SALUD EN HUANZA Y ACOBAMBA",
            "txPgIndicador": "POBLACIÓN DE HUANZA Y ACOBAMBA ACCEDEN A MEJOR SERVICIO DE SALUD, HACIENDO USO DEL SERVICIO DE MEDICINA, LABORATORIO Y ACUDIENDO A LAS CAMPAÑAS MÉDICAS.",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD DISTRITAL DE HUANZA HA GENERADO PRESUPUESTO PARA APOYAR EL SERVICIO DE LA SALUD EN HUANZA Y ACOBAMBA, CONTANDO CON UNA FARMACIA IMPLEMENTADA, AMBULANCIA OPERATIVA, MAYOR PRESENCIA DE PERSONAL MÉDICO Y EL SERVICIO DE LABORATORIO CLÍNICO EN OPERATIVIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234062,
            "txPgProblema": "SERVICIO DE AGUA PARA CONSUMO HUMANO EN MALAS CONDICIONES Y CON ESTÁNDARES POR DEBAJO DEL LÍMITE PERMITIDO EN HUANZA Y ACOBAMBA",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA QUE PERMITA MEJORAR EL SERVICIO DE AGUA POTABLE EN HUANZA Y ACOBAMBA DESDE NUEVAS FUENTES DE AGUA, INVIRTIENDO EN LA CAPTACIÓN, LÍNEA DE CONDUCCIÓN, RESERVORIO, POTABILIZACIÓN Y LÍNEA DE DISTRIBUCIÓN DOMICILIARIA",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PÚBLICA EN MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PARA LA POBLACIÓN DE HUANZA Y ACOBAMBA, APROBADO CON CÓDIGO ÚNICO DE INVERSIONES Y CON GESTIONES ANTE EL MINISTERIO DE VIVIENDA, GOBIERNO REGIONAL O CON PRESUPUESTO LOCAL",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD DISTRITAL DE HUANZA CUENTA CON UN PROYECTO INTEGRAL DE AGUA Y SANEAMIENTO PARA HUANZA Y ACOBAMBA QUE ESTARÁ SIENDO GESTIONADO PARA SU FINANCIAMIENTO Y EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234068,
            "txPgProblema": "SITUACIÓN DE VULNERABILIDAD SOCIAL Y ECONÓMICA IMPIDE QUE LOS ALUMNOS DE LA EDUCACIÓN BÁSICA REGULAR DE LAS INSTITUCIONES EDUCATIVAS DE HUANZA Y ACOBAMBA NO CUENTEN CON LAS HERRAMIENTAS NECESARIAS PARA AVANZAR EN LOS INDICADORES EDUCATIVOS.",
            "txPgObjetivo": "APOYAR AL SECTOR EDUCACIÓN EN VARIOS FRENTES: CAPACITACIÓN A LOS DOCENTES, FORTALECER LAS ESCUELAS DE PADRES CON PROFESIONALES DE LA PSICOLOGÍA, DOTAR DE HERRAMIENTAS INFORMÁTICAS A LOS ALUMNOS INCLUYENDO EL ACCESO AL INTERNET, MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y SEGUIR APOYANDO CON FORMACIÓN EXTRA CURRICULAR A LOS ESTUDIANTES (ESCUELAS DE VERANO Y PREPARACIÓN PRE UNIVERSITARIA).",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS DE HUANZA Y ACOBAMBA MEJORAN EL SERVICIO DE EDUCACIÓN, CON ALUMNOS EN MEJORES CONDICIONES Y CON PADRES DE FAMILIA COMPROMETIDOS EN LA EDUCACIÓN DE SUS HIJOS.",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD DISTRITAL DE HUANZA HA GENERADO PRESUPUESTO PARA APOYAR EL SECTOR EDUCACIÓN EN HUANZA Y ACOBAMBA, CONTANDO CON DOCENTES COMPROMETIDOS CON EL DESARROLLO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234070,
            "txPgProblema": "ACTIVIDAD PECUARIA QUE REQUIERE MEJORAR PARA AUMENTAR LA PRODUCCIÓN EN CARNE Y LECHE Y DERIVADOS",
            "txPgObjetivo": "GENERAR PROYECTO INTEGRAL DE MEJORAMIENTO DE GANADO VACUNO, CAPRINO Y OVINO CON LA FINALIDAD DE AUMENTAR LA PRODUCCIÓN DE CARME, LANA Y LECHE Y SUS DERIVADOS.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO Y CAPRINO",
            "txPgMeta": "AL 2023 LA MUNICIPALIDAD DISTRITAL DE HUANZA HA ELABORADO PROYECTO DE INVERSIÓN PÚBLICA CON CÓDIGO ÚNICO DE INVERSIONES EN MEJORAMIENTO DEL GANADO VACUNO, OVINO Y CAPRINO COMO FUENTE PRINCIPAL DE INGRESOS ECONÓMICOS DEL DISTRITO DE HUANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234073,
            "txPgProblema": "ACTIVIDAD AGRÍCOLA QUE REQUIERE MEJORAR DE MANERA INTEGRAL (SEMILLAS, TIERRA, POST COSECHA, MANEJO DE PLAGAS, ENTRE OTRAS LABORES) DE PARA AUMENTAR LA OBTENCIÓN DE PRODUCTOS PRIMARIOS QUE CONTRIBUYAN A LA SEGURIDAD ALIMENTARIA DEL DISTRITO DE HUANZA",
            "txPgObjetivo": "GENERAR PROYECTO INTEGRAL DE MEJORAMIENTO INTEGRAL DE LA ACTIVIDAD AGRÍCOLA CON LA FINALIDAD DE CONTRIBUIR A LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN EL DISTRITO DE HUANZA.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PÚBLICA EN EL MEJORAMIENTO DE LA ACTIVIDAD AGRÍCOLA PARA CERRAR BRECHAS EN SEGURIDAD ALIMENTARIA EN EL DISTRITO DE HUANZA",
            "txPgMeta": "AL 2023 LA MUNICIPALIDAD DISTRITAL DE HUANZA HA ELABORADO PROYECTO DE INVERSIÓN PÚBLICA CON CÓDIGO ÚNICO DE INVERSIONES EN MEJORAMIENTO INTEGRAL DE LA ACTIVIDAD AGRÍCOLA EN EL MARCO DE LA SEGURIDAD ALIMENTARIA Y COMO FUENTE DE INGRESOS ECONÓMICOS PARA LA POBLACIÓN DEL DISTRITO DE HUANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234075,
            "txPgProblema": "INFRAESTRUCTURA AGRÍCOLA EN MAL ESTADO NO PERMITE MEJORAR LAS CONDICIONES AGRÍCOLAS DEL DISTRITO DE HUANZA (CANALES DE RIEGO, LAGUNAS, CAPTACIONES)",
            "txPgObjetivo": "¿\tMEJORAR LAS CONDICIONES FÍSICAS DE LOS CANALES DE RIEGO DEL DISTRITO DE HUANZA. \n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LA FRONTERA DE PASTOS ANDINOS Y MEJORADOS \n¿\tPROMOVER EL USO DE TECNOLOGÍA DE RIEGO EN ALGUNOS SECTORES CON POTENCIAL DE PASTOS Y CULTIVOS NATIVOS",
            "txPgIndicador": "¿\tPROYECTO DE INVERSIÓN PÚBLICA QUE CONTEMPLE: \n¿\tMEJORAMIENTO DE CANALES DE RIEGO EN TODO EL DISTRITO DE HUANZA\n¿\tMEJORAMIENTO Y AMPLIACIÓN DE FRONTERA DE PASTOS ANDINOS Y MEJORADOS \n¿\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO EN PASTOS Y CULTIVOS NATIVOS \n¿\tCOSECHA Y SIEMBRA DE AGUA \n¿\tGESTIONAR PROYECTOS DE MECANISMOS POR SERVICIOS ECOSISTÉMICOS",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD DISTRITAL DE HUANZA CUENTA CON UNA CARTERA DE PROYECTOS RELACIONADOS AL MEJORAMIENTO DE LA ACTIVIDAD AGRÍCOLA QUE INCLUYA INFRAESTRUCTURA, TECNOLOGÍA, PASTOS SERVICIOS ECOSISTÉMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234079,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS REQUIERE ATENCIÓN INMEDIATA \nPASIVOS MINEROS PONEN EN RIESGO LA CALIDAD DE AGUA PARA CONSUMO DE LOS ANIMALES Y EL RIEGO DE CULTIVOS DE PASTOS Y PRODUCTOS DE CONSUMO LOCAL",
            "txPgObjetivo": "ELABORAR PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO DE HUANZA QUE INCLUYA LA GESTIÓN DEL PERMISO DEL RELLENO SANITARIO \nGESTIONAR ANTE LAS INSTANCIAS GUBERNAMENTALES PROYECTOS DE CIERRE DE MINAS O MANEJO DE PASIVOS AMBIENTALES PARA MINIMIZAR POSIBLES IMPACTOS EN   LOS ECOSISTEMAS DEL DISTRITO DE HUANZA.",
            "txPgIndicador": "RESIDUOS SÓLIDOS ORGÁNICOS TRATADOS Y VALORIZADOS GENERAN ABONO ORGÁNICO \nRESIDUOS SÓLIDOS INORGÁNICOS CONFINADOS EN RELLENO SANITARIO    \nREUNIONES Y ACTAS DE COMPROMISO PARA ATENDER PASIVOS MINEROS EN LOS SECTORES CON ESTE RIESGO",
            "txPgMeta": "AL 2023 LA MUNICIPALIDAD DISTRITAL DE HUANZA UTILIZA EL RELLENO SANITARIO PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS INORGÁNICOS Y CUENTA CON LOS PERMISOS CORRESPONDIENTES PARA OPERATIVIDAD DE LA MISMA. \nAL 2023 LA MUNICIPALIDAD DISTRITAL DE HUANZA SE HA POSESIONADO COMO UN DISTRITO QUE PROMUEVE EL CUIDADO DE CUENCAS Y EL CUIDADO DEL AGUA PARA LIMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234086,
            "txPgProblema": "PÉRDIDA DE ESPACIOS CON COBERTURA FORESTAL AFECTA LOS ECOSISTEMAS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN DE FRONTERA FORESTAL CON PLANTAS NATIVAS O INSERTADAS QUE AYUDEN A MEJORAR LOS ECOSISTEMAS DEL DISTRITO",
            "txPgIndicador": "DISTRITO DE HUANZA PROMUEVE LA SIEMBRA DE PLANTAS FORESTALES NATIVAS EN SECTORES DEGRADADOS Y CON CONDICIONES DE SOSTENIBILIDAD DE ESTAS ESPECIES",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD DISTRITAL DE HUANZA CUENTA CON IN VIVERO FORESTAL QUE PROVEA DE PLANTAS NATIVAS FORESTALES A LOS COMUNEROS DE HUANZA Y ACOBAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234088,
            "txPgProblema": "HERRAMIENTAS DE GESTIÓN MUNICIPAL REQUIERE ACTUALIZAR PARA QUE ESTÉN ALINEADOS AL MARCO NORMATIVO DEL ESTADO (TUPA, MOF, ROF, PLAN DE DESARROLLO, PLAN ESTRATÉGICO INSTITUCIONAL, ETC.).  \nNO SE CUENTA CON INFORMACIÓN CATASTRAL DEL DISTRITO NI CON UNA ZONIFICACIÓN ECONÓMICA",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE MODERNIZACIÓN MUNICIPAL: EN SU ESTRUCTURA ORGÁNICA Y HERRAMIENTAS DE GESTIÓN ADMINISTRATIVA ACTUALIZADOS Y APROBADOS.\nGENERAR INFORMACIÓN BÁSICA DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA DE LA JURISDICCIÓN DEL DISTRITO, QUE PERMITA DAR EL VALOR REAL DE LAS TIERRAS Y SECTORIZAR ESPACIOS PARA LAS DIVERSAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "HERRAMIENTAS DE GESTIÓN MUNICIPAL ACTUALIZADO, APROBADO Y PRESENTADO A LAS INSTANCIAS DE GOBIERNO PARA CONOCIMIENTO Y FINES PERTINENTES  \nDISTRITO DE HUANZA CON INFORMACIÓN TERRITORIAL Y SECTORIZACIÓN DE ESPACIOS PARA DIVERSAS ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "AL 2023 LA MUNICIPALIDAD DISTRITAL DE HUANZA CUENTA CON HERRAMIENTAS DE GESTIÓN DEBIDAMENTE APROBADO Y EN APLICACIÓN. \nAL 2023 LA MUNICIPALIDAD DISTRITAL DE HUANZA CUENTA CON INFORMACIÓN TERRITORIAL Y SECTORIZACIÓN DE SU JURISDICCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234091,
            "txPgProblema": "EN ESTOS ÚLTIMOS PERIODOS NO SE HA TENIDO CONOCIMIENTO DE LOS GASTOS REALIZADOS EN LOS PROYECTOS DE INVERSIÓN PÚBLICA O PROCESOS DE CONTRATACIÓN EN BIENES O SERVICIOS.",
            "txPgObjetivo": "REVISIÓN DE ESTADO DE CUENTAS DE LAS DOS GESTIONES PASADAS, INCLUYENDO LOS GASTOS EFECTUADOS EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgIndicador": "MUNICIPALIDAD DISTRITAL DE HUANZA GENERAR ACCIONES DE TRANSPARENCIA Y PROMUEVE LA RENDICIÓN DE CUENTAS",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD DISTRITAL DE HUANZA CUENTA CON EL ESTADO REAL DE LOS GASTOS EFECTUADOS EN LAS DOS ÚLTIMAS GESTIONES MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}