{
    "datoGeneral": {
        "idPlanGobierno": 24269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01cafbe6-815a-4171-bbd9-c7f767a98f24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2ef9811-84c2-4746-8c49-f00b23e672c8.pdf",
        "txCodExpedienteExt": "ERM.2022007590",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168138,
            "txPgProblema": "ALTO ÍNDICE DE POBLACIÓN INDOCUMENTADA EN LAS ZONAS MÁS ALEJADAS DEL DISTRITO DE USQUIL",
            "txPgObjetivo": "DISMINUIR LAS BRECHAS DE POBLACIÓN INDOCUMENTADA EN TODOS SUS GRUPOS ETÁREOS   DEL DISTRITO DE USQUIL.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN INDOCUMENTADA.\nNÚMERO ZONAS ALEJADAS DEL DISTRITO.",
            "txPgMeta": "DOTAR DE DOCUMENTO NACIONAL DE IDENTIDAD AL 100% DE LA POBLACIÓN MAYOR DE UN (1) AÑO DEL DISTRITO DE USQUIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168155,
            "txPgProblema": "PRESENCIA RECURRENTE DE CASOS DE VIOLENCIA FÍSICA, PSICOLÓGICA Y SEXUAL; MALTRATO Y ACOSO ESCOLAR EN NIÑOS, NIÑAS, ADOLESCENTES, MUJERES Y PERSONAS ADULTAS MAYORES DEL DISTRITO DE USQUIL.GARANTIZAR QUE NINGÚN NIÑO, NIÑA, ADOLESCENTE, MUJER, PERSONA ADULTA MAYOR, SEA VÍCTIMA DE VIOLENCIA FÍSICA, PSICOLÓGICA Y SEXUAL; MALTRATO Y ACOSO ESCOLAR.",
            "txPgObjetivo": "GARANTIZAR QUE NINGÚN NIÑO, NIÑA, ADOLESCENTE, MUJER, PERSONA ADULTA MAYOR, SEA VÍCTIMA DE VIOLENCIA FÍSICA, PSICOLÓGICA Y SEXUAL; MALTRATO Y ACOSO ESCOLAR.",
            "txPgIndicador": "NÚMERO DE CASOS DE VIOLENCIA FÍSICA, PSICOLÓGICA Y SEXUAL REPORTADOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR AL 60% \nEL PORCENTAJE DE CASOS\n DE VIOLENCIA FÍSICA, PSICOLÓGICA Y\n SEXUAL REPORTADOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168210,
            "txPgProblema": "ELEVADO ÍNDICE DE JÓVENES EN CONDICIÓN DE DESEMPLEO Y/O CON EMPLEOS INFORMALES EN EL DISTRITO DE USQUIL.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES DE EMPLEO EN CONDICIONES DE FORMALIDAD PARA LA POBLACIÓN DE JÓVENES DEL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE JÓVENES EN CONDICIÓN DE DESEMPLEO EN EL DISTRITO.\n\nÍNDICE DE JÓVENES CON EMPLEOS INFORMALES EN EL DISTRITO.",
            "txPgMeta": "REDUCIR AL 60% LOS JÓVENES EN CONDICIÓN DE DESEMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168244,
            "txPgProblema": "ELEVADOS NIVELES DE DETERIORO DE LA RED VIAL LOCAL.",
            "txPgObjetivo": "MANTENER EL BUEN ESTADO DE LA RED VIAL LOCAL (CAMINOS VECINALES)",
            "txPgIndicador": "% DE RED VIAL LOCAL EN BUEN ESTADO",
            "txPgMeta": "MANTENER EL 80% DE CAMINOS VECINALES EN BUEN ESTADO PARA LA ADECUDA TRASITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168275,
            "txPgProblema": "LIMITADA CONECTIVIDAD A TRAVÉS DEL INTERNET. SEGÚN ANUARIO DE ESTADÍSTICAS DEL INEI PARA EL 2014 EN ZONA RURALES LA COBERTURA ERA INFERIOR AL 2%, Y LAS PROYECCIONES QUE SE HICIERON EN EL PDLC PROVINCIAL ALCANZAN PARA EL 2021 UN 5%",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE CONECTIVIDAD A INTERNET EN CONEVIO CON LAS EMPRESAS OPERADORAS DE SERVICIOS DE INTERNET",
            "txPgIndicador": "% DE TERRITORIOS CON COBERTURA DE INTERNET",
            "txPgMeta": "BRINDAR ACCESO A INTERNET AL 90% DE LA POBACION DEL DISTRITO DE USQUIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168323,
            "txPgProblema": "AGRICULTORES Y GANADEROS FAMILIARES NO CUENTAN CON RECURSOS PARA MEJORAR SU NIVEL DE VIDA Y SU ACTIVIDAD PRODUCTIVA",
            "txPgObjetivo": "MEJORAR EL NIVEL DE VIDA Y ACTIVIDAD PRODUCTIVA DE AGRICULTORES Y GANADEROS FAMILIARES",
            "txPgIndicador": "% DE FAMILIAS AGRICULTORAS Y GANADEROS QUE MEJORAN SU NIVELES DE PRODUCCIÓN",
            "txPgMeta": "80% DE AGRICULTORES Y GANADEROS MEJORAN SU PRODUCTIVIDAD MEDIANTE LOS DIVERSOS PROGRAMAS IMPLEMNETADOS POR LA MUNICIPALIDAD Y OTRAS INSTITUCIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168354,
            "txPgProblema": "SOLAMENTE EL 66.7% DE LA POBLACIÓN ACCEDEN AL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA EL CIERRE DE BRECHAS EN EL SERVICIO BÁSICO DE AGUA POTABLE",
            "txPgIndicador": "% COBERTURA AL SERVICIO DE AGUA POTABLE",
            "txPgMeta": "90% DE LA POBLACIÓN ACCEDEN AL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168378,
            "txPgProblema": "SOLAMENTE EL 65.8% DE LA POBLACIÓN ACCEDEN AL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A SERVICIOS PÚBLICOS DE CALIDAD DE MANERA EQUITATIVA Y SOSTENIBLE PARA LOGRAR EL DESARROLLO HUMANO.",
            "txPgIndicador": "GARANTIZAR EL ACCESO A SERVICIOS PÚBLICOS DE CALIDAD DE MANERA EQUITATIVA Y SOSTENIBLE PARA LOGRAR EL DESARROLLO HUMANO.",
            "txPgMeta": "90% DE LA POBLACIÓN ACCEDEN AL SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168409,
            "txPgProblema": "1612 PERSONAS DAMNIFICADAS POR INCIDENCIAS FENOMENOLÓGICAS AL AÑO",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES EN EL DISTRITO DE USQUIL.",
            "txPgIndicador": "N° DE PERSONAS DAMNIFICADAS POR INCIDENCIAS FENOMENOLÓGICAS AL AÑO",
            "txPgMeta": "1612 PERSONAS DAMNIFICADAS POR INCIDENCIAS FENOMENOLÓGICAS AL AÑO, ATENDIDAS POR EL GOBIERNO LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168420,
            "txPgProblema": "EL 20% DE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO",
            "txPgObjetivo": "FORTALECER A LAS RONDAS CAMPESINAS COMO AGENTES COOPERANTES DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD, VÍCTIMA DE ALGÚN HECHO DELICTIVO",
            "txPgMeta": "EL 10% DE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168432,
            "txPgProblema": "NO EXISTEN MANCOMUNIDADES MUNICIPALES EN LA PROVINCIA",
            "txPgObjetivo": "CREAR UNA MANCOMUNIDAD CON LOS DOS DISTRITOS VECINOS, CON QUIENES SE COMPARTE LA CUENCA GEOGRÁFICA DEL ALTO CHICAMA",
            "txPgIndicador": "CREACIÓN DE MANCOMUNIDAD",
            "txPgMeta": "CREACIÓN DE LA MANCOMUNIDAD DEL ALTO CHICAMA (USQUIL, HUARANCHAL Y CHARAT)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168443,
            "txPgProblema": "NO EXISTEN COMITÉS DE PROMOCIÓN DEL DESARROLLO",
            "txPgObjetivo": "CONFORMACIÓN DEL COMITÉ DE DESARROLLO VIAL DEL ALTO CHICAMA",
            "txPgIndicador": "CANDITAD DE COMITES DE DESARROLLO",
            "txPgMeta": "CONFORMACIÓN DEL COMITÉ DE DESARROLLO VIAL DEL ALTO CHICAMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}