{
    "datoGeneral": {
        "idPlanGobierno": 20125,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d60ccd1f-3077-40f3-9616-896b0a770a34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d615cd88-0e5e-491f-981d-69e22faf4fc0.pdf",
        "txCodExpedienteExt": "ERM.2022009527",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136576,
            "txPgProblema": "SALUD:\n-FALTA DE POLÍTICAS DE ATENCIÓN DE LA PRESTACIÓN DE UN SERVICIO OPORTUNO DE SALUD EN LA PROVINCIA DE CANDARAVE Y DISTRITOS.\n-ESCASOS PROFESIONALES ESPECIALISTAS EN SALUD EN NUESTRA PROVINCIA, PARA DETECTAR LAS DIVERSAS ENFERMEDADES QUE ADOLECEN NUESTRA POBLACIÓN.\n-FALTA DE EQUIPAMIENTO MÉDICO EN LOS CENTROS DE SALUD (MOBILIARIO, EQUIPOS MÉDICOS Y AMBULANCIAS), DEFICIENTE INFRAESTRUCTURA.\n\nEDUCACIÓN:\n-FALTA DE INSTITUCIONES SUPERIORES EN LA PROVINCIA CAPITAL DE CANDARAVE.\n-LIMITADO NÚMERO DE INGRESANTES A UNIVERSIDADES PÚBLICAS DE NUESTROS ESTUDIANTES DE TODA LA PROVINCIA.\n-PERDIDA DE TRADICIONES Y COSTUMBRES CULTURALES ANCESTRALES.\n\nSANEAMIENTO:\n-DEFICIENTE SERVICIO DE AGUA Y DESAGÜE.\n\nSEGURIDAD CIUDADANA:\n-DEFICIENTE POLÍTICA DEL PLAN DE SEGURIDAD CIUDADANA EN LA PROVINCIA.",
            "txPgObjetivo": "SALUD:\n-MEDIANTE CONVENIO, PRESTAR SERVICIO OPORTUNO, EFICAZ, EFICIENTE Y DE CALIDAD.\n-GESTIONAR A LA DIRECCIÓN REGIONAL DE SALUD ESPECIALISTAS, PARA NUESTRA PROVINCIA Y DISTRITOS.\n-ADQUISICIÓN DE EQUIPOS MÉDICOS Y GESTIÓN DE AMBULANCIAS MODERNAS Y EQUIPADAS DE ACUERDO A NORMA PARA LA PROVINCIA Y CENTROS POBLADOS. - \n-ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICAS PARA SU EJECUCIÓN.\n\nEDUCACIÓN:\n-PUESTA EN FUNCIONAMIENTO DEL INSTITUTO SUPERIOR TECNOLÓGICO SAN JUAN BAUTISTA DE CANDARAVE.\n-GESTIONAR A LA UNIVERSIDAD NACIONAL JORGE BASADRE GROHMANN UNA SEDE EN LA PROVINCIA DE CANDARAVE CON CARRERAS AFINES.\n-CREACIÓN DE UN PROYECTO DE CENTRO PREPARACIÓN PREUNIVERSITARIO A NIVEL PROVINCIAL.\n-RECUPERAR, FORTALECER Y DIFUNDIR NUESTRA IDENTIDAD CULTURAL, USOS Y COSTUMBRES ANCESTRALES.\n\nSANEAMIENTO:\n-REALIZAR ESTUDIOS DE INVERSIÓN PARA PROYECTOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE).\n\nSEGURIDAD CIUDADANA:\n-FORTALECIMIENTO DE SEGURIDAD CIUDADANA EN LA PROVINCIA DE CANDARAVE (PERSONAL, EQUIPOS Y MOBILIARIO).",
            "txPgIndicador": "SALUD:\n- PORCENTAJE ELEVADO DE ATENCIONES MÉDICOS POR ENFERMEDADES Y EVENTOS DE EMERGENCIA.\n-PORCENTAJE DE POBLACIÓN CON ATENCIÓN MEDICO BÁSICO OPORTUNO.\n-PORCENTAJE ELEVADO DE POBLACIÓN CON HÁBITOS SALUDABLES DE ALIMENTACIÓN.\n\nEDUCACIÓN:\n-PORCENTAJE DE POBLACIÓN CAPACITADA CON ESTUDIOS SUPERIORES.\n-POBLACIÓN UNIDA Y FUERTE, SOCIAL Y CULTURALMENTE.\n\nSANEAMIENTO:\n-REDUCCIÓN DE BRECHA DE COBERTURA DE SERVICIOS BÁSICOS.\n\nSEGURIDAD CIUDADANA:\n-PORCENTAJE DE DISMINUCIÓN DELICTIVA.",
            "txPgMeta": "SALUD:\n-POBLACIÓN PROVINCIAL SATISFECHA Y FELIZ, CON UNA MEJOR CALIDAD DE VIDA.\n\nEDUCACIÓN:\n-POBLACIÓN PREPARA Y CAPACITADA CON MEJOR CALIDAD DE VIDA Y PERSPECTIVAS DE DESARROLLO\n-LOGRAR LA REVALORIZACIÓN Y PUESTA EN VALOR DE NUESTRAS TRADICIONES Y COSTUMBRES CULTURALES.\n\nSANEAMIENTO:\n-POBLACIÓN CON MEJOR CALIDAD DE VIDA.\n\nSEGURIDAD CIUDADANA:\n-POBLACIÓN SEGURA CON BUENA CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136906,
            "txPgProblema": "AGRICULTURA Y GANADERÍA: \n-BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS ACTIVIDADES AGROPECUARIAS.\n-AGUA DE MALA CALIDAD, CONDUCCIÓN Y REDUCCIÓN AÑO TRAS AÑO PARA LA ACTIVIDAD AGRÍCOLA.\n-ESCASA SENSIBILIZACIÓN Y CAPACITACIÓN A LOS AGRICULTORES Y GANADEROS DE NUESTRA PROVINCIA. \n-NO EXISTE UN PUNTO DE VENTA DE NUESTROS PRODUCTOS EN EL MERCADO LOCAL DE TACNA.\n-DEFICIENTE CALIDAD GENÉTICA DE GANADO VACUNO, OVINO Y CAMÉLIDOS.\n-BAJA PRODUCCIÓN DE FORRAJE PARA GANADERÍA.\n\nINFRAESTRUCTURA VIAL:\n-DEFICIENTE INFRAESTRUCTURA VIAL.\n\nDESARROLLO TURÍSTICO:\n-DEFICIENTE DESARROLLO TURÍSTICO.\n\nSANEAMIENTO FÍSICO LEGAL DE TERRENOS:\n-FALTA DE SANEAMIENTO FÍSICO LEGAL EN LOS CENTROS POBLADOS DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "AGRICULTURA Y GANADERÍA:\n-FORTALECER A LOS PRODUCTORES Y MEJORAR EL MANEJO DE LA CONSERVACIÓN DE SUELOS; MEDIANTE LA REHABILITACIÓN O RECONSTRUCCIÓN DE ANDENES.\n-MEJORAR EL SISTEMA DE INFRAESTRUCTURA HIDRÁULICA MAYOR Y MENOR, DESVIACIÓN Y/O TRATAMIENTO DE LAS AGUAS DE MALA CALIDAD.\n-MEJORAR LA ASISTENCIA TÉCNICA A LOS PRODUCTORES MEDIANTE CAMPAÑAS AGRÍCOLAS Y PECUARIAS.\n-GESTIONAR CONVENIOS CON LOS GOBIERNOS LOCALES DE LA REGIÓN TACNA.\n-MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO Y CAMÉLIDOS.\n-AMPLIACIÓN E INSTALACIÓN DE PRODUCCIÓN DE PASTOS FORRAJEROS.\n\nINFRAESTRUCTURA VIAL:\n-ASFALTADO DE LA CARRETERA CANDARAVE – SANTACRUZ - BUENA VISTA Y CARRETERA SANTACRUZ – CALIENTES.\n-MEJORAMIENTO Y CONSTRUCCIÓN DE LOS PRINCIPALES CAMINOS VECINALES DE LA PROVINCIA. \n\nDESARROLLO TURÍSTICO:\n-FORTALECIMIENTO DE UN PLAN DE DESARROLLO TURÍSTICO Y PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DE LA PROVINCIA, DISTRITOS Y CENTROS POBLADOS.\n\nSANEAMIENTO FÍSICO LEGAL DE TERRENOS:\n-GESTIONAR, IMPLEMENTAR E IMPULSAR UN PROGRAMA DE SANEAMIENTO PROVINCIAL DE PREDIOS AGRÍCOLAS Y URBANOS.",
            "txPgIndicador": "AGRICULTURA Y GANADERÍA:\n-PORCENTAJE DE POBLACIÓN BENEFICIARIA.\n-INCREMENTO DE ÁREAS, CANTIDAD Y CALIDAD DE PRODUCTOS RENTABLES ECONÓMICAMENTE\n\nINFRAESTRUCTURA VIAL:\n-VÍAS DE MAYOR CALIDAD DE SERVICIO Y MAYORES VÍAS DE ACCESO PARA ÁREAS DE DESARROLLO ECONÓMICO.\n\nDESARROLLO TURÍSTICO:\n-INCREMENTO DE TURISTAS VISITANTES.\n\nSANEAMIENTO FÍSICO LEGAL DE TERRENOS:\n-PORCENTAJE DE POBLADORES CON TÍTULO EN SUS TERRENOS AGRÍCOLAS Y URBANOS",
            "txPgMeta": "AGRICULTURA Y GANADERÍA:\n-MEJORA LA CALIDAD DE VIDA DE LOS AGRICULTORES Y GANADEROS\n.\nINFRAESTRUCTURA VIAL:\n-REDUCCIÓN DE COSTOS DE PRODUCCIÓN, AGRÍCOLA GANADERO Y TURÍSTICO.\n\nDESARROLLO TURÍSTICO:\n-DINAMISMO ECONÓMICO, MEJOR CALIDAD DE VIDA\n\nSANEAMIENTO FÍSICO LEGAL DE TERRENOS:\n-PROPIEDADES AGRÍCOLAS Y URBANAS CON TÍTULO COMO GARANTÍA Y CAPITAL SOCIAL DE LOS POBLADORES DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136951,
            "txPgProblema": "- INADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS\n- ECOSISTEMA FRÁGIL EN LA CABECERA DE CUENCAS.\n- DEFICIENTE REFORESTACIÓN A NIVEL PROVINCIAL.",
            "txPgObjetivo": "- CONSTRUIR INFRAESTRUCTURA PARA RELLENO SANITARIO Y EQUIPAMIENTO PARA LA RECOLECCIÓN Y. TRANSPORTE.\n- GESTIONAR E IMPULSAR LA PROTECCIÓN DE ÁREA DE CONSERVACIÓN REGIONAL HUAYTIRE – JAPOPUNCO Y VIZCACHAS\n- IMPULSAR UN PIP DE REFORESTACIÓN",
            "txPgIndicador": "- ADECUADO MANEJO EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- ÁREAS NATURALES PROTEGIDAS ESTABLECIDAS POR EL ESTADO PERUANO.\n- PORCENTAJE DE ÁREAS REFORESTADAS.",
            "txPgMeta": "- MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y SU CORRECTA DISPOSICIÓN, PROMOVIENDO EL CUIDADO Y PRESERVACIÓN DE MEDIO AMBIENTE.\n- LOGRAR LA INTANGIBILIDAD DE LOS RECURSOS HÍDRICOS, FAUNA Y FLORA.\n- PAISAJE REFORESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136988,
            "txPgProblema": "A. INADECUADO SERVICIO DE\nTRANSITABILIDAD VEHICULAR\nY PEATONAL EN LA ZONA\nURBANA.\nB. INADECUADO SERVICIO DE\nTRANSITABILIDAD VEHICULAR\nEN LOS CAMINOS VECINALES\nY COMUNALES DE LA ZONA\nRURAL.\n\nC. ESCASEZ DE PISO FORRAJERO\nPARA LA ALIMENTACIÓN DE\nGANADO VACUNO Y OVINO.\nD.   BAJA\tPRODUCCIÓN\tY\nPRODUCTIVIDAD\tPECUARIA\nDE GANADO VACUNO.\n\n\n\n\n\n\nE. ESCAZA\nTRANSFORMACIÓN\tDE\nPRODUCTOS\tAGROPE-\nCUARIOS QUE GENEREN\nVALOR\tAGREGADO\tY\nEMPLEO.",
            "txPgObjetivo": "A. MEJORAMIENTO DE PISTAS Y\nVEREDAS EN LOS DIFERENTES CALLES\nDE LA CIUDAD.\n\nB. MEJORAMIENTO Y AMPLIACIÓN DE\nLOS CAMINOS VECINALES Y\nCOMUNALES, AFIRMADO, Y\nCONSTRUCCIÓN DE PUENTES\nCARROZABLES Y\nALCANTARILLAS.\nC. PROMOVER LA INSTALACIÓN DE RIEGO\nTECNIFICADO, COSECHA DE AGUA\nMEDIANTE RESERVORIOS Y REPRESAS.\nD. MEJORAMIENTO DE LA CADENA\nPRODUCTIVA DE LECHE DE GANADO\nVACUNO ASI COMO LA ASISTENCIA\nTÉCNICA Y CAPACITACIÓN A LOS\nPRODUCTORES (RIEGO, PISO\nFORRAJERO, MEJORAMIENTO\nGENÉTICO, SANIDAD, MANEJO\nTRANSFORMACIÓN, Y\nCOMERCIALIZACIÓN).\nE. FORTALECIMIENTO A LOS\nPRODUCTORES DE LÁCTEOS COMO EL\nQUESO Y OTROS.",
            "txPgIndicador": "INEI, SISFHO Y IV CENSO AGROPECUARIO",
            "txPgMeta": "•\tREHABILITACIÓN\t\tY MANTENIMIENTO PERMANENTE\tDE INFRAESTRUCTURA VIAL, HASTA EL 30%.\n•\t100%\tDE\nCOMUNIDADES CAMPESINAS INTERCOMUNICADAS CON LA CAPITAL DEL DISTRITO\tMEDIANTE NUEVAS\tVÍAS\tDE COMUNICACIÓN.\n•\tAMPLIACIÓN DE PISO FORRAJERO EN 100 HAS. EN LAS COMUNIDADES CAMPESINAS\tY\nASOCIACIONES DE PRODUCTORES.\n•\tFORMULACIÓN DE 01 PROYECTO DE LA UTILIZACIÓN DE NUEVAS TECNOLOGÍAS\tDE REPRODUCCIÓN ANIMAL EN LA TOTALIDAD DE CABEZAS DE GANADO DE CADA ESPECIE EN FORMA PERIÓDICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}