{
    "datoGeneral": {
        "idPlanGobierno": 17929,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2c8b7bf-b2ed-48f1-864f-a0876942ca02.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d15ff47-1fca-45c1-b0ce-1b32518d7776.pdf",
        "txCodExpedienteExt": "ERM.2022010442",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143905,
            "txPgProblema": "1.-SEGURIDAD CIUDADANA.\nLA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN LA CIUDAD, SE VE REFLEJADA EN EL ROBO DE BICICLETAS Y MOTOS EN SUS VIVIENDAS, ROBO A LOS EMPRENDEDORES EN SU PROPIO LOCAL A MANO ARMADA Y ROBOS AL PASO.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DELINCUENCIA EN EL DISTRITO DE CIUDAD ETEN.",
            "txPgIndicador": "ACCIONES DE PREVENCIÓN PARA CONTRARRESTAR LA INSEGURIDAD CIUDADANA: PATRULLAJE A PIE, PATRULLAJE MOTORIZADO, REACTIVAR LAS JUNTAS VECINALES, LA INSTALACIÓN DE CASETAS DE VIGILANCIA EN PUNTOS CRÍTICOS Y ZONAS ESTRATÉGICAS DE ETEN CERCADO Y ANEXOS, CONTACTO CIUDADANO A FIN DE NEUTRALIZAR A LAS PERSONAS QUE ACTÚAN AL MARGEN DE LA LEY, ENTRE OTROS.",
            "txPgMeta": "•\tREDUCIR LA ACTIVIDAD DELICTIVA.\n•\tMEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 85% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143921,
            "txPgProblema": "2.- EN SALUD.\nEL SERVICIO DE SALUD ES DEFICIENTE Y LIMITADO EN SU INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL MÉDICO Y EN LA COBERTURA DE LOS SERVICIOS QUE PRESTA.\nEL CIUDADANO CUANDO TIENE UNA EMERGENCIA TIENE QUE ACUDIR A OTRO CENTRO DE SALUD DE OTRA CIUDAD, A VECES EL PACIENTE HA FALLECIDO EN EL CAMINO.",
            "txPgObjetivo": "LOGRAR EL ACCESO A SERVICIO DE SALUD LAS 24 HORAS DEL DÍA, CON UNA NUEVA INFRAESTRUCTURA Y ATENCIÓN DE CALIDAD.",
            "txPgIndicador": "FORTALECER EL SISTEMA DE SALUD, PARA LO CUAL VAMOS A EFECTUAR LAS GESTIONES NECESARIAS PARA QUE EL DISTRITO DE CIUDAD ETEN CUENTE CON UN CENTRO DE SALUD MUNICIPAL QUE CUENTA CON LA ATENCIÓN PRIMARIA (MEDICINA GENERAL, PEDIATRÍA, GINECOBSTETRICIA, ODONTOLOGÍA, PSICOLOGÍA, NUTRICIÓN, ENFERMERÍA, FARMACIA MUNICIPAL, LABORATORIO Y AMBULANCIA MUNICIPAL).\nIMPLEMENTACIÓN DE UN PUESTO DE AUXILIO RÁPIDO EN EL CPM VILLA EL MILAGRO Y CASCAJALES.",
            "txPgMeta": "•\tQUE LA POBLACIÓN ETENANA CUENTE CON UNA BUENA ATENCIÓN CON EL ACCESO A SERVICIOS BÁSICOS DE SALUD AL 2026.\n•\tQUE EL ESTABLECIMIENTO DE SALUD A CARGO DE LA MUNICIPALIDAD CUENTE CON EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN LAS NORMAS OMS.\n•\tPROGRAMAS DE APOYO A LAS PERSONAS DE TERCERA EDAD Y JUBILADOS QUE CONSIDEREN ESQUEMAS DE SALUD.\n•\tPROGRAMAS DE PREVENCIÓN DE SALUD EMOCIONAL.\n•\tPROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143943,
            "txPgProblema": "3.- EN EDUCACIÓN.\nNO EXISTE UNA INSTANCIA DE COORDINACIÓN DEL DESARROLLO EDUCATIVO EN EL DISTRITO NI UN PROYECTO EDUCATIVO LOCAL QUE INTEGRE UNA POLÍTICA EDUCATIVA LOCAL QUE SE ORIGINE A LOGRAR LA IDENTIDAD LOCAL Y LA CONSTRUCCIÓN DE LA CIUDADANÍA EN LOS ESTUDIANTES Y EN LA COMUNIDAD.",
            "txPgObjetivo": "FORTALECER Y LIDERAR EL CONCEJO PARTICIPATIVO LOCAL DE EDUCACIÓN (COPALE), COMO UN ESPACIO DE CONCERTACIÓN, DISEÑO E IMPLEMENTACIÓN DE UNA POLÍTICA EDUCATIVA LOCAL, CON LA PARTICIPACIÓN DEL GOBIERNO LOCAL Y TODOS LOS ACTORES DEL PROCESO EDUCATIVO LOCAL.\nCONTRIBUIR A IMPLEMENTAR EL EQUIPAMIENTO DE LABORATORIOS DE CIENCIA E IDIOMAS; ASÍ COMO LOS EQUIPOS E IMPLEMENTOS DE ARTE Y DEPORTE EN LOS CENTROS EDUCATIVOS.\nPROMOVER EN LOS ACTORES DE LA EDUCACIÓN ESPECIALMENTE EN LOS ESTUDIANTES UNA CONCIENCIA CIUDADANA QUE LOS HAGA SENTIR COMO PERSONAS SUJETAS DE DERECHOS DE EJERCER Y EXIGIR; ASÍ COMO DEBERES QUE CUMPLIR CON RESPONSABILIDAD.\nDESARROLLAR EN LOS ESCOLARES Y EN LA COMUNIDAD UNA IDENTIDAD CULTURAL LOCAL, GENERANDO ESPACIOS DE VALORACIÓN, APRENDIZAJE Y PRACTICA DE LOS ELEMENTOS CULTURALES E HISTÓRICAS DEL DISTRITO.\nPROMOVER LA CONSTRUCCIÓN DE UNA CULTURA DE PAZ Y CONVIVENCIA DEMOCRÁTICA, ASÍ COMO LA PROMOCIÓN Y VIGILANCIA DE LOS DERECHOS DEL NIÑO Y DEL ADOLESCENTE EN LOS ESCOLARES.\nCONTRIBUIR AL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LOS ACTORES DEL PROCESO EDUCATIVO (APAFAS, MUNICIPIOS ESCOLARES DE ESTUDIO, ETC).",
            "txPgIndicador": "CONVOCATORIA Y REACTIVACIÓN DEL COPALE.\nCREACIÓN DE LA SECRETARIA TÉCNICA DEL COPALE.\nELABORACIÓN E IMPLANTACIÓN DEL PROYECTO EDUCATIVO LOCAL EN CONCORDANCIA CON EL PROYECTO EDUCATIVO NACIONAL (PEN).\nTRABAJO CONCERTADO CON INSTITUCIONES ACADÉMICAS Y CULTURALES COMO EL CENTRO CULTURAL ETEN, ADEUCE, E INSTITUCIONES EDUCATIVAS. \nPROGRAMA DE ACTIVIDADES ACADÉMICAS, ARTÍSTICAS Y RECREACIÓN CON TEMAS COMO (CIUDADANÍA, DERECHOS, HUMANOS, DEMOCRACIA, IGUALDAD LIBERTAD, JUSTICIA, MEDIO AMBIENTE Y CONSERVACIÓN ECOLÓGICA, EDUCACIÓN VIAL Y EDUCACIÓN PARA LA SALUD.\nFORTALECIMIENTO DE LA ACADEMIA MUNICIPAL.",
            "txPgMeta": "•\tINSTALACIÓN DE COPALES.\n•\tIMPLEMENTACIÓN DE LA SECRETARIA TÉCNICA COPALE.\n•\tPARTICIPACIÓN AL 100% DE LOS MUNICIPIOS ESCOLARES EN EL PROCESO DEL PRESUPUESTO PARTICIPATIVO ESCOLAR (QUE SE REALIZARA UN EVENTO POR AÑO)\n•\tPARTICIPACIÓN AL 100% EN TODOS LOS EVENTOS DE CULTURA, RECREACIÓN Y DEPORTE DE TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tQUE LOS ALUMNOS DE 4° Y 5° GRADO DE SECUNDARIA DE LAS ESCUELAS PÚBLICAS Y PRIVADAS PARTICIPEN DE PROGRAMAS DE FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO DE NEGOCIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143961,
            "txPgProblema": "1.- GENERAR LOS MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS EN EL DISTRITO DE ETEN.",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVES DE LA AGROINDUSTRIA, GANADERÍA, COMERCIO Y EL TURISMO.\nFORTALECER EL CAPITAL HUMANO Y EMPRESARIAL, FORMACIÓN DE EMPRENDEDORES; ASÍ COMO FOMENTAR LA INNOVACIÓN TECNOLÓGICA, LA PRODUCTIVIDAD Y LA VOCACIÓN TURÍSTICA.\nREVALORAR LA ARTESANÍA COMO PRIMERA ACTIVIDAD ECONÓMICA MANUFACTURERA.\nSUSCRIPCIÓN DE CONVENIOS CON ENTIDADES QUE PRODUCEN INFORMACIÓN CATASTRAL COMO COFOPRI, MINISTERIO DE AGRICULTURA Y REGISTROS PÚBLICOS PARA LA CONFORMACIÓN DEL SISTEMA DE INFORMACIÓN URBANO-DISTRITAL. \nESTABLECER CONVENIOS CON LAS EMPRESAS DE SERVICIOS BÁSICOS E INSTITUCIONES PÚBLICAS. PARA COLABORAR CON EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS UBICADOS EN TODAS LAS URBANIZACIONES POPULARES Y ANEXOS DEL DISTRITO DE ETEN",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL.\nCAPACITACIÓN TÉCNICA EMPRESARIAL A LOS JÓVENES Y MUJERES EMPRENDEDORAS.\nPROMOCIÓN Y DIFUSIÓN DEL TURISMO Y LA GASTRONOMÍA DE NUESTRO DISTRITO DE ETEN.\nINTEGRAR LAS DIFERENTES INSTITUCIONES ARTESANALES EN EL PARQUE ARTESANAL, CON EL FIN DE EXHIBIR SUS PRODUCTOS\nPROCEDIMIENTOS ADMINISTRATIVOS (LEGAL Y TÉCNICO), PARA LA FORMALIZACIÓN DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS EN EL DISTRITO DE ETEN.\nASESORAMIENTO TÉCNICO - LEGAL DE LAS ACTIVIDADES ECONÓMICAS (COMERCIALES, INDUSTRIALES, PRODUCTIVAS, ETC).",
            "txPgMeta": "CICLOS DE CAPACITACIÓN EMPRESARIAL.\nCICLOS DE CAPACITACIÓN TÉCNICA PRODUCTIVA.\nAPROBACIÓN DEL PLAN DISTRITAL, URBANO Y RURAL.\nINSTALACIÓN DE AMBIENTES DE VENTAS Y EXHIBICIÓN DE LOS DIVERSOS PRODUCTOS ARTESANALES, DE TAL MANERA QUE INCREMENTEN SUS GANANCIAS Y DE ESTA MANERA PODER AYUDAR AL SUSTENTO DE SU HOGAR.\nINCREMENTAR EL NÚMERO DE VIVIENDAS CON TÍTULO DE PROPIEDAD PARA QUE PUEDAN ACCEDER A (CRÉDITOS BANCARIOS, ACTUALIZAR EL CATASTRO, MEJORAR LA RECAUDACIÓN TRIBUTARIA) Y QUE LES PERMITE LA TRANSFERENCIA Y COMERCIALIZACIÓN DE LOS INMUEBLES DE MANERA SEGURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143967,
            "txPgProblema": "2.-AGRICULTURA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y TRASLADO DE LA PRODUCTIVIDAD, EL CONSUMO, LA COMERCIALIZACIÓN Y LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS DE NUESTROS AGRICULTORES ETENANOS.",
            "txPgIndicador": "IMPULSAR LAS CADENAS PRODUCTIVAS. \nMEJORAMIENTO Y REHABILITACIÓN DE CANALES DE RIEGO EN EL SECTOR MILLONES, LIZA Y CUMPA EN EL DISTRITO DE ETEN.",
            "txPgMeta": "•\tCAPACITACIONES DIRIGIDAS A LOS AGRICULTORES EN LOS TEMAS DE AGRICULTURA SOSTENIBLE, CADENAS PRODUCTIVAS. \n•\tVIABILIZAR PROYECTOS ALTERNATIVOS DE CULTIVO Y RIEGO TECNIFICADO. \n•\tVÍAS CARROZABLES PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143973,
            "txPgProblema": "1.- CUIDADO DEL MEDIO AMBIENTE Y RECUPERACIÓN DE LOS ECOSISTEMAS EXISTENTES EN EL DISTRITO DE ETEN.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "•\tINTERÉS DE LA POBLACIÓN SOBRE MANTENER EL CARÁCTER AMBIENTAL DEL DISTRITO.\n•\tCUMPLIMIENTO DE LAS METAS DEL PLAN DE INCENTIVOS MUNICIPALES – PIM.",
            "txPgMeta": "•\tIMPULSAR EL PROYECTO PROVINCIAL DE RELLENO SANITARIO.\n•\tADQUISICIÓN DE UN NUEVO CAMIÓN COMPACTADOR PARA LA RECOLECCIÓN DE BASURA EN EL DISTRITO DE ETEN\n•\t GESTIONAR  CONVENIOS CON ENTIDADES PÚBLICAS O PRIVADAS PARA EL MANTENIMIENTO Y LIMPIEZA EN LOS FOCOS DE BASURA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143977,
            "txPgProblema": "2.- EXPANSIÓN URBANA DESORDENADA Y CON PROBLEMAS DE SANEAMIENTO FÍSICO Y LEGAL",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UNA POLÍTICA DE EXPANSIÓN URBANA A PARTIR DE CRITERIOS DE RACIONALIDAD EN EL USO DEL TERRITORIO, CRITERIOS TÉCNICOS, LEGALES, ARQUITECTÓNICOS Y ECOLÓGICOS.",
            "txPgIndicador": "•\tELABORACIÓN DEL CATASTRO URBANO.\n•\tCONVENIO CON COFOPRI PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS UBICADOS EN TODAS LAS URBANIZACIONES POPULARES Y ANEXOS DEL DISTRITO DE ETEN.",
            "txPgMeta": "•\tCATASTRO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143989,
            "txPgProblema": "3.- PARTE DEL DISTRITO NO CUENTA CON PISTAS, VEREDAS, AGUA Y DESAGÜE, ASÍ MISMO HAY ACUMULACIÓN DE DESMONTE Y CONSTRUCCIONES EN ABANDONO; LAS ÁREAS VERDES, PARQUES LES FALTA MANTENIMIENTO Y CONSERVACIÓN",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO (DISTRITO SALUDABLE Y HABITABLE).\nCREAR ESPACIOS PÚBLICOS DE RECREACIÓN, ÁREAS VERDES Y MEJORAR EL ORNATO DEL DISTRITO CON LA CONSTRUCCIÓN DE PARQUES, JARDINES, PISTAS Y VEREDAS,",
            "txPgIndicador": "•\tELABORAR PROYECTOS DE INVERSIÓN EN PISTAS, VEREDAS, AGUA Y DESAGÜE.",
            "txPgMeta": "•\tVIABILIZAR PROYECTOS EN EL INVIERTE.PE CON DRENAJE PLUVIAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144001,
            "txPgProblema": "1.- MODERNIZACIÓN Y TRANSPARENCIA DE LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "•\tELABORAR INSTRUMENTOS DE GESTIÓN QUE FACILITEN LA TOMA DE DECISIONES Y PERMITA MEJORAR Y DAR EFICIENCIA A LOS SERVICIOS MUNICIPALES, ADMINISTRAR EL POTENCIAL TRIBUTARIO DEL DISTRITO Y ORIENTAR LA ADMINISTRACIÓN Y GESTIÓN DE DESARROLLO URBANO.\n•\tIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.\n•\tPROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDADES DE PAGO DE LOS IMPUESTOS MUNICIPALES. \n•\tIMPLEMENTAR UN SISTEMA ADMINISTRATIVO DE RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN EN EL LOGRO DE SUS OBJETIVOS.\n•\tFORTALECER LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.\n•\tCREACIÓN DE LA OFICINA DE CONTROL INTERNO – OCI, PARA QUE LAS ENTIDADES DE CONTROL EJERZAN ACCIONES DE CONTROL PREVENTIVO, CONCURRENTE Y POSTERIOR, A FIN DE CONSTRUIR UN GOBIERNO TRANSPARENTE Y POR ENDE DEVOLVER LA CONFIANZA A LA POBLACIÓN DE SUS GOBERNANTES.",
            "txPgIndicador": "•\tPROMOVER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE. \n•\tPLAN DE DESARROLLO CONCERTADO.\n•\tPLAN DESARROLLO ECONÓMICO LOCAL.\n•\tPRESUPUESTO PARTICIPATIVO.\n•\tPLAN DE DESARROLLO URBANO.\n•\tPLAN DE ORDENAMIENTO TERRITORIAL.\n•\tPLAN DE ACCIÓN AMBIENTAL.\n•\tINSTRUMENTOS DE GESTIÓN AMBIENTAL.\n•\tPLAN ESTRATÉGICO INSTITUCIONAL.\n•\tPLAN OPERATIVO INSTITUCIONAL.\n•\tINFORMATIZAR EL SISTEMA DE ADMINISTRACIÓN TRIBUTARIA.\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE EVALUACIÓN PERMANENTE Y PRO RESULTADOS DE LAS DIFERENTES DEPENDENCIAS DE LA INSTITUCIÓN.",
            "txPgMeta": "•\tLOGRAR AL 100% LA CAPACITACIÓN ADECUADA Y EQUITATIVA DE LOS TRABAJADORES MUNICIPALES (EMPLEADOS Y OBREROS). \n•\tCERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN ANTISOBORNO.\n•\tCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO. \n•\tIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}