{
    "datoGeneral": {
        "idPlanGobierno": 19725,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ef7d854-e61c-41fc-ac44-80c6c453f59d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fda387b0-ed8e-422f-8733-b283022aa450.pdf",
        "txCodExpedienteExt": "ERM.2022018511",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164587,
            "txPgProblema": "EN EL DISTRITO DE HUAC-HUAS LA INSEGURIDAD CIUDADANA ES RESPECTO A DELITOS DE ABIGEATO Y ROBOS EN PROPIEDAD PRIVADA, LOS MISMOS QUE MOMENTÁNEAMENTE SON ESPORÁDICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO.",
            "txPgIndicador": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164602,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE SALUD, DESDE LA FALTA DE EQUIPAMIENTO BIOMÉDICO, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE Y PERSONAL ASISTENCIAL ESPECIALIZADO\n(MÉDICOS).",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO A SU CATEGORÍA RESOLUTIVA.",
            "txPgIndicador": "CONTAR CON EL 80% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO DEL HUAC-HUAS",
            "txPgMeta": "CONTAR CON EL 80% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO DEL HUAC-HUAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164613,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y ASOCIACIONES AGROPECUARIOS DEL DISTRTITO",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS DEL DISTRITO.",
            "txPgIndicador": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS DEL DISTRITO.",
            "txPgMeta": "EL 100% DE PRODUCTORES GANADEROS EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164630,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON UNA PERSPECTIVA O UNA VISIÓN DE CRECIMIENTO\nPROGRESIVO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON UNA VISIÓN COMERCIAL.",
            "txPgIndicador": "FORTALECIMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON UNA VISIÓN COMERCIAL.",
            "txPgMeta": "SE CUENTA CON EL FORTALECIMIENTO DE 70% DE LA PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164644,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRO DISTRITO  HA PERDIDO ÁREAS VERDES EN ZONAS ESTRATÉGICAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS  EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITO.",
            "txPgIndicador": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164662,
            "txPgProblema": "NO SE CUENTA CON SISTEMA INTEGRAL DE AGUA Y DESAGÜE EN EL DISTRITO Y ANEXOS",
            "txPgObjetivo": "CONCRETAR LOS PROYECTOS DE SANEAMIENTO BÁSICO EN EL DISTRITO Y ANEXOS",
            "txPgIndicador": "SE CUENTA CON UN AVANCE DEL 60% DE PROYECTOS EJECUTADOS A NIVEL DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE HUAC HUAS.",
            "txPgMeta": "SE CUENTA CON UN AVANCE DEL 60% DE PROYECTOS EJECUTADOS A NIVEL DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE HUAC HUAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164674,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE HUAC HUAS..",
            "txPgIndicador": "LA MPH CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "txPgMeta": "LA MPH CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164695,
            "txPgProblema": "NO HAY UN SISTEMA DE GESTIÓN INTEGRADO ADMINISTRATIVO QUE ARTICULE EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS, SEGUIMIENTO DE EJECUCIÓN DE PROYECTOS A NIVEL DE INVERSIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}