{
    "datoGeneral": {
        "idPlanGobierno": 18236,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9dbea360-c350-4522-bcbb-ea4906974e49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5dd0414e-28e5-4448-ba4d-c80541a97115.pdf",
        "txCodExpedienteExt": "ERM.2022017811",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221243,
            "txPgProblema": "ALTO PORCENTAJE DE\nLA POBLACIÓN LLUSQUEÑA VULNERABLE SIN ATENCIÓN EN SALUD PREVENTIVA. \nDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES DEL DISTRITO.\nINADECUADA\nINFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.",
            "txPgObjetivo": "IDENTIFICAR A LA POBLACIÓN\nVULNERABLE PARA SU ATENCIÓN DE SALUD PREVENTIVA EN LAS COMUNIDADES DEL DISTRITO EN CONVENIO CON MINSA Y LOS DEMÁS                          SECTORES INVOLUCRADOS\n\nMEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE.\nMEJORAMIENTO\tDE\tLA\nINFRAESTRUCTURA EDUCATIVA DISTRITAL, CON PROYECTOS     INTEGRALES.",
            "txPgIndicador": "100% DE LA POBLACIÓN VULNERABLE ATENDIDA EN CAMPAÑAS ANUALES\n\n100% DE LA POBLACIÓN CONSUME AGUA SEGURA\n40% DE INFRAESTRUCTURA EDUCATIVA DISTRITAL   MEJORADA",
            "txPgMeta": "CAMPAÑAS INTEGRALES DE SALUD, ARTICULADOS CON CADA UNA DE LAS COMUNIDADES POR AÑO.\n\nEL 60% DE INFRAESTRUCTURA DE SERVICIOS BÁSICOS SON MEJORADOS Y CONSTRUIDOS,  CON RECURSOS  PROPIOS Y A TRAVÉS DE GESTIÓN.\n07 LOCALES DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA AMPLIADOS Y CONSTRUIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221334,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE EMPLEO PARA LOS JÓVENES DEL DISTRITO DE LLUSCO.\nDEFICIENTE Y ESCASA CULTURA DE  RIEGO TECNIFICADO\nPOCO INTERÉS DE LOS PRODUCTORES PECUARIOS EN EL MANEJO INTEGRAL DE ANIMALES MAYORES Y MENORES.",
            "txPgObjetivo": "FOMENTAR UNA SOSTENIDA CAPACITACIÓN                                         CON NUEVOS CONOCIMIENTOS DE GESTIÓN EMPRESARIAL, PLANES DE NEGOCIOS, ESTUDIOS DE MERCADOS, NUEVOS EMPRENDIMIENTOS, ASOCIATIVISMO Y RELACIÓN                       AMIGABLE CON LOS CLIENTES, CONSUMIDORES Y USUARIOS.\nMEJORAR LAS CAPACIDADES DE LA CULTURA DE RIEGO PASANDO DE LA DEPENDENCIA DE LA LLUVIA A RIEGO FRECUENTE A TRAVÉS DE RIEGO POR GOTEO Y POR ASPERSIÓN.\nPROMOVER LA PRODUCCIÓN, MEJORAMIENTO GENÉTICO, SANIDAD E INFRAESTRUCTURA GANADERA\tDE ANIMALES    MAYORES Y MENORES",
            "txPgIndicador": "SURGIMIENTO DE POR LO MENOS 50 EMPRENDIMIENTOS DE JÓVENES CADA AÑO.\nLA PRODUCTIVIDAD AGROPECUARIA SE INCREMENTA EN 50%\n\nLOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES AGROPECUARIOS SE INCREMENTAN EN 40%\n30% DE LA POBLACIÓN GANADERA ES MEJORADO EN GENÉTICA",
            "txPgMeta": "50% DE JÓVENES SON CAPACITADOS, EN EMPRENDIMIENTOS ECONÓMICOS CON OPORTUNIDAD EN EL  MERCADO.\n\n\n01 PROYECTO DE RIEGO TECNIFICADO, QUE FUNCIONA EN CADA COMUNIDAD ORIGINARIA  Y CON PEQUEÑOS PRODUCTORES.\n04 PROYECTOS DE INVERSIÓN PÚBLICA DE:\nMEJORAMIENTO GENÉTICO, SANIDAD E INFRAESTRUCTURA Y DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221363,
            "txPgProblema": "INCUMPLIMIENTO A\nLAS NORMAS ESTABLECIDAS EN GESTIÓN AMBIENTAL\nESCASA\nSENSIBILIZACIÓN DE\nLA POBLACIÓN SOBRE LA IMPORTANCIA Y DIFUSIÓN DEL CONVENIO 169 DE LA OIT.\n\n\nDÉBIL CONOCIMIENTO\nDE LA IMPORTANCIA DE CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "IMPLEMENTAR LA\nGERENCIA DE GESTIÓN AMBIENTAL MUNICIPAL CON LA FINALIDAD DE GARANTIZAR LA CONSERVACIÓN DEL MEDIO AMBIENTE PARA PROTECCIÓN, CONSERVACIÓN DEL MEDIO AMBIENTE Y MANEJO SOSTENIBLE DE LOS\nRECURSOS NATURALES.\nPROMOVER EL RESPETO IRRESTRICTO DEL CONVENIO\n169 DE LA ORGANIZACIÓN INTERNACIONAL DE TRABAJO (OIT), PARA GARANTIZAR LOS DERECHOS DE LA COMUNIDADES CAMPESINAS DE LA PROVINCIA.\n\n\nPROMOVER EL MANEJO\nINTEGRAL DE CUENCAS CON FINES DE MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y POTENCIAR LA  ACTIVIDAD FORESTAL DE MANERA SOSTENIBLE, ACOMPAÑADO CON UNA SENSIBILIZACIÓN Y CAPACITACIÓN EN EL\nMANEJO DE SUELOS.",
            "txPgIndicador": "MUNICIPALIDAD LIDERA LA GESTIÓN AMBIENTAL A NIVEL LOCAL\n100% CONOCE SUS DERECHOS COLECTIVOS Y TERRITORIALES.\n\n\nMUNICIPALIDAD DESARROLLA ESTRATEGIAS DE TRATAMIENTO DEL TERRITORIO",
            "txPgMeta": "SISTEMA LOCAL DE\nGESTIÓN AMBIENTAL (SLGA), 01 PLAN DE ACCIÓN Y UNA AGENDA AMBIENTAL; QUE SON INSTRUMENTOS DE CONTROL, EVALUACIÓN Y SEGUIMIENTO DE LAS ACCIONES DE PROTECCIÓN DEL AMBIENTE.\n04 CAMPAÑAS DE SENSIBILIZACIÓN EN EL\nÁMBITO PROVINCIAL, DE IMPLEMENTACIÓN DEL CONVENIO 169 DE LA  OIT.\n\n\n01 PROGRAMA DE\nMANEJO DE CUENCAS Y DE MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221387,
            "txPgProblema": "DEFICIENTE DISEÑO ORGANIZACIONAL DE LA MUNICIPALIDAD DISTRITAL\nBASE DE DATOS DESACTUALIZADOS Y\nESCASA CAPACIDAD DE GESTIÓN DE LA AUTORIDAD LOCAL.\nBASE DE DATOS DESACTUALIZADOS Y ENTREGA CON DEMORA DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL PARA UNA EFICIENTE PRESTACIÓN DE BIENES Y SERVICIOS ORIENTADO AL CIUDADANO.\nFORTALECER LA GESTIÓN FINANCIERA DE LA\nMUNICIPALIDAD DISTRITAL QUE PERMITA                                              EVALUAR LA CAPTACIÓN DE                                RECURSOS POR DIFERENTES         RUBROS, SEAN TRANSFERENCIAS, RECURSOS PROPIOS, COOPERACIÓN NACIONAL E                                    INTERNACIONAL\nDIGITALIZAR LA PRESTACIÓN DE SERVICIOS PÚBLICOS EN CUMPLIMIENTO A LA LEY DE SIMPLIFICACIÓN ADMINISTRATIVA Y MODERNIZACIÓN DE GESTIÓN PÚBLICA MUNICIPAL",
            "txPgIndicador": "POBLACIÓN EXPRESA SATISFACCIÓN POR SERVICIOS MUNICIPALES RECIBIDOS\n100% DE LA INVERSIÓN MUNICIPAL SE REALIZA EN ARMONÍA CON PLANES RECTORES\nMECANISMOS DE TRANSPARENCIA Y ANTI CORRUPCIÓN SE IMPLEMENTAN DESDE LAS DIFERENTES ÁREAS MUNICIPALES",
            "txPgMeta": "PROYECTO DE FORTALECIMIENTO INSTITUCIONAL, QUE PROMUEVE LA MEJORA DE LOS SERVICIOS DE CALIDAD Y GOBIERNO ELECTRÓNICO DE APERTURA AL CIUDADANO.\nPDC DISTRITAL ACTUALIZADO, ELABORADO\nCON PARTICIPACIÓN DE TODOS LOS SECTORES.\n\nLA MUNICIPALIDAD DISTRITAL CUENTA CON UN BANCO DE PROYECTOS, QUE PERMITE LA GESTIÓN DE RECURSOS FINANCIEROS.\n60% DE SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD, SE ENTREGAN EN FORMA DIGITALIZADA Y EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}