{
    "datoGeneral": {
        "idPlanGobierno": 22020,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c3cf3a9-55d4-4378-b870-8db483d2ce90.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0368acf3-a449-4069-a05e-791393e87c7c.pdf",
        "txCodExpedienteExt": "ERM.2022007357",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178123,
            "txPgProblema": "A   NIVEL   NACIONAL   EL 40.1%   DE   LOS   NIÑOS CUYAS\tEDADES\t\tSE ENCUENTRAN COMPRENDIDAS ENTRE LOS 6 A 35 MESES, SUFRE DE\tANEMIA;\tEN\tEL DISTRITO DE PARAMONGA SE  HACE  PRESENTE  UN ALTO ÍNDICE DE ANEMIA, DESNUTRICIÓN Y OBESIDAD INFANTIL",
            "txPgObjetivo": "IMPLEMENTAR\tY FORTALECER\tDE PROGRAMAS SOCIALES  PARA  LA REDUCCIÓN  DE  LA ANEMIA, DESNUTRICIÓN Y LA OBESIDAD INFANTIL.",
            "txPgIndicador": "PORCENTAJE\tDE INTERVENCIONES Y NÚMERO DE SEGUIMIENTO RESPECTO A CASOS DE ANEMIA, DESNUTRICIÓN Y OBESIDAD INFANTIL.\nPORCENTAJE DE REDUCCIÓN DE\tLA\tANEMIA\tY DESNUTRICIÓN INFANTIL. PORCENTAJE DE REDUCCIÓN DE LOS CASOS DE OBESIDAD INFANTIL.",
            "txPgMeta": "100%\tDE\tCASOS ATENDIDOS DE ANEMIA, DESNUTRICIÓN Y OBESIDAD INFANTIL. REDUCCIÓN EN UN 50% DE\tLOS\tCASOS\tDE ANEMIA Y DESNUTRICIÓN INFANTIL.\nREDUCCIÓN EN UN 50% DE LOS CASOS DE OBESIDAD INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178212,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA    Y EQUIPAMIENTO PARA BRINDAR SERVICIOS DE SALUD DE CALIDAD Y EN FORMA OPORTUNA A LA POBLACIÓN DEL DISTRITO DE PARAMONGA.",
            "txPgObjetivo": "IMPULSAR LA MEJORA Y ADQUISICIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE SALUD.",
            "txPgIndicador": "PORCENTAJE  DE  COBERTURA DEL SERVICIO DE SALUD. PORCENTAJE DE MEJORA DE LA\tINFRAESTRUCTURA\tDEL SERVICIO DE SALUD. PORCENTAJE DE MEJORA DEL EQUIPAMIENTO DEL SERVICIO DE SALUD. PORCENTAJE DE PROYECTOS Y PROGRAMAS DE PREVENCIÓN EN MATERIA DE SALUD",
            "txPgMeta": "AMPLIACIÓN EN UN 40% DEL SERVICIO DE SALUD A LA POBLACIÓN DE ZONAS URBANAS Y RURALES. MEJORA EN UN 20% DE LA INFRAESTRUCTURA DEL SERVICIO DE SALUD. AVANCE EN UN 30% EN LA\tMEJORA\tDEL EQUIPAMIENTO\tDEL SERVICIO DE SALUD. INCREMENTO EN UN 30% DE\tPROYECTOS\tY PROGRAMAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178320,
            "txPgProblema": "DESARTICULACIÓN   ENTRE EL SECTOR EDUCACIÓN Y EL SECTOR CULTURA,  LO QUE       DEBILITA       LA PROTECCIÓN DEL PATRIMONIO CULTURAL E HISTÓRICO DEL DISTRITO DE PARAMONGA.",
            "txPgObjetivo": "FORTALECER     LA PROMOCIÓN  Y DEFENSA DEL PATRIMONIO CULTURAL E HISTÓRICO DEL DISTRITO  DE PARAMONGA.",
            "txPgIndicador": "NÚMERO        DE     SITIOS ARQUEOLÓGICOS PUESTOS EN VALOR. NÚMERO DE PROGRAMAS EDUCATIVOS QUE APROVECHEN EL PATRIMONIO CULTURAL E HISTÓRICO  DE LA PROVINCIA. NÚMERO DE ACCIONES DE DEFENSA Y DELIMITACIÓN DEL PATRIMONIO CULTURAL DE LA NACIÓN EN LA JURISDICCIÓN DEL DISTRITO DE PARAMONGA.",
            "txPgMeta": "AL CIERRE DE GESTIÓN SEPONDRÁN EN VALOR DOS SITIOS ARQUEOLÓGICOS PRIORIZADOS. SE IMPLEMENTARÁN 3 PROGRAMAS SOCIALES EDUCATIVOS                DE APROVECHAMIENTO       Y PROMOCIÓN\tDEL PATRIMONIO CULTURAL. INCREMENTO EN UN 50% DE ACCIONES DE DEFENSA Y\tDELIMITACIÓN\tDEL PATRIMONIO CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178409,
            "txPgProblema": "INSUFICIENTE ASOCIATIVIDAD  Y CONSTITUCIÓN DE CADENAS  PRODUCTIVAS EN EL DISTRITO DE PARAMONGA.",
            "txPgObjetivo": "IMPLEMENTAR\tY EJECUTAR POLÍTICAS Y PROGRAMAS\t\t\tDE DESARROLLO ECONÓMICO SECTORIZADO\t\tDE ACUERDO\tA\tLAS NECESIDADES\t\tY POTENCIALIDADES DE\tLAS\t\tZONAS URBANAS Y RURALES",
            "txPgIndicador": "NÚMERO\tDE\tCASOS\tDE ASOCIATIVIDAD AGROPECUARIA Y ARTESANAL A NIVEL URBANO Y RURAL. %\tDE\tPRODUCCIÓN\tDE BIENES Y SERVICIOS LOCALES. %  DE  INCREMENTO  DE  LA POBLACIÓN EMPLEADA% DE MEJORAMIENTO DE LA INFRAESTRUCTURA  PRODUCTIVA EN EL AGRO",
            "txPgMeta": "INCREMENTO DE LOS CASOSDE ASOCIATIVIDAD AGROPECUARIA Y ARTESANAL.INCREMENTO DEL VOLUMEN DE PRODUCCIÓN DE BIENES Y SERVICIOS EN EL DISTRITO DE PARAMONGA. INCREMENTO\tDEL PORCENTAJE\tDE\tLA POBLACIÓN EMPLEADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178503,
            "txPgProblema": "ESCASAS INICIATIVAS DE EMPRENDIMIENTO SOSTENIBLE, COMPETITIVIDAD\tE INCLUSIÓN LABORAL EN LA JURISDICCIÓN DEL  DISTRITO DE PARAMONGA.",
            "txPgObjetivo": "PROMOVER\tEL DESARROLLO\tDETALLERES\t\t\tDE EMPRENDIMIENTO E INCUBADORAS\tDE NEGOCIOS\tEN\tLA ZONA\tURBANA\t\tY RURAL, ACORDE A SUS PARTICULARIDADES  Y POTENCIAL PRODUCTIVO.",
            "txPgIndicador": "NÚMERO\tDEEMPRENDIMIENTO  INICIADOS A NIVEL URBANO Y RURAL.%  DE  INCREMENTO  DE  LA POBLACIÓN EMPLEADA %\tDE\tMYPES  FORMALIZADAS EN EL DISTRITO",
            "txPgMeta": "INCREMENTO\tDE\tLAS MYPES\tCON PARTICIPACIÓN\tLOCAL, PROVINCIAL Y REGIONAL. REDUCCIÓN DEL PORCENTAJE\tDE DESEMPLEO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178562,
            "txPgProblema": "REDUCIDA PARTICIPACIÓN DE    LOS    PRODUCTORES LOCALES EN EL MERCADO PROVINCIAL, REGIONAL E INTERNACIONAL.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES\tY CONVENIOS\tCON ENTIDADES GUBERNAMENTALES QUE\tAPOYEN\tLA PROMOCIÓN\t\tY PARTICIPACIÓN\tDE LOS\tPRODUCTORES\nLOCALES",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN  FERIAS  PROVINCIALES  Y NACIONALES. NÚMERO DE PRODUCTORES LOCALES EXPORTADORES. % DE INCREMENTO DE CAPITALIZACIÓN DE LOS PRODUCTORES LOCALES",
            "txPgMeta": "INSERCIÓN\tDE\tLOS PRODUCTORES   LOCALES   AL MERCADO\tPROVINCIAL, REGIONAL E INTERNACIONAL. ACTIVACIÓN DE LA CADENA PRODUCTIVA  Y  COMERCIAL CON PARTICIPACIÓN DE LOS PRODUCTORES LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178688,
            "txPgProblema": "ALTA VULNERABILIDAD ANTE DESASTRES NATURALES EN LA ZONA URBANA Y EN EL VALLE QUE AMENAZA LAS CONDICIONES SOCIO- ECONÓMICAS DE LA POBLACIÓN LOCAL.\n\n\n\n\n\n\n\n\nALTA VULNERABILIDAD ANTE\nDESASTRES NATURALES EN\nLA ZONA URBANA Y EN EL\nVALLE QUE AMENAZA LAS CONDICIONES SOCIO- ECONÓMICAS DE LA POBLACIÓN LOCAL.",
            "txPgObjetivo": "FORTALECER\tLAS COMPETENCIAS\tY CAPACIDADES\tDE GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NÚMERO  DE  INSTRUMENTOS TÉCNICOS   EN   MATERIA   DEGESTIÓN DE RIESGO.NÚMERO DE INTERVENCIONES Y ACCIONES PREVENTIVAS ANTE RIESGOS EN LALOCALIDAD EN LA ZONA URBANA Y RURAL.NÚMERO DE INFRAESTRUCTURAPREVENTIVA\t(MANEJO\tDE CUENCAS,\tMUROS\tDE ENCAUZAMIENTO, ESPIGONES)",
            "txPgMeta": "INCREMENTO EN UN 20% DE LA\tINFRAESTRUCTURA PREVENTIVA ANTE DESASTRES. REDUCCIÓN DE DAÑOS DE CARÁCTER SOCIO- ECONÓMICO                     E INFRAESTRUCTURAL   ANTE   LA OCURRENCIA  DE  DESASTRES NATURALES. INCREMENTO DE LOS TALLERES DE\tFORMACIÓN\tDE BRIGADISTAS\tY  PARTICIPACIÓN LOCAL\tEN FORMA DESCENTRALIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178763,
            "txPgProblema": "INSUFICIENTES MECANISMOS DE MANEJO DE RESIDUOS SÓLIDOS, INSUFICIENTE SISTEMA DE ALCANTARILLADO              E  INEXISTENCIA               DE INFRAESTRUCTURA Y ESPACIOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER\tUNA CULTURA\tMEDIO AMBIENTAL\t\t\tY ECOLÓGICA   EN   UN AMBIENTE SALUDABLE\t\tCON REDUCCIÓN PROGRESIVA   DE   LA CONTAMINACIÓN",
            "txPgIndicador": "NÚMERO   DE   RECICLADORES LOCALES FORMALIZADOS. NÚMERO DE TALLERES EN LAS ESCUELAS\tSOBRE\tCULTURA MEDIOAMBIENTAL. NÚMERO DE TACHOS INSTALADOS EN LOS PUNTOS CON ALTA PRESENCIA DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS. NÚMERO DE ÁREAS VERDES MEJORADAS Y ZONAS DE ARBORIZACIÓN",
            "txPgMeta": "INCREMENTO\tDELPORCENTAJE DE TRATAMIENTO DE RESIDUOS SÓLIDOS. REDUCCIÓN PROGRESIVA DE LA CONTAMINACIÓN  DE LAS ZONAS URBANAS Y RURALES. MAYOR\tPORCENTAJE\tDE PARTICIPACIÓN\tDE\tLA POBLACIÓN   DE   ACCIONES MEDIOAMBIENTALES. INCREMENTO EN UN 25% DE LAS ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178857,
            "txPgProblema": "ALTA PRESENCIA DE FOCOS CONTAMINANTES EN LA ZONA URBANA, COSTERA Y RURAL.",
            "txPgObjetivo": "ESTABLECER\tELSISTEMA\tDE FISCALIZACIÓN AMBIENTAL LOCAL",
            "txPgIndicador": "INSTRUMENTOS   DE   GESTIÓN AMBIENTAL ARTICULADOS A LOS LINEAMIENTOS NACIONALES. NÚMERO  DE  ACCIONES  DE MEDICIÓN DE LA CALIDAD DEL AIRE.\nNÚMERO DE  ACCIONES ARTICULADAS CON PARTICIPACIÓN DE  LA POBLACIÓN Y LAS EMPRESAS LOCALES.",
            "txPgMeta": "%  DE  REDUCCIÓN  DE  LACONTAMINACIÓN DE SUELO, AGUA Y AIRE EN ZONA RURAL Y URBANA.CONSOLIDACIÓN DE LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL.\nINFORMES ACTUALIZADOS BAJO EL SEGUIMIENTO PERMANENTE DE LOS ÍNDICES DE CONTAMINACIÓN ATMOSFÉRICA LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178930,
            "txPgProblema": "INSUFICIENTE ARTICULACIÓN ENTRE EL GOBIERNO LOCAL Y LAS ORGANIZACIONES SOCIALES Y VECINALES",
            "txPgObjetivo": "ARTICULAR INSTITUCIONAL Y DEMOCRÁTICAMENTE AL GOBIERNO LOCAL Y A                       LAS  ORGANIZACIONES SOCIALES               Y VECINALES.",
            "txPgIndicador": "NÚMERO  DE  SESIONES  DE CONSEJO MUNICIPAL DESCENTRALIZADAS TANTO  EN LA ZONA URBANA COMO RURAL. NÚMERO DE ACCIONES DE CAPACITACIÓN A LAS ORGANIZACIONES VECINALES SOBRE GESTIÓN LOCAL, PRESUPUESTO PARTICIPATIVO O PROYECTOS DE INVERSIÓN",
            "txPgMeta": "SESIONES    DE    CONSEJO DESCENTRALIZADAS EN TODOS LOS CENTROS POBLADOS, BARRIOS Y ASENTAMIENTOS HUMANOS. ALTO PORCENTAJE DE POBLACIÓN CAPACITADA EN MATERIAS DE PARTICIPACIÓN CIUDADANA. UN REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES ACTUALIZADO. INCREMENTO EN UN 50% DE LA PARTICIPACIÓN VECINAL EN TAREAS COMPARTIDAS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179015,
            "txPgProblema": "INSUFICIENTES MECANISMOS DE VIGILANCIA, FISCALIZACIÓN Y LUCHA CONTRA LA CORRUPCIÓN A NIVEL MUNICIPAL.",
            "txPgObjetivo": "ESTABLECER\tLOS MECANISMOS INSTITUCIONALES PARA INCORPORAR LA LUCHA\t\tCONTRA\tLA CORRUPCIÓN A PARTIR DE\t\tACCIONES CONCRETAS, CONTROLANDO EL USO LEGAL Y LEGÍTIMO DE LOS\tFONDOS\t\tY RECURSOS MUNICIPALES.",
            "txPgIndicador": "NÚMERO\tDE\tACCIONES PERMANENTES\t\t\tDE SUPERVISIÓN Y CONTROL A LAS DIFERENTES  SUBGERENCIAS  Y OFICINAS MUNICIPALES. NÚMERO\t\tDE\t\tCABILDOS ABIERTOS  DE  RENDICIÓN  DE CUENTAS A LA POBLACIÓN. PÁGINA\tINSTITUCIONAL\tDE TRANSPARENCIA ACTUALIZADA. NÚMERO  DE  ACCIONES  DE AUDITORÍA  DE DESEMPEÑO Y AUDITORÍA DE CUMPLIMIENTO. APERTURA DE CASILLAS FÍSICAS Y\tVIRTUALES\tPARA\tLA RECEPCIÓN   DE   DENUNCIAS ANTE PROBABLES HECHOS DE CORRUPCIÓN.",
            "txPgMeta": "UNA  OFICINA  DE  CONTROLINTERNO FORTALECIDA, EQUIPADA Y CON ACCIÓN PERMANENTE.DOS\tCASILLAS\tPARA\tLA RECEPCIÓN DE DENUNCIAS Y ALERTAS\tANTE\tPOSIBLES ACTOS DE CORRUPCIÓN. IMPLEMENTACIÓN EFICIENTE DEL\t\tPORTAL\t\tDE TRANSPARENCIA SOBRE LAS ACCIONES     DE     GESTIÓN\nMUNICIPAL.INFORMES SEMESTRALES DE AUDITORÍA CON ACTIVIDADES DE SUPERACIÓN DE DEBILIDADES. 3 CABILDOS ABIERTOS DESCENTRALIZADOS  AL  AÑOPARA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179156,
            "txPgProblema": "ALTOS\tNIVELES\tDE   INSEGURIDAD  CIUDADANA DEBIDO\tA\tLOS INSUFICIENTES MECANISMOS Y RECURSOS DESTINADOS.",
            "txPgObjetivo": "EJECUTAR  ACCIONES DE LUCHA CONTRA LA DELINCUENCIA, FORTALECIENDO\tLA SEGURIDAD CIUDADANA\t\tY RECUPERANDO ESPACIOS DE PARTICIPACIÓN LOCAL COLECTIVA.",
            "txPgIndicador": "NÚMERO\tDE\tFESTIVALES  CULTURALES\t\tANUALES DESCENTRALIZADOS   PARA   LA RECUPERACIÓN\tDE\tLOS ESPACIOS PÚBLICOS.  NÚMERO\tDE\tCOMITÉS VECINALES   DE   SEGURIDAD  CIUDADANA\t\tREACTIVADOS, CAPACITADOS,  EQUIPADOS  Y EN PERMANENTE ACTIVIDAD. NÚMERO\tDE\t\tEQUIPOS, MATERIALES\t\tY\t\tACCIONES DESTINADAS A FORTALECER EL SISTEMA\tINTEGRADO\tDE SEGURIDAD CIUDADANA. NÚMERO  DE  ACCIONES  DE ATENCIÓN  A  LOS  CASOS  DE VIOLENCIA\t\t\tDOMÉSTICA, SEXUAL E INFANTIL.",
            "txPgMeta": "REDUCCIÓN PROGRESIVA DEL NÚMERO DE CASOS DE ROBO Y HURTO EN CADA UNA DE SUS MODALIDADES. CONSTITUCIÓN\tDE\tUN SISTEMA\tDE\tSEGURIDAD CIUDADANA  LOCAL  TANTO  A NIVEL URBANO COMO EN LOS CENTROS POBLADOS DEL VALLE FORTALEZA. CENTRO   DE   EMERGENCIA   MUJER\tPOTENCIADO\tCON LABOR DESCENTRALIZADA. CONVENIOS\tPARA\tEL ESTABLECIMIENTO\tDE ASESORÍA   LEGAL   GRATUITA PARA\tLA\tPOBLACIÓN, PARTICULARMENTE PARA LAS VÍCTIMAS DE VIOLENCIA.3\tFESTIVALES\tCULTURALES ANUALES DESCENTRALIZADOS. COMITÉS\tVECINALES\tDE SEGURIDAD CIUDADANA  EN ACTIVIDAD PERMANENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}