{
    "datoGeneral": {
        "idPlanGobierno": 18950,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b5077ec2-17b2-4dfc-b87c-9d826a7ac9b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/932d01a7-b453-4b6f-b950-acb62a1503fd.pdf",
        "txCodExpedienteExt": "ERM.2022011354",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153690,
            "txPgProblema": "AGUA Y SANEAMIENTO\nLA BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE AGUA Y SANEAMIENTO ES EVIDENTE EN LA ZONA RURAL, PRINCIPALMENTE EN LAS COMUNIDADES DE CCOCHA Y CUCHUMA, RESPECTO A SANEAMIENTO, LA BRECHA SE EVIDENCIA EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS DE AGUA SEGURA Y SANEAMIENTO DE CALIDAD EN EL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "¿\tEL 55.2% DE LAS VIVIENDAS NO CUENTAN CON ACCESO A SANEAMIENTO MEDIANTE RED PÚBLICA.\n¿\tEL 2.8% DE LAS VIVIENDAS NO CUENTAN CON ACCESO A AGUA MEDIANTE RED PÚBLICA.",
            "txPgMeta": "¿\tEL 90.0% DE LAS VIVIENDAS CUENTAN CON ACCESO A SANEAMIENTO MEDIANTE RED PÚBLICA.\n¿\tEL 100.0% DE LAS VIVIENDAS CUENTAN CON ACCESO A AGUA MEDIANTE RED PÚBLICA.\n¿\t100% DE CENTROS POBLADOS QUE CONSUMEN AGUA CON PRESENCIA DE CLORO RESIDUAL >=0.5 MG/L",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153713,
            "txPgProblema": "SALUD\nLA BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD ES EVIDENTE EN EL DISTRITO (EN EL ÚNICO ESTABLECIMIENTO DE SALUD).\nSALUD\nLA BRECHA DE ACCESO A SERVICIOS DE SALUD PREVENTIVA Y PROMOCIONAL ES EVIDENTE EN EL DISTRITO. A NIVEL DEL DISTRITO NO SE CUENTA CON CENTRO DE PROMOCIÓN Y VIGILANCIA COMUNAL (CPVC) Y/O MÓDULOS DE ORIENTACIÓN NUTRICIONAL Y EDUCACIÓN TEMPRANA (MONET). LA IAL NO VIENE FUNCIONANDO DE MANERA ADECUADA. POR ENDE SE TIENE ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS.",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS DE CALIDAD DE SALUD PREVENTIVA, PROMOCIONAL Y DE ATENCIÓN EN EL DISTRITO DE SAN PEDRO",
            "txPgIndicador": "¿\tEL PUESTO DE SALUD DE SAN PEDRO NO CUENTA CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO\n¿\tEL DISTRITO DE SAN PEDRO AL AÑO 2021 PRESENTA UN 39.1 % DE ANEMIA TOTAL EN NIÑOS DE 6 A 35 MESES, MOSTRANDO UNA TENDENCIA CRECIENTE.\n¿\tEL DISTRITO DE SAN PEDRO AL AÑO 2021 PRESENTA 14.8 % DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, MOSTRANDO UNA TENDENCIA CRECIENTE.\n¿\t01 IAL EXISTENTE Y FUNCIONANDO DE MANERA INADECUADA.",
            "txPgMeta": "¿\tEL 100.0% DE LOS ESTABLECIMIENTOS DE SALUD CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n¿\tREDUCCIÓN A 5.0 % DE ANEMIA TOTAL EN NIÑOS DE 6 A 35 MESES.\n¿\tREDUCCIÓN A 5.0 % DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n¿\t01 IAL EXISTENTE Y FUNCIONANDO DE MANERA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153725,
            "txPgProblema": "EDUCACIÓN\nLA BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EDUCACIÓN DE EBR ES EVIDENTE EN EL DISTRITO, PRINCIPALMENTE DE LA I.E. 56037 DE QQUEA, QUE POR CANTIDAD DE ALUMNADO REQUIERE DE SUMA URGENCIA. A NIVEL INICIAL SE EVIDENCIA TAMBIÉN Y MÁS TODAVÍA EN INICIAL NO ESCOLARIZADO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS EDUCATIVOS DE CALIDAD EN EL DISTRITO DE SAN PEDRO",
            "txPgIndicador": "¿\t72.7% DE OCALES PÚBLICOS EN MAL ESTADO.\n¿\t22.2% DE LOCALES PÚBLICOS NO CONECTADOS A RED DE AGUA POTABLE.\n¿\t22.2% DE LOCALES PÚBLICOS NO CONECTADOS A RED DE DESAGÜE.\n¿\t25.0% DE ESCUELAS QUE NO CUENTAN CON ACCESO A INTERNET, PRIMARIA.",
            "txPgMeta": "¿\t40.0% DE LOCALES PÚBLICOS EN BUEN ESTADO.\n¿\t100.0% DE LOCALES PÚBLICOS CONECTADOS A RED DE AGUA POTABLE.\n¿\t100.0% DE LOCALES PÚBLICOS CONECTADOS A RED DE DESAGÜE.\n¿\t100.0% DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA.\n¿\t100.0% DE INSTITUCIONES EDUCATIVAS CON ACCESO A TICS.\n¿\t100.0% DE INSTITUCIONES EDUCATIVAS BENEFICIADAS CON UN PROGRAMA DE SALUD EMOCIONAL.\n¿\t100.0% DE INSTITUCIONES EDUCATIVAS BENEFICIADAS CON UN PROGRAMA DE EDUCACIÓN COMPLEMENTARIA CON ÉNFASIS EN CREATIVIDAD, INVESTIGACIÓN, INNOVACIÓN, DESARROLLO Y EMPRENDIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153781,
            "txPgProblema": "TURISMO\nLA POBLACIÓN DEL DISTRITO NO SE VE BENEFICIADA DIRECTAMENTE DE MANERA INTEGRAL DE LA ACTIVIDAD TURÍSTICA.\nAGROPECUARIO\nLA ACTIVIDAD AGROPECUARIA ES DE SUBSISTENCIA, NO ESTÁ ORIENTADA AL MERCADO Y POR ENDE NO BUSCA LA RENTABILIDAD. LA ACTIVIDAD AGROPECUARIA SE ENCUENTRA LIMITADO PRINCIPALMENTE A LA EXTENSIÓN DE LOS TERRENOS AGRÍCOLAS Y FALTA DE TECNOLOGÍA PRODUCTIVA.\nEMPRENDIMIENTO, ASOCIATIVIDAD\nLA CULTURA EMPRENDERÁ EN EL DISTRITO NO SE ENCUENTRA BIEN ARRAIGADA. LA ASOCIATIVIDAD NO SE ENCUENTRA BIEN FORTALECIDA. LA FORMALIZACIÓN EMPRESARIAL ES BAJA\nINVESTIGACIÓN, INNOVACIÓN Y DESARROLLO\nLA INVESTIGACIÓN CIENTÍFICA ORIENTADO A LA INNOVACIÓN TECNOLÓGICA ES INCIPIENTE EN EL DISTRITO, ADEMÁS LA TRANSFERENCIA TECNOLÓGICA ES PRECARIA.\nINFRAESTRUCTURA PRODUCTIVA\nPRINCIPALMENTE SE TIENE DEFICIENCIAS EN LA INFRAESTRUCTURA DE RIEGO. LOS CANALES DE RIEGO SE ENCUENTRAN EN CONDICIONES PRECARIAS. ADEMÁS, NO SE CUENTA CON RIEGO TECNIFICADO.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA ECONOMÍA LOCAL EN EL DISTRITO DE SAN PEDRO",
            "txPgIndicador": "- NUMERO DE FAMILIAS BENEFICIADAS \t\n- INGRESO FAMILIAR PER CÁPITA DE S/ 455.9 SOLES\n- NUMERO DE EMPRENDEDORES FORMALIZADOS\n- INVESTIGACIONES REALIZADAS \n- INFRAESTRUCTURA CON RIEGO TECNIFICADO",
            "txPgMeta": "¿\tINCREMENTO DEL ARRIBO DE TURISTAS AL DISTRITO DE SAN PEDRO EN 40% AL 2026.\n¿\tINCREMENTO DEL INGRESO FAMILIAR PER CÁPITA EN 50%.\n¿\tINCREMENTO DE EMPRENDIMIENTOS EN UN 20%.\n¿\t02 INVESTIGACIONES ANUALES ORIENTADOS A LA INNOVACIÓN Y TRANSFERIDOS A LA POBLACIÓN.\n¿\t60% DE LA SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153790,
            "txPgProblema": "RECURSOS NATURALES\nES MUY IMPORTANTE LA CONSERVACIÓN Y UN APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES CON ÉNFASIS EN AGUA Y SUELO.\nGESTIÓN DE RIESGO DE DESASTRES\nEL RIESGO A LA OCURRENCIA DE EMERGENCIAS Y DESASTRES A CAUSA DE FENÓMENOS NATURALES Y ANTRÓPICOS SIEMPRE ESTÁ LATENTE.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.",
            "txPgIndicador": "¿\tPORCENTAJE DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN. SIN INDICADOR\n¿\tCANTIDAD DE HECTÁREAS Y TERRENOS REFORESTADOS. SIN INDICADOR.\n¿\tNÚMERO DE CASOS REGISTRADOS EN EL SINPAD. 13 CASOS EN EL 2021.",
            "txPgMeta": "¿\tEL DISTRITO CUENTA CON INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA PARA RIEGO.\n¿\t1 HA. REFORESTADA POR AÑO.\n¿\tREDUCCIÓN DE OCURRENCIA DE EMERGENCIAS Y DESASTRES EN UN 10%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153795,
            "txPgProblema": "SERVICIO DE LIMPIEZA PÚBLICA\nEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO NO SE VIENE PRESTANDO DE MANERA INTEGRAL, PERMANENTE, OPORTUNA Y ADECUADA. SE EVIDENCIA UNA PROBLEMÁTICA ÁLGIDA LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS. ADEMÁS, EL DISTRITO AL RECIBIR TURISMO Y VISITANTES GENERA MAYORES CANTIDADES DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL ACCESO AL SERVICIO DE LIMPIEZA PÚBLICA DE CALIDAD EN EL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "¿\tPRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA DE MANERA PARCIAL Y DE MALA CALIDAD.",
            "txPgMeta": "¿\tPRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA INTEGRAL Y DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153818,
            "txPgProblema": "RECAUDACIÓN\nEN CONDICIONES NORMALES (ANTES DEL COVID 19), LOS RECURSOS DIRECTAMENTE RECAUDADOS REPRESENTARON EL 30.12% DEL PIM. SITUACIÓN QUE SE EVIDENCIA AÚN MÁS EN LOS AÑOS DESPUÉS DEL COVID 19 YA QUE LA RECAUDACIÓN SE REDUJO CONSIDERABLEMENTE.\nPLANEAMIENTO ESTRATÉGICO\nLA GESTIÓN POR RESULTADOS Y EL PLANEAMIENTO ESTRATÉGICO SON INSTRUMENTOS METODOLÓGICOS NECESARIOS PARA MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS. EN EL DISTRITO DE SAN PEDRO NO SE HA IMPLEMENTADO Y URGE LA NECESIDAD DE SU IMPLEMENTACIÓN\nPARTICIPACIÓN CIUDADANA Y CONTROL\nLA GESTIÓN DE LOS RECURSOS DEL DISTRITO NO SE TRANSPARENTA Y GENERA DESCONTENTO EN LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA GESTIÓN PÚBLICA, TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "¿\tRECAUDACIÓN DE S/ 875,325.00 AL AÑO 2019. (SITUACIÓN PRE PANDEMIA).\n¿\t% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n¿\tPOBLACIÓN INSATISFECHA POR LOS BIENES Y SERVICIOS PÚBLICOS. SIN INDICADOR",
            "txPgMeta": "¿\tINCREMENTO DE LA RECAUDACIÓN EN UN 80%. \n¿\t100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, APROBADOS E IMPLEMENTADOS.\n¿\tPOBLACIÓN SATISFECHA POR LOS BIENES Y SERVICIOS PÚBLICOS DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}