{
    "datoGeneral": {
        "idPlanGobierno": 20349,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e18b81a7-a3ed-4d40-ba6d-7fe8d03f1ce2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d1ce2d96-eeb8-40cf-aa1b-9fc42ac7daea.pdf",
        "txCodExpedienteExt": "ERM.2022011551",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204588,
            "txPgProblema": "EN LA PROVINCIA Y EL DISTRITO DE CHARCANA LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE, REFLEJADA EN UN ALTO ÍNDICE DE ROBOS A\nVIVIENDAS, ROBODE GANADOS, PERO AL MISMO TIEMPO UN ALTO INCREMENTO\nDE INSEGURIDAD SOCIAL.\nEN SEGURIDAD\nCIUDADANA LA MUNICIPALIDAD, NO CUENTA CON UN SERVICIO ADECUADO, ASIMISMO CARECE DE LA FALTA DE EQUIPAMIENTO,\nFALTA DE RECURSOS HUMANOS Y DESINTERÉS EN SUPERAR ESTAS PROBLEMÁTICAS\nPOR LAS\nAUTORIDADES DE TURNO Y EX AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES PORPARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS).\n\n\n\n\n\n\n\n\nFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA CON LA MEJORA DEL EQUIPAMIENTO, INFRAESTRUCTURA, , RECURSOS HUMANOS (SERENAZGO, JUNTAS VECINALES Y RONDAS CAMPESINAS) PARA LA MEJORA DEL SERVICIO.",
            "txPgIndicador": "INFORME",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES.\n\n\n\n\n\n\n\n\n\nLOGRAR UN 100% DE ACEPTACIÓN POR EL SERVICIO DE LA SEGURIDAD\nCIUDADANA BRINDADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204629,
            "txPgProblema": "FALTA DE ASESORAMIENTO A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y ASOCIACIONES GANADERAS.\nFALTA DE\nPROMOCIÓN DE LA PRODUCCIÓN AGROINDUSTRIAL CON LA PRODUCCIÓN AGRÍCOLA DE LA ZONA.\nINEXISTENCIA DE PRODUCCIÓN\nINDUSTRIAL DE PROCESAMIENTO DE PIELES Y\nCUEROS DE ANIMALES.",
            "txPgObjetivo": "ASESORAR A NIVEL EMPRESARIAL Y FORMALIZACIÓN DE LOS EMPRENDEDORES, PRODUCTORES Y GANADEROS.\n\n\nIMPLEMENTAR TECNOLOGÍA PARA LA INDUSTRIA DE LA PRODUCCIÓN AGRÍCOLA, DESDE EL CONOCIMIENTO PARA SU OPERATIVIDAD EN EL TIEMPO.\n\n\n\nFORTALECER LA INDUSTRIALIZACIÓN DEL CUERO Y PIELES DE ANIMALES.",
            "txPgIndicador": "ESTADISTICAS",
            "txPgMeta": "EL 80% DE PRODUCTORES GANADEROS EMPRENDEDORES SE ENCUENTRAN FORMALIZADOS Y CAPACITADOS.\n\nTECNOLOGÍA IMPLEMENTADA EN UN 60% PARA LA INDUSTRIA DE LA\nPRODUCCIÓN.\n\n\nSE CUENTA CON 01 PROGRAMA DE INDUSTRIALIZACIÓN DEL CUERO Y PIELES DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204693,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS DE FORESTACIÓN, REFORESTACIÓN Y SIEMBRA DE AGUA.\nINEXISTENCIA DE\nPROYECTOS EN FORTALECIMIENTO DE LA PRODUCCIÓN FRUTÍCOLA EN EL DISTRITO.\nINAPROPIADO\nFORTALECIMIENTO DEL CONTROL DE PLAGAS Y ENFERMEDADES EN LA PRODUCCIÓN FRUTÍCOLA.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE FORESTACIÓN, REFORESTACIÓN QUE GENEREN LA SIEMBRA DE AGUA CON ÁRBOLES EXÓTICOS (PINO) Y NATIVAS.\n\n\nFORTALECER LA PRODUCCIÓN FRUTÍCOLA CON LAS DIFERENTES ESPECIES EN LOS VALLES INTERANDINOS.\n\n\n\nFORTALECER LA PREVENCIÓN Y CONTROL DE PLAGAS Y ENFERMEDADES EN LA PRODUCCIÓN FRUTÍCOLA COMO: TUNA, MANZANA, PALTA, PERA, DURAZNO, Y OTROS.",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "SE INSTALA ARBOLES EXÓTICOS Y NATIVAS EN UN\n70%\n\n\nSE INSTALA ÁRBOLES FRUTALES EN UN 70% DE LO PROGRAMADO.\n\n\n\nSE CUENTA CON 01 PLAN DE CONTROL DE PLAGAS Y ENFERMEDADES EN LA PRODUCCIÓN FRUTÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204726,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD\nREQUERIDA PARA EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "INDICE",
            "txPgMeta": "LA MDCH CUENTA CON EL\n100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}