{
    "datoGeneral": {
        "idPlanGobierno": 18593,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dafccd60-74af-47a4-b74e-49df87dad371.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e727a37a-2bd1-475d-9a86-f46323b52884.pdf",
        "txCodExpedienteExt": "ERM.2022013984",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140826,
            "txPgProblema": "- EDUCACIÓN \n- SALUD\n- VIVIENDAS, VÍAS DE ACCESO Y SANEAMIENTO BÁSICO\n- DEPORTE\n- SEGURIDAD CIUDADANA\n- DESARROLLO HUMANO, CAPACIDADES Y DE POBREZA",
            "txPgObjetivo": "- EDUCACIÓN: LA PROVINCIA DE UCAYALI REGIÓN LORETO, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVAS DEBIDAMENTE IMPLEMENTADO, CON COMPUTADORAS, MOBILIARIO, INTERNET, ETC.\n- SALUD: LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS DE SALUD Y POSTAS MEDICAS EN LOS PUEBLOS Y COMUNIDADES DEBIDAMENTE IMPLEMENTADAS Y EQUIPADAS, CON PROFESIONALES Y ESPECIALISTAS EN SALUD, QUE PERMITAN UNA MEJOR ATENCIÓN.\n- VIVIENDAS, VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: LA CONECTIVIDAD INTER DISTRITAL Y ENTRE PUEBLOS Y COMUNIDADES, PARA ELLO TIENE QUE EXISTIR UNA RELACIÓN DE AYUDA MUTUA ENTRE EL GOBIERNO REGIONAL, GOBIERNO MUNICIPAL PROVINCIAL Y DISTRITAL. \n- DEPORTE: LAS DISCIPLINAS DEPORTIVAS COMO SON FUTBOL, VÓLEIBOL Y OTROS, CONSTITUYEN A NIVEL DE TODA LA PROVINCIA DE UCAYALI UNA PRIORIDAD, TANTO EN LA CIUDAD Y EN PUEBLOS Y COMUNIDADES SHIPIBAS, ES POR ELLO QUE SE REQUIERE QUE EL GOBIERNO MUNICIPAL, DESTINE MAYORES RECURSOS PARA APOYAR Y FINANCIAR CADA UNA DE ESTAS DISCIPLINAS.\n- SEGURIDAD CIUDADANA: CONSIDERANDO EL CRECIMIENTO QUE HOY EN DÍA CUENTA LA PROVINCIA DE UCAYALI, Y PARA ELLO SE SE DISPONER MEDIDA DE PREVENCIÓN ANTES DE QUE SE INCREMENTE.\n- DESARROLLO HUMANO, CAPACIDADES Y DE POBREZA: LA GESTIÓN TIENE QUE LLEGAR A TODOS SIN MEZQUINDAD, NI COLORES POLÍTICOS, PORQUE FINALMENTE SE TRATA DE HACER UN GOBIERNO PARA EL PUEBLO, Y LA POBLACIÓN COMO TAL DEBE SENTIR LA PRESENCIA DE SU MUNICIPALIDAD, MEJORANDO LA CALIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "- ESPERANZA DE VIDA\n- MORTALIDAD INFANTIL\n- EL ANALFABETISMO\n- LA POBREZA\n- LAS TASAS DE PROPIEDAD DE VIVIENDA",
            "txPgMeta": "¿\tREDUCIR COMO MÍNIMO EL 10% LA POBREZA TOTAL AL 2023\n¿\tMEJORAR EN UN 70% LA INFRAESTRUCTURA FÍSICA DE LOS CENTROS EDUCATIVOS\nDEL TOTAL A NIVEL PROVINCIAL.\n¿\tMEJORAR EN UN 70% LA INFRAESTRUCTURA DE SALUD DE LA PROVINCIA.\n¿\tMEJORAR LAS CONDICIONES DE LAS VIVIENDAS TANTO URBANAS Y RURAL EN UN 50%.\n¿\tMANTENIMIENTO DE VÍAS DE ACCESO Y CONSTRUCCIÓN DE INFRAESTRUCTURA VÍAS URBANA, EN UN 80%.\n¿\tCONSTRUCCIÓN DE 1000 MTS. DE VEREDAS.\n¿\tCONSTRUCCIÓN DE 2 LOZAS DEPORTIVAS AL AÑO EN CENTROS POBLADOS.\n¿\tINSTALACIÓN DE AGUA Y DESAGÜE AL 80% EN LOS PUEBLOS Y COMUNIDADES.\n¿\tINSTALACIÓN DEL 50% DE EQUIPOS DE RECEPCIÓN DE INTERNET, EN PUEBLOS Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140967,
            "txPgProblema": "- ESCASO APOYO A LA ACTIVIDAD PESQUERA Y ACUÍCOLA EN LA PROVINCIA DE UCAYALI Y DISTRITO DE CONTAMANA.\n- AGRICULTURA Y REFORESTACIÓN.\n- TURISMO",
            "txPgObjetivo": "AGRICULTURA Y REFORESTACIÓN: PRIORIZAR UN ESTUDIO Y/O PROYECTO DE SEGURIDAD ALIMENTARIA A NIVEL DE LA PROVINCIA, CONSIDERANDO LA DIVERSIDAD DE PRODUCCIÓN CON LA CUENTE CADA UNO DE LOS DISTRITOS DENTRO DE LA JURISDICCIÓN, PRODUCCIÓN COMO: ARROZ, MAÍZ, CACAO, PLÁTANO, SACHA INCHI, YUCA, FARIÑA, PALMA ACEITERA, ETC ETC, POR LO QUE SE HACE IMPORTANTE EL ESTUDIO PREVIO QUE SE TIENE QUE HACER EN CADA UNO DE ESTOS LUGARES.\n- PESQUERÍA: LA ACTIVIDAD PESQUERA EN SU GRAN MAYORÍA LO EJERCEN PEQUEÑOS PESCADORES, QUE NECESITAN DE UN MAYOR APOYO Y CAPACITACIÓN EN CUANTO AL MANEJO PESQUERO Y DE NUESTROS RECURSOS HÍDRICOS EN EL RIO UCAYALI, ASÍ DE NUESTRAS COCHAS A LOS ALREDEDORES.\n- TURISMO: SE TIENE QUE PROMOVER EN LA PROVINCIA DE UCAYALI – CONTAMANA, SE VA DE LA MANO CON LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN, PARA MEJORAR CADA UNA DE LAS INFRAESTRUCTURAS QUE HAY EN DÍA EXISTEN, Y DONDE NO EXISTE DEBEMOS INICIAR LAS GESTIONES PARA SU PRIORIZACIÓN",
            "txPgIndicador": "- PRODUCTO INTERIOR BRUTO O PIB.\n- TASA DE DESEMPLEO\n- INFLACIÓN.\n- ÍNDICE DE PRECIOS AL CONSUMO (IPC).",
            "txPgMeta": "¿\tEN EL AÑO 2023 DEBEMOS GENERAR EMPLEO EN MAS DEL 50%.\n¿\tPROMOCIÓN EN UN 100% LA ACTIVIDAD TURÍSTICA PROVINCIAL.\n¿\tFORMULAR POLÍTICAS PÚBLICAS MUNICIPAL PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.\n¿\tINSTALACIÓN POR LO MENOS 2 MINI PLANTAS AL AÑO PARA LA TRANSFORMADORA DE PRODUCTOS\nAGRARIOS.\n¿\tREPOBLACIÓN EN UN 50% DE LAS COCHAS Y RÍOS DEL ÁMBITO PROVINCIAL CON LA\nSIEMBRA DE ALEVINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141009,
            "txPgProblema": "A NIVEL DEL GOBIERNO MUNICIPAL NO SE CUENTA CON UN PROGRAMA PROVINCIAL DE RECUPERACIÓN DE ÁREAS DEGRADADAS O DEFORESTADAS, EL ADECUADO MANEJO DE LOS BOSQUES, VA PERMITIR LA PRESERVACIÓN DE LA FAUNA SILVESTRE EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nIMPULSAR  EL  DESARROLLO  SUSTENTABLE  DE  LOS  RECURSOS  NATURALES,  MEDIANTE  CAMPAÑAS  DE COMUNICACIÓN E INFORMACIÓN.\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "- EVALUACION DEL FUNCIONAMIENTO AMBIENTAL \n- REPORTE Y MONITOREO DEL MANEJO DE LOS RESIDUOS SOLIDOS\n- EVALUACION DEL AVANCE DE LA DEFORESTACION CON IMAGENES SATELITES\n- SEGUIMIENTO Y CONTROL DE LOS ASPECTOS AMBIENTALES",
            "txPgMeta": "¿\tREDUCIR EN UN 50% LA CONTAMINACIÓN Y CONSERVACIÓN DE NUESTROS RIOS Y COCHAS, AIRE Y BOSQUES, CON PROYECTOS RELACIONADOS.\n¿\tREFORESTAR EN 50% MAS DE LAS AÉREAS DEFORESTADAS EN LA PROVINCIA DE UCAYALI, QUE PERMITA GENERAR Y CAPTURAR, BONOS DE CARBONO, EN BENEFICIOS DE LOS PUEBLOS Y COMUNIDADES.\n¿\tEL 50% DE LA PRODUCCIÓN DE LA POBLACIÓN SERÁN DE CULTIVOS ORGÁNICOS.\n¿\tINSTALACIÓN PROGRAMA DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141073,
            "txPgProblema": "EL GOBIERNO MUNICIPAL, TIENE QUE SER UN GOBIERNO DE APERTURA, DONDE LA AUTORIDAD TIENE QUE SER DEMOCRÁTICO, QUE ESCUCHE SUGERENCIAS Y OPINIONES, ASIMISMO Y LO MÁS IMPORTANTE QUE EL MANEJO DE LOS RECURSOS TIENEN QUE SER TRANSPARENTE Y EFICIENTE, DONDE EL GRAN BENEFICIADO TIENE QUE SER LA POBLACIÓN QUE LO ELIGIÓ. \n\nHOY EN DÍA ANTE TANTA CORRUPCIÓN, MALOS MANEJOS Y POCA INVERSIÓN, LA POBLACIÓN ESPERA UN GRAN CAMBIO, CAMBIO DE ACTITUD DE SU AUTORIDAD, QUE ESTE SIEMPRE EN CONTACTO CON LA GENTE, TRANSPARENTE E INFORMADO LO QUE PASA EN SU PROVINCIA, SIN ENGREIMIENTOS NI SOBERBIA Y LO MÁS IMPORTANTE QUE GENERE INVERSIÓN.",
            "txPgObjetivo": "CONVOCAR A TODAS LAS ORGANIZACIONES DE BASES, A LA JUVENTUD, A LOS TÉCNICOS Y\nPROFESIONALES, PUEBLOS Y COMUNIDADES ORIGINARIAS, A LAS ORGANIZACIONES AGRARIAS Y TRABAJADORES DEL CAMPO EN GENERAL, CON LA FINALIDAD DE BUSCAR EL DESARROLLO DE NUESTRA PROVINCIA Y DE NUESTRA GRAN CAPITAL CONTAMANA. \nPRIORIZAR PROYECTOS DE INVERSIÓN ORIENTADAS A MEJORAR LOS SERVICIOS BÁSICOS, EDUCACIÓN, SALUD, TURISMO, PRODUCTIVOS Y REFORESTACIÓN Y OTROS, ADEMÁS GENERAR PROGRAMAS Y POLÍTICAS PÚBLICAS MUNICIPAL, DESTINADOS A FORMULAR POLÍTICAS DE DESARROLLO LOCAL Y PROVINCIAL, TENIENDO COMO ALIADOS IMPORTANTES AL GOBIERNO REGIONAL Y GOBIERNO NACIONAL, ARTICULÁNDOLOS ESFUERZOS CON EL GOBIERNO REGIONAL Y GOBIERNO NACIONAL, QUE NOS PERMITA ALCANZAR NUESTRO DESARROLLO.\nMEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS DE LOS PUEBLOS Y COMUNIDADES DE LA PROVINCIA DE UCAYALI, MEDIANTE LA EJECUCIÓN DE PROYECTOS DE INVERSIONES EN EDUCACIÓN, SALUD Y SERVICIOS BÁSICOS.\nDESARROLLAR PROYECTOS EN EL SECTOR TURISMO, AGRICULTURA, HIDROBIOLÓGICO Y REFORESTACIÓN, PESQUEROS, AGRICULTURA PARA PROMOVER LA GENERACIÓN DE EMPLEO.\nORGANIZAR Y HACER PARTICIPAR A LA POBLACIÓN, A TRAVÉS DE POLÍTICAS PÚBLICAS MUNICIPAL.",
            "txPgIndicador": "- INDICADORES DE RESULTADOS DE GOBERNABILIDAD\n- CUMPLIMIENTO DE METAS MUNICIPALES\n- INDICADORES DE RECURSOS ECONÓMICOS Y HUMANOS.\n- INDICADORES DE ACCESO A LA EDUCACIÓN, PARTICIPACIÓN Y PROMOCIÓN.\n- INDICADORES DE CONTEXTO SOCIAL.",
            "txPgMeta": "¿\tIMPLEMENTACIÓN PERMANENTE DE MEJORES CONTROL INTERNO EN LA MUNICIPALIDAD.\n¿\tCAPACITACIÓN PERMANENTE DEL PERSONAL TÉCNICO Y ADMINISTRATIVO DE LAS\nDIFERENTES ÁREAS.\n¿\tEQUIPAMIENTO DEL 100% ACORDE AL AVANCE DE LA CIENCIA Y TECNOLOGÍA A\nLAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD.\n¿\tINSTALACIÓN DEL 100% DEL SERVICIO DE TELEFONÍA MÓVIL E INTERNET.\n¿\tPROMOVER Y MEJORAR AL 100% DEL DESARROLLO DEL ARTE, CULTURA Y COSTUMBRES DE\nNUESTROS PUEBLOS ORIUNDOS, REVALORANDO SUS TRADICIONES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}