{
    "datoGeneral": {
        "idPlanGobierno": 20636,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022017550",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232665,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAMIENTO DEL PARQUE AUTOMOTOR DEL SECOM.\nMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE VIDEO VIGILANCIA.\nCAPACITACIÓN Y EVALUACIÓN PERMANENTE A LOS MIEMBROS DEL SECOM.\nPROMOVER Y LOGRAR UN PLAN DE INTEGRAL DE SEGURIDAD CIUDADANA   ENTRE TODAS LAS MUNICIPALIDADES DE LA PROVINCIA.\nLOGRAR UNA MAYOR COORDINACIÓN Y COMPROMISO ENTRE LAS INSTITUCIONES COMO LA FISCALÍA, LA PNP, LA MUNICIPALIDAD Y LAS POSIBLES RONDAS URBANAS EXISTENTES Y CON LA POSIBILIDAD DE CONTAR CON LA PARTICIPACIÓN EN EL CONTROL DE DELITOS POR PARTE DE VIGILANTES PARTICULARES",
            "txPgIndicador": "ASALTO, ROBO, ASESINATOS, TRATA DE PERSONAS, EXTORSIONES.\nSE HAN INCREMENTADO EN UN 40 % EN LO QUE VA DEL AÑO A LA FECHA",
            "txPgMeta": "REDUCIR EN COORDINACIÓN CON LAS INSTITUCIONES LEGALES TODOS LOS DELITOS QUE AFECTEN LA TRANQUILIDAD Y SEGURIDAD DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232672,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL(FORMALIZACIÓN DE PROPIEDAD, HABILITACIONES URBANAS, CATASTRO URBANO, MERCADOS, ETC, ETC.",
            "txPgObjetivo": "BUSCAR EL SANEAMIENTO LEGAL DE TODAS LAS UPIS Y ASENTAMIENTOS HUMANOS QUE HASTA LA FECHA SE ENCUENTRAN SIN SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "DE ACUERDO A SUNARP-PIURA, LA FORMALIZACION DE LA PROPIEDAD BORDEA EL 60 %",
            "txPgMeta": "AMPLIAR LA FORMALIZACIÓN DE LA PROPIEDAD EN PIURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232676,
            "txPgProblema": "FACILITAR Y APOYAR LOS PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA , ASÍ COMO LAS INICIATIVAS DE LA MICRO EMPRESA",
            "txPgObjetivo": "OPTIMIZAR LOS TRAMITES DENTRO DE LA MUNICIPALIDAD PARA LOGRAR LA FORMALIZACIÓN DE TODO EL COMERCIO Y SER PROMOTOR DE INVERSIONES DENTRO DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "LA INFORMALIDAD AL PIURA RONDA EL 75 %",
            "txPgMeta": "REDUCIR LA INFORMALIDAD.\nOPTIMIZAR LOS TRÁMITES MUNICIPALES PARA LA FORMALIZACIÓN DE LAS EMPRESA Y MYPES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232687,
            "txPgProblema": "USO INADECUADO DE LOS RECURSOS DESTINADOS A LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR EN SU TOTALIDAD EN USO DEL PROGRAMA DE TRANSPARENCIA ADMINISTRATIVA.\nLLEVAR UN MEJOR CONTROL EN LOS PAGOS A LOS PROVEEDORES.",
            "txPgIndicador": "QUEJAS CONSTANTES DE LOS PROVEEDORES EN LA DEMORA DE LOS PAGOS.",
            "txPgMeta": "OPTIMIZAR EL USO DE LOS RECURSOS APROPIADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232697,
            "txPgProblema": "PROBLEMAS EN LA CAPTACIÓN DE RECURSOS POR PARTE DEL SATP",
            "txPgObjetivo": "SINCERAR LA CATEGORÍA DE VIVIENDAS Y TERRENOS SEGÚN EL PLAN DE DESARROLLO URBANO DE LA MUNICIPALIDAD",
            "txPgIndicador": "AMPLIOS SECTORES DE VIVIENDAS QUE NO PAGAN IMPUESTO PREDIAL",
            "txPgMeta": "LOGRAR EL SANEAMIENTO FÍSICO LEGAL PARA PODER CAPTAR MÁS RECURSOS MEDIANTE LOS IMPUESTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232705,
            "txPgProblema": "CONTAMINACIÓN SONORA",
            "txPgObjetivo": "HACER PREVALECER EL REGLAMENTO DE TRÁNSITO.\nDARLE A LA POBLACIÓN LA TRANQUILIDAD DE NO TENER RUIDOS MOLESTOS PROVENIENTES DE DISCOTECAS QUE NO REÚNEN LAS CONDICIONES TÉCNICAS PARA EVITAR LA SALIDA DE SONIDOS Y LOS BAILES REALIZADOS AL AIRE LIBRE.",
            "txPgIndicador": "EL USO IRREGULAR DE LAS BOCINAS VEHICULARES ES AMPLIO Y DESCONTROLADO.\nPERSONAS DE DIFERENTES LUGAR DE LA CIUDAD QUEJÁNDOSE DE RUIDOS EXAGERADOS EN DISCOTECAS Y BAILES AL AIRE LIBRE.",
            "txPgMeta": "REDUCIR AL MÁXIMO LA CONTAMINACIÓN SONORA.\n\nELIMINAR ESTE TIPO DE ACTIVIDADES IMPROPIAS EN LA CIUDAD. A TRAVÉS DE QUE SE RESPETEN LAS NORMAS ESTABLECIDAS POR EL MUNICIPIO Y EL MINISTERIO DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232713,
            "txPgProblema": "FALTA DE ATENCIÓN OPORTUNA DE LA EPS GRAU A LOS DESBORDES DE AGUAS SERVIDAS.",
            "txPgObjetivo": "COORDINAR CON LA EPS GRAU LA ATENCIÓN OPORTUNA",
            "txPgIndicador": "CONSTANTES AFLORAMIENTOS DE AGUAS SERVIDAS EN DIFERENTES ZONAS DE PIURA",
            "txPgMeta": "REDUCIR AL MÍNIMO ESTA CLASE DE FALLAS EN LOS SISTEMAS COLECTORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232724,
            "txPgProblema": "DEMORA EN LOS TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS QUE MEJOREN LOS TRÁMITES ADMINISTRATIVOS EN LAS MUNICIPALIDAD",
            "txPgIndicador": "LAS QUEJAS CONSTANTES DE PERSONAS QUE SOLICITAN LICENCIAS LA MUNICIPALIDAD",
            "txPgMeta": "MEJORAR LA ATENCIÓN A LOS CIUDADANOS EN CUANTO A SUS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232731,
            "txPgProblema": "SE DETECTA INEFICIENCIA Y OPORTUNISMO EN LA ATENCIÓN DE LAS LLAMADAS CIUDADANAS POR INCIDENTES POR PARTE DEL PERSONAL DE SECOM",
            "txPgObjetivo": "OPTIMIZAR LA ATENCIÓN OPORTUNA A LOS CIUDADANOS",
            "txPgIndicador": "QUEJAS CONSTANTES, DELITOS SIN RESOLVER, ASÍ COMO OTROS DELITOS QUE SE PUEDEN AUXILIAR OPORTUNAMENTE.",
            "txPgMeta": "MEJORAR LA COMUNICACIÓN ENTRE LA POBLACIÓN Y EL SECOM.\nINSTALACIÓN DE BOTONES DE PÁNICOS EN LA CIUDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232741,
            "txPgProblema": "INCUMPLIMINETO POR PARTE DEL PERSONAL ENCARGADO DEL OTORGAMIENTO DE LICENCIAS EN NO HACER CUMPLIR LAS NORMAS ESTABLECIDAS.",
            "txPgObjetivo": "HACER CUMPLIR DE UNA MANERA ADECUADA LAS ORDENANZAS MUNICIPALES QUE CORRESPONDEN A CADA ÁREA DE LAS ACTIVIDADES ECONÓMICAS DE LA CIUDAD",
            "txPgIndicador": "CONTAMINACIÓN POR PARTE DE VEHICULOS",
            "txPgMeta": "IMPLEMENTACION EN 120 CALENDARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}