{
    "datoGeneral": {
        "idPlanGobierno": 27909,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94d6a0a5-3054-4fff-9323-bd4eaba34e65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c198e167-143f-4b54-ac33-370e0347a66e.pdf",
        "txCodExpedienteExt": "ERM.2022009984",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197863,
            "txPgProblema": "1.\tBAJA CALIDAD EDUCATIVA EN LOS TRES NIVELES .\n\n2.\tNO SE CUENTA CON UN PROYECTO EDUCATIVO DISTRITAL.\n\n3.\tINCREMENTO DE LA TASA DE ALCOHOLISMO Y DESEMPLEO JUVENIL.",
            "txPgObjetivo": "1.\tCONTRIBUIR EN LA MEJORA DE LA CALIDAD EDUCATIVA Y DE SALUD CON PRIORIDAD EN LA POBLACIÓN DE ESCASOS RECURSOS.\n2.\tGENERAR NUEVOS ESPACIO DE RECREACIÓN Y ESPARCIMIENTO PARA PROMOVER EN LOS JÓVENES UNA SANA CALIDAD DE VIDA.",
            "txPgIndicador": "•\tSANEAMIENTO INTEGRAL DE AGUA POTABLE Y DESAGÜE EN LOS CASERÍOS Y ANEXOS QUE FALTAN.\n•\tCOBERTURA EN ELECTRIFICACIÓN EN UNIDADES PRODUCTORAS DEL ÁMBITO DISTRITAL.\n•\tMEJORAMIENTO DE INFRAESTRUCTURA E IMPLEMENTACIÓN CON EQUIPO INFORMÁTICO Y TECNOLÓGICO  EN LAS INSTITUCIONES EDUCATIVAS.\n•\tPROPUGNAR LA EDUCACIÓN EN VALORES, RESCATE Y DESARROLLO DE IDENTIDAD.\n \n\n•\tIMPULSAR Y FORTALECER EN LA INSTITUCIONES EDUCATIVAS, LA LECTURA Y COMPRENSIÓN, ASÍ COMO RAZONAMIENTO VERBAL Y MATEMÁTICO.\n•\tCAPACITACIÓN A LA POBLACIÓN SOBRE EL DERECHO A LA SALUD Y PREVENCIÓN DE LA SALUD\n•\tCONSTRUCCIÓN DEL COMPLEJO RECREACIONAL, ESPARCIMIENTO Y CULTURAL.\n•\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN LOS ANEXOS Y CASERÍOS..\n•\tREMODELACIÓN Y MEJORAMIENTO DEL COMPLEJO MULTIDEPORTIVO PALLANCHACRA.\n•\tCREACIÓN DE NUEVOS PROGRAMAS SOCIALES PARA ENFRENTAR Y REDUCIR LA POBREZA EXTREMA EN EL DISTRITO DE PALLANCHACRA E IMPLEMENTACIÓN DE LAS EXISTENTES",
            "txPgMeta": "•\tELEVAR LA CALIDAD EDUCATIVA EN 5% EN LOS SIGUIENTES CUATRO AÑOS.\n \n\n•\tLA CONSTRUCCIÓN DE 5 COMPLEJOS DEPORTIVOS Y UN COMPLEJO MULTIDEPORTIVO.\n•\tREDUCCIÓN DE LA DESNUTRICIÓN EN 2%.\n\n•\tSANEAMIENTO INTEGRAL Y DE CALIDAD DE AGUA Y DESAGÜE EN TODOS LOS ANEXOS CASERÍOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197915,
            "txPgProblema": "1.\tEL DESEMPLEO Y SUBEMPLEO\n\n2.\tESCASA ASISTENCIA TÉCNICA EN EL SECTOR AGROPECUARIO.\n\n3.\tNIVEL DE INGRESOS PER CÁPITA POR DEBAJO DEL SUELDO MÍNIMO LEGAL.\n4.\tDESCONOCIMIENTO\tDEL\tPOTENCIAL\tTURÍSTICO PARA\tEXPLOTACIÓN DESDE UNA PERSPECTIVA ECONÓMICA.",
            "txPgObjetivo": "•\tINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y TURÍSTICA DEL DISTRITO APROVECHANDO LAS NUEVAS TECNOLOGÍAS.\n•\tPROMOVER EL INCREMENTO DE LOS INGRESOS FAMILIARES A PARTIR DE LA GENERACIÓN DE OTRAS ACTIVIDADES COMPLEMENTARIAS.\n•\tARTICULACIÓN VIAL ENTRE UNIDADES PRODUCTIVAS CON VÍAS DE COMUNICACIÓN LOCAL, DISTRITAL Y REGIONAL.",
            "txPgIndicador": "•\tELABORACIÓN DEL PLAN DE DESARROLLO AGROPECUARIO Y TURÍSTICO, PARA ORIENTAR DE MANERA EFICIENTE LOS RECURSOS NATURALES, FINANCIEROS, HUMANOS, ETC. CON EL FIN DE MEJORAR LA ECONOMÍA LOCAL.\n•\tPUESTA EN VALOR DE RESTOS ARQUEOLÓGICOS Y PROMOCIÓN DEL CIRCUITO TURÍSTICO\n \n\n•\tPROYECTOS PRODUCTIVOS CON LOS PRINCIPALES PRODUCTOS QUE SE PRODUCEN EN LA LOCALIDAD Y EL PROCESAMIENTO E INDUSTRIALIZACIÓN GARANTIZANDO EL MERCO INTERNO Y EXTERNO.\n•\tCAPACITACIÓN, ASISTENCIA TÉCNICA E IMPLEMENTACIÓN CON EQUIPOS Y OTROS AL SECTOR AGROPECUARIO.\n•\tCAPACITACIÓN, ASISTENCIA TÉCNICA E IMPLEMENTACIÓN A LAS PEQUEÑAS Y MEDIANAS EMPRESAS LOCALES\n•\tFORESTACIÓN Y REFORESTACIÓN CON ÁRBOLES EN TODO EL ÁMBITO DISTRITAL Y APROVECHAMIENTO DE SUS DERIVADOS PARA LA COMERCIALIZACIÓN.\n•\tAPERTURA DE NUEVAS TROCHAS CARROZABLES Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN EN TODO EL ÁMBITO DISTRITAL",
            "txPgMeta": "•\tELEVAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n\n•\tMEJORAR LA CALIDAD DE SERVICIO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN EL DISTRITO.\n•\tINCREMENTAR EL INGRESO POR CAPITAL FAMILIAR EN 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197959,
            "txPgProblema": "1.\tLIMITADO CONEXIÓN VIAL ENTRE UNIDADES PRODUCTORAS, CASERÍO, ANEXOS, CENTRO POBLADOS LADOS .\n2.\tCRECIMIENTO DESORDENADO DE LA POBLACIÓN URBANA EN LA CAPITAL, CENTRO POBLADO, ANEXOS Y CASERÍOS.\n3.\tHACINAMIENTO FAMILIAR",
            "txPgObjetivo": "•\tARTICULACIÓN VIAL LOCAL CON TROCHAS CARROZABLES, AFIRMADO Y EL MANTENIMIENTO PERMANENTE PARA UNA BUENA CIRCULACIÓN DE TRANSPORTISTAS.\n•\tCRECIMIENTO DE LA CIUDAD ORDENADA DE ACUERDO A LAS NORMAS VIGENTES.\n•\tHABILITACIÓN DE NUEVAS ÁREAS PARA EL DESARROLLO URBANO CON LAS MÍNIMAS CONDICIONES HABITABLES.",
            "txPgIndicador": "•\tELABORACIÓN DE PLANES RELACIONADOS AL DESARROLLO URBANO.\n\n•\tPROYECTOS DE APERTURA DE NUEVAS VÍAS DE COMUNICACIÓN Y MANTENIMIENTO PERMANENTE.\n•\tCREACIÓN DE UN PROGRAMA DE VIVIENDA MUNICIPAL.\n\n•\tINSTALACIÓN DE MEDIOS DE\tCOMUNICACIÓN (INTERNET, TELÉFONO, TELEVISIÓN, RADIO) EN TODOS LOS ANEXOS Y CENTROS POBLADOS.",
            "txPgMeta": "•\tARTICULACIÓN VIAL EN LAS UNIDADES PRODUCTIVAS AL 90%\n\n•\tCONTAR CON UN PLAN DE DESARROLLO URBANO, CATASTRAL Y OTROS.\n \n\n•\tTENER UN PROYECTO PARA HABILITACIÓN DE NUEVA URBANIZACIÓN DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197989,
            "txPgProblema": "1.\tTRÁMITE ADMINISTRATIVO BUROCRÁTICO.\n\n2.\tMAL USO DE LA TECNOLOGÍA, COMO LAS COMPUTADORAS, MEDIOS DE COMUNICACIÓN, ETC.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL PARA BRINDAR UN SERVICIO DE CALIDAD Y EFICIENCIA.",
            "txPgIndicador": "•\tACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PALLANCHACRA.\n•\tELABORACIÓN DEL PLAN DE DESARROLLO INSTITUCIONAL.\n\n•\tSISTEMATIZACIÓN ADMINISTRATIVA DE LAS UNIDADES ORGÁNICAS PARA UNA ATENCIÓN RÁPIDA Y DE CALIDAD.",
            "txPgMeta": "•\tCONTAR CON UN PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n\n•\tCONTAR CON EL PLAN DE DESARROLLO INSTITUCIONAL.\n\n•\tDOCUMENTOS DE GESTIÓN ACTUALIZADA.\n\n•\tPROGRAMAS INFORMÁTICOS DE REGISTRO CIVIL, TRAMITE DOCUMENTARIO, ALMACÉN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}