{
    "datoGeneral": {
        "idPlanGobierno": 18900,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0cd3c64e-4673-4e56-b8d6-95ab96bb9001.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56821bb1-0e96-47d8-8ad6-7227a0f8ea0e.pdf",
        "txCodExpedienteExt": "ERM.2022007975",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137944,
            "txPgProblema": ".-INCREMENTO DE DESNUTRICIÓN  CRÓNICA Y ANEMIA EN NIÑOS Y  NIÑAS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "-DISMINUIR LA DESNUTRICIÓN  CRÓNICA Y ANEMIA EN NIÑOS Y  NIÑAS MENORES DE CINCO AÑOS",
            "txPgIndicador": "- PORCENTAJE DE NIÑOS Y NIÑAS  MENORES DE 05 AÑOS CON  ANEMIA Y DESNUTRICIÓN CRÓNICA  INFANTIL",
            "txPgMeta": "REDUCIR EN 4% EL PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN 2.5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164784,
            "txPgProblema": "EN EDUCACIÓN, LA PRINCIPAL BRECHA DE ACCESO A LA  EDUCACIÓN SE DA EN EL NIVEL  INICIAL, EN LOS NIÑOS DE 0 A 5 AÑOS, LA NO CULMINACIÓN DE LA SECUNDARIA Y LA EDUCACIÓN  SUPERIOR DE LOS JÓVENES Y LA  BAJA OFERTA DE LA EDUCACIÓN  TÉCNICA DE CALIDAD",
            "txPgObjetivo": "PROMOVER EL CIERRE DE BRECHAS  E IGUALDAD DE OPORTUNIDADES  CON ÉNFASIS EN LAS  POBLACIONES VULNERABLES.",
            "txPgIndicador": "A LO QUE HAY QUE AGREGAR QUE  MÁS DEL 70% DE LOS LOCALES EDUCATIVOS REQUIEREN MANTENIMIENTO, REPARACIÓN PARCIAL O TOTAL.",
            "txPgMeta": "CONTRIBUCIÓN A LA REDUCCIÓN DE LA BRECHA EDUCATIVA EN INFRAESTRUCTURA EN 30%, DE LA BRECHA DE SALUD EN CUANTO AL EQUIPAMIENTO EN UN 30% DE \nLOS PUESTOS MÉDICOS Y EL  INCREMENTO EN UN 20% DE LA COBERTURA DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164832,
            "txPgProblema": "POCO ACCESO DE LOS ADOLESCENTES Y JÓVENES EN LA PARTICIPACIÓN CIUDADANA Y ACTIVIDADES LABORALES Y ECONÓMICAS",
            "txPgObjetivo": "•PROGRAMAS DE APOYO A JÓVENES Y ADOLESCENTES EN EL DISTRITO DE JESÚS NAZARENO.\n•PROMOVER EL CIERRE DE BRECHAS E IGUALDAD DE OPORTUNIDADES CON ÉNFASIS EN LAS POBLACIONES VULNERABLES.",
            "txPgIndicador": "•20 % DE DISMINUCIÓN DE BRECHAS SOCIALES.\n•INCREMENTAR EL NÚMERO DE PERSONAS INCLUIDAS EN LOS PROGRAMAS SOCIALES",
            "txPgMeta": "•INCREMENTO DEL 30% DE JÓVENES QUE PARTICIPAN EN LAS ACTIVIDADES PROMOVIDAS POR LA MUNICIPALIDAD Y EN LOS PROGRAMAS DE FORMACIÓN TÉCNICA\n•INCREMENTO DEL 20% PERSONAS BENEFICIARIAS DE LOS PROGRAMAS SOCIALES NACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164859,
            "txPgProblema": "BAJA CAPACIDAD PRODUCTIVA Y COMPETITIVA DE LOS PRODUCTORES AGROPECUARIOS Y DE SERVICIOS DEL DISTRITO DE JESÚS NAZARENO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA Y EMPRESARIAL EN EL DISTRITO DE JESÚS NAZARENO",
            "txPgIndicador": "• UN GRAN % DE LOS COMERCIANTES ESTÁN EN CONDICIÓN INFORMAL",
            "txPgMeta": "INCREMENTO EN 40% EN LA \nCANTIDAD DE EMPRESAS FORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164878,
            "txPgProblema": "\"LIMITACIONES NORMATIVAS PARA FINANCIAR EN FORMA INTEGRAL LOS PROGRAMAS ECONÓMICOS Y PRODUCTIVOS \"",
            "txPgObjetivo": "\"PROGRAMA DE FORTALECIMIENTO  Y CONSOLIDACIÓN DE LAS MYPYMES\"",
            "txPgIndicador": "\"• LAS MYPES NO TIENEN  SOPORTE TÉCNICO EN CUANTO A SU IMPLEMENTACIÓN.\"",
            "txPgMeta": "\"INCREMENTAR EN UN 40% DE MYPYMES ATENDIDAS\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164968,
            "txPgProblema": "1. \"INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE DEMANDA Y OFERTA DE BIENES Y SERVICIOS CON CALIDAD EN EL DISTRITO DE JESÚS NAZARENO\"\n2. \"PRODUCTORES CON BAJA CAPACIDAD DE INVERSIÓN, ESCASA CULTURA DE ASOCIATIVIDAD Y EMPRESARIALIDAD.\"",
            "txPgObjetivo": "1. PROGRAMA DE FORMALIZACIÓN DEL COMERCIO AMBULATORIO PARA MEJORA DE SUS CONDICIONES DE TRABAJO\"\n2. \"•PROGRAMA DE APOYO A LOS PRODUCTORES AGROPECUARIOS\n•PROGRAMA DE PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA\"",
            "txPgIndicador": "1. UN GRAN % DE LOS COMERCIANTES ESTÁN EN CONDICIÓN INFORMAL\"\n2.\"• FALTA DE PROYECTOS DE INVERSIÓN PARA LA MEJOR PRODUCCIÓN.\n• NO EXISTE INVERSIÓN EN TEMAS TURÍSTICOS.\n\"",
            "txPgMeta": "1. FORMALIZAR EN UN 40% DE LOS COMERCIANTES INFORMALES.\"\n2. \"•INCREMENTO DE 30% DE ACTIVIDADES DE PROMOCIÓN DE PRODUCTOS AGROPECUARIOS.\n•INCREMENTAR EN 50% LAS ACTIVIDADES DE PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165008,
            "txPgProblema": "1.\"NO HAY PLANES Y/O PROGRAMAS DE GESTIÓN DE RIESGOS Y DESASTRES NATURALES ESPECIALMENTE EN LOS BARRIOS Y CENTROS POBLADOS EXPUESTAS A DICHOS RIESGOS.\"\n2.\"INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS AVENIDAS Y CALLES DE LA ZONA URBANA Y RURAL DEL DISTRITO DE JESÚS NAZARENO\"",
            "txPgObjetivo": "1. \"EJECUTAR EL PLAN DE DESARROLLO METROPOLITANO Y DE ACONDICIONAMIENTO TERRITORIAL PARA EL DISTRITO DE JESÚS NAZARENO\"\n2. \"IMPLEMENTAR Y GESTIONAR UN SISTEMA INTEGRADO DE MOVILIDAD Y TRANSPORTE PARA EL ÁREA METROPOLITANA DEL DISTRITO DE JESÚS NAZARENO, SISTEMA INTEGRADO DE GESTIÓN DEL VEHÍCULO PRIVADO (ESTACIONAMIENTOS, ACCESIBILIDAD)\"",
            "txPgIndicador": "1. \"FALTA DE PROGRAMAS Y PLANES DE ACONDICIONAMIENTO TERRITORIAL.\"\n2. \"LA INEXISTENCIA DE UN SISTEMA INTEGRADO DE MOVILIDAD Y TRANSPORTE.\"",
            "txPgMeta": "1. \"100% DE AVANCE DEL PLAN DE DESARROLLO METROPOLITANO DEL DISTRITO DE JESÚS NAZARENO\"\n2. \"•100% DEL PLAN DE MOVILIDAD URBANA SOSTENIBLE IMPLEMENTADO\n•SISTEMA INTEGRADO DE GESTIÓN DEL VEHÍCULO IMPLEMENTADO AL 70%\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165035,
            "txPgProblema": "\"ESCASAS ÁREAS VERDES EN EL DISTRITO DE JESÚS NAZARENO E INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN ALGUNAS CALLES DE LA ZONA URBANA Y RURAL DEL DISTRITO DE JESÚS NAZARENO. \"",
            "txPgObjetivo": "\"SISTEMA NORMATIVO DE USOS \nDE LOS ESPACIOS Y ÁREAS TERRITORIALES\"",
            "txPgIndicador": "\"DESORDEN EN EL USO DE \nESPACIOS PÚBLICOS Y ÁREAS VERDES.\"",
            "txPgMeta": "\"30% DE ESPACIOS Y ÁREAS \nTERRITORIALES UTILIZADA\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165046,
            "txPgProblema": "\"DEGRADACIÓN DE SUELOS, TALA \nIRRACIONAL DE BOSQUES E INEXISTENCIA DE ÁREAS FORESTALES MANEJADAS TÉCNICAMENTE\"",
            "txPgObjetivo": "\"DESARROLLAR UNA POLÍTICA \nSOSTENIBLE DE MANEJO DE ÁREAS VERDES Y ZONAS DE RECREACIÓN Y ESPARCIMIENTO PARA LOS HABITANTES DEL DISTRITO DE JESÚS NAZARENO\"",
            "txPgIndicador": "\"DÉBILES PROGRAMAS Y POLÍTICAS \nSOSTENIBLES EN LAS ÁREAS VERDES Y ZONAS DE RECREACIÓN.\"",
            "txPgMeta": "\"2.9 M2 DE ÁREA VERDE POR\n HABITANTE\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165082,
            "txPgProblema": "1.\"DÉBIL ORGANIZACIÓN, EMPODERAMIENTO Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LAS DIFERENTES DECISIONES QUE TOMA EL GOBIERNO LOCAL.\"\n2. \"DESACTUALIZADOS DOCUMENTOS DE GESTIÓN PÚBLICA DE LA MUNICIPALIDAD Y DE LAS DIFERENTES INSTANCIAS ESTRUCTURADAS QUE LIMITAN EL LOGRO DE NUEVAS METAS ECONÓMICAS, SOCIALES, AMBIENTALES Y VIALES QUE BENEFICIARÍAN A TODA LA POBLACIÓN\"",
            "txPgObjetivo": "1. \"INSTITUCIONALIZAR LOS ESPACIOS DE PARTICIPACIÓN Y DE COORDINACIÓN INTERINSTITUCIONAL E INTERGUBERNAMENTAL\"\n2.\"•PROGRAMA DE FORTALECIMIENTO DE ORGANIZACIONES SOCIALES Y PARTICIPACIÓN CIUDADANA\n•POLÍTICA DE FORTALECIMIENTO DE LA COORDINACIÓN INTERINSTITUCIONAL E INTERGUBERNAMENTAL EN LA MUNICIPALIDAD DISTRITAL DE JESÚS NAZARENO DESDE EL ENFOQUE DE CEPLAN\"",
            "txPgIndicador": "1. \"DÉBIL PARTICIPACIÓN EN EL GOBIERNO LOCAL DE LAS AUTORIDADES CIVILES Y POLÍTICAS. \"\n2. \"ORGANIZACIONES SOCIALES NO ESTÁN FORTALECIDAS COMO TAMBIÉN NO HAY UNA BUENA ARTICULACIÓN INTERINSTITUCIONAL. \"",
            "txPgMeta": "1. \"INSTANCIAS DE PARTICIPACIÓN CON FUNCIONAMIENTO REGULAR\"\n2. \"•CURSOS DE CAPACITACIÓN PARA LOS DIRIGENTES DE LAS ORGANIZACIONES SOCIALES\n•CONVENIOS DE COORDINACIÓN INTERINSTITUCIONAL E INTERGUBERNAMENTAL\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165104,
            "txPgProblema": "\"•DOCUMENTOS TÉCNICOS \nNORMATIVOS DESACTUALIZADOS: INSTRUMENTOS DE CONTROL INTERNO Y SEGUIMIENTO AL SERVIDOR PÚBLICO.\"",
            "txPgObjetivo": "\"•MEJORAR LA CALIDAD DE LOS \nSERVICIOS DE ATENCIÓN AL CIUDADANO\n•SIMPLIFICACIÓN Y AUTOMATIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS CON CRITERIO DE EFICIENCIA Y EFECTIVIDAD EN LA ATENCIÓN AL CIUDADANO\n•PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN EL RECURSO HUMANO EN LA PERSPECTIVA DE SERVIR\n•SISTEMA DE LUCHA CONTRA LA CORRUPCIÓN IMPLEMENTADO EN LA MUNICIPALIDAD DISTRITAL DE JESÚS NAZARENO\"",
            "txPgIndicador": "\"• LOS SERVICIOS DE ATENCIÓN AL CIUDADANO NO CUMPLEN CON LAS EXPECTATIVAS QUE SE TIENEN.\n• LAS POLÍTICAS ANTICORRUPCIÓN INSUFICIENTES Y DÉBILES.\n\"",
            "txPgMeta": "\"•90% DE SATISFACCIÓN DE LOS \nUSUARIOS\n•90% DE LOS PROCESOS ADMINISTRATIVOS SIMPLIFICADOS\n•QUE LA MAYOR CANTIDAD DE NUESTROS FUNCIONARIOS SE ACOJAN AL SISTEMA SERVIR.\n•INCREMENTAR LAS ACCIONES DE DIFUSIÓN DEL CÓDIGO DE ÉTICA A LOS USUARIOS, DISMINUCIÓN EN % DE LAS DENUNCIAS POR CORRUPCIÓN\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}