{
    "datoGeneral": {
        "idPlanGobierno": 22522,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8694a5ec-3506-4513-9525-d4d514c4cb81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9cdf71b0-7511-4fbc-9fda-36289160718e.pdf",
        "txCodExpedienteExt": "ERM.2022010102",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193256,
            "txPgProblema": "EL DISTRITO CUENTA CON SUMINISTRO DE AGUA RESTRINGIDO Y SIN CONTROL  DE CALIDAD POR LO CUAL PELIGRA LA SALUD DEL CIUDADANO .",
            "txPgObjetivo": "IMPLEMENTACIÓN  DE DOS POZOS DE AGUA POTABLE PARA LA CIUDAD Y UNO PARA EL CENTRO POBLADO SANTA ROSA, CON SU RESPECTIVOS RESERVORIOS ELEVADOS, ASIMISMO EL  MANTENIMIENTO Y MEJORA DE LOS POZOS Y RESERVORIOS DE LOS DIFERENTES COMUNIDADES  DEL DISTRITO.",
            "txPgIndicador": "MEDICIÓN DE LA CALIDAD Y SUMINISTRO DE AGUA.",
            "txPgMeta": "ASEGURAMIENTO DE LA CALIDAD DEL AGUA, ASÍ COMO EL SUMINISTRO A 12 HORAS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193281,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN SISTEMA INTEGRADO DE VIGILANCIA Y CONTROL DE LA SEGURIDAD DEL CIUDADANO.",
            "txPgObjetivo": "1.CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO DE VIGILANCIA INTERCONECTADO CON LAS INSTITUCIONES QUE CONFORMAN LA SEGURIDAD CIUDADANA DEL DISTRITO (CENTRO DE SALUD, BOMBEROS, POLICÍA NACIONAL, RONDAS CAMPESINAS, SERENAZGO ETC.)\n2. REFORZAREMOS LAS RONDAS CAMPESINAS, SERENAZGO Y JUNTAS VECINALES CON CAPACITACIÓN, PLANES, PROGRAMAS E IMPLEMENTACIÓN.\n3. ADQUISICIÓN DE VEHÍCULOS EQUIPADOS PARA LA MEJORA DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "CONTROL Y EVALUACIÓN DE LOS ÍNDICES DE DELINCUENCIA",
            "txPgMeta": "UN DISTRITO SEGURO, CON INSTITUCIONES INTEGRADAS Y EFICIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193302,
            "txPgProblema": "INSUFICIENCIA EN EL SERVICIO DE SALUD PARA LA POBLACIÓN.",
            "txPgObjetivo": "1.CONVENIOS ESTRATÉGICOS CON EL CENTRO DE SALUD.\n2. CREACIÓN DE LA BOTICA MUNICIPAL.\n3. SERVICIO DE AMBULANCIA 24 HORAS\n4. CONSTRUCCIÓN DE CENTRO SALUD CATALINA.\n5. CONTROL Y SEGUIMIENTO DE NIÑOS CON ANEMIA AMPLIACIÓN DEL SERVICIO DE VASO DE LECHE.",
            "txPgIndicador": "ÍNDICES DE DESNUTRICIÓN INFANTIL, ATENCIONES MEDICAS",
            "txPgMeta": "SERVICIO DE SALUD ÓPTIMOS Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193324,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y ESTRATEGIAS URBANÍSTICAS PARA EL DISTRITO.",
            "txPgObjetivo": "1.DESARROLLO DE UN PLAN URBANÍSTICO PARA EL DISTRITO, PROMOVIENDO EL TURISMO Y LA CREACIÓN DE PEQUEÑA EMPRESA, ESTO CONTEMPLA LA MODERNIZACIÓN DE LA ENTRADA A PUEBLO NUEVO, CAMBIOS DE FLUJO DE TRÁNSITO, PEATONALIZACIÓN DE CALLES Y ARBORIZACIÓN, CREACIÓN DE NUEVOS ESPACIOS PÚBLICOS TEMÁTICOS PARA EL CIUDADANO.\n2. ADQUISICIÓN DE MAQUINAS ADOQUINERAS PARA LA PAVIMENTACIÓN DE LAS CALLES EN LAS DIFERENTES COMUNIDADES, LABOR QUE SE REALIZARA EN FORMA CONJUNTA CON LA POBLACIÓN.\n3. PONER EN VALOR TODOS LOS SITIOS TURÍSTICOS DE PUEBLO NUEVO CON CONVENIOS CON UNIVERSIDADES E INSTITUCIONES, DONDE EL MUNICIPIO SEA EL PRIMER GESTOR LOGÍSTICO PARA LA ELABORACIÓN DE ESTOS PROYECTOS.\n4. IMPLEMENTACIÓN DE UN TALLER DE MAESTRANZA MULTISERVICIOS PARA ELABORAR, MANTENER, REFACCIONAR BIENES DE USO COMUNAL Y USO PRÁCTICO PARA CETPRO.\n5. NUEVO PROYECTO DE ELECTRIFICACIÓN PARA LOS AH EL MILAGRO, CHARCAPE, EL MOLINO, EL PALOMAR, NVA ESPERANZA, CARECEN DE UN ADECUADO SISTEMA  RED DE ELÉCTRICA.",
            "txPgIndicador": "ÍNDICES ECONÓMICOS",
            "txPgMeta": "MEJORAMIENTO DEL ORDEN URBANO Y FLUJO VEHICULAR Y PEATONAL , CALIDAD DE VIDA DEL CIUDADANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193358,
            "txPgProblema": "DESORDEN EN EL MERCADO DE ABASTOS, FALTA DE EQUIPOS PARA EL MANTENIMIENTO DE CARNES , DESBORDE DEL COMERCIO AMBULATORIO, REUBICACIÓN DE CAMAL MUNICIPAL.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE LA SEGUNDA ETAPA DEL MERCADO MUNICIPAL (SEGUNDO NIVEL) Y LA IMPLEMENTACIÓN DE UNA CÁMARA FRIGORÍFICA PARA CARNES ASÍ MISMO SE PROMOVERÁ MERCADOS DESCENTRALIZADOS PARA LA ZONA DE LOS PARQUES, MONTEVIDEO Y OTRO PARA LA ZONA DE LOS CEREZOS, SAN CARLOS, MIRAFLORES, VÍCTOR RAÚL HAYA DE LA TORRE, Y MERCADOS AGROPECUARIOS PROGRAMADOS.\n2. TRASLADO DE CAMAL MUNICIPAL FUERA DEL CASCO URBANO.",
            "txPgIndicador": "RATIOS DE COMERCIO INFORMAL",
            "txPgMeta": "LAS CALLES ALEDAÑAS AL MERCADO ESTARÁN LIBRES DE COMERCIO AMBULATORIO Y GENERACIÓN DE PUESTOS DE TRABAJO FORMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193379,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR BOTADEROS DE BASURA EN EL DISTRITO Y EN PLAYAS. PROGRAMA ARTICULADO DE RECOJO DE BASURA.",
            "txPgObjetivo": "1. PROMOVER LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS MEDIANTE INVERSIÓN PRIVADA, CON EL PROPÓSITO DE ELIMINAR LA CONTAMINACIÓN EN LA PROVINCIA.\n2. ADQUISICIÓN DE NUEVO CAMIÓN COMPACTADOR PARA REALIZAR EL RECOJO DE BASURA DE FORMA DIARIA Y EL EXISTENTE PASARA A LA COMUNIDAD DE SANTA ROSA.\n3. RECUPERACIÓN DE LA RIVERA DEL RIO CHAMAN CON LA CONSTRUCCIÓN DE UN MALECÓN, ZONA DE ESPARCIMIENTO Y DEPORTE, ASÍ COMO LA CONSTRUCCIÓN DE UN PUENTE PEATONAL QUE UNIRÁ EL DISTRITO CON EL A.H. LOS PARQUES CON EL FIN MEJORAR LA TRANSITABILIDAD PEATONAL Y EVITAR ACCIDENTES.",
            "txPgIndicador": "INDICADORES DE GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "TENER UNA CIUDAD CON RECOJO DE BASURA AL 100% , CASCO URBANO LIBRE DE BOTADEROS CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193407,
            "txPgProblema": "ZONAS NATURALES DESPROTEGIDAS.",
            "txPgObjetivo": "1. PROTEGER ÁREAS DE CONSERVACIÓN DE FLORA Y FAUNA DEL DISTRITO.",
            "txPgIndicador": "NRO. DE ZONAS PROTEGIDAS",
            "txPgMeta": "ÁREAS CONSERVADAS Y PROTEGIDAS DE TALA DE ÁRBOLES E INVASIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193476,
            "txPgProblema": "FALTA DE ARTICULACIÓN CON LOS CENTROS POBLADOS Y DESCENTRALIZACIÓN DE LOS SERVICIOS DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "1. DESCENTRALIZACIÓN DE LOS SERVICIOS SOCIALES COMO LA DEMUMA, SIS, ETC. SE ATENDERÁ CON UN CRONOGRAMA EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.\n2. CONSTRUCCIÓN DE AGENCIAS MUNICIPALES MULTISERVICIOS, ESTOS LOCALES CONTARAN CON ESPACIOS PARA DIFERENTES USOS DE PROYECCIÓN SOCIAL DEBIDAMENTE EQUIPADOS (DEMUNA, CUNA MÁS, BOTIQUINES ETC.)\n3. PROMOVER LA CREACIÓN DE UN NUEVO CENTRO POBLADO, CON LA UNIÓN DE LOS A.H ALTO SAN ILDEFONSO, BUENOS AIRES NVO HORIZONTE, COMO PARTE DEL DESARROLLO DESCENTRALIZADO DEL DISTRITO.\n4. CARRETERA QUE UNIRÁ SANTA ROSA, SAN ISIDRO, SANTA MARÍA, EL PROGRESO CON LA  PANAMERICANA NORTE, ESTA VÍA BENEFICIARA EL DESARROLLO DE LA ZONA OESTE DEL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE ATENCIONES AL CIUDADANO",
            "txPgMeta": "CONTROL ARTICULADO DE LA PROBLEMÁTICA DE LOS CENTROS POBLADOS Y ATENCIÓN RÁPIDA DE SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193640,
            "txPgProblema": "FALTA DE ARTICULACIÓN DE PROGRAMAS PARA ADULTOS MAYOR",
            "txPgObjetivo": "1. PROMOVER Y EQUIPAR EL CIAM CON PROYECTOS DE REINSERCIÓN A LA VIDA PRODUCTIVA DEL ADULTO MAYOR ASÍ COMO PROGRAMAS DE MEJORAS EN LA CALIDAD DE VIDA.",
            "txPgIndicador": "NRO DE ADULTOS ATENDIDOS",
            "txPgMeta": "ATENCION DE CALIDAD PARA ADULTOS MAYORES EN TODOS LOS PROGRAMAS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}