{
    "datoGeneral": {
        "idPlanGobierno": 25802,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0affcd6-4bee-42c6-8c5b-e3cd17eafc57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00d485ee-1cb8-4d26-a362-43c4cd6b6fd2.pdf",
        "txCodExpedienteExt": "ERM.2022011737",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187747,
            "txPgProblema": "FALTA DE ATENCIÓN EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN MEDICA EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "SATISFACCIÓN POR LA EFICIENTE ATENCIÓN MEDICA EN LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "SE TRABAJARÁ EN EDUCACIÓN, SALUD, CULTURA, DEPORTE Y SEGURIDAD, PUES SE APOYARÁ CON PERSONAL CAPACITADO EN LOS CENTROS DE SALUD, EL MUNICIPIO DEBE VELAR POR LA SALUD Y BIENESTAR SOCIAL Y CREAR UN ÓRGANO MUNICIPAL CONJUNTO EL CUAL TENGA COMO OBJETIVO LA ATENCIÓN PRIMARIA Y SECUNDARIA DE PERSONAS.\n\nGESTIONAREMOS LA IMPLEMENTACIÓN Y ATENCIÓN MEDICINA EN FORMA GRATUITA PARA LA POBLACIÓN Y CAMPAÑAS DE PREVENCIÓN DE DIFERENTES EPIDEMIAS O VIRUS QUE AFECTEN LA INTEGRIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187772,
            "txPgProblema": "CARENCIA DE LOS SERVICIOS DE AGUA POTABLE Y DESAGÜÉ.",
            "txPgObjetivo": "MEJORAR EL ABASTECIMIENTO DE AGUA Y DESAGÜE EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DEL ÍNDICE DE LA POBLACIÓN CON ACCESO A AGUA Y DESAGÜE.",
            "txPgMeta": "GESTIONAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187798,
            "txPgProblema": "FALTA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "LOGRAR UN DISTRITO SEGURO.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DE INSEGURIDAD EN EL DISTRITO.",
            "txPgMeta": "REFORZAR EN SU TOTALIDAD LA ASISTENCIA DE SEGURIDAD CIUDADANA CON IMPLEMENTOS DIGITALES Y MODERNOS.\nREALIZAR OPERATIVOS, SEMINARIOS, CONFERENCIAS PARA COMBATIR Y ENFRENTAR EL CRECIMIENTO DE LA DELINCUENCIA.\nPARTICIPACIÓN ACTIVA DE LAS JUNTAS VECINALES PARA COMBATIR LA DELINCUENCIA Y EL ABIGEATO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187823,
            "txPgProblema": "AUSENCIA DE MEDIANAS, MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "LOGRAR EL APOYO A CREAR MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "INCREMENTO DE LOS INGRESOS ECONÓMICOS FAMILIARES.",
            "txPgMeta": "PROMOVER LAS CAPACITACIONES EN TEMAS EMPRESARIALES MICRO Y PEQUEÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187863,
            "txPgProblema": "POCA DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "PROMOCIONAR LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO.\nCONSOLIDAR EL DISTRITO DE SABANDÍA COMO UN DESTINO TURÍSTICO Y RECREATIVO DE GRAN VALOR EN LA REGIÓN DE AREQUIPA.",
            "txPgIndicador": "INCREMENTO DE AFLUENCIA DE TURISTAS EN EL DISTRITO.",
            "txPgMeta": "REALIZAR CAMPAÑAS DE PROMOCIÓN Y DIFUSIÓN EJEMPLO FESTIVALES GASTRONÓMICOS, FESTIVALES CULTURALES.\nINCENTIVAR LAS ACTIVIDADES CULTURALES, LAS COSTUMBRES TRADICIONALES EN LA JUVENTUD Y POBLACIÓN DE NUESTRO DISTRITO.\nPROPICIAR LA DIFUSIÓN DE NUESTRA HISTORIA, MEDIANTE LIBROS, WEB INSTITUCIONAL - SOCIAL, ENMARCANDO LA IMPORTANCIA DE SU HISTORIA ARQUEOLÓGICA, GASTRONOMÍA Y FESTIVIDADES EN LA POBLACIÓN JOVEN DEL DISTRITO PARA DAR A CONOCER DE FORMA MÁS EFICIENTE LAS BONDADES DE NUESTRO DISTRITO EN LA PROVINCIA, REGIÓN Y NACIÓN, PARA LOGRAR INCREMENTAR Y COLOCAR A SABANDÍA EN LO ALTO A NIVEL NACIONAL.\nCONSTRUCCIÓN DE UNA RED DE COMPLEJOS RECREATIVOS Y TURÍSTICOS PARA EL DISFRUTE LA CAMPIÑA AREQUIPEÑA.\nCONSTRUCCIÓN DE MIRADORES PAISAJÍSTICOS EN LOS SECTORES DE ANDENERÍA DEL ANEXO DE CORIPATA, BUENA VISTA Y YUMINA.\nCONSTRUCCIÓN DE MIRADORES PAISAJÍSTICOS EN LOS SECTORES DE ANDENERÍA DEL ANEXO DE CORIPATA, BUENA VISTA Y YUMINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187915,
            "txPgProblema": "FALTA DE EMPLEO.",
            "txPgObjetivo": "INCREMENTAR EL EMPLEO EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTO EN LOS ÍNDICES DE EMPLEO Y OPORTUNIDADES LABORALES.",
            "txPgMeta": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN LABORAL.\nGESTIONAR CAPACITACIONES PARA ACCEDER A PROGRAMAS DE GOBIERNO DE EMPRENDEDORES.\nCREACIÓN DE NUEVAS FUENTES DE TRABAJO MEDIANTE EL AUMENTO DEL FLUJO TURÍSTICO PARA LOS POBLADORES DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187968,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE DEBIDO A LA EXISTENCIA GRAN FLUJO VEHICULAR.",
            "txPgObjetivo": "DESCONGESTIONAR LA PRINCIPAL VÍA DE ACCESO AL DISTRITO.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DE LAS ENFERMEDADES RESPIRATORIAS.\nDISMINUCIÓN DEL TRÁFICO VEHICULAR EN EL INGRESO AL DISTRITO.",
            "txPgMeta": "GESTIONAR VÍAS ALTERNATIVAS PARA DESCONGESTIONAR LA VÍA PRINCIPAL DE INGRESO. \nINSTALACIÓN DE ESTACIONES DE MONITOREO DE AIRE EN COORDINACIÓN CON LAS INSTITUCIONES CORRESPONDIENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187990,
            "txPgProblema": "DEFICIENTE ARBORIZACIÓN Y ÁREAS VERDES O PARQUES EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR ZONAS DE FORESTACIÓN Y REFORESTACIÓN.\nINCREMENTAR DE ÁREAS VERDES Y PARQUES.",
            "txPgIndicador": "INCREMENTO DE ESPACIOS VERDES EN EL DISTRITO.\nGENERACIÓN DE MICROCLIMA.",
            "txPgMeta": "IMPLEMENTAR UN PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN LOS ANEXOS CON ESPECIES DE LA ZONA.\nINCREMENTAR PARQUES Y ÁREAS VERDES.\nCONSTRUCCIÓN DE PARQUE ZONAL RECREACIONAL EN EL CAMPO DEPORTIVO “LOS CORNEJOS”.\nCONSTRUCCIÓN DE UN CENTRO RECREACIONAL EN LA “RINCONADA” YUMINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188014,
            "txPgProblema": "FALTA LA CONSERVACIÓN DE ÁREAS NATURALES Y ANDENERÍAS",
            "txPgObjetivo": "PROTECCIÓN DE LA ANDENERÍA.",
            "txPgIndicador": "DISMINUCIÓN DE LA DEPREDACIÓN DE LA CAMPIÑA DEL DISTRITO.",
            "txPgMeta": "GESTIONAR CON LAS ENTIDADES RESPECTIVAS PARA GARANTIZAR LA CONSERVACIÓN Y SOSTENIBILIDAD DE LOS RECURSOS NATURALES, PROTECCIÓN DEL RECURSO HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188036,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN AL USUARIO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "LOGRAR EL BUEN TRATO Y LA ATENCIÓN EFICIENTE AL CIUDADANO.",
            "txPgIndicador": "CIUDADANO SATISFECHO CON LA ATENCIÓN.",
            "txPgMeta": "CAPACITAR AL 100% DE PERSONAL SOBRE HABILIDADES SOCIALES Y EL RESPETO AL CIUDADANO.\nCREACIÓN DEL APLICATIVO MÓVIL, DIGITALIZAR LA ATENCIÓN DEL MUNICIPIO DE SABANDÍA , EN DONDE EL POBLADOR ESTARÁ INFORMADO EN CUANTOS, A LAS ACTIVIDADES DEL DISTRITO, TAMBIÉN PODRÁ SEGUIR Y RECIBIR NOTIFICACIONES DE SUS TRÁMITES ADMINISTRATIVOS MEDIANTE ESTE MEDIO, EL VECINO PODRÁ SOLICITAR AYUDA DE SERENAZGO ANTES CUALQUIER EVENTUALIDAD QUE SE PRESENTE EN SU SECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188064,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA EN LA POBLACIÓN",
            "txPgIndicador": "INCREMENTO DE LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS CONVOCATORIAS.",
            "txPgMeta": "PROGRAMAS DE INCENTIVO PARA LA PARTICIPACIÓN DE LA CIUDADANÍA.\nGENERAR UNA POLÍTICA DE BENEFICIOS PARA UNA MEJOR RECAUDACIÓN DE IMPUESTOS PÚBLICOS, DANDO BENEFICIOS MEDIANTE ADMITÍAS TRIBUTARIAS A LOS CONTRIBUYENTES PUNTUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188079,
            "txPgProblema": "FALTA DE COMUNICACIÓN ENTRE LA POBLACIÓN Y AUTORIDADES.",
            "txPgObjetivo": "PROPICIAR UNA INTEGRACIÓN LOCAL.",
            "txPgIndicador": "INCREMENTO DEL CONOCIMIENTO DEL AVANCE DE LA GESTIÓN DE LOS PROYECTOS DEL MUNICIPIO.",
            "txPgMeta": "INCENTIVAR EN LA POBLACIÓN LA INTEGRACIÓN LOCAL, FACILITAR EL ACCESO A LAS SESIONES MUNICIPALES PARA QUE TENER MEJOR INFORMACIÓN DE LA GESTIÓN DE GOBIERNO.\nAPOYAREMOS LA RESOLUCIÓN DE CONFLICTOS Y MEJORAREMOS LA CALIDAD DE LOS SERVICIOS DE MODERNIZACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}