{
    "datoGeneral": {
        "idPlanGobierno": 20814,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30dad2a3-b33c-457d-a68f-b7d9736701c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/842d94f2-8a04-4ec0-991d-af397c49cf47.pdf",
        "txCodExpedienteExt": "ERM.2022015917",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191235,
            "txPgProblema": "INSEGURIDAD Y DELINCUENCIA CONTRA LOS CIUDADANOS RONDOSINOS.",
            "txPgObjetivo": "-\tLA GESTIÓN DE EFECTIVOS POLICIALES E IMPULSO DEL PATRULLAJE EN LA CAPITAL DEL DISTRITO Y DEMÁS COMUNIDADES.\n-\tORGANIZACIÓN DE RONDAS CAMPESINAS.",
            "txPgIndicador": "-\tEL NÚMERO DE ADQUISIÓN DE TRANSPORTES PARA EL PATRULLAJE.\n-\tEL NÚMERO DE CAPACITACIONES Y RECURSOS HUMANOS PARA LAS RONDAS CAMPESINAS, DEBE SER DE MANERA BIMESTRAL LA PRIMERA Y LA SEGUNDA RENOVADA.",
            "txPgMeta": "-\tCONSEGUIR MÁS EFECTIVOS POLICIALES (POR LO MENOS DOS DE REFUERZO) E IMPULSAR EL PATRULLAJE EN LA CAPITAL DEL DISTRITO Y DEMÁS COMUNIDADES, BRINDANDO REFUGIO Y ATENCIÓN.\n-\tORGANIZAR RONDAS CAMPESINAS QUE CONTRIBUYEN EN LA\nSEGURIDAD Y NECESARIAMENTE CAPACITADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191245,
            "txPgProblema": "CORRUPCIÓN.",
            "txPgObjetivo": "GESTIÓN A LAS ENTIDADES Y AUTORIDADES DE FISCALIZACIÓN A LAS AUTORIDADES PASADAS.",
            "txPgIndicador": "LAS VECES QUE LA CONTRALORÍA Y LOS CONSEJEROS REGIONALES DEBEN CONCURRIR PARA LA FISCALIZACIÓN.",
            "txPgMeta": "-\tCONSEGUIR A TRAVÉS DE LAS ENTIDADES Y AUTORIDADES DE FISCALIZACIÓN PARA LAS AUTORIDADES PASADAS.\n-\tREALIZAR INVENTARIOS ESTRICTOS DE LOS BIENES Y RECURSOS DE NUESTRA\nMUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191272,
            "txPgProblema": "DESNUTRICIÓN Y POBREZA.",
            "txPgObjetivo": "PROMOVER LOS COMEDORES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS PARA LOS NIÑOS, GENERAR UNA CAJA CHICA PARA LA COMPRA DE ALIMENTOS.",
            "txPgIndicador": "EL NÚMERO DE COMEDORES ESCOLARES DENTRO DE NUESTRO DISTRITO DEBE SER UN PROMEDIO DE 9 COMO RETO.",
            "txPgMeta": "LOGRAR TENER COMEDORES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS PARA LOS ESTUDIANTES PARA SATISFACER EL ALMUERZO, GENERAR UNA CAJA CHICA PARA LA COMPRA DE\nALIMENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191294,
            "txPgProblema": "POCA ATENCIÓN A LA AGRICULTURA.",
            "txPgObjetivo": "-\tGESTIONAR PROYECTOS PARA LA CONSTRUCCIÓN DE RIEGOS TECNIFICADOS.\n-\tGESTIONAR SEMILLAS DE PRODUCTOS QUE SE CULTIVAN EN LA ZONA.",
            "txPgIndicador": "EL NÚMERO DE RIEGOS TECNIFICADOS AYUDARÁ EL CULTIVO Y PRODUCCIÓN EN LAS COMUNIDADES",
            "txPgMeta": "-\tLOGRAR TENER RIEGOS TECNIFICADOS PARA LA MEJORA PRINCIPAL DE LOS CULTIVOS.\n-\tDOTAR DE SEMILLAS A LAS FAMILIAS PARA AUMENTAR\nNUESTRA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191308,
            "txPgProblema": "POCA ATENCIÓN A LA GANADERÍA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS QUE HAGA REALIDAD DE COBERTIZOS, PASTOS Y DOTAR\nDE GANADOS A LOS CIUDADANOS.",
            "txPgIndicador": "EL NÚMERO DE COBERTIZOS Y EL SEMBRÍO DE LA CANTIDAD DE PASTOS AYUDARÁ\nEN LA CRIANZA DE LOS ANIMALES.",
            "txPgMeta": "LOGRAR PROYECTOS QUE HAGA REALIDAD DE COBERTIZOS, PASTOS Y DOTAR DE\nGANADOS A LOS CIUDADANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191330,
            "txPgProblema": "NO HAY PROMOCIÓN DEL TURISMO E INGRESOS EXTRAS.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR NUESTROS PATRIMONIOS NATURALES Y CULTURALES, A TRAVÉS DE MEDIOS DE COMUNICACIÓN Y\nESPACIOS DE PARTICIPACIÓN.",
            "txPgIndicador": "EL NÚMERO DE ENCUENTROS CULTURALES ORGANIZADOS AYUDARÁ A PROMOVER Y ESTO DEBE SER FRECUENTEMENTE.",
            "txPgMeta": "LOGRAR QUE LAS PERSONAS DE FUERA Y TURISTAS VISITEN NUESTROS PATRIMONIOS MATERIALES Y VIVENCIEN NUESTRAS COSTUMBRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191353,
            "txPgProblema": ". BASURAS DESPARRAMADAS EN LAS CALLES, RÍOS Y LOS CAMPOS DEL TERRITORIO RONDOSINO.",
            "txPgObjetivo": "LA CONSTRUCCIÓN DE RELLENOS SANITARIOS.",
            "txPgIndicador": "EL NÚMERO DE RELLENOS SANITARIOS CONSTRUIDOS DENTRO DEL DISTRITO DEBE SER UN PROMEDIO DE 14\nEN DISTINTAS COMUNIDADES.",
            "txPgMeta": "CONSTRUIR DE RELLENOS SANITARIOS EN LA CAPITAL DEL DISTRITO, EN LOS CENTROS POBLADOS Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191376,
            "txPgProblema": "2.\tDEFORESTACIÓN O DISMINUCIÓN DE ÁREAS FORESTALES.",
            "txPgObjetivo": "INSTALACIÓN DE PLANTAS DE TRATAMIENTO PARA LA SIEMBRA DE PINOS, QUINUALES, CIPRESES Y EUCALIPTOS",
            "txPgIndicador": "EL NÚMERO DE PLANTAS DE TRATAMIENTO PARA LA SIEMBRA DE PINOS, QUINUALES, CIPRESES Y EUCALIPTOS CONSTRUIDOS DENTRO DEL DISTRITO DEBE SER UN PROMEDIO DE 7 EN\nDISTINTAS COMUNIDADES.",
            "txPgMeta": "INSTALAR PLANTAS DE TRATAMIENTO PARA LA SIEMBRA DE PINOS, QUINUALES, CIPRESES Y EUCALIPTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191395,
            "txPgProblema": "DEGRADACIÓN DE SUELOS.",
            "txPgObjetivo": "-\tSENSIBILIZACIÓN A LA POBLACIÓN SOBRE LAS CAUSAS QUE TRAE ESTOS PROBLEMAS.\n-\tINSTALACIÓN DE PLANTAS DE TRATAMIENTO DE ABONOS ORGÁNICOS PARA EVITAR EL USO DE ABONOS\nINDUSTRIALES.",
            "txPgIndicador": "-\tEL NÚMERO DE TALLERES DE CAPACITACIÓN CON ESPECIALISTAS EN ESTAS ÁREAS.\n-\tEL NÚMERO DE ACUERDOS COMUNALES PARA ADAPTAR ESTAS MEDIDAS.",
            "txPgMeta": "INSTALAR PLANTAS DE TRATAMIENTO DE ABONOS ORGÁNICOS PARA EVITAR EL USO DE PRODUCTOS INDUSTRIALES, ASÍ EVITAR LA DEGRADACIÓN DE LOS SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191426,
            "txPgProblema": "DÉFICIT EN LA ATENCIÓN DE LA SALUD.",
            "txPgObjetivo": "INSPECCIÓN FRECUENTEMENTE DE LA MANO CON LA CONSEJERÍA Y LA RED DE SALUD.",
            "txPgIndicador": "INCEMENTO DE LA RED",
            "txPgMeta": "LOGRAR UNA ATENCIÓN SALUDABLE EN LOS CENTROS DE\nATENCIÓN DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191464,
            "txPgProblema": ". DÉFICIT EN LA ATENCIÓN EN EL LOGRO DE LAS COMPETENCIAS (EDUCACIÓN).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TALLERES DE LECTURA, HABILIDAD MATEMÁTICA Y LAS TICS, SUSTENTADAS EL PAGO A TRAVÉS DE LA CAJA CHICA.",
            "txPgIndicador": "EL NÚMERO DE TALLERES VAN A FOMENTAR EL LOGRO DE COMPETENCIAS, DEBE SER POR LO MÍNIMO UNA\nVEZ POR SEMANA.",
            "txPgMeta": "LOGRAR IMPLEMENTAR TALLERES DE LECTURA, HABILIDAD MATEMÁTICA Y LAS TICS, SUSTENTADAS EL PAGO A TRAVÉS DE LA CAJA CHICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191668,
            "txPgProblema": "BAJO CUMPLIMIENTOS DE METAS EN EL MUNICIPIO MUNICIPAL.",
            "txPgObjetivo": "PROMOVER A TRAVÉS DE INCENTIVOS Y CONTRATAR PERSONAS CON UN\nBUEN DESEMPEÑO.",
            "txPgIndicador": "INCREMENTAR 80%",
            "txPgMeta": "LOGRAR TENER UN EQUIPO QUE CUMPLA METAS CON LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}