{
    "datoGeneral": {
        "idPlanGobierno": 29380,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7aaab70-0b98-4ea5-90be-c4d267035f95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4161a36c-ee8a-4242-8fb6-24d4e10edc5b.pdf",
        "txCodExpedienteExt": "ERM.2022014078",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185656,
            "txPgProblema": "ESCASES DE AGUA E INSALUBRIDAD EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE AGUA CON PLANTAS DE TRATAMIENTO PARA CONSUMO HUMANO.",
            "txPgIndicador": "CONSTRUCCIÓN DEL PROYECTO DEL SISTEMA DE AGUA POTABLE.",
            "txPgMeta": "SE TRATARÁ Y AHORRARÁ EL AGUA EN MANEJO Y GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185704,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y MOBILIARIO EDUCATIVO, DOCENTES DESACTUALIZADOS Y AUSENCIA DE ORGANIZACIONES DEPORTIVAS.",
            "txPgObjetivo": "EJECUTAR EL PROYECTO DE MEJORAMIENTO DE LA GESTIÓN EDUCATIVA, RECUPERACIÓN DE CAMPOS DEPORTIVOS Y FOMENTACIÓN DE SEMILLEROS DEPORTIVOS",
            "txPgIndicador": "IMPLEMENTACIÓN DE PIZARRAS Y PANTALLAS DIGITALES EN INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "SE INSTALARÁ PIZARRAS DIGITALES EN INSTITUCIONES EDUCATIVAS Y PANTALLAS DIGITALES EN INSTITUTOS SUPERIORES A NIVEL DE TODA LA PROVINCIA CON INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185746,
            "txPgProblema": "INDIFERENCIA DE LAS DIVERSAS PROBLEMÁTICAS JUVENILES Y AUSENCIA DE POLÍTICAS PÚBLICAS EN PROTECCIÓN DE LOS ANIMALES.",
            "txPgObjetivo": "SE EJECUTARÁ EL PROYECTO DE EMPRENDIMIENTO JUVENIL.",
            "txPgIndicador": "EJECUTAREMOS EL PROGRAMA MI PRIMERA CHAMBA, EN COORDINACIÓN CON LAS ORGANIZACIONES JUVENILES.",
            "txPgMeta": "CAPACITAREMOS Y FORMALIZAREMOS A JÓVENES EMPRENDEDORES PARA LA  CREACIÓN  DE SUS MICRO Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185835,
            "txPgProblema": "EXISTENCIA DE BARRERAS BUROCRÁTICAS PARA EL MICRO Y PEQUEÑO EMPRESARIO Y CONDUCTORES DE TRANSPORTES PÚBLICO",
            "txPgObjetivo": "ELIMINAR BARRERAS DE ENTRADA AL MERCADO A LAS MICRO Y PEQUEÑAS EMPRESAS Y DEL SERVICIO DE TRANSPORTE PÚBLICO (MOTO TAXIS Y COMBIS), EMITIENDO LICENCIAS MUNICIPALES, DEFENSA CIVIL Y OTRAS AUTORIZACIONES, PROPONIENDO PARA ELLO LA ELIMINACIÓN DE TRÁMITES BUROCRÁTICOS DE LAS LICENCIAS E IMPLEMENTANDO UNA OFICINA PARA ÉSTOS TRÁMITES.",
            "txPgIndicador": "OTORGAMIENTO DE AUTORIZACIONES Y RENOVACIÓN DE PERMISOS DE CIRCULACIÓN (TUC) TARJETA ÚNICA DE CIRCULACIÓN A TODO VEHÍCULO SIN LÍMITE DE ANTIGÜEDAD, ASÍ COMO EL OTORGAMIENTO DE LICENCIA DE FUNCIONAMIENTO PARA LAS MICRO Y PEQUEÑA EMPRESA.",
            "txPgMeta": "OTORGAREMOS AUTORIZACIONES Y RENOVACIÓN DE PERMISOS DE CIRCULACIÓN (TUC) TARJETA ÚNICA DE CIRCULACIÓN A TODO VEHÍCULO SIN LÍMITE DE ANTIGÜEDAD, ASÍ COMO EL OTORGAMIENTO DE LICENCIA DE FUNCIONAMIENTO PARA LAS MICRO Y PEQUEÑA EMPRESA.\nINSTALAREMOS UNA OFICINA PARA ESTOS TRÁMITES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185885,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO DEL DISTRITO DE EDUARDO VILLANUEVA.",
            "txPgObjetivo": "GENERAR UNA POLÍTICA DE GOBIERNO ORIENTADA ESPECIALMENTE EN LA REACTIVACIÓN TURÍSTICA DEL DISTRITO, PROMOVIENDO EL TURISMO VIVENCIAL, TURISMO CULTURAL Y PRINCIPALES DESTINOS QUE CONTRIBUYAN A REACTIVAR LA CADENA COMERCIAL Y ECONÓMICA PRINCIPALMENTE DE LAS MICRO Y PEQUEÑAS EMPRESAS DEL RUBRO.",
            "txPgIndicador": "10 CAMPAÑAS TURÍSTICAS.\nCREACIÓN DE UN CIRCUITO TURÍSTICO  VIVENCIAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185924,
            "txPgProblema": "INDIFERENCIA CON EL SECTOR AGRARIO Y GANADERO.",
            "txPgObjetivo": "EJECUTAREMOS EL PROGRAMA DE PROTECCIÓN Y MEJORAMIENTO DE LA DISPONIBILIDAD DE RECURSOS POTENCIANDO LAS CONDICIONES ECONÓMICAS DE NUESTROS AGRICULTORES.",
            "txPgIndicador": "PROTEGEREMOS Y MEJORAREMOS LA DISPONIBILIDAD DE RECURSOS, POTENCIANDO LAS CONDICIONES ECONÓMICAS DE NUESTROS AGRICULTORES",
            "txPgMeta": "SE OTORGARÁ HERRAMIENTAS, SEMILLAS MEJORADAS Y PLANTAS A TODOS NUESTROS AGRICULTORES DE LA PROVINCIA DE SAN MARCOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185954,
            "txPgProblema": "FALTA DE DIÁLOGO DEL GOBIERNO LOCAL CON LA SOCIEDAD CIVIL, LA AUTORIDAD AMBIENTAL LOCAL, LOS SECTORIALES Y LOS NIVELES DE GESTIÓN DESCENTRALIZADA EN MATERIA AMBIENTAL.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA GESTIÓN AMBIENTAL EN COORDINACIÓN CON LA SOCIEDAD CIVIL, LA AUTORIDAD AMBIENTAL LOCAL, LOS SECTORIALES Y LOS NIVELES DE GESTIÓN DESCENTRALIZADA.",
            "txPgIndicador": "CAMPAÑAS DE CONCIENTIZACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186062,
            "txPgProblema": "DEFICIENTE USO,  LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUBSUELO, AGUA, AIRE, OCASIONANDO EXTERNALIDADES AMBIENTALES NEGATIVAS.",
            "txPgObjetivo": "PROMOVER Y EVALUAR DE MANERA CONSTANTE EL USO EFICIENTE, LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUBSUELO, AGUA, AIRE, BUSCANDO EVITAR LAS EXTERNALIDADES AMBIENTALES NEGATIVAS.",
            "txPgIndicador": "CAMPAÑAS SOBRE EL USO EFICIENTE, LA PRESERVACIÓN Y CONSERVACIÓN DEL SUELO, SUBSUELO, AGUA Y AIRE.\nSE EJECUTARÁ EL PROYECTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186090,
            "txPgProblema": "FALTA DE INICIATIVA DE LA AUTORIDAD Y DE LAS COMUNIDADES PARA FORESTAR Y REFORESTAR SUS SUELOS.",
            "txPgObjetivo": "EJECUTARÁ EL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN TODA LA PROVINCIA DE SAN MARCOS, PARA CONTROLAR LA EROSIÓN Y PARA AUMENTAR LA FILTRACIÓN DEL AGUA DE LLUVIA.",
            "txPgIndicador": "CONSTRUCCIÓN DE ZANJAS O ACEQUIAS DE INFILTRACIÓN, LAS QUE REDUNDARÁN EN UNA MAYOR TASA DE CRECIMIENTO DE LAS PLANTAS DEBIDO A LAS MEJORES CONDICIONES DE HUMEDAD DEL SUELO, A UNA RECARGA DE LAS AGUAS SUBTERRÁNEAS, MEJORANDO EL PAISAJE, LA BIODIVERSIDAD, ACTIVACIÓN DEL CICLO HIDROLÓGICO, LA PARICIÓN Y RECARGA DE NUEVOS MANANTIALES, PUQUIOS U OJOS DE AGUA.",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS SUELOS DE LOS DISTRITOS DE LA PROVINCIA DE SAN MARCOS, EN COORDINACIÓN CON LOS GOBIERNOS DE LOS LOCALES DISTRITALES, COMITÉS DE AUTODEFENSA, RONDAS CAMPESINAS Y POBLACIÓN EN GENERAL.\nSE CONSTRUIRÁ VIVEROS MUNICIPALES Y DE INSTITUCIONES EDUCATIVAS, PARA LA PRODUCCIÓN DE PLANTAS DE ACUERDO A LA ZONA, LAS QUE SERÁN DISTRIBUIDAS DE MANERA GRATUITA A CADA FAMILIA Y CADA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186129,
            "txPgProblema": "AUSENCIA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS DECISIONES GUBERNAMENTALES LOCALES",
            "txPgObjetivo": "APERTURA EL DIÁLOGO A TODOS LOS POBLADORES PARA PRIORIZAR LA INVERSIÓN PÚBLICA.\nFORTALECER EL PRINCIPIO DE AUTORIDAD DE NUESTROS RONDEROS CAMPESINOS.",
            "txPgIndicador": "07 REUNIONES DE COORDINACIÓN.\nEQUIPAREMOS CON CHALECOS, BOTAS Y HERRAMIENTAS A NUESTROS RONDEROS CAMPESINOS.",
            "txPgMeta": "REALIZAREMOS CAPACITACIONES EN COORDINACIÓN CON LA PNP, MINISTERIO PÚBLICO Y NUESTROS RONDEROS CAMPESINOS, PARA FORTALECER EL PRINCIPIO DE AUTORIDAD Y BRINDAR UN MEJOR INTERVENCIÓN EN EL ACCIONAR DE NUESTROS RONDEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186150,
            "txPgProblema": "FALTA DE COORDINACIÓN ENTRE EL GOBIERNO LOCAL CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "SE RESTRUCTURARÁ LA INSTITUCIONALIDAD PÚBLICA Y PRIVADA EN LA PROVINCIA DE SAN MARCOS PARA OTORGAR MEJOR ATENCIÓN AL USUARIO Y MEJORAR SU CALIDAD DE VIDA.",
            "txPgIndicador": "FORMACIÓN, CAPACITACIÓN Y CELEBRACIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "VAMOS A CAPACITAR CON PERSONAL ESPECIALIZADO A LOS TRABAJADORES DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA PROVINCIA DE SAN MARCOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}