{
    "datoGeneral": {
        "idPlanGobierno": 20821,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a8b878b-5ea0-4ff7-a37e-29fa720ca0b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b5700335-7709-4136-965b-96e49beb86b5.pdf",
        "txCodExpedienteExt": "ERM.2022009344",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128469,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO. ASÍ COMO ESCASOS ESPACIOS DEPORTIVOS PARA RECREACIÓN INFANTIL Y ESPARCIMIENTO.",
            "txPgObjetivo": "CONTINUAR CON LA CONSTRUCCIÓN, EQUIPAMIENTO, Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS, REALIZAR EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES, FOMENTANDO LA PARTICIPACIÓN DE LAS EMPRESAS PRIVADAS ESTABLECIDAS EN NUESTRO DISTRITO.\nAPERTURA DE LA LIGAS DEPORTIVAS (FULBITO, VÓLEY, BÁSQUET, ATLETISMO, NATACIÓN, ARTES MARCIALES, ETC.)\nREALIZAR TALLERES DE INFORMACIÓN, CAPACITACIÓN, EN COORDINACIÓN CON LOS CENTROS EDUCATIVOS DE LA LOCALIDAD EN TEMAS RELACIONADOS A LA CONSERVACIÓN DE LA FAUNA Y FLORA MARINA\nIMPLEMENTAR BIBLIOTECAS VIRTUALES EN LOS COLEGIOS.\nRECONOCIMIENTOS DE LOS ESTUDIANTES CALIFICADOS EN LOS DIFERENTES CENTROS EDUCATIVOS E INSTITUTOS.\nCONSTRUCCIÓN DEL GRAN PARQUE RECREACIONAL INFANTIL Y DE ESPARCIMIENTO PARA LA LOCALIDAD.",
            "txPgIndicador": "FALTA DE IMPLEMENTAR Y/O MEJORAR LAS INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.\nFALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "MEJORAREMOS HASTA UN 90% DE LAS INFRAESTRUCTURA Y EQUIPAMIENTOS DE LAS INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128473,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SALUD DEBIDO A LA FALTA DE MÉDICOS ESPECIALISTAS Y PERSONAL TÉCNICO ASISTENCIAL EN LOS HOSPITALES DE LA REGIÓN ICA. PERJUDICANDO A LA POBLACIÓN EN TÉRMINOS DE TIEMPO Y DINERO.",
            "txPgObjetivo": "CONSTRUIR A CORTO PLAZO EL POLICLÍNICO MUNICIPAL CATEGORÍA II-I CON AUTONOMÍA ADMINISTRATIVA Y ECONÓMICA, PARA EL SERVICIO ESPECIALIZADO EN SALUD (TRAUMATOLOGÍA, GINECOLOGÍA, PEDIATRÍA Y OTROS), IMPLEMENTACIÓN DE BOTIQUINES POPULARES EN TODOS LOS PP. JJ Y AA. HH\nEFECTUAR CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN EN SALUD INTEGRAL., REALIZAR CAMPAÑAS DE DIFUSIÓN DE CONSUMO DE PRODUCTOS DE LA ZONA PARA REDUCIR LA DESNUTRICIÓN INFANTIL, ESTO COMO PRIORIDAD UNO.\nDESARROLLAR PROGRAMAS DE PREVENCIÓN DE LA VIOLENCIA CONTRA LAS MUJERES.",
            "txPgIndicador": "DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS 35 % DE MANERA SIGNIFICATIVA LOS ÍNDICES DESNUTRICIÓN, Y MEJORAREMOS HASTA UN 80 % CON LA CONTRATACIÓN DE MÉDICOS EN LAS DIFERENTES ESPECIALIDADES Y LA CONSTRUCCIÓN DEL POLICLÍNICO MUNICIPAL II-I",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128474,
            "txPgProblema": "LIMITADO APOYO A LOS PROGRAMAS DE VIVIENDA EN EL DISTRITO\nFALTA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN EN DIFERENTES AA. HH Y PP.JJ.\nFALTA DE SANEAMIENTO FÍSICO LEGAL DE TERRENOS NUEVOS EN EL DISTRITO.\nDEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO EN LAS ZONAS PERIFÉRICAS Y ALEJADAS DEL DISTRITO.\nLIMITADA ELECTRIFICACIÓN EN ALGUNAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO ACCEDIENDO A LOS PROGRAMAS DE VIVIENDA, SERVICIOS DE AGUA Y ALCANTARILLADO Y ELECTRICIDAD, PARA LO CUAL SE HARÁN LAS GESTIONES Y COORDINACIONES DEL CASO ANTE LOS ORGANISMOS CORRESPONDIENTES.",
            "txPgIndicador": "DEFICIENCIA Y/O FALTA DE CONTRATACIÓN DE ESPECIALISTAS EN SANEAMIENTO FÍSICO LEGAL DE TERRENOS.",
            "txPgMeta": "MEJOR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO EN UN 90 % CON LA ACCESO A UNA VIVIENDA DIGNA EN CONVENIO MINISTERIO DE VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128480,
            "txPgProblema": "COMERCIO:\nESCASA DIFUSIÓN DE LA ARTESANÍA LOCAL.FALTA DE APOYO A LAS ACTIVIDADES DE LA CADENA PRODUCTIVA, PARA SU POSTERIOR PRODUCCIÓN, COMERCIALIZACIÓN Y EXPORTACIÓN.\nFALTA DE PROMOCIÓN AL DESARROLLO DE LA PESCA, ACUICULTURA LOCAL.",
            "txPgObjetivo": "FOMENTAR CANALES DE PROMOCIÓN DE LA INVERSIÓN Y DE PROMOCIÓN DEL COMERCIO, PRODUCTORES ARTICULADOS COMERCIALMENTE.\nTRANSFORMACIÓN DE PRODUCTOS CON VALOR AGREGADO. POSESIONAR LA ARTESANÍA LOCAL A NIVEL REGIONAL Y NACIONAL. MEJORA DE LA CALIDAD Y CRECIMIENTO DE LA ACTIVIDAD INDUSTRIAL PARA LA PEQUEÑA Y MEDIANA INDUSTRIA.",
            "txPgIndicador": "DEFICIENCIA Y/O FALTA PROMOCIONAR LAS ACTIVIDADES ECONÓMICAS, Y ARTESANÍA.",
            "txPgMeta": "FOMENTAREMOS Y/O FORTALECEMOS HASTA UN 70% LAS ACTIVIDADES ECONÓMICAS, Y PROMOVEREMOS ACTIVIDADES DE APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL DE LA MICRO Y PEQUEÑA EMPRESA DEL DISTRITO, SOBRE INFORMACIÓN, CAPACITACIÓN, ACCESO A MERCADOS, TECNOLOGÍA, FINANCIAMIENTO Y OTROS CAMPOS A FIN DE MEJORAR LA COMPETITIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128482,
            "txPgProblema": "POCO APOYO AL SECTOR TURÍSTICO,.",
            "txPgObjetivo": "DESARROLLO SOSTENIBLE DEL TURISMO LOCAL, VIVENCIAL, COMUNITARIO, ETC. CONSTRUCCIÓN DEL MUSEO DE SITIO, RELACIONADO A LA MINERÍA Y FAUNA MARINA.\nMEJORA DE LOS SERVICIOS TURÍSTICOS MEDIANTE UN CIRCUITO TURÍSTICO REAL, INNOVADOR Y CON BUEN SERVICIO AL TURISTA, CUIDANDO SU PERMANENCIA.",
            "txPgIndicador": "FALTA DE APOYO AL SECTOR TURÍSTICO, GASTRONÓMICO EN LA LOCALIDAD",
            "txPgMeta": "FORTALECEREMOS HASTA UN 70% AL SECTOR TURÍSTICO, PROMOVIENDO EL TURISMO VIVENCIAL, MEDIANTE LA PESCA DEPORTIVA, DE AVENTURA, PAISAJÍSTICA Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA TURÍSTICA, EN EL CORREDOR COSTERO DE MARCONA, SEÑALIZACIÓN DE LAS PRINCIPALES RUTAS TURÍSTICAS, ASFALTADO TOTAL DEL CORREDOR COSTERO Y LAS VÍAS DE ACCESOS A LAS DIFERENTES PLAYAS DEL DISTRITO Y ESPECIALMENTE CON LAS ASOCIACIONES DEDICADAS A LA CONSERVACIÓN Y PRESERVACIÓN DE LOS RECURSOS DEL MAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128486,
            "txPgProblema": "PESQUERO. - ESCASA VIGILANCIA DE LOS RECURSOS BENTÓNICOS EN TODO EL ÁMBITO Y LÍMITES DE MARCONA.\nFALTA DE PROYECTOS DE CULTIVO DE MACRO ALGAS PARDAS Y ROJAS.\nFALTA DE ESTUDIOS DE EVALUACIÓN MONITOREO Y CONTAMINACIÓN EN TODO ELLLITORAL DE MARCONA.",
            "txPgObjetivo": "ELABORAR Y FINANCIAR PROYECTOS DE EVALUACIÓN, MONITOREO Y PROSPECCIÓN DE RECURSOS BENTÓNICOS DE VALOR COMERCIAL CON EL IMARPE\nAPOYAR LA DEFENSA DE LAS ZONAS TRADICIONALES DE PESCA DE LOS PESCADORES ARTESANALES LOCALES.",
            "txPgIndicador": "FALTA DE CUIDADO DE LOS RECURSOS MARINOS CON QUE CUENTA EL DISTRITO DE MARCONA.",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO A UN 80%, A FIN DE CONTAR CON ESTUDIOS DE LOS RECURSOS BENTÓNICOS ELABORAR Y FINANCIAR PROYECTOS DE EVALUACIÓN, MONITOREO Y PROSPECCIÓN DE RECURSOS BENTÓNICOS DE VALOR COMERCIAL CON EL IMARPE, CON LA FINALIDAD DE DICTAR NORMAS DE ORDENAMIENTO PESQUERO (CUOTAS DE EXTRACCIÓN DE LESSONIA TRABECULATA, ERIZO, CHORO, LAPA Y CHANQUE).\nREALIZAR ESTUDIOS DE CONTAMINACIÓN, DE LOS RECURSOS PESQUEROS (METALES PESADOS) Y PROPONER PLANES DE MITIGACIÓN Y RECUPERACIÓN DE ECOSISTEMAS ACUÁTICOS AFECTADOS, EN COORDINACIÓN CON LAS AUTORIDADES DEL SECTOR (EJECUTAR EL PROYECTO DE EVALUACIÓN AMBIENTAL Y SANITARIA DEL BORDE COSTERO DE MARCONA). PRINCIPALMENTE LA BAHÍA SAN JUAN POR LA PRESENCIA DE ACTIVIDAD PORTUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128491,
            "txPgProblema": "ORGANIZACIÓN DEL ESPACIO FÍSICO Y USO DEL SUELO.\nLLEVAR A CABO LA HABILITACIÓN URBANA DE LOS PROGRAMAS DE VIVIENDA Y EXPANSIÓN URBANA SOSTENIBLE. (TRANSFERENCIA DE LAS 82 HECTÁREAS).",
            "txPgObjetivo": "PLANIFICAR INTEGRALMENTE EL DESARROLLO LOCAL Y EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO (ZONIFICACIÓN, CATASTRO URBANO, HABILITACIÓN URBANA, SANEAMIENTO FÍSICO LEGAL DE LA ZONA URBANA, ACONDICIONAMIENTO TERRITORIAL, PATRIMONIO HISTÓRICO CULTURAL Y PAISAJÍSTICO, ETC.)\nPROMOVER DE MANERA PERMANENTE LA COORDINACIÓN ESTRATÉGICA DE LOS PLANES INTEGRALES DE DESARROLLO DEL DISTRITO.\nPROMOVER, APOYAR Y EJECUTAR PROYECTOS DE INVERSIÓN Y SERVICIOS PÚBLICOS MUNICIPALES\nEMITIR ORDENANZAS MUNICIPALES EN MATERIA DE ORGANIZACIÓN DE ESPACIO FÍSICO Y USO DEL SUELO.\nGESTIONAR ANTE EL GOBIERNO PROVINCIAL, LA DELEGACIÓN DE COMPETENCIA EN MATERIA DE TRANSPORTE URBANO, INTERURBANO, PARA BENEFICIO DE TAXISTAS, MOTO TAXISTAS Y OTROS\nEMITIR ORDENANZAS PARA LA MEJORA DEL TRANSPORTE PÚBLICO\n. REFORMULAR EL PLAN REGULADOR DE RUTAS Y NORMATIVIDAD EN MATERIA DE TRANSPORTE.",
            "txPgIndicador": "FALTA IMPLEMENTAR CON INFRAESTRUCTURA EQUIPAMIENTO E INVERSIÓN, FALTA DE PLANIFICACIÓN DEL ORDENAMIENTO TERRITORIAL DE LA LOCALIDAD.",
            "txPgMeta": "CUMPLIMIENTO DE LOS PLANES DE DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL\nCUMPLIMIENTO DE LOS PLANES DE DESARROLLO DEL DISTRITO\nMEJORAR Y ORDENAR TRANSPORTE URBANO, INTERURBANO, PARA BENEFICIO DE TAXISTAS, MOTO TAXISTAS Y OTROS EN UN 80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128492,
            "txPgProblema": "PREVENCIÓN DE DESASTRES Y DEFENSA CIVIL\nPOBLACIÓN PREPARADA EN CASOS DE DESASTRES",
            "txPgObjetivo": "DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA PNP.\nREALIZAR DE MANERA COORDINADA Y PERMANENTE Y CON LAS INSTANCIAS CORRESPONDIENTES, SIMULACROS Y CAPACITACIÓN EN DESASTRES Y DEFENSA CIVIL\nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN EN PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADA QUE PARTICIPA EN SIMULACROS Y CAPACITACIÓN EN DESASTRES, DEL MISMO MODO A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "MEJORAR Y CONCIENTIZAR A LA POBLACIÓN EN ATENCIÓN ANTE UN POSIBLE DESASTRE NATURAL 90%C",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128494,
            "txPgProblema": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE Y LOS RECURSOS MARINOS CON QUE CUENTA NUESTRA LOCALIDAD",
            "txPgObjetivo": "CONTROLAR EL ALTO GRADO DE CONTAMINACIÓN DE RECURSOS MARINOS QUE SE GENERA POR LA EXPLOTACIÓN MINERA.\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA SEA REUTILIZADA EN PARQUES Y JARDINES.\nCONSTRUCCIÓN DEL RELLENO SANITARIO.\nMEJORA DE GESTIÓN DEL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LAS CALLE Y DIFERENTES SECTORES DE LA LOCALIDAD.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y LA SALUD DE LA POBLACIÓN HASTA UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128499,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL MUNICIPAL. PARA GARANTIZAR UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE.",
            "txPgObjetivo": "MODERNIZAR ORGÁNICA Y FUNCIONALMENTE EL MUNICIPIO Y, TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN DE LA GESTIÓN MUNICIPAL. GARANTIZAR UNA GESTIÓN DE CALIDAD EN EL MARCO DE LA LEY ORGÁNICA DE MUNICIPALIDADES EN FUNCIÓN DE LAS NECESIDADES Y EXPECTATIVAS DE LOS VECINOS.\nMODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS, CON EL USO DE LA TECNOLOGÍA (INTERNET) COMO PRINCIPAL HERRAMIENTA DE COORDINACIÓN ENTRE LOS VECINOS Y LA MUNICIPALIDAD, PARA QUE LOS VECINOS PUEDAN HACER PAGO DE SUS OBLIGACIONES TRIBUTARIAS, RECLAMOS, CONSULTAS, ETC.",
            "txPgIndicador": "FALTA IMPLEMENTAR CON INFRAESTRUCTURA Y EQUIPAMIENTO LA ATENCIÓN AL PUBLICO.",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO A UN 90%, A FIN DE CONTAR CON UN MEJOR SISTEMA DE ATENCIÓN Y PAGO DE LOS USUARIOS DE LA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128503,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL DE LA SOCIEDAD CIVIL\nGARANTIZAR UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE Y CON APOYO DE TODA LA POBLACIÓN.",
            "txPgObjetivo": "TRABAJAR DE MANERA PERSONAL Y DIRECTA LOS PROBLEMAS DE INSEGURIDAD CIUDADANA.\nINCREMENTO DE EQUIPAMIENTO A LOS POLICÍAS PARA COMBATIR LA DELINCUENCIA Y LA INSEGURIDAD CIUDADANA.\nESTABLECER ESTRATEGIAS PARA LA LUCHA CONTRA LA DELINCUENCIA.\nFORMAR UN GRUPO DE ÉLITE ESPECIALMENTE ENTRENADO EN TEMAS DE SEGURIDAD Y REACCIÓN INMEDIATA ANTE PROBLEMAS DE INSEGURIDAD CIUDADANA.\nTRABAJAR DE MANERA DIRECTA Y PARTICIPATIVA CON LAS ORGANIZACIONES DE DESARROLLO SOCIAL.\nFORTALECER LAS ORGANIZACIONES DE BASE, CON CAPACITACIONES SOBRE LIDERAZGO.",
            "txPgIndicador": "FALTA INTERVENCIÓN DE LA POBLACIÓN CONSCIENTE Y PARTICIPATIVA EN LA FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA HASTA UN 70% A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128507,
            "txPgProblema": "RELACIONES DE LA MUNICIPALIDAD CON LAS INSTITUCIONES PÚBLICAS Y SOCIEDAD CIVIL.\nGARANTIZAR UN GOBIERNO LOCAL MODERNO, QUE TRABAJA DE MANERA COORDINADA CON EL GOBIERNO PROVINCIAS, REGIONAL Y NACIONAL PARA EL BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR Y TENER BUENA RELACIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL E INSTITUCIONES PRIVADAS QUE DESARROLLEN INVESTIGACIÓN.",
            "txPgIndicador": "FALTA DE GESTIÓN Y BUENAS RELACIONES CON LOS GOBIERNOS PROVINCIALES Y REGIONALES",
            "txPgMeta": "COORDINACIÓN Y GESTIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL EN UN 85 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}