{
    "datoGeneral": {
        "idPlanGobierno": 17188,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9248cb5-0bda-4e0b-94f5-35dd0c0609b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37349820-f006-4d92-93c0-af0c785ece28.pdf",
        "txCodExpedienteExt": "ERM.2022013711",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129927,
            "txPgProblema": "1. INADECUADA OFERTA DE SERVICIOS EDUCATIVOS Y LA INADECUADA INFRAESTRUCTURA PARA EL LOGRO DEL APRENDIZAJE EN LAS ÁREAS DE COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA DE LOS ALUMNOS DE LOS TRES PRIMEROS GRADOS DE PRIMARIA DE MENORES.",
            "txPgObjetivo": "•\tGESTIÓN EDUCATIVA (ADMINISTRATIVA, INSTITUCIONAL Y PEDAGÓGICA) ORIENTADA A LA MEJORA DE LOS RESULTADOS DE APRENDIZAJE EN LA INSTITUCIÓN EDUCATIVA",
            "txPgIndicador": "•90% DE DOCENTES DEL 1º Y 2º CON RECURSOS Y COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA Y APRENDIZAJE DE CALIDAD EN COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA.",
            "txPgMeta": "•01 SISTEMA DE INFORMACIÓN, MONITOREO Y EVALUACIÓN DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO, CON PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS, QUE INCLUYE LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129945,
            "txPgProblema": "ALTA INCIDENCIA DE MORBILIDAD Y MORTALIDAD MATERNA\n•ALTA INCIDENCIA DE MORBILIDAD Y MORTALIDAD NEONATAL",
            "txPgObjetivo": "•MEJORAR LA SALUD DE MUJERES Y NIÑOS MENORES\n•INCREMENTAR LOS PARTOS INSTITUCIONALES (ATENDIDOS POR PROFESIONAL CALIFICADO EN ESTABLECIMIENTOS DE SALUD) EN ZONAS RURALES",
            "txPgIndicador": "•REDUCCIÓN DE LA MORBILIDAD Y MORTALIDAD NEONATAL AL 5%, EN CUATRO AÑOS\n•ACCESO DEL 98% DE GESTANTES A SERVICIOS DE SALUD.",
            "txPgMeta": "•\tATENCIÓN DE 30 PARTO NORMAL.\n•\tATENCIÓN DE 5 DEL PARTO COMPLICADO NO QUIRÚRGICO\n•\tATENCIÓN DE 5 DEL PARTO COMPLICADO QUIRÚRGICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129952,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.\n•INSEGURIDAD ALIMENTARIA\n•SISTEMAS PRODUCTIVOS INADECUADOS\n•TECNOLOGÍAS AGRÍCOLAS INADECUADAS\n•EXCESIVA DEFORESTACIÓN",
            "txPgObjetivo": "•IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA.\n•IMPLEMENTACIÓN DE CHACRAS HUERTOS Y HUERTOS FAMILIARES.",
            "txPgIndicador": "•INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA; EN UN 25%.\n•SEGURIDAD ALIMENTARIA AL 95% DE LOS NIÑOS, MADRES GESTANTES, PERSONAS CON DISCAPACIDAD Y ANCIANOS.",
            "txPgMeta": "•IMPLEMENTACIÓN DE 01 PROGRAMA O PROYECTO DE SEGURIDAD ALIMENTARIA.\n•IMPLEMENTACIÓN DE 150 CHACRAS HUERTOS, 250 HUERTOS FAMILIARES Y 10 HUERTOS ESCOLARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129958,
            "txPgProblema": "DIFÍCIL ACCESO A LOS CENTROS DE PRODUCCIÓN Y A LOS MERCADOS LOCALES",
            "txPgObjetivo": "•MEJORAR LAS CONDICIONES DE ACCESO E INTEGRACIÓN DE LAS POBLACIONES RURALES POBRES A SERVICIOS SOCIALES BÁSICOS (SALUD, EDUCACIÓN) Y A OPORTUNIDADES DE MERCADO, MEJORANDO LA DOTACIÓN Y LA CALIDAD DE LA PROVISIÓN PÚBLICA DE LA INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgIndicador": "INCREMENTO DE CONDICIONES DE ACCESO E INTEGRACIÓN DEL 95% DE POBLACIONES RURALES POBRES A SERVICIOS SOCIALES BÁSICOS (SALUD, EDUCACIÓN) Y OPORTUNIDADES DE MERCADO.\n•40 KM DE CAMINOS DE HERRADURA CON ADECUADAS CONDICIONES DE CALIDAD Y SERVICIO.\n•50 KM DE CAMINOS VECINALES CON ADECUADAS CONDICIONES DE CALIDAD Y SERVICIO.",
            "txPgMeta": "•ORGANIZACIÓN Y FORTALECIMIENTO DE 05 COMITÉS DE MANTENIMIENTO VIAL.\n•IMPLEMENTACIÓN DE 01 PROGRAMA O PROYECTO DE INTEGRACIÓN VIAL DISTRITAL.\n•MEJORAMIENTO DE 40 KM DE CAMINOS DE HERRADURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129965,
            "txPgProblema": "BAJA CAPACIDAD DE GESTIÓN COMUNAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, DE LOS RECURSOS FITOGENÉTICOS Y EL SANEAMIENTO AMBIENTAL.\n•CONTAMINACIÓN ACELERADA DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "•GESTIÓN INTEGRADA DE LA SUBCUENCA DEL RÍO HUALLAGA CENTRAL.\n•TRATAMIENTO DE AGUAS SERVIDAS.\n•EDUCACIÓN AMBIENTAL A POBLADORES, AGRICULTORES Y EMPRESARIOS.\n•IMPLEMENTACIÓN DE UN ZOOLÓGICO MUNICIPAL\n•MANEJO SOSTENIBLE DEL BOSQUE SECO.",
            "txPgIndicador": "•DISMINUIR EL RITMO DE DEGRADACIÓN DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES, EN UN 25%. \n•FORTALECER LA CULTURA AMBIENTAL DE LA POBLACIÓN E INSTITUCIONES LOCALES, EN 90% DE LOS POBLADORES RESIDENTES.",
            "txPgMeta": "ELABORAR 01 ESTUDIO DE GESTIÓN INTEGRADA DE LA SUBCUENCA DEL RÍO HUALLAGA CENTRAL.\n•ELABORACIÓN DE 01 ESTUDIO DE DELIMITACIÓN FÍSICA DEL BOSQUE SECO. \n•ELABORACIÓN DE 01 ESTUDIO DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129970,
            "txPgProblema": "MALAS CONDICIONES DE TRANSITABILIDAD.\n•POCA O NULA PRESENCIA DE UN PROGRAMA DE MANTENIMIENTO DE VÍAS URBANAS.\n•DIFICULTAD EN EL TRASLADO DEL POBLADOR POR FACTORES CLIMATOLÓGICOS.",
            "txPgObjetivo": "•DESARROLLO ARTICULADO DEL ENTORNO URBANO-RURAL, CON UN CRECIMIENTO ORDENADO Y EQUILIBRADO.\n•DOTAR AL DISTRITO DE PUCACACA, LOS SERVICIOS BÁSICOS DE CALIDAD Y ARQUITECTÓNICAMENTE ARMÓNICOS CON SU ENTORNO",
            "txPgIndicador": "•DESARROLLO DISTRITAL INTEGRAL, SOSTENIBLE, ORDENADO Y EQUILIBRADO, EN UN 75%; EN CUATRO AÑOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 01 ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL.\n•AFIRMADO Y ASFALTADO DE 10 KM DE CALLES PERIURBANAS DEL DISTRITO.\n•CREACIÓN, AMPLIACIÓN DE 01  TERMINAL TERRESTRE.\n•DESARROLLO DE 01 PLAN DE ORDENAMIENTO DEL TRANSPORTE INTER DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129978,
            "txPgProblema": "•INSUFICIENTE SECCIÓN VIAL RURAL.\n•INEFICIENTE MANTENIMIENTO.\n•INEFICIENTE, DEFICIENTE E INADECUADO ORNAMENTO DE LA CIUDAD CAPITAL Y DE LOS CASERÍOS.",
            "txPgObjetivo": "•AFIRMADO Y ASFALTADO DE LAS CALLES PERIURBANAS DEL DISTRITO.\n•CREACIÓN, AMPLIACIÓN DEL TERMINAL TERRESTRE.\n•ORDENAMIENTO DEL TRANSPORTE INTER DISTRITAL. \n•ARBORIZACIÓN DE CALLES, PLAZAS, PARQUES Y RIBERAS.\n•CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS RIBERAS DE LAS ZONAS INUNDABLES.",
            "txPgIndicador": "•DESARROLLO DISTRITAL INTEGRAL, SOSTENIBLE, ORDENADO Y EQUILIBRADO, EN UN 75%; EN CUATRO AÑOS.",
            "txPgMeta": "ELABORACIÓN DE 01 PROYECTO DE ARBORIZACIÓN DE CALLES, PLAZAS, PARQUES Y RIBERAS.\n•ELABORACIÓN DE 01 ESTUDIO DE CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS RIBERAS DE LAS ZONAS INUNDABLES.\n•CREACIÓN, IMPLEMENTACIÓN DE 01 MESA DE CONCERTACIÓN PARA EL DESARROLLO URBANO.\n•ELABORACIÓN Y EJECUCIÓN DE 01 PROYECTO DE PROMOCIÓN DE LA IMAGEN DEL DISTRITO EN LOS SECTORES ECOTURÍSTICO Y AGROINDUSTRIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}