{
    "datoGeneral": {
        "idPlanGobierno": 17990,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16c016e8-c858-48a4-ad61-fa2f87802358.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a24d923-c489-4355-8537-b1bec099f9e8.pdf",
        "txCodExpedienteExt": "ERM.2022007892",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202847,
            "txPgProblema": "1.BAJO RENDIMIENTO ESCOLAR LIGADO A LA PARASITOSIS INTESTINAL Y ANEMIA.\n2.BAJO\tNIVEL\tDE COMPRENSIÓN LECTORA\t\t\tY\nMATEMÁTICAS EN LOS ESTUDIANTES DE NIVEL PRIMARIO.\n3.INFRAESTRUCTURA EDUCATIVA DEFICIENTE 4.TASA\tDE\nANALFABETISMO EN LA PROVINCIA DE 4.32%\n5.FALTA\tDE\nIMPLEMENTACIÓN DE CARRERAS\tTÉCNICAS LIGADAS AL DESARROLLO AGROPECUARIO, FORESTAL, PISCÍCOLA Y AGROINDUSTRIA EN EL IESTP\t\tPADRE ABAD.\n6.FALTA\tDE\nIMPLEMENTACIÓN DE CARRERAS UNIVERSITARIAS LIGADAS A LA SALUD, EL DERECHO\tE\nINGENIERÍA\tEN\tLA\nUNU.\n7.ÍNDICE\tDE\nDESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS EN 10,7% COMO PROMEDIO A NIVEL DE LA PROVINCIA.\n8.ÍNDICE\tDE\nEMBARAZO\tEN\nADOLESCENTES EN 26,2%\tCOMO PROMEDIO EN LA PROVINCIA.\n9.ACCESO LIMITADO A LOS\tSERVICIOS\t\tDE SALUD\t\tDE\tLAS POBLACIONES DISTANTES EN TODA LA\nPROVINCIA.\n10.FALTA DE APOYO A LA COMUNIDAD EN EL TRANSPORTE\tDE\nPERSONAS\tCON PROBLEMAS DE SALUD DESDE DE LA COMUNIDAD A LOS ESTABLECIMIENTOS DE\nSALUD.\n11.INCREMENTO DEL CONSUMO DE DROGAS Y\tBEBIDAS\nALCOHÓLICAS\tEN\nADOLESCENTES\tY JÓVENES PREDOMINANTEMENTE EN LA CAPITAL DE LA PROVINCIA Y DISTRITOS.\n12.PREDIOS SIN TÍTULO DE PROPIEDAD EN UN ALTO PORCENTAJE EN LA\nPROVINCIA.\n13.POBLACIONES RURALES SIN SERVICIO DE AGUA Y DESAGÜE\n14.DEFICIENTE SERVICIO\tDE\tAGUA POTABLE EN LA CIUDAD DE\tAGUAYTÍA\t\tY CAPITALES\t\t\tDE\nDISTRITOS\tDE\tLA\nPROVINCIA\n15.ALTO PORCENTAJE DE LA POBLACIÓN URBANA NO CUENTA CON CONEXIÓN AL SERVICIO DE DESAGÜE\nPOR RED PÚBLICA.\n16.CRECIMIENTO URBANO ACELERADO Y NO FORMALIZADO",
            "txPgObjetivo": "1.ELABORACIÓN Y EJECUCIÓN DEL PROYECTO MUNICIPAL: DESPARASITACIÓN\tY\nSUMINISTRO\tDE\nSUPLEMENTOS DE HIERRO EN POBLACIÓN ESCOLAR EN TODA\nLA PROVINCIA.\n2.REALIZAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES QUE TENGA RESPONSABILIDAD CON LA CAPACITACIÓN DE LOS DOCENTES, FORTALECIENDO SUS CAPACIDADES EN SUS PROCESOS DE ENSEÑANZA\nAPRENDIZAJE\n3.ELABORACIÓN\tDE\nPROYECTOS\tDE\nINFRAESTRUCTURA EDUCATIVA NUEVA O REFACCIÓN DE LAS ACTUALES      SEGÚN      LAS\nNECESIDADES,\tPARA MEJORAR LA CALIDAD DE LA\nEDUCACIÓN EN LA PROVINCIA.\n4. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN\tEN\nCONVENIO\tCON\nINSTITUCIONES PÚBLICAS Y PRIVADAS.\n5. GESTIONAR EN CONJUNTO CON EL IESTP P.A. LA CREACIÓN DE CARRERAS TÉCNICAS LIGADAS AL DESARROLLO\tAGRÍCOLA, FORESTAL\t\tE\nINDUSTRIALIZACIÓN DE LOS PRODUCTOS\t\tAGRÍCOLAS PRODUCIDOS\tEN\nAMAZONÍA.\n6. GESTIONAR Y APOYAR LA IMPLEMENTACIÓN DE LAS CARRERAS UNIVERSITARIAS DE ENFERMERÍA,\tINGENIERÍA CIVIL Y DERECHO EN LA UNU- SEDE AGUAYTÍA.\n7.\tFORMULACIÓN\t\tY EJECUCIÓN DE PROYECTOS EN SALUD COMO INSTITUCIÓN O EN CONVENIO CON OTRAS INSTITUCIONES DIRIGIDOS A DISMINUIR\tEL\tÍNDICE\tDE\nDESNUTRICIÓN INFANTIL.\n8. FORMULACIÓN Y EJECUCIÓN DE PROYECTOS EN SALUD COMO INSTITUCIÓN O EN CONVENIO CON OTRAS INSTITUCIONES DIRIGIDOS A DISMINUIR EL ÍNDICE DE EMBARAZOS\tEN\nADOLESCENTES.\n9.ELABORACIÓN\tY EJECUCIÓN DEL PROYECTO: BRIGADA MUNICIPAL DE ATENCIÓN INTEGRAL EN SALUD.",
            "txPgIndicador": "1.COBERTURAR A LA POBLACIÓN ESCOLAR EN TODA LA PROVINCIA ANUALMENTE. EJECUTADO TÉCNICAMENTE DE ACUERDO AL CONOCIMIENTO MÉDICO.\n2.AL\tAÑO\t\t2026\tLOGRAR AUMENTAR\tEL\tNIVEL\t\tDE COMPRENSIÓN LECTORA Y MATEMÁTICAS.\n3.AL AÑO 2026 SE HABRÁ MEJORADO LA INFRAESTRUCTURA EDUCATIVA EN TODA LA PROVINCIA.\n4. REDUCIR AL AÑO 2026 LA TASA\tACTUAL\tDE ANALFABETISMO EN LA PROVINCIA.\n5. AL AÑO 2026 TENDRÁN POR LO MENOS 2 CARRERAS TÉCNICAS IMPLEMENTADAS LIGADAS AL SECTOR\nAGROPECUARIO, FORESTAL, PISCÍCOLA E INDUSTRIAS ALIMENTARIAS.\n6. AL AÑO 2026 SE TENDRÁN AL MENOS 2 CARRERAS UNIVERSITARIAS PROPUESTAS IMPLEMENTADAS EN LA\nUNU-SEDE AGUAYTÍA.\n7. REDUCCIÓN AL AÑO 2026 EL ÍNDICE DE DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS.\n8. REDUCCIÓN EL ÍNDICE DE EMBARAZOS EN ADOLESCENTES.\n9. COBERTURAR POR EL PROYECTO LA POBLACIÓN QUE NO TIENE ACCESO A LOS SERVICIOS DE SALUD.\n10. AL 2026 DEBE FUNCIONAR EL SERVICIO DE AMBULANCIAS MUNICIPALES EN LA CAPITAL DE LA PROVINCIA Y EN TODOS LOS DISTRITOS.\n11.AL AÑO 2026 SE TENDRÁ UN ÁREA ESPECÍFICA EN LA MUNICIPALIDAD PROVINCIAL ENCARGADA DE ESTAS ACTIVIDADES FUNCIONANDO PERMANENTEMENTE CON ACTIVIDADES MENSUALES.\n12. AL AÑO 2026 LOS PREDIOS CONTARAN CON TÍTULOS DE PROPIEDAD SEGÚN INJERENCIA\nMUNICIPAL PROVINCIAL.\n13. AL AÑO 2026 LAS POBLACIONES RURALES CONTARAN CON EL SERVICIO DE AGUA Y DESAGÜE.\n14. AL 2026 LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE Y SE LLEGARA AL DE MEJORAMIENTO DEL SERVICIO DE LOCALIDADES QUE YA LO TIENEN ACTUALMENTE.",
            "txPgMeta": "100%\n\n\n\n\n50%\n\n\n40%\n\n\n80%\n\n\n\n\n50%\n\n\n\n40%\n\n\n\n50%\n\n\n\n50%\n\n\n90%\n\n\n80%\n\n\n\n\n50%\n\n\n\n40%\n\n\n\n50%\n\n\n\n50%\n\n\n90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202937,
            "txPgProblema": "1.FALTA DE APOYO A LA PRODUCCIÓN DE BIENES DE MADERA .\n2. 6.7% DE LA PEA DESOCUPADA.\n3.RECURSOS NATURALES TURÍSTICOS SIN ACONDICIONAMIENTOS PARA LOS VISITANTES.\n4.FALTA\tDE\nINCENTIVOS MUNICIPALES PARA EL DESARROLLO\tDE ACTIVIDADES EMPRESARIALES TURÍSTICAS, HOTELERAS\nY GASTRONÓMICAS.\n5.ESCASO\t\tAPOYO MUNICIPAL\tA\tLA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.\n6.ESCASO APOYO A LOS AGRICULTORES CON PROYECTOS PRODUCTIVOS.\n7.ESCASO APOYO A LAS ACTIVIDADES DE REFORESTACIÓN DE ÁREAS DEGRADADAS.\n8.ESCASA CAPACITACIÓN\t\tA LÍDERES AGRICULTORES Y\tGANADEROS\tEN TÉCNICAS\tDE MEJORAMIENTO\tDE CULTIVOS Y CRIANZA.\n9.ESCASO APOYO DE LAS ACTIVIDADES DE INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS\nDE LA ZONA.\n10.ESCASO APOYO A LAS POBLACIONES RURALES EN CRIANZA DE\tANIMALES\nMENORES.\n11.ESCASO APOYO A LAS ACTIVIDADES GANADERAS.",
            "txPgObjetivo": "1. PROMOVER LA INVERSIÓN PRIVADA PARA MEJORAR LA CALIDAD DE PRODUCTOS DE MADERA Y LA BÚSQUEDA DE MERCADOS NACIONALES E INTERNACIONALES.\n2. IMPLEMENTAR ESTRATEGIAS PARA MEJORAR LA INVERSIÓN PÚBLICA Y PRIVADA EN TODA LA\nPROVINCIA.\n3. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PARA MEJORAR LOS RECURSOS TURÍSTICOS DE LA PROVINCIA.\n4. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS QUE INCREMENTEN\tLAS INVERSIONES PÚBLICAS Y PRIVADAS EN ESTOS RUBROS Y LA REDUCCIÓN DE TASAS DE IMPUESTOS MUNICIPALES.\n5.PROMOVER\tLA\nCOMERCIALIZACIÓN\tDE PRODUCTOS AGRÍCOLAS DE LA ZONA, DIRECTAMENTE DEL PRODUCTOR A LAS GRANDES CADENAS COMERCIALES.\n6.ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS AGRÍCOLAS, PECUARIOS Y PISCÍCOLAS DESTINADOS A MEJORAR   LAS   CONDICIONES\nECONÓMICAS       DE       LOS 1. PROMOVER LA INVERSIÓN PRIVADA PARA MEJORAR LA CALIDAD DE PRODUCTOS DE MADERA Y LA BÚSQUEDA DE MERCADOS NACIONALES E INTERNACIONALES.\n2. IMPLEMENTAR ESTRATEGIAS PARA MEJORAR LA INVERSIÓN PÚBLICA Y PRIVADA EN TODA LA\nPROVINCIA.\n3. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PARA MEJORAR LOS RECURSOS TURÍSTICOS DE LA PROVINCIA.\n4. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS QUE INCREMENTEN\tLAS INVERSIONES PÚBLICAS Y PRIVADAS EN ESTOS RUBROS Y LA REDUCCIÓN DE TASAS DE IMPUESTOS MUNICIPALES.\n5.PROMOVER\tLA\nCOMERCIALIZACIÓN\tDE PRODUCTOS AGRÍCOLAS DE LA ZONA, DIRECTAMENTE DEL PRODUCTOR A LAS GRANDES CADENAS COMERCIALES.\n6.ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS AGRÍCOLAS, PECUARIOS Y PISCÍCOLAS DESTINADOS A MEJORAR   LAS   CONDICIONES",
            "txPgIndicador": "1. AL 2026 LA PROVINCIA DE PADRE ABAD SERÁ UN ICONO EN LA PRODUCCIÓN DE BIENES DE MADERA DE ALTA CALIDAD CON MERCADO INTERNO Y EXTERNO PERMANENTE.\n2. AL 2026 SE REDUCIRÁ LA\tPOBLACIÓN ECONÓMICAMENTE ACTIVA DESOCUPADA.\n3. AL 2026 TENDREMOS LOS RECURSOS TURÍSTICOS DE\tLA\t\t\tPROVINCIA ACONDICIONADOS PUESTOS\tEN\t\tUSO\tAL TURISMO\t\tINTERNO\t\tY\nEXTERNO.\n4. AL 2026 LA PROVINCIA DE PADRE ABAD SERÁ UN ICONO\t\tDEL\tTURISMO INTERNO Y EXTERNO CON INFRAESTRUCTURA HOTELERA DE CALIDAD Y FERIAS\tGASTRONÓMICAS\nPERMANENTES.\n5.\tAL\t2026\tLA MUNICIPALIDAD PROVINCIAL CONTARA CON UNA\t\tOFICINA\tACTIVA GESTORA DE NEGOCIOS DE\t\t\t\tPRODUCTOS\nAGRÍCOLAS\tEVITANDO\nINTERMEDIARIOS.\n6.AL       2026        SE\nEJECUTARÁN\tLOS PROYECTOS ELABORADOS SEGÚN DECISIÓN DE LOS BENEFICIARIOS.\n7.AL       2026        SE\nEJECUTARÁN\tLOS PROYECTOS ELABORADOS SEGÚN DECISIÓN DE BENEFICIARIOS.\n8. AL 2026 TENDREMOS EN LA PROVINCIA LÍDERES AGRARIOS, AGRICULTORES Y\tGANADEROS CAPACITADOS CAPACES DE FORJAR EL DESARROLLO AGRÍCOLA Y GANADERO\nDE LA ZONA.\n9.AL        2026        SE\nEJECUTARÁN\tLOS PROYECTOS ELABORADOS SEGÚN DECISIÓN DE LOS\nBENEFICIARIOS.\n10.AL       2026       SE\nEJECUTARÁN\tLOS PROYECTOS ELABORADOS SEGÚN    DECISIÓN    DE\nBENEFICIARIOS.\n11.AL      2026       SE\nEJECUTARÁN\tLOS PROYECTOS ELABORADOS SEGÚN DECISIÓN DE BENEFICIARIOS.",
            "txPgMeta": "50%\n\n\n70%\n\n\n\n50%\n\n\n\n80%\n\n\n\n60%\n\n\n100%\n\n\n\n100%\n\n\n100%\n\n\n100%\n\n\n\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203021,
            "txPgProblema": "1.RÍOS Y CAÑOS NATURALES CON FALTA DE LIMPIEZA\n2.CARRETERAS,      VÍAS\nCARRO-SABLES\tY CAMINOS VECINALES DE LA PROVINCIA EN MAL ESTADO.\n3.CARRETERAS DEPARTAMENTALES\tNO ASFALTADAS\n4.LIMPIEZA PÚBLICA URBANA Y RURAL INSUFICIENTE\n5.DEFICIENTE CONECTIVIDAD ENTRE LAS POBLACIONES\tDE\tLA PROVINCIA\n6.INSUFICIENTE ARBORIZACIÓN DE ÁREAS DE\tESPARCIMIENTO\tY VÍAS EN LA CIUDAD Y CENTROS POBLADOS EN\nGENERAL\n7.VÍAS DE LA CIUDAD SIN PAVIMENTACIÓN Y VÍAS DE LOS CENTROS POBLADOS\tSIN MANTENIMIENTO.",
            "txPgObjetivo": "1.PROMOVER ALIANZAS CON INSTITUCIONES DE CONSERVACIÓN DEL MEDIO AMBIENTE PARA EL MANTENIMIENTO DE LOS RÍOS Y CAÑOS NATURALES.\n2.ELABORACIÓN\tY\nEJECUCIÓN\tDE PROYECTOS DESTINADOS AL MANTENIMIENTO DE DICHAS VÍAS.\n3.PROMOVER\tLA\nEJECUCIÓN\tDE\nPROYECTOS\tVIABLES DENTRO DE LA PROVINCIA\n4.MEJORAR EL SISTEMA MUNICIPAL DE LIMPIEZA URBANA Y RURAL.\n5.ELABORACIÓN\tY\nEJECUCIÓN\tDE PROYECTOS DESTINADOS A INCREMENTAR LA CONECTIVIDAD DE LOS PUEBLOS MEDIANTE LA CONSTRUCCIÓN DE CAMINOS VECINALES Y\nCARRETERAS.\n6.AL AÑO 2026 SE TENDRÁN EL 80% DE LOS CENTROS POBLADOS EN PROCESO\tDE\nARBORIZACIÓN LA CIUDAD\nDE AGUAYTÍA.\n7.AL AÑO 2026 SE TENDRÁN UN 20% MÁS DE VÍAS PAVIMENTADAS EN LA CIUDAD Y CENTROS POBLADOS. ADEMÁS DEL MANTENIMIENTO DE\nVÍAS ENRIPIADAS.",
            "txPgIndicador": "1.AL AÑO 2026 SE TENDRÁN\tLIMPIOS NUESTROS RÍOS Y CAÑOS NATURALES EN ESPECIAL LOS QUE ATRAVIESAN LA CIUDAD Y PUEBLOS EN GENERAL EN PERFECTO ESTADO\t\tDE\nCONSERVACIÓN.\n2.AL AÑO 2026 LAS VÍAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES DE LA PROVINCIA SE ENCONTRARÁN EN BUEN\nESTADO Y OPERATIVAS.\n3.AL AÑO 2026 SE TENDRÁ UN AVANCE DE LAS GESTIONES REALIZADAS PARA LAS CARRETERAS SANTA ROSA HUIPOCA COMO\tNESHUYA-\nCURIMANÁ.\n4.AL AÑO 2026 SE TENDRÁ UN SISTEMA DE LIMPIEZA MUNICIPAL EFICIENTE QUE GARANTICE LA SALUBRIDAD\nPÚBLICA.\n5.AL AÑO 2026 SE INCREMENTARÁN\tLOS CAMINOS VECINALES Y CARRETERAS QUE UNAN A LOS PUEBLOS DE LA PROVINCIA.\n6.AL AÑO 2026 SE TENDRÁN LOS CENTROS POBLADOS EN PROCESO DE ARBORIZACIÓN LA CIUDAD DE AGUAYTÍA.\n7.AL AÑO 2026 SE TENDRÁN MÁS DE VÍAS PAVIMENTADAS EN LA CIUDAD Y CENTROS POBLADOS. ADEMÁS DEL MANTENIMIENTO DE VÍAS\nENRIPIADAS.",
            "txPgMeta": "80%\n\n\n80%\n\n\n\n50%\n\n\n90%\n\n\n\n\n50%\n\n\n80%\n50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203051,
            "txPgProblema": "1.ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES SINDICADO A LA GESTIÓN MUNICIPAL\nPROVINCIAL\n2.INSUFICIENTE CAPACITACIÓN DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD\nPROVINCIAL.\n3.SISTEMA DE GESTIÓN MUNICIPAL INEFICIENTE\n4.FALTA DE RECONOCIMIENTO DE LOS DERECHOS DE LOS TRABAJADORES ACTIVOS Y CESANTES DE LA MUNICIPALIDAD\nPROVINCIAL.",
            "txPgObjetivo": "1.IMPLEMENTAR\tUN SISTEMA ANTICORRUPCIÓN DENTRO DE LA GESTIÓN MUNICIPAL PROVINCIAL QUE GARANTICE\t\tLA\nTRANSPARENCIA.\n2.PROMOVER UN SISTEMA DE\tCAPACITACIÓN PERMANENTE A LOS SERVIDORES PÚBLICOS DE LAS MUNICIPALIDADES DE\nTODA LA GESTIÓN.\n3.ORGANIZACIÓN ADECUADA DEL SISTEMA DE\tGESTIÓN\tMUNICIPAL QUE PERMITA EL ACCESO DE\tLA\tCOMUNIDAD EN BASE A LA TRANSPARENCIA\nDE LA GESTIÓN.\n4.PROMOVER\tEL RECONOCIMIENTO DE LOS DERECHOS DE LOS TRABAJADORES ACTIVOS Y CESANTES DE TODAS LAS MUNICIPALIDADES DE LA PROVINCIA.",
            "txPgIndicador": "1.A PARTIR DEL AÑO 2023 SE ERRADICARÁ LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL PROVINCIAL EN TODOS LOS NIVELES.\n2.AL AÑO 2026 LOS TRABAJADORES DE LAS MUNICIPALIDADES ESTARÁN CAPACITADOS PARA EJERCER SUS FUNCIONES BRINDANDO ATENCIÓN\nDE CALIDAD A LOS CIUDADANOS.\n3.A PARTIR DEL AÑO 2023 EL SISTEMA DE GESTIÓN MUNICIPAL ESTARÁ\tREESTRUCTURADO BRINDANDO EL ACCESO FÁCIL A COMUNIDAD TRABAJANDO CON TRANSPARENCIA Y RESPETO A LOS\nCIUDADANOS.\n4.AL 2026 SE HABRÁ REALIZADO LAS\tGESTIONES\nCORRESPONDIENTES\tPARA RECONOCIMIENTO DE TODOS LOS DERECHOS LABORALES QUE CORRESPONDA DENTRO DE LEY A LOS TRABAJADORES ACTIVOS Y CESANTES DE LA MUNICIPALIDAD\nPROVINCIAL.",
            "txPgMeta": "100%\n\n\n100%\n\n\n\n100%\n\n\n\n\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}