{
    "datoGeneral": {
        "idPlanGobierno": 17614,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/681259a3-3ca8-404c-9439-e6082ed6e80e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/55f36a15-9681-4f78-8e89-68d47095e812.pdf",
        "txCodExpedienteExt": "ERM.2022012988",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146905,
            "txPgProblema": "ESTAMENTOS EDUCATIVOS NO INVOLUCRADOS EFICIENTEMENTE EN EL SISTEMA EDUCATIVO.",
            "txPgObjetivo": "FORTALECER EL TRABAJO UNIFICADO DEL SECTOR EDUCATIVO CON LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SERVICIO EDUCATIVO.\nEFICIENTE ATENCIÓN.",
            "txPgMeta": "IMPLEMENTAR CON MATERIALES PEDAGÓGICO DE PSICOMOTRICIDAD Y CAPACITACIÓN A TODOS LOS ESTAMENTOS INVOLUCRADOS PARA UNA EDUCACIÓN EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146917,
            "txPgProblema": "ESCASA ARTICULACIÓN ENTRE SECTORES INVOLUCRADOS PARA MEJORAR LOS SISTEMAS DE SALUD, NO CONTANDO CON LA LOGÍSTICA NECESARIA PARA  ATENDER A MADRES GESTANTES, NIÑOS, ADOLESCENTES Y ADULTO MAYOR.",
            "txPgObjetivo": "GESTIONAR EN FORMA ARTICULADA LA PARTICIPACIÓN DEL SECTOR SALUD Y LA GESTIÓN MUNICIPAL BRINDANDO UNA ATENCIÓN INTEGRAL Y BUENA ATENCIÓN.",
            "txPgIndicador": "SERVICIO DE SALUD.\nEFICIENTE ATENCIÓN.",
            "txPgMeta": "IMPLEMENTAR CON EQUIPO AUTOMOTRIZ PARA LA ATENCIÓN RÁPIDA Y EFICAZ, MEJORAR EL SERVICIO DE SALUD ZONIFICANDO LA VISITA  CASA POR CASA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146929,
            "txPgProblema": "ESCASO MANTENIMIENTO Y MEJORAMIENTO DE LA RED VIAL Y FORTALECIMIENTO DE LOS PROGRAMAS DE VIVIENDA.",
            "txPgObjetivo": "SUPERVISAR Y EJECUTAR PERMANENTEMENTE EL MEJORAMIENTO Y MANTENIMIENTO DE LA RED VIAL GESTIONAR LOS BENEFICIOS DE LOS PROGRAMAS DE VIVIENDA.",
            "txPgIndicador": "COMUNICACIÓN VIAL.\nTRANSPORTE.",
            "txPgMeta": "SUPERVISAR Y EJECUTAR EL MANTENIMIENTO ADECUADO DE NUESTRA RED VIAL Y CAPACITAR PARA ACCESO A PROGRAMAS DE VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146948,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA PRODUCTIVA ESTÁ FOCALIZADA EN LA TALA DE EUCALIPTO, DESAPROVECHANDO OTRAS ACTIVIDADES AGRÍCOLAS PRODUCTIVAS. ESCASA PRODUCCIÓN DE HORTALIZAS Y PRODUCTOS DE PAN LLEVAR PARA INCENTIVAR LA BUENA ALIMENTACIÓN.",
            "txPgObjetivo": "CAPACITAR EN EL CULTIVO PRODUCTIVO DIVERSO CON LA FINALIDAD DE APROVECHAR MEJOR LOS SUELOS.",
            "txPgIndicador": "PRODUCCIÓN AGRÍCOLA.\nCULTIVO ALTERNATIVO.",
            "txPgMeta": "AMPLIAR LA CAPACIDAD PRODUCTIVA Y EL USO DE TIERRAS.\nIMPLEMENTAR CON TECNOLOGÍA DE INVERNADEROS  PARA FORTALECER EL CULTIVO DE HORTALIZAS Y VERDURAS EN  LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146953,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO AGRÍCOLA Y LAS MYPES DE SERVICIOS AGRÍCOLAS.",
            "txPgObjetivo": "PONER EN VALOR EL MEDIO GEOGRÁFICO DE ESTIQUE Y PROMOVER UN TURISMO ECOLÓGICO Y MEDICINAL.",
            "txPgIndicador": "PROMOCIÓN DEL TURISMO.",
            "txPgMeta": "ROMOVER  EL TURISMO ECOLÓGICO, MEDICINAL Y OTROS A TRAVÉS DE LA PROMOCIÓN DE MYPES TURÍSTICAS DEL LUGAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146962,
            "txPgProblema": "ESCASA PROMOCIÓN DE LAS FERIAS AGRÍCOLAS, CULTURALES, GASTRONÓMICAS Y TURÍSTICAS DE LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "PROMOVER FERIAS DE PRODUCTOS NATURALES, GASTRONÓMICOS Y CULTURALES Y PONER EN VALOR ESTIQUE.",
            "txPgIndicador": "PROMOCIÓN DE FERIAS.",
            "txPgMeta": "PROMOVER CON CAMPAÑAS PUBLICITARIAS LA FERIAS AGRÍCOLAS, CULTURALES Y GASTRONÓMICAS DEL SECTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146976,
            "txPgProblema": "DEFICIENTE ATENCIÓN DEL MANEJO DE LAS AGUAS RESIDUALES, NO CONTANDO CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "FORTALECER LA INVERSIÓN EN INFRAESTRUCTURA DE LAS TRATAMIENTO DE LAS AGUAS SERVIDAS Y RESIDUALES.",
            "txPgIndicador": "AGUAS RESIDUALES.\nTRATAMIENTO DE AGUAS.",
            "txPgMeta": "CONSTRUCCIÓN DE MINI PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146984,
            "txPgProblema": "DEFICIENTE GESTIÓN PARA IDENTIFICAR LAS ZONAS PRODUCTIVAS SIN DAÑAR EL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR EL SANEAMIENTO TERRITORIAL PARA IDENTIFICAS LAS ZONAS PRODUCTIVAS DEL SECTOR.",
            "txPgIndicador": "ZONAS PRODUCTIVAS.",
            "txPgMeta": "GESTIONAR UN PROYECTO DE SANEAMIENTO TERRITORIAL DE LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146992,
            "txPgProblema": "ESCASA GESTIÓN DE CONVENIOS INSTITUCIONALES GUBERNAMENTALES CON ONGS, E INSTITUCIONES DE ESTUDIOS SUPERIORES INVESTIGAR LOS BENEFICIOS DE LA FLORA DE LA ZONA.",
            "txPgObjetivo": "GESTIONAR LOS CONVENIOS CON INSTITUCIONES GUBERNAMENTALES, EDUCATIVAS PARA LA INVESTIGACIÓN EN LA ZONA.",
            "txPgIndicador": "CONVENIOS INSTITUCIONALES.\nPARTICIPACIÓN.",
            "txPgMeta": "GESTIONAR CONVENIOS CON DIVERSAS INSTITUCIONES PARA PROMOVER LA INVERSIÓN EN LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147008,
            "txPgProblema": "ESCASA TRANSFERENCIA DE RECURSOS PARA LA ATENCIÓN DE NECESIDADES Y GASTOS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA EN ENTIDADES COOPERANTES DE FONDOS NO RETORNABLES.",
            "txPgIndicador": "GESTIÓN DE RECURSOS.\nGESTIÓN DE INVERSIONES.",
            "txPgMeta": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA ATENCIÓN DE LAS NECESIDADES BÁSICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147027,
            "txPgProblema": "DESCONOCIMIENTO DE LA SIMPLIFICACIÓN ADMINISTRATIVA PARA INCENTIVAR LA PARTICIPACIÓN FORMAL DE LA POBLACIÓN.",
            "txPgObjetivo": "BRINDAR UN SERVICIO ADECUADO Y EFICAZ A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "SIMPLIFICAR EL TRÁMITE.\nATENCIÓN EFICIENTE.",
            "txPgMeta": "BRINDAR UNA ATENCIÓN PERSONALIZADA Y ORIENTACIÓN A LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147042,
            "txPgProblema": "ESCASA GESTIÓN PARA IMPULSAR LA INVERSIÓN PRIVADA Y PÚBLICA EN PROYECTOS PARA LA COMUNIDAD.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA PARA LAS ASOCIACIONES Y PROMOVER SU PRESENTACIÓN A ENTIDADES COOPERANTES.",
            "txPgIndicador": "INVERSIÓN PRIVADA Y PÚBLICA.\nPARTICIPACIÓN.",
            "txPgMeta": "PARTICIPACIÓN DEL 100% DE LAS MYPES Y ASOCIACIONES DEL DISTRITO EN CONCURSO PARA FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}