{
    "datoGeneral": {
        "idPlanGobierno": 22137,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd5964ac-cff0-4f73-b0d6-e0ade1844cd4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2f0a9fd-867c-4191-b88c-19ba0cb49d00.pdf",
        "txCodExpedienteExt": "ERM.2022015027",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162241,
            "txPgProblema": "1.\tDÉBIL IDENTIDAD DISTRITAL DE LA POBLACIÓN DE LOS ANEXOS",
            "txPgObjetivo": "FORTALECER LA IDENTIDAD DISTRITAL EN LOS ANEXOS Y CENTROS POBLADOS",
            "txPgIndicador": "30% DE LA POBLACIÓN DE LOS ANEXOS SE IDENTIFICA CON SU MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "80 % DE LA POBLACIÓN DISTRITAL DE LOS ANEXOS SE IDENTIFICAN CON SU MUNICIPALIDAD DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162266,
            "txPgProblema": "2.\tMIGRACIÓN ESTUDIANTIL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS Y OPORTUNIDADES PARA LA POBLACIÓN Y DISMINUIR LOS PORCENTAJES DE MIGRACIÓN",
            "txPgIndicador": "18.3% ESPECIALMENTE JÓVENES MIGRAN EN BUSCA DE MEJORES OPORTUNIDADES, 9.3% MIGRA DE MANERA DEFINITIVA Y 9% DE MANERA TEMPORAL SEGÚN DATOS DEL PDC",
            "txPgMeta": "DISMINUIR EN UN 30% LA POBLACIÓN MIGRANTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162292,
            "txPgProblema": "3.\tPERSONAS EN ESTADO DE VULNERABILIDAD",
            "txPgObjetivo": "DISMINUIR EL NÚMERO DE PERSONAS EN ESTADO DE VULNERABILIDAD",
            "txPgIndicador": "245 PERSONAS EN ESTADO DE VULNERABILIDAD MENCIONADO EN EL PDC, 60% MÁS ALTO EN EL VALLE DE YANAMARCA",
            "txPgMeta": "DISMINUIR EL NÚMERO DE PERSONAS EN ESTADO DE VULNERABILIDAD ESPECIALMENTE NIÑOS, MADRES SOLTERAS Y ANCIANOS, EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162330,
            "txPgProblema": "1.\tMIGRACIÓN",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS CON ENFOQUE DE MERCADO COMPETITIVO",
            "txPgIndicador": "UN 9% DE LA POBLACIÓN MIGRA TEMPORALMENTE EN BUSCA DE MEJORES INGRESOS Y 9.3% LO HACE DEFINITIVAMENTE",
            "txPgMeta": "DISMINUIR EN UN 50% LA MIGRACIÓN DE LA POBLACIÓN GENERANDO OPORTUNIDADES DE TRABAJO Y MEJORES INGRESOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162366,
            "txPgProblema": "2.\tEL 90.24% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA DE SUBSISTENCIA, EN 0.6 HAS DE TERRENO",
            "txPgObjetivo": "PROMOVER ACTIVIDADES PRODUCTIVAS EFICIENTES ACORDE AL TAMAÑO DE PROPIEDAD DE LA TIERRA",
            "txPgIndicador": "POR LO MENOS 35% DE LA POBLACIÓN DESARROLLAN ACTIVIDADES ECONÓMICAS RENTABLES EN FUNCIÓN AL TAMAÑO DE PROPIEDAD DE LA TIERRA.",
            "txPgMeta": "DESARROLLAR ACTIVIDADES PRODUCTIVAS EFICIENTES, RENTABLES EN FUNCIÓN AL TAMAÑO DE PROPIEDAD DE LA TIERRA DISPONIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162386,
            "txPgProblema": "1.\tLA ECONOMÍA DEL DISTRITO DE ACOLLA GIRA EN FUNCIÓN AL MERCADO DE LA PROVINCIA DE JAUJA.",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA LOCAL DISTRITAL",
            "txPgIndicador": "EL 90% DE LOS PRODUCTOS SE COMERCIALIZAN EN LA PROVINCIA DE JAUJA-",
            "txPgMeta": "GENERAR UN GRAN MERCADO LOCAL EN FUNCIÓN A LAS FORTALEZAS DE NUESTRO DISTRITO, PRODUCTOS AGRÍCOLAS DE CALIDAD, LA PRÁCTICA DEL ARTE MUSICAL Y EL TURISMO ESCÉNICO, CULTURAL Y VIVENCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162423,
            "txPgProblema": "1.\tUSO DESMEDIDO DE PESTICIDAS EN EL AGRO.",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA ORGÁNICA, AGROECOLÓGICA.",
            "txPgIndicador": "EL 80 % DE LOS AGRICULTORES HAN ADOPTADO LA AGRICULTURA CONVENCIONAL",
            "txPgMeta": "UN 30% DE LOS AGRICULTORES PRACTICAN LA AGRICULTURA ORGÁNICA AGROECOLÓGICA CON MERCADOS COMPETITIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162475,
            "txPgProblema": "1.\tCONTAMINACIÓN DE LOS RECURSOS HÍDRICOS Y SUELOS",
            "txPgObjetivo": "PROMOVER UN PROYECTO MANCOMUNADO PARA LA ELIMINACIÓN DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL 90% DE LAS VIVIENDAS NO CUENTAN CON SERVICIOS BÁSICOS DE DESAGÜE, Y SE TIENEN LAGUNAS DE OXIDACIÓN QUE PONEN EN RIESGO LAS RESERVAS NATURALES DE AGUA SUBTERRÁNEA Y LAGUNA",
            "txPgMeta": "ELABORAR UN GRAN PROYECTO MANCOMUNAL A NIVEL DEL VALLE DE YANAMARCA QUE HAGA POSIBLE LA PRESERVACIÓN DE LAS FUENTES NATURALES DE AGUA Y EL SERVICIO DE AGUA Y DESAGÜE AL 100% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162492,
            "txPgProblema": "1.\tDESTRUCCIÓN DEL AMBIENTE PAISAJÍSTICO DEL CORREDOR DEL RIO GRANDE DEL VALLE DE YANAMARCA",
            "txPgObjetivo": "PROMOVER UN GRAN PROYECTO DE PRESERVACIÓN Y PROMOCIÓN DEL CORREDOR TURÍSTICO AMBIENTAL DEL RIO GRANDE DEL VALLE DE YANAMARCA",
            "txPgIndicador": "EL 80% DE LOS PROPIETARIOS DE TERRENOS COLINDANTES AL CORREDOR DEL RIO GRANDE, UTILIZAN LAS TIERRAS HASTA MUY PRÓXIMAS AL RIO CAUSANDO DESBORDES Y ALTERANDO EL CAUCE DEL RIO",
            "txPgMeta": "CONCIENTIZAR, NEGOCIAR CON LOS PROPIETARIOS DE TIERRAS RIVEREÑAS AL RIO A FIN DE CONSOLIDAR UN GRAN PROYECTO CON IMPACTO AMBIENTAL, ECONÓMICO EN BENEFICIO DIRECTO E INDIRECTO DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162514,
            "txPgProblema": "1.\tLA MUNICIPALIDAD Y LAS AUTORIDADES MUNICIPALES TIENEN UN ENFOQUE TERRITORIAL PREDOMINANTE HACIA LA COMUNIDAD DE ACOLLA",
            "txPgObjetivo": "MEJORAR EL ENFOQUE TERRITORIAL EN FUNCIÓN AL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "EL 100% DE LOS MENSAJES POR LAS REDES SOCIALES SE REFIEREN AL SALUDO, PÉSAME, RECONOCIMIENTO A CIUDADANOS DEL ÁMBITO COMUNAL DE LA CAPITAL DEL DISTRITO",
            "txPgMeta": "DESCENTRALIZAR LA VISIÓN DEL TERRITORIO DISTRITAL, TOMANDO EN CUENTA AL 100% DE LAS COMUNIDADES DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162534,
            "txPgProblema": "1.\tEXISTEN INFRAESTRUCTURAS EDUCATIVAS EN ESTADOS DEPLORABLES POR AÑOS DE CONSTRUCCIÓN QUE TIENEN",
            "txPgObjetivo": "INVENTARIO Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVA A NIVEL DISTRITAL, CONSIDERANDO LOS ASPECTOS CLIMÁTICOS Y DE CONFORT DE LOS ESTUDIANTES.",
            "txPgIndicador": "EXISTEN INFRAESTRUCTURAS EDUCATIVAS CONSTRUIDAS POR LAS PROPIAS POBLACIONES CON MATERIALES DE LA ZONA, QUE NECESITAN SER REMODELADAS ACORDE AL AVANCE CULTURAL CIENTÍFICO, CONSIDERANDO LOS ASPECTOS CLIMÁTICOS Y DE CONFORT PARA LOS ESTUDIANTES.",
            "txPgMeta": "100 DE LAS INFRAESTRUCTURAS EDUCATIVAS DEBEN ESTAR CON PROYECTOS DE REMODELACIÓN Y POR LO MENOS UN 50% REMODELADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162556,
            "txPgProblema": "1.\tNO EXISTE INSTITUCIONALIDAD TURÍSTICA DISTRITAL",
            "txPgObjetivo": "ESTABLECER UNA INSTITUCIÓN QUE PROMUEVA LOS INVENTARIOS Y LOS PROYECTOS TURÍSTICOS EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "EL DISTRITO CUENTA CON UNA SERIE DE RECURSOS TURÍSTICOS, TANTO CULTURAL, PAISAJÍSTICO Y ESCÉNICO, QUE SE NECESITA PRESERVAR Y MOSTRAR A LA SOCIEDAD NACIONAL E INTERNACIONAL, EN BENEFICIO ECONÓMICO DE LA POBLACIÓN LOCAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "ESTABLECER RUTAS TURÍSTICAS EN CONVENIO CON DIRECCIÓN REGIONAL DE TURISMO Y OTRAS ENTIDADES INVOLUCRADAS EN ESTA ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}