{
    "datoGeneral": {
        "idPlanGobierno": 26613,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3bf92f9-da31-439a-accf-a12b57c47a8b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8da00162-85c7-4b73-90a7-e5a1e8d93d01.pdf",
        "txCodExpedienteExt": "ERM.2022016389",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229079,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE UN PROGRAMA DE MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE ALFABETIZACIÓN. ASIMISMO UN PROGRAMA MOTIVACIÓN EDUCACIONAL PARA LOS PADRES.  Y UN PROGRAMA DE REFORZAMIENTO EDUCACIONAL PERMANENTE DE DOCENTES EN SUS RESPECTIVAS ESPECIALIDADES.",
            "txPgObjetivo": "ALCANZAR UN DESARROLLO EDUCATIVO CAPAZ DE GARANTIZAR GENERACIONES FUTURAS DE CALIDAD, EN BASE A LA APLICACIÓN DE NUEVOS ENFOQUES Y POLÍTICAS NACIONALES, MEJORANDO LA INFRAESTRUCTURA, LOS CONTENIDOS TEMÁTICOS, CALIDAD DEL DOCENTE.",
            "txPgIndicador": "UN ALTO PORCENTAJE DE LA POBLACIÓN RURAL EN EDAD ESCOLAR ASISTE A LA ESCUELA EL AÑO 2026",
            "txPgMeta": "SUPERAR LA BAJA COBERTURA EDUCATIVA Y EL ANALFABETISMO EN LA POBLACIÓN MAYOR A 5 AÑOS.\nINCREMENTAR LA COBERTURA EDUCATIVA REDUCIENDO EL AUSENTISMO ESCOLAR EN EL ÁREA RURAL. \nMEJORAR LA CALIDAD EDUCATIVA DEL CUERPO DOCENTE Y ADMINISTRATIVO DEL SECTOR DE EDUCACIÓN DEL DISTRITO DE CALLAHUANCA  Y SUS ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229091,
            "txPgProblema": "CONSTRUCCIÓN E IMPLEMENTACIÓN  DE INFRAESTRUCTURA DEL PUESTO DE SALUD DEL DISTRITO DE CALLAHUANCA APUNTANDO A SUBIR DE RECATEGORIZACIÓN EN PRO DEL INCREMENTO DE ESPECIALIDADES MEDICAS A FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "ALCANZAR EN LA POBLACIÓN UNA CULTURA DE SALUD BASADAS EN PRÁCTICAS PREVENTIVAS Y DOTACIÓN DE SERVICIOS QUE PERMITAN LA COBERTURA DE LA DEMANDA BÁSICAS DE SALUD.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN TENDRÁ DISPONIBLE PERSONAL CAPACITADO EN SALUD Y RECIBIRÁ ATENCIÓN ADECUADA EN SALUD PREVENTIVA.  \nDISPONIBILIDAD DE UN ALTO PORCENTAJE  DE LA INFRAESTRUCTURA FÍSICA Y ESPACIOS DE ATENCIÓN DEBIDAMENTE IMPLEMENTADOS.",
            "txPgMeta": "REDUCIR LA ESCASEZ DE MEDICAMENTOS Y LA POCA PRESENCIA DE PERSONAL CALIFICADO PARA LA ATENCIÓN  DE LA SALUD PARA LA POBLACIÓN.\nMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA. PARA BRINDAR ATENCIONES DE MEJOR CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229102,
            "txPgProblema": "FALTA IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN EN ASISTENCIA NUTRICIONAL.",
            "txPgObjetivo": "ALCANZAR EN LA POBLACIÓN CULTURA POR LA CALIDAD NUTRICIONAL, QUE ENTIENDA QUE EL RECURSO MÁS VALIOSO QUE TIENE UN TERRITORIO ES EL POTENCIAL DE SUS HABITANTES, RECONOZCA",
            "txPgIndicador": "SOLO EL 18% DE LA POBLACIÓN OBJETIVO (NIÑOS Y MADRES GESTANTES Y LACTANTES) DESNUTRIDA EN EL AÑO 2026.",
            "txPgMeta": "REDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE (MENORES, MADRES GESTANTES Y LACTANTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229122,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE INFRAESTRUCTURAS DE REPRESAS  PARA EL ABASTECIMIENTO DE AGUA SUFICIENTE PARA FINES AGRÍCOLAS, GANADERAS, ETC.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA LOCAL, USANDO ADECUADAMENTE LOS RECURSOS DEL SUELO, AGUA, BUSCANDO SU CONSERVACIÓN Y PRESERVACIÓN,.",
            "txPgIndicador": "100% DE INCREMENTO DE LA PRODUCTIVIDAD DE LAS LÍNEAS PRODUCTIVAS COMPETITIVAS PARA OBJETIVAR QUE NINGÚN POBLADOR EN SITUACIÓN DE EXTREMA POBREZA AL TÉRMINO DEL PERÍODO DEL PLAN.",
            "txPgMeta": "MODERNIZACIÓN Y TECNIFICACIÓN DE LA AGRICULTURA LOCAL DEL DISTRITO DE CALLAHUANCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229133,
            "txPgProblema": "FALTA MEJORAR LA BASE GENÉTICA DE LA GANADERÍA LOCAL, LA PRODUCCIÓN DE PASTOS Y EL SISTEMA DE ALIMENTACIÓN GANADERA.\n\nFALTA ELEVAR SUSTANCIALMENTE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LECHE Y CARNE DE LA GANADERÍA LOCAL.",
            "txPgObjetivo": "ALCANZAR UNA CRIANZA GANADERA ÓPTIMA, MEDIANTE APLICACIÓN DE APROPIADAS TECNOLOGÍAS, PRINCIPALMENTE CON FINES DE CONSUMO Y COMERCIALIZACIÓN",
            "txPgIndicador": "SE CUENTA CON REPRODUCTORES MEJORADA, SE HA DUPLICADO LA PRODUCCIÓN DE PASTOS Y SE ALIMENTAN EN ESTABLOS",
            "txPgMeta": "MEJORAR LAS TÉCNICAS PRODUCTIVAS PECUARIOS, MEDIANTE LA INCORPORACIÓN DE UN PAQUETE TECNOLÓGICO QUE PERMITA MEJORAR Y APROVECHAR LOS RECURSOS ALIMENTICIOS EXISTENTES EN LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229149,
            "txPgProblema": "IMPLEMENTAR, ORGANIZAR Y PREPARAR LA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgObjetivo": "GENERAR UNA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PREPARAR PRODUCTOS TURÍSTICOS DE CALIDAD QUE PERMITAN APROVECHAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CALLAHUANCA",
            "txPgIndicador": "SE CUENTA CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD, CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "ALCANZAR UNA ACTIVIDAD TURÍSTICA ECONÓMICAMENTE RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229165,
            "txPgProblema": "INVERTIR EN REFORESTACIÓN CON ESPECIES RENTABLES Y QUE PERMITAN LA ASOCIACIÓN A PRODUCTOS AGROPECUARIOS, MANEJO ADECUADO DE SUELOS, PASTOS, BOSQUES Y BIODIVERSIDAD USANDO LOS RECURSOS HÍDRICOS RESPONSABLES EN EL MANEJO.\n REFORESTACIÓN CON ESPECIES RENTABLES Y PERMITAN LA ASOCIACIÓN A PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE PROTECCIÓN DE LOS RECURSOS  RENTABLES DEL CUAL EXISTEN EN NUESTRO DISTRITO.",
            "txPgIndicador": "EL 70% DE LA PRODUCCIÓN OBTENIDA EN EL DISTRITO ES PROCESADA PARA EL MERCADO DE LA GRAN LIMA Y LA  EXPORTACIÓN.",
            "txPgMeta": "ALCANZAR UNA ÓPTIMA  RESPONSABILIDAD SOBRE EL GRAN POTENCIAL DE LAS  PLANTAS FRUTALES MEDICINALES Y PAN LLEVAR, LAS MISMAS QUE SEAN MÁS COMPETITIVAS EN EL MERCADO INTERNO Y EXTERNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229179,
            "txPgProblema": "FALTA FORTALCER TRABAJOS DE CONCIENTIZACIÓN PARA OBJETIVAR LA PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FORMAR UN GOBIERNO LOCAL CONSTRUCTOR DE CIUDADANÍA, GOBERNABILIDAD Y  DEMOCRACIA, BASADA EN LA INSTITUCIONALIZACIÓN DE LA CONCERTACIÓN Y LA PARTICIPACIÓN SOCIAL EN LA GESTIÓN DEL DESARROLLO EN SUS MÚLTIPLES DIMENSIONES.",
            "txPgIndicador": "EL 100% DE ACTORES LOCALES PARTICIPA EN LA MESA DE CONCERTACIÓN PARA  LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO.",
            "txPgMeta": "PROMOVER EL FORTALECIMIENTO Y LA PARTICIPACIÓN DE LAS ORGANIZACIONES ECONÓMICAS, CÍVICAS, CULTURALES Y RELIGIOSAS EN LA GESTIÓN DEL DESARROLLO LOCAL Y EN LOS QUEHACERES COMUNES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229190,
            "txPgProblema": "SE REQUIERE CONTINUAR FORTALECIENDO LA ORGANIZACIÓN INSTITUCIONAL Y SOCIAL DE CALLAHUANCA, EN TODAS SUS DIMENSIONES, REVALORANDO, LAS TRADICIONES, CULTURAS Y PRINCIPIOS COMUNITARIOS DE SUS PUEBLOS.",
            "txPgObjetivo": "LOGRAR QUE LA POBLACIÓN JOVEN, FEMENINA Y LOS PRODUCTORES SE ORGANICEN A TRAVÉS DE UNA RED DE JUNTAS LOCALES EN CADA ANEXO, INTEGRADO POR MICROEMPRESAS, JUNTAS DE SERVICIO COMUNITARIO, ASOCIACIONES Y/O COMITÉS DE PRODUCTORES, ORIENTADAS A PROMOVER EL DESARROLLO SOCIOECONÓMICO.",
            "txPgIndicador": "EL.90% DE LA POBLACIÓN PARTICIPA EN  ORGANIZACIONES  QUE PROMUEVEN EL DESARROLLO AL  AÑO 2026.",
            "txPgMeta": "ALCANZAR UNA COMUNIDAD ORGANIZADA Y SOLIDARIA, CON UN GOBIERNO LOCAL ÁGIL, TRANSPARENTE Y PROMOTOR DEL DESARROLLO Y DEMOCRACIA, CON UNA ORGANIZACIÓN Y GESTIÓN BASADA EN LA PARTICIPACIÓN CONCERTADA DE LOS ACTORES LOCALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}