{
    "datoGeneral": {
        "idPlanGobierno": 16607,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e20d74a5-1f70-4003-8370-1d01b1da7ecb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/534287c2-95fa-4157-bd1a-ef0b0ae034bf.pdf",
        "txCodExpedienteExt": "ERM.2022008320",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194438,
            "txPgProblema": "EN ESTA PANDEMIA HEMOS IDENTIFICADO QUE EXISTE ACCESO LIMITADO A LOS SERVICIOS DE BIENESTAR Y SALUD.\nA AFECTACIÓN EN ESTA PANDEMIA, HA TRASTOCADO, TODOS LOS NIVELES. TENIENDO COMO RESULTADO QUE NUESTROS NIÑOS, NIÑAS, LAS Y LOS JÓVENES SITABAMBINOS, RECIBAN UNA DEFICIENCIA EN LA CALIDAD EDUCATIVA.\nINSEGURIDAD CIUDADANA QUE AFECTA A LA CIUDADANÍA SITABAMBINA EN GENERAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOSSERVICIOS DE SALUD DISTRITAL. A TRAVÉS DEL FORTALECIMIENTO DE LA ATENCIÓN PRIMARIA Y PREVENTIVA BASADA EN LAPERSONA, LA FAMILIA Y LA COMUNIDAD, CON \nÉNFASIS EN EL PRIMER NIVEL DE ATENCIÓN Y PROMOCIÓNSOCIAL Y EL CUIDADO.\nPROMOVER AMBIENTES DE APRENDIZAJE Y FORTALECERESPACIOS DE FORMACIÓNSUPERIOR PARA LAS Y LOSJÓVENES, EN EL MARCO DE LAS COMPETENCIAS MUNICIPALES.\nGARANTIZAR LA SEGURIDAD CIUDADANA Y EJERCICIO DE CIUDADANÍA POR PARTE DE AUTORIDADES HACIA LA POBLACIÓN.",
            "txPgIndicador": "DISMINUCIÓN DE LA MORBILIDAD DE LOS POBLADORES DEL GRAN DISTRITO DE SITABAMBA.\nAUMENTO DE LOS LOGROS DE APRENDIZAJE EN NUESTROS ESTUDIANTES Y REDUCIR EL NIVEL DEDESERCIÓN ESCOLAR.\nMERMAR LOS AFECTADOS POR ROBOS, ASALTOS Y LESIONES EN EL DISTRITO DE SITABAMBA.",
            "txPgMeta": "EN EL 2023 SE ELABORARÁ EL PLAN DE SALUD PÚBLICA, DONDE SE DESARROLLARÁ QUE LAS Y LOS POBLADORES ACCEDAN A UN SERVICIO DE SALUD PREVENTIVO Y DE CALIDAD.\nEN EL 2026 EL 65% DE LA POBLACIÓN VULNERABLE SERÁN BENEFICIADOS CON EL PROGRAMA MUNICIPAL DE ATENCIÓN DOMICILIARIA.\nSITABAMBA CONTARÁ CON EL PRIMER CENTRO DE SALUD MUNICIPAL.\nIMPLEMENTAR EN EL 2023 UN PLAN EDUCATIVO MUNICIPAL, CON UN SISTEMA DE MONITOREO Y SUPERVISIÓN.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL DEL DISTRITO DE SITABAMBA.\nPARA LOS Y LAS JÓVENES SE CREARÁ LA ACADEMIA MUNICIPAL, BUSCANDO CREAR CONVENIOS CON FUENTES DE COOPERACIÓN.\nIMPLEMENTAR EN EL 2023 UN PLANDE SITABAMBINOS SEGUROS.\nAL 2026 SE CONSTRUIRÁN EN EL 50% DE ESPACIOS PÚBLICOS CASETAS DE VIGILANCIA MUNICIPAL.\nCAPACITACIÓN A LAS JUNTAS COMUNALES EN TEMAS DE SEGURIDADCIUDADANA, PARA QUE SEAN PARTE DEL PLAN “SITABAMBINOS SEGUROS”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194543,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA, DEBIDOAL COLAPSO DE LOS CANALES DE RIEGO E INEXISTENCIA DE SISTEMAS HIDRÁULICOS DE RIEGOS.\nEN EL DISTRITO DE SITABAMBA EL DESEMPLEO VA EN AUMENTO.\nEN EL DISTRITO DE SITABAMBA EXISTE ESCASA PROMOCIÓN DEL SECTOR TURISMO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE TECNOLOGÍAS DE PRODUCCIÓN AGROPECUARIA, CON LA FINALIDAD DE BENEFICIAR AL AGRICULTOR SITABAMBINO.\nMEJORAR LA EMPLEABILIDAD DE LAS Y LOS CIUDADANOS DEL DISTRITO DE SITABAMBA.\nIMPULSAR Y DIFUNDIR LAS ZONAS CON POTENCIALIDADES TURÍSTICAS EN TODA LA REGIÓN LA LIBERTAD.",
            "txPgIndicador": "ELEVAR EL ÍNDICE DE PRODUCTIVIDAD AGROPECUARIA.\nACORTAR EL DESEMPLEO EN LA POBLACIÓN SITABAMBINA.\nAUMENTAR LAS VISITAS TURÍSTICAS EN EL DISTRITO DE SITABAMBA.",
            "txPgMeta": "GESTIONAR PROYECTOS DE IMPLEMENTACIÓN DE SISTEMASHIDRÁULICOS DE RIEGOS.\nSOLICITAR ASISTENCIA TÉCNICA A LAS ENTIDADES DEL MINISTERIO DE AGRICULTURA PARA LOS AGRICULTORES SITABAMBINOS. \nIMPLEMENTAR EL CENTRO AGROPECUARIO MUNICIPAL CON CONVENIOS INTERINSTITUCIONALES Y APOYO DE COOPERACIÓN INTERNACIONAL.\nQUINIENTAS (500) CIUDADANOS RECIBIRÁNASESORAMIENTO Y CAPACITACIÓN PARA DESARROLLAR CON ÉXITO SUS EMPRENDIMIENTOS EMPRESARIALES.\nA FINES DEL 2023 SE CREARÁ LA OFICINA DE PROMOCIÓN DEL EMPLEO EN SITABAMBA, CON LA FINALIDAD DE GENERAR BOLSAS DE TRABAJO.\nEN EL 2023, CREACIÓN DEL PLAN DE \nDESARROLLO TURÍSTICO MUNICIPAL, EL CUAL SERÁ SOCIALIZADO.\nREALIZACIÓN DE LAS FERIAS TURÍSTICAS SITABAMBINAS.\nDIFUSIÓN EN LOS MEDIOS DE COMUNICACIÓN DE LA REGIÓN LA LIBERTAD DE NUESTROS ATRACTIVOS TURÍSTICOS.\nPARA UNA MEJOR IMAGEN TURÍSTICA DEL DISTRITO, SE PAVIMENTARÁN LAS CALLES Y ASFALTARÁN LAS PISTAS.\n..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194645,
            "txPgProblema": "EL DISTRITO DE SITABAMBA EL MEDIO AMBIENTE ES CONTAMINADO POR EL USO DE FERTILIZANTES Y RESIDUOS DE MINERÍA.\nINAPROPIADOTRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\nFALTA DE ELECTRIFICACIÓN EN LOS CASERÍOS DEL DISTRITODE SITABAMBA, SOLO 30 VIVIENDAS CUENTAN CON ELECTRIFICACIÓN.",
            "txPgObjetivo": "UNO DE LOS GRANDES PROBLEMAS EN EL DISTRITO DE SITABAMBA ES LA DEFORESTACIÓN DE LA FLORA Y FALTA DE ZONAS DE REFUGIO DE LA FAUNA.\nFORTALECER LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL Y EJECUTAR QUE EL DESARROLLO DE LAS ACTIVIDADES MINERAS SE REALICE CON RESPONSABILIDAD SOCIAL.\nMODERNIZAR LA GESTIÓN DE RESIDUOS SÓLIDOS Y EL TRATAMIENTO DE LAS AGUAS SERVIDAS.\nLOGRAR IMPLEMENTAR LA ELECTRIFICACIÓN EN LOS CASERÍOSDEL DISTRITO DE SITABAMBA.\nAUMENTAR LAS ZONAS FORESTALES Y PROMOVER LA PROTECCIÓN DE LAS DE REFUGIO DE LA FAUNA DEL DISTRITO DE SITABAMBA.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE SITABAMBA.\nAUMENTO DE FORESTACIÓN DE FLORA Y ZONAS DE REFUGIO DE LA FAUNA.",
            "txPgMeta": "ELABORACIÓN DE PLAN AMBIENTAL MUNICIPAL.\nCREAR EL ÁREA DE FISCALIZACIÓN AMBIENTAL MUNICIPAL IMPLEMENTADA Y CAPACITADA.\nCONFORMACIÓN DE UN COMITÉ DE VIGILANCIA DEL ESTUDIO DE IMPACTO AMBIENTA.L\nCONSTRUCCIÓN DEL RELLENOSANITARIO EN EL DISTRITO DESITABAMBA.\nIMPULSAR PROYECTOS SOBRE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\nPROPONER UN PROYECTO DE IMPACTO AMBIENTAL.\nELABORACIÓN DEL PLAN DE ELECTRIFICACIÓN PARA LOS HOGARES SITABAMBINOS\nPROPONER PROYECTOS SOBRE SISTEMA NO CONVENCIONAL DE ELECTRIFICACIÓN(PANELES SOLARES) ANTE LA DIRECCIÓN GENERAL DE ELECTRIFICACIÓN RURAL (DGER)DEL MINISTERIO DE ENERGÍA\nY MINAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194716,
            "txPgProblema": "GOBIERNO LOCAL CON DEFICIENTE SERVICIO DEPARQUES PÚBLICOS, ZONAS RECREATIVAS Y DEPORTIVAS.\nFALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\nDEFICIENCIA EN LA GESTIÓN DEL TRABAJADOR MUNICIPAL.",
            "txPgObjetivo": "PROMOVER ESPACIOS DEPORTIVOS Y RECREATIVOS DE CALIDAD Y MODERNOS QUE CUMPLA CON LOS ESTÁNDARES DE SEGURIDAD E IMPLEMENTAR UNA INFRAESTRUCTURA DE CALIDAD Y CON RAMPAS DE ACCESO, COMO MEDIDA DE INCLUSIÓN.\nMEJORAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\nLOGRAR LA EFICACIA Y EFICIENCIA EN LAS LABORES DEL TRABAJADOR MUNICIPAL.",
            "txPgIndicador": "AUMENTO DE PARQUES PÚBLICOS, ZONAS RECREATIVAS Y DEPORTIVAS.\nAUMENTO DE MECANISMOS DE TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.\nEVALUACIÓN DE DESEMPEÑO DEL TRABAJADOR MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS EN EL DISTRITO DE SITABAMBA.\nREHABILITACIÓN Y CONSTRUCCIÓN DE LOS PARQUES PÚBLICOS, CANCHAS DEPORTIVAS Y ÁREAS RECREATIVAS EN BUEN ESTADO.\nIMPLEMENTACIÓN DE LA OFICINA DE CONTROL PREVIO DE LA MUNICIPALIDAD DISTRITAL DE SITABAMBA.\nREALIZACIÓN DE 02 CABILDOS DESCENTRALIZADOS ANUALES.\nRENDICIÓN DE CUENTAS ANUALES DE LAS GESTIÓN MUNICIPAL.\nIMPLEMENTAR INSTRUMENTOS Y MECANISMOS PARA LA ADMINISTRACIÓN Y GESTIÓN, RECORDANDO SIEMPRE LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS.\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ROF, MOF, CAP Y ESCALAS REMUNERATIVA.\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL.\nCREACIÓN DE UN AMBIENTE LABORAL ARMÓNICO PARA EL BUEN DESEMPEÑO DEL TRABAJADOR MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}