{
    "datoGeneral": {
        "idPlanGobierno": 18293,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d414596-5b8a-4171-93c5-c8d98567b533.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33f443c4-01c2-4a1c-9354-4c64355d0ec8.pdf",
        "txCodExpedienteExt": "ERM.2022007630",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142239,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, LIMITADO EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL:  INICIAL, PRIMARIA Y SECUNDARIO, FALTA DE OPORTUNIDADES PARA LOS EGRESADOS DE LOS COLEGIOS EN CONTINUIDAD PARA LA FORMACIÓN SUPERIOR",
            "txPgObjetivo": "CONTRIBUIR AL LOGRO DE APRENDIZAJE A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN LOS SERVICIOS EDUCATIVOS EN EL ÁMBITO DEL DISTRITO DE YACUS. (IMPLEMENTAR ACADEMIA MUNICIPAL PRE UNIVERSITARIO GRATUITOS PARA ALUMNOS DE 4TO, 5TO Y EGRESADOS DE LOS COLEGIOS DEL DISTRITO DE YACUS.",
            "txPgIndicador": "LA BRECHA EN COMPRENSIÓN LECTORA EN EDUCACIÓN BÁSICA FUE DEL 62.4% Y 83% EN RAZONAMIENTO LÓGICO MATEMÁTICO.\n-SEGÚN CENSO DEL MINEDU 2016 EL 23.8% DE INFRAESTRUCTURA EDUCATIVO REQUIERE REPARACIÓN TOTAL.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LAS INSTITUCIONES     EN EL ÁMBITO DEL DISTRITO DE YACUS. ELABORAR CONVENIOS INTER INSTITUCIONALES PARA LA IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL PREUNIVERSITARIO CON DOCENTES ALTAMENTE CAPACITADOS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142538,
            "txPgProblema": "LIMITADA CAPACIDAD OPERATIVA PARA LA ATENCIÓN DE SERVICIOS DE SALUD  OPORTUNO EN LOS CENTROS DE SALUD EXISTENTES DEL DISTRITO DE YACUS.",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO, DE CAPACIDAD OPERATIVA EN LOS SERVICIOS DE SALUD EN LOS 04 PUESTOS DE SALUD DEL DISTRITO DE YACUS.",
            "txPgIndicador": "SEGÚN ANÁLISIS DE BRECHAS DE ACCESO A INFRAESTRUCTURA Y SERVICIOS EN HUÁNUCO EL 90% DE LA CAPACIDAD INSTALADA SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL 30% DE LAS POSTAS, CENTROS DE SALUD DE LAS ZONAS MARGINALES DE LA CIUDAD Y DISTRITOS DEL ÁMBITO PROVINCIAL DE HUÁNUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179079,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE YACUS.",
            "txPgObjetivo": "ACCESO UNIVERSAL DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y LOCALIDADES DEL DISTRITO DE YACUS.",
            "txPgIndicador": "90.00% DE LA POBLACIÓN CUENTA CON SERVICIOS DE AGUA POTABLE Y 90.00%,TIENEN ACCESO A SERVICIO DE SANEAMIENTO.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 85% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE YACUS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142377,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN LAS ÁREAS DE EXTENSIÓN DEL DISTRITO DE YACUS.",
            "txPgObjetivo": "CONSTRUIR CANALES DE RIEGO TECNIFICADO, E IMPLEMENTACIÓN DE PROGRAMA RIEGO TECNIFICADO FAMILIAR DEL DISTRITO DE YACUS.",
            "txPgIndicador": "EL 62% DE LOS ARES CULTIVABLES NO TIENEN ACCESO A RIEGO. CENAGRO 2012",
            "txPgMeta": "APROVECHAMIENTO DEL RECURSO HÍDRICO PERDIDO MEDIANTE LA CONSTRUCCIÓN DE REPRESAS E IMPLEMENTACIÓN DEL PROGRAMA SIEMBRA Y COSECHA DE AGUA EN ZONAS ESTRATÉGICAS DE DISTRITO DE YACUS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142732,
            "txPgProblema": "ESCASES DE EMPLEO Y OPORTUNIDAD DE ACCESO A MERCADO FINANCIERO.",
            "txPgObjetivo": "ECONOMÍA COMPETITIVA CON ALTO NIVEL DE EMPLEO, ACCESO AL MERCADO FINANCIERO.",
            "txPgIndicador": "EL 30% DE LA POBLACIÓN CONFORMA ORGANIZACIONES SOCIALES CON VISIÓN EMPRESARIAL.",
            "txPgMeta": "CONFORMACIÓN DE ORGANIZACIONES SOCIALES (ASOCIACIONES, COOPERATIVAS, JUNTAS COMITÉS, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179342,
            "txPgProblema": "INFRAESTRUCTURA VIAL VECINAL Y URBANA EN CONDICIONES INADECUADAS PARA EL TRASLADO DE VEHÍCULOS PESADOS Y PASAJEROS, DEL DISTRITO DE YACUS.",
            "txPgObjetivo": "CONSTRUCCIÓN, REHABILITACIÓN Y MEJORAMIENTO DE VÍAS VECINALES MEDIANTE: APERTURA DE TROCHAS CARROZABLES, AFIRMADO MATERIAL CANTERA, ASFALTADOS. INTERVENCIÓN EN  VÍAS URBANAS MEDIANTE PAVIMENTOS RÍGIDO DE CONCRETO, EN MEJORAMIENTO DE ORNATO PÚBLICO Y ÁREAS VERDES.",
            "txPgIndicador": "DE ACUERDO A LA OBSERVACIÓN DIRECTA EL 95% DE LAS VÍAS VECINALES SE ENCUENTRAN EN CONDICIONES INADECUADAS. LAS VÍAS URBANAS EL 50% SE ENCUENTRA EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "VÍAS VECINALES EN ÓPTIMAS CONDICIONES DE 50% PARA EL TRASLADO DE VEHÍCULO PESADO Y LIGEROS.\n\nVÍAS URBANAS AL 80% EN ÓPTIMAS CONDICIONES PARA LA TRANSPIRABILIDAD VEHICULAR Y PEATONAL.\n\nCONSTRUCCIÓN DE POLIDEPORTIVOS Y ESTADIOS EN ZONAS ESTRATÉGICOS DEL DISTRITO DE YACUS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142912,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS EN CONDICIONES INADECUADOS",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE YACUS",
            "txPgIndicador": "EN LA CIUDAD DE YACUS SE GENERA UN APROXIMADO DE 5 TONELADAS DIARIAS.",
            "txPgMeta": "INSTALAR Y MEJORAR EL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143076,
            "txPgProblema": "CUENCAS, RÍOS NO APROVECHADAS.",
            "txPgObjetivo": "MANEJO INTEGRADO Y EFICIENTE DEL AGUA Y LAS CUENCAS A NIVEL LOCAL.",
            "txPgIndicador": "SE CUENTA CON 3 CANALES DE RIEGO EN EL ÁMBITO DEL DISTRITO DE YACUS.",
            "txPgMeta": "OPTIMIZACIÓN DEL SERVICIO DE AGUA PARA SISTEMA DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179469,
            "txPgProblema": "DEGRADACIÓN DE ÁREAS Y LIMITADO PRÁCTICAS DE REFORESTACIÓN.",
            "txPgObjetivo": "RECURSOS NATURALES Y BIODIVERSIDAD BIOLÓGICA CONSERVADA Y APROVECHADA.",
            "txPgIndicador": "EL 0.12% DE LA EXTENSIÓN DEL DISTRITO DE YACUS SE ENCUENTRA REFORESTADA.",
            "txPgMeta": "5% DE LA EXTENSIÓN DEL DISTRITO DE YACUS SE ENCUENTRA CON FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143195,
            "txPgProblema": "INFRAESTRUCTURAS DE USOS MÚLTIPLES, INEXISTENTES, INADECUADOS EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO DE LOCAL DE USOS MÚLTIPLES. CREACIÓN Y MEJORAMIENTO DE LOCALES COMUNALES.",
            "txPgIndicador": "INFRAESTRUCTURA EXISTENTE EN UN 5% ADECUADOS PARA LAS ORGANIZACIONES",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DEL 40% DE LOCALES COMUNALES DEL ÁMBITO DEL DISTRITO DE YACUS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179781,
            "txPgProblema": "POCA PARTICIPACIÓN DE CIUDADANOS EN POLÍTICAS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA SOLO HUBO 1 PARTICIPACIÓN CON POCA AUDIENCIA.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 30% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}