{
    "datoGeneral": {
        "idPlanGobierno": 19375,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d16e6ed-b309-4a96-9304-3f6c2b12b2d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85cbd2b2-570c-474e-bcbe-0a6d1995f185.pdf",
        "txCodExpedienteExt": "ERM.2022017230",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222473,
            "txPgProblema": "NO EXISTE APOYO A LAS POBLACIONES VULNERABLES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CASAS DE APOYO A LAS POBLACIONES VULNERABLES EN CADA UNO DE PUEBLOS DE NUESTRO DISTRITO. IMPLEMENTACIÓN DE ACADEMIAS Y ACTIVIDADES DEPORTIVAS A LO LARGO DE TODO EL AÑO Y NO SOLO EN PERIODOS VACACIONES.",
            "txPgIndicador": "GRUPOS  DE PERSONAS CON DISCAPACIDAD   QUE SON LIDERADOS POR LAS PARROQUIAS  NO RECIBEN EL SUFICIENTE APOYO DEL ESTADO",
            "txPgMeta": "LOGRAR QUE EL 100% DE NUESTRA POBLACIÓN VULNERABLE ESTÉ PROTEGIDA Y TENGA SUS DERECHOS GARANTIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222477,
            "txPgProblema": "FALTA COMPLETA DE IDENTIDAD E IDENTIFICACIÓN CON EL DISTRITO.",
            "txPgObjetivo": "GENERAR CONCURSOS DE PROMOCIÓN DE ACTIVIDADES CULTURALES Y ACADÉMICAS RELACIONADOS A LOS VALORES SELVALEGRINOS. GENERAR EL PROGRAMA ESCOLAR CONOCE TU DISTRITO CON EL FIN DE PROMOVER LA IDENTIFICACIÓN DE LOS ESCOLARES CON TODOS LOS INTERESES QUE LE COMPETEN A ALTO SELVA ALEGRE",
            "txPgIndicador": "JÓVENES NO CONOCEN LA REALIDAD DEL DISTRITO , NI SIQUIERA LOS DÍAS INSTITUCIONALES DEL MISMO",
            "txPgMeta": "LOGRAR QUE LOS ESCOLARES SE SIENTAN IDENTIFICADOS CON EL DISTRITO Y SEAN CANALES DE DIFUSIÓN EFICIENTES Y EFICACES DENTRO DE SUS FAMILIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222480,
            "txPgProblema": "FALTA DE ACCESO A SERVICIOS DE SALUD Y SANIDAD ADECUADOS",
            "txPgObjetivo": "LA PANDEMIA DESNUDO LA FRAGILIDAD Y DEBILIDAD DE NUESTROS SISTEMAS DE SALUD Y EL POCO ACCESO A LOS DISTINTOS SERVICIOS DE SALUD POR LO QUE BUSCAREMOS OTORGAR SERVICIOS ADECUADOS A NUESTROS VECINOS MEDIANTE EL POLICLINO MUNICIPAL Y LAS DISTINTAS CAMPAÑAS MÉDICAS; ADEMÁS DE LA CREACIÓN DEL ALBERGUE MUNICIPAL Y LAS CAMPAÑAS VETERINARIAS QUE MEJORARÁN Y FORTALECERÁN DRÁSTICAMENTE LA SANIDAD EN EL DISTRITO.",
            "txPgIndicador": "GRAN PARTE DE LA POBLACIÓN DEL DISTRITO NO TIENE ACCESO A UN SISTEMA DE SALUD ADECUADO, SE DEMOSTRÓ DE FORMA TAJANTE DURANTE LA PANDEMIA HASTA LA ACTUALIDAD.",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN DEL DISTRITO TENGA UN FÁCIL ACCESO A SERVICIOS DE SALUD Y SANIDAD ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222497,
            "txPgProblema": "FALTA DE PROMOCIÓN DE ACTIVIDADES ECONÓMICAS EN EL DISTRITO",
            "txPgObjetivo": "BUSCAREMOS EL DESARROLLO DE LAS CAPACIDADES ECONÓMICAS MEDIANTE LA IMPLEMENTACIÓN DEL PROGRAMA EMPRESA SELVALEGRINA QUE BUSCARA PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS CADENAS DE VALOR Y CLÚSTER ENTRE LAS DISTINTAS EMPRESAS DE NUESTRO DISTRITO BUSCANDO LLEGAR INCLUSO A EXPORTAR NUESTROS PRODUCTOS",
            "txPgIndicador": "LOS NEGOCIOS DEL DISTRITO NO RECIBEN NINGÚN TIPO DE PROMOCIÓN  PARA IMPULSAR SUS VENTAS",
            "txPgMeta": "PROMOVER EL DESARROLLO DE LA RIQUEZA DE NUESTRA POBLACIÓN MEDIANTE INICIATIVAS DE CERO COSTO COMO PROGRAMA SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222499,
            "txPgProblema": "FALTA DE COMPETENCIAS ACADÉMICAS Y COGNITIVAS DE NUESTRA POBLACIÓN.",
            "txPgObjetivo": "BRINDAREMOS ACADEMIAS GRATUITAS PARA EL INGRESO A LA UNIVERSIDAD, ASÍ COMO EL ESTABLECIMIENTO DE ALIANZAS CON CETPROS E INSTITUTOS SUPERIORES CON EL ÚNICO FIN DE MEJORAR LAS CAPACIDADES DE LA POBLACIÓN PARA SU MEJOR DESEMPEÑO.",
            "txPgIndicador": "UN PORCENTAJE CADA VEZ MAYOR DE LOS JÓVENES DEL DISTRITO NO TIENEN ACCESO A IGUALDAD DE OPORTUNIDADES PARA DESARROLLARSE A NIVEL PROFESIONAL Y ACADÉMICO.",
            "txPgMeta": "OBTENDREMOS UNA POBLACIÓN CAPACITADA PARA EL TRABAJO DIARIO Y ESTA MISMA SERÁ PROMOVIDA DENTRO DEL EMPRESARIADO DE NUESTRA LOCALIDAD PARA GARANTIZARLE UN SALARIO DIGNO CON RELACIÓN A ELLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222517,
            "txPgProblema": "CLUBES DE MADRES Y COMEDORES POPULARES DESABASTECIDOS",
            "txPgObjetivo": "IMPLEMENTAR Y APOYAR TODOS LOSCOMEDORES POPULARES  Y CLUBES DE MADRES EN TODO EL DISTRITO EN COORDINACION CON EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES",
            "txPgIndicador": "DE LAS VISITAS REALIZADAS SE OBTIENE INFORMACION   ACERCA DE  LAS CERENCIAS  DE  LOS MISMOS",
            "txPgMeta": "IMPLEMENTAR EL 100 POR CIENTO DE LOS COMEDORES POPULARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222503,
            "txPgProblema": "NO EXISTE UNA POLÍTICA CLARA DE APOYO AL DESARROLLO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "SELVA ALEGRE VERDE” SERÁ NUESTRO PROGRAMA BANDERA, CON EL CUAL IMPLEMENTÁREMOS UNA POLÍTICA EN TODAS LAS DIMENSIONES DE NUESTRO DISTRITO PAR EL MEJOR DESARROLLO Y PROTECCIÓN DE NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "EN EL DISTRITO EXISTEN EXTENSAS ÁREAS DESÉRTICAS, QUE DESFAVORECE EL MEDIO AMBIENTE Y EL DESARROLLO AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "TODAS LAS INSTITUCIONES INVOLUCRADAS ESTARÁN Y CONTARÁN CON UN SOLO DISCURSO PARA LA PROTECCIÓN DE NUESTROS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222504,
            "txPgProblema": "FALTA DE PROTECCIÓN Y DE ÁREAS VERDES EN EL DISTRITO",
            "txPgObjetivo": "SE CREARÁ EL CORREDOR TURÍSTICO DEL VALLE DE CHILINA, MEDIANTE EL CUAL SE PROTEGERÁ ESE HERMOSO PAISAJE CON EL QUE CONTAMOS. SISTEMA DE ARBORIZACIÓN DINÁMICA, SOSTENIDA Y ECONÓMICAMENTE VIABLE EN LAS PARTES ALTAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "LAS POCAS ÁREAS VERDES DEL DISTRITO ESTÁN MUY DESCUIDADAS Y ABANDONADAS EN ALGUNOS CASOS",
            "txPgMeta": "SE CREARÁN MAYORES FUENTES DE TRABAJO RELACIONADOS A LA INDUSTRIA VERDE Y SE PROTEGERÁ LA CAMPIÑA AREQUIPEÑA QUE TAN MELLADA SE ENCUENTRA. SE EVITARÁN LOS DAÑOS PRODUCIDOS POR LA LLUVIA ASÍ COMO SE PODRÁ DESARROLLAR NUEVAS FUENTES DE FINANCIAMIENTO Y DE RECURSOS EN NUESTRA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222505,
            "txPgProblema": "NO EXISTE SISTEMA DE RECICLAJES",
            "txPgObjetivo": "SE CONSTITUIRÁ UNA EMPRESA MUNICIPAL DE RECICLAJE CON EL FIN DE TRANSFORMAR LOS DESECHOS DE NUESTRA POBLACIÓN Y PROTEGER NUESTRO AMBIENTE.",
            "txPgIndicador": "LA INEXISTENCIA DE UNA PLANTA DE RECICLAJE Y CUALQUIER POLÍTICA DE RECICLAJE DEMUESTRAN QUE ES URGENTE LA NECESIDAD DEL MISMO",
            "txPgMeta": "LOGRAR SER UN DISTRITO ECOLÓGICAMENTE ÓPTIMO. ADICIONALMENTE SE PROMOVERÁN PUESTOS DE TRABAJO CON CONCIENCIA AMBIENTAL EN BENEFICIO DE NUESTRA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222521,
            "txPgProblema": "LA LEY ORGÁNICA DE MUNICIPALIDADES FOMENTA LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS, HEMOS OBSERVADO QUE NO SE ESTÁ CUMPLIENDO.",
            "txPgObjetivo": "PARA EL MANEJO DE LOS RECURSOS DEL ESTADO, SE VA A PROCEDER CON LA PROGRAMACIÓN Y EJECUCIÓN DE CABILDOS ABIERTOS, RINDIÉNDOSE LAS CUENTAS COMO EXIGE LA LEY. LA GESTIÓN MUNICIPAL SE VA A REALIZAR CON LA PARTICIPACIÓN DE LOS VECINOS.",
            "txPgIndicador": "NO EXISTE UNA CLARA RENDICIÓN DE CUENTAS HACIA LA POBLACIÓN POR PARTE DE LA MUNICIPALIDAD.",
            "txPgMeta": "EL MANEJO DE LOS RECURSOS PÚBLICOS SERÁ CON EL CONOCIMIENTO PLENO DE LA POBLACIÓN Y ASÍ SERÁN EJECUTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222523,
            "txPgProblema": "EL GOBIERNO MUNICIPAL SE HA IDO DESARROLLADO CON POCO INTERÉS DE LOS VECINOS.",
            "txPgObjetivo": "SE VA A FORTALECER LAS CAPACITACIONES A LOS INTEGRANTES DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "EXISTE UN GRAN DESCONOCIMIENTO POR PARTE DE LA POBLACIÓN DEL DISTRITO SOBRE EL GOBIERNO MUNICIPAL Y SU GESTIÓN.",
            "txPgMeta": "SE VA A PROMOVER Y MOTIVAR EL INTERÉS DE LOS PROCEDIMIENTOS ADMINISTRATIVOS Y DE EJECUCIÓN DE POLÍTICAS PÚBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222526,
            "txPgProblema": "LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO HAN VENIDO DESARROLLÁNDOSE CON DESIGUALDAD.",
            "txPgObjetivo": "AL ELABORAR LOS PRESUPUESTOS PARTICIPATIVOS ANUALES SE VA A PROMOVER UNA MAYOR APERTURA DEMOCRÁTICA Y UNA PLANIFICACIÓN ESTRATÉGICA CON PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "EXISTE UN ENORME DESCONOCIMIENTO Y DESINTERÉS DE PARTE DE LA POBLACIÓN DEL DISTRITO, CON RESPECTO A LOS PRESUPUESTOS PARTICIPATIVOS Y LA GESTIÓN DEL MISMO.",
            "txPgMeta": "LOS CIUDADANOS VAN A SER CAPACITADOS Y FORMADOS PARA COLABORAR EN LOS PROCESOS DE LEGISLACIÓN Y EJECUCIÓN DE OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}