{
    "datoGeneral": {
        "idPlanGobierno": 26838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7cbfae0-4102-46cf-9d55-fc4a8f654f9a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8c6902f-74d6-46ac-946d-7bdd5d8ba10f.pdf",
        "txCodExpedienteExt": "ERM.2022015186",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144000,
            "txPgProblema": "EL CENTRO VIENE EN LAS INFRAESTRUCTURAS CON CAPACIDAD INSTALA INADECUADA ASIMISMO NO SE CUENTA CON SUFICIENTES INFRAESTRUCTURAS DEPORTIVAS Y CULTURALES QUE LIMITAN EL DESARROLLO INDIVUAL COLECTIVO DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS ,CULTURALES  Y DEPORTIVOS QUE LIMITAN EL DESARROLLO  INDIVIDUAL Y COLECTIVO DE LA POBLACION DEL DISTRITO",
            "txPgIndicador": "-NUMERO DE INFRAESTRUCTURAS EDUCATIVAS EN ADECUADAS  CONDICIONES DE SERVICIO.\n-NUMERO DE INFRAESTRUCTURAAS CONSTRUIDAS .\n-NUME5RO DE BENEFICIARIOS CANTIDAD DE RECURSO EMPLEADO.",
            "txPgMeta": "02 INFRAESTRUCTURAS EDUCATIVAS MEJORADAS\n04 DEPORTIVAS\n01 CULTURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144098,
            "txPgProblema": "EXISTE UNA CARENCIA DE ALTERNATIVAS DE INNOVACION Y DESARROLLO POR PARTE DE LOS ESTUDIANTES",
            "txPgObjetivo": "PROMOVER FERIAS O CONCURSOSO DE INNOVACION Y DESARROLLO POR PARTE DE ESTUDIANTES",
            "txPgIndicador": "-NUMERO DE FERIAS .\n-NUMERO DE CONCURSOS.\n-NUMERO DE PARTICIPANTES .",
            "txPgMeta": "01 PROYECTO DE INNOVACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144551,
            "txPgProblema": "EXISTE UN ALTO PORCENTAJE DE POBLACION JOVEN EN EL DISTRITO ,POR LO QUE EL INCENTIVO A LA REALIZACION DE ACTIVIDADES DEPORTIVAS ES UNA ALTERNATIVA QUE EVITA LAS CONDUCTAS NEGATIVAS DE LA POBLACION",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DEPORTIVAS EN LA POBLACION,CON ENFASIS EN LOS JOVENES Y NIÑOS.FUTBOL,VOLEY,CICLISMO,AJEDREZ,ENTRE OTROS.",
            "txPgIndicador": "-NUMERO DE ACTIVIDADES DEPORTIVAS .\n-NUMERO DE BENEFICIARIOS .",
            "txPgMeta": "01 MIL PERSONAS QUE PRACTIQUEN DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144600,
            "txPgProblema": "COLQUEPATA ES UN DISTRITO CON GRAN POTENCIALIDAD AGROPECUARIA, SIN EMBARGO, PRESENTA DÉFICIT EN INFRAESTRUCTURA DE RIEGO, LA QUE ES NECESARIA PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURA DE RIEGO PARA LAS COMUNIDADES DEL DISTRITO DE COLQUEPATA, PRINCIPALMENTE PARA LAS COMUNIDADES DE COLQUEPATA, HUACAPUNCO, INCAPAUCAR AIRE, ACCHA Y TOCRA, ROQUEPATA, SIPASCANCHA ALTA, SIPASCANCHA Y EN LAS DIFERENTES COMUNIDADES DEL DISTRITO.\nPARA ELLOS SE BUSCARAN ESTABLECER ALIANZAS CON INSTANCIAS SUPERIORES COMO EL GOBIERNO REGIONAL Y NACIONAL",
            "txPgIndicador": "SISTEMAS DE RIEGO CONSTRUIDOS.\nNÚMERO DE HECTÁREAS REGADAS.\nNÚMERO DE FAMILIAS BENEFICIADAS.",
            "txPgMeta": "CONSTRUCCIÓN DE 10 SISTEMAS DE RIEGO.\n\n01 PROYECTO DE RIEGO PARA LA MICROCUENCA QUENCOMAYO.\n01 PROYECTO DE RIEGO PARA LA MICROCUENCA HUACAPUNCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144629,
            "txPgProblema": "COLQUEPATA ES UN DISTRITO CON POTENCIALIDADES AGROPECUARIAS SIENDO SUS PRINCIPALES PRODUCTOS AGROPECUARIOS LA PAPA, AVENA, HORTALIZAS, ASÍ COMO LA CRIANZA DE GANADO VACUNO, OVINO, ANIMALES MENORES.\nASIMISMO, EXISTEN COMUNIDADES QUE SE DEDICAN A TRANSFORMACIÓN DE DERIVADOS LÁCTEOS COMO EL QUESO Y YOGURT.\nPOR LO QUE ES NECESARIA LA INTERVENCIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS QUE TIENE POTENCIALIDADES DE MERCADO.",
            "txPgObjetivo": "APERTURA DE PROYECTOS REFERIDOS A MEJORAR LA CALIDAD DE PRODUCCIÓN AGROPECUARIA, VALOR AGREGADO Y TRANSFORMACIÓN.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL DISTRITO, CON MAYOR ÉNFASIS EN:\nPRODUCCIÓN DE PAPAS, AVENA, HORTALIZAS, CRIANZA DE GANADO VACUNO, OVINO Y ANIMALES MENORES.",
            "txPgMeta": "04 PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144649,
            "txPgProblema": "LA FALTA DE ACCESO A LOS MERCADOS DE PARTE DE LOS PRODUCTORES AGROPECUARIO EVITA QUE EL PRODUCTOR AGROPECUARIO MEJORE SUS INGRESOS, EN ESE SENTIDO ES NECESARIA LA INTEGRACIÓN A LOS MERCADOS REGIONALES, NACIONALES E INCLUSO INTERNACIONALES.",
            "txPgObjetivo": "PROMOVER EL ACCESO A NUEVOS MERCADOS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "NUMERO DE FERIAS AGROPECUARIAS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "REALIZACIÓN DE 15 FERIAS AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144666,
            "txPgProblema": "LA ESCASEZ DEL AGUA ES UNA PROBLEMÁTICA LATENTE A NIVEL NACIONAL, REGIONAL Y LOCAL Y QUE AFECTARÁ A TODO EL TERRITORIO.",
            "txPgObjetivo": "IMPULSAR PROYECTOS QUE PERMITAN LA REUTILIZACIÓN DEL AGUA Y MEJORE EL RIEGO. PRINCIPALMENTE EN LAS COMUNIDADES DE TOCRA, ACCHA,  INCAPAUCAR AIRE Y  PICHIGUA",
            "txPgIndicador": "NÚMERO DE IDEAS DE PROYECTOS SOBRE LA REUTILIZACIÓN DEL AGUA\nNÚMERO DE PROYECTOS REALIZADOS\nNÚMERO DE BENEFICIARIOS\nNÚMERO DE CAMPAÑAS DE SENSIBILIZACIÓN\nNÚMERO DE CAPACITADOS\nNÚMERO DE BENEFICIARIOS POR MEJORA DEL RIEGO",
            "txPgMeta": "06 PROYECTOS DE REUTILIZACIÓN DEL AGUA Y /O RIEGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144682,
            "txPgProblema": "ANTE LA ESCASEZ DE AGUA ES NECESARIO TOMAR ESTRATEGIAS QUE PERMITAN LA CONSERVACIÓN DEL RECURSO HÍDRICO, EN ESE SENTIDO EL CUIDADO Y PROTECCIÓN DE PRADERAS ES UNA FORMA DE EL RECURSO HÍDRICO EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR EL CUIDADO Y PROTECCIÓN DE PRADERAS EN EL DISTRITO DE COLQUEPATA.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS PROTEGIDAS",
            "txPgMeta": "500 HECTÁREAS PROTEGIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144706,
            "txPgProblema": "EXISTEN CRECIENTE DE DEGRADACIÓN DE SUELOS  Y NECESIDAD DE INGRESOS ECONÓMICOS EN EL MEDIANO Y LARGO PLAZO",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE COLQUEPATA.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS FORESTADAS\nNÚMERO DE HECTÁREAS REFORESTADAS",
            "txPgMeta": "200,000 PINOS\n20,000 FRUTALES\n20,000 NATIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144725,
            "txPgProblema": "FALTA DE INFORMACIÓN ABIERTA SOBRE LAS DECISIONES Y ACCIONES DE LAS AUTORIDADES.",
            "txPgObjetivo": "MEJORAR LA TRASPARENCIA EN INFORMACIÓN A LOS CIUDADANOS.",
            "txPgIndicador": "NÚMERO DE RESOLUCIONES DE ALCALDÍA PUBLICADO\nNÚMERO DE INTERACCIONES O VISITAS A LA PÁGINA MUNICIPAL\nNÚMERO DE INFORMACIÓN ENTREGADA A LA PETICIÓN DEL CIUDADANO\nNÚMERO DE ATENCIONES VECINALES",
            "txPgMeta": "01 PÁGINA WEB MÁS AMIGABLE Y CON INFORMACIÓN ACTUALIZADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144736,
            "txPgProblema": "FALTA DE CONFIANZA Y TRANSPARENCIA ANTE CASOS DE CORRUPCIÓN O MAL USO DE LOS RECURSOS DEL ESTADO.",
            "txPgObjetivo": "REDUCIR LOS ACTOS DE CORRUPCIÓN EN LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE TRANSMISIONES DE LAS SESIONES DE CONCEJO MUNICIPAL.\nNÚMERO DE CASOS DE DENUNCIAS DE LOS VECINOS A LAS AUTORIDADES MUNICIPALES\nNÚMERO DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "REDUCIR EN UN 100% LOS CASOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144754,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA EN LAS TOMAS DE DECISIONES DE LAS AUTORIDADES LO QUE CONDUCE A UNA FALTA DE EFICACIA Y EFICIENCIA DE LAS AUTORIDADES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "NÚMERO DE VECINOS Y VECINAS CON LOS QUE SE HAN REALIZADO MESAS DE TRABAJO.\nNÚMERO DE AUDIENCIAS PÚBLICAS.\nNÚMERO DE PARTICIPANTES EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO\nNÚMERO DE IDEAS DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO\nNÚMERO DE ORGANIZACIONES SOCIALES CON LAS QUE SE COORDINAN",
            "txPgMeta": "INCREMENTAR EN UN 100% LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}