{
    "datoGeneral": {
        "idPlanGobierno": 20937,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa4388d7-cde5-4760-b912-86078d288a2e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b83af7ce-76e8-4720-8bad-c34cc96c81d1.pdf",
        "txCodExpedienteExt": "ERM.2022010024",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132172,
            "txPgProblema": "INCREMENTO DE LA POBREZA EN EL ÁMBITO RURAL DEL DISTRITO DE TICLACAYAN POR EL INADECUADO ACCESO A LOS SERVICIOS BÁSICOS DE: SANEAMIENTO BÁSICO, SALUD, EDUCACIÓN, LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL, ELECTRIFICACIÓN RURAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO, SALUBRIDAD Y PRESERVAR EL MEDIO AMBIENTE",
            "txPgIndicador": "% DE PERSONAS CON ACCESO AL AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "AL SEGUNDO AÑO DE GOBIERNO DEBEMOS COBERTURA EL 95% DE LA POBLACIÓN CON ACCESO A AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132176,
            "txPgProblema": "INADECUADAS CONDICIONES DE IMPULSO Y FOMENTO DE LA CULTURA Y COSTUMBRES ANCESTRALES DEL DISTRITO DE TICLACAYAN",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PUBLICAS PARA LA DIFUSIÓN DE LA CULTURA Y COSTUMBRES DEL DISTRITO.",
            "txPgIndicador": "% DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA DEL DISTRITO DE TICLACAYAN",
            "txPgMeta": "AL PRIMER AÑO MEJORAR LA DIFUSION CULTURAL DEL DISTRITO INCLUYENDO LOS ACTORES SOCIALES PÚBLICOS Y PRIVADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132185,
            "txPgProblema": "INADECUADAS CONDICIONES FÍSICAS PARA PROMOVER EL DEPORTE Y EL ESPARCIMIENTO DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORA INTEGRAL DE LOS ESPACIOS PÚBLICOS DEPORTIVOS, PARQUES Y ÁREAS VERDES",
            "txPgIndicador": "% DE POBLACIÓN CON ADECUADO EQUIPAMIENTO URBANO E INFRAESTRUCTURA DEPORTIVA.",
            "txPgMeta": "AL SEGUNDO AÑO LA MEJORA DE LA INFRAESTRUCTURA DE PARQUES, ÁREAS VERDES E INFRAESTRUCTURA DEPORTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132195,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "INSERTARNOS EN EL PROYECTO SIERRA EXPORTADORA, INVOLUCRANDO EN EL APARATO PRODUCTIVO EXPORTADOR A LAS COMUNIDADES CAMPESINAS MEDIANTE PROYECTOS DE INTEGRACIÓN Y CAPACITACIÓN INTENSIVA",
            "txPgIndicador": "ÍNDICE DE DESARROLLO ECONÓMICO",
            "txPgMeta": "INCREMENTO DE LA PRODUCTIVIDAD AGROPECUARIA EN UN 45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132202,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO Y CREACIÓN DE INFRAESTRUCTURA DE RIEGO, COSECHA DE AGUA, PARA IMPULSAR EL DESARROLLO AGROPECUARIO",
            "txPgIndicador": "% DE INFRAESTRUCTURA DE RIEGO ADECUADO.",
            "txPgMeta": "AL SEGUNDO AÑO MEJORAR Y CREAR SISTEMAS DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132209,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS PRODUCIDOS EN EL DISTRITO",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS Y POLÍTICAS PÚBLICAS PARA LA PROMOCIÓN Y VENTA DE PRODUCTOS QUE SE PRODUCEN EN EL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO ECONÓMICO",
            "txPgMeta": "CONTAR CON TECNOLOGÍA PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132216,
            "txPgProblema": "SERVICIOS PÚBLICOS DE BAJA CALIDAD",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES",
            "txPgIndicador": "% DE POBLACIÓN CON ADECUADOS SERVICIOS PÚBLICOS.",
            "txPgMeta": "MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132218,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTALES CON PLANTAS NATIVAS ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "% DE TIERRA RECUPERADA",
            "txPgMeta": "INCREMENTO DE ÁREAS FORESTADAS A NIVEL PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132225,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "PROMOVER UNA ADMINISTRACIÓN PÚBLICA EFICAZ Y EFICIENTE AL SERVICIO DE LAS PERSONAS Y LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "NÚMERO DE INSTRUMENTO TÉCNICO NORMATIVO.",
            "txPgMeta": "IMPLEMENTAR AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132230,
            "txPgProblema": "ORGANIZACIONES E INSTITUCIONES VINCULADAS CON LA GESTIÓN MUNICIPAL, DESARROLLAN PRÁCTICAS POCO DEMOCRÁTICAS DE RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "CONSOLIDAR LA INSTITUCIONALIDAD DEMOCRÁTICA Y DE LA PARTICIPACIÓN POLÍTICA DE LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS, PARA UN GOBIERNO CONCERTADO DEL TERRITORIO Y LOS RECURSOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE ACCIONES DE IMPLEMENTACIÓN.",
            "txPgMeta": "IMPLEMENTAR AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132235,
            "txPgProblema": "LAS INSTITUCIONES PÚBLICAS DE LOS DIFERENTES NIVELES DE GOBIERNO, SON POCO EFICIENTES Y TRANSPARENTES EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR A FUNCIONARIOS Y TRABAJADORES, PARA UNA ATENCIÓN EFICIENTE Y TRASPARENTE",
            "txPgIndicador": "N° DE FUNCIONARIOS CAPACITADOS",
            "txPgMeta": "IMPLEMENTAR AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}