{
    "datoGeneral": {
        "idPlanGobierno": 17999,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57f51053-d64c-4b92-85f6-1c33290c715d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/166cc890-1d32-4b48-a3c4-20bc9ca26ee6.pdf",
        "txCodExpedienteExt": "ERM.2022006564",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145046,
            "txPgProblema": "1. SALUD; LAS COBERTURAS  DE SALUD  SE ENCUENTRA POR DEBAJO DEL 80%, Y LAS MÁS BAJAS POR DEBAJO DEL 50% ENTRE LA QUE SE ENCUENTRA LA PROVINCIA DE DOS DE MAYO CON EL 43%, SIENDO LAS LIMITANTES LA CARENCIA DE INFRAESTRUCTURA Y PROFESIONALES DE LA SALUD.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DEL HOSPITAL DE LA UNIÓN QUE SEA CENTRO DE REFERENCIA PARA LAS PROVINCIAS ALTO ANDINAS DE LA REGIÓN HUÁNUCO.\n•\tGESTIONAR Y PROMOVER LA CONSTRUCCIÓN DE CENTROS Y PUESTOS DE SALUD EN EL ÁMBITO PROVINCIAL. Y SU RESPECTIVA CREACIÓN\n•\tGESTIÓN PARA EL EQUIPAMIENTO A TODOS LOS PUESTOS Y CENTROS DE SALUD CON EQUIPOS MÉDICOS DE ÚLTIMA GENERACIÓN EN TODA LA PROVINCIA Y GESTIONAR SU CATEGORIZACIÓN DE LOS P.S PARA EL INCREMENTO DE PERSONAL Y ESPECIALIDADES MÉDICAS.",
            "txPgIndicador": "% DE ATENCIÓN PRIMARIA",
            "txPgMeta": "LA ATENCIÓN PRIMARIA DEBE SER UNIVERSAL PARA EL 100% DE LA POBLACIÓN EL AÑO 2025.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145060,
            "txPgProblema": "2.\tEDUCACIÓN; BAJA CALIDAD EDUCATIVA, QUE SE TRADUCE EN PRECARIA INFRAESTRUCTURA, ESCAZA CAPACITACIÓN DOCENTE, DEFICIENTE EQUIPAMIENTO. ASIMISO LA TASA DE ANALFABETISMO ES DE 16 %. EN EL CONTEXTO REGIONAL LA PROVINCIA DE DOS DE MAYO OCUPA UNA POSICIÓN INTERMEDIA, LEJOS DE LAS PROVINCIAS DE PACHITEA, HUÁNUCO Y HUACAYBAMBA  QUE TIENEN TASAS QUE SOBREPASAN EL 23 %. ADEMÁS SE EVIDENCIA BAJA COMPRENSIÓN LECTORA.",
            "txPgObjetivo": "•\tGESTIONAR A TRAVÉS DE ORGANISMOS NO GUBERNAMENTALES PAQUETES ESCOLARES Y MATERIAL BIBLIOGRÁFICO PARA LOS ESTUDIANTES Y MAESTROS DEL NIVEL INICIAL Y PRIMARIO \n•\tGESTIÓN DE BECAS INTEGRALES PARA ALUMNOS DE ESCASOS RECURSOS ECONÓMICOS.\n•\tGESTIÓN PARA LA CREACIÓN DE FILIAL DEL INSTITUTO SUPERIOR DE MÚSICA PÚBLICA DANIEL ALOMIA ROBLES..\n•\tCONSTRUCCIÓN DE CASA DE ALBERGUE PARA PERSONAS CON DISCAPACIDAD, ADULTO MAYOR, PARA NIÑOS EN ESTADO DE ABANDONO Y MUJERES VÍCTIMAS DE VIOLENCIA FAMILIAR, EN CONVENIO CON EL PODER JUDICIAL Y MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES.\n•\tAPOYO A LAS I.E. PARA PROYECTOS E INNOVACIÓN TECNOLÓGICA Y PEDAGÓGICA EN MARCO AL  IMPULSO DE LA CIENCIA, TECNOLOGÍA E INNOVACIÓN, DADO POR DECRETO SUPREMO QUE APRUEBA LA POLÍTICA GENERAL DE GOBIERNO PARA EL PERIODO 2021-2026 DECRETO SUPREMO N° 164-2021-PCM",
            "txPgIndicador": "•\t% DE COBERTURA EN INFRAESTRUCTURA EDUCATIVA,\n•\tTASA DE ANALFABETISMO\n•\t% DE COMPRENSIÓN LECTORA.",
            "txPgMeta": "•\tINFRAESTRUCTURA MEJORADA AL 100%\n•\tCOMPRENSIÓN LECTORA: 60%.\n-OPERACIONES MATEMÁTICAS: 55%.\n•\tCAPACITACIÓN DOCENTE AL 100%\n•\tEQUIPAMIENTO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145068,
            "txPgProblema": "3.\tSANEMIENTO; LOS  INDICADORES DAN CUENTA DE LOS BAJOS ACCESOS A LOS SERVICIOS DE SANEAMIENTO BÁSICO: ACCESO AGUA  PROMEDIO PROVINCIAS DE DOS DE MAYO, 24 %, ACCESO A DESAGÜE PROMEDIO 16.8 %.",
            "txPgObjetivo": "•\tGESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO EN PAQUETE (ELABORACIÓN DE ESTUDIOS) PARA LA EJECUCIÓN DE PROYECTOS DE AGUA Y DESAGÜE PARA LOS PUEBLOS DE LOS DIFERENTES DISTRITOS.",
            "txPgIndicador": "% DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "CERRAR LAS BRECHAS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145111,
            "txPgProblema": "1. AGRICULTURA; EXISTE EVIDENCIAS DE LA PRÁCTICA DE UNA ECONOMÍA DE SOBREVIVENCIA, DONDE PREDOMINAN BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, SE DEBE PRINCIPALMENTE A LA ESCASA INFRAESTRUCTURA PRODUCTIVA (CANALES DE RIEGO Y REPRESAS) Y AUSENCIA DE TECNOLOGÍAS APROPIADAS PARA DIVERSIFICAR LA PRODUCCIÓN Y REALIZAR LA SIEMBRA Y COSECHA MÍNIMO 2 VECES POR AÑO.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE CADENAS PRODUCTIVAS EN CONVENIO CON MINAGRI.\n• PROMOVER SISTEMA DE RIEGOS POR GRAVEDAD Y TECNIFICADO PARA LA PRODUCCIÓN DE PAPA NATIVA, PISCIGRANJA, FRUTALES, GANADEROS Y OTROS\n•\tIMPULSAR PROYECTOS DE ASISTENCIA TÉCNICA AGRARIA, UTILIZACIÓN DEL AGUA EN CONVENIO CON MINISTERIO DE AGRICULTURA, CON LA DIRECCIÓN EJECUTIVA DE SIERRA EXPORTADORA Y SIERRA AZUL DE CONFORMIDAD AL DECRETO SUPREMO QUE APRUEBA LA POLÍTICA GENERAL DE GOBIERNO PARA EL PERIODO 2021-2026 DECRETO SUPREMO   N° 164-2021-PCM.\n•\tGESTIONAR A LA PCM QUE LA PROVINCIA DE DOS DE MAYO SEA CONSIDERADA ZONA DE PRIORIDAD NACIONAL POR TENER ZONA SELVA (CHIPAQUILLO) Y SOLICITAR LA AMPLIACIÓN DE LA ZONA DE INTERVENCIÓN DE DEVIDA PARA EL APOYO AGRARIO, \n• ORGANIZAR CON LOS GANADEROS DE HUÁNUCO PAMPA Y OTRAS ORGANIZACIONES LA COOPERATIVA AGROPECUARIA DE PRODUCCIÓN DE CARNE Y LECHE PARA QUE TENGAN SU MARCA Y REGISTRO SANITARIO Y COMERCIALIZAR SUS PRODUCTOS A GRANDES MERCADOS.\n• \tCREACIÓN DE PROCOMPITE MUNICIPAL PARA EL FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS AGROPECUARIOS Y LA TRANSFORMACIÓN PRODUCTIVA DEL CAMPO, CON MEJOR A TRAVÉS DE  PLANES DE NEGOCIOS PARA GENERAR MAYOR VALOR AGREGADO EN LOS PRODUCTOS AGROPECUARIOS Y FORESTALES.\n•\tCONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y RESERVORIOS EN CADA UNO DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES",
            "txPgMeta": "2000 PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145120,
            "txPgProblema": "2. TRANSPORTE; UN NULO ORDENAMIENTO DEL TRÁNSITO VEHICULAR URBANO, DEBIDO A LA INEXISTENCIA DE TERMINALES TERRESTRES QUE PERMITAN OFRECER SERVICIOS DIFERENCIADOS HACÍA LOS DISTINTOS DISTRITOS Y CENTROS POBLADOS. TAMBIÉN SE HAN IDENTIFICADO EN TODO EL DISTRITO LA EXISTENCIA DE CAMINOS VECINALES Y CARRETERAS DEPARTAMENTALES Y EN MAL ESTADO. ASIMISMO SEGÚN INFORMACIONES DEL IVP, APROXIMADAMENTE MÁS DEL 60% DE LA RED VECINAL VIAL SE ENCUENTRA SIN AFIRMAR, CONVIRTIÉNDOSE EN ÉPOCAS DE LLUVIA LA PLATAFORMA INTRANSITABLE.",
            "txPgObjetivo": "•\tGESTIÓN PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE CARRETERAS Y PUENTES EN EL ÁMBITO DE LA PROVINCIA DE DOS DE MAYO; ENTRE LAS CUALES EL MEJORAMIENTO DE LA CARRETERA LA UNIÓN, SILLAPATA, YANAS PUENTE QUIPAS; MEJORAMIENTO DE LA CARRETERA ESTACA MACHAY, CHUQUIS, HUANCAN Y CONSTRUCCIÓN DE LA CARRETERA HUANCAN- MARÍAS Y CASHA- MAYNAS, MEJORAMIENTO DE PACHAS, BELLAVISTA, PICHGAS; Y OTROS CENTROS POBLADOS DEL DISTRITO; ASÍ TAMBIÉN MEJORAMIENTO DE LA TROCHA GORGOR- TANTACOTO- PATAY RONDOS PURA, ENTRE OTROS.\n•\tMEJORAMIENTO DE TROCHA CARROZABLE DE LA UNIÓN- SHAYAN PARA DAR VIABILIDAD Y FUNCIONAMIENTO AL ESTADIO MUNICIPAL DE SHAYAN Y LA CONSTRUCCIÓN DEL PUENTE BAILEY PARA DAR ACCESO HACIA LAS AGUAS TERMALES DE CONOC.\n•\tFORTALECER AL IVP- DE DOS DE MAYO.",
            "txPgIndicador": "KM. DE CARRETERA",
            "txPgMeta": "400 KM. DE CARRETERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145146,
            "txPgProblema": "3. TURISMO; NO EXISTEN  CORREDORES TURÍSTICOS QUE SE INTEGREN A NIVEL DISTRITAL, PROVINCIAL Y REGIONAL. \nESCAZA PROMOCIÓN DE ZONAS ARQUEOLÓGICOS (HUÁNUCO PAMPA, FIESTA DEL SOL, TAURIPAMPA, CONOC, NUNASH, INCUSH, ETC), RECURSOS PAISAJÍSTICOS, FOLKLOR, GASTRONOMÍA, ETC. RUTAS TURÍSTICAS",
            "txPgObjetivo": "•\tPROYECTO DE INVENTARIO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS EXISTENTES EN EL ÁMBITO PROVINCIAL.\n•\tELABORAR EL PLAN ESTRATÉGICO PARA EL DESARROLLO TURÍSTICO PROVINCIAL EN MARCO DEL DECRETO SUPREMO QUE APRUEBA LA POLÍTICA GENERAL DE GOBIERNO PARA EL PERIODO 2021-2026  DECRETO SUPREMO   N° 164-2021-PCM,  \n•\tPROMOVER CONCURSO EN EL PROGRAMA “TURISMO EMPRENDE” DE MINCETUR CON PROYECTOS DE EMPRENDIMIENTO TURÍSTICO ( HOSPEDAJES, RESTAURANT, ETC )\n•\tEN MARCO DE LAS POLÍTICAS DEL COVID-19, REACTIVAR EL TURISMO EN ALIANZA ESTRATÉGICA DE LA CÁMARA NACIONAL DE TURISMO (CENATUR).\n•\tGESTIONAR LA CREACIÓN DE UN CENTRO OCUPACIONAL DE TURISMO, HOTELERÍA Y GASTRONOMÍA CON SEDE EN LA UNIÓN, PARA FORTALECER Y MEJORAR LOS SERVICIOS DE LOS TURISTAS NACIONALES Y EXTRANJEROS.\n•\tIMPULSAR EL FESTIVAL DE LAS DANZAS AUTÓCTONAS ALTOANDINAS DE LA REGIÓN HUÁNUCO.\n•\tMEJORAMIENTO Y PUESTA EN VALOR DEL PUENTE DE PIEDRA PEATONAL DE LA UNIÓN\n•\tGESTIONAR ANTE EL PROGRAMA TRABAJA PERÚ LA CONSTRUCCIÓN DE ESCALINATAS TURÍSTICAS DE MARCARAGRA, PARA LA CAMINATA HACIA HUÁNUCO PAMPA\n•\tRECUPERACIÓN DE ZONAS TURÍSTICAS Y PUESTA EN FUNCIONAMIENTO DE ALBERGUES TURÍSTICOS.",
            "txPgIndicador": ". CANTIDAD DE SITIOS ARQUEOLÓGICOS IDENTIFICADOS Y PROTEGIDOS.\n. CANTIDAD DE PROMOCIÓN TURÍSTICAS REALIZADAS \n . CANTIDAD DE CIRCUITOS TURÍSTICOS REALIZADOS\n. CANTIDAD CAPACITACIÓN TURÍSTICA REALIZADA.",
            "txPgMeta": "AL 2026, 50% SITIOS\nARQUEOLÓGICOS\nCON\nPROMOCIÓN TURÍSTICA\n.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145163,
            "txPgProblema": "1. AMBIENTAL-TERRITORIAL; EN EL EJE ESTRATÉGICO SANEAMIENTO TERRITORIAL Y DEMARCACIÓN TERRITORIAL, ES NOTORIO LOS PROBLEMAS DE DEFINICIÓN DE LÍMITES TERRITORIALES INCONCLUSO (50%) CON EL VECINO DEPARTAMENTO POR EL TEMA HUALLANCA.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DE LA DEFENSA RIBEREÑA DE LA UNIÓN.\n•\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN (PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS) \n•\tREFORESTACIÓN Y PROTECCIÓN DE SUELOS, EN CONVENIO CON MINAGRI.",
            "txPgIndicador": "•\t% DE DEFORESTACIÓN DEL TERRITORIO PROVINCIAL\n•\tNUMERO DE DEFENSAS RIBEREÑAS",
            "txPgMeta": "•\tREDUCIR LA TASA DE FORESTACIÓN EN 20%.\n\n•\t01 DEFENSA RIBEREÑA CONSTRUIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145167,
            "txPgProblema": "2.EL CAMBIO CLIMÁTICO, LOS PELIGROS NATURALES Y LA ABRUPTA FORMACIÓN TOPOGRÁFICA AFECTAN SIGNIFICATIVAMENTE A LAS CIUDADES Y PUEBLOS UBICADOS EN LA RIBERA DEL RÍO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN LAS DEFENSAS RIBEREÑAS EN LA UNIÓN Y OTROS LUGARES PRIORITARIOS.",
            "txPgIndicador": "•\tKM. DE MUROS DE DEFENSAS CONSTRUIDOS.",
            "txPgMeta": "•\t10 KM. DE DEFENSA CONSTRUIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145175,
            "txPgProblema": "3.DEPREDACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE UNA PROGRAMA DE REFORESTACIÓN.",
            "txPgIndicador": "HAS. REFORESTADAS",
            "txPgMeta": "•\t500 HAS REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145188,
            "txPgProblema": "1. DIMENSIÓN INSTITUCIONAL; DÉBIL INSTITUCIONALIDAD ES EVIDENTE.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES PARA LA INNOVACIÓN EN LA GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE CONVENIOS IMPLEMENTADOS",
            "txPgMeta": "5 CONVENIOS IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145197,
            "txPgProblema": "2. FRONDOSA BUROCRACIA DE LA MUNICIPALIDAD HACE QUE LOS PROBLEMAS ÁLGIDOS DE LA POBLACIÓN NO SE RESUELVEN O SE REALIZA CON MUCHA LENTITUD.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE MODERNIZACIÓN INSTITUCIONAL",
            "txPgIndicador": "NUMERO DE PROGRAMAS IMPLEMENTADOS",
            "txPgMeta": "GESTIÓN MUNICIPAL INFORMATIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145202,
            "txPgProblema": "3.CONFLICTO EN LA DEMARCACIÓN TERRITORIAL",
            "txPgObjetivo": "GESTIONAR LA DEMARCACIÓN TERRITORIAL DEFINITIVA DE LA PROVINCIA DE DOS DE MAYO, Y TENER DEFINIDO LA CIRCUNSCRIPCIÓN TERRITORIAL PARA  LA PRESTACIÓN DE SERVICIOS EN MATERIA DE SALUD, EDUCACIÓN Y SERVICIOS BÁSICOS A LAS POBLACIONES INVOLUCRADAS.",
            "txPgIndicador": "NUMERO DE DEMARCACIÓN TERRITORIAL RESUELTO",
            "txPgMeta": "DEMARCACIÓN RESUELTO AL100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}