{
    "datoGeneral": {
        "idPlanGobierno": 28753,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/570350eb-79fa-4c1c-adb6-f6c8987daf54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78261306-1952-44aa-97b1-89328f0b7d11.pdf",
        "txCodExpedienteExt": "ERM.2022009967",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185463,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE DISTRITO, ES LA DESNUTRICIÓN CRÓNICA, CONJUNTAMENTE CON LA ANEMIA LAS CUALES HAN CAUSADO LA MORTALIDAD INFANTIL Y DE ADULTOS MAYORES, CON MAYORES ÍNDICES EN LA REGIÓN, ESTO DEBIDO A UNA CARENCIA DE UN PROGRAMA ALIMENTARIO NUTRICIONAL Y LAS MALAS PRÁCTICAS DE UTILIZACIÓN DE LOS PRODUCTOS NATIVOS ALIMENTARIOS DE LA ZONA.\nASÍ MISMO, OTRO DE LOS PROBLEMAS, SOBRE TODO EN LAS ZONA RURAL, ES QUE NO EXISTE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, MOTIVO POR EL CUAL LA POBLACIÓN EN SU MAYORÍA  SE VE EN LA NECESIDAD DE UTILIZAR LETRINAS CONSTRUIDAS A MANO, CONVIRTIÉNDOSE A LA LARGA EN FOCOS INFECCIOSOS Y CONTAMINANTES, POR ENDE SE PODRÍA GENERAR EL INCREMENTO DE LAS ENFERMEDADES “TRANSMITIDAS POR VECTORES” COMO EL DENGUE Y MALARIA, EL CÓLERA POR EL USO DE AGUAS CONTAMINADAS. ADEMÁS DE LAS ENFERMEDADES RESPIRATORIAS Y DERMATOLÓGICAS. \nLOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO NEGATIVO EN LA SALUD DE LAS PERSONAS, PERO SI CUENTA CON LOS SERVICIOS BÁSICOS EL IMPACTO SERÁ POSITIVO.\nCABE PRECISAR QUE EN EL DISTRITO DE MATALAQUE NO SE CUENTA CON UNA AMBULANCIA APROPIADA PARA EL TRASLADO DE PACIENTES, SITUACIÓN POR EL CUAL SE PONE EN RIESGO PERMANENTE LA VIDA HUMANA, ASIMISMO NO SE CUENTA CON MÉDICOS ESPECIALIZADOS COMO PEDIATRÍA, GINECÓLOGO Y OTROS, SOLO MÉDICOS CON CAPACIDADES BÁSICAS DE RESOLUCIÓN,.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICION CRONICA EN NIÑOS Y RECIEN NACIDOS\nMEJORAR LOS NIVELES DE SALUBRIDAD Y SALUD EN EL DISTRITO\nCONTRIBUIR COMO GOBIERNO LOCAL AL ACCESO DE AGUA DE CALIDAD",
            "txPgIndicador": "GERESA MOQUEGUA\nINEI",
            "txPgMeta": "GENERAREMOS UN PROYECTO INTEGRAL DE REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN NIÑOS MENORES DE 05 AÑOS EN EL DISTRITO, ARTICULADOS CON LA PROVINCIA Y EL GOBIERNO REGIONAL, EL FINANCIAMIENTO SE EFECTUARÁ A TRAVÉS DEL GOBIERNO REGIONAL Y LA GERENCIA REGIONAL DE SALUD EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL GENERAL SÁNCHEZ CERRO. \nDESARROLLAREMOS EL PROYECTO MULTIANUAL DE MEJORAMIENTO DE BUENAS PRÁCTICAS ALIMENTARIAS NUTRICIONALES CON PRODUCTOS NATIVOS DE LA ZONA, EL MISMO QUE PERMITIRÁ ADIESTRAR EN LA PREPARACIÓN DE ALIMENTOS MEDIANTE SESIONES DEMOSTRATIVAS EN TODO EL DISTRITO Y ANEXOS, FOCALIZANDO A LAS POBLACIONES VULNERABLES, ASÍ MISMO ESTE ESTARÁ ARTICULADO AL PROGRAMA DEL VASO DE LECHE Y KALI WARMA DEBIENDO DE INCLUIR DENTRO DEL PROGRAMA PRESUPUESTAL ALIMENTARIO MUNICIPAL. \nCON RESPETO A LA DISMINUCIÓN DE ENFERMEDADES LIGADAS AL MAL MANEJO DE EXCRETAS Y LA DEFICIENTE SITUACIÓN DEL SISTEMA DE AGUA  DE CONSUMO HUMANO, FOMENTAREMOS LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN ZONAS URBANAS O UN SISTEMA DE PERCOLACIÓN O BIODIGESTORES EN LAS ZONAS RURALES, CON RESPECTO AL SISTEMA DE AGUA POTABLE IMPLEMENTAREMOS UN SISTEMA DE ABASTECIMIENTO DE AGUA PARA EL CONSUMO HUMANO CON PARTICIPACIÓN DE LA POBLACIÓN ACORDE A LOS ESTÁNDARES D CALIDAD DE AGUA.\nEL FINANCIAMIENTO SE EFECTUARÁ A TRAVÉS DE FONDOS PÚBLICOS GESTADOS POR LA MUNICIPALIDAD DISTRITAL A TRAVÉS DEL MINISTERIO DE VIVIENDA EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185569,
            "txPgProblema": "LA GEOGRAFÍA Y LA FALTA DE SERVICIOS COMO ENERGÍA ELÉCTRICA ES DETERMINANTE EN LA CALIDAD EDUCATIVA DE LA ZONA, A ESTO SE SUMA LA DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO QUE DEBILITAN EL SERVICIO EDUCATIVO EN EL DISTRITO. DEBIDO A LA LEJANÍA DE LA ZONA LOS ESTUDIANTES TIENEN QUE CAMINAR DISTANCIAS MUY LARGAS PARA LLEGAR A SUS INSTITUCIONES EDUCATIVAS, CASO LOJEN\n\nPODRÍAMOS DECIR QUE EN LA REGIÓN MOQUEGUA NO EXISTE IGUALDAD NI EQUIDAD DE POLÍTICAS DE DESARROLLO EDUCATIVO EN COMPARACIÓN DE LAS DEMÁS PROVINCIAS COMO ILO Y MARISCAL NIETO, YA QUE LAS CONDICIONES SON CONTRARIAS FRENTE A LAS VENTAJAS DE LAS ZONAS URBANAS DEL RESTO DE LA REGIÓN MOQUEGUA, FALTA DE INTERNET Y CONDICIONES DE DESPLAZAMIENTO SON LAS LIMITACIONES CON MAYOR INCIDENCIA. \nPARA ACCEDER A LA EDUCACIÓN SUPERIOR LOS JÓVENES TIENEN QUE DESPLAZARSE HASTA LA CIUDAD DE AREQUIPA, POR NO EXISTIR INSTITUTOS SUPERIORES TÉCNICOS NI PEDAGÓGICOS Y MENOS EXTENSIÓN DE LA UNIVERSIDAD NACIONAL DE MOQUEGUA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACION DEL SERVICIO EDUCATIVO\nACTIVIDADES COMPLEMENTARIAS FISICAS Y DE ENTRETENIMIENTO",
            "txPgIndicador": "DREMO\nUGEL SANCHEZ CERRO\nESCALE",
            "txPgMeta": "EMPRENDEREMOS EL PROGRAMA DE INSTALACIÓN DE INTERNET RURAL EN LAS INSTITUCIONES EDUCATIVAS QUE CAREZCAN DE ESTE SERVICIO, PARA ELLOS SE GESTARÁ RECURSOS CON LA PARTICIPACIÓN DEL SECTOR PRIVADO. CON ELLO DISMINUIREMOS LA BRECHA EN LAS TECNOLOGÍAS DE LA INFORMACIÓN DE TAL FORMA QUE PODREMOS UTILIZAR LOS EQUIPOS IMPLEMENTADOS POR EL PROYECTO LAS TIC.\nGESTIONAREMOS E IMPLEMENTAREMOS EXTENSIONES DE INSTITUTOS TÉCNICOS Y PEDAGÓGICOS ASÍ COMO UNA EXTENSIÓN DE LA UNIVERSIDAD NACIONAL DE MOQUEGUA CON CARRERAS ACORDE A LAS PARTICULARIDADES DE NUESTRO DISTRITO DE MATALAQUE\nPARA EL AÑO 2025 SE REDUCIRÁ LA MIGRACIÓN DE ESTUDIANTES QUE CULMINARON LA BÁSICA REGULAR EN SECUNDARIA, BRIDANDO NUEVAS ALTERNATIVAS DE DESARROLLO EDUCATIVO, TOMÁNDOSE EN CUENTA LOS DATOS DE ESCALE  QUE REGISTRA 15 INSTITUCIONES PÚBLICAS ACTIVAS ENTRE INICIAL, PRIMARIA, SECUNDARIA DE LA EN EL DISTRITO DE MATALAQUE  DEL DEPARTAMENTO DE MOQUEGUA. ASÍ MISMO EN EL DISTRITO DE MATALAQUE EXISTEN 65 ALUMNOS MATRICULADOS SEGÚN EL CENSO EDUCATIVO DEL 2020",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185672,
            "txPgProblema": "EXISTE AÚN UNA RESISTENCIA AL RECAMBIO DE CULTIVOS Y UTILIZACIÓN DE MEJORES MÉTODOS O PRÁCTICAS DE PRODUCCIÓN PRODUCTO DE LA IDIOSINCRASIA DE LA POBLACIÓN  QUE ES PREDOMINANTE POR LAS POBLACIONES ADULTO MAYORES, ESTO OCURRE EN LAS DOS ACTIVIDADES PRINCIPALES DEL DISTRITO COMO ES EN LA AGRICULTURA Y LA GANADERÍA.\n\nASÍ MISMO EXISTE UNA DÉBIL ASOCIATIVIDAD DE LOS PRODUCTORES PARA BUSCAR MEJORES CONDICIONES DE COMERCIALIZACIÓN DE LOS PRODUCTOS, ESTO GENERA UNA LIMITACIÓN PARA ACCEDER A FONDOS PRODUCTIVOS COMO EL FONDO QUELLAVECO, FONDO EMPLEO AGROIDEAS, SIERRA EXPORTADORA Y LOS PRO COMPITES.\n\nLOS GOBIERNOS MUNICIPALES NO HAN INVERTIDO EN PROYECTOS PRODUCTIVOS, MÁS BIEN SEAN FOCALIZADO A EJECUTAR PROYECTOS DE INFRAESTRUCTURA, EL MISMO QUE NO HA REPERCUTIDO EN EL PROGRESO DE LAS POBLACIONES.\nDÉBIL CAPACIDAD DE ENDEUDAMIENTO EN ENTIDADES BANCARIAS Y FINANCIERAS PARA INVERTIR EN PRODUCCIÓN A LARGO PLAZO, LOS TERRENOS DE CULTIVO EN SU GRAN MAYORÍA NO ESTÁN FORMALIZADOS, LO QUE NO LES PERMITE A ACCEDER A CRÉDITOS FINANCIEROS. \nA ESTO SE SUMA EL FACTOR CLIMATOLÓGICO PRODUCTO DEL CALENTAMIENTO GLOBAL QUE HA GENERADO ALTERACIONES EN EL CLIMA, GENERANDO PERJUICIOS EN LA PRODUCTIVIDAD DE LAS COSECHAS.",
            "txPgObjetivo": "GESTION DE MANEJO DE RECURSO HIDRICO\nMANEJO DE NUEVA TECNOLOGIA AGRICOLA\nPLANES DE NEGOCIO\nINCREMENTO DE LA ASOCIATIVIDAD DE PRODUCTORES",
            "txPgIndicador": "GERENCIA REGIONAL DE AGRICULTURA\nGERENCIA REGIONAL DE TURISMO\nPRODUCE",
            "txPgMeta": "A)  INSTAURAR LA CASA DEL AGRICULTOR  PARA CONTAR CON EL PERSONAL TÉCNICO CALIFICADO QUE AYUDE EN LA PRINCIPAL  ACTIVIDAD ECONÓMICA DE MATALAQUE QUE ES POTENCIALMENTE LA AGRICULTURA, AGROINDUSTRIA Y CAPACITE A LOS HOMBRES DEL CAMPO EN LA ASOCIATIVIDAD QUE LES PERMITA PARTICIPAR EN CADENAS PRODUCTIVAS, MEJORES CONDICIONES PARA LA COMERCIALIZACIÓN Y LA ASISTENCIA TÉCNICA, EN ESE CONTEXTO NUESTRA GESTIÓN MUNICIPAL DARÁ ÉNFASIS EN EL MISMO PARA QUE EN FORMA CONJUNTA CON EL MINISTERIO DE AGRICULTURA, ONG´S E INSTITUCIONES PÚBLICAS Y PRIVADAS AYUDEN A MEJORAR LA CALIDAD DE VIDA DE NUESTROS HOMBRES DE CAMPO EN MEJORES CONDICIONES DE PRODUCCIÓN ASISTENCIA TÉCNICA, COMERCIALIZACIÓN.\n\nB) REALIZAR UN ESTUDIO ECONÓMICO DE MATALAQUE COMO DISTRITO. CONTANDO COMO NUESTRA POTENCIALIDAD A LA AGRICULTURA, NO TENEMOS DE MANERA TÉCNICA UN ESTUDIO QUE GRAFIQUE CUAL ES EL CRECIMIENTO ECONÓMICO Y AYUDE A IDENTIFICAR OTRAS OPORTUNIDADES DE ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185911,
            "txPgProblema": "LA DISPONIBILIDAD HÍDRICA EN EL DISTRITO ES VARIABLE, DEBIDO A FACTORES CLIMÁTICOS Y EL CICLO HIDROLÓGICO QUE DETERMINA LA CIRCULACIÓN CONTINUA Y CONSERVACIÓN DEL AGUA ENTRE EL OCÉANO, LA ATMÓSFERA Y EL ESCURRIMIENTO CONTINENTAL POR LOS RÍOS Y QUEBRADAS, ESTE ÚLTIMO ESTÁ LIGADO A LA ENERGÍA SOLAR Y LA GRAVEDAD DE LA TIERRA. \nESTA VARIACIÓN HA GENERADO DIFICULTADES DE APROVECHAMIENTO HÍDRICO EN ÉPOCAS DE LLUVIA POR FALTA DE ALMACENAMIENTOS EN CUBETAS LACUSTRES NATURALES, REPRESAS O MICRO REPRESAS DE INFILTRACIÓN PARA LAS ÉPOCAS DE ESTIAJE COMO ES EN EL CASO DE CANDAGUA, ES  PRECISO INDICAR QUE EN LAS ÚLTIMAS DÉCADAS EL CALENTAMIENTO GLOBAL HA ACELERADO EL DESHIELO DE LOS NEVADOS UBICADOS EN LA PARTE ALTA DEL DISTRITO, ESTA SITUACIÓN HA GENERADO EL ESCURRIMIENTO SUPERFICIAL Y SUBTERRÁNEO DE GRANDES VOLÚMENES DE AGUA  HACIA EL OCÉANO PACÍFICO A TRAVÉS DEL RIO TAMBO.\n\nCABE INDICAR QUE LAS EMPRESAS MINERAS UBICADAS EN LA CABECERA DEL RIO ALTO TAMBO PODRÍAN PONER EN RIESGO EL RECURSO HÍDRICO POR CONTAMINACIÓN Y MALAS PRÁCTICAS AMBIENTALES, TAL COMO COMPROBÓ LA OEFA EN CASO DE LA MINA ARUNTANI SAC\n\nPOR OTRO LADO LA CERCANIA AL VOLCAN UBINAS GENERA IMPACTO AMBIENTAL, CONTAMINADO LOS RIOS, EL AMBIENTE PRODUCIENDO DISMINUCION EN CULTIVOS E INCREMENTO DE GANADO",
            "txPgObjetivo": "INCREMENTAR LA GESTION DE RECURSOS HIDRICOS\nMITIGAR LOS EFECTOS NEGATIVOS DE LA CONTAMINACION AMBIENTAL",
            "txPgIndicador": "OEFA\nINGEMET\nPROYECTO ESPECIAL PASTO GRANDE",
            "txPgMeta": "A)\tRECUPERACIÓN, EMBELLECIMIENTO Y MANTENIMIENTO DE LAS ÁREAS VERDES. ESTOS ESPACIOS, CONSTITUIDOS EN PARQUES, LA PRESENCIA DE ÁRBOLES EN AVENIDAS, CALLES DEBEN CONTAR CON EL APOYO DEL GOBIERNO LOCAL MEJORÁNDOLOS EN ALIANZA ESTRATÉGICA CON LOS VECINOS PARA SU CUIDADO Y MANTENIMIENTO. \nB)\tCORREDOR TURÍSTICO, TURISMO VIVENCIAL. NUESTRA GESTIÓN SE CARACTERIZARÁ POR DAR PRIORIDAD EN PROMOCIONAR NUESTROS LUGARES TURÍSTICOS COMO EL VOLCÁN MÁS PEQUEÑO DEL MUNDO UBICADO EN LOGÉN PARA DESPERTAR EL INTERÉS LOCAL, REGIONAL Y NACIONAL, PARA DARLE VALOR AGREGADO A NUESTRAS YA RECONOCIDAS FRUTAS PROMOVEREMOS FERIAS AGROPECUARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186031,
            "txPgProblema": "LA POBLACIÓN NO SE SIENTE REPRESENTADO POR LAS INSTITUCIONES LOCALES O DE LA PROVINCIA Y A REGIÓN, DADO A LA DESCONFIANZA SURGIDA Y EL POCO LIDERAZGO QUE EXISTE EN EL DISTRITO",
            "txPgObjetivo": "RECUPERACION DE LA INSTITUSIONALIDAD EN LOS DIFERENTES NIVELES DE GOBIERNO\nGESTION DE OTRAS INSTITUSIONES DEL ESTADO EN LA LOCALIDAD",
            "txPgIndicador": "MEDIOS PEIODISTICOS, REVISTAS",
            "txPgMeta": "NUESTRA PROPUESTA ES LA DE RECUPERAR LA CONFIABILIDAD Y LA INSTITUCIONALIDAD DE LA POBLACIÓN HACIA LA MUNICIPALIDAD DISTRITAL DE MATALAQUE, PARA LOGRAR UN TRABAJO ARTICULADO Y CONCERTADO EN BENEFICIO DE LA COMUNIDAD, MEDIANTE EL RESPETO MUTUO E INCREMENTANDO LOS NIVELES DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL PARA LA PRIORIZACIÓN DE PROGRAMAS MULTIANUALES DE INVERSIONES, ACTUALIZACIÓN DE PLANES DE DESARROLLO CONCERTADO Y RENDICIONES DE CUENTAS TRANSPARENTES,  DE LOS COMPROMISOS ASUMIDOS Y LA EJECUCIÓN PRESUPUESTAL.\nASÍ MISMO EFECTUAREMOS ACCIONES Y ASESORAMIENTO PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS AGRÍCOLAS Y COMUNALES DEL DISTRITO ANTE LAS INSTITUCIONES COMPETENTES, ADEMÁS ACTUALIZAREMOS EL CASTRO RURAL Y URBANO DEL DISTRITO, ESO PERMITIRÁ QUE EL PROPIETARIO REAL GOCE Y DISPONGA DE SUS BIENES Y GENERARÁ MAYOR INCREMENTO DE ARBITRIOS MUNICIPALES PARA EL MEJORAMIENTO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A SUS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}