{
    "datoGeneral": {
        "idPlanGobierno": 28340,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5bb204f1-8541-4d50-93cc-5a90dedbb263.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1c2c45d-8c74-4c38-8e47-62614bc9c412.pdf",
        "txCodExpedienteExt": "ERM.2022009060",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202704,
            "txPgProblema": "SERVICIOS BÁSICOS INSATISFECHOS:56% SIN SERVICIO DE AGUA, 45% SIN DESAGUE O LETRINAS Y 28% SIN ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE COBERTURA DE SERVICIOS BÁSICOS Y EJECUCIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE GOCEN DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE O LETRINAS, ENERGÍA ELÉCTRICA",
            "txPgMeta": "COBERTURAR AL MENOS AL 80% DE LOS POBLADORES CON LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202829,
            "txPgProblema": "SÍ BIEN SE CUENTA CON INFRAESTRUCTURA EN SALUD, ESTOS NO SE ENCUENTRAN IMPLEMENTADOS CON EQUIPOS Y MATERIAL MÉDICO, QUE PERMITA BRINDAR UN EFICIENTE SERVICIO DE SALUD.",
            "txPgObjetivo": "GESTIONAR EQUIPOS Y MATERIAL MÉDICO QUE PERMITAN BRINDAR UN SERVICIO DE SALUD EFICIENTE",
            "txPgIndicador": "CENTROS DE SALUD CORRECTAMENTE EQUIPADOS Y CON LOS MATERIALES NECESARIOS",
            "txPgMeta": "LOGRAR UN SERVICIO DE SALUD DE CALIDAD Y PERMANENTE EN DIFERENTES ESPECIALIDADES PARA TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202879,
            "txPgProblema": "DESNUTRICIÓN INFANTIL: EL 14% DE NIÑOS COMPRENDIDOS ENTRE LOS 6 Y 9 AÑOS DE EDAD SUFRE DE DESNUTRICIÓN.",
            "txPgObjetivo": "GESTIONAR UN PLAN DE SUPERVISIÓN Y CAMPAÑAS EN CAMPAÑAS EN CONTRA DE LA DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "PORCENTAJE DE LOS DESNUTRICIÓN INFANTIL EN EL DISTRITO",
            "txPgMeta": "LOGRAR DISMINUIR A NIVELES MÍNIMOS EL PORCENTAJE DE DESNUTRICIÓN INFANTIL EN MOLLEBAYA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202984,
            "txPgProblema": "REDUCCIÓN DEL ÁREA DE CULTIVO, POR ESCASEZ DE RECURSO HÍDRICO, Y UN SISTEMA DE MANEJO DE RIEGO INADECUADO, POR LO QUE LA PRODUCCIÓN EN MÍNIMA A NIVEL DE SUBSISTENCIA.",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR UN PLAN DE RIEGO TECNIFICADO Y APROVECHAMIENTO DEL RECURSO HÍDRICO",
            "txPgIndicador": "ÁREAS DE CULTIVO DISPONIBLES CON RIEGO ADECUADO PARA LA SIEMBRA",
            "txPgMeta": "LOGRAR INCREMENTAR DURANTE LA GESTIÓN LAS ÁREAS DE CULTIVO QUE CUENTEN CON RECURSO HÍDRICO Y RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203048,
            "txPgProblema": "MIGRACIÓN DE LA POBLACIÓN  ECONÓMICAMENTE  ACTIVA   PARA BUSCAR  OPORTUNIDADES  LABORABLES QUE  PERMITAN  LA  SUBSISTENCIA  DE SUS  FAMILIAS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PRODUCTIVOS QUE LE PERMITAN A LA POBLACIÓN GENERAR SUS PROPIOS INGRESOS",
            "txPgIndicador": "CANTIDAD REDUCIDA DE PEA QUE MIGRE A OTROS DISTRITOS EN BUSCA DE OPORTUNIDADES LABORALES",
            "txPgMeta": "LOGRAR QUE LOS POBLADORES BUSQUEN QUEDARSE EN EL DISTRITO PARA LOGRAR SU ESTABILIDAD ECONÓMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203111,
            "txPgProblema": "PRESENTA PROBLEMA DE CONTAMINACIÓN AMBIENTAL, DEBIDO A LA QUEMA DE LADRILLO CON LLANTAS Y JEBES. Y PARTÍCULAS SÓLIDAS EN SUSPENSIÓN PROCEDENTE DE LA MINA CERRO VERDE.",
            "txPgObjetivo": "FISCALIZACIÓN ESTRICTA DEL CUIDADO DEL AMBIENTE, ENFOCADO A LA QUEMA DE LADRILLO CON LLANTAS Y JEBES",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DEBIDO A LA QUEMA DE LADRILLO CON LLANTAS Y JEBES",
            "txPgMeta": "LOGRAR UN MEDIO AMBIENTE LIMPIO Y ADECUADO PARA LA SALUD DE LOS POBLADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203164,
            "txPgProblema": "PRESENTA PROBLEMAS DE DELIMITACIÓN TERRITORIAL CON LOS DISTRITOS DE YARABAMBA Y QUEQUEÑA",
            "txPgObjetivo": "PLANTEAR MESAS DE TRABAJO CON EL GOBIERNO REGIONAL PARA SOLUCIONAR LOS PROBLEMAS DE DELIMITACIÓN CON LOS DISTRITOS DE YARABAMBA Y QUEQUEÑA",
            "txPgIndicador": "AVANCE DE LA GESTIÓN CON EL GOBIERNO REGIONAL ENFOCADO A LA DELIMITACIÓN DE MOLLEBAYA CON EL DISTRITO DE YARABAMBA Y QUEQUEÑA",
            "txPgMeta": "LOGRAR SOLUCIONAR EL PROBLEMA DE DELIMITACIÓN TERRITORIAL CON LOS DISTRITOS DE YARABAMBA Y QUEQUEÑA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203289,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y GESTIÓN EFICIENTE DE LA MUNICIPALIDAD PARA CON LOS POBLADORES DE MOLLEBAYA",
            "txPgObjetivo": "CAPACITAR A LOS EMPLEADOS DE LA MUNICIPALIDAD PARA ATENCIÓN CORRECTA A LOS CIUDADANOS",
            "txPgIndicador": "TRABAJADORES CAPACITADOS PARA UNA CORRECTA ATENCIÓN DE LOS CIUDADANOS CON LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "LOGRAR TRANSPARENCIA EN LA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203365,
            "txPgProblema": "MODERNIZACIÓN DE LA MUNICIPALIDAD CON EQUIPAMIENTO ADECUADO Y VIRTUALIZACIÓN DE TRAMITES",
            "txPgObjetivo": "PÁGINA WEB FUNCIONAL DE LA MUNICIPALIDAD Y MESA DE PARTES VIRTUAL PARA LA RECEPCIÓN DE DOCUMENTOS",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN RESPECTO A LA AGILIDAD DE TRÁMITES Y FACILIDAD DE GESTIÓN",
            "txPgMeta": "LOGRAR UNA MUNICIPALIDAD MODERNA ACORDE A LAS NUEVAS TECNOLOGÍAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}