{
    "datoGeneral": {
        "idPlanGobierno": 28785,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2910,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE DE UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/256fb333-8a8c-45ed-9441-aeb5dbc51cb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a131cebf-583d-4e87-bff9-0506a21b3e56.pdf",
        "txCodExpedienteExt": "ERM.2022015650",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221777,
            "txPgProblema": "DEFICIT EN INFRAESTRUCTURA EDUCATIVA, DE SALUD, EN AGUA Y DESAGUE Y ENERGETICO, SIENDO LOS MAS VULNERABLES LOS SECTORES C Y D",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN SALUD, EDUCACION, AGUA Y DESAGUE Y ENERGIA A UN 80%",
            "txPgIndicador": "SECTOR EDUCACIÓN\n• INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO EDUCATIVO.\n• DOCENTE CON INADECUADA CAPACITACIÓN.\n• INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL.\n• DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS.\n• PREVALENCIA DE ANALFABETISMO.\n• INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO DEL\nSECTOR SALUD.\n• ALTA TASA DE ANEMIA Y DESNUTRICIÓN INFANTIL.\n• EXISTENCIA DE PROFESIONALES MAL DISTRIBUIDOS, POCO MOTIVADOS, POCO SENSIBILIZADOS CON\nLAS NECESIDADES DE LA POBLACIÓN.\n• LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN\nEL PUESTO DE SALUD MÁS CERCANO, DEBIDO A QUE LA ATENCIÓN ES SOLO POR HORAS ESPECÍFICAS.\nALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN\nEN SITUACIÓN DE VULNERABILIDAD.\n• FALTA DE SISTEMAS DE AGUA Y DESAGÜE CON INADECUADO MANTENIMIENTO EN MUCHOS\nCENTROS POBLADOS\n• HOGARES QUE NO CUENTAN CON SERVICIOS DE AGUA POTABLE Y UN SISTEMA DE ELIMINACIÓN DE\nEXCRETAS INADECUADO.\n• UN ALTO PORCENTAJE DE HOGARES QUE NO CUENTAN CON EL SERVICIO DE SUMINISTRO ELÉCTRICO",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL 15% DE INSTITUCIONES EDUCATIVAS\n• CONSTRUIR Y EQUIPAR EL 15% PUESTOS DE SALUD Y PUESTOS SATÉLITES.\n• GESTIONAR 05 AMBULANCIAS EQUIPADOS PARA TODOS LOS DISTRITOS DE LA PROVINCIA\n• CAPACITACIÓN AL 100% A DOCENTES, DIRECTIVOS Y PERSONAL DE SALUD.\nCONSTRUIR, AMPLIAR Y MEJORAR EL 100% SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN\nLA CAPITAL DE LA PROVINCIA Y UN 20% EN LOS CENTROS POBLADOS\n• REPOTENCIAR Y CREAR LAS JUNTA DE ADMINISTRACIÓN DE SERVICIOS DE SANEAMIENTO (JASS) QUE\nCOORDINE CON ATM (ÁREA TÉCNICA MUNICIPAL) Y LA UGM (UNIDAD DE GESTIÓN MUNICIPAL).\nCONSTRUCCIÓN DEL 20% LOSAS MULTIDEPORTIVA CON GRASS SINTÉTICO EN LOS CENTROS POBLADOS\nDE LA PROVINCIA\n• MEJORAMIENTO Y AMPLIACIÓN DEL ESTADIO MUNICIPAL DE LA PROVINCIA PARA MAYOR AFORO.\nCREAR EL 50% DE LOCALES COMUNALES EN LOS CENTROS POBLADOS DEL DISTRITO\n• REALIZAR INFORMES DE AVANCE DE LA GESTIÓN POR AÑO\n• SIMPLIFICAR EN UN 50% LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222037,
            "txPgProblema": "DEFICIENCIAS DE INFRAESTRUCTURAS MULTIDEPORTIVA MODERNAS.\n• ESCASAS OPORTUNIDADES PARA PODER TRASCENDER EN NIVELES SUPERIORES.\n• INEXISTENCIA DE CENTROS DE RECREACIÓN Y ESPARCIMIENTO EN LAS CIUDADES DE LA PROVINCIA.\nNO EXISTE UNA ADECUADA VÍA DE ACCESOS A LOS RESTOS ARQUEOLÓGICOS Y PAISAJES TURÍSTICOS.\n• PÉRDIDA DE VALORES E IDENTIDAD CULTURAL.\n• ESCASAS FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.\n• LIMITADA PUBLICIDAD PARA DAR A CONOCER NUESTRO POTENCIAL TURÍSTICO.\n• FALTA DE UNA AUDITORIA DE TODOS NUESTROS RECURSOS TURÍSTICOS.\nDEFICIENTE PLANIFICACIÓN EN EL AGRO QUE PERMITA SABER LOS CULTIVOS QUE TIENEN DEMANDA\nEN EL MERCADO.\n• MÍNIMA OFERTA DE CRÉDITOS PARA LA PRODUCCIÓN AGROPECUARIA.\n• DEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN PARA MEJORAR LA PRODUCCIÓN\nGENÉTICA AGROPECUARIA.\n• LIMITADA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN LA PROVINCIA-\n• FALTA MEJORAR LA CAPACIDAD DE PRODUCCIÓN DE PRODUCTOS AGROINDUSTRIALES PARA LA\nEXPORTACIÓN",
            "txPgObjetivo": "PROMOVER EL CIRCUITO TURÍSTICO EN EL ÁMBITO DISTRITAL.\n• IDENTIFICAR, INTERVENIR Y DAR UN POTENCIAL TURÍSTICO A LAS ZONAS QUE POSEEN ESTE RECURSO.\n• DIFUNDIR LOS PRODUCTOS AGRÍCOLAS ORGÁNICOS.\n• REIVINDICAR LAS COSTUMBRES ANCESTRALES COMO DANZAS Y MÚSICA.\n• CONVENIO INTERINSTITUCIONAL A TRAVÉS ÁREA DE TURISMO DEL GOBIERNO REGIONAL Y CENTRAL Y\n• CON LA ESCUELA PROFESIONAL ACADÉMICA DE TURISMO Y HOTELERÍA, PARA LA PROMOCIÓN Y\nDIFUSIÓN DEL POTENCIAL TURÍSTICO DE LA PROVINCIA.\nMEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS.\n• LOGRAR ACCESO DIRECTO AL MERCADO INTERNACIONES PARA LA EXPORTACIÓN DE LOS PRINCIPALES\nPRODUCTOS AGRÍCOLAS.\n• CREACIÓN Y MEJORAMIENTO DE LA CALIDAD GENÉTICA DE LOS PRODUCTOS AGROPECUARIOS\n• TRANSFERENCIA Y TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA\nADQUISICIÓN DE FERTILIZANTES SEMILLAS A LOS AGRICULTORES.\n• PROMOVER LA INSTALACIÓN DE UN MERCADO AGROPECUARIO Y PRODUCTOS DE LA ZONA.\n• CAPACITACIÓN E IMPLEMENTACIÓN A PROMOTORES AGROPECUARIOS Y PROMOVER EL\nEMPRENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA PARA PROMOVER EL VALOR AGREGADO Y MEJORAS\nECONÓMICAS.\nCREAR, AMPLIAR Y MEJORAR LOS CAMINOS VECINAS A NIVEL PROVINCIAL.\n• REDUCIR COSTO Y TIEMPO EN LOS SERVICIOS DE TRANSPORTE DE CARGA Y PASAJEROS.\n• AMPLIAR LA COBERTURA DE LA COMUNICACIÓN DE INTERNET EN LOS CENTROS EDUCATIVO.\n• AMPLIAR CON DOS POOLS DE MAQUINAS PARA SERVIR A LAS ZONAS RURALES PRODUCTIVAS.",
            "txPgIndicador": "MEJORAR LAS VIAS DE ACCESO RURALES EN UN 80%\nMEJORARLASINFRAESTRUCTURASDETURISMOENUN 20%\nIMPLEMENTAR CON PROYECTOS PRODUCTIVOS EN LOS DIFERENTES DISTRITOS DE LA PROVINCIA.\nIMPLEMENTARCON MAQUINARIA PESADA A LA MUNICIPALIDAD PROVINCIAL",
            "txPgMeta": "CONSTRUCCIÓN Y REMODELACIÓN DE CAMPOS DEPORTIVOS PARA LA PRÁCTICA DEL DEPORTE A NIVEL\nPROVINCIAL\n• CONSTRUCCIÓN Y MEJORAMIENTO DE LOSAS MULTIDEPORTIVAS CON GRASS SINTÉTICOS Y GRASS\nNATURAL, A NIVEL DE LOS REQUERIMIENTO EN TODA LA PROVINCIA.\n• CREACIÓN Y MEJORAMIENTO DE PARQUES, JARDINES Y PLAZAS A NIVEL PROVINCIAL.\nCONSOLIDAR LA GOBERNABILIDAD DE LA PROVINCIA, CON LA PARTICIPACIÓN CIUDADANA Y LA\nTRANSPARENCIA DE LA GESTIÓN.\n• FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y\nMANCOMUNIDADES.\n• PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.\n• DELEGAR FUNCIONES ADMINISTRATIVAS Y POLÍTICA A LOS CENTROS POBLADOS MENORES.\n• PROMOVER LA TRANSPARENCIA EN LA ELECCIÓN DE AUTORIDADES LOCALES.\n• PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE.\n• PROMOVER LA IDENTIDAD CULTURAL DE LOS PUEBLOS DE LA PROVINCIA.\n• MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIO A LOS CIUDADANOS\n(SIMPLIFICACIÓN\n• ADMINISTRATIVA).\n• ORGANIZAR LA SEGURIDAD CIUDADANA CON LOS POBLADORES DE LA PROVINCIA\nGESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS\n• VECINALES EN EL ÁMBITO DE TODA LA PROVINCIA\n• GESTIONAR CON LAS COMUNIDADES, PROVIAS DESCENTRALIZADO, DIRECCIÓN REGIONAL DE\nTRANSPORTES Y EL\n• INSTITUTO VIAL PROVINCIAL DE LA REGIÓN UCAYALI LA CATEGORIZACIÓN Y LOS MANTENIMIENTOS DE\nLAS CARRETERAS.\n• GESTIONAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ESCALINATAS A NIVEL DE CENTROS POBLADOS.\n• GESTIONAR LA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222162,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SOLIDOS.\n• CONTAMINACIÓN DE RÍOS Y RIACHUELOS.\n• EROSIÓN Y CONTAMINACIÓN DE SUELOS.\n• CONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS,DESECHOS SÓLIDOS)\n• DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.\n• EXTINCIÓN DE FLORA Y FAUNA SILVESTRE.\n• INCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE.\n• GESTIONAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN AL ÁMBITO DEL DISTRITO.\n• AMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL ÁMBITO DEL\nDISTRITO.",
            "txPgIndicador": "REFORESTAR UN MILLON DE ARBOLES FORESTALES EN TODA LA PROVINCIA DE PADRE ABAD",
            "txPgMeta": "• PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES,\nSEGÚN LOS\n• NUEVOS ESTÁNDARES INTERNACIONALES.\n• CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO\nSEGUIMIENTO MONITOREO.\n• : CONSTRUCCIÓN DE UN VIVERO MUNICIPAL, DESTINADO EXCLUSIVAMENTE A LA PRODUCCIÓN DE\nPLANTONES PARA SU ENTREGA OPORTUNA EN FORMA GRATUITA A LAS COMUNIDADES.\n• INSTALACIÓN DE SEMILLEROS PARA REFORESTAR CON ÁRBOLES MADERABLES DE VARIEDADES\nMEJORADAS.\nFORESTAR Y REFORESTAR LOS 20% DE LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.\n• CONSTRUCCIÓN DE 02 VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES.\n• MEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL\nDISTRITO.\n• REALIZAR 05 CHARLAS POR AÑO SOBRE LA EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222254,
            "txPgProblema": "BAJOS NIVELES DE GOBERNABILIDAD,PROVINCIAL, NUESTRA PROVINCIA CARATERIZADA EN ESTOS ULTIMOS 20 AÑOS, POR ACTOS DE CORRUPCION, ALCALDES DENUNCIADOS Y PRESOS, ADEMAS DE OBRAS INCONCLUSAS Y FANTASMAS; SON ALGUNAS DE LAS PERLITAS DE NUESTROS GOBERNANTES. PADRE ABAD ASI MISMO TIENE BRECHAS CON BAJO PORCENTAJE DE AVANCE TAL ES ASI LA OBRA INCONCLUSA DEL AGUA Y DESAGUE, LACIUDAD Y OTROS CENTROS POBLADOS CARECEN DEL LIQUIDO ELEMENTO, ASI MISMO LA FALTA DE UNA INFRAESTRUCTUA EN SALUD HACE DE MUCHOS NIÑON ESTEN CON ANEMIA, MAS DEL 50% DE ELLOS ESTAN EN ESAS CONDICIONES, NO HAY ATENCIONES EN SALUD CON CIERTAS ESPECIALIDADES, ASI MISMO NUESTROS ADULTOS MAYORES NO TIENEN LAS CONDICIONES MINIMAS PARA SUS ATENCIONES INTGRALES. EN INFRAESTRUCTURA PRODUCTIVA CARECEMOS DE PROYECTOS .DE INVERSION ES NECESARIO MAS INVERSION EN EL AGRO, PESCA, EN MANEJO SOSTENIDO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "MEJORAR EL LIDERASGO DE NUESTRAS AUTORIDADES EN UN 80% AL TERMINO DEL MANDATO MUNICIPAL.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIO A LOS CIUDADANOS\n(SIMPLIFICACIÓN ADMINISTRATIVA) Y MEJORAR EL TRATO A NUESTROS VECINOS.\nFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y\nMANCOMUNIDADES.\nMODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIO A LOS CIUDADANOS\n(SIMPLIFICACIÓN ADMINISTRATIVA) Y MEJORAR EL TRATO A NUESTROS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}