{
    "datoGeneral": {
        "idPlanGobierno": 24078,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39de56f5-2706-4c45-ab5a-0ef382b17817.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e69cc26b-048e-4687-9d86-d2c8fbfc916c.pdf",
        "txCodExpedienteExt": "ERM.2022007371",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158674,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR EL SERVICIO DE EDUCACIÓN EN LOS TRES NIVELES.",
            "txPgObjetivo": "GESTIONAR LA MEJORAR DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES EDUCATIVOS DE LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "80% DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "AUMENTAR A UN 50% EL PORCENTAJE DE MEJORA DE LOCALES EDUCATIVOS CON CAPACIDAD ADECUADA, PARA UNA MEJOR EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158678,
            "txPgProblema": "UN SECTOR DE LA POBLACIÓN DEL DISTRITO DE COCHAS NO ACCEDE A LA ATENCIÓN MEDICA EN EL PUESTO DE SALUD",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS DEL ÁREA DE ATENCIÓN",
            "txPgIndicador": "75% DE POBLACIÓN SE ATIENDE EN FORMA ESPORÁDICA EN EL CENTRO DE SALUD",
            "txPgMeta": "INCREMENTAR AL 100% LA POBLACIÓN  DE COCHAS.\nPARA QUE PUEDAN LLEGAR A TENER ATENCIÓN EN LOS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158681,
            "txPgProblema": "INADECUADO SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "60% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS",
            "txPgMeta": "REDUCIR EN UN 90% EL PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158705,
            "txPgProblema": "1. DÉFICIT HÍDRICO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "AUMENTAR LA OFERTA HÍDRICA PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\nCONSTRUCCIÓN DE REPRESA.",
            "txPgIndicador": "VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO",
            "txPgMeta": "REDUCIR EL VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158711,
            "txPgProblema": "EL ACCESO DE LOS ANEXOS Y DEL PROPIO CENTRO DEL DISTRITO ES INTERRUMPIDO DEBIDO AL DETERIORO DE LA CARRETERA Y DE LAS VÍAS VECINALES, DIFICULTANDO EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS.",
            "txPgObjetivo": "MEJORAR LOS ACCESOS PARA EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS.\nBUSCAR MEJORAR LOS PRECIOS DE NUESTRA PRODUCCIÓN.",
            "txPgIndicador": "40% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS",
            "txPgMeta": "INCREMENTAR EL 80% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158720,
            "txPgProblema": "BAJO ÍNDICE DE CONOCIMIENTO EN LA TECNIFICACIÓN DEL RIEGO PARA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "IMPULSAR LA TECNIFICACIÓN DEL ÁREA AGRÍCOLA.",
            "txPgIndicador": "70% DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158725,
            "txPgProblema": "A LA FECHA, LA MUNICIPALIDAD NO HA PODIDO BRINDAR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ININTERRUMPIDO.",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS DE LA MUNICIPALIDAD PARA BRINDAR UN CORRECTO E ININTERRUMPIDO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgIndicador": "60% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158730,
            "txPgProblema": "EN LAS CALLES DEL DISTRITO SE ENCUENTRA PRESENTE DIFERENTES RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "30% DE LA POBLACIÓN CON CONOCIMIENTO Y SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INCREMENTAR EN UN 60% EL CONOCIMIENTO DE LA POBLACIÓN Y LA SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158736,
            "txPgProblema": "PÉRDIDA DE INTERÉS DE ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgIndicador": "05% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgMeta": "INCREMENTAR EL 15% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158740,
            "txPgProblema": "BAJO NIVEL DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SE RELACIONE CON LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "40% DE LA POBLACIÓN IDENTIFICADA CON LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158746,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}