{
    "datoGeneral": {
        "idPlanGobierno": 22591,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/523c9dab-c0a3-4fd1-bb97-40f48f3bc352.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a87660d0-0b47-4f6f-9f24-cba1750ca0d9.pdf",
        "txCodExpedienteExt": "ERM.2022015244",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232645,
            "txPgProblema": "- NIVEL EDUCATIVO: EQUIPAMIENTO E INFRAESTRUCTURA EN MAL ESTADO.\n- FALTA DE PROMOCIÓN, INFORMACIÓN Y APOYO A LA CULTURA Y EL DEPORTE.\n- EL MEGAPUERTO COMO DESARROLLO Y PROBLEMA CONTAMINACIÓN POR MINERÍA Y DESVENTAJA DEL DESARROLLO LOCAL MANUFACTURERO",
            "txPgObjetivo": "IMPLEMENTAR LOS TALLERES MUNICIPALES CULTURALES APOYO CON PROFESORES PARA INCENTIVAR EL DEPORTE EN LOS JÓVENES DEPORTISTAS. FOMENTAR EL DESARROLLO DE LA LECTURA Y CIENCIAS EN LOS ESTUDIANTES Y CAPACITACIONES CONSTANTES A PROFESORES PARA LA FORMACIÓN DE LIDERES. CONVENIOS  \n INTERINSTITUCIONALES  PARA OBTENER BECAS DE ESTUDIOS E INFORMACIÓN A LOS ESTUDIANTES DESDE EL PRIMER AÑO QUE INGRESAN AL NIVEL SECUNDARIO.",
            "txPgIndicador": "- RENDIMIENTO ACADÉMICO BAJO POR LA INFLUENCIA SOCIO ECONÓMICO.\n- NO HAY UNIVERSIDAD EN CHANCAY.\n- NO HAY MEGAPROYECTOS EN CHANCAY.",
            "txPgMeta": "- REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LOS COLEGIOS DEL DISTRITO, EN COORDINACIÓN CON LA UGEL.\n- REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DEPORTIVA (LOSAS DEPORTIVAS ENTRE OTROS).\n- CONCURSO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO, PARA ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n- CONCURSO DE LITERATURA Y CIENCIAS PARA LOS PROFESORES DE PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232681,
            "txPgProblema": "- RECURSOS HÍDRICOS.\n- ACTIVIDADES: AGRARIA, GANADERA Y PESQUERA EN TOTAL ABANDONO. \n- ACTIVIDADES PRODUCTIVAS DE MANUFACTURA Y\tDE VALOR AGREGADO.\n- FALTA DE PARQUES INDUSTRIALES",
            "txPgObjetivo": "• CAPACITACIÓN EN RIEGO TECNIFICADO.\n• TRASLADO DE AGUA CON MANGUERA Y RIEGO POR SISTEMAS.\n• APOYO TÉCNICO PERMANENTE DE UN INGENIERO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS.\n•AUSENCIA DE PARQUES O ESPACIOS DE ELABORACIÓN DE PRODUCTOS DE CONSUMO DOMESTICO E INDUSTRIAL Y LA GENERACIÓN DE TRABAJO PRODUCTIVO.",
            "txPgIndicador": "- INCONFORMIDAD DE LOS AGRICULTORES POR LA ESCASEZ DE AGUA PARA SUS CULTIVOS.\n- BAJO NIVEL ECONÓMICO.\n- MEJORA DE LA ECONOMÍA FAMILIAR Y SOCIAL.",
            "txPgMeta": "• USO EFICIENTE DEL AGUA DE RIEGO AL 95% PEQUEÑOS AGRICULTORES USANDO RIEGO TECNIFICADO EN UN 75% AL 2026\n• INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLA, PESQUERA, DE MANUFACTURA Y PRODUCTOS DE CONSUMO MEDIANTE LAS CADENAS PRODUCTIVAS CON TENDENCIA A LA EXPORTACIÓN.\n• RECUPERACIÓN DE LUGARES POTENCIALES TURISTICOS E HISTÓRICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232720,
            "txPgProblema": "- COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE\n- INSUFICIENTE COBERTURA DE LA RED ELÉCTRICA.\n- FALTA DE PREVENCIÓN EN DEFENSA CIVIL.",
            "txPgObjetivo": "- ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA IMPLEMENTACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO DE TODO AL 2026.\n- RENOVACIÓN LAS REDES DE AGUA EN ZONAS REQUERIDAS PARA OPTIMIZAR EL ABASTECIMIENTO DE AGUA POTABLE AL 2026.\n- PROMOVER EL ENFOQUE DE PREVENCIÓN Y MITIGACIÓN DE DAÑOS, QUE PERMITA REDUCIR, MINIMIZAR O EVITAR LOS EFECTOS DE DESASTRES NATURALES.\nDEFENSAS CONTRA LOS PROBLEMAS DE DESBORDES DE CANALES POR LLUVIAS.",
            "txPgIndicador": "- INCONFORMIDAD DEL POBLADOR CHANCAYANO POR LA FALTA DE SERVICIOS BÁSICOS.\n- ZONAS OLVIDADAS Y EN OSCURIDAD POR LAS NOCHES.\n- INCONFORMIDAD POBLACIONAL.\n- PROCESAMIENTO ECOLÓGICO DE RESIDUOS SÓLIDOS. REFORESTACIÓN URBANO - RURAL\n- DISMINUCIÓN DE LA CONTAMINACIÓN DE LAS PLAYAS.",
            "txPgMeta": "- IMPLEMENTACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO, MEDIDORES APROPIADOS MANTENIMIENTO Y RENOVACIÓN DE LAS REDES DE AGUA, ALCANTARILLADO.\n- MEJORAR LA CAPTACIÓN DE AGUA PARA AUMENTAR EL ABASTECIMIENTO DE AGUA EN CHANCAY. ESTUDIO PARA EL USO DEL AGUA DE MAR PARA EL BAÑO-WATER.\n- COBERTURA DEL 90% DEL SERVICIO ELÉCTRICO PARA LOS CENTROS POBLADOS Y ANEXOS DE LA PROVINCIA DE CHANCAY AL 2026.\n- LIMPIEZA, Y RECUPERACIÓN DEL CAUCE DE CANALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232755,
            "txPgProblema": "- CARENCIA DE GESTIÓN AMBIENTAL.\n- FALTA DE PREVENCIÓN EN DEFENSA CIVIL.\n- INEFICIENTE ADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN\n- FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "- ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN MODERNIZACIÓN ADMINISTRATIVA.\n- MANEJO EFICIENTE DE LOS FONDOS PÚBLICOS INCREMENTO DE LA RECAUDACIÓN ACTUALIZANDO EL CATASTRO.\n- GESTIÓN DE RECURSOS ANTE EL MEF Y OTROS SECTORES.",
            "txPgIndicador": "- FALTA DE CAPACITACIONES.\n- SENSIBILIZACIÓN Y ÉTICA PROFESIONAL DEFICIENTE.\n- ACCIÓN TARDÍA FRENE A UNA PROBLEMÁTICA.",
            "txPgMeta": "- ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO, CENTRO DE CÓMPUTO EQUIPADO Y CON CONEXIÓN INTERNET.\n- ACTUALIZACIÓN DEL CATASTRO URBANO. AUMENTAR SIGNIFICATIVAMENTE LA RECAUDACIÓN ANUAL MUNICIPAL, PARA MEJORAR LOS SERVICIOS PÚBLICOS.\n- GESTIONAR CONVENIOS CON ENAPU PARA LA INSTALACIÓN COMPLETA DE LAS OFICINAS DE LA MDCA. MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS UNIDADES INSTALACIÓN DE GPS Y RADIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}