{
    "datoGeneral": {
        "idPlanGobierno": 19996,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a44c4c9e-a58c-4dda-998c-4fc083525ff7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2ba8283-33ba-4788-92f8-12c48eb9a19b.pdf",
        "txCodExpedienteExt": "ERM.2022010204",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177290,
            "txPgProblema": "SERVICIOS HIGIÉNICOS AGUA POTABLE",
            "txPgObjetivo": "PROBLEMATICA EN EL SERVICIO DE AGUA POTABLE Y BUSCAR ESTRATEGIAS PARA MEJORAR DICHO SERVICIO",
            "txPgIndicador": "•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MAS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO.\n•\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\n•\tCONSTRUIR POZOS SÉPTICOS.\n•\tPROMOVER EL RECICLAJE.",
            "txPgMeta": "•\tQUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n•\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.\n•\tLIMPIEZA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177323,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "PROMOVER EL DEPORTE EN EL DISTRITO",
            "txPgIndicador": "•\tRECONSTRUCCION DEL ESTADIO. (DISTRITO DE COCHAPETI Y DE CASERÍO DE SANTA CRUZ).\n•\tCONSTRUIR LOZAS DEPORTIVAS.\n•\tPROMOVER EL MUSEO DEL DISTRITO.",
            "txPgMeta": "•\tPROMOVER PERMANENTE DEL DEPORTE: FUTBOL, VÓLEY, MARATÓN Y OTROS EN FORMA GENERAL.\n•\tCARRERAS HÍPICAS.\n•\tMUSEO PARA EL TURISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177343,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "CONVOCAR A LAS INSTITUCIONES PARA PROMOVER PROYECTOS HACIA NUESTRO DISTRITO",
            "txPgIndicador": "•\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.\n•\tCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgMeta": "•\tCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.\n•\tCUMPLIR CON LA EJECUCIÓN DE LOS PROYECTOS PRIORIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177412,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS COCHAPETI",
            "txPgObjetivo": "PLANES ESTRATEGICOS PARA PROMOVER LA ECONOMIA",
            "txPgIndicador": "•\tPROMOVER LA CRIANZA DE ANIMALES MENORES. (CUY, GALLINAS, TRUCHAS Y CERDOS).\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANEOS.\n•\tCAPACITACIÓN SOBRE LA PRODUCCIÓN DE PALTA. (TÉCNICO EXPERTOS DURANTE LA GESTIÓN).\n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A TODO LOS COMUNEROS DEL DISTRITO DE COCHAPETI",
            "txPgMeta": "•\tGENERAR MERCADOS PARA LA VENTA DE: PAPAS, HABAS, ALVERJAS, QUESO, PALTA, FRESA, MAÍZ, CARNE, TRUCHA, ALIMENTOS, ETC.\n•\tPROMOVER EVENTOS TURÍSTICOS, EXPONIENDO LOS PRODUCTOS DE NUESTRO DISTRITO.\n•\tPROMOVER LA CREACIÓN DE BIOHUERTOS.\n•\tCAPACITAR A TODOS LOS AGRICULTORES CONVIRTIENDO EN EMPRENDEDORES EXITOSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177439,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS, AGRICULTURA.",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES AGRARIAS",
            "txPgIndicador": "•\tCONSTRUIR REPRESAS EN LAS ALTURAS.\n•\tCONSTRUCCIÓN DE RESERVORIOS Y CANALES. (DISTRITO DE COCHAPETI Y CASERÍOS).\n•\tMANTENIMIENTO DE CANALES DE FILTRACIÓN EN LAS ALTURAS.\n•\tSEMBRAR PASTOS PARA NUESTRA GANADERÍA.\n•\tTECNIFICAR EL RIEGO POR GOTEO O ASPERSIÓN EN DISTRITO CAPITAL Y CASERÍOS (LAMPI, SANTA CRUZ, SAN ISIDRO, PIRAUYA, WICHAY, YAUYAN Y HUATASPIN).\n•\tFORESTAR EN LAS ALTURAS.",
            "txPgMeta": "•\tALMACENAR AGUA MEDIANTE REPRESAMIENTO DE LAS LAGUNAS.\n•\tFILTRACIÓN DE AGUA.\n•\tSE BENEFICIARÁ LOS COMUNEROS EN SUS TERRENOS DE SEMBRÍOS MEDIANTE RIEGO A GOTEO Y ASPERSIÓN. (SEMBRÍO DE MANZANA DE AGUA Y PALTA EN SECTOR DE TORPUC Y SHOLLI).\n\n\n\n\n\n•\tALIMENTOS PARA NUESTRA GANADERÍA.\n•\tSEMBRÍO DE PLANTAS Y ÁRBOLES DE PINO, QUISUAR Y EUCALIPTO EN ZONAS ALTO ANDINAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177462,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "GESTIONAR CAPACITACIONES TECNICAS",
            "txPgIndicador": "•\tPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE. (DISTRITO CAPITAL COCHAPETI Y CASERÍOS). \n•\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgMeta": "•\tMEJORAMIENTO DE RAZAS DE VACUNOS Y OVINOS, IMPORTANDO DE OTRAS REGIONES ANIMALES RE RAZAS MEJORADAS.\n•\tCONTAR ASISTENCIA TÉCNICA PERMANENTE EN LA CRIANZA DE VACUNOS, OVINOS Y OTROS.\n•\tMEJORAR EL SEMBRÍO DE FORRAJES Y PASTOS PARA LA CRIANZA DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177487,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "•\tMEJORAR LAS VÍAS DE COMUNICACIÓN VIAL.",
            "txPgIndicador": "•\tMEJORAMIENTO DEL TRANSPORTE PÚBLICO, ASÍ COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS.",
            "txPgMeta": "•\tEN ALIANZA CON LAS EMPRESAS PRIVADAS MEJORAR LA FLOTA DE TRANSPORTES DENTRO Y FUERA DEL DISTRITO. \n•\tCONSTRUCCIÓN DE TROCHAS CARRO SABLES A LOS CASERÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177526,
            "txPgProblema": "EL CAOS URBANO",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO ANTE LAS ENTIDADES COMPETENTES",
            "txPgIndicador": "•\tCONTINUAR LAS CONSTRUCCIONES DE LOZA DEPORTIVAS.\n•\tCONSTRUCCIONES DE CALLES, Y SUS ANEXOS.\n•\tELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\n•\tAMPLIACIÓN DE LUZ ELÉCTRICA DE DISTRITO COCHAPETI Y CASERÍOS.",
            "txPgMeta": "•\tEL ORDENAMIENTO URBANO DEL PUEBLO Y CASERÍOS Y SUS ANEXOS.\n•\tELABORAR EL PLANO CATASTRAL Y URBANÍSTICO DEL DISTRITO.\n•\tEL 100 % DE LOS HOGARES DEBEN CONTAR CON SERVICIO ELÉCTRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177561,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GESTIONAR  PARA UN PUESTO POLICIAL",
            "txPgIndicador": "•\tSE EQUIPARÁN A LOS COMITÉS DE VIGILANCIA CON RADIOS, CÁMARAS Y VEHÍCULOS MOTORIZADOS.\n•\tCREACIÓN DE PUESTO POLICIAL.",
            "txPgMeta": "•\tCAPACITACIÓN A CIUDADANOS JÓVENES PARA PREVENIR LA INSEGURIDAD.\n•\tSOLICITAR LA CREACIÓN DE UN PUESTO POLICIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177595,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "CONVOCAR A LOS MEJORES VECINOS",
            "txPgIndicador": "•\tCONTAR CON UN EQUIPO DE PROFESIONALES Y TÉCNICOS, CON CAPACIDAD Y SOLVENCIA MORAL Y ÉTICA.\n•\tTECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n•\tPROMOVER LA PUBLICIDAD DE NUESTROS CENTROS TURÍSTICOS.",
            "txPgMeta": "•\tATENCIÓN OPORTUNA, APROPIADA Y EFICIENTE A TODOS LOS POBLADORES Y SUS NECESIDADES DE NUESTRO DISTRITO.\n•\tINSTALAR ANTENAS DE INTERNET Y MEDIOS INFORMÁTICOS PARA TODAS NUESTRAS INSTITUCIONES EDUCATIVAS. \n•\tPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177633,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTANCIAS PARA CAPACITACIONES",
            "txPgIndicador": "•\tCONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS DE TODAS LAS INSTITUCIONES EDUCATIVAS.\n•\tEQUIPAMIENTO CON TECTOLOGÍA DE PUNTA PARA TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. \n•\tCREACIÓN E IMPLEMENTACIÓN DE TALLERES TÉCNICOS. (JÓVENES Y SEÑORITAS).\n•\tEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)\n•\tHACER CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO. (CONVENIO LA COMUNIDAD Y UNASAM).\n•\tCAPACITACIÓN PARA LOS DOCENTES DE EDUCACIÓN SECUNDARIA Y PRIMARIA. (EXPERTOS EN PEDAGOGÍA).\n•\tESCUELA DE PADRES PERMANENTES.",
            "txPgMeta": "•\tY ESTAR ACORDE CON EL AVANCE DE LA CIENCIA Y TECNOLOGÍA\n•\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n•\tPARA QUE LOS ESTUDIANTES TENGAN OPORTUNIDADES PROFESIONALES.\n•\tTODAS LAS INSTITUCIONES EDUCATIVAS CONTARÁN CON AULAS DE INNOVACIÓN DEBIDAMENTE EQUIPADAS.\n•\tAMPLIAR LOS BENEFICIOS PARA LOS ESTUDIANTES EGRESADOS DEL COLEGIO, MEDIANTE CONVENIOS CON UNIVERSIDADES PÚBLICAS PARA EL INGRESO DIRECTO.\n•\tTODOS LOS ESTUDIANTES DE LOS TRES NIVELES EDUCATIVOS, AL INICIAR EL AÑO LECTIVO DEBERÁN CONTAR CON UN PAQUETE ESCOLAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177660,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONARA PARA CAMPAÑAS MEDICAS",
            "txPgIndicador": "•\tDISTRITO DE COCHAPETI   TIENE UNA POBLACIÓN MÁS 2300 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD. \n•\tFARMACIA MUNICIPAL.\n•\tAMBULANCIA, PARA LA POSTA MÉDICA DEL DISTRITO DE COCHAPETI.\n•\tCONSTRUCCIÓN DE LA POSTA DE (SANTA CRUZ Y LAMPI)",
            "txPgMeta": "•\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE DIFERENTES ESPECIALIDADES.\n•\tSE IMPLEMENTARÁ FARMACIA MUNICIPAL.\n•\tADQUISICIÓN DE UNA AMBULANCIA, PARA LA POSTA DEL DISTRITO DE COCHAPETI.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA POSTA DE (SANTA CRUZ Y LAMPI).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}