{
    "datoGeneral": {
        "idPlanGobierno": 28666,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec4d9ca8-5608-4c86-83a2-33f8ff0207e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da932ab6-153e-4b5f-8ecf-7dc47af0264d.pdf",
        "txCodExpedienteExt": "ERM.2022015720",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202335,
            "txPgProblema": "NO SE CUENTA CON UNA ORGANIZACIÓN DE CIUDADANOS DISCAPACITADOS EN EL DISTRITO DE SANTA",
            "txPgObjetivo": "ITACIÓN A CIUDADANOS DISCAPACITADOS EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL",
            "txPgIndicador": "% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS",
            "txPgMeta": "AL AÑO 2026, 80% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS, TIENEN CONCIENCIA GREMIAL Y CUENTAN CON LÍDERES PREPARADOS PARA EFECTUAR GESTIÓN MICRO EMPRESARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202413,
            "txPgProblema": "EXISTENCIA DE TRABAJO INFANTIL Y EMBARAZOS DE ADOLESCENTES EN EL DISTRITO DE SANTA",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN DE PROYECTOS DE SENSIBILIZACIÓN DE\nLA JUVENTUD, PADRES Y MAESTROS CON RELACIÓN AL TEMA",
            "txPgIndicador": "% DE ÍNDICE DE TRABAJO INFANTIL Y % EMBARAZO DE ADOLESCENTES EN EL DISTRITO DE SANTA",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 DEL TRABAJO INFANTIL EN 30% Y EMBARAZO DE ADOLESCENTES EN 50% EN EL DISTRITO DE SANTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202492,
            "txPgProblema": "EXISTENCIA DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "% DE ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCCIÓN AL AÑO 2022 EN 40% DEL INDICIE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE SANTA DE NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202558,
            "txPgProblema": "ALTO % DE LA PEA DESOCUPADA EN EL DISTRITO DE SANTA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE SANTA",
            "txPgIndicador": "% DE PEA DESOCUPADO",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE SANTA SERÁ DEL 1%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202603,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA CON POCA CALIDAD Y SIN ESTANDARIZACIÓN",
            "txPgObjetivo": "PROMOVER INVERSIÓN PRIVADA EN TRANSFORMACIÓN AGROINDUSTRIAL DE LA AGRICULTURA",
            "txPgIndicador": "% DE LA PRODUCCIÓN AGRÍCOLA ESTANDARIZADA",
            "txPgMeta": "AL 2026, EN EL DISTRITO DE SANTA EL 50% DE LA PRODUCCIÓN AGRÍCOLA ESTARÁ ESTANDARIZADA PARA EL MERCADO NACIONAL E INTERNACIONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202653,
            "txPgProblema": "NO EXISTEN INCENTIVOS PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "REDUCCIÓN DE TASAS MUNICIPALES EMPRESAS HOTELERAS CERTIFICADAS Y GASTRONÓMICAS",
            "txPgIndicador": "INCREMENTO EL TURISMO",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE SANTA OFREC ERÁ MEJORES PRECIOS POR HABITACIÓN Y CONSUMO DE ALIMENTOS; VIÉNDOSE INCREMENTADO EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202705,
            "txPgProblema": "HUMEDALES ECOLÓGICOS DESPROTEGIDO",
            "txPgObjetivo": "PRESERVACIÓN Y CONSERVACIÓN DE LOS HUMEDALES ECOLÓGICOS DISTRITALES",
            "txPgIndicador": "PROTECCIÓN DE HUMEDALES",
            "txPgMeta": "AL AÑO 2026, ESTOS HUMEDALES DEBEN ESTAR PROTEGIDOS POR ORDENANZAS MUNICIPALES E INTEGRADOS CIRCUITOS TURÍSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202828,
            "txPgProblema": "LOS ASENTAMIENTOS HUMANOS DEL DISTRITO DE SANTA HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA",
            "txPgObjetivo": "PROMOVER CONSTRUCCIONES FORMALES.\n-MAYORES ESPACIOS VERDES EN AA.HH. Y JUNTAS VECINALES EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS.\n-SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE -DESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO.\n-EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y PROVINCIAL ORIENTAR Y MAXIMIZAR LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS PARA LA REDUCCIÓN DE LA POBREZA",
            "txPgIndicador": "LICENCIAS DE CONSTRUCCIÓN, HABILITACIONES URBANAS Y RESPONSABILIDAD SOCIAL",
            "txPgMeta": "AL AÑO 2026, LA MUNICIPALIDAD DISTRITAL DE SANTA EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL FACILITARÁN LICENCIAS DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nA PARTIR DEL AÑO 2026 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.\nAL AÑO 2026 LAS EMPRESAS PRIVADAS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE CIUDADES SALUDABLES Y BIENESTAR DE LAS FAMILIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202899,
            "txPgProblema": "DESDE LA CREACIÓN DEL DISTRITO DE COISHCO POR NO HABERSE ESPECIFICADO EN LA LEY, LOS LIMITES CON EL DISTRITO DE SANTA, CONTAMOS CON UN PROBLEMA DE DELIMITACIÓN TERRITORIAL",
            "txPgObjetivo": "TERMINAR CON LA DELIMITACIÓN TERRITORIAL DE SANTA CON COISHCO",
            "txPgIndicador": "CONOCER LA EXTENSIÓN TERRITORIAL TOTAL DEL DISTRITO DE SANTA",
            "txPgMeta": "CON LOS ESTUDIOS TÉCNICOS Y LA ELIMINACIÓN ENTRE LOS DOS DISTRITOS SE CUMPLIRÁ ESTE OBJETIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202977,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE",
            "txPgMeta": "A PARTIR DEL AÑO 2026, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203047,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORDENAMIENTO Y REESTRUCTURACIÓN ORGÁNIC A, ADM INISTRATIVA Y FUNC IONAL DE LA GESTIÓN REGIONAL",
            "txPgIndicador": "ERRADICACIÓN DE LA CORRUPCIÓN",
            "txPgMeta": "A PARTIR DEL AÑO 2026, SE ERRADICARA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203086,
            "txPgProblema": "TRAMITAS DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "REORDENAMIENTO Y REESTRUCTURACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO",
            "txPgIndicador": "BUROCRACIA",
            "txPgMeta": "A PARTIR DEL AÑO 2026, SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}