{
    "datoGeneral": {
        "idPlanGobierno": 19173,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c420aa61-522b-4640-807b-064f2be27311.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/059a8cb8-5191-47e8-b8d7-c218d6616fba.pdf",
        "txCodExpedienteExt": "ERM.2022014600",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228938,
            "txPgProblema": "1 DEFICIENCIAS EN EL SERVICIO DE AGUA,\n¿ DEFICIENTES SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO.\n¿ PROYECTO DE SANEAMIENTO PARALIZADO POR MALA EJECUCIÓN Y PROBLEMAS CON\nLA POBLACIÓN.\nFALTA DE TRATAMIENTO ADECUADO AL AGUA PARA CONSUMO HUMANO\n2. FALTA DE ABASTECIMIENTO DE AGUA DE RIEGO PARA LOS CULTIVOS, POR DEFICIENCIA EN LA INFRAESTRUCTURA.\n- CANALES SIN REVESTIMIENTO.\n- FALTA DE BOCATOMA Y CAPTACIÓN EN EL SECTOR DE AJORUCRE.\n- FALTA DE TECNIFICACIÓN DEL RIEGO PARA LA OPTIMIZACIÓN DEL USO DE AGUA Y MANTENIMIENTO ADECUADO DE CULTIVOS.",
            "txPgObjetivo": "1.- EJECUCION CORRECTA DEL PROYECTO DE SANEAMIENTO INTE\nGRAL DEL DISTRITO EN COORDINACION Y ACUERDO CON LA\nPOBLACION Y USUARIOS, CUMPLIENDO LOS PARAMETROS\nDE CALIDAD Y EFICIENCIA.\n2. CONSTRUCCIÓN DE BOCATOMA Y REVESTIMIENTO DE CANAL DE RIEGO AJORUCRE.\nEN EL SECTOR EXTEMPORAL.\n¿ REVESTIMIENTO DE LOS RAMALES SANTA IGLESIA, CHACAS, PUCARA, JANCHINA 1 Y JANCHINA 2.\n¿ INSTALACIÓN DE COMPUERTAS DE RIEGO EN JANCHINA, PARIAHUANCA,\nCOMPUERTAS AL LINDERO DE HUARIPAMPEA.\n¿ HABILITAR EL CANAL ANTIGUO CON REVESTIMIENTO DE CONCRETO HASTA EL ESTADIO DE HUARIPAMPEA.\n¿ FORMULACION, GESTIÓN Y EJECUCIÓN DEL PROYECTO DE RIEGO TECNIFICADO.\n¿ REVESTIMIENTO DE CANAL, ACEQUIA MOLINO.\n.",
            "txPgIndicador": "1. LA POBLACIÓN BENEFICIADA CON SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\nMAYORES HORAS DE ABASTECIMIENTO DE AGUA POTABLE\n2. MAYOR EFICIENCIA EN LOS SISTEMAS DE RIEGO Y ABASTECIMIENTO DE AGUA PARA LOS CULTIVOS.\nMAYOR NÚMERO DE AGRICULTORES BENEFICIADOS.",
            "txPgMeta": "1. AL 100%\n2. AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228968,
            "txPgProblema": "1.INCREMENTO DE LA TASA DE DESEMPLEO POR MOTIVO DE LA PANDEMIA.\n2. FALTA DE ESPACIOS COMERCIALES QUE GENEREN ECONOMÍA\n3.TRABAS EN LA FORMALIZACIÓN DE ASOCIACIONES Y NUEVOS NEGOCIOS",
            "txPgObjetivo": "1. PROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICROEMPRESAS DEL DISTRITO Y PROMOCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITA EL INTERCAMBIO DE SERVICIOS Y BIENES\n¿ FORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN PARA EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS SERVICIOS DE MANO DE OBRA NO CALIFICADA DE LOS OBREROS DESOCUPADOS DE LOS VECINOS.\n2. CREACIÓN DE LA ZONA COMERCIAL GASTRONÓMICA ARTICULADA CON EL CORREDOR TURÍSTICO DEL DISTRITO DE MUQUIYAUYO.\n¿ CAPACITAR A LA POBLACIÓN, EMPRESARIOS Y NEGOCIOS PARA PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.\n3. SIMPLIFICACIÓN EN LOS TRÁMITES PARA ACELERAR LA FORMALIZACIÓN DE ASOCIACIONES Y NUEVOS NEGOCIOS EN EL DISTRITO.",
            "txPgIndicador": "1. MENOR NÚMERO DE DESEMPLEO EN EL DISTRITO.\n2. - MAYOR NÚMERO DE NEGOCIOS EN FUNCIONAMIENTO\n- INCREMENTO DE INGRESOS ECONÓMICOS PARA LAS FAMILIAS MUQUIYAUYINAS.\n3. MAYOR NÚMERO DE ASOCIACIONES, EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "1. AL 100%\n2. AL 100%\n3. AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228987,
            "txPgProblema": "1.FALTA DE ÁREAS VERDES.\n2.FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3. FALTA DE PROTECCIÓN A LAS ÁREAS NATURALES Y TURÍSTICAS.",
            "txPgObjetivo": "1. CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL MEDIO AMBIENTE Y DISMINUYAN LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA URBANA DEL DISTRITO.\nPROTECCIÓN DE ÁREAS NATURALES.\n2. FORMULACIÓN DEL PROYECTO Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n¿ PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO AL MANEJO Y DISMINUCIÓN DE BASURA EN LAS CALLES Y EVITAR LA QUEMA DE DESECHOS Y CONTAMINACIÓN QUÍMICA PARA PRESERVAR EL MEDIO AMBIENTE.\n¿ INCENTIVAR EN LA POBLACIÓN LA FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS DE ARBORIZACIÓN Y JARDINERÍA EN TODO EL DISTRITO.\n3. EN COORDINACIÓN CON LAS AUTORIDADES Y ENTES DEL DISTRITO SE\nFORMULARÁ EL PLAN DE PROTECCIÓN Y CONSERVACIÓN DE ÁREAS NATURALES Y TURÍSTICAS.",
            "txPgIndicador": "1. MAYOR NÚMERO DE VECINOS SATISFECHOS, CONSERVACIÓN DE ESPACIOS SALUDABLES Y ÁREAS PROTEGIDAS.\n2. MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES.\n3. ÁREAS NATURALES Y TURÍSTICAS PROTEGIDAS",
            "txPgMeta": "1. AL 100%\n2. AL 100%\n3. AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229027,
            "txPgProblema": "1. MALESTAR EN LA POBLACIÓN POR EXCESIVOS REQUISITOS EN LOS TRÁMITES DE OBTENCIÓN DE SERVICIOS MUNICIPALES.\n2.ATENCIÓN MUNICIPAL DEFICIENTE.\n3. DEFICIENCIA EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. - DEMOSTRAR A LA POBLACIÓN EL MANEJO TRANSPARENTE DE LOS RECURSOS MUNICIPALES MEJORANDO LA EFICIENCIA Y PRODUCTIVIDAD.\nIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.\n- ACELERAR LOS TRÁMITES DE ENTREGA DE CONSTANCIAS DE POSESIÓN MUNICIPAL, PREVIA VERIFICACIÓN DE LA POSESIÓN EFECTIVA DEL SOLICITANTE.\n- OTORGAR FACILIDADES PARA MEJORAR LOS TRÁMITES DE VISACIÓN DE PLANOS Y OTROS PARA DEMANDA DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO U OTROS TRÁMITES.\n- PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS A FIN DE GANAR LEGITIMIDAD Y TRANSPARENCIA.\n2. CAPACITACIÓN Y CORRECTA SELECCIÓN DE PERSONAL.\n- CAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN.\n-CONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS.\n-FISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN DE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS.\n-MEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE PERMITAN\n3. ESTABLECER UNA ESTRATEGIA CLARA DE RESPONSABILIDADES Y COMPETENCIAS.\n¿ SE FORTALECERÁ EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ DIRECTAMENTE A LA DELINCUENCIA.\n¿ APOYO CON INCENTIVOS A LAS JUNTAS VECINALES, IMPLEMENTACIÓN DE EQUIPOS E INDUMENTARIAS.",
            "txPgIndicador": "1. MAYOR NÚMERO DE VECINOS SATISFECHOS.\n2. CIUDADANOS ATENDIDOS OPORTUNAMENTE CON LA EFICACIA Y AMABILIDAD DE LOS FUNCIONARIOS MUNICIPALES.\n3. MAYOR SEGURIDAD EN EL DISTRITO.",
            "txPgMeta": "1. ESTAS ACCIONES SE EJECUTARÁN A LOS 100 DÍAS DE INICIO DE GESTIÓN\n2. SE IMPLEMENTARÁ EN EL PRIMER MES DE GESTIÓN.\n3. AL TÉRMINO DE LA GESTIÓN SE EJECUTARÁ LA REDUCCIÓN DEL PANDILLAJE AL 70 % Y SE ELIMINARÁ LA MICROCOMERCIALIZACIÓN DE DROGAS, Y ALCOHOL, REDUCCIÓN EN LOS ÍNDICES DE ROBOS Y VIOLENCIA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}