{
    "datoGeneral": {
        "idPlanGobierno": 28882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/017029d9-5bc6-452e-99f1-3e77800cba4f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d9e17a2-5d46-4477-9e15-7b863e0b1208.pdf",
        "txCodExpedienteExt": "ERM.2022015357",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208099,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS DE SALUD EN 02 ESTABLECIMIENTOS SACSAMARCA Y PALLCCA (FUENTE PDC).",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD EN 02 ESTABLECIMIENTOS.",
            "txPgIndicador": "UNA POBLACIÓN SANA, CON ACCESO A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "FACILITAR QUE LOS POBLADORES ACCEDAN A UN SERVICIO DE SALUD DE CALIDAD Y CON CALIDEZ EN 02 ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208328,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES DE NIVELES DE 04 I.E. PRIMARIAS SACSAMARCA, PALLCCA, COLCABAMBA Y ASCA. 02 I.E. DE SECUNDARIAS A NIVEL DEL DISTRITO.(TALLER DE PDC).",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES DE NIVELES DE 04 I.E. PRIMARIA Y 02 I.E. DE SECUNDARIA A NIVEL DEL DISTRITO.",
            "txPgIndicador": "EDUCACIÓN CON MEJOR INFRAESTRUCTURA Y MAYOR ACCESO A LAS TECNOLOGÍAS.",
            "txPgMeta": "INCREMENTAR LOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES DE NIVELES DE 04 I.E. PRIMARIA Y 02 I.E. DE SECUNDARIA A NIVEL DEL DISTRITO, ASÍ COMO EL MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE 02 I.E. PRIMARIA Y 02 I.E. DE SECUNDARIA A NIVEL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208370,
            "txPgProblema": "ALTOS INDICIES DE DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS(12% SEGÚN FUENTE DE ESTABLECIMIENTO DE SALUD).",
            "txPgObjetivo": "DISMINUIR LOS INDICES DE DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS(12%).",
            "txPgIndicador": "REDUCIR LOS INDICES DE DESNUTRICIÓN PARA DESARROLLAR LA CONCENTRACIÓN EN LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "GARANTIZAR LA DISMINUCIÓN DE LA DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS  INFANTIL CON PROGRAMAS INTEGRALES DE SEGURIDAD ALIMENTARIA A 2%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208174,
            "txPgProblema": "TROCHAS CARROZABLES INTRANSITABLES EN SACSAMARCA, PALLCCA Y PUTACCASA 80KM(FUENTEPDC).",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS DE INTERCONEXIÓN Y COMUNICACIÓN VIAL A NIVEL DEL DISTRITO Y ANEXOS CON; 40 KM A NIVEL DEL DISTRITO",
            "txPgIndicador": "COMERCIO Y UNA ECONOMÍA MAS DINÁMICA Y EFICIENTE; CONECTADO AL CIRCUIT COMERCIAL LOCAL Y NACIONAL.",
            "txPgMeta": "MEJORAMIENTO DE VÍAS DE INTERCONEXION Y COMUNICACIÓN VIAL A NIVEL DEL DISTRITO Y ANEXOS CON; 80 KM A NIVEL DE DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208198,
            "txPgProblema": "INEXISTENCIA DE TROCHA CARROZABLE EN LA COMUNIDAD DE PALLCCA, SACSAMARCA Y COLCABAMBA DE PRODUCCIÓN SECTOR Y UNIDADES DE PRODUCCIÓN AGROPECUARIA CALLA Y OTROS 17(FUENTE TALLER PDC).",
            "txPgObjetivo": "CONSTRUCCIÓN DE 40KM DE TROCHA CARROZABLE A NIVEL DISTRITAL A LOS CENTROS Y UNIDADES DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "FORTALECEREMOS LAS CAPACIDADES EN DISTRIBUCIÓN PARA LOS PRODUCTORES DE NUESTRO DISTRITO Y  REALIZAR UNA CAPACITACIÓN EMPRESARIAL EN LOS DIFERENTES SECTORES COMERCIALES..",
            "txPgMeta": "CONSTRUCCIÓN DE 40 KM DE TROCHA CARROZABLE A NIVEL DISTRITAL A LOS CENTROS Y UNIDADES DE PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208211,
            "txPgProblema": "MANEJO INADECUADO DE LOS RECURSOS NATURALES A NIVEL DEL DISTRITO(IDENTIFICADO TALLER DE PDC)",
            "txPgObjetivo": "MANEJO ADECUADO DE LOS RECURSOS NATURALES EN EL DISTRITO.",
            "txPgIndicador": "UN DISTRITO ORDENADO, SALUDABLE Y LIMPIO EN TODOS SUS ANEXOS.",
            "txPgMeta": "01 EXPEDIENTE DE ORDENAMIENTO TERRITORIAL PARA UN MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208230,
            "txPgProblema": "DEFORESTACIÓN 120 HAS.(IDENTIFICADO TALLER DE PDC).",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS APTAS PARA EL DESARROLLO FORESTAL 80 HAS.",
            "txPgIndicador": "SENSIBILIZACIÓN  Y CONCIENTIZACIÓN  CULTURA  SOCIAL PARA EL CUIDADO DEL MEDIO AMBIENTE EN TODOS SUS EXTREMOS.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS APTAS PARA EL DESARROLLO FORESTAL EN 40 HAS. CON ESPECIES NATIVAS Y CONSTRUCCIÓN DE 02 VIVEROS FORESTALES DE ESPECIES NATIVAS Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208245,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL(IDENTIFICADO TALLER DE PDC).",
            "txPgObjetivo": "MANEJO  INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES A NIVEL DEL DISTRITO.",
            "txPgIndicador": "RESIDUOS; MANEJADOS SUSTENTABLEMENTE Y PROCESADOS DE MANERA ADECUADA.",
            "txPgMeta": "IMPLEMENTACIÓN DE RELLENOS SANITARIOS COMUNALES EN LOS PALLCCA, CONSTRUCCIÓN DE 02 RELLENO SANITARIO MANUALES CAPITAL DISTRITO SACSAMARCA Y COLCABAMBA Y CONSTRUCCIÓN DE 02 RELLENO SANITARIO MANUALES PALLCCA Y PUTACCASA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208258,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES EN 60%(PERCEPCIÓN DE LA POBLACIÓN EN UNA ASAMBLEA GENERAL COMUNAL).",
            "txPgObjetivo": "EFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES Y ATRIBUCIONES EN UN 80%.",
            "txPgIndicador": "MEJORA DE LOS SERVICIOS ADMINISTRATIVOS Y RELACIONES PUBLICAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "DESARROLLAR Y MEJORAR LA EFICIENCIA DE LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE GESTIÓN AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208284,
            "txPgProblema": "ESCASA PARTICIPACIÓN 30%(PERCEPCIÓN DE LA POBLACIÓN EN UNA ASAMBLEA GENERAL COMUNAL).",
            "txPgObjetivo": "MAYOR PARTICIPACIÓN CIUDADANA 70% DE PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "IMPLEMENTAREMOS LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "PROMOVER MECANISMOS DE CONCERTACIÓN PARA OBTENER 70% DE PARTICIPACIÓN DE LA POBLACIÓN, FORTALECER LAS CAPACIDADES DE 01 GOBIERNO LOCAL, 01 SUBS PREFECTURA, 04 AUTORIDADES COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208299,
            "txPgProblema": "CIUDADANÍA Y POCA TRANSPARENCIA EN LA GESTIÓN PÚBLICA (PERCEPCIÓN DE LA POBLACIÓN EN UNA ASAMBLEA GENERA COMUNAL)",
            "txPgObjetivo": "GESTIÓN PUBLICA TRANSPARENTE Y QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "ADECUADA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO MUNICIPAL.",
            "txPgMeta": "ORGANIZACIONES CIVILES; 01 AFECTADAS POR VIOLENCIA POLÍTICA, 01  PERSONAS CON DISCAPACIDAD, 01 DESARROLLO VIAL, 04 APAFAS Y FORTALECER LAS CAPACIDADES DE ORGANIZACIONES AGROPECUARIAS; 05 ORGANIZACIONES PRODUCTIVAS, 01 ARTESANAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}