{
    "datoGeneral": {
        "idPlanGobierno": 23910,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc07739e-b927-49e9-a826-5cb6ea16f211.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bbf31725-4eb0-413b-b732-7fba866aac3f.pdf",
        "txCodExpedienteExt": "ERM.2022007871",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176253,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "ELABORACIÓN DE 08 PROYECTOS DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA EN EL SECTORAL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176261,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DEL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEL SERVICIODE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE INSFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "ELABORACIÓN DE 06 PROYECTOS DE INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA A L 0 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176270,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "BRINDAR LAS CONDICIONES NECESARIAS DE INFRAESTRUCTURA Y DE CALIDAD EN LOS ESTABLECIMIENTOS\nDESALUD.",
            "txPgIndicador": "POR CENTAJE DE ESTABLECIMIENTO DE SALUD DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DEINVERSIÓN EIOARR) PARA LA REDUCCIÓN DE LA BRECHA A L0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176281,
            "txPgProblema": "ALTO ÍNDICE DE LA TASA DE DESEMPLEO Y SUB EMPLEO DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR EL ÍNDICEDE LATASA DE DESEMPLEO Y SUB EMPLEO.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DESEMPLEADAS DEL\nDISTRITO.",
            "txPgMeta": "CREACIÓN DE POLÍTICAS PÚBLICAS, PROGRAMAS Y ACTIVIDAD ES PARA LA REDUCCIÓN DE LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176294,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EINNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN LA PEQUEÑA Y MEDIANA AGRICULTURA DEL\nDISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERANEN CONDICIONES INADECUADAS.",
            "txPgMeta": "ELABORACIÓN DE 10 PROYECTOS DE INVERSIÓN PARA REDUCIR LA BRECHA A L0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176304,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DELOS CENTROS TURÍSTICOS.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA E INSTALACIONES EN LOS CENTROS QUE BRINDAN\nEL SERVICIOTURÍSTICO PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE CENTROS TURÍSTICOS PRIORIZADOS QUE NO BRINDANA DE CUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\nLIMITADA INFRAESTRUCTURA DE LOS CENTROS TURÍSTICOS",
            "txPgMeta": "ELABORACIÓN DE 10 INVERSIONES (PROYECTOS DE INVERSIÓNE IOARR).PARA REDUCIR LA BRECHA A L0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176323,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE 10 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR), PROGRAMAS, POLÍTICAS PÚBLICAS Y ACTIVIDADES QUE CON TEMPLE\nMEDIDAS PARA COMBATIR Y MITIGARLA CONTAMINACIÓN MEDIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176342,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "MEJORARE IMPLEMENTAREL MANEJODE LOS RESIDUOS SÓLIDOS DE FORMA ADECUADA.",
            "txPgIndicador": "PORCENTAJEDE LAS CAPACIDADES OPERATIVASINADECUADAS EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE 02 INVERSIONES (PROYECTO DE INVERSIÓNE IOARR) Y POLÍTICAS PÚBLICAS PARA EL CIERRE DE BRECHA AL0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176356,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POB LACIÓN EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER E INCENTIVARLA PARTICIPACIÓN DE LA POBLACIÓN SOBRE LOS RECURSOS NATURALES Y PROBLEMAS AMBIENTALES PARA EL MEJORAMIENTO\nDEL HÁBITAT.",
            "txPgIndicador": "PORCENTAJE DE LA FALTA DE PARTICIPACIÓN CIUDADANA PARA EL MEJORAMIENTO DEL MEDIO AMBIENTE.",
            "txPgMeta": "CREACIÓN DE POLÍTICAS PÚBLICAS DE DESARROLLOS OSTENIBLE Y PROGRAMAS DESCENTRALIZADOS PARA PROMOVERLA REFORESTACIÓN Y DE ESA MANERA REDUCIR LA BRECHA A L0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176372,
            "txPgProblema": "DEFICIENTE MANEJO DE CULTURA DE GOBERNABILIDAD DEMOCRÁTICA",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgIndicador": "PORCENTAJE DE FALTA DE PROYECTOS DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "CREACIÓN DE LA ESCUELA MUNICIPAL DE GOBERNABILIDAD Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176383,
            "txPgProblema": "BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS.",
            "txPgObjetivo": "EFICIENTE MANEJO DE LOS RECURSOS PARA UNA MEJOR EJECUCIÓN PRESUPUESTAL INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE EN EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS A NIVEL INSTITUCIONAL.",
            "txPgMeta": "CREACIÓN DE POLÍTICA PÚBLICA DE SEGUIMIENTO PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS, Y RENDICIÓN DE CUENTAS CONFRECUENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176396,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN Y LA CONSOLIDACIÓN DE LA PARTICIPACIÓN FISCALIZADORA DE LA CIUDADANA PARA DISMINUIRLA CORRUPCIÓNLOCAL.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS PÚBLICOS CON INDICIOS DE PRESUNTA RESPONSABILIDAD ADMINISTRATIVA.\nPORCENTAJE DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "CREACIÓN MEDIANTE COOPERACIÓN ENTRE GOBIERNO LOCAL Y LA PARTICIPACIÓN CIUDADANA.\nCREAR UNA POLÍTICA PÚBLICA DES IMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}