{
    "datoGeneral": {
        "idPlanGobierno": 22384,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43bc09a1-5437-4ebb-8033-ceffeea0e243.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a42c852-5603-4232-9a8d-071a2b9fbce8.pdf",
        "txCodExpedienteExt": "ERM.2022012381",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202178,
            "txPgProblema": "1.FALTA DE IMPLEMENTACIÓN DE INSUMOS, EQUIPAMIENTO Y MEJORA DE LOS PUESTOS DE SALUD Y PROFESIONALES DE LA SALUD.\n2.AUSENTISMO DE ALUMNOS A CAUSA DEL COVID-19, FALTA DE APOYO CON IMPLEMENTACIÓN DE LIBROS, COMPUTADORAS, ASÍ COMO AMPLIACIÓN DE INFRAESTRUCTURA EN ALGUNAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "GESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA PARA LA ATENCIÓN DE LA POBLACIÓN Y ANEXOS.\nFORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.",
            "txPgIndicador": "ACCIONES DE IMPLEMENTACIÓN Y MEJORA\nEQUIPAMIENTO TECNOLÓGICO DE CONTENIDO EDUCATIVO.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN DEL DISTRITO DE SANTO DOMINGO DE LOS OLLEROS GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nFORTALECIMIENTO DE LA SALUD PREVENTIVA Y ASISTENCIAL.\nSE GESTIONARÁ ALIANZAS CON LAS REDES DE SALUD, DIRESA Y EL MINSA.\nAL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO MEDIANTE EQUIPAMIENTO.\nLA EDUCACIÓN TECNOLÓGICA EN AGRICULTURA Y GANADERÍA SEA UNA CARACTERÍSTICA DEL DISTRITO Y SE PUEDA AMPLIAR CON NUEVAS CARRERAS.\nGESTIONAREMOS CONVENIOS CON INSTITUTOS Y UNIVERSIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202220,
            "txPgProblema": "1.INFORMALIDAD EN LAS TRANSACCIONES ECONÓMICAS DE VENTA DE PRODUCTOS Y PROCESOS PRODUCTIVOS CON POCO VALOR AGREGADO.\n2.FALTA DE SEGURIDAD JURÍDICA, MEDIANTE LA FORMALIZACIÓN DE PREDIOS URBANOS\n3.FALTA DE NUEVAS VÍAS DE ACCESO PARA LA IMPLEMENTACIÓN DE LA SIEMBRA Y COSECHA DEL AGUA, Y AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y CAUSE DE HUAYCOS.\n4.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "FORMALIZACIÓN DE LAS ACTIVIDADES COMERCIALES ARTICULADAS CON LOS MERCADOS GLOBALES.\nCONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS PRODUCTIVAS CON ALTOS ESTÁNDARES DE CALIDAD.\nSE GESTIONARÁ MEDIANTE EL CONVENIO DE LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ Y COFOPRI, LA FORMALIZACIÓN DE PREDIOS URBANOS\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES Y CAUSE DE HUAYCOS.\nPROMOVER EL INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA Y FORTALECIMIENTO DE LAS CAPACIDADES, GESTIÓN Y PROMOCIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, ACTIVIDADES COMERCIALES.\nPOR GESTIÓN\nOBRAS POR GESTIÓN.\nNÚMERO DE HERRAMIENTAS DE GESTIÓN Y CAPACITACIONES.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA CON VALOR AGREGADO CON ALTOS ESTÁNDARES DE CALIDAD ACORDE A LOS MERCADOS GLOBALES.\nLOGRAR LA TITULACIÓN EN TODOS LOS PREDIOS URBANOS DEL DISTRITO DE SANTO DOMINGO DE LOS OLLEROS.\nRECONSTRUCCIÓN DE LA CARRETERA Y CAUSE EN PREVENCIÓN DE DESASTRES COMO SON LOS HUAYCOS EN ÉPOCAS DE LLUVIAS Y OTROS.\nCONDICIONES DE CRECIMIENTO EN EL RUBRO TURÍSTICO ORDENADO EN LOS SECTORES CERCANOS A LOS DISTRITOS DE LIMA Y ZONAS ALTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202271,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.FALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y FORTALECIMIENTO DE LA AGRICULTURA.\n3.CONFLICTOS LIMÍTROFES CON ALGUNAS CIRCUNSCRIPCIONES TERRITORIALES.\n4.CONTAMINACIÓN DE RESIDUOS SÓLIDOS POR EXPLOTACIÓN DE MINERÍA NO METÁLICA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.\nORDEN DE CRECIMIENTO URBANO Y RURAL DEL DISTRITO.\nCONCERTAR CON TODAS LAS EMPRESAS PARA DESARROLLAR PROYECTOS QUE PERMITAN MITIGAR LA CONTAMINACIÓN POR POLVO DE LAS CANTERAS EXPLOTADAS.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nGESTIÓN.\nHERRAMIENTA DE GESTIÓN\nGESTIÓN.",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y SU RECICLAJE CUMPLIENDO LA NORMATIVA VIGENTE.\nDOTAR A LA POBLACIÓN DE CALIDAD DE AGUA, MEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE.\nCONTINUIDAD CON LA DEFENSA DE LOS LÍMITES DE LA JURISDICCIÓN DE NUESTRO DISTRITO BRINDANDO APOYO DIRECTO A NUESTROS PUEBLOS DE FRONTERAS CON LIMA, BUSCANDO UN PROYECTO DE SOLUCIÓN DEFINITIVA.\nMITIGAR LA CONTAMINACIÓN POR POLVO EN LAS CANTERAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202320,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.PROCESO ADMINISTRATIVO INSUFICIENTE Y BUROCRÁTICOS.\n4.CUMPLIMIENTO DE PLANES QUE NO ESTÁN GARANTIZANDO RESULTADOS",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nEFECTUARÁ UNA REINGENIERÍA ADMINISTRATIVA DE LOS SISTEMAS DE PLANIFICACIÓN, RECURSOS HUMANOS Y PRESUPUESTALES DE LA MUNICIPALIDAD.\nGESTIONAR ANTE EL MINISTERIO DE ECONOMÍA Y FINANZAS LA OBTENCIÓN DE CONTRA PARTIDAS PRESUPUESTALES EN LA EJECUCIÓN DE PROYECTOS DE SANEAMIENTO Y PRODUCTIVOS.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nCAPACITACIONES Y GESTIÓN.\nHERRAMIENTA DE GESTIÓN",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nOPTIMIZACIÓN EN TODOS LOS PROCESOS ADMINISTRATIVOS INTERNOS.\nIMPLEMENTACIÓN DEL MODELO DE GESTIÓN BASADO EN RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}