{
    "datoGeneral": {
        "idPlanGobierno": 28986,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b8bca39-8ac9-43b4-83d0-f7464d83ea1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4ad00d6-666f-4171-b2ce-4a824b8a6266.pdf",
        "txCodExpedienteExt": "ERM.2022014193",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147693,
            "txPgProblema": "LIMITADOS ESPACIOS PARA MANIFESTACIONES DEPORTIVAS, RECREATIVAS Y CULTURALES",
            "txPgObjetivo": "PROYECTAR LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS, RECREATIVOS Y CULTURALES EN DIVERSOS SECTORES",
            "txPgIndicador": "1.-  ELABORAR EXPEDIENTE TÉCNICO PARA CONSTRUCCIÓN DEL CIRCUITO TURISTICO QUE SE REALIZARA EN EL TRAMO DEL BARRIO PATARCOCHA Y EL ANEXO DE JURPAC. Y CONSTRUCCIÓN DEL COMPLEJO RECREACIONAL ACOPUQUIO EN EL BARRIO DE PATARCOCHA\n2.-  ELABORAR EXPEDIENTE TÉCNICO PARA CONSTRUCCIÓN DE COMPLEJO DEPORTIVO EN EL ANEXO DE TINYARI CHICO\n3.-  IMPLEMENTACIÓN Y MEJORA DEL MUSEO PALEONTOLÓGICO DEL DISTRITO DE SAN JUAN DE ISCOS.",
            "txPgMeta": "LOS EXPEDIENTES TÉCNICOS DEBEN ESTAR FINALIZADOS PARA LA GESTIÓN DE FINANCIAMIENTO Y EJECUCIÓN SEGÚN EL SIGUIENTE DETALLE:\n1.-  AL 2023 EXPEDIENTE FINALIZADO DEL CIRCUITO TURÍSTICO PATARCOCHA - JURPAC Y EL COMPLEJO RECREACIONAL ACOPUQUIO DEL BARRIO DE PATARCOCHA.\n2.-  AL 2024 EXPEDIENTE FINALIZADO DE LA CONSTRUCCIÓN DEL COMPLEJO DEPORTIVO DE TINYARI CHICO.\n3.-  AL 2023 IMPLEMENTAR Y MEJORAR LA ATENCIÓN AL ATRACTIVO NATURAL DL MUSEO DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147722,
            "txPgProblema": "LIMITADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE SAN JUAN DE ISCOS",
            "txPgObjetivo": "MEJORAR Y GARANTIZAR LA DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN TODO EL DISTRITO DE SAN JUAN DE ISCOS",
            "txPgIndicador": "1.- ELABORAR EXPEDIENTE TÉCNICO PARA AGUA A NIVEL DE LA FUENTE DE ROSAS PUQUIO, ANQUICHA PUQUIO Y DE ISCOS PUQUIO Y GESTIONAR SU FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTO \n\n2.-  REALIZAR CONVENIO CON LAS COMUNIDADES DE TINYARI GRANDE Y TINYARI CHICO PARA EL PLAN DE REFORESTACIÓN A TRAVÉS DE PINOS EN LA PARTE ALTA DE SUS TERRENOS COMUNALES PARA MEJORAR LAS FUENTES DE LOS MANATIALES.",
            "txPgMeta": "1. AL 2023 APROBACIÓN DE PRESUPUESTO POR EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y AL 2024 EJECUCIÓN DE PROYECTO SERVICIO DE AGUA Y SANEAMIENTO AL 80% DE LA POBLACIÓN\n\n2. AL 2025 ELABORAR Y DESARROLLAR EL PLAN DE REFORESTACIÓN EN LA PARTE ALTA DEL DISTRITO CON LA FINALIDAD DE MEJORAR LA CAPTACIÓN DE AGUA DE LAS LLUVIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147733,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN ALUMNOS DE EDUCACIÓN PRIMARIA Y SECUNDARIA EN EL DISTRITO DE SAN JUAN DE ISCOS.",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO ACADÉMICO DE ESTUDIANTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA EN EL DISTRITO DE SAN JUAN DE ISCOS.",
            "txPgIndicador": "1. INCREMENTAR EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA EN EL NIVEL PRIMARIA Y SECUNDARIA\n2. INCREMENTAR EL NIVEL SATISFACTORIO EN MATEMÁTICA EN NIVEL PRIMARIA Y SECUNDARIA\n3. IMPLEMENTAR LA ACADEMIA MUNICIPAL DE CONOCIMIENTOS.\n4. REALIZAR CAPACITACIÓN GRATUITA A LOS DOCENTES DE LA JURISDICCIÓN DEL DISTRITO DE SAN JUAN DE ISCOS.",
            "txPgMeta": "SEGÚN LA EVALUACIÓN CENSAL DE ESTUDIANTES (ECE) 2018 - 2019:\nEDUCACIÓN SECUNDARIA:\nCOMPRENSIÓN LECTORA (8%)\n¿ AL 2024 INCREMENTAR AL 10.00%\n¿ AL 2026 INCREMENTAR AL 12.00%\nEDUCACIÓN PRIMARIA:\nCOMPRENSIÓN LECTORA (49%)\n¿ AL 2024 INCREMENTAR AL 50.00%\n¿ AL 2026 INCREMENTAR AL 52.00%\nEDUCACIÓN SECUNDARIA:\nMATEMÁTICA (16%)\n¿ AL 2024 INCREMENTAR AL 18.00%\n¿ AL 2026 INCREMENTAR AL 20.00%\nEDUCACIÓN PRIMARIA:\nMATEMÁTICA (39.9%)\n¿ AL 2024 INCREMENTAR AL 41.00%\n¿ AL 2026 INCREMENTAR AL 42.00%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147749,
            "txPgProblema": "FALTA DE EQUIPOS Y MAQUINARIA PESADA EN EL DISTRITO PARA EL MANTENIMIENTO Y APERTURA DE CAMINOS RURALES.",
            "txPgObjetivo": "GESTIÓN EN LAS DIFERENTES ENTIDADES DEL GOBIERNO REGIONAL PARA LA ADQUISICIÓN DE MAQUINARIAS.",
            "txPgIndicador": "ELABORAR LAS DOCUMENTACIONES NECESARIAS PARA LA GESTIÓN DE DONACIONES A ENTIDADES DEL ESTADO (SUNAT, ADUANAS, ETC) PARA SU EJECUCIÓN.",
            "txPgMeta": "AL 2024 LA ADQUISICIÓN DE MAQUINARIA DEBE ESTAR REALIZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147763,
            "txPgProblema": "FALTA DE CANALIZACIÓN EN LOS DIFERENTES SECTORES DEL DISTRITO DE SAN JUAN DE ISCOS.\nFALTA DE LA CONSTRUCCIÓN DE LAS DIFERENTES DEFENSAS RIBEREÑAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO EN DIVERSOS SECTORES DEL DISTRITO.\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN DIVERSOS SECTORES",
            "txPgIndicador": "ELABORAR LOS EXPEDIENTES TÉCNICOS PARA REALIZAR LA CANALIZACIÓN EN LOS DIFERENTES SECTORES DEL DISTRITO\nCONSTRUCCIÓN DE DIFERENTES DEFENSAS RIBEREÑAS EN OS SECTORES DEL ABRA OTORONGO, ULLANCUY, JURPAC Y OTROS A NIVEL DEL DISTRITO DE SAN JUAN DE ISCOS.",
            "txPgMeta": "AL 2026 CANALES DE RIEGO CONSTRUIDOS EN LOS DIFERENTES SECTORES DEL DISTRITO.\nAL 2026 EJECUCIÓN DE LAS DEFENSAS RIBEREÑAS EN LOS DIFERENTES SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147773,
            "txPgProblema": "DETERIORO DE LA CARRETERA PRINCIPAL DE ACCESO ENTRE EL DISTRITO DE SAN JUAN DE ISCOS Y CHUPACA",
            "txPgObjetivo": "ELABORAR EL EXPEDIENTE PARA EL ASFALTADO DE LA CARRETERA QUE UNE LOS DISTRITOS DE SAN JUAN DE ISCOS CON LA PROVINCIA DE CHUPACA",
            "txPgIndicador": "ELABORAR EL PROYECTO CONJUNTAMENTE CON LA PROVINCIA PARA EL ASFALTADO DE LA CARRETERA DE ISCOS A CHUPACA",
            "txPgMeta": "AL 2025 REALIZAR EL ASFALTADO EN GESTIÓN CON LA PROVINCIA DE CHUPACA Y EL GOBIERNO REGIONAL DE JUNIN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147805,
            "txPgProblema": "DISMINUCIÓN DE RECURSO NATURALES ( MANANTIALES, BOSQUES, CANTERAS)",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN, SOSTENIBILIDAD Y VIGILANCIA DE LOS RECURSOS NATURALES COMO MANANTIALES, BOSQUES Y CANTERAS",
            "txPgIndicador": "ELABORAR EL PLAN DE REFORESTACIÓN EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL.",
            "txPgMeta": "AL 2025 REFORESTACIÓN CON 3000 PLANTACIONES DE ÁRBOLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147812,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE ACCIÓN PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN NUESTROS HOGARES.",
            "txPgIndicador": "ELABORAR EL PLAN DE ACCIÓN PARA LA CAPACITACIÓN EN LOS HOGARES PARA EL BUEN TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 HOGARES CAPACITADOS A NIVEL DEL DISTRITO PARA UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147825,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN TEMAS AMBIENTALES COMO EN EL USO EFICIENTE DE AGUA, ENERGÍA, BUEN MANEJO DE RESIDUOS Y USO DE MOVILIDAD SOSTENIBLE",
            "txPgObjetivo": "PROMOVER EL VOLUNTARIADO AMBIENTAL JUVENIL Y PROMOTORES AMBIENTALES PARA LA SENSIBILIZACIÓN EN EL USO EFICIENTE DEL AGUA, ENERGÍA, BUEN MANEJO DE RESIDUOS, USO DE MOVILIDAD SOSTENIBLE",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN Y ACCIONES DE VOLUNTARIADO.",
            "txPgMeta": "AL 2026 PROMOVER EL VOLUNTARIADO Y PROMOTORES AMBIENTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147829,
            "txPgProblema": "DESACTUALIZADA NORMATIVIDAD MUNICIPAL",
            "txPgObjetivo": "ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN PARA GARANTIZAR UNA GESTIÓN EFICIENTE Y OPORTUNA",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE SAN JUAN DE ISCOS\nACTUALIZAR EL PLAN ESTRATÉGICO INSTITUCIONAL.\nELABORAR EL PLAN DE GOBIERNO DIGITAL",
            "txPgMeta": "AL 2024 CONTAR CON EXPEDIENTE TERMINADO DE PDU PARA BÚSQUEDA DE FINANCIAMIENTO\nAL 2024 PEI FINALIZADO, APROBADO Y PUBLICADO\nAL 2023 PDG FINALIZADO, REVISADO POR PCM, APROBADO Y PUBLICADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147837,
            "txPgProblema": "DÉBIL IDENTIDAD CULTURAL",
            "txPgObjetivo": "REVALORAR NUESTROS RECURSOS CULTURALES, ARQUEOLÓGICOS Y NATURALES",
            "txPgIndicador": "REALIZAR ESTUDIOS A TRAVÉS DE LA DIRECCIÓN DE CULTURA JUNÍN PARA LA PROMOCIÓN, REVALORACIÓN Y CONSERVACIÓN DE LAS COSTUMBRES ANCESTRALES.",
            "txPgMeta": "AL 2025 LOGRAR UNA PARTICIPACIÓN MAYORITARIA EN USOS Y COSTUMBRES DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147848,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO EN EL DISTRITO",
            "txPgObjetivo": "REALIZAR EL PLAN DE DESARROLLO URBANO A NIVEL DISTRITAL.",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE SAN JUAN DE ISCOS",
            "txPgMeta": "AL 2025 CONTAR CON EL EXPEDIENTE TERMINADO DEL PLAN DE DESARROLLO URBANO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}