{
    "datoGeneral": {
        "idPlanGobierno": 23411,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9076e77-f3a0-48aa-b288-5a5533ad42a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/852fb97e-dc3e-4628-9822-92d6ecdd9631.pdf",
        "txCodExpedienteExt": "ERM.2022016475",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234181,
            "txPgProblema": "PERSISTENCIA DE LA VIOLENCIA DOMÉSTICA EN TODO EL ÁMBITO DISTRITAL.\nPÉRDIDA DE VALORES Y BUENAS COSTUMBRES.",
            "txPgObjetivo": "ARTICULAR   LAS   INTERVENCIONES   PÚBLICO-PRIVADAS   DE REDUCCIÓN DE LA POBREZA A NIVEL DISTRITAL.\n ASEGURAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA, DESAGÜE Y TECNIFICAR LA AGRICULTURA.\n INCREMENTAR LOS EMPLEOS Y LA PRODUCTIVIDAD COMERCIAL EN EL SECTOR TURISMO EN EL DISTRITO COMO MEDIO PARA REDUCIR LAS DESIGUALDADES.\n DISMINUIR EL PORCENTAJE DE CIUDADANOS IZCUCHAQUINOS QUE NO CUENTAN CON DNI Y PARTIDA DE NACIMIENTO",
            "txPgIndicador": "ESTADISTICA",
            "txPgMeta": "1. REDUCIR LA VIOLENCIA FAMILIAR.\n2. REDUCIR EL ALCOHOLISMO, DELINCUENCIA, DROGADICCIÓN,  DESINTEGRACIÓN FAMILIAR, MALTRATO FAMILIAR.\n3. REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234199,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA VIAL\n2. INFRAESTRUCTURA DE SALUD INADECUADA\n3. EN LA MAYORÍA DE LOS BARRIOS NO SE CUENTA CON INFRAESTRUCTURA DEPORTIVA, SERVICIOS BÁSICOS Y OTROS",
            "txPgObjetivo": "1.FORTALECER SISTEMAS INTEGRADOS DE CALIDAD EN EL COMERCIO.\n2. ESTABLECER  MECANISMOS  FORMALES  DE  COMUNICACIÓN  Y COORDINACIÓN ENTRE  LOS SECTORES Y LOS ORGANISMOS ENCARGADOS DE LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS.\n3.PROMOVER  EL  TURISMO  MEDIANTE  INCENTIVOS  TRIBUTARIOS  Y  LA SIMPLIFICACIÓN DE TRÁMITES PARA LA CONSTRUCCIÓN DE HOTELES E INFRAESTRUCTURA ADECUADA Y LA FORMACIÓN DE RECURSOS HUMANOS COMPETENTES.",
            "txPgIndicador": "ESTADISTICA",
            "txPgMeta": "1. PROMOCIÓN  DE LA  GESTIÓN  EMPRESARIAL  EN  LOS  PRODUCTORES Y EMPRESAS QUE ALIENTA EL CRECIMIENTO ECONÓMICO Y GENERE EMPLEO, CON LA PARTICIPACIÓN CONCERTADA DE ACTORES PÚBLICOS Y PRIVADOS.\n2. PROMOCIÓN TERRITORIAL PARA LA COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO HACIA MERCADOS LOCALES, REGIONALES.\n3. ELABORACIÓN DE INSTRUMENTOS DE PLANIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234205,
            "txPgProblema": "1.  PÉRDIDA ACELERADA DE FLORA Y FAUNA NATIVA.\n2.  INADECUADO MANEJO DE RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DISTRITAL.\n3.  NO EXISTE UN ADECUADO MANEJO DE AGUAS RESIDUALES.\n4.   DEFICIENTES NIVELES DE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "1.IDENTIFICAR Y ADOPTAR LAS MEDIDAS DE PROTECCIÓN PARA PREVENIR LOS\tIMPACTOS   NOCIVOS    DEL   CAMBIO    CLIMÁTICO   SOBRE   LA BIODIVERSIDAD.\n2. FORTALECER LOS MECANISMOS  Y LAS  CAPACIDADES DE  LAS AUTORIDADES LOCALES ENCARGADAS DE LA SUPERVISIÓN Y LA FISCALIZACIÓN AMBIENTAL, E IMPULSAR LOS MECANISMOS DE PARTICIPACIÓN Y CONSULTA CIUDADANA EN LAS DECISIONES DE GESTIÓN AMBIENTAL.\n\n3. INVENTARIAR, EVALUAR Y VALORAR  LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA  DEL DISTRITO CON EL FIN DE DETERMINAR SU \nPOTENCIAL ECONÓMICO PARA EL APROVECHAMIENTO SOSTENIBLE Y SU CONSERVACIÓN.",
            "txPgIndicador": "ESTADISTICA",
            "txPgMeta": "SISTEMA DE GESTIÓN AMBIENTAL IMPLEMENTADO CON ACTIVA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234222,
            "txPgProblema": "1. POCA PARTICIPACIÓN DE LOS POBLADORES EN LOS ESPACIOS DE CONCERTACIÓN Y DESARROLLO.\n2. ALGUNOS SECTORES DE LA POBLACIÓN DESINTERESADA DE PARTICIPAR\nEN LOS ESPACIOS DE CONCERTACIÓN Y GOBERNABILIDAD.\n3. DESCONFIANZA DE LA POBLACIÓN SOBRE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1. ALCANZAR MAYOR AGILIDAD, TRANSPARENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA EN TODOS SUS NIVELES, AL SERVICIO DE LOS DERECHOS DE LOS CIUDADANOS, NATIVOS Y COLONOS.\n2. LOGRAR UNA MAYOR PARTICIPACIÓN EQUITATIVA DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES Y DESCENTRALIZACIÓN INSTITUCIONAL, PARA AUMENTAR LA CONFIANZA EN LAS INSTITUCIONES PÚBLICAS Y LA GOBERNABILIDAD.\n3. DISPONER   INFORMACIÓN   OPORTUNA   SOBRE   LA   GESTIÓN   DE   LA MUNICIPALIDAD A LA CIUDADANÍA.",
            "txPgIndicador": "ESTADISTICA",
            "txPgMeta": "1. IMPLEMENTAR DE INFORMACIÓN EL PORTAL WEB DE LA MUNICIPALIDAD.\n2.  IMPLEMENTAR UNA VENTANILLA RÁPIDA DE INFORMACIÓN .\n3.  ELABORAR UN PLAN DE LUCHA CONTRA LA CORRUPCIÓN .\n4.  DESARROLLAR TALLERES Y CAPACITACIÓN SOBRE LOS DERECHOS Y DEBERES DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}