{
    "datoGeneral": {
        "idPlanGobierno": 18739,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1717,
        "juradoElectoral": "PUERTO INCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a1b755c-1bbb-4c4c-b985-d2a54a74bb03.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/304f0c3d-7550-47e8-993f-a8dabadd786d.pdf",
        "txCodExpedienteExt": "ERM.2022007574",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136791,
            "txPgProblema": "INDICADORES DE SALUD CON ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA (24%), MORTALIDAD MATERNA INFANTIL. ENTRE OTROS.",
            "txPgObjetivo": "LOGRAR EL ACCESSO INTEGRAL A LOS SERVICIOS DE SALUD PÚBLICA DE CALIDAD, CON GRAN INCIDENCIA EN LA PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS Y EN LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, PRIORIZANDO A LA POBLACIÓN MÁS NECESITADA.",
            "txPgIndicador": "3 PUESTOS SALUD AL FINAL DE LA GESTIÓN.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE PUESTOS Y CENTROS DE SALUD (MINI HOSPITAL - PUERTO SUNGARO) Y EN EL ÁMBITO DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136805,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS DE EDUCACIÓN Y SALUD, PRINCIPALMENTE.",
            "txPgObjetivo": "INSTALAR LOS SISTEMAS DE SANEAMIENTO BÁSICO GARANTIZANDO EL CONSUMO DE AGUA SALUDABLE Y DE DESAGÜE DOMICILIARIO.",
            "txPgIndicador": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE AGUA Y DESAGÜE EN CENTROS POBLADOS Y CASERÍOS DE LA PROVINCIA DE PUERTO INCA.",
            "txPgMeta": "3 PROYECTOS EJECUTADOS AL FINAL DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136810,
            "txPgProblema": "ALTO PORCENTAJE DE ANALFABETISMO EN LA ZONA RURAL Y CON GRAN INCIDENCIA EN EL SEXO FEMENINO (24.6%).",
            "txPgObjetivo": "ALCANZAR EL DESARROLLO INTEGRAL EDUCATIVO DE CALIDAD, BASADO EN LA DOTACIÓN DE INFRAESTRUCTURA ADECUADA, EQUIPAMIENTO, FORTALECIMIENTO DE LAS CAPACIDADES, FOMENTO DE LA INTERCULTURALIDAD E IMPLEMENTANDO LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN",
            "txPgIndicador": "3 INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LAS IES. INICIAL, PRIMARIA, SECUNDARIA, INSTITUTO Y UNIVERSIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136839,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA ECONÓMICA (CARRETERAS DE ACCESO, TELECOMUNICACIONES, ENERGÍA ELÉCTRICA, ENTRE OTROS).",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LA RED VIAL PROVINCIAL, LOS SISTEMAS DE TELECOMUNICACIONES Y ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "MEJORAMIENTO DEL 30% DE LAS VÍAS EXISTENTES.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE CARRETERAS PARA LA ARTICULACIÓN CON LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136848,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA ECONÓMICA (CARRETERAS DE ACCESO, TELECOMUNICACIONES, ENERGÍA ELÉCTRICA, ENTRE OTROS).",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LA RED VIAL PROVINCIAL, LOS SISTEMAS DE TELECOMUNICACIONES Y ELECTRIFICACIÓN RURAL.",
            "txPgIndicador": "CARRETERA PUERTO SUNGARO - PUERTO INCA EJECUTADA.",
            "txPgMeta": "GESTIONAR EL FINANCIAMIENTO DE LA PAVIMENTACIÓN DEL EMPALME DEL ACCESO PUERTO SUNGARO – PUERTO INCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136855,
            "txPgProblema": "BAJA RENTABILIDAD Y COMPETITIVIDAD DEL SECTOR PRODUCTIVO (AGROPECUARIO, FORESTAL, AGROINDUSTRIAL, PISCÍCOLA, MINERA, ENTRE OTROS).",
            "txPgObjetivo": "DESARROLLAR CADENAS PRODUCTIVAS EN BASE A TRANSFERENCIA TECNOLÓGICA, INVESTIGACIÓN E INNOVACIÓN. ARTICULAR LOS CENTROS POBLADOS Y/O ÁREAS DE PRODUCCIÓN CON INFRAESTRUCTURA ADECUADA DE TRANSPORTE TERRESTRE Y OTROS DE LOGÍSTICA COMERCIAL.",
            "txPgIndicador": "UN CAMAL INDUSTRIAL",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN CAMAL INDUSTRIAL Y FRIGORÍFICO EN EL SECTOR DE PUERTO SUNGARO - NUEVO TRUJILLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136867,
            "txPgProblema": "1  EROSIÓN Y CONTAMINACIÓN DE LOS SUELOS Y LAS AGUAS",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL Y EL USO SOSTENIBLE DEL TERRITORIO, TENIENDO COMO COMPONENTES LOS ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, ASÍ COMO DE DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "UN RELLENO SANITARIO IMPLEMENTADO Y UN CAMIÓN COMPACTADOR AL SERVICIO DE PUERTO INCA – PUERTO SUNGARO.",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO Y COMPRA DE CAMIÓN COMPACTADORA DE RESIDUOS (PUERTO INCA – PUERTO SUNGARO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136877,
            "txPgProblema": "EROSIÓN Y CONTAMINACIÓN DE LOS SUELOS Y LAS AGUAS.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL Y EL USO SOSTENIBLE DEL TERRITORIO, TENIENDO COMO COMPONENTES LOS ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, ASÍ COMO DE DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "EL CEMENTERIO DE PUERTO INCA MEJORADO.",
            "txPgMeta": "MEJORAMIENTO DEL CAMPO SANTO (CEMENTERIO) PUERTO INCA Y EL ÁMBITO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136884,
            "txPgProblema": "DEFORESTACIÓN Y DEPREDACIÓN DE BOSQUES NATURALES",
            "txPgObjetivo": "INSTITUCIONALIZAR E IMPLEMENTAR ACCIONES DE PREVENCIÓN ANTE POSIBLES DESASTRES NATURALES.",
            "txPgIndicador": "3 PROYECTOS DE REFORESTACIÓN EN EJECUCIÓN.",
            "txPgMeta": "PROMOVER Y APOYAR A LA REFORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA DE PUERTO INCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136902,
            "txPgProblema": "ALTO GRADO DE DEBILIDAD INSTITUCIONALIDAD, EN TODOS LOS ESPACIOS DEMOCRÁTICOS.",
            "txPgObjetivo": "FORTALECER EL PROCESO DE DESCENTRALIZACIÓN, REFORMA Y MODERNIZACIÓN DEL ESTADO, EN LA PROVINCIA DE PUERTO INCA.",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS MUNICIPALES EN UN 50%.",
            "txPgMeta": "PROMOVER LA CAPACITACIÓN DEL PERSONAL ADMINISTRATIVOS Y DE LAS AUTORIDADES Y ORGANIZACIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136919,
            "txPgProblema": "POBLACIÓN POCO INFORMADA SOBRE LA NORMATIVIDAD, FUNCIONES Y OBJETIVOS DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL PROCESO DE DESCENTRALIZACIÓN, REFORMA Y MODERNIZACIÓN DEL ESTADO, EN LA PROVINCIA DE PUERTO INCA.",
            "txPgIndicador": "50% DE AVANCA EN AL DISTRITALIZACIÓN DE PUERTO SUNGARO",
            "txPgMeta": "DESCENTRALIZACIÓN ADMINISTRATIVA: AUTONOMÍA A LOS CENTROS POBLADOS, DISTRITALIZACIÓN DE PUERTO SUNGARO Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136931,
            "txPgProblema": "ALTO GRADO DE DEBILIDAD INSTITUCIONALIDAD, EN TODOS LOS ESPACIOS DEMOCRÁTICOS.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD POLÍTICA Y SOCIAL, INCREMENTANDO LA INSERCIÓN DE LA POBLACIÓN ORGANIZADA EN LOS PROCESOS PARTICIPATIVOS Y PROMOVIÉNDOSE LA PARTICIPACIÓN DE LA JUVENTUD, EQUIDAD DE GÉNERO Y DE REPRESENTANTES DE COMUNIDADES INDÍGENAS.",
            "txPgIndicador": "DISMINUCIÓN DE PERSONAS SIN DOCUMENTOS DE IDENTIDAD EN UN 30%.",
            "txPgMeta": "PROGRAMA INTENSIVO DE IDENTIDAD EN CONVENIO INTERINSTITUCIONAL CON LA RENIEC, CONADIS, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}