{
    "datoGeneral": {
        "idPlanGobierno": 26645,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c6afda8-1cf6-4d88-b52a-b5537f4ba979.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a95fbde8-7338-478f-9997-fa73d0b8d95b.pdf",
        "txCodExpedienteExt": "ERM.2022008646",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189792,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 3 AÑOS DE EDAD.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE NUTRICIÓN DE LA POBLACIÓN VULNERABLE, MEDIANTE LA APLICACIÓN CONCERTADA DE PROGRAMAS SOCIALES Y PRODUCTIVOS Y LA PROMOCIÓN DE ESTILOS DE VIDA SALUDABLES, PARA REDUCIR LA DESNUTRICIÓN Y LA EXTREMA POBREZA.",
            "txPgIndicador": "NÚMERO DE ATENCIONES INTEGRALES EN SALUD A NIÑOS Y NIÑAS DEL DISTRITO DE AYAPATA.",
            "txPgMeta": "REDUCIR LAS CIFRAS DE ANEMIA Y DCI A 40%  DE LA POBLACIÓN INFANTIL TOTAL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189858,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD PARA UNA ATENCIÓN DE CALIDAD EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "FORTALECER LA CALIDAD Y COBERTURA DE LOS SERVICIOS DE SALUD, MEDIANTE LA APLICACIÓN DE UN ENFOQUE DE PREVENCIÓN, CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO E INCREMENTO DE PROFESIONALES DE LA SALUD, PARA ELEVAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "INFORME TÉCNICO DEL ÁREA DE INFRAESTRUCTURA DE MINISTERIO DE SALUD.",
            "txPgMeta": "IMPLEMENTAR CON INFRAESTRUCTURA, EQUIPAMIENTO, INSUMOS Y CAPACITACIONES EN UN 75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189911,
            "txPgProblema": "FALTA DE UN HOSPITAL DE APOYO CATEGORÍA I 4 QUE RESPONDA LAS DEMANDAS DEL CRECIMIENTO POBLACIONAL ACTUAL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ALIANZAS ESTRATÉGICAS DE GESTIÓN PARA LA CREACIÓN Y FUNCIONAMIENTO DE UN HOSPITAL CATEGORÍA  I 4",
            "txPgIndicador": "INFORME DEL REGISTRO DE ATENCIÓN A LA POBLACIÓN USUARIA",
            "txPgMeta": "PRIORIZAR Y VIABILIZAR ACCIONES DE EJECUCIÓN EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190004,
            "txPgProblema": "INSUFICIENTE ACCESO A TECNOLOGÍAS    AGROPECUARIAS  PARA MEJORAR EL NIVEL DE PRODUCCION Y RENTABILIDAD",
            "txPgObjetivo": "ADECUADO ACCESO A TECNOLOGÍA E INNOVACION AGROPECUARIAS  PARA MEJORAR EL NIVEL DE PRODUCCION Y RENTABILIDAD",
            "txPgIndicador": "REGISTRO DE PRODUCCIÓN AGROPECUARIA REALIZADA POR LA AGENCIA AGRARIA",
            "txPgMeta": "PRODUCTORES AGROPECUARIOS MEJORAN SU PRODUCTIVIDAD EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190052,
            "txPgProblema": "ESCASA PROMOCIÓN\tY PRESTACIÓN DE SERVICIOS DE LOS RECURSOS TURÍSTICOS Y ARTESANIA EXISTENTES EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESPACIOS DE PROMOCIÓN EN PRESTACIÓN  DE SERVICIOS APROVECHANDO LOS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "REGISTRO DE VISITAS DE TURISTAS LOCALES Y EXTERNOS",
            "txPgMeta": "MEJORAMIENTO DE LA PROMOCIÓN TURÍSTICA Y PRESTACIÓN DE SERVICIOS EN UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190107,
            "txPgProblema": "CARENCIA DE CONOCIMIENTO DE LA POBLACIÓN EN LA  EXPLOTACIÓN DE MINERÍA LIMPIA Y CON RESPONSABILIDAD AMBIENTAL.",
            "txPgObjetivo": "ADECUADO CONOCIMIENTO DE LA POBLACIÓN EN LA EXPLOTACIÓN DE RECURSOS MINEROS EN LUGARES AURÍFEROS DEL DISTRITO.",
            "txPgIndicador": "REGISTRO DE ASISTENCIA DE MINEROS EN LAS ACTIVIDADES DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "90% DE MINEROS CON AMPLIO CONOCIMIENTO DE TRABAJO MINERO Y RESPONSABILIDAD AMBIENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190188,
            "txPgProblema": "ESCASA EDUCACIÓN Y CONCIENCIA AMBIENTAL  DE LA POBLACIÓN EN EL CUIDADO DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE",
            "txPgObjetivo": "FOMENTAR Y PROMOVER LA CONSERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES MEDIANTE ACCIONES CONCERTADAS DE EDUCACIÓN, PARTICIPACIÓN Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN, PARA LA CONSERVACIÓN, CUIDADO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.",
            "txPgIndicador": "REPORTE DE MINISTERIO DE SALUD CONCERNIENTE EN ENFERMEDADES GASTRO INTESTINALES",
            "txPgMeta": "80% DE LA POBLACIÓN CAPACITADO EN EDUCACIÓN AMBIENTAL Y CUIDADO DE RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190256,
            "txPgProblema": "INADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS QUE DETERIORAN LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "ADECUADO MANEJO E IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "INFORME Y PUBLICACIÓN DE INCUMPLIMIENTO DE META POR INCENTIVOS MUNICIPALES.",
            "txPgMeta": "85% DE JEFES DE FAMILIA Y ESTUDIANTES CONOCEN LA CLASIFICACIÓN DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190297,
            "txPgProblema": "CARENCIA Y DEFICIENCIA DE INFRAESTRUCTURA VIAL EN EL DISTRITO DE AYAPATA.",
            "txPgObjetivo": "IMPULSAR LA INTEGRACIÓN DEL TERRITORIO DISTRITAL, A TRAVÉS DEL MEJORAMIENTO VIAL URBANO, Y A SU VEZ CON CENTROS POBLADOS, COMUNIDADES, SELVA DE ESQUILAYA Y  SECTORES.",
            "txPgIndicador": "REGISTRO DE PLAN VIAL PROVINCIAL Y NACIONAL",
            "txPgMeta": "CONSTRUCCIÓN Y RECONOCIMIENTO DE CAMINOS VECINALES EN UN 75% A TRAVÉS DEL IVP.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190361,
            "txPgProblema": "AUSENCIA DE PLANES DE DESARROLLO DE CAPACIDADES QUE REPERCUTE EN LA CALIDAD Y LA LIMITADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE AUTORIDADES, FUNCIONARIOS   PÚBLICOS Y DE LOS RECURSOS HUMANOS DE GESTIÓN LOCAL AFIANZANDO SUS DESTREZAS,\nHABILIDADES Y CONOCIMIENTOS DENTRO DE LA GLOBALIZACIÓN Y MODERNIDAD.",
            "txPgIndicador": "REGISTRO DE ASISTENCIA A DIFERENTES ACTIVIDADES PROMOVIDAS POR LA AUTORIDAD LOCAL.",
            "txPgMeta": "90% DE CIUDADANOS, AUTORIDADES Y DIRIGENTES DEL DISTRITO CONOCEN DE LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190414,
            "txPgProblema": "INEFICIENTE ATENCIÓN DE FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD AL PÚBLICO USUARIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACTIVIDADES DE FORTALECIMIENTO DE CAPACIDADES Y ATENCIÓN AL PÚBLICO USUARIO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CONTROL DE ASISTENCIA FÍSICO Y BIOMÉTRICO DEL PERNAL MUNICIPAL Y BUZÓN DE SUGERENCIA",
            "txPgMeta": "100% DE FUNCIONARIOS Y SERVIDORES MEJORAN SU ATENCIÓN AL PÚBLICO USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190550,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL PARA LA MEJORA ADMINISTRATIVA DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN OPORTUNA DE INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA MUNICIPAL PARA LA MEJORAR DE LA GESTIÓN.",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE INFORMACIÓN IMPLEMENTADOS DE FORMA EFICIENTE, TRANSPARENTE Y PERTINENTE.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS COMO: RIC, TUPA, MOF, ROF, ETC",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}