{
    "datoGeneral": {
        "idPlanGobierno": 24330,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfc21da1-5d5c-4942-86ad-313b1b5f62e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4951d901-f871-4f2d-8725-979229bcd31a.pdf",
        "txCodExpedienteExt": "ERM.2022015826",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203769,
            "txPgProblema": "CABANA  DEFICIENCIA EN LA INFRAESTRUCTURA DE SISTEMA ESCOLAR DEL DISTRITO Y COMUNIDADES CAMPESINAS SON INSUFICIENTES LOS PRESUPUESTOS PARA LA EDUCACION INFLUYE LA BAJA CALIDAD DE LOS ESTUDIANTE QUE LES CORTAN LAS METAS PARA SEGUIR ESTUDIOS SUPERIORE Y AYUDAR A SUS FAMILIAS",
            "txPgObjetivo": "GESTIONAR A LOS MINISTERIOS DE EDUCACION EL PRESUPUESTO PARA EL EQUIPAMIENTO EDUCATIVO DEL DISTRITO DE CABANA Y LAS COMUNIDADES MEJORA LAS ACTIVIDADES DEL SECTOR ESCOLAR",
            "txPgIndicador": "CARENCIA DE LOS PRESUPUESTOS A DIFERENCIAS PARA LA MEJORAR LA EDUCACION DIGITAL CON INTERNET PARA LOS ESTUDIANTES \nDEFICIENTES DE ACCIONES DE SENCIBILIZACION",
            "txPgMeta": "CONTRUCCION DE PROYECTO EDUCATIVO PARA PARA DOCENTES Y ALUMNOS PARA LA ERA DIGITAL \nIMPLEMENTACION DE TALLERES CON INTERNET CON DOCENTES PARA EL MANEJO  DE LA ERA DIGITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203217,
            "txPgProblema": "EN LOS AÑOS ANTERIORES Y DURANTE LAS GESTIONES DE CANDIDATOS ANTERIORES HUBO Y EXISTE EL CENTRALISMO  PARA MEJORAR LA GESTION PUBLICA",
            "txPgObjetivo": "MEJORA   A LOS ACCESOS DE VIDA PARA  LA POBLACION DEL DISTRITO PARA  LOS AÑOS 2023-2026",
            "txPgIndicador": "LAS INCIDENCIAS  LOS PORCENTAJES DE LA SINSTITUCIONES EDUCATIVAS \nLOS PORCENTAJES DE HOGARES  SIN SERVICIO PUBLICO }\nCOBERTU DE LA POBLACION EN SALUD  INTEGRAL",
            "txPgMeta": "DISMINUIR LAS DESNUTRICION CRONICA EN MENORES EN ETAPA ESCOLAR \nPRESTACION DEL SERVICO  DE TODA LA POBALACION  PARA CUBRI EL 60%\nMEJORA EL ACCESO A LOS SERVICO SANEAMIENTO Y AGUA POTABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201948,
            "txPgProblema": "EL MEDIO AMBIENTE DEL DISTRITO VIENE SIENDO CONTAMINADO POR DIVERSOS PROCESOS ANTRÓPICOS Y NATURALES, PRINCIPALMENTE LO RELACIONADO CON LA OCUPACIÓN DE ACTIVIDADES DIVERSAS INDUSTRIALES  EN ÁREAS NATURALES , EN LA ZONA AGRÍCOLA Y EN LOS CANALES DE RIEGOS, EL DISTRITO PRESENTA PELIGROS NATURALES, POR LO QUE TODA OCUPACIÓN DE URBANIZACIÓN DEBERÁ CONSIDERAR LA MITIGACIÓN DE LOS IMPACTOS NEGATIVOS DEL PROCESO DE URBANIZACIÓN COMO PARTE DE LA RESPONSABILIDAD SOCIAL. HOY EN DÍA TODO PROCESO DE DESARROLLO URBANO NO PUEDE DEJAR DE CONSIDERAR LA PRESERVACIÓN DEL MEDIO AMBIENTE, YA QUE PERMITIRÁ CONTRARRESTAR EL CALENTAMIENTO GLOBAL Y CON ELLO CONSIDERAR UNA MEJORAR CALIDAD DE VIDA",
            "txPgObjetivo": "A)        FORTALECER LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "A) AUSENCIA DE PLANTA DE TRATAMIENTO PARA RESIDUOS SOLIDOS, EDUCACION A LA POBLACION PARA CUIDADO DE MEDIO AMBIENTE \nSE REALIZARA CAPACITACIONES",
            "txPgMeta": "B)       UN ÁREA DE FISCALIZACIÓN AMBIENTAL IMPLEMENTADA Y CAPACITADA PARA MITIGAR PROBLEMAS. DE CONTAMINACION DENTRO DEL PERIODO ENTRE 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202569,
            "txPgProblema": "GOBIERNO LOCAL  CON DEFICIENTE SERVICIO DE ATENCIÓN CIUDADANO.\nEN LA ACTUALIDAD LA POBLACIÓN SE QUEJA DE LOS TRÁMITES BUROCRÁTICOS, PROBLEMAS EN LA ATENCIÓN DE RECLAMOS, LENTITUD EN LA PROVISIÓN DE SERVICIOS COMO TRANSPORTE, LIMPIEZA PÚBLICA Y SEGURIDAD CIUDADANA; AUSENCIA DE MECANISMOS DE INFORMACIÓN PARA LOS USUARIOS Y HASTA MALTRATOS DEL PERSONAL DE ENTIDADES PÚBLICAS, NOS HABLAN DE BARRERAS QUE OBSTACULIZAN UN SERVICIO EFICIENTE A LOS CIUDADANOS.",
            "txPgObjetivo": "A) PROMOVER ESPACIOS DEPORTIVOS Y RECREATIVOS DE CALIDAD Y MODERNOS QUE PARA LOS JOVENES DEL DISTRITO.\nB)CUMPLA CON LOS ESTÁNDARES DEPORTIVOS Y DE SEGURIDAD.\nC)REORGANIZAR ADMINISTRATIVAMENTE LA MUNICIPALIDAD PARA DISMINUIR LA BUROCRACIA Y HACER UN MUNICIPIO MÁS ÁGIL CON SALARIOS JUSTOS Y EQUITATIVOS PARA LOS CABANEÑOS.",
            "txPgIndicador": "A) MALA ADMINISTRACION Y ATENCION A USUARIOS NO EFICIENTE.\n\nB)PERSONAL NO ADIESTRADA EN GESTION PUBLICA, Y PARA DAR SERVICION CON VOCACION\nC)MUCHA DISCRIMINACION DE PERSONAS DE TERCERA EDAD",
            "txPgMeta": "A)SE CONTARÁ CON UN PLAN DE MEJORA DE LA CALIDAD DEL SERVICIO.\nB)SE CONTARÁ CON UNA OFICINA DE CALIDAD PARA LA GESTIÓN DE LA PLATAFORMA DE SERVICIOS.\nC)100% DE LOS TRÁMITES SIMPLIFICADOS Y ATENCION RAPIDA A LOS DE TERCERA EDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}