{
    "datoGeneral": {
        "idPlanGobierno": 25646,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b813ce6-cab3-49ff-bc82-2f5cada52773.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7178b71-efe2-40f1-8349-3077cbd3f9fa.pdf",
        "txCodExpedienteExt": "ERM.2022013161",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211163,
            "txPgProblema": "1.- LA POBLACIÓN ESTUDIANTIL DE LA COMUNIDAD CUENTA CON LIMITA ACCESO A LAS FUENTES DE INFORMACIÓN \n2.- INCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n3.- LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES A LOS BENEFICIARIOS, VASO DE LECHE, PENSIÓN 65, JUNTOS,  Y COMEDORES POPULARES\n4.- INCREMENTO DE LA VIOLENCIA FAMILIAR.\n5.- DEFICIENCIA DE CALIDAD SALUD.\n6.- DÉFICIT DE ESPACIOS DEPORTIVOS.\n7.- SERVICIOS DEFICIENTES DE AGUA Y DESAGÜE EN LAS ZONAS RURALES\n8.- CONSIDERABLE ÍNDICE DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\n9.- PERDIDA DE COSTUMBRES Y POCA VALORACIÓN DEL ARTE Y CULTURA",
            "txPgObjetivo": "1.- IMPLEMENTAR LAS HERRAMIENTAS DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN TODOS LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES COMUNIDADES Y ANEXOS DEL DISTRITO DE PACOBAMBA\n2.- EN ALIANZA CON EL PROGRAMAS Y LAS INSTITUCIONES EDUCATIVAS, SE FINANCIA LA CONSTRUCCIÓN DE MÓDULOS BÁSICOS DE COCINAS, PARA LA PREPARACIÓN DE ALIMENTOS PARA LOS ESTUDIANTES\n3.- CAPACITACIÓN Y ASISTENCIA TÉCNICA DE USUARIOS DE LOS PROGRAMAS SOCIALES, INFORMACIÓN APROPIADO PARA SUS REGISTROS Y EMPADRONAMIENTOS EN COORDINACIÓN CON LOS RESPONSABLES DIRECTOS DE CADO UNO DE LOS PROGRAMAS.\n4.- FORTALECIMIENTO DE LA DEMUNA, EN ALIANZA CON LA PNP, FISCALIA, DISA; PARA LA ATENCIÓN DE CASOS DE VIOLENCIA FAMILIAR DEL NIÑO Y ADOLESCENTE.\n5.- IMPLEMENTACIÓN DE UNA MESA TEMÁTICA DE SALUD.\n6.- CREACIÓN DE CANCHAS MULTIUSOS A BASE GRAS SINTÉTICA Y TECHOS COMUNALES\n7.- FINANCIAMIENTO DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, ORIENTADOS A MEJORAR LOS SERVICIOS DE DOTACIÓN DE AGUA Y DESAGÜE A LAS COMUNIDADES FALTANTES\n8.- CONFORMACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA, CUYA ORGANIZACIÓN Y CAPACITACIÓN SE ENCUENTRA A CARGO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\n9.- ESTIMULACIÓN A JÓVENES,  Y A LOS PARTICIPANTES EN EL DESARROLLO FOLCLÓRICO TRADICIONALES",
            "txPgIndicador": "1.- NUMERO DE INSTITUCIONES EDUCATIVAS CON ACCESO A LAS TECNOLOGÍAS DE LA INFORMACIÓN A NIVEL DISTRITAL. \n2.- REDUCIR 10% DE LA DESNUTRICIÓN Y ANEMIA ANUAL\n3.- COBERTURA DEL 100% DE LOS BENEFICIARIOS\n4.- ATENCIÓN PERMANENTE CON PROFESIONAL IDÓNEOS\n5.- ACCESO A LA CALIDAD SALUD (95%).\n6- CUBERTURA DE LA PROPUESTA PROGRESIVAMENTE\n7.- 85% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS\n8.- 95% DE LA POBLACIÓN SEGURA\n9.- 20% DE COSTUMBRES RECUPERADOS",
            "txPgMeta": "1.- 100% DE LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO EN TIEMPO REAL\n2.- 05 MÓDULOS\n3.- ACCIONES DE INMEDIATOS DE ACTUALIZACIÓN DE EMPADRONAMIENTOS MEDIANTE EL SISTEMA BARRIDO DE LA OFICINA DEL SISFOH\n4.- FORTALECIMIENTO E IMPLEMENTACIÓN DE DEMUNA\n5.- CONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE SALUD\n6.- 02 CANCHAS DEPORTIVAS HABILITADAS\n7.- PERFILES Y EXPEDIENTES TÉCNICOS\n8.- 100% COMUNIDADES ORGANIZADAS SUS JUNTAS VECINALES.\n9.- 02 ACTIVIDADES POR AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211499,
            "txPgProblema": "1.- BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n2.- CARENCIA DE CONOCIMIENTOS DE LOS PRODUCTO TORÉS EN LA APLICACIÓN DE LOS CULTIVOS DE SUS PRODUCTOS Y CRIANZA DE ANIMALES \n3.- EXPENDIO DE ANIMALES MAYORES Y MENORES EN LUGARES NO APROPIADOS AL PRECIO DEL COMPRADOR.\n4.- DÉFICIT ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS\n5.- REACTIVACIÓN LENTA DE LA ECONOMÍA FAMILIAR A CONSECUENCIA DE PANDEMIA COVID 19\n6.- CARENCIA DE  INFRAESTRUCTURAS DE RIEGOS\n7.- CARENCIA DE ACCESO DE CAMINOS VECINALES (TROCHAS CARROZABLES)\n8.- DÉBIL INTEGRACIÓN ECONÓMICA LOCAL",
            "txPgObjetivo": "1- MEJORAMIENTO DE SEMILLAS Y GENÉTICA EN ANIMALES\n2.- FORTALECIMIENTO DE LAS CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS EN CONVENIOS CON UNIVERSIDADES E IMPLEMENTACIÓN CON NUEVAS TECNOLOGÍAS QUE DEMANDA EL MERCADO\n3.- FORMULAR EL PROYECTO \" CREACIÓN Y PUESTA EN MARCHA DE UNA TABLADA GANADERA DE ANIMALES MENORES  EN EL DISTRITO.\n4.- FORTALECIMIENTO Y LEGALIZACIÓN, IMPLEMENTACIÓN DE LAS ORGANIZACIONES AGROPECUARIOS\n5.- FORMACIÓN DE CAPACIDADES ECONÓMICAS Y COMERCIALES CON ENFOQUE DE MERCADO REGIONAL Y NACIONAL\n6.- FINANCIAMIENTO DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, ORIENTADOS PARA LA CREACIÓN Y MEJORAMIENTOS DE SISTEMAS DE RIEGO. A NIVEL DISTRITAL PARA LA AMPLIACIÓN DE FRONTERA AGRÍCOLA.\n7.- CREACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES A CENTROS DE PRODUCCIÓN E INTERCONEXIÓN ENTRE COMUNIDADES Y A VÍAS TRONCALES\n8.- ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS",
            "txPgIndicador": "1.- 25 DE LOS PRODUCTORES ACCEDEN\n2.- CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL (25%\n3.- INTEGRAR EN LA ACTIVIDAD DE INICIATIVAS LOCALES\n4.- 90% DE LAS ORGANIZACIONES LEGALIZADAS\n5.- NÚMERO DE VENTAS DE PRODUCTOS AGRÍCOLAS CON ENFOQUE DE ECONOMÍA DE ESCALA.\n6.- EL 70% DE LOS PRODUCTORES AGROPECUARIOS CON ACCESO AL SERVICIO DE RIEGO ACORDE AL PISO ECOLÓGICO Y FUENTES DE AGUA.\n7.- RED VIAL INTEGRADA (70%)\n8.- 20% MEJORAMIENTO ECONÓMICA LOCAL",
            "txPgMeta": "1.- POLÍTICAS NACIONALES COMPROMETIDAS CON EL DESARROLLO AGROPECUARIO DEL DISTRITO\n2.- 02 CONVENIOS PARA FORTALECIMIENTO DE CAPACIDADES.\nEQUIPAMIENTO CON TRACTORES Y OTROS\n3.- 01 PERFIL Y 01 EXPEDIENTE TÉCNICO\n4.- CONSTITUIDAS E INSCRITAS EN LA SUNARP.\n5.- 100% DE VENTAS CORPORATIVAS\n6.- GENERACIÓN DE 03 TIPOS  DE PROYECTOS INTEGRALES A NIVEL DISTRITAL (CCOCHAS, CANALES, SISTEMAS DE RIEGOS TECNIFICADO, REPRESAMIENTOS Y OTROS)\n7.- GENERACIÓN DE  PROYECTOS INTEGRALES A NIVEL DISTRITAL\n8.- DIFUSIÓN Y PROMOCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211574,
            "txPgProblema": "1.- CONTAMINACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS POR DIFERENTES  ACTIVIDAD\n2.- DEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS.\n3.- MANEJO INADECUADO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "1.- DISPONER MEDIANTE POLÍTICAS PUBLICAS LA PROTECCIÓN DE LAS CABECERAS DE CUENCAS Y GESTIONAR PRESUPUESTOS PARA CONSERVACIÓN .\n2- LA MUNICIPALIDAD EN CONVENIO CON AGRORURAL DEL MINAGRI, FORMULAN Y EJECUTAN EL PROYECTO \"SERVICIOS AMBIENTALES DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO.\n3.- GENERACIÓN DE PROYECTOS DE PRE INVERSIÓN E INVERSIÓN PARA LA CREACIÓN DE RELLENO SANITARIO AUTORIZADO",
            "txPgIndicador": "1.- 100% DE LA CABECERAS ACUÍFEROS PROTEGIDAS\n2.- EN CONVENIO CON EL SERFOR Y EL MINAM, SE DECLARA COMO ZONA DE PROTECCIÓN\n3.- AUTORIZACIÓN DE LA MUNICIPALIDAD PROVINCIAL Y MINSA",
            "txPgMeta": "1.- GESTIÓN DE  PROYECTOS Y FINANCIAMIENTOS .\n2.- 01 PROYECTO.\n3.- 01 PROYECTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211730,
            "txPgProblema": "1.- PARTICIPACIÓN PARCIAL DE LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS.\n2.- DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS.\n3.- BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "1.- APERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y ACTIVIDADES.\n2.- FORTALECIMIENTO Y MODERNIZACIÓN DEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\n3.- EL CCL ACTIVO, COMITÉS DE DESARROLLO, Y MESAS TÉCNICAS IMPLEMENTADAS Y FORTALECIDAS",
            "txPgIndicador": "1.- 100% DE AUTORIDADES Y 70% DE LA POBLACIÓN PARTICIPAN\n2.- 97% DE LA POBLACIÓN ADMINISTRADA SATISFECHO\n3.- COMPROMISO POLÍTICO MODERNO Y TRANSPARENTE",
            "txPgMeta": "1.- IMPLEMENTACIÓN DE ESPACIOS REQUERIDOS EN BASE A LOS PLANES DE DESARROLLO.\n2.- 100% DE APARATO ADMINISTRATIVO MODERNIZADO PLANIFICADO Y NORMADO INTERNO.\n3.- 12 REUNIONES ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}