{
    "datoGeneral": {
        "idPlanGobierno": 21907,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1396,
        "txOrganizacionPolitica": "TODOS SOMOS UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86fe81d5-a87c-4ea7-bd91-e72651454936.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fe5464a-4a51-4efb-b65d-52924b2e5eb6.pdf",
        "txCodExpedienteExt": "ERM.2022007796",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177397,
            "txPgProblema": "EDUCACION: LA EDUCACIÓN EN EL DISTRITO DE IRAZOLA SE ENCUENTRA INSERTA EN UN CONTEXTO GENERAL DE POBREZA Y EXTREMA POBREZA, AISLAMIENTO Y BAJO DESARROLLO DE LOS ÍNDICES DE CALIDAD DE VIDA Y SI BIEN NO SON IMPEDIMENTOS FUNDAMENTALES PARA DESARROLLAR LA MISMA Y PARA POSEER UNA EDUCACIÓN RURAL DE CALIDAD, ESTOS FACTORES DEBEN DE TENERSE EN CUENTA COMO ELEMENTOS CONTEXTUALES QUE ATENTAN SU EFECTIVIDAD.",
            "txPgObjetivo": "> CONSTRUCCIÓN DE CERCOS PERIMÉTRICOS.\n> CONSTRUCCIÓN E IMPLEMENTACIÓN CON SERVICIOS BÁSICOS ADECUADOS EN LOS I.E.\n> GESTIONAR LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DE IRAZOLA CON CARRERAS TÉCNICAS PROFESIONALES.\n> GESTIONAREMOS ANTE LAS EMPRESAS DE TELEFONÍA, PARA LA COBERTURA EN TODO EL DISTRITO DEL SERVICIO DE TELÉFONO CELULAR Y SERVICIO DE INTERNET.\n> CAPACITACIÓN A DOCENTES, TÉCNICOS Y AUXILIARES EN CONVENIO CON EL MINISTERIO DE EDUCACIÓN Y EMPRESAS EDUCATIVAS DEL NIVEL SUPERIOR.\n> INSTALACIÓN DE CURSOS Y TALLERES PARA NIÑOS COMO MÚSICA, CANTO, DIBUJO, ORATORIA, PINTURA, FUTBOL Y VÓLEY.\n> TAMBIÉN SE CREARÁ CURSOS O TALLERES DE EMPRENDIMIENTO PARA ADOLESCENTES ASI    TAMBIÉN SE OFRECERÁ, MÚSICA, CANTO, DIBUJO, ORATORIA, PINTURA, FUTBOL Y VÓLEY.\n> GESTIONAREMOS PARA IMPLEMENTAR CON MOBILIARIO, COMPUTADORAS EN LAS I.E.\n> CREACIÓN DE UNA ACADEMIA MUNICIPAL",
            "txPgIndicador": "> % CONSTRUCCION E INFRAESTRUCTURA EN IIEE\n> % POBLACION ESTUDIANTIL\n> % TALLERES Y CAPACITACIONES PARA DOCENTES\n> N° INSTITUCIONES DE EDUCACION SUPERIOR CREADAS",
            "txPgMeta": "> AL AÑO 2026, MEJORAS Y CONSTRUCCIÓN EN UN (100%) DE INFRAESTRUCTURAS E IMPLEMENTACIÓN CON MOBILIARIOS EN LOS I.E. DEL DISTRITO IRAZOLA.\n> AL AÑO 2026, EXISTIRÁ UN INCREMENTO DEL 60% DE LA POBLACIÓN ESTUDIANTIL MATRICULADO EN LOS I.E. REDUCIENDO DE ESTA MANERA EL AUSENTISMO ESCOLAR.\n> AL AÑO 2026, A UN (100%) SE CREARÁN TALLERES Y CAPACITACIÓN CONTINUA DE DOCENTES.\n> AL AÑO 2026, A UN (100%),  CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO; ASÍ TAMBIÉN GESTIÓN ANTE LAS EMPRESAS OPERADORAS DE RED CELULAR PARA LA COBERTURA EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177409,
            "txPgProblema": "SALUD: LA ATENCIÓN DE LA SALUD EN DISTRITO TIENE DEFICIENCIAS DEBIDO A LA CARENCIA DE EQUIPOS Y EL POCO PERSONAL TÉCNICO Y PROFESIONAL CON QUE CUENTAN LOS ESTABLECIMIENTOS DE SALUD, DEBIDO A ESTAS CARENCIAS LA POBLACIÓN PRESENTA, ELEVADOS ÍNDICES DE DESNUTRICIÓN, PARASITOSIS, ENFERMEDADES AGUDAS RESPIRATORIAS Y GASTROINTESTINALES, ETC.",
            "txPgObjetivo": "> CONSTRUCCIÓN E IMPLEMENTACIÓN DE BOTIQUINES COMUNALES EN LOS CASERÍOS.\n> CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA BOTICA MUNICIPAL Y PARA CENTRO POBLADO SAN JUAN BAUTISTA.\n> REALIZAR CAMPAÑAS MASIVAS DE SALUD EN LOS CASERÍOS Y COMUNIDADES PARA PREVENIR ENFERMEDADES Y PARA COMBATIR LA ANEMIA\n> REALIZAR CONVENIO CON EL GOBIERNO REGIONAL PARA PODER OBTENER ALIMENTOS QUE NOS AYUDE A SUPERAR LA ANEMIA Y LA DESNUTRICIÓN\n> APOYO Y CAPACITACIÓN A LOS PROMOTORES DE SALUD.\n> IMPLEMENTACIÓN CON PERSONAL TÉCNICO Y PROFESIONAL EN LOS CENTROS DE SALUD QUE LO REQUIERAN.",
            "txPgIndicador": "> % POSTAS MEDICAS INAUGURADAS\n> % BOTIQUINES COMUNALES",
            "txPgMeta": "> AL AÑO 2026, SE CONSTRUIRÁN, A UN (100%) POSTAS MÉDICAS EN LOS CENTROS POBLADOS.\n> AL AÑO 2026, SE IMPLEMENTARÁN A UN (100%) BOTIQUINES COMUNALES EN LOS CASERÍOS, PERSONAL TÉCNICO PROFESIONAL EN LOS CENTROS DE SALUD QUE LOS REQUIERA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177438,
            "txPgProblema": "VIVIENDA, SANEAMIENTO BASICO Y FISICO LEGAL: EN EL DISTRITO DE IRAZOLA EXITE UN ALTO PORCENTAJE DE VIVIENDAS QUE NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL, DEBIDO FUNDAMENTALMENTE A LA EXISTENCIA DE ASENTAMIENTOS HUMANOS, NUEVAS INVASIONES Y JUNTAS VECINALES QUE A LA FECHA NO HAN PODIDO REGULARIZAR SU SITUACIÓN. EL DÉFICIT DE INSTALACIONES DE REDES DE AGUA POTABLE Y DESAGÜE SON BASTANTE ALTOS, SEGÚN LO MUESTRA EL CENSO DEL AÑO 2017, APENAS EL 18.11% DE VIVIENDAS CONTABA CON EL VITAL SERVICIO DE MANERA SEGURA, AÚN MÁS DE LA MITAD DE LA POBLACIÓN ESTÁ EXPUESTA AL CONSUMO DE AGUA CONTAMINADA Y POR CONSIGUIENTE A PADECER IMPLICANCIAS DE ENFERMEDADES DE TIPO ESTOMACAL.",
            "txPgObjetivo": "> COMPLEMENTACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN LA CAPITAL DEL DISTRITO.\n> CONSTRUCCIÓN DE RELLENOS SANITARIOS Y MANEJO DE INSERVIBLES PARA LA CAPITAL DEL DISTRITO.\n> ELECTRIFICACIÓN PARA LOS CASERÍOS Y CENTROS POBLADOS QUE NO CUENTAN.\n> ORDENAMIENTO TERRITORIAL DE LOS CASERÍOS. \n> APOYO EN LA GESTIÓN DE CREACIÓN DE CENTROS POBLADOS, CASERÍOS Y SECTORES ANTE EL GOBIERNO REGIONAL.\n> GESTIONAR POSOS TUBULARES PARA UNA MEJORA CALIDAD DE VIDA\n> CONSTRUCCIÓN DE UN PARQUE AUTOMOTRIZ PARA PODER REORDENAR EL TRASNPORTE ASI PODER DAR MAS TRABAJO A LOS MOTOTAXISTAS\n> APOYO EN LA GESTIÓN DE TITULACIÓN DE PREDIOS URBANOS Y RURALES.\n> APOYO EN LA GESTIÓN DE EXCLUSIÓN DE LOS CASERÍOS QUE SE ENCUENTRAN DENTRO DE LAS CONCESIONES Y ÁREAS DE PRODUCCIÓN PERMANENTE (BPP).",
            "txPgIndicador": "NUM. TITULO DE PREDIOS",
            "txPgMeta": "> CONSTRUCCIÓN, APOYO, GESTIÓN AL (100%) EN LO QUE RESPECTA EN LAS SOLUCIONES AL PROBLEMA DE VIVIENDA, SANEAMIENTO BASICO Y FISICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177473,
            "txPgProblema": "1 AGROPECUARIA Y PISCÍCOLA; EL DISTRITO DE IRAZOLA CUENTA CON UNA GRAN RIQUEZA DE RECURSOS NATURALES Y UNA ALTA DISPONIBILIDAD DE RECURSOS HÍDRICOS, DE FLORA Y DE FAUNA SILVESTRE QUE FAVORECEN LA EXPLOTACIÓN DIVERSIFICADA DE ACTIVIDADES ECONÓMICAS. NO OBSTANTE QUE LAS LIMITACIONES DE BUENAS CARRETERAS Y/O VÍAS DE ACCESO CON EL INTERIOR DE LA REGIÓN AFECTAN LA COMPETITIVIDAD DE LOS EMPRENDIMIENTOS, TRADUCIDO EN LA GENERACIÓN DE EMPLEO E INGRESOS PARA LA POBLACIÓN.\nEN LA ACTUALIDAD LA ACTIVIDAD GANADERA EXPERIMENTA UNA TENDENCIA POBLACIONAL DE CRECIMIENTO LENTO, DEBIDO A LA FALTA DEL FOMENTO DE LA GANADERÍA, TECNOLOGÍA, CRÉDITOS EN ESPECIE PARA EL MEJORAMIENTO DE INFRAESTRUCTURA GANADERA Y LA INCORPORACIÓN DE SEMOVIENTES DE MEJOR CALIDAD.\nES NECESARIO MENCIONAR QUE EL DESARROLLO DE LA ACTIVIDAD GANADERA HA SIDO POSIBLE POR EL AUTOFINANCIAMIENTO DE LOS PRODUCTORES CON EL PRECARIO APOYO DEL ESTADO.\nSI BIEN LA ACTIVIDAD ACUÍCOLA EN EL DISTRITO DE IRAZOLA AÚN ES INCIPIENTE, DADO EL GRAN POTENCIAL DE LA REGIÓN, SE HAN CONCRETADO INICIATIVAS PROMOVIDAS POR PARTE DE LAS AUTORIDADES COMPETENTES (MINISTERIO DE LA PRODUCCIÓN - PRODUCE, GOBIERNO REGIONAL DE UCAYALI Y GOBIERNOS LOCALES), Y EMPRENDIMIENTOS DEL SECTOR PRIVADO, LAS CUALES SE HAN CONSTRUIDO ALGUNAS PISCIGRANJAS Y MUESTRAN QUE SE PUEDE DAR VALOR SOSTENIBLE A LA EXPLOTACIÓN DE ESTOS RECURSOS NATURALES.",
            "txPgObjetivo": ">\tMEJORAMIENTO GENÉTICO DEL GANADO VACUNO.\n>\tMEJORAMIENTO DE LAS PASTURAS CON ABONAMIENTO.\n>\tMACRO PROYECTO DEL CACAO.\n>\tADQUISICIÓN DE UN EQUIPO DE LABORATORIO PARA ANÁLISIS DE SUELOS.\n>\tAMPLIACIÓN DEL PROYECTO DE PISCIGRANJAS.\n>\tADQUISICIÓN DE ABONOS PARA MEJORAR LA PRODUCCIÓN DEL CACAO.\n>\tADQUISICIÓN DE ALEVINOS Y DE ALIMENTOS PARA LAS PISCIGRANJAS.\n>\tADQUISICIÓN DE MÁQUINAS PROCESADORAS PARA REALIZAR MÁS DERIVADOS DE PLÁTANO, CACAO Y MAICEROS PARA LOS PEQUEÑOS AGRICULTORES.\n>\tCREAR UNA COOPERATIVA MUNICIPAL.\n>\tAPOYO CON ASISTENCIA TÉCNICA A LOS CACAOTEROS, GANADEROS Y PISCIGRANJEROS.\n>\tGESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA MAQUILADORA DE CACAO\n>\tCREACIÓN DEL PROYECTO TRABAJO DIGNO, PARA ATENDER A DESEMPLEADOS CON TRABAJOS TEMPORALES.\n>\tCONVENIOS CON SECTOR PRIVADO PARA INDUSTRIALIZAR Y DAR VALOR AGREGADO A LOS FRUTOS DE CACAO, PLÁTANO Y MAIZ.\n>\tCONSTRUCCIÓN DEL CAMAL MUNICIPAL.",
            "txPgIndicador": "NUM. MAQUINARIAS\nNUM. CCERTIFICADOS DE PISCICULTOR FORMAL\nNUM. CCERTIFICADOS DE PISCICULTOR FORMAL",
            "txPgMeta": "AL AÑO 2026 LLEGAREMOS AL 100% EN APOYO, GESTIÓN EN LO QUE RESPECTA EN LAS SOLUCIONES AL PROBLEMA AGROPECUARIA Y PISCICOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177503,
            "txPgProblema": "2  INFRAESTRUCTURA VIAL; EN EL DISTRITO DE IRAZOLA EL SISTEMA VIAL SE CONVIERTE EN UNA HERRAMIENTA BÁSICA PARA EL DESARROLLO ECONÓMICO Y SOCIAL DE LAS DECENAS DE CASERÍOS ORGANIZADOS A LO LARGO Y ANCHO DEL DISTRITO CON EL MERCADO REGIONAL Y NACIONAL, LAS MISMAS QUE A LA FECHA SE ENCUENTRAN DETERIORADAS Y EN ESTADO DE ABANDONO POR PARTE DE NUESTRAS AUTORIDADES DE TURNO, TANTO LOCAL, PROVINCIAL Y REGIONAL.",
            "txPgObjetivo": ">\tCONSTRUCCIÓN Y AMPLIACIÓN DE CARRETERAS AGRÍCOLAS.\n>\tMEJORAMIENTO DE LAS CARRETERAS AGRÍCOLAS CON ENRIPIADO, ENSANCHE DE VÍAS, CONSTRUCCIÓN DE PUENTES, ALCANTARILLAS Y PONTONES.\n>\t GESTIONAR POOL DE MAQUINARIAS",
            "txPgIndicador": "NUM DE VIAS PAVIMENTADAS",
            "txPgMeta": "¿\tAL AÑO 2026 LLEGAREMOS AL 100% EN GESTIÓN PARA LA ADQUISICIÓN DE UN POOL DE MAQUINARIA Y MANTENIMIENTO, ENSANCHE Y CONSTRUCCIÓN DE VÍAS, PUENTES, ALCANTARILLAS Y PONTONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176997,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE; EN LAS ZONAS URBANAS SE OBSERVAN ALTOS CONTENIDOS DE CONTAMINANTES ATMOSFÉRICOS. ASÍ MISMO CONTRIBUYEN A LA  CONTAMINACIÓN AMBIENTAL LAS QUEMAS DE LAS CHACRAS E INCENDIOS EN LOS BOSQUES, ASÍ COMO EL MANEJO INADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": ">\tEDUCAR A LA CIUDADANÍA PARA REALIZAR EN SU DOMICILIO LA PRECALIFICACIÓN DE LOS RESIDUOS SÓLIDOS\n>\tMEJORAR EL CONTROL DE LA SANIDAD ANIMAL EN EL CAMAL MUNICIPAL.\n>\tIMPLEMENTAR LA LOGÍSTICA INVERSA EN AGRICULTURA Y PROCESOS PRODUCTIVOS DE ACTIVIDADES PRIMARIAS, ACTIVIDADES SECUNDARIAS Y TERCIARIAS. LA LOGÍSTICA INVERSA NOS AYUDA A DESCONTAMINAR EFECTIVAMENTE LA SOCIEDAD",
            "txPgIndicador": "% DE MANEJO DE RESIDUOS SOLIDOS EN COMPARACION CON EL AÑO ANTERIOR",
            "txPgMeta": "¿\tAL AÑO 2026 LLEGAREMOS AL 100% EN FOMENTANDO, EDUCANDO Y GESTIONANDO PARA EL BUEN MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177020,
            "txPgProblema": "2 CONTAMINACIÓN DE AGUAS; EXISTE UNA PERMANENTE DESCARGA DE LOS MATERIALES A TRAVÉS DE LAS QUEBRADAS Y CAÑOS EN ZONAS URBANAS Y RURALES. ESTA CARGA CONSISTE EN ÁCIDOS RESIDUALES QUE SE GENERA POR LA DESCOMPOSICIÓN DE LA MATERIA FECALES - ORGÁNICA, Y LAS ARCILLAS QUE PROVIENEN DE LA DESCOMPOSICIÓN DE LAS ROCAS Y LA EROSIÓN DE LOS SUELOS, AMBOS ELEMENTOS SON TRANSPORTADOS POR EL AGUA, EN TAL SENTIDO NO EXISTE UNA ADECUADA POTABILIZACIÓN  DEL AGUA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": ">\tPROMOVER INICIATIVAS DE INVERSIÓN A NIVEL LOCAL, PARA LA PRESERVACIÓN DE NUESTRO MEDIO AMBIENTE DE NUESTRAS AGUAS FLUVIALES.",
            "txPgIndicador": "PROYECTOS DE INVERSION PARA PRESERVACION DE VIAS PLUVIALES",
            "txPgMeta": "¿\tAL AÑO 2026 LLEGAREMOS AL 100% PROMOVIENDO LA INVERSIÓN EN NUESTRO DISTRITO PROYECTOS PARA LA PRESERVACIÓN DE NUESTRAS AGUAS FLUVIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177041,
            "txPgProblema": ". CONTAMINACIÓN DE SUELOS; EN LAS ZONAS DONDE SE DESARROLLAN ACTIVIDADES DE EXPLOTACIÓN FORESTAL MECANIZADA ES FACTIBLE LA PRESENCIA DE CONTAMINACIÓN POR LUBRICANTES DEBIDO A DERRAMES FORTUITOS DE HIDROCARBUROS EN LA EXTRACCIÓN DE LA MADERA",
            "txPgObjetivo": ">\tFORMULAR Y EJECUTAR PROYECTOS DE REFORESTACIÓN DE ÁRBOLES MADERABLES A NIVEL DEL DISTRITO.",
            "txPgIndicador": "PROYECTO DE INVERSION PARA PRESERVACION DELMEDIO AMBIENTE",
            "txPgMeta": "¿\tAL AÑO 2026 LLEGAREMOS AL 100% PROMOVIENDO LA INVERSIÓN EN NUESTRO DISTRITO PROYECTOS PARA LA PRESERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177068,
            "txPgProblema": "1 GOBERNABILIDAD; LA INSTITUCIONALIDAD ES UNA DIMENSIÓN IMPORTANTE COMO FACTOR JUNTO A LA GOBERNABILIDAD EN EL DESARROLLO, YA QUE EXAMINA EL PAPEL DE LAS INSTITUCIONES EN EL ÁMBITO ECONÓMICO Y SOCIAL, LO QUE EXIGE LA CIUDADANÍA DEL NUEVO DISTRITO DE IRAZOLA ES UN GOBIERNO LOCAL TRANSPARENTE, CON EFICIENCIA Y OPTIMIZACIÓN, SIN INTERFERENCIAS BUROCRÁTICAS, DONDE QUEDE DESTERRADO EL SOBORNO Y LA CORRUPCIÓN.\nCONCERTACIÓN; LA POBLACIÓN AL IGUAL QUE LAS ORGANIZACIONES DE BASE, ORGANIZACIONES PRODUCTIVAS Y ORGANIZACIONES DE DESARROLLO Y DEMÁS ORGANIZACIONES SOCIALES CREAN ESPACIOS DE CONCERTACIÓN AL INTERIOR DE SUS ORGANIZACIONES EN BUSCA DE OPORTUNIDADES DE ACCESOS YA SEA DE CARÁCTER ECONÓMICOS Y/O POLÍTICOS.",
            "txPgObjetivo": "¿\tÉSTA FUTURA GESTIÓN MUNICIPAL BUSCARÁ LA EFICACIA, LA HONESTIDAD, LA TRANSPERENCIA Y LA GOBERNABILIDAD INSTITUCIONAL EN EL DISTRITO DE IRAZOLA.\n¿\tÉSTA FUTURA GESTIÓN MUNICIPAL BUSCARÁ EN COORDINACIÓN CON TODOS LOS ACTORES SOCIALES EL FORTALECIMIENTO Y LA PARTICIPACIÓN, CREANDO OBJETIVOS EN DONDE LA MUNICIPALIDAD CONVOCA A LA POBLACIÓN EN GENERAL PARA ELABORAR SU PRESUPUESTO PARTICIPATIVO ANUAL Y EL PLAN DE DESARROLLO.",
            "txPgIndicador": "GOBERNABILIDAD",
            "txPgMeta": "AL AÑO 2026 LLEGAREMOS AL 100% PROMOVIENDO LA GOBERNABILIDAD Y LA CONCERTACIÓN EN LA GESTIÓN 2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}