{
    "datoGeneral": {
        "idPlanGobierno": 25012,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1df16d2c-2ff8-41fb-b5b0-90a695f73553.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbe82f58-8097-4d45-be38-b5f1626ad7bf.pdf",
        "txCodExpedienteExt": "ERM.2022012421",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155516,
            "txPgProblema": "1. FALTA DE DE SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO EN LOS DISTRITOS Y CENTRO POBLADOS\n2.. BAJA CALIDAD DE LA EDUCACIÓN A NIVEL DE PROVINCIA\n3. AUMENTO DE INCIDENCIA DE ROBOS, ASALTOS , DELINCUENCIA JUVENIL, DEBIDO A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERU Y LA ESCASA CULTURA DE SENSIBILIDAD  EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. ASEGURAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LA PROVINCIA DE BARRANCA \n2. VISIBILIZAR EL EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES DE PRONOEI, INICIAL, PRIMARIA Y SECUNDARIA\n3. MEJORAR  EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DE PROVINCIA",
            "txPgIndicador": "1. ELEVAR EN LA POBLACIÓN URBANA Y RURAL EL SERVICIO DE AGUA Y SANEAMIENTO\n2. MEJORAR EL NIVEL DE LA EDUCACIÓN EN LA PROVINCIA\n3. CAPACITAR Y MEJORAR LA REMUNERACIÓN DEL PERSONAL DE SERENAZGO Y EFECTUAR LAS COORDINACIONES ESTRECHAMENTE CON LA POLICÍA NACIONAL",
            "txPgMeta": "1. SANEAMIENTO FÍSICO  PARA ALCANZAR EL 90 % DE LOS  SERVICIOS BÁSICOS\n2. 90% DE INFRAESTRUCTURA Y EQUIPAMIENTO\n3. 90 DE IMPLEMENTAN DEL SISTEMA DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155801,
            "txPgProblema": "1. MAL ESTADO DE AVENIDAS Y VEREDAS, CALLES Y CAMINOS  PEATONALES\n2. ESCASA PROMOCION DE LOS RECURSOS Y ATRACTIVOS TURISTICOS DE LA PROVINCIA DE BARRANCA\n3. AUSENCIA EN FOMENTAR EL EMPLEO PARA LOS JOVENES DE LA PROVINCIA DE BARRANCA",
            "txPgObjetivo": "1. GESTIONAR LA FORMULACIÓN EJECUCIÓN DE PROYECTOS DE INVERSIÓN PUBLICA, A FIN DE MEJORAR LA INFRAESTRUCTURA DE TRANSPORTE TERRESTRE \n2. ELABORAR EL INVENTARIO TURISTICO DE LA PROVINCIA, FORMULAR Y EJECUTAR UN PROYECTO DE INVERSION PUBICA PARA ENCAMINAR EL DESARROLLO TURISTICO EN EL AMBITO PROVINCIAL\n3. PROMOVER E INCENTIVAR EL DESARROLLO ECONOMICO DE LA PROVINCIA, ASEGURANDO SU CRECIMIENTO ORDENADO COLABORANDO EN LA CREACION DE EMPLEO, LA DIVERSIFICACION ECONOMICA Y EL CRECIMIENTO SOSTENIBLE",
            "txPgIndicador": "1. MEJORAR LA INFRAESTRUCTURA DE LAS CALLES Y CARRETERAS\n 2. GESTIONAR Y ESTABLECER CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS PARA PONER EN VALOR EL TURISMO\n3. GESTIONAR EN EL MINISTERIO DE TRABAJO Y PROMOCION DEL EMPLEO PROGRAMAS LABORABLES.",
            "txPgMeta": "1. CONSTRUCCION Y MANTENIMIENTO DEL 90% DE CALLES - CARRETERAS VEHICULARES Y PEATONALES.\n2. 60% EJECUCION DE PROYECTOS\n3. 100% DE CRECIMIENTO ORDENADO DEL EMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156293,
            "txPgProblema": "1. CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE  DESARROLLO URBANO Y RURAL \n2. GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN LA PROVINCIA \n3. LA QUEMA DE CAÑA",
            "txPgObjetivo": "1. ACTUALIZACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y EL PLAN DE DESARROLLO URBANO CON ENFOQUE EN LA GESTIÓN DE RIESGO \n2. FORTALECIMIENTO DE LA CONSTRUCCIÓN DEL RELLENO SANITARIO \n3. REALIZAR COORDINACIONES CON EL MINISTERIO DEL AMBIENTE A FIN DE GENERAR NORMAS QUE EVITEN LA CONTAMINACION AMBIENTAL",
            "txPgIndicador": "1. IMPLEMENTAR Y ACTIVAR EL PLAN MAESTRO DE ACONDICIONAMIENTO TERRITORIAL \n2. MEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. SENSIBILIZARA LA POBLACIÓN PAGO DE TRIBUTOS \n3. AFECTA LA CALIDAD DE AIRE Y POR CONSIGUIENTE LA VIDA DE LOS SERES HUMANOS, FLORA Y LA FAUNA, POR LAS EMISIONES DE DIÓXIDO DE CARBONO, PARTÍCULAS, DIÓXIDO DE AZUFRE, ENTRE OTROS, ASÍ TAMBIÉN GENERA LA DEGRADACIÓN DEL SUELO, RETÁNDOLE CAPACIDAD FÉRTIL",
            "txPgMeta": "1. AL FINAL DE LA GESTIÓN SE HABRÁ CONSEGUIDO REALIZAR EL 50% DEL PDU Y EL \n30% DEL PAT\n2. AL FINAL 100% DE MANTENIMIENTO DEL RELLENO SANITARIO\n3. REDUCCION AL 50 % DE EMISION GASES TOXICOS PARA TODO SER VIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156650,
            "txPgProblema": "1. EXISTENCIA DE CORRUPCIÓN EN OFICINAS DE LA MUNICIPALIDAD PROVINCIAL DE BARRANCA\n2. DEFICIENCIA EN LA GESTIÓN DE ECO EFICIENCIA MUNICIPAL\n3. EXISTE UNA FALTA DE COMUNICACIÓN ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD, CON LAS CONSECUENCIAS QUE ESTO IMPLICA,  COMO LA FALTA DE TRABAJO CONJUNTO HACIA UN SOLO OBJETIVO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE SISTEMA DE MONITOREO PARA ACCEDER A LA INFORMACIÓN PÚBLICA DE NUESTRA GESTIÓN.  \n2. GESTIONAR ANTE EL MINAM EL DESARROLLO DEL PROGRAMADA DE MUNICIPIOS ECO \nEFICIENTES.\n3. CREAR UNA VÍA DE DIALOGO DIRECTA ENTRE ASOCIACIONES, JUNTAS, COMITÉS DE DESARROLLO, GRUPOS ORGANIZADOS Y GRUPOS PRODUCTIVOS Y PODER DAR TRÁMITE, APOYO Y SEGUIMIENTO A PROYECTOS DE LA PROVINCIA Y SUS  DISTRITOS",
            "txPgIndicador": "1. IMPLEMENTAR UN PLAN DE ÉTICA DEL SERVIDOR PÚBLICO. \n2. IMPLEMENTAR EL PLAN DE ECO EFICIENCIA EN CADA OFICINA DE LA MUNICIPALIDAD\n3. REALIZAR REUNIONES  CADA CUATRO (04) O SEGÚN SEA LA URGENCIA, CON LOS DISTRITO Y CENTROS POBLADOS PARA HACER UNA RENDICIÓN DE CUENTAS Y VER LAS NECESIDADES INMEDIATAS DE CADA CENTRO POBLADO.",
            "txPgMeta": "1. AL 2026 LOS INDICES EFICIENCIA MUNICIPAL HABRÁN AUMENTADO EN UN 40% \n2. 90% DE CUMPLIMIENTO DE ECO EFICIENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}