{
    "datoGeneral": {
        "idPlanGobierno": 25469,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e998dea8-7179-4484-a049-deedc34deae4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb737a4e-aa0b-4be0-87ba-7b4e35dd3413.pdf",
        "txCodExpedienteExt": "ERM.2022007102",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165149,
            "txPgProblema": "POBLACIÓN ESTUDIANTIL CON BUENA ACTITUD HACIA EL ESTUDIO, PROFESORES CON INTERÉS A LA CAPACITACIÓN Y ACTUALIZACIÓN, ESPACIO FÍSICO PARA AMPLIAR LA INFRAESTRUCTURA EDUCATIVA, PRESTACIÓN DE SERVICIOS DE SALUD BÁSICA. LA VARIEDAD DE PISOS ECOLÓGICOS QUE PERMITE PRODUCIR UNA VARIEDAD DE PRODUCTOS Y POBLACIÓN QUE MUESTRA INTERÉS POR CONSERVAR SU SALUD.\nEXISTENCIA DE PROGRAMAS SOCIALES DE LUCHA CONTRA LA POBREZA, RECONSTRUCCIÓN DE LOS ACTIVOS DE LAS FAMILIAS: DIVERSIFICACIÓN DE FUENTES Y OPORTUNIDADES DE NEGOCIOS DESDE LAS NUEVAS RELACIONES URBANO RURALES, DIVERSIDAD DE RECURSOS NATURALES, TENER PRESENCIA DE ÁREAS DE EXPLOTACIÓN TURÍSTICA.\nDISPONIBILIDAD DE TERRENOS APTOS PARA LA AGRICULTURA Y GANADERÍA, LA POBLACIÓN EN SU MAYORÍA SE DEDICA A LA AGRICULTURA, LA AGRICULTURA ES DE SECANO, POR TAL RAZÓN LOS POBLADORES DESEAN MEJORAR LOS SISTEMAS DE RIEGO CON ESTUDIO Y EJECUCIÓN DE NUEVAS IRRIGACIONES.\nSE CUENTA CON RECURSOS HÍDRICOS (RÍOS Y RIACHUELOS), EXISTENCIA DE FLORA Y FAUNA SILVESTRE, CARTERAS DE CULTIVOS AROMÁTICAS Y MEDICINALES. DEL MISMO MODO EN LOS CASERÍOS DEL DISTRITO DE YANAS CONSERVAN SUS TRADICIONES Y SU SABIDURÍA EN LA CURA CON PLANTAS MEDICINALES. SE CUENTA CON RESTOS ARQUEOLÓGICOS Y ÁREAS DE PAISAJE NATURAL, SE REVALORA LAS TRADICIONES CULTURALES CON LA PRÁCTICA DE LAS DANZAS AUTÓCTONAS DEL DISTRITO LOS CENTROS EDUCATIVOS E INSTITUCIONES PÚBLICAS Y PRIVADAS.\nSE TIENE UN SISTEMA DE DEFENSA CIVIL EN CADA MUNICIPIO.\nLA POBLACIÓN PARTICIPA ACTIVAMENTE EN LOS SIMULACROS",
            "txPgObjetivo": "-\tCONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DEL DISTRITO DE YANAS.\n\n-\tCONSTRUIR E IMPLEMENTAR CENTROS DE SALUD Y PUESTOS DE SALUD EN AL ÁMBITO DEL DISTRITO DE YANAS.\n\n-\tPROMOVER LA GESTIÓN PARA LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS DOCENTES Y PERSONAL DE SALUD.",
            "txPgIndicador": "DSC1: INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN LOS CENTROS POBLADOS A NIVEL DEL DISTRITO DE YANAS.\nDSC2: CONSTRUCCIÓN Y EQUIPAMIENTO DE UN CENTRO DE SALUD I-3 A NIVEL DISTRITAL CON TECNOLOGÍA DE PUNTA\nDSC3: CONSTRUCCIÓN, CREACIÓN Y EQUIPAMIENTO DE PUESTOS DE SALUD EN LOS CENTROS POBLADOS.\nDSC4: CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS DEL DISTRITO DE YANAS.\nDSC5: GESTIONAR LA CREACIÓN CON CEDE DE LA FACULTAD DE EDUCACIÓN Y CONTABILIDAD DE LA UNHEVAL.\nDSC6: PROMOCIÓN DE BECAS PARA LOS ESTUDIANTES DEL NIVEL SECUNDARIA A NIVEL DISTRITAL.\nDSC7: CONSTRUCCIÓN Y REMODELACIÓN DE CAMPOS DEPORTIVOS Y LA PRÁCTICA DEL DEPORTE A NIVEL DISTRITAL.\n\nDSC8: CONSTRUCCIÓN DE LOSAS MULTIDEPORTIVAS CON GRASS SINTÉTICOS, TECHADO A NIVEL DEL DISTRITO DE YANAS.\n\nDSC9: APOYO SOCIAL A LOS ENFERMOS, DISCAPACITADOS Y FAMILIAS ENLUTADAS.\n\nDSC10: MEJORAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA EN EL ÁMBITO DEL DISTRITO DE YANAS.",
            "txPgMeta": "-\tCONSTRUIR 01 CENTRO DE SALUD DEL NIVEL I-3 EN EL DISTRITO DE YANAS Y EQUIPADAS CON TECNOLOGÍA DE PUNTA.\n-\tCONSTRUIR 3 PUESTOS DE SALUD EN LOS CENTROS POBLADOS.\n-\tMEJORAMIENTO Y AMPLIACIÓN DE 4 INSTITUCIONES EDUCATIVAS A NIVEL DE CENTRO POBLADO Y DISTRITO.\n-\tGESTIONAR LA CREACIÓN CON CEDE DE LA UNIVERSIDAD HERMILIO VALDIZÁN, CON CARRERAS DE EDUCACIÓN Y CONTABILIDAD. \n-\tCAPACITACIÓN AL 100% A LOS DOCENTES, DIRECTIVOS Y PERSONAL DE SALUD.\n-\tPROMOCIÓN DE BECAS PARA LOS ESTUDIANTES DEL NIVEL SECUNDARIA A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165777,
            "txPgProblema": "EXITENCIA DE PROGRAMAS SOCIALES DE LUCHA CONTRA LA POBREZA.\nRECONSTRUCCIÓN DE LOS ACTIVOS DE LAS FAMILIAS: DIVERSIFICACIÓN DE FUENTES Y OPORTUNIDADES DE NEGOCIOS DESDE LAS NUEVAS RELACIONES URBANO RURALES.\nDIVERSIDAD DE RECURSOS NATURALES.\nPRESENCIA DE ÁREAS DE EXPLOTACIÓN TURÍSTICA.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA Y PROMOVER EL ACCESO AL CRÉDITO A LOS PRODUCTORES AGROPECUARIOS Y FORTALECER A LAS MYPES.\n\nFORTALECER Y AMPLIAR LA CADENA AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL\nCREAR Y DIFUNDIR LOS CIRCUITOS TURÍSTICOS A NIVEL DEL DISTRITO DE YANAS. \n\nFORTALECIMIENTO DE LAS CAPACIDADES HUMANAS PARA DAR MEJOR ATENCIÓN AL TURISTA, CON TALLERES ARTESANALES.\n\nPROMOVER LA EXPORTACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y ARTESANALES.",
            "txPgIndicador": "INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE RESERVORIOS Y CANALES DE RIEGO EN EL ÁMBITO DISTRITAL DE YANAS.\n\nIMPLEMENTAR PROYECTOS PRODUCTIVOS CON LA CRIANZA DE ANIMALES MENORES Y MAYORES.\n\nPROMOCIÓN DE FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS Y LA CAPITAL DE DISTRITO.\n\nPUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DEL ÁMBITO DISTRITAL DE YANAS.\n\nBRINDAR ASISTENCIA TÉCNICA Y PROMOVER EL ACCESO AL CRÉDITO A LOS PRODUCTORES AGROPECUARIOS Y FORTALECER A LAS MYPES.\n\nFORTALECER Y AMPLIAR LA CADENA AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL.\n\nCREAR Y DIFUNDIR LOS CIRCUITOS TURÍSTICOS A NIVEL DEL DISTRITO DE YANAS. \n\nFORTALECIMIENTO DE LAS CAPACIDADES HUMANAS PARA DAR MEJOR ATENCIÓN AL TURISTA, CON TALLERES ARTESANALES.\n\nPROMOVER LA EXPORTACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y ARTESANALES.\n\nINSTALACIÓN DE MÓDULOS MUNICIPALES PARA LA CRIANZA DE ANIMALES MENORES Y SU TRANSFERENCIA A LAS COMUNIDADES ORGANIZADAS.\n \nPROMOCIÓN DE SEMINARIOS, TALLERES, ESCUELAS Y CURSOS PRODUCTIVOS PARA FORTALECER LAS CAPACIDADES HUMANAS DE LAS MADRES SOLTERAS.\n\nGESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DEL MÓDULO DEL BANCO DE LA NACIÓN EN LA MUNICIPALIDAD.\n\nASESORAMIENTO TÉCNICO ESPECIALIZADO PARA EL DESARROLLO DE LA AGRICULTURA Y GANADERÍA.\n\nGESTIONAR LA ADQUISICIÓN DE MAQUINARIA PARA LA AGRICULTURA, PARA ASÍ BRINDAR SERVICIO A TODA LA COMUNIDAD.\nGESTIONAR LA ADQUISICIÓN DE MAQUINARIAS PARA EL MEJORAMIENTO DE VÍAS Y ACCESOS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165474,
            "txPgProblema": "-\tEXTINCIÓN DE FLORA Y FAUNA SILVESTRE.\n\n-\tINCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE. \n\n-\tCONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "-\tCUIDAR Y PROTEGER EL MEDIO AMBIENTE.\n\n-\tPROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "-\tORGANIZAR BRIGADAS DE ACCIÓN CONFORMADA POR JÓVENES PARA FOMENTAR CAMPAÑAS DE SENSIBILIZACIÓN A LOS CENTROS EDUCATIVOS PÚBLICOS Y PRIVADOS.\n\n-\tORGANIZAR TALLERES Y CHARLAS DE SENSIBILIZACIÓN\n-\tCOORDINAR CON LA ESPECIALIDAD DE INGENIERÍA AMBIENTAL DE LA UNIVERSIDAD DE HUÁNUCO.",
            "txPgMeta": "-\tFORESTAR Y REFORESTAR LOS 20% DE LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CERROS.\n-\tCONSTRUCCIÓN 01 PLANTA DE TRATAMIENTO PARA RESIDUOS SÓLIDOS Y PROCESAMIENTO, EN EL DISTRITO DE YANAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165833,
            "txPgProblema": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE\n\n¿\tALTOS ÍNDICES DE BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA.\n¿\tALTO PORCENTAJE DE DESLEGITIMACIÓN DE LOS GOBIERNOS LOCALES.\n¿\tPRÁCTICAS ASISTENCIALISTAS PROMOVIDO POR ALCALDES REELECCIONISTAS.\n\nCONCERTACIÓN Y GOBERNABILIDAD LOCAL\n\n¿\tGERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA \tCAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL.\n¿\tLA CIUDANÍA PERCIBE ALTOS NIVELES DE CORRUPCIÓN POR OBRAS \tSOBREVALUADAS POR LAS AUTORIDADES DE TURNO.\n¿\tNO SE TOMA EN CUENTA LA PARTICIPACIÓN DE LA POBLACIÓN \tVULNERADA COMO CAMPESINOS POBRES PRINCIPALMENTE.\n\nDEMOCRACIA Y PARTICIPACIÓN CIUDADANA\n\n¿\tDESAPROBACIÓN MODERADA DE LAS AUTORIDADES COMUNALES Y MUNICIPALES.\n¿\tCENTRALIZACIÓN EN LA TOMA DE DECISIONES ADMINISTRATIVAS.\n¿\tDEFICIENTE ATENCIÓN DE SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN VULNERABLE NIÑOS, ANCIANOS PRINCIPALMENTE.",
            "txPgObjetivo": "DI1: DELEGAR FUNCIONES ADMINISTRATIVAS, POLÍTICA Y TRIBUTARIAS A LOS CENTROS POBLADOS MENORES.\n\nDI2: PROMOVER LA TRANSPARENCIA EN LA ELECCIÓN DE AUTORIDADES LOCALES.\n\nDI3: PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE.\n\nDI4: PROMOVER LA IDENTIDAD CULTURAL DE LOS PUEBLOS DEL DISTRITO DE YANAS. \n\nDI5: MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIOS A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE\n¿EXISTENCIA DE ESPACIOS DE CONCERTACIÓN A NIVEL DEPARTAMENTAL, PROVINCIAL Y DISTRITAL.\n¿EXISTENCIA DE POTENCIAL HUMANO, INSTITUCIONES PÚBLICAS Y PRIVADAS PARA ACCIONES COORDINADAS DE GOBIERNO.\n¿\tLEYES QU FAVORECEN EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES.\nACIÓN Y GOBERNABILIDAD LOCAL\n\n¿\tESPÍRITU DE DIALOGO DE LAS AUTORIDADES COMUNALES Y DEL \tCENTRO POBLADO.\n\nCONCERT\nDEMOCRACIA Y PARTICIPACIÓN CIUDADANA\n\n¿\tGRAN PARTICIPACIÓN DE LA CIUDADANÍA EN ETAPAS ELECTORALES Y PREELECTORALES.\n¿\tLAS ELECCIONES SON DEMOCRÁTICAS.\n¿\tEXISTEN ORGANISMOS ELECTORALES DESIGNADOS PARA GARANTIZAR EL NORMAL FUNCIONAMIENTO DEL PROCESO ELECTORAL EN CURSO.\n¿\tVOCACIÓN DEMOCRÁTICA.\n¿\tAUTORIDADES Y POBLACIÓN ORGANIZADA PARTICIPAN EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}