{
    "datoGeneral": {
        "idPlanGobierno": 27394,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e26a4cf6-157e-4c4d-871b-3debfb3f7d0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/510da823-d525-4cfd-91ac-882ad58c8012.pdf",
        "txCodExpedienteExt": "ERM.2022010889",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208983,
            "txPgProblema": "CARENCIA  DE  AULAS  Y  LA\nIMPLEMENTACIÓN\tADECUADA\nDE\tLAS\tINSTITUCIONES\nEDUCATIVAS.",
            "txPgObjetivo": "DOTAR  INFRAESTRUCTURA\tEDUCATIVA\nDE CALIDAD E IMPLEMENTADA.",
            "txPgIndicador": "LA EDUCACIÓN NACIONAL ATRAVIESA UNA DE LAS SEVERAS CRISIS, LO QUE SE CONSTATA EN LOS BAJOS NIVELES DE RENDIMIENTO ESCOLAR, PROGRAMAS EDUCATIVOS NO ARTICULADOS CON LA REALIDAD, FALTA DE CAPACITACIÓN Y DESMOTIVACIÓN DOCENTE, DEFICIENTE GESTIÓN ADMINISTRATIVA, INSUFICIENTE REPRESENTATIVIDAD DE LOS MAESTROS Y DE LOS PADRES DE FAMILIA Y CARENCIA EDUCATIVA EN ZONAS MARGINALES.\nSEGÚN LA ÚLTIMA EVALUACIÓN DEL PROGRAMA DE MEDICIÓN DE LA CALIDAD EDUCATIVA, EL PERÚ ESTÁ UBICADO EN EL ÚLTIMO LUGAR ENTRE LOS PAÍSES MEDIDOS (41 LUGARES) A CAUSA DEL ESCASO NÚMERO DE HORAS EFECTIVAS DE TRABAJOS DOCENTE, LA POCA PRESENCIA DEL DOCENTE EN ACTIVIDADES TUTORIALES Y EXTRACURRICULARES, LAS PERIÓDICAS HUELGA MAGISTERIALES, LA FALTA DE APLICACIÓN DE PERIODOS ESCOLARES DIFERENCIADOS POR REGIONES, TODO LO CUAL IMPIDE CERRAR LAS BRECAS DE EQUIDAD Y CALIDAD EDUCATIVA NI BRINDAR LAS MISMAS OPORTUNIDADES A TODAS LAS REGIONES DEL PAÍS.\nSE HA TRATADO DE IMPULSAR EL EMPLEO DE NUEVAS TECNOLOGÍAS DE INFORMACIÓN PARA INTEGRARLAS A NUESTRO SISTEMA EDUCATIVO, CREANDO PROGRAMAS QUE COADYUVEN AL DESARROLLO DE NUESTRA EDUCACIÓN.\nLA INVERSIÓN EN INFRAESTRUCTURA DE COLEGIOS REQUIERE DE NUEVO IMPULSO. SE ADVIERTE AUSENCIA DE INVERSIÓN EN MATERIALES EDUCATIVOS (TALLERES Y LABORATORIOS) Y LIMITADA RENOVACIÓN DEL MOBILIARIO ESCOLAR, SOBRE TODO EN EDUCACIÓN SECUNDARIA Y EN ZONAS MARGINALES.",
            "txPgMeta": "INFRAESTRUCTURA\t\tEDUCATIVA\tDE\nCALIDAD E IMPLEMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209079,
            "txPgProblema": "DEFICIENTE\t\tINFRAESTRUCTURA\nDE RIEGO, INSUFICIENCIA DE LA\nFRONTERA AGRÍCOLA Y EL USO\nIRRACIONAL DEL AGUA.",
            "txPgObjetivo": "INTRAESTRUTURAS DE RIEGO",
            "txPgIndicador": "UNA DE LAS ACTIVIDADES ECONÓMICAS RESALTANTES ES EL SECTOR AGROPECUARIO, PERO QUE LAMENTABLEMENTE AUN ES INCIPIENTE, QUE AÚN NO SE HA DESARROLLADO EN FORMA SOSTENIDA; QUE PERMITA REDUCIR SUSTANCIALMENTE LOS NIVELES DE POBREZA EN EL DISTRITO. EN LOS ÚLTIMOS 35 AÑOS EL PRODUCTO POR HABITANTE A CRECIDO A UN RITMO ÍNFIMO DEL 0.2% POR AÑO, POR DEBAJO DEL CRECIMIENTO MUNDIAL Y DEL PROMEDIO DE AMÉRICA LATINA, A CONSECUENCIA DE ELLO EL PERÚ TIENE MÁS DE 30% DE PERSONAS EN SITUACIONES DE POBREZA, LO QUE ES MORALMENTE INACEPTABLE.\nMÁS DEL 50% DE LA POBLACIÓN DE NUESTRO DISTRITO DEPENDE DIRECTAMENTE DEL SECTOR AGROPECUARIO, CUYO DESARROLLO HA VENIDO DESMEJORANDO SERIAMENTE DESDE LA REFORMA AGRARIA QUE COMENZÓ EN 1968. ESTA REFORMA FUE UNA DE LAS PRINCIPALES CAUSAS DE LA CAÍDA DE LA PARTICIPACIÓN DEL SECTOR AGROPECUARIO EN EL PBI, QUE BAJO DE 23% EN ESA ÉPOCA A MENOS DEL 10% EN LA ACTUALIDAD. A SU VEZ; EL 75% DE LA POBLACIÓN DEL SECTOR RURAL, DEPENDE DEL SECTOR AGROPECUARIO, VIVE EN POBREZA Y MÁS DEL DE LA MITAD DE ESTA POBLACIÓN EN EXTREMA POBREZA.",
            "txPgMeta": "1.\tRIEGO\tPOR\t\tGOTEO\tY\n\tASPERSIÓN\t\t\t\t\t\n2.\tUSO\tRACIONAL\tDEL\tAGUA\tDE\n\tRIEGO\t\t\t\t\t\t\n3.\tREPRESAS,\t\t\tRESERVORIOS\n\tENTUBADOS\t\t\tSISTEMA\tDE\n\tRIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209159,
            "txPgProblema": "ESCASO\tMANTENIMIENTO\nCAMINOS RURALES.\t\n\t\t\t\nCRECIMIENTO\tDESORDENADO\nDE LA CIUDAD, Y EL ÁMBITO\nRURAL.\t\t\t\n\t\t\nDETERIORO\tDEL\tMEDIO\nAMBIENTE Y LA BIODIVERSIDAD.\n\t\t\t\n\t\t\t\nDEFICIENTE\tINFRAESTRUCTURA\nPARA LA DISPOSICIÓN FINAL DE\nAGUAS\tSERVIDAS  Y  RESIDUOS\nSÓLIDOS",
            "txPgObjetivo": "INTRAESTRUTURAS DE VIA Y MEDIO AMBIENTE",
            "txPgIndicador": "LA RED VIAL EN EL PERÚ TIENE 78,200 KILÓMETROS, DE LOS CUALES 10,400 SE ENCUENTRAN PAVIMENTADOS O ASFALTADOS, 18,600 SON AFIRMADOS, 13,800 SIN AFIRMAR Y 35,400 SON TROCHAS.\nLA PROVINCIA DE CARLOS FERMIN FITZCARRALD CUENTA CON ACCESO VIAL A SUS TRES DISTRITOS LOS CUALES SE ENCUENTRAN EN LA ACTUALIDAD EN PÉSIMAS CONDICIONES.\nEN ESTE CONTEXTO, SE OBSERVA UN DEFICIENTE MANTENIMIENTO DE LAS VÍAS, LO QUE NO SOLO TRAE CONSIGO UN DETERIORO ACELERADO DE LAS MISMAS CON EL CONSIGUIENTE MAYOR COSTO DE MANTENIMIENTO, SINO TAMBIÉN EL ENCARECIMIENTO DEL TRANSPORTE, POR EL DAÑO QUE OCASIONA A LOS VEHÍCULOS.",
            "txPgMeta": "CAMINOS RURALES REHABILITADOS\nY   BIEN\t\tMANTENIDOS\tPARA\nFACILITAR UN SERVICIO ADECUADO.\nZONIFICACIÓN\tECONÓMICA\tY\nECOLÓGICA\t\tORDENADO\t\tEN\tLA\nCIUDAD, Y EL ÁMBITO RURAL.\t\n\t\t\t\nÁREAS\t\tREFORESTADAS\tY\nFORESTADAS\t\tCON\tESPECIES\nEXÓTICAS  Y  NATIVAS  EN  LA\nCABECERA DE CUENCAS\t\t\t\nPLANTAS DE TRATAMIENTO PARA LA\nDISPOSICIÓN\t\tFINAL  DE\tAGUAS\nSERVIDAS\tY\t\tRESIDUOS\t\tSÓLIDOS\nIMPLEMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209215,
            "txPgProblema": "FALTA  DE\tORGANIZACIÓN\tDE\nJUNTAS VECINALES.\t\t\n\t\t\t\t\t\nLIMITADO\t\tSERVICIO\tDE\nSEGURIDAD CIUDADANA.\t\n\t\t\t\t\t\n\t\t\t\t\t\nESCASO APOYO A LA CADENA\nPRODUCTIVA AGROPECUARIAS.\n\nBAJO PRECIO DE LOS PRODUCTOS\nAGROPECUARIOS TRADICIONALES\n\t\t\t\t\t\nINADECUADAS\t\tPRÁCTICAS\nAGRÍCOLAS Y PECUARIAS.\t\n\t\t\t\t\t\nPOCA\tOPORTUNIDAD\tDE\nMERCADO\t\tJUSTO\tPARA\tLA\nCADENA\tPRODUCTIVA  DE\tLA\nROSA\t\t\t\t\t\n\t\t\t\nESCASO\tFOMENTO\tA\tLA\nAGROINDUSTRIA.\t\t\t\n\t\t\t\t\t\nLIMITADO\t\tAPOYO\tA\tLAS\nPEQUEÑAS Y MICROEMPRESAS.\n\t\t\t\t\t\nDEFICIENTE\t\tORGANIZACIÓN\nSOCIAL,\t\tCOMUNAL\tE\nINSTITUCIONAL.\t\t\t\n\t\t\t\t\t\n10. DESCONOCIMIENTO DE CIERTAS\nFUNCIONES\t\tPOR\t\tLOS\nTRABAJADORES\tDE\tLA\nMUNICIPALIDAD.\t\t\t\n\t\t\t\n11. DEFICIENTE\tMANEJO\tDE\tLOS\nINSTRUMENTOS\tDE\tGESTIÓN\nMUNICIPAL.",
            "txPgObjetivo": "GESTION ADMINISTRATIVA",
            "txPgIndicador": "DURANTE TODA NUESTRA HISTORIA REPUBLICANA SE HA HABLADO DE LA NECESIDAD DE DESCENTRALIZAR NUESTRO PAÍS, SIN EMBARGO, POCO SE HA HECHO AL RESPECTO, DEBIDO A LA FALTA DE DECISIÓN POLÍTICA, A POLÍTICAS INADECUADAS Y ERRÁTICAS Y EN GENERAL, A LA AUSENCIA DE UNA ESTRATEGIA INTEGRAL DE DESARROLLO.\nPOR OTRO LADO EN LAS REGIONES SE OBSERVA, EN GENERAL, UN DECRECIMIENTO EN LA PARTICIPACIÓN EN EL PBI NACIONAL Y UNA DESARTICULACIÓN DE SUS ECONOMÍAS EN EL CASO DE NUESTRA SIERRA SE TRADUCE EN INSUFICIENTES OPORTUNIDADES DE TRABAJO Y UNA MENOR CALIDAD DE VIDA.\nEL PROBLEMA DE LA DESCENTRALIZACIÓN TIENE DIVERSAS FACETAS, POR UN LADO, ESTÁ EL FUNCIONAMIENTO CENTRALIZADO DEL APARATO PÚBLICO QUE EN EL 2000 CONCENTRABA EN EL GOBIERNO NACIONAL LAS DEL 90% DE DES CICIONES. ESTE PROBLEMA HA SIDO ABORDADO POR EL GOBIERNO QUE HAN DICTADO DIVERSAS LEYES TENDIENTES QUE MÁS DECISIONES SE TOMAN EN LOS NIVELES SUB NACIONALES DE GOBIERNO ACERCANDO LAS DECISIONES A LA POBLACIÓN, FUNCIONES TRANSFERIDAS.\nPARA LA CIUDADANÍA LA FACETA MÁS RELEVANTE DE LA DESCENTRALIZACIÓN, ES AQUELLA VINCULADA A LA DESCENTRALIZACIÓN ECONÓMICA QUE SE ORIGINA POR LA ESCASA ARTICULACIÓN E INTEGRACIÓN ECONÓMICA DE PROVINCIAS COMO LA NUESTRA A LAS PRINCIPALES CIUDADES, Y A LA ECONOMÍA GLOBAL, ESTA SE DEBE EN GRAN PARTE,\nA LA FALTA DE INFRAESTRUCTURA QUE INTEGRE TRANSVERSALMENTE EL PAÍS. ADICIONALMENTE, EXISTE EL PROBLEMA DE QUE LOS ESCASOS RECURSOS QUE EL GOBIERNO CENTRAL ASIGNA SE DESTINEN EN GRAN PROPORCIÓN A ADMINISTRACIÓN DEBIDO",
            "txPgMeta": "JUNTAS\t\tVECINALES\nIMPLEMENTADAS,\t\tCON\nCAPACIDAD FORTALECIDAS.\t\nUNA\tPROVINCIA\tSEGURA\tCON\nVIGILANCIA PERMANENTE.\t\n\t\t\t\t\n\t\t\t\t\nAUMENTO DE LA PRODUCTIVIDAD Y\nMEJORA DE LA CALIDAD DE VIDA\n\t\nPRODUCTORES\tIMPLEMENTADOS\nCON CULTIVOS DE ROSAS, FRESAS,\nCEREAL, KAKI NUEZ.\t\t\nADECUADAS PRÁCTICAS AGRÍCOLAS\nY PECUARIAS DE LOS PRODUCTORES\nAGROPECUARIOS.\t\t\nUNA\tPROVINCIA Y\tAGRICULTORES\nEXPORTADORES.\t\t\n\t\t\t\t\n\t\t\t\t\n\nPRODUCTORES AGROINDUSTRIALES\n\t\t\t\t\n\t\t\t\t\nPEQUEÑOS Y MICROEMPRESARIOS\nCON  APOYO  Y  ARTICULADOS  AL\nMERCADO.\t\t\t\nORGANIZACIONES\tSOCIALES\tDE\nBASE\tINSTITUCIONALIZADA\tY\nFORTALECIDAS\tCON\tPARTICIPACIÓN\nACTIVA EN LA GESTIÓN MUNICIPAL.\nTRABAJADORES MUNICIPALES CON\nCAPACIDADES\tFORTALECIDAS\tQUE\nBRINDAN SERVICIOS DE CALIDAD.\n\t\t\t\t\n\nINSTRUMENTOS DE GESTIÓN PDC,\nPDI, POI, RIC, CAP, ROF, MOF,\nTUPA,\t\tDEBIDAMENTE\nIMPLEMENTADAS QUE PERMITAN\nUNA GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}