{
    "datoGeneral": {
        "idPlanGobierno": 20691,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75748e36-c525-4fcc-9300-ccc8bc1bea35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3548440-9fef-4352-aced-92a001d2d722.pdf",
        "txCodExpedienteExt": "ERM.2022009647",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197605,
            "txPgProblema": "DEFICIENTE ATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL Y RECUPERATIVA EN NIÑOS, ADULTOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "PROMOVER LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA.",
            "txPgIndicador": "• SE IMPLEMENTA A LOS CENTROS DE SALUD PARA LA ATENCIÓN DE SERVICIO DE CALIDAD.\n• GESTIONAR UN MÉDICO SERUMS.\n• IMPLEMENTACIÓN DE CENTROS DE VIGILANCIA COMUNAL DE SALUD.\n• CAPACITACIÓN PERMANENTEMENTE A LOS PROMOTORES DE SALUD PARA RESPUESTA INMEDIATA DE LAS EMERGENCIAS Y URGENCIAS.\n• DESARROLLAR PROGRAMAS DE EDUCACIÓN DE ALIMENTOS SANOS Y SALUDABLES, PARA LA PREVENCIÓN DE\nLA ANEMIA Y DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "• SE CUENTA CON CENTRO DE SALUD\nIMPLEMENTADA.\n• EL CPVC TRABAJA ACTIVAMENTE.\nPROMOTORES CAPACITADOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197623,
            "txPgProblema": "CARENCIA DE INSUMOS EN EL CENTRO DE SALUD DE MARCA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE INSUMOS PARA EL CENTRO DE SALUD DE MARCA",
            "txPgIndicador": "IMPLEMENTACIÓN DE BOTIQUÍN MUNICIPAL PARA LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS DEL DISTRITO DE MARCA.",
            "txPgMeta": "CONTAR CON BOTIQUÍN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197644,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE CAPACIDADES DE DOCENTES Y ADMINISTRATIVOS DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS DOCENTES Y PERSONAL ADMINISTRATIVO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL DE MARCA ORIENTA SUS ACTIVIDADES EN FORTALECIMIENTO DE CAPACIDADES A DOCENTES Y PERSONAL ADMINISTRATIVO MEDIANTE CONVENIOS.",
            "txPgMeta": "DOCENTES Y PERSONAL ADMINISTRATIVO CAPACITADOS AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197703,
            "txPgProblema": "- FALTA DE UNA VÍA DE ACCESO DIRECTA HACIA LA PROVINCIA DE HUARAZ.\n- FALTA DE MANTENIMIENTO DE VÍAS DE ACCESO DE TRANSPORTE, TROCHAS CARROZABLES Y CAMINOS DE HERRADURA DEL DISTRITO DE MARCA",
            "txPgObjetivo": "• PRIORIZAR LA CONSTRUCCIÓN DE LA CARRETERA SIMON BOLIVAR (MARCA - HUARAZ)\n• DESTINAR PRESUPUESTO PARA MANTENIMIENTO PERMANENTE DE LAS VÍAS DE TRANSPORTE EXISTENTES Y CONSTRUCCIÓN DE CARRETERAS A ZONAS FALTANTES CON EL APORTE DE IVP (PROVIAS DESCENTRALIZADO MTC.).",
            "txPgIndicador": "• GESTIONAR ANTE EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DE LA CARRETERA SIMON BOLIVAR.\n• MANTENIMIENTO DE LAS CARRETERAS EXISTENTES ARTICULANDO ESFUERZOS CON EL GOBIERNO PROVINCIAL.",
            "txPgMeta": "ACCESOS EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197754,
            "txPgProblema": "- FALTA DE ASISTENCIA TÉCNICA AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "- BRINDAR ASISTENCIA TÉCNICA AGRÍCOLA Y AGROPECUARIA CON EQUIPO TÉCNICO PROFESIONAL.",
            "txPgIndicador": "- EL GOBIERNO LOCAL DE MARCA BRINDA ASISTENCIA TÉCNICA A LOS AGRICULTORES.\n- DESARROLLO DE CADENAS PRODUCTIVAS AGROPECUARIAS Y CONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS.\n- SE IMPULSA PROGRAMAS EMPRESARIALES, A TRAVÉS DE ASESORAMIENTO TÉCNICO, GESTIÓN DE CRÉDITO AGRÍCOLA. EL GOBIERNO LOCAL BUSCARÁ FINANCIAMIENTO MEDIANTE CONVENIOS Y CONTRAPARTIDA DEL PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "- SE CUENTA CON CADENAS PRODUCTIVAS\n- SE FORMALIZAN LAS MICRO EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197784,
            "txPgProblema": "- NO SE CUENTA CON ASOCIACIONES DE PRODUCTORES A NIVEL DISTRITAL",
            "txPgObjetivo": "- FOMENTAR LAS ASOCIACIONES DE PRODUCTORES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "- EL GOBIERNO LOCAL FOMENTARÁ LA CONFORMACIÓN DE ASOCIACIÓN DE PRODUCTORES PARA CRIANZA DE CUYES, APICULTURA Y OTROS. CON RECURSOS PROPIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "CONTAR CON ASOCIACIONES DE PRODUCTORES CON ECONOMÍA SOSTENIBLE EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197812,
            "txPgProblema": "- DEFICIENTE ORDENAMIENTO TERRITORIAL Y URBANIZACIÓN DE LOS CENTROS POBLADOS DEL DISTRITO DE MARCA.",
            "txPgObjetivo": "- PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN TERRITORIAL\nDISTRITAL.",
            "txPgIndicador": "IMPULSAR EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE ÁREAS URBANAS, PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS.",
            "txPgMeta": "SE TIENE ORGANIZADO EL PLAN TERRITORIAL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197841,
            "txPgProblema": "DEFICIENCIA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN. MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FORESTACIÓN Y REFORESTACIÓN, IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS.",
            "txPgMeta": "EFICIENTE CONSERVACIÓN ADECUADAMENTE EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197867,
            "txPgProblema": "- INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "- IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS .ORIENTACIÓN A TURISTAS APLICAR LA POLÍTICA DE LA TRIPLE “R” (REDUCIR, REUTILIZAR Y RECICLAR)",
            "txPgIndicador": "CONSTRUCCIÓN DE POZAS DE PROCESAMIENTO Y TRATAMIENTO RESIDUOS SÓLIDOS Y LA PRODUCCIÓN DE ABONO ORGÁNICO.",
            "txPgMeta": "LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL TENDRÁN LUGARES ESTRATÉGICOS PARA SU PROCESAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197900,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL MUNICIPAL PARA EL MEJOR MANEJO DE LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA.",
            "txPgIndicador": "- EL GOBIERNO LOCAL IMPLEMENTARÁ LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN PDC, PDI, POI, RIC, CAP,\nROF, MOF, TUPA.\n- GOBERNAR EN EL MARCO DEL RESPETO Y TOLERANCIA, CONJUNTAMENTE CON LAS FUERZAS VIVAS DE LA COMUNIDAD Y LAS AUTORIDADES LOCALES DE TODA ÍNDOLE.",
            "txPgMeta": "SE EMPLEAN EXITOSAMENTE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197928,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LA PRIORIZACIÓN DE NECESIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES CIVILES Y ORGANIZACIONES DE BASE PARA MEJORAR CAPACIDADES EN EL PROCESO DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LA MUNICIPALIDAD DE MARCA, BUSCARÁ LA PARTICIPACIÓN ACTIVA DE LOS VECINOS EN LOS ESPACIOS DE AUDIENCIAS PÚBLICAS, PRESUPUESTOS PARTICIPATIVOS, MESAS DE DIÁLOGOS.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS QUE DIFUNDE LA MUNICIPALIDAD PARA TRATAR TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}