{
    "datoGeneral": {
        "idPlanGobierno": 21341,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05c1f705-364e-4c32-8820-91d350980444.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ae2892f-8ab0-4c69-b778-fe43b0cb3021.pdf",
        "txCodExpedienteExt": "ERM.2022007263",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131578,
            "txPgProblema": "EN LA ACTUALIDAD LA PROBLEMÁTICA ES:\n-FALTA DE INTERNET EN LOS CENTROS EDUCATIVOS, PUESTOS DE SALUD Y PUESTO DE AUXILIO RÁPIDO.\n-FALTA DE APOYO SOCIAL A LOS NIÑOS, JÓVENES Y ADULTO MAYOR.\n-FALTA DE TALLERES DE APRENDIZAJE.\nEN LA PROBLEMÁTICA DE LOS NIÑOS EN RIESGO CON VULNERABILIDAD SOCIAL. PROGRAMA DE FORTALECIMIENTO\nFAMILIAR, CON ATENCIÓN DE LA PROBLEMÁTICA DE LOS JÓVENES.",
            "txPgObjetivo": "OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS\nFAMILIAS.",
            "txPgIndicador": "ESTRATEGIA 1: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE\nPROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA\nCONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS\nDE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\nESTRATEGIA 2: CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL\nDESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS\nPROGRAMAS DE APOYO SOCIAL.\nESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES.\nESTRATEGIA 4: FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE\nLA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON\nDISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\nESTRATEGIA 5: VINCULAR ESTRATEGIAS SOCIALES, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS,\nCOMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.\nESTRATEGIA 6: MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.\nESTRATEGIA 7: COORDINAREMOS Y ESTABLECEREMOS PROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA Y\nATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgMeta": "COMPROMISO DE CALIDAD 1: PROMOVER LA INVERSIÓN SOCIAL.\n¿ FORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL,\n¿ PROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA\nSOCIAL.\n¿ INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS\nPÚBLICAS DE INFRAESTRUCTURA.\n¿ SUSCRIBIR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS\n VINCULADOS A LA SUPERACIÓN DE LA POBREZA.\n¿ PROMOVER LA CONSTRUCCIÓN DE LAS CASAS DE LA JUVENTUD Y DE LAS CASAS DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131580,
            "txPgProblema": "EN LA ACTUALIDAD FALTA MUCHO APOYO A LOS PEQUEÑOS EMPRESARIOS QUE QUIEREN QUE SU PRODUCTO SEA\nMÁS VENDIDO Y EN ESTOS TENEMOS:\n-FALTA UNA PLANTA PROCESADORA PARA AYUDAR A LOS AGRICULTORES.\n-FALTA DE AGUA PARA LOS RIEGOS DE LOS AGRICULTORES.\n-FALTA TALLERES PARA LOS VECINOS QUE QUIEREN SALIR ADELANTE CON UN NEGOCIO PROPIO.\n-FALTA APOYO ECONÓMICO PARA LOS ADULTOS MAYORES QUE CARECEN DE NECESIDADES.",
            "txPgObjetivo": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL\nDESARROLLO ECONÓMICO. \nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE\nLAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN\nDE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\nOBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL\nCOMPETITIVO.\nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E\nINTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "ESTRATEGIA 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR,\nMOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN\nINFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; EL DESARROLLO DE LOS PEQUEÑOS\nEMPRESARIOS; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\nESTRATEGIA 2: REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL CRECIMIENTO ECONÓMICO.\nESTRATEGIA 3: FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA,\nCONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.\nESTRATEGIA 4: LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS\nPÚBLICOS E INFRAESTRUCTURA URBANA.\nESTRATEGIA 5: DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y\nPROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.\nESTRATEGIA 6: PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN\nUN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DEL\nDISTRITO EN EL MEDIANO Y LARGO PLAZO.",
            "txPgMeta": "COMPROMISO DE CALIDAD 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA\nPARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.\n- GENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS\nOBLIGACIONES DE LAS EMPRESAS MEDIANTE LA COORDINACIÓN INTERINSTITUCIONAL.\n- INSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA\nDE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA.\n- INSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES\nRELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA\nCIUDAD PARA ATRAER Y RETENER INVERSIONES.\n- CONCERTAR EL DISEÑO Y APLICACIÓN DE ESTRATEGIAS PARA EL DESARROLLO SOCIAL Y HUMANO DE LA POBLACIÓN\nDANDO PRIORIDAD A LOS SECTORES VULNERABLES DEL DISTRITO.\n- PROMOVER LA PRESERVACIÓN DE LA CULTURA COMO IDENTIDAD LOCAL Y TURÍSTICA, PROMOVER EL TURISMO COMO\nACTIVIDAD ESTRATÉGICA Y POSICIONAR AL DISTRITO COMO UN OBJETIVO TURÍSTICO DE PRIMER ORDEN A NIVEL\nNACIONAL.\n- PROMOVER PROYECTOS GENERADORES DE EMPLEO QUE COADYUVEN AL CRECIMIENTO ECONÓMICO.\n- PROMOVER UN DISTRITO CON TERRITORIO RACIONALMENTE ACONDICIONADO QUE CUMPLE CON UNA MODERNA Y\nEFICIENTE INFRAESTRUCTURA Y ESTRUCTURA URBANA EQUILIBRADA Y ADECUADOS NIVELES DE VIVIENDA,\nEQUIPAMIENTO Y REDUCIDOS NIVELES DE CONTAMINACIÓN.\nCOMPROMISOS DE CALIDAD:\nCOMPROMISO DE CALIDAD 2: FORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA.\n- FORTALECER EL CONSEJO MUN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131590,
            "txPgProblema": "-FALTA DE ORDENANZA DE PROPIEDADES.\n-FALTA DE LIMPIEZA AMBIENTAL EN EL DISTRITO Y ANEXOS.\n-FALTA DE LIMPIEZA EN LOS RESERVORIOS DE AGUA POTABLE QUE CONSUMIMOS.\n-FALTA DE SERVICIOS HIGIÉNICOS EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE A LAS AUTORIDADES Y PUEBLO EN GENERAL A\nLA CREACIÓN DE TENER UN DISTRITO LIMPIO Y CON UN AMBIENTE SALUDABLE.",
            "txPgIndicador": "ESTRATEGIA 1: MEJORAR LA INSTITUCIÓN EN EL QUE SE DESEMPEÑA EL ÁREA AMBIENTAL PARA IMPULSAR, MOTIVAR\nE INCENTIVAR A TODOS A TENER UN DISTRITO LIMPIO, SEGURO Y MODERNO, Y PODER EFECTUAR MAYORES\nINVERSIONES EN INFRAESTRUCTURA FÍSICAS Y MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgMeta": "-IMPLEMENTAR PERSONAL DE LIMPIEZA PARA EL DISTRITO Y ANEXOS.\n-MANTENIMIENTO DE LOS RESERVORIOS DE AGUA POTABLE.\n-CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS EN EL DISTRITO.\n-CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131593,
            "txPgProblema": "-FALTA DE PROYECTOS PRODUCTIVOS PARA TODO EL DISTRITO.\n-FALTA DE APOYO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN EL DISTRITO Y ANEXOS.\n-FALTA DE PRIORIZACIÓN DE OBRAS.\n-FALTA DE PUESTOS DE TRABAJOS.",
            "txPgObjetivo": "OBJETIVO 1: CREAR UN ENTORNO QUE INCENTIVE A LAS AUTORIDADES Y DISTRITO EN GENERAL A DESARROLLAR\nINSTITUCIONES QUE PROMUEVAN A TENER PROYECTOS DE DESARROLLO PARA EL BIENESTAR DE TODOS LOS\nCIUDADANOS.",
            "txPgIndicador": "ESTRATEGIA 1: MEJORAR LA INSTITUCIÓN EN EL QUE SE DESARROLLE PARA IMPULSAR EL CRECIMIENTO PRODUCTIVO\nA CORTO Y MEDIANO PLAZO.",
            "txPgMeta": "-IMPLEMENTAR SERVICIOS BÁSICOS.\n-GENERAR PUESTOS DE TRABAJO SIN DISCRIMINACIÓN.\n-CONSTRUCCIÓN DE UNA PLANTA PROCESADORA DE PALTA HASS, PARA AYUDAR A TODOS LOS AGRICULTORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}