{
    "datoGeneral": {
        "idPlanGobierno": 17676,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13527939-b370-45a7-821c-45617c845ad8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c7cc6020-7df9-45df-9b5a-e730bb01fbc4.pdf",
        "txCodExpedienteExt": "ERM.2022017856",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223333,
            "txPgProblema": ". FALTA DE OFERTA DE\nTRANSPORTE PÚBLICO\nMASIVO E INTEGRADO\nINTRA E INTER DISTRITAL\nPARA LA PROVINCIA DEL\nSANTA.",
            "txPgObjetivo": "BRINDAR UNA MEJOR CALIDAD DE VIDA A LOS CIUDADANOS,\nCONTANDO CON UN SISTEMA DE TRANSPORTE PÚBLICO INCLUSIVO,\nSOSTENIBLE, TECNOLÓGICO Y MOVILIDAD URBANA SOSTENIBLE.\n- INCLUSIVO: PARADEROS, BUSES Y CICLOVÍAS ADAPTADAS PARA\nPERSONAS CON ALGÚN TIPO DE DISCAPACIDAD.\n- SOSTENIBLE: BUSES ELÉCTRICOS. PARADEROS CON PANELES\nSOLARES QUE CAPTEN ENERGÍA PARA ILUMINAR EL ESPACIO\nPÚBLICO. CONTAR CON PRECIOS DE PASAJES RAZONABLES DE\nACUERDO A LA DISTANCIA RECORRIDA.\n- TECNOLÓGICO: SERVICIO DE BUSES CON HORARIOS\nPROGRAMADOS, USO DE TARJETAS COMO MEDIO DE PAGO,\nAPLICATIVO QUE PERMITA CONOCER EL RECORRIDO DE LOS\nBUSES.\nINCENTIVAR PECUNIARIAMENTE AL CIUDADANO PARA USAR EL\nSISTEMA DE TRANSPORTE, MEDIANTE LAS BUENAS PRÁCTICAS\nURBANAS.\nIMPULSAR EL DESARROLLO ECONÓMICO LOCAL EN LAS ÁREAS\nADYACENTES AL RECORRIDO DEL SISTEMA DE TRANSPORTE (NODOS DE\nINTERMODALIDAD) A TRAVÉS DE LA EMISIÓN DE ORDENANZAS QUE\nPERMITAN EL IMPULSO A LAS ACTIVIDADES COMERCIALES, SEGÚN EL\nREORDENAMIENTO URBANO.",
            "txPgIndicador": "- Nº DE PERSONAS QUE USAN EL TRANSPORTE\nPÚBLICO INTEGRADO\n- Nº DE PERSONAS BENEFICIADAS CON\nINCENTIVOS QUE USAN EL TRANSPORTE\nPÚBLICO INTEGRADO.\n- Nº DE PARADEROS IMPLEMENTADOS\n- Nº DE BUSES IMPLEMENTADOS\n- Nº DE VIAJES PER CÁPITA EN EL SISTEMA DE\nTRANSPORTES PÚBLICO INTEGRADO.\n- PORCENTAJE DE REDUCCIÓN DE ACCIDENTES\nY VELOCIDAD.\n- Nº DE PERSONAS CON DISCAPACIDAD QUE\nHACEN USO DEL TRANSPORTE PÚBLICO.\n- PORCENTAJE DE DISMINUCIÓN DE CO2.\n- Nº DE ESTABLECIMIENTOS NUEVOS O\nEXISTENTES POTENCIALIZADOS\nECONÓMICAMENTE EN LOS SECTORES\nATENDIDOS DE LAS RUTAS DE SISTEMA DE\nTRANSPORTE URBANO.\n- KM DE CICLOVÍAS IMPLEMENTADAS.",
            "txPgMeta": "- 2024- INICIO DEL PLAN DE LA OFERTA\nDE UN SISTEMA DE TRANPORTE PÚBLICO\n- MEJORAR LA CALIDAD DE VIDA DE TODA\nLA POBLACIÓN USUARIA DEL SERVICIO DE\nTRANSPORTE PÚBLICO INTEGRADO.\n- AL 2025 CONTAR CON 08 NUEVAS\nRUTAS IMPLEMENTADAS.\n- AL 2026 UNA CIUDAD ESTRUCTURADA\nEN SU ORDENAMIENTO VIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223337,
            "txPgProblema": "FALTA DE EQUIPAMIENTOS\nPÚBLICOS CULTURALES Y\nEDUCATIVOS.\nFALTA DE UN SISTEMA\nINTEGRADO DE ESPACIOS\nPÚBLICOS DE CALIDAD.\nSUB UTILIZACIÓN DE LOS\nESPACIOS PÚBLICOS,\nESTANDO A LA FECHA SIN\nCUIDADO EFICAZ Y\nEFICIENTE PESE A EXISTIR\nLA LEY 31199, LEY DE\nGESTIÓN Y PROTECCIÓN\nDE LOS ESPACIOS\nPÚBLICOS.",
            "txPgObjetivo": "CONTAR CON UN SISTEMA DE EQUIPAMIENTOS Y ESPACIOS\nPÚBLICOS CUYA ARQUITECTURA RESPONDA A LAS NECESIDADES DE LA\nPOBLACIÓN Y A LAS CARACTERÍSTICAS EN TODA LA PROVINCIA.\nCONTAR CON UN PLAN PROVINCIAL DE ESPACIOS PÚBLICOS\nCOMPRENDIDO DENTRO DEL PLAN ESPECÍFICO Y DESIGNAR UNA\nAUTORIDAD COMPETENTE DENTRO DE LA MPS.",
            "txPgIndicador": "- Nº DE ESPACIOS PÚBLICOS IMPLEMENTADOS\n- Nº DE EQUIPAMIENTOS IMPLEMENTADOS\n- Nº DE USUARIOS BENEFICIADOS.\n- Nº DE LOCALES COMERCIALES BENEFICIADOS.",
            "txPgMeta": "2023 – INICIO DE PLAN DE SISTEMA DE\nESPACIOS PÚBLICOS Y DE\nEQUIPAMIENTOS PÚBLICOS\n- 2024- IMPLEMENTACIÓN DEL SISTEMA\nDE ESPACIOS PÚBLICOS Y\nEQUIPAMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223342,
            "txPgProblema": "NO EXISTEN ACCIONES\nCLARAS DESDE LA\nCOMUNA, LAS MISMAS\nQUE PERMITAN LA\nCONSERVACIÓN,\nRESTAURACIÓN Y/O\nRECONSTRUCCIÓN DE LOS\nMONUMENTOS\nARQUEOLÓGICOS\nHISTÓRICOS DE LA\nPROVINCIA DEL SANTA.\nFALTA DE FISCALIZACIÓN DE\nCULTIVOS AGRÍCOLAS Y SU\nEXPANSIÓN, QUE\nGENERAN EL DAÑO A\nNUESTRO ACERVO HISTÓRICO CULTURAL.\nHACE FALTA UN RECORRIDO\nTURÍSTICO QUE IMPULSE LA\nPUESTA EN VALOR Y\nPROMOCIÓN DE LOS\nMONUMENTOS\nHISTÓRICOS DE LA\nPROVINCIA DEL SANTA.",
            "txPgObjetivo": "- IDENTIFICAR EL NÚMERO DE MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA DE LA PROVINCIA DEL SANTA, PARA ARMAR EL PLAN DE INTERVENCIÓN.\n- COORDINAR CON LAS INSTITUCIONES INVOLUCRADAS EN EL OBJETIVO DE LA CONSERVACIÓN, RESTAURACIÓN Y/O RECONSTRUCCIÓN LOS MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA PROVINCIA DEL SANTA.\n- IMPULSAR LA CONSTRUCCIÓN DE UNO O MÁS MUSEOS DE SITIO.\n- IMPULSAR EL TURISMO LOCAL Y NACIONAL MEDIANTE CIRCUITOS TURÍSTICOS/ITINERARIOS A LOS CENTROS ARQUEOLÓGICOS DE LA PROVINCIA.\n- CONCIENTIZAR Y EMPODERAR A LA POBLACIÓN EN ZONAS PRÓXIMAS A LOS MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA PROVINCIA DEL SANTA, PARA LOGRAR SU PARTICIPACIÓN ACTIVA.\n- COORDINAR CON LA POBLACIÓN DEDICADA AL AGRO Y LAS INSTITUCIONES INVOLUCRADAS, PARA EVITAR QUE LOS CULTIVOS EN EXPANSIÓN DAÑEN A LOS MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA PROVINCIA DEL SANTA.",
            "txPgIndicador": "- Nº DE MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA DE LA PROVINCIA DEL SANTA A INTERVENIR.\n- % DE AVANCE EN CADA UNA DE LAS GESTIONES.\n- Nº DE POBLADORES INFORMADOS Y CONCIENTIZADOS QUE PARTICIPAN EN EL PROCESO.",
            "txPgMeta": "- AL 2024, 40 % DEL PLAN EJECUTADO.\n- AL 2026 EL 50 % DE MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA PROVINCIA DEL SANTA INTERVENIDOS.\n- AL 2026 UN 50% DE LA POBLACIÓN EN ZONAS PRÓXIMAS A  MONUMENTOS ARQUEOLÓGICOS HISTÓRICOS DE LA PROVINCIA DEL SANTA, EMPODERADA Y CONCIENTIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218096,
            "txPgProblema": "- FALTA DE CRISTALIZACIÓN DE LA ZONA FRANCA DE CHIMBOTE Y LA FALTA DE COMPETITIVIDAD DE LAS INDUSTRIAS, PESCA ARTESANAL Y AGRICULTURA\n\n\n\n\n\n- FALTA DE COMPETITIVIDAD DE LAS INDUSTRIAS, PESCA ARTESANAL, AGRICULTURA Y PYMES.\n\n\n- UBICACIÓN DE PLANTAS INDUSTRIALES DENTRO DE LA CIUDAD.",
            "txPgObjetivo": "-IMPULSAR LA CONFORMACIÓN DEL COMITÉ DE ORGANIZACIÓN Y ADMINISTRACIÓN DE LA ZONA FRANCA - CHIMBOTE.\n-RESERVAR EL TERRENO PARA EL DESARROLLO DE LA ZONA FRANCA DE CHIMBOTE DESDE LA MPS\n- CONCESIONAR A TRAVÉS DEL COMITÉ EL CONCURSO PÚBLICO PARA EL OPERADOR DE LA ZONA FRANCA DE CHIMBOTE.\n- DIFUSIÓN Y CAMPAÑAS DE CONCIENTIZACIÓN SOBRE EL IMPACTO DE ZOFRACHIMBOTE.",
            "txPgIndicador": "- % DE AVANCE DE CONFORMACIÓN DEL COMITÉ.\n- % DE AVANCE DE LA GESTIÓN DEL TERRENO.\n- % DE AVANCE DE LA GESTIÓN PARA LA CONCESIÓN.\n- % DE PERSONAS INFORMADAS SOBRE ZOFRACHIMBOTE.",
            "txPgMeta": "- COMITÉ 100% AL 2023.\n\n- TERRENO 100% AL 2024.\n\n- CONCESIÓN 100% AL 2025.\n\n- AL 2023 EL 50% DE LA POBLACIÓN DEBIDAMENTE INFORMADO\n\n- 70% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219044,
            "txPgProblema": "-FALTA DE PRESUPUESTO PARA LA IMPLEMENTACIÓN DE LA INVESTIGACIÓN CIENTÍFICA, TECNOLÓGICA Y HUMANÍSTICA.\nINEXISTENCIA DE INSTITUCIONES AUTÓNOMAS Y ADJUNTAS A LA MPS PARA QUE PUEDAN EJECUTAR LOS PROYECTOS TÉCNICOS.\nEJEMPLO: EPM, EDU(MEDELLIN)",
            "txPgObjetivo": "-IMPULSAR Y GESTIONAR EL PARQUE TECNOLÓGICO DE LA UNS\n-FORTALECER LAS FERIAS COMO EUREKA EN LOS COLEGIOS DE PRIMARIA Y SECUNDARIA.\n-RECUPERAR LOS PROYECTOS DE GRADOS (TESIS DE PREGRADO, MAESTRÍA, DOCTORADO) DE VARIOS PROFESIONALES TRABAJADOS EN LOS DISTRITOS DE LA PROVINCIA DEL SANTA.\n-ANALIZAR EL RECURSO QUE CUENTA EL CONCYTEC PARA LA IMPLEMENTACIÓN DE LOS PROYECTOS A ESCALA PROVINCIAL.",
            "txPgIndicador": "-% DE AVANCE DE LA GESTIÓN DEL PARQUE TECNOLÓGICO UNS\n-NÚMERO DE PROYECTOS DE INVESTIGACIÓN REALIZADOS Y FINANCIADOS.",
            "txPgMeta": "-AL 2024 EL 100% DE LA GESTIÓN DEL PARQUE TECNOLÓGICO UNS\n-AL 2025– IMPLEMENTACIÓN DE 20 - 30 PROYECTOS DE INVESTIGACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219084,
            "txPgProblema": "3.FALTA IMPULSAR Y DESARROLLAR LA  ECONOMÍA CIRCULAR EN LA PROVINCIA.\n-INMINENTE PELIGRO DE DESABASTECIMIENTO DE ALIMENTOS DE PROCEDENCIA AGRÍCOLA POR FALTA DE FERTILIZANTES.\n-FALTA DE MEJORES CONDICIONES PARA EL ACOPIO Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, QUE PERMITAN UNA MEJOR RELACIÓN ENTRE EL PRODUCTOR Y CONSUMIDOR EN LA PROVINCIA DEL SANTA.",
            "txPgObjetivo": "- GENERAR INGRESOS A TRAVÉS DE UNA ECONOMÍA CIRCULAR CON TODOS LOS DESECHOS GENERADOS Y ACUMULADOS EN LA CIUDAD, EVITANDO QUÉ EXISTAN GRANDES CANTIDADES DE BASURA EN LAS CALLES.\n-GENERAR CENTROS DE CAPACITACIÓN PARA CLASIFICAR, TRATAR Y GENERAR UN NUEVO USO A LOS DESECHOS.\n-GENERAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS DOMÉSTICOS, COMERCIALES E INDUSTRIALES PARA LA ELABORACIÓN DE RESIDUOS ORGÁNICOS.\n -GENERAR, PROPONER Y CREAR INFRAESTRUCTURAS PARA UN MEJOR DESARROLLO DEL ACOPIO DE LOS ALIMENTOS AGRÍCOLAS CÓMO: FERIAS, MERCADOS ITINERANTES, O EDIFICACIONES CREADAS ESPECÍFICAMENTE PARA EL ACOPIO DE LOS ALIMENTOS QUE SEAN ADMINISTRADOS POR LA MUNICIPALIDAD PROVINCIAL DEL SANTA. (DONDE LOS \nBENEFICIARIOS SON LOS AGRICULTORES PORQUE EXPONDRÁN SU PRODUCCIÓN AL MERCADO MAYORISTA) INCORPORACIÓN DE ECONOMÍA CIRCULAR EN LAS FERIAS. (INOCUIDAD ALIMENTARIA) LEY 1062 -RM 822\n-IMPULSAR LA ACTIVIDAD AGRÍCOLA EN CHINECAS, OFERTANDO SUS PRODUCTOS CON UN VALOR AGREGADO, BAJO UN NUEVO ESQUEMA DE CULTIVO RESPONSABLE.",
            "txPgIndicador": "-% DE DESECHOS CLASIFICADOS\n- % DE DESECHOS REUTILIZADOS\n- Nº DE CIUDADANOS, EMPRESAS QUÉ GENERAN ECONOMÍA CIRCULAR\n- Nº DE PERSONAS CAPACITADAS PARA GENERAR VALOR CON LOS DESECHOS TRATADOS.\n- Nº DE PUESTOS DE TRABAJO GENERADOS A PARTIR DE LA INSERCIÓN DE LA ECONOMÍA CIRCULAR, TANTO EN LA CIUDAD COMO EN LA ZONA RURAL.\n- Nº DE HECTÁREAS ABONADAS EN EL CAMPO DESDE LA CIUDAD CON EL ABONO NATURAL ORGÁNICO.\n- N° DE INFRAESTRUCTURA PARA EL ACOPIO\n- N° HA. QUE DESARROLLEN PRODUCTOS AGRÍCOLAS CON VALOR AGREGADO",
            "txPgMeta": "- AL 2023, IMPULSAR E INCORPORAR LA ECONOMÍA CIRCULAR EN NUESTRA PROVINCIA.\n- TENER 10 CENTROS DE RECICLAJE CON EL EJE CENTRAL DE LA ECONOMÍA CIRCULAR EN TODA LA PROVINCIA.\n- PRODUCCIÓN DE 7,200 HECTÁREAS ATENDIDAS CADA AÑO.\n- UN (1) CENTRO DE ACOPIO POR AÑO.\n- 6000 HA. POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237448,
            "txPgProblema": "1.MALA DISPOSICIÓN E IMPRODUCTIVO TRATAMIENTO DE RESIDUOS SÓLIDOS\n-ACUMULACIÓN DE BASURA EN DIFERENTES PUNTOS DE LA CIUDAD, DISPUESTOS COMO POTENCIALES FOCOS DE PROPAGACIÓN CONTAMINANTE.\n- VOLUMINOSA PRESENCIA DE DESMONTE O DESECHOS DE CONSTRUCCIÓN, GENERANDO CONTAMINACIÓN VISUAL Y MEDIOAMBIENTAL. \n- VERTIMIENTO DIRECTO DE LOS DESECHOS SOBRE LA BAHÍA DEL FERROL",
            "txPgObjetivo": "EN CORRESPONDENCIA AL PIGARS:\n- CREAR CENTROS DE COMPOSTAJE PARA EL TRATAMIENTO DE RESIDUOS ORGÁNICOS.\n- IMPULSAR LA IMPLEMENTACIÓN DE UNA ESCOMBRERA Y/O ÁREAS EXCLUSIVAS PARA EL ACOPIO Y TRATAMIENTO DE DESECHOS DE LA CONSTRUCCIÓN.\n- INVOLUCRAR A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n- IMPULSAR Y PROMOCIONAR MEDIANTE ORDENANZAS MUNICIPALES EL PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n- IMPLEMENTAR PUNTOS DE ACOPIO Y TRATAMIENTO DE DESECHOS EN GENERAL DE LAS EMBARCACIONES SOBRE LA BAHÍA",
            "txPgIndicador": "- N° DE CENTROS DE COMPOSTAJE PARA RESIDUOS SÓLIDOS ORGÁNICOS.\n- N° DE PUNTOS DE ACOPIOS IMPLEMENTADOS POR AÑO.\n- N° DE PERSONAS QUE SE CONCIENTIZAN Y SON BENEFICIADOS CON LOS PROGRAMAS DE PROTECCIÓN AMBIENTAL EN CADA SEMESTRE DE GESTIÓN.\n- N° DE DISTRITOS CON ORDENANZAS APROBADAS ESPECÍFICAS DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- AL 2025 ,80% DE CREACIÓN DE LOS CENTROS DE COMPOSTAJE.\n- AL 2025, 70% DE DISTRITOS CON ORDENANZAS APROBADAS\n- AL 2026, 60% DE POBLACIÓN INFORMADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237473,
            "txPgProblema": "2. CONTAMINACIÓN AMBIENTAL\n - CONTAMINACIÓN DE LA BAHÍA \n - PRESENCIA DE EMISIÓN DE GASES CONTAMINANTES. \n- PRESENCIA EFLUENTES  CONTAMINADOS. \n- CONTAMINACIÓN SONORA. \n- FALTA DE CONTROL AMBIENTAL Y SANITARIA EN LOS MERCADOS.",
            "txPgObjetivo": "- CONCERTAR Y COORDINAR CON LAS INSTITUCIONES  RELACIONADAS EN DETENER LA CONTAMINACIÓN EN LA BAHÍA, SEGUIMIENTO DEL CRONOGRAMA\nDE PTAR II.\n- IMPULSAR LA CONSTRUCCIÓN DE MINI PLANTAS DE TRATAMIENTO DE EFLUENTES INDUSTRIALES Y/O DOMÉSTICOS, COMO MEDIDA DE MITIGACIÓN AL \nIMPACTO NEGATIVO AMBIENTAL.\n- PROPICIAR MEDIANTE ORDENANZAS MUNICIPALES MEDIANTE ESTÍMULOS Y  PARTICIPACIÓN VECINAL, LA REDUCCIÓN DE \nEMISIÓN DE GASES CONTAMINANTES Y  CONTAMINACIÓN ACÚSTICA.\n- CREAR LABORATORIOS MÓVILES MUNICIPALES.\n- FISCALIZACIÓN AMBIENTAL Y SANITARIA EN LOS  DIVERSOS MERCADOS DE LA PROVINCIA",
            "txPgIndicador": "- % DEL AVANCE DEL CRONOGRAMA DEL PTAR. \n- CANTIDAD DE DISTRITOS CON ORDENANZAS APROBADAS \n- % DE IMPLEMENTACIÓN DE LOS LABORATORIOS MÓVILES. \n- % DE DISMINUCIÓN DE CONTAMINACIÓN EN LOS MERCADOS.",
            "txPgMeta": "AL 2025:\n- 100% DE DISTRITOS CON PROYECTOS DE MINI PTARS \n- 100% DE DISTRITOS CON ORDENANZAS APROBADAS \n- CREACIÓN DEL LABORATORIO MUNICIPAL PROVINCIAL \n- 60% NO SEAN AGENTES CONTAMINANTES DE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237500,
            "txPgProblema": "RECREACIÓN, PAISAJISMO Y \nTURISMO:\n-FALTA DE IMPLEMENTACIÓN A LOS ESPACIOS PARA RECREACIÓN Y ESPARCIMIENTO DE LA POBLACIÓNEN FORMA MASIVA. \n(SUBUTILIZACIÓN DE PARQUES ZONALES).\n- ESCASES DE ÁREAS VERDES CON TRATAMIENTO PAISAJÍSTICO. SEGÚN EL INFORME LOCAL VOLUNTARIO (2020) EL TOTAL DE ÁREAS VERDES POR HABITANTE EN LOS DISTRITOS DE CHIMBOTE Y NUEVO CHIMBOTE ES DE 2.7M2",
            "txPgObjetivo": "-CREAR UN PROYECTO INTEGRAL Y RECREATIVO DE RECUPERACIÓN Y PUESTA EN VALOR DEL PARQUE ZONAL.\n- CONSOLIDACIÓN E IMPLEMENTACIÓN DE LOS ESPACIOS DESTINADOS COMO ÁREAS VERDES",
            "txPgIndicador": "- % DE AVANCE DEL PROYECTO \n-M2/HAB DE ÁREA VERDE IMPLEMENTADAS",
            "txPgMeta": "-50 % DE LOS PARQUES MUNIZONALES COMO POTENCIAL ESPACIO DE RECREACIÓN ACTIVA Y PASIVA DE LAS CIUDADES DE LA PROVINCIA AL 2026.\n-1 M2/HAH AREAS VERDES IMPLEMENTADAS POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204292,
            "txPgProblema": "EL SISTEMA MANUAL / DIGITAL PARA TRÁMITES DOCUMENTARIOS QUE TIENE LA MPS, ES UN SISTEMA LENTO Y MUY DEFICIENTE PARA LA ATENCIÓN DE SOLICITUDES Y TRÁMITES, EJERCICIO QUE SE GENERA COMO CONDICIÓN PROCLIVE A LA BUROCRACIA Y CORRUPCIÓN.",
            "txPgObjetivo": "- ESTABLECER UN GOBIERNO ELECTRÓNICO COMO PRINCIPAL HERRAMIENTA DIGITAL ADMINISTRATIVA.\n- RE DIRECCIONAR LAS HERRAMIENTAS DE GESTIÓN ADMINISTRATIVAS, PARA CONJUGARLAS CON EL NUEVO SISTEMA DIGITAL.",
            "txPgIndicador": "- N° EXPEDIENTES.\nATENDIDOS POR ÁREA ADMINISTRATIVA\n- N° DE USUARIOS SATISFECHOS QUE REALIZAN ALGÚN TRÁMITE Y/O GESTIÓN.\n- N° DE CIUDADANOS QUE VALORAN LA IMAGEN INSTITUCIONAL.\n-BALANCE ECONÓMICO ANUAL POR ÁREAS ADMINISTRATIVAS.",
            "txPgMeta": "- PARA EL 2024 CONTAR CON UN SISTEMA DIGITAL RÁPIDO Y AMIGABLE PARA LOS CIUDADANOS Y LOS PROPIOS SERVIDORES DE LA MPS.\n- AL 2025 ATENCIÓN DEL 100% DE LOS EXPEDIENTES ADMINISTRATIVOS EN EL TÉRMINO DE SUS PLAZOS NORMATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204497,
            "txPgProblema": "ESCASA Y DÉBIL PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA MUNICIPAL EN TEMAS DE EMPRENDIMIENTO, ADMINISTRACIÓN DE ESPACIOS PÚBLICOS, SALUD, CULTURA, EDUCACIÓN Y OTROS; LO QUE NO PERMITE ALCANZAR UNA MEJOR CALIDAD DE VIDA.",
            "txPgObjetivo": "- EMPODERAR AL VECINO A TRAVÉS DE ORDENANZAS  Y/O PROGRAMAS DE FÁCIL ACCESO QUE MOTIVEN SU PARTICIPACIÓN CIUDADANA A TRAVÉS DE INCENTIVOS.\n- DIFUSIÓN DE PROGRAMAS AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "- N° DE USUARIOS QUE PARTICIPAN EN UNO O MÁS PROGRAMAS MUNICIPALES.\n- N° DE CIUDADANOS BENEFICIADOS EN LOS DIFERENTES PROGRAMAS MUNICIPALES.",
            "txPgMeta": "- AL 2024 UN 50% DE POBLACIÓN DEBIDAMENTE INFORMADA SOBRE SU RESPONSABILIDAD DE PARTICIPACIÓN CIUDADANA.\n- AL 2026 UN 80% DE LA POBLACIÓN INSTRUIDA Y RESPONSABLE DE SU PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204746,
            "txPgProblema": "ESCASO NIVEL DE PRODUCCIÓN POR PARTE DE LA GESTIÓN MUNICIPAL, EN RESOLUCIÓN DE EXPEDIENTES ADMINISTRATIVOS.\nFALTA DE CAPACITACIÓN CONTINUA AL SERVIDOR MUNICIPAL EN TEMAS TÉCNICOS ADMINSITRATIVOS.",
            "txPgObjetivo": "- INSTAURAR LA ESCUELA MUNICIPAL PARA CAPACITACIÓN CONTINUA.\n- GESTIONAR Y PROMOCIONAR CONVENIOS INTER-INSTITUCIONALES CON LA ACADEMIA PARA TEMAS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "- N° DE  EXPEDIENTES ADMINISTRATIVOS ATENDIDOS  Y MEDIDOS EN LAPSOS DE TIEMPO SEGÚN LEY.\n- N° DE SERVIDORES MUNICIPALES  CAPACITADOS  Y PROMOVIDOS HACIA PUESTOS DE MAYOR JERARQUÍA.",
            "txPgMeta": "- AL 2023, INSTAURACIÓN DE LA ESCUELA MUNICIPAL DE CAPACITACIÓN CONTINUA.\n- AL 2025 PROMOCIÓN DEL 50% DEL PERSONAL CAPACITADO.\n- AL 2026 DUPLICAR LA CAPACIDAD DE PRODUCCIÓN EN EXPEDIENTES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}