{
    "datoGeneral": {
        "idPlanGobierno": 26285,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b6befa8-1b1d-4dba-8316-6e9cb8d62dd7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/812dc3cc-b93d-4eed-bafa-b974c338ed48.pdf",
        "txCodExpedienteExt": "ERM.2022009029",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218572,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y ANEMIA INFANTIL EN NIÑOS DE 6 A 35 MESES DE EDAD.",
            "txPgObjetivo": "IMPULSAR LA ESTRATEGIA DE GESTIÓN TERRITORIAL \"PRIMERO LA INFANCIA\" CON ENFOQUE DE INTERVENCIÓN ARTICULADA, PRIORIZANDO EL COMPONENTE PRODUCTIVO (BIOHUERTOS FAMILIARES EN FITOTOLDOS, CRIANZA DE ANIMALES MENORES) Y EL COMPONENTE SOCIAL (FORTALECIENDO EL INSTANCIA DE ARTICULACIÓN LOCAL, FUNCIONAMIENTO DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL, INCENTIVOS A LOS AGENTES COMUNITARIOS DE SALUD, ESTRATEGIA DE SECTORIZACIÓN “ADOPTA A UN NIÑO”).",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS CON DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgMeta": "REDUCCIÓN DE LA DCI AL 10% EN NIÑOS MENORES DE 5 AÑOS.\nREDUCCIÓN DE ANEMIA INFANTIL AL 5.62% EN NIÑOS O NIÑAS DE 6 A 35 MESES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218616,
            "txPgProblema": "BAJA CALIDAD DE PRESTACIÓN DE SERVICIOS EDUCATIVOS Y BAJOS RESULTADOS EN EVALUACIÓN CENSAL DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO EDUCATIVO (INFRAESTRUCTURA, EQUIPAMIENTO, CONECTIVIDAD) DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA, PRIMARIA, INICIAL Y PRONOEI DEL DISTRITO. TECHADO DE LOS PATIOS DE LAS INSTITUCIONES EDUCATIVAS E INSTALACIÓN DE PIZARRAS DIGITALES.",
            "txPgIndicador": "% NIVEL DE LOGROS DE APRENDIZAJE",
            "txPgMeta": "REDUCIR EL % DE LOS ESTUDIANTES QUE ESTÁN EN NIVELES DE APRENDIZAJE EN INICIO DEL PROCESO DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218643,
            "txPgProblema": "SERVICIOS BÁSICOS INADECUADOS A NIVEL DE POBLACIÓN",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA DISPONIBILIDAD Y CALIDAD DE AGUA A LA POBLACIÓN DE LA ZONA RURAL, PARA CERRAR LAS BRECHAS DE ACCESO AL AGUA SEGURA Y SANEAMIENTO BÁSICO EN EL DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO AL AGUA POTABLE.",
            "txPgMeta": "EL 95% DE LA POBLACIÓN CON ACCESO AL AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218669,
            "txPgProblema": "UNA SOLA COSECHA AL AÑO A FALTA DE SISTEMAS DE RIEGO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE RIEGO TECNIFICADO Y RESERVORIOS NOCTURNOS Y SIEMBRA Y COSECHA DE AGUA EN LAS MICROCUENCAS LACUSTRES.",
            "txPgIndicador": "HECTÁREAS DE TIERRA CON RIEGO.",
            "txPgMeta": "SE INCREMENTARÁ A 445 HECTÁREAS DE SUPERFICIE AGRÍCOLA CON RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218689,
            "txPgProblema": "BAJOS NIVELES DE ASOCIATIVIDAD DE LAS PYMES.",
            "txPgObjetivo": "MEJORAR CAPACIDADES DE COMPETITIVIDAD Y DE INVERSIÓN A LAS ASOCIACIONES DE PRODUCTORES Y MYPES, DESDE LA FORMALIZACIÓN, FINANCIAMIENTO, COMERCIALIZACIÓN, DIGITALIZACIÓN, DESARROLLO PRODUCTIVO E INFRAESTRUCTURA, EN LAS CADENAS PRODUCTIVAS DE CULTIVO DE AJO, QUINUA, PAPA NATIVA, FRUTALES, TRUCHA, ABEJA, ARTESANÍA, CUY, TURISMO, ETC.",
            "txPgIndicador": "NÚMERO ASOCIACIONES CON FINANCIAMIENTO DE  PLANES DE NEGOCIO",
            "txPgMeta": "LAS 10 ASOCIACIONES PRODUCTIVAS Y DE TURISMO FINANCIADOS EN SUS PLANES DE NEGOCIO A TRAVÉS DE PROCOMPITE LOCAL Y REGIONAL, AGROIDEAS, PNIPA, PRODUCE, DIRCETUR Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218718,
            "txPgProblema": "BAJOS RENDIMIENTOS EN LA PRODUCCIÓN DE GANADO MAYORES Y MENORES.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL PISO FORRAJERO CON SISTEMA DE RIEGO POR ASPERSIÓN EN LAS PUNAS DE LUCANAMARCA Y HUARCAYA PARA EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO (BROWN SWISS), OVINO (RAZA CORRIEDALE) Y ALPACA.",
            "txPgIndicador": "% DE GANADO VACUNO MEJORADO",
            "txPgMeta": "EL 30.8% DE GANADO VACUNO MEJORADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218738,
            "txPgProblema": "DÉBIL SISTEMA DE PROTECCIÓN DE LAS CABECERAS DE CUENCAS EN LA REGIÓN.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN DE ACUERDO AL PISO ALTITUDINAL CON PLANTACIONES DE QENWA, ALISO, PINO, MOLLE, ETC.",
            "txPgIndicador": "N° DE ÁRBOLES PLANTADAS Y MANTENIDAS.",
            "txPgMeta": "PLANTACIÓN DE 100,000.0 ÁRBOLES O ARBUSTOS (PINOS, MOLLE, QENWA, ETC.)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218755,
            "txPgProblema": "DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS EN EL ÁREA RURAL Y URBANA",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTION INTEGRAL DE LOS RESIDUOS SÓLIDOS E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL ÁREA RURAL Y URBANA.",
            "txPgIndicador": "% DE POBLACIÓN QUE TIENEN MANEJO ADECUADOS DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CON ADECUADOS MANEJOS EN RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218772,
            "txPgProblema": "FALTA DE PROCESO DE PLANIFICACIÓN TERRITORIAL Y ACONDICIONAMIENTO TERRITORIAL CON ENFOQUE DE GESTIÓN DE RIESGO.\n SANEAMIENTO FÍSICO LEGAL DE LOS PLANES DE DESARROLLO URBANO DE LAS COMUNIDADES RURALES.",
            "txPgObjetivo": "IMPLEMENTAR PROCESOS DE PLANIFICACIÓN TERRITORIAL Y ACONDICIONAMIENTO TERRITORIAL CON ENFOQUE DE GESTIÓN DE RIESGO. (SANEAMIENTO FÍSICO LEGAL DEL PLANO URBANÍSTICO DE SAN MARTÍN DE TÍO Y SANTA ROSA DE CCOCHA, Y SU CORRESPONDIENTE TITULACIÓN POR COFOPRI)",
            "txPgIndicador": "N° DE PLANES DE DESARROLLO URBANO O ZONIFICACIÓN.",
            "txPgMeta": "AL 2026 SE ENTREGA 02 PLANES DE DESARROLLO URBANO DE LAS COMUNIDADES DE SANTA ROSA DE CCOCHA Y SAN MARTÍN DE TÍOPAMPA. (200 TÍTULOS DE PREDIOS URBANOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218793,
            "txPgProblema": "FALTA DE ARTICULACIÓN INTERGUBERNAMENTAL, INTERINSTITUCIONAL E INTERSECTORIAL.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN ARTICULADA INTERGUBERNAMENTAL, INTERINSTITUCIONAL E INTERSECTORIAL Y LOS RESIDENTES LUCANAMARQUINOS COMO ALIADOS ESTRATÉGICOS PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "% DE INSTITUCIONES QUE PARTICIPAN EN LA TOMA DE DECISIONES.",
            "txPgMeta": "PARTICIPACIÓN DE 75% DE INSTITUCIONES EN LA TOMA DE DECISIONES POLÍTICAS DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218818,
            "txPgProblema": "PRECARIA INFORMACIÓN A LA CIUDADANÍA Y AUSENCIA DE TRANSPARENCIA EN LA GESTIÓN",
            "txPgObjetivo": "FOMENTAR LA CULTURA DE INTEGRIDAD PÚBLICA Y FORTALECER LOS MECANISMOS DE CONTROL INTERNO EN LA ADMINISTRACIÓN PARA ENFRENTAR LA CORRUPCIÓN. ASÍ COMO, IMPLEMENTAR COMISIÓN LOCAL DE ANTICORRUPCIÓN, DENTRO DEL MARCO LEY 29976, LEY QUE CREA LA COMISIÓN DE ALTO NIVEL ANTICORRUPCIÓN Y MODIFICADO POR D.S. N° 169-2021-PCM.",
            "txPgIndicador": "N° DE RENDICIONES DE CUENTA",
            "txPgMeta": "RENDICIÓN DE CUENTA 2 VECES AL AÑO.\n\nINSTALACIÓN DE COMISIÓN LOCAL DE ANTICORRUPCIÓN PARA PREVENIR Y ERRADICAR LA CORRUPCIÓN EN LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218832,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL Y TRANSFORMACIÓN DIGITAL.",
            "txPgObjetivo": "IMPLEMENTAR UN GOBIERNO ABIERTO, FORTALECIENDO LA RELACIÓN ESTADO - CIUDADANO Y GENERAR ESPACIOS COLABORATIVOS PARA LOS PROCESOS DE CREACIÓN Y DE TOMA DE DECISIONES, AUTOMATIZANDO LOS PROCESOS DE LA MUNICIPALIDAD CON UN SOFTWARE WEB PROPIO DESARROLLADO DE ACUERDO A LAS NECESIDADES DEL DISTRITO Y PÁGINA WEB DONDE ACCEDERÁN PARA REALIZAR SUS TRÁMITES DE MANERA VIRTUAL Y TRANSPARENTAR LA GESTIÓN.",
            "txPgIndicador": "% DE TRÁMITES VIRTUALES",
            "txPgMeta": "EL 95% DE LA POBLACIÓN ACCEDEN A TRÁMITES VIRTUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}