{
    "datoGeneral": {
        "idPlanGobierno": 22019,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/818568db-ba12-4841-8eec-9f3a1c96248c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58616080-56d5-4078-b235-100845fe7f5c.pdf",
        "txCodExpedienteExt": "ERM.2022012024",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155866,
            "txPgProblema": "ENCONTRAMOS AQUÍ UN EJE REFERIDO A LA DIMENSIÓN SOCIAL Y DESDE UN ENFOQUE DE DESARROLLO HUMANO: PROMOVER EL DESARROLLO DE CAPACIDADES Y DISFRUTAR DE UNA EDUCACIÓN Y SALUD DE CALIDAD. PARA ELLO EXISTE DE PARTE DE LOS POBLADORES DEL DISTRITO LA VOLUNTAD DE CAMBIO.\n\nSIN LOS SERVICIOS DE SALUD, EDUCACIÓN, VIVIENDA, INFRAESTRUCTURA SANITARIA, EL CIUDADANO NO PODRÁ REALIZAR SUS METAS, ASPIRACIONES PERSONALES, SOCIALES Y DE FAMILIA.",
            "txPgObjetivo": "1.\tGARANTIZAR EL ACCESO A SERVICIOS DE SALUD CON CALIDAD Y CALIDEZ\n\nMEDIANTE ESTE OBJETIVO SE PRETENDE QUE LOS CIUDADANOS Y CIUDADANAS ACCEDAN A LOS SERVICIOS DE SALUD PARA SER ATENDIDOS CON CALIDAD Y CALIDEZ.\n\n2.\tDISMINUIR LAS ENFERMEDADES INFECTOCONTAGIOSAS\nCON ESTE OBJETIVO SE ESPERA QUE LAS ACTIVIDADES DE MEJORAMIENTOS DE LOS SISTEMAS DE DESAGÜE Y ALCANTARILLADO BAJEN LOS ÍNDICES DE ESTAS ENFERMEDADES.\n               \n            3.DISMINUIR LOS ÍNDICES DE ANEMIA Y EMBARAZOS EN ADOLESCENTES \n\n CON ESTE OBJETIVO SE BUSCA BAJAR LOS ÍNDICES DE ANEMIA Y EMBARAZOS EN ADOLESCENTE CON LA FINALIDAD DE LOGRAR UN DESARROLLO INTEGRAL COMO PERSONA HUMANA\n             \n             4.MEJORAR LAS CONDICIONES DE APRENDIZAJE DE LOS ESTUDIANTES\n               \n  CON ESTE OBJETIVO SE BUSCA QUE EL ALUMNADO SE SIENTA CÓMODO, CONFORTABLE PARA EL APRENDIZAJE",
            "txPgIndicador": "1.\tGARANTIZAR EL ACCESO A SERVICIOS DE SALUD CON CALIDAD Y CALIDEZ\n2.\tDISMINUIR LAS ENFERMEDADES INFECTOCONTAGIOSAS\nDISMINUIR LOS ÍNDICES DE ANEMIA Y EMBARAZOS EN ADOLESCENTES \nMEJORAR LAS CONDICIONES DE APRENDIZAJE DE LOS ESTUDIANTES\nMEJORAR LA CALIDAD EDUCATIVA TECNICA PRODUCTIVA DEL DISTRITO.",
            "txPgMeta": "MEDIANTE ESTE OBJETIVO SE PRETENDE QUE LOS CIUDADANOS Y CIUDADANAS ACCEDAN A LOS SERVICIOS DE SALUD PARA SER ATENDIDOS CON CALIDAD Y CALIDEZ.\nCON ESTE OBJETIVO SE ESPERA QUE LAS ACTIVIDADES DE MEJORAMIENTOS DE LOS SISTEMAS DE DESAGÜE Y ALCANTARILLADO BAJEN LOS ÍNDICES DE ESTAS ENFERMEDADES.\n CON ESTE OBJETIVO SE BUSCA BAJAR LOS ÍNDICES DE ANEMIA Y EMBARAZOS EN ADOLESCENTE CON LA FINALIDAD DE LOGRAR UN DESARROLLO INTEGRAL COMO PERSONA HUMANA\n  CON ESTE OBJETIVO SE BUSCA QUE EL ALUMNADO SE SIENTA CÓMODO, CONFORTABLE PARA EL APRENDIZAJE \n  CON ESTE OBJETIVO SE BUSCA INSTALAR UN INSTITUTO TECNOLÓGICO PARA LA FORMACIÓN TECNICA DE LOS ESTUDIANTES Y LOGRAR UN DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155897,
            "txPgProblema": "DE ACUERDO A LA VISIÓN DE FUTURO QUE SE HA PLANTEADO EN EL DISTRITO DE TACABAMBA, ESTE \nEJE CONSIDERA COMO UN PRINCIPIO FUNDAMENTAL PARA PROMOVER LA ECONOMÍA DE MERCADO HUMANISTA, INCLUYENTE Y SOSTENIBLE QUE GARANTICE EL DESARROLLO INTEGRAL CON JUSTICIA, IGUALDAD EQUIDAD PATA TODOS Y TODAS. A TRAVÉS DE ESTE EJE SE INTENTA DESARROLLAR EL POTENCIAL ECONÓMICO DISTRITAL.",
            "txPgObjetivo": "1.\t MEJORAR LOS TERRENOS AGRÍCOLAS Y FORESTALES\n\tCON ESTE OBJETIVO SE ESPERA, QUE LA PROMOCIÓN Y LAS ACCIONES DE DESARROLLO DEL SECTOR AGRÍCOLA, SEAN EN CONJUNTO Y COORDINADAS DESDE LAS AUTORIDADES PARA FOMENTAR LA ORGANIZACIÓN DE LOS PRODUCTORES, EL ACCESO AL CRÉDITO Y A LOS INSUMOS PARA GENERAR MAYOR VALOR AGREGADO DE LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS.\n\n2.\tPROMOVER EL TURISMO RELIGIOSO, ARQUEOLÓGICO, DE PAISAJE Y AGRO ECOLÓGICO DEL DISTRITO Y SU INTEGRACIÓN A CORREDORES TURÍSTICOS DE CENTROS POBLADOS Y COMUNIDADES BRINDANDO UN SERVICIO TURÍSTICO DE CALIDAD\n\tA TRAVÉS DE ESTE OBJETIVO SE DESTACA LA IMPORTANCIA QUE TIENEN LOS RECURSOS TURÍSTICOS DE LA ZONA, TANTO RELIGIOSOS COMO ECOLÓGICOS, APOSTANDO NO SÓLO POR UN DESARROLLO DEL TURISMO INTERNO; SINO MÁS BIEN, DE UN TURISMO INTEGRADO, GLOBAL QUE OFREZCA SERVICIOS DE CALIDAD.",
            "txPgIndicador": "1.\t MEJORAR LOS TERRENOS AGRÍCOLAS Y FORESTALES\n2.\tPROMOVER EL TURISMO RELIGIOSO, ARQUEOLÓGICO, DE PAISAJE Y AGRO ECOLÓGICO DEL DISTRITO Y SU INTEGRACIÓN A CORREDORES TURÍSTICOS DE CENTROS POBLADOS Y COMUNIDADES BRINDANDO UN SERVICIO TURÍSTICO DE CALIDAD\n3.\tAUMENTAR LA PRODUCTIVIDAD AGRÍCOLA – FORESTAL ASEGURANDO LA DISPONIBILIDAD DE LOS SISTEMAS DE PRODUCCIÓN DE ALIMENTOS AGROPECUARIOS Y FORESTALES\n4.\tMEJORAR EL NIVEL DE TRASPORTE DE PRODUCTOS AGROPECUARIOS Y DE LAS PERSONAS",
            "txPgMeta": "CON ESTE OBJETIVO SE ESPERA, QUE LA PROMOCIÓN Y LAS ACCIONES DE DESARROLLO DEL SECTOR AGRÍCOLA, SEAN EN CONJUNTO Y COORDINADAS DESDE LAS AUTORIDADES PARA FOMENTAR LA ORGANIZACIÓN DE LOS PRODUCTORES, EL ACCESO AL CRÉDITO Y A LOS INSUMOS PARA GENERAR MAYOR VALOR AGREGADO DE LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS.\nA TRAVÉS DE ESTE OBJETIVO SE DESTACA LA IMPORTANCIA QUE TIENEN LOS RECURSOS TURÍSTICOS DE LA ZONA, TANTO RELIGIOSOS COMO ECOLÓGICOS, APOSTANDO NO SÓLO POR UN DESARROLLO DEL TURISMO INTERNO; SINO MÁS BIEN, DE UN TURISMO INTEGRADO, GLOBAL QUE OFREZCA SERVICIOS DE CALIDAD\n\tESTE OBJETIVO PLANTEA PROMOVER Y DESARROLLAR LAS ACTIVIDADES DE MEJORAMIENTO DE CANALES DE REGADÍO CON SISTEMA DE ASPERSIÓN CON LA FINALIDAD DE MEJORAR LA PRODUCTIVIDAD DE ESTOS TERRENOS Y CON ELLO MEJORAR LA PEQUEÑA Y MEDIANA EMPRESA EXISTENTE EN LA ZONA; SOBRE TODO, DE AQUELLAS ACTIVIDADES QUE ESTÉN ORIENTADAS A LA GENERACIÓN DE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155927,
            "txPgProblema": "CON RELACIÓN A ESTE EJE ESTRATÉGICO, PODEMOS DECIR QUE ES MUY IMPORTANTE EN EL DESARROLLO DEL DISTRITO, YA QUE SE IMPLEMENTARAN MECANISMOS DE IDENTIFICACIÓN, SEGUIMIENTOS DE LOS ASPECTOS AMBIENTALES A PARTIR DE LAS ESTRATEGIAS Y LA RESPONSABILIDAD CULTURAL PARA PROTEGER EL MEDIO AMBIENTE.\n\nASÍ MISMO SE DETERMINARÁ PROBLEMAS RELACIONADOS AL CAMBIO CLIMÁTICO QUE ESTA AFECTANDO A NUESTRA SOCIEDAD Y COMO PODEMOS SOLUCIONARLO CONJUNTAMENTE CON TODOS LOS ACTORES SOCIALES DEL DISTRITO CON LA PARTICIPACIÓN ACTIVA.",
            "txPgObjetivo": "1.\tMEJORAR EL SISTEMA AMBIENTAL DISTRITAL\n\n\tCON ESTE OBJETIVO SE DESEA PONER UN MAYOR ÉNFASIS EN LA SALUD, PERO QUE ESTA SEA INTEGRAL, ES DECIR QUE NO SEA SÓLO MEJORAR LA DISPONIBILIDAD DE VIVEROS QUE AYUDEN A FORESTAR Y REFORESTAR DE PLANTAS QUE AYUDEN A MEJORAR EL SISTEMA AMBIENTAL.  \n\n2.\tPROMOVER LA IDENTIFICACIÓN Y GESTIONAR LOS RIESGOS A NIVEL DISTRITAL\n\tCON ESTE OBJETIVO SE PRETENDE QUE LA\n\n3.\tDISMINUIR LOS ÍNDICES DE ENFERMEDADES INFECTOCONTAGIOSAS\n\n\tMEDIANTE ESTE OBJETIVO SE PRETENDE QUE TODA LA POBLACIÓN DEL ÁMBITO DISTRITAL ACCEDA A SERVICIOS BÁSICOS A TRAVES DE LA BUENA DISPOSICIÓN FINAL DE EXCRETAS Y QUE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS TRABAJEN CONCERTADAMENTE EL LOGRO DE ESTE OBJETIVO.",
            "txPgIndicador": "1.\tMEJORAR EL SISTEMA AMBIENTAL DISTRITAL\n\n2.\tPROMOVER LA IDENTIFICACIÓN Y GESTIONAR LOS RIESGOS A NIVEL DISTRITAL\n3.\tDISMINUIR LOS ÍNDICES DE ENFERMEDADES INFECTOCONTAGIOSAS",
            "txPgMeta": "CON ESTE OBJETIVO SE DESEA PONER UN MAYOR ÉNFASIS EN LA SALUD, PERO QUE ESTA SEA INTEGRAL, ES DECIR QUE NO SEA SÓLO MEJORAR LA DISPONIBILIDAD DE VIVEROS QUE AYUDEN A FORESTAR Y REFORESTAR DE PLANTAS QUE AYUDEN A MEJORAR EL SISTEMA AMBIENTAL.  \nA TRAVÉS DE ESTE OBJETIVO SE BUSCA IMPLEMENTAR PLANES INTEGRALES PARA PREVENIR LOS DESASTRES NATURALES Y BUSCA LA CONCIENTIZACIÓN DE LA POBLACIÓN PARA MANEJAR ADECUADAMENTE LAS ACEQUIAS Y QUEBRADAS, ASÍ COMO BUSCA MEJORAR LA DESCOLMATACIÓN DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155981,
            "txPgProblema": "AL REFERIRNOS A ESTE EJE ESTRATÉGICO DIREMOS, QUE EL DESARROLLO DEL DISTRITO TAMBIÉN PASA POR LA RELACIÓN QUE SE ESTABLECE ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL A TRAVÉS DE LA PARTICIPACIÓN Y LA EJECUCIÓN DE ACCIONES CONCERTADAS. ESTO POSIBILITA MEJORES PRÁCTICAS DE BUEN GOBIERNO, LA CONSOLIDACIÓN DE LAS INSTITUCIONES PUBLICAS Y PRIVADAS ES LA CLAVE PARA PROMOVER UNA CULTURA DE CONFIANZA DE LA POBLACIÓN HACIA EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "1.\tIMPLEMENTAR Y MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA.\n\n\tA TRAVÉS DE ESTE OBJETIVO SE INTENTA LOGRAR ACUERDOS CON LA PNP PARA TRABAJAR CONJUNTAMENTE EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\n\n2.\tPROMOVER LA CONCERTACIÓN ENTRE GOBIERNO DISTRITAL Y GOBIERNOS DE CENTROS POBLADOS, CIUDADANÍA Y EMPRESAS.\n\n\tCON ESTE OBJETIVO SE BUSCA FORTALECER LAS RELACIONES Y LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN ENTRE EL GOBIERNO LOCAL, LA SOCIEDAD CIVIL Y LAS EMPRESAS QUE ACTÚAN EN EL ÁMBITO. SE BUSCA COORDINAR LA EJECUCIÓN DE PROYECTOS QUE ATIENDAN NECESIDADES DE SALUD, EDUCACIÓN Y BIENESTAR SOCIAL DE LA COMUNIDAD, A TRAVES DE PARTICIPACIÓN ACTIVA EN LAS MESAS DE CONCERTACIÓN, PRESUPUESTO PARTICIPATIVO Y LAS JUNTAS VECINALES.",
            "txPgIndicador": "1.\tIMPLEMENTAR Y MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA.\n2.\tPROMOVER LA CONCERTACIÓN ENTRE GOBIERNO DISTRITAL Y GOBIERNOS DE CENTROS POBLADOS, CIUDADANÍA Y EMPRESAS.\n3.\tFORTALECER LAS ORGANIZACIONES DE BASE.",
            "txPgMeta": "A TRAVÉS DE ESTE OBJETIVO SE INTENTA LOGRAR ACUERDOS CON LA PNP PARA TRABAJAR CONJUNTAMENTE EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\n\tCON ESTE OBJETIVO SE BUSCA FORTALECER LAS RELACIONES Y LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN ENTRE EL GOBIERNO LOCAL, LA SOCIEDAD CIVIL Y LAS EMPRESAS QUE ACTÚAN EN EL ÁMBITO. SE BUSCA COORDINAR LA EJECUCIÓN DE PROYECTOS QUE ATIENDAN NECESIDADES DE SALUD, EDUCACIÓN Y BIENESTAR SOCIAL DE LA COMUNIDAD, A TRAVES DE PARTICIPACIÓN ACTIVA EN LAS MESAS DE CONCERTACIÓN, PRESUPUESTO PARTICIPATIVO Y LAS JUNTAS VECINALES. \nCON ESTE OBJETIVO SE BUSCA QUE LAS ORGANIZACIONES SOCIALES Y COMUNITARIAS (RONDAS CAMPESINAS) DEL DISTRITO DE TACABAMBA SEAN FORTALECIDAS E INTEGRADAS A LOS ESPACIOS DE DECISIÓN LOCAL. A TRAVES DE LA CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}