{
    "datoGeneral": {
        "idPlanGobierno": 17956,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d175119-e50e-4eaf-a82a-2509ccfe40e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73b6a21d-6f1a-4b98-a731-d92df0f8cdb4.pdf",
        "txCodExpedienteExt": "ERM.2022018416",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182945,
            "txPgProblema": "AUSENTISMOS Y ANALFABETISMO DEL ALUMNADO, ASÍ COMO INADECUADA INFRAESTRUCTURA EDUCATIVA, MAESTROS CON BAJO NIVEL DE CONOCIMIENTO Y PREPARACIÓN.",
            "txPgObjetivo": "POLÍTICA DE COADYUVAR CON ESFUERZOS DEL GOBIERNO CENTRAL, REGIONAL, PROVINCIAL Y DISTRITAL,ASÍ COMO INSTITUCIONES PRIVADAS, AL PROCESO EDUCATIVO EN EL DISTRITO DE SAN PEDRO DE CASTA.",
            "txPgIndicador": "EQUIPAR INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgMeta": "DESARROLLAR PROGRAMAS DE COOPERACIÓN POPULAR MUNICIPAL PARA LA\nREPARACIÓN DE LAINFRAESTRUCTURA FÍSICA DE LAS INSTITUCIONES EDUCATIVAS (CERCOS, LOZAS DEPORTIVAS, TECHOS, BAÑOS) PARA EL CUAL LA MDC PROPORCIONARÁ LOS MATERIALES Y LA ASESORÍA TÉCNICA Y LOS PADRES DE FAMILIA ORGANIZADOS APORTARÁN LA MANO DE OBRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183058,
            "txPgProblema": "SITUACIÓN DE LA MUJER",
            "txPgObjetivo": "POLÍTICA DE ATENCIÓN Y APOYO MUNICIPAL A LA MUJER.",
            "txPgIndicador": "PROGRAMA DE DIFUSIÓN Y PREVENCIÓN CONTRA LA VIOLENCIA FAMILIAR.",
            "txPgMeta": "GESTIONAR LA CREACIÓN DE CENTROS DE EMERGENCIAS MUJER EN EL DISTRITO DE\nSAN PEDRO DE CASTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183090,
            "txPgProblema": "SITUACIÓN DE LA JUVENTUD Y EL DEPORTE",
            "txPgObjetivo": "POLÍTICA DE ATENCIÓN Y APOYO A LA JUVENTUD Y EL DEPORTE, QUE COORDINE Y COMPLEMENTE CON OTRAS INSTITUCIONES LA CREACIÓN DE NUEVAS OPORTUNIDADES DE EMPLEO, CAPACITACIÓN Y RECREACIÓN DE LA POBLACIÓN JUVENIL.",
            "txPgIndicador": "TALLER ANUAL DE PROMOCIÓN DE LIDERAZGO JUVENIL.\nPROGRAMA DE AUSPICIO MUNICIPAL A LOS CAMPEONATOS INTERDISTRITALES DE FÚTBOL",
            "txPgMeta": "CREACIÓN DE LAS ESCUELAS MUNICIPALES (FUTBOL, BASKET, VÓLEY, BOXEO, KARATE,\nETC )\nMEJORAMIENTO DE INFRAESTRUCTURAS DEPORTIVAS (ESTADIO, LOZAS DEPORTIVAS,\n   PISCINA)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183141,
            "txPgProblema": "FALTA DE APOYO A LA ACTIVIDAD AGROPECUARIA, QUE CONSTITUYE LA MAYOR FUENTE DE EMPLEO DEL DISTRITO, PREDOMINIO DE LA PEQUEÑA PROPIEDAD INDIVIDUAL Y COMUNAL DE LA TIERRA",
            "txPgObjetivo": "CREACIÓN DE RESERVORIOS, COCHAS Y CANALES DE REGADÍO, PARA EL ALMACENAMIENTO DEL AGUA Y REALIZAR EL RIEGO TECNIFICADO.",
            "txPgIndicador": "REALIZAR CONVENIOS CON EL MINISTERIO DE AGRICULTURA Y LA UNIVERSIDAD AGRARIA DE LA MOLINA PARA LAS CAPACITACIONES SOBRE LA TECNIFICACIÓN AGRÍCOLA Y OTROS.",
            "txPgMeta": "MEJORAR EN UN 80% LOS MECANISMOS DE COMERCIALIZACIÓN EQUITATIVOS POR LA PRESENCIA DE UNA FUERTE INTERMEDIACIÓN QUE SE REFLEJA EN PRECIOS BAJOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183420,
            "txPgProblema": "EN LA PROVINCIA PREDOMINAN LAS ACTIVIDADES PRIMARIO-EXTRACTIVAS Y CASI NO EXISTE ACTIVIDAD INDUSTRIAL. UN ADECUADO PROCESO DE DESARROLLO ECONÓMICO SERÍA ESLABONAR ESAS ACTIVIDADES CON EL SIGUIENTE PASO EN LA CADENA DE VALOR, ESTO ES SU PROCESAMIENTO, PERO NO OCURRE ASÍ, SIENDO POR ELLO NECESARIO PROMOVER TANTO LA AGROINDUSTRIA COMO NUEVAS FUENTES DE VALOR AGREGADO Y DE CREACIÓN DE PUESTOS DE TRABAJO,SOBRE TODO TÉCNICO Y JUVENIL.",
            "txPgObjetivo": "PROMOVER TANTO LA AGROINDUSTRIA COMO NUEVAS FUENTES DE VALOR AGREGADO Y DE CREACIÓN DE PUESTOS DE TRABAJO,SOBRE TODO TÉCNICO Y JUVENIL.",
            "txPgIndicador": "MEDIR LA TASA DE PROYECTOS EN EL LUGAR",
            "txPgMeta": "AMBOS PROYECTOS TIENEN GRANDES PERSPECTIVAS ECONÓMICAS EMPRESARIALES CONVIRTIÉNDOSEEN UNA POSIBILIDAD DE DEMANDA DE EMPLEO Y GENERACIÓN DE OPORTUNIDADES DE NEGOCIO, PERO SOLO SERÁN PROVECHOSOS SOCIALMENTE A CONDICIÓN DE QUE SE ARTICULEN CON EL RESTO DELA POBLACIÓN DISTRITAL Y SUS ANEXOS Y NO SEAN UN ENCLAVE DENTRO DE ELLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183553,
            "txPgProblema": "PESE A QUE EL DISTRITO TIENE IMPORTANTES ATRACTIVOS TURÍSTICOS TRADICIONALES VIVENCIALES Y ESPACIOS ALTERNATIVOS PARA EL TURISMO DE AVENTURA, SIENDO ALGUNAS PROPUESTAS LAS SIGUIENTES",
            "txPgObjetivo": "PROMOCIÓN DEL TURISMO A NIVEL DISTRITAL MEDIANTE EL DESARROLLO Y PARTICIPACIÓN EN FERIAS.",
            "txPgIndicador": "PROMOCIÓN DEL TURISMO EN EL DISTRITO DE CASTA.\nELABORACIÓN DEL INVENTARIO TURÍSTICO DEL DISTRITO DE CASTA.",
            "txPgMeta": "ELABORACIÓN DEL INVENTARIO TURÍSTICO DEL DISTRITO DE SAN PEDRO DE CASTA. IMPLEMENTACIÓN DE LA OFICINAS DEL COMITÉ DE TURISMO COMUNAL MEDIANTE\nEL APOYODE INSTITUCIONES NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183658,
            "txPgProblema": "CONTAMINACIÓN DEL RÍO",
            "txPgObjetivo": "POLÍTICA DE DESCONTAMINACIÓN DEL RÍO.",
            "txPgIndicador": "CONTAMINACIÓN DE LAS AGUAS DEL RÍO POR CAUSA DE ACTIVIDADES PRODUCTIVAS\nILEGALES Y DE LAS AGUAS RESIDUALES URBANAS.",
            "txPgMeta": "PROCESO DE COORDINACIÓN CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN\nAMBIENTAL(OEFA), DEL MINISTERIO DEL AMBIENTE, PARA EL CONTROL DE VERTIMIENTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183688,
            "txPgProblema": "AGUAS RESIDUALES",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "CARENCIA DE AGUA POTABLE Y DE SISTEMAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES\nURBANAS.",
            "txPgMeta": "CREACIÓN DE UNA EMPRESA MUNICIPAL DE AGUAS, QUE CAPTE EL RECURSO EN LAS ALTURASY LAS CONDUZCA A LOS CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183740,
            "txPgProblema": "RIESGO DE DESASTRES",
            "txPgObjetivo": "LIDERAZGO DE LA ALCALDÍA EN MATERIA DE DEFENSA CIVIL Y POLÍTICA DE GESTIÓN DEL RIESGO DE DESASTRES EN LAS PARTES ALTAS DE LA CUENCA, A TRAVÉS DE LA FORESTACIÓN.",
            "txPgIndicador": "FALTA DE EDUCACIÓN Y PREVENCIÓN EN MATERIA DE DEFENSA CIVIL.",
            "txPgMeta": "PROGRAMA DE ACCIONES EN MATERIA DE PREVENCIÓN, A CARGO DE LA\nMUNICIPALIDADDISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183830,
            "txPgProblema": "GESTIÓN PÚBLICA INEFICIENTE, DONDE EL VECINO VE VULNERADO SUS DERECHOS EN\nTODAS LASDIMENSIONES.",
            "txPgObjetivo": "ADQUISICIÓN DE UN SISTEMA INTEGRADO QUE PERMITA QUE EL VECINO CONTRIBUYENTE TENGA ACCESO RÁPIDO Y TRANSPARENTE A LA INFORMACIÓN QUE REQUIERA PARA SATISFACER SUS REQUERIMIENTOS.",
            "txPgIndicador": "EJECUCIÓN DE UNA GESTIÓN PÚBLICA TRANSPARENTE, MEDIANTE EL ACCESO A LA INFORMACIÓN ECONÓMICA PRESUPUESTAL, A TRAVÉS DE LA REALIZACIÓN DE RENDICIONES DE CUENTAS DESCENTRALIZADAS SEMESTRALES DONDE LA MUNICIPALIDAD DE SAN PEDRO DE CASTA RENDIRÁ SOBRE LA RENDICIÓN DE CUENTAS DE SU PRESUPUESTO.",
            "txPgMeta": "UN (1) PROGRAMA DE PARTICIPACIÓN EN LA ELABORACIÓN DEL PRESUPUESTO\nREGIONAL A FIN DEOBTENER LOS RECURSOS FINANCIEROS SUFICIENTES.\n• UN (1) PERFIL DE MEGAPROYECTO REGIONAL EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183880,
            "txPgProblema": "GESTIÓN PÚBLICA CON PRÁCTICAS DISCRIMINATORIAS NEGATIVAS, DONDE SE MALTRATA A\nLOS VECINOS DE ZONAS RURALES, NO SATISFACIENDO SUS NECESIDADES, CONCENTRÁNDOSE EN LA ZONA URBANA.",
            "txPgObjetivo": "DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO REGIONAL",
            "txPgIndicador": "TALLER ANUAL PARA FUNCIONARIOS INVOLUCRADOS",
            "txPgMeta": "UNA (1) DIRECTIVA ANUAL SOBRE CUMPLIMIENTO DE METAS DE METAS DEL PROGRAMA DE\nINCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL\n• UN (1) TALLER ANUAL PARA FUNCIONARIOS INVOLUCRADOS EN CUMPLIMIENTO DE METAS ARTICULACIÓN CON EL GOBIERNO REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183954,
            "txPgProblema": "ACAPARAMIENTO PRESUPUESTAL QUE CONLLEVA A UN CENTRALISMO DEL DISTRITO SIN COORDINACIÓN CON LOS ANEXOS PARA UNA PROPUESTA INTEGRAL EN EL PRESUPUESTO PARTICIPATIVO REGIONAL QUE EXISTA UNA EJECUCIÓN PRESUPUESTAL REGIONAL EN LOS ANEXOS DEL DISTRITO ACORDE A SUS NECESIDADES.",
            "txPgObjetivo": "ARTICULACIÓN CON LOS AGENTES MUNICIPALES",
            "txPgIndicador": "ADQUISICIÓN DE UN SISTEMA INTEGRADO QUE PERMITA QUE EL VECINO CONTRIBUYENTE TENGA ACCESO RÁPIDO Y TRANSPARENTE A LA INFORMACIÓN QUE REQUIERA PARA SATISFACER SUS REQUERIMIENTOS.",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO CON PARTICIPACIÓN DE LOS REGIDORES Y AGENTES MUNICIPALES Y REPRESENTANTES DEL SECTOR EDUCACIÓN, SALUD E INTERIOR\n REALIZAR SESIONES DESCENTRALIZADAS EN LOS 3 ANEXOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}