{
    "datoGeneral": {
        "idPlanGobierno": 26104,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc96e38b-b041-4429-b524-01854add6ae2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06fcc12c-cb2d-4714-b6db-d80d0d6e1e08.pdf",
        "txCodExpedienteExt": "ERM.2022012798",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230727,
            "txPgProblema": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA.\nENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES. REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL. OBJETIVO \nEST ABLECER PROGRAMAS Y PROYECTOS  AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL,\n ASÍ COMO LA PROMOCIÓN DEL DEP ORTE. IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "ESTRATEGIA 1: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LO S DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNOSOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD. ESTRATEGIA 2: CONTINUAR A CABO UN INTEN SO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL. ESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO D E LAS MUJERES. ESTRATEGIA 4: FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERAB ILIDAD. ESTRATEGIA 5: VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO. ESTRATEGIA",
            "txPgIndicador": "EXCESIVA BUROCRACIA  DENTRO DE NUESTRA COMUNA LOCAL,\nFOMENTAR LA ELIMINACION DE BARRERAS  BUROCRATICAS.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE NUESTRA COMUNA A FIN DE QUE LA SOCIEDAD TENGA ACCESO CON CALIDAD HUMANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230743,
            "txPgProblema": "IMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES. PROCURAREMOS QUE LA ESTACIONALIDAD EN NUESTRO DISTRITO SEA CONSTANTE DURANTE TODO EL AÑO, MEDIANTE LA IMPLEMENTACIÓN DE CIRCUITOS URBANOS, CREAREMOS UN CITY TOUR INTERNO. PROMOVEREMOS QUE NUESTRO DISTRITO, SEA SEDE DE ENCUENTROS, CONGRESOS Y CONVENCIONES DE DIVERSAS ACTIVIDADES, ECONÓMICAS, SOCIALES, EDUCATIVAS, CULTURALES Y DEPORTIVAS DURANTE EL AÑO CA LENDARIO CONVENCIDOS DE QUE LA ACTIVIDAD TURÍSTICA ES UNA FUENTE GENUINA DE GENERACIÓN DE EMPLEO Y BIENESTAR.",
            "txPgObjetivo": "GARA CONTRIBUIR NTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS. IMPULSAR UNA ADECUADA INFRAE STRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COM PETITIVO. ¿ FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS ESTÁNDARES DE CALIDAD .",
            "txPgMeta": "TRABAJAREMOS POR EL INCREMENTO DEL PRESUPUESTO PARTICIPATIVO DE NUESTRA COMUNA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230788,
            "txPgProblema": "LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO DEBE\nARMONIZAR LA DEMANDA SOCIAL CON LAS ACCIONES DE GOBIERNO, EN LA\nBÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA, QUE FACILITE\nEL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA.",
            "txPgObjetivo": "MBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS.\nPOR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y\nEDUCACIÓN AMBIENTAL. EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE\nEN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y\nBASURAS.",
            "txPgIndicador": "LA PROBLEMATICA DE LA BASURA.\nCALIDAD DE AGUA,",
            "txPgMeta": "REDUCCION DEL IMAPCTO AMBIENTAL LOCAL ELLO EN CONSIDERACION DE MEJORAR LA CALIDAD DE AGUA Y AMBIENTE ADECUADO MEDIANTE LA REDUCCION DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230798,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO OCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. PR ¿ FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. OBJETIVO 3: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL. ¿ IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECU ADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO. ¿ PONER EN PRÁC TICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SA NO EQUILIBRIO ENTRE GASTOS E INGRESOS. JULVER CHARCA TACO ALCALDE DE CABANILLAS 33",
            "txPgMeta": "FINALMENTE SE LOGRARA UNA ENTIDAD EDIL ORGANIZADA ACORDE A LOS ESTANDARES DE CALIDAD PARA SUS ADMINISTRADOS ELLO MEDIANTE LA  MODERNIZACION ACORDE A LA TECNOLOGIA ACTUAL A FIN DE SOSTENERNOS COMO UNA ENTIDAD EDIL ADECUADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}