{
    "datoGeneral": {
        "idPlanGobierno": 26870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e87eb614-f81e-4b6a-8c12-bd72be9d3fa8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e826364f-ba39-4cfa-ae85-3ed06cd35b74.pdf",
        "txCodExpedienteExt": "ERM.2022018177",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171429,
            "txPgProblema": "FALTA DE PROFESIONALES DE LA SALUD\nLOS 7 DÍAS DE LA SEMANA EN EL CENTRO DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "TODOS LOS CENTROS POBLADOS DEBERÁN\nCONTAR CON PROFESIONALES TECNICOS DE LA SALUD LOS 7 DÍAS DE LA SEMANA.",
            "txPgIndicador": "FONDO\nCOMPENSACIÓN MUNICIPAL\tDE",
            "txPgMeta": "ACCESO A LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171435,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES  DEL NIVEL PRIMARIO Y SECUNDARIO  DEL DISTRITO\tDE TOMAYKICHWA.",
            "txPgObjetivo": "1.\tSUSCRIBIR CONVENIOS CON LA UGEL DE AMBO PARA CAPACITACIÓN DOCENTE.\n2.\tIMPLEMENTACIÓN\tDE\tPIZARRAS VIRTUALES EN TODOS LOS COLEGIOS DEL DISTRITO Y SUS LOCALIDADES: QUICACAN- PAMPAS- CHINCHUBAMBA-LUCMAS Y LOS DEMAS PUEBLOS.\n3.\tIMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES.\n4.\tGESTIONAR CONVENIOS CON UNIVERSIDAD PRIVADAS Y NACIONALES DE LA REGIÓN PARA QUE SUS DOCENTES Y ALUMNOS DE ÚLTIMO CICLO DE LAS FACULTADES DE INGENIERÍA CAPACITEN A LOS DE ÚLTIMO AÑO DEL NIVEL SECUNDARIO EN CARRERAS AFINES A LA INGENIERÍA EN MATERIA DE: ANÁLISIS\tMATEMÁTICO,\tQUÍMICA, ALGEBRA VECTORIAL, GEOMETRÍA, TRIGONOMETRÍA Y FÍSICA. CON EL FIN DE\nLOGRAR INGRESANTES A LAS CARRERAS MÁS COMPETITIVAS DEL PAÍS.",
            "txPgIndicador": "GESTIONAR EL PRESUPUESTO CON EL MINISTERIO DE EDUCACIÓN.\nMEF.\nINCENTIVOS MUNICIPALES",
            "txPgMeta": "1.\tALTO\tRENDIMIENTO INTELECTUAL DE NUESTRAS POBLACIONES ESCOLARES.\n2.\tALTO\tÍNDICE\t\tDE INGRESANTES\tA\tLAS PRINCIPALES UNIVERSIDADES DEL PAÍS.\n3.\tEL 70% DE LAS AULAS DE LOS TODOS COLEGIOS DEL DISTRITO\tESTARÁN EQUIPADAS CON PIZARRAS VIRTUALES AL CULMINAR NUESTRA GESTIÓN. SIENDO ESTA LA BRECHA QUE SE TIENE QUE CUMPLIR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171453,
            "txPgProblema": "ALTO\tÍNDICE\tDE DESOCUPACIÓN.",
            "txPgObjetivo": "1.\tGENERACIÓN DE EMPLEO MEDIANTE LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.\n2.\tGENERACIÓN DE TRABAJO SOSTENIBLE MEDIANTE LA IMPLEMENTACIÓN DE VIVEROS FORESTALES COMO UN  RECURSO  NATURAL  PARA  SU APROVECHAMIENTO.\n3.\tPAGO JUSTO AL PERSONAL OBRERO QUE TRABAJE EN LOS PROYECTOS DE INVERSIÓN, DONDE EL TRABAJADOR RECIBIRÁ EL SALARIO QUE ESTIPULA EL EXPEDIENTE TÉCNICO Y NO EL CONTRATISTA.",
            "txPgIndicador": "1.\tGESTIÓN DE PRESUPUESTOS PARA PROYECTOS DE INVERSIÓN PÚBLICA.\n\n2.\tMINISTERIOS SEGÚN ÁREAS ESTUDIO",
            "txPgMeta": "1.\tGENERACIÓN DE PUESTOS\tDE TRABAJO ESTABLES Y SOSTENIBLES\tEN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171458,
            "txPgProblema": "FALTA DE CAPACITACIÓN FINANCIAMIENTO Y\nBÚSQUEDA\tDE MERCADOS PARA LOS PRODUCTOS\tDE NUESTROS HERMANOS AGRICULTORES.",
            "txPgObjetivo": "1.\tSE REALIZARÁ LA CONTRATACIÓN DE PROFESIONALES AGROPECUARIOS  PARA  EL ASESORAMIENTO TÉCNICO EN EL  SECTOR AGRICULTURA A LOS HERMANOS CAMPESINOS, Y DE ESTA MANERA ELEVAR LA PRODUCCIÓN AGRÍCOLA EN TOMAYKICHWA.\n2.\tSE CREARÁ LA OFICINA AGRARIA MUNICIPAL EN CONVENIO CON LA DIRECCIÓN DE AGRICULTURA HUÁNUCO.\n3.\tSE GESTIONARÁ EL APOYO  DE ADQUISICIÓN DE SEMILLAS DE HORTALIZAS, TUBÉRCULOS NATIVOS DE LA ZONA, LAS CUALES SERÁN GRATUITAS PARA EL HERMANO AGRICULTOR.\n4.\tCULMINACIÓN DE LOS CANALES DE IRRIGACIÓN Y RESERVORIOS PARA EL RIEGO TECNIFICADO.\n5.\tGESTIONAR LA CREACION DEL AGRO MUNICIPAL PARA EL APOYO A NUESTRO HERMANOS AGRICULTORES.",
            "txPgIndicador": "1.\tGESTIONAR\tALIANZAS ESTRATÉGICAS CON EL MINISTERIO DE AGRICULTURA Y LAS ONGS.\n\n2.\tGESTIONAR PRESUPUESTO AL MINISTERIO\tDE LA.\tAGRICULTURA.\n\n3.\tFONCODES\n\n\n4.\tGESTIONAR PROYECTOS JUNTO A LA DIRECCIÓN DE AGRICULTURA HUÁNUCO.",
            "txPgMeta": "1.\tGENERACIÓN DE EMPLEO\tY DINAMIZACIÓN DE LA ECONOMÍA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171463,
            "txPgProblema": "DESINTERÉS POR PARTE DE LAS AUTORIDADES ACTUALES\tPOR PROMOVER EL TURISMO EN NUESTRO DISTRITO.",
            "txPgObjetivo": "1.\tPROMOVER LA  INVERSIÓN PRIVADA  PARA  LA CREACIÓN Y AMPLIACIÓN DE INFRAESTRUCTURA TURÍSTICA.\n2.\tPROMOVER EL DEPORTE DE AVENTURA Y CAMINATA TURÍSTICA.",
            "txPgIndicador": "¿\tINGRESOS PROPIOS",
            "txPgMeta": "1.\tPROMOVER EL TURISMO COMO UN EJE CENTRAL PARA LA GENERACIÓN DE EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171473,
            "txPgProblema": "DEFORESTACIÓN DE\nARBUSTOS COMO EL SAUCE PARA ACTIVIDAD ARTESANAL.",
            "txPgObjetivo": "1.\tREFORESTACIÓN\tCONJUNTAMENTE\tCON\nNUESTROS HERMANOS ARTESANOS DE ESTE RECURSO NATURAL PARA UN USO SOSTENIBLE.\n2.\tGESTIONAR\tEQUIPOS,\tHERRAMIENTAS, MATERIALES Y UN LOCAL MUNICIPAL PARA EL TRABAJO ARTESANAL Y BÚSQUEDA DE MERCADO PARA SUS PRODUCTOS.",
            "txPgIndicador": "1.\tGESTIONAR\tPRESUPUESTO MINISTERIO\tDE\tMEDIO AMBIENTE. AMBIENTE\n\n2.\tGESTIONAR\tALIANZAS ESTRATÉGICAS CON LAS ONGS.",
            "txPgMeta": "1.\tALCANZAR\tUN  DESARROLLO SOSTENIBLE ENTRE ACTIVIDAD HUMANA\tY EL RECURSO NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171477,
            "txPgProblema": "DEGRADACIÓN DE  NUESTROS SUELOS A CAUSA DE LAS ACTIVIDADES ANTRÓPICAS DESARROLLADAS POR EL HOMBRE.",
            "txPgObjetivo": "CREACIÓN DE VIVEROS FORESTALES PARA LA FORESTACIÓN Y REFORESTACIÓN DE SUELOS VULNERABLES DESLIZANTES,  CON  PLANTAS NATIVAS DE ZONA, CON EL FIN GENERAR INGRESOS ECONÓMICOS A LAS LOCALIDADES DE CHINCHUBAMBA, LUCMAS, MAMA COTO Y TODA LA PARTE ALTA DE LA ALTURA.",
            "txPgIndicador": "1.\tGESTIONAR\tALIANZAS\nESTRATÉGICAS\tCON\tLAS ONGS.\n2.\tPLAN\tDE\tINCENTIVOS MUNICIPALES",
            "txPgMeta": "1.\tALCANZAR UN DESARROLLO SOSTENIBLE ENTRE ACTIVIDAD HUMANA Y EL RECURSO NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171486,
            "txPgProblema": "FALTA DE CAPACITACIÓN E INFRAESTRUCTURA EN MANEJO DE PICI- GRANJAS.",
            "txPgObjetivo": "1.\tGESTIONAR LA  CONSTRUCCIÓN  DE TRES  PICI- GRANJAS DE TRUCHAS EN LAS LOCALIDADES DE CHINCHUBAMBA LUCMAS Y ARMATANGA, CON LA FINALIDAD DE GENERAR INGRESOS ECONÓMICOS A TODAS LAS FAMILIAS DE LA ZONA.\n2.\tSE PROMOVERÁ LA  CRIANZA  DE PECES EN LAS LAGUNAS DE LA ZONA, SIN DAÑAR EL ECOSISTEMA.\n3.\tIMPLEMENTAR LA CRIANZA DE  CUY  EN  LOS  POBLADORES CON ASISTENCIA TECNICA PARA LA PRODUCCION Y LA COMERCIALIZACION.",
            "txPgIndicador": "1.\tGESTIONAR\t\tALIANZAS ESTRATÉGICAS\tCON\tLAS\nONGS.\n2.\tGESTIONAR FINANCIAMIENTO CON EL ONG PERÚ FONDO ALEMÁN.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE PICI-GRANJAS DE PECES EN LAS LOCALIDADES DE CHINCHUBAMBA LUCMAS Y ARMATANGA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171497,
            "txPgProblema": "POCA TRANSPARENCIA EN LA ADJUDICACIÓN DE CONTRATOS\tY\nLIQUIDACIONES\tDE OBRAS PÚBLICAS.",
            "txPgObjetivo": "1.\tCAVILDO ABIERTO CADA CULMINACIÓN DE UN PROYECTO DE INFRAESTRUCTURA.\n2.\tRENDICIÓN DE CUENTAS DEL INFORME ECONÓMICO A LA POBLACIÓN.\n3.\tFISCALIZACIÓN Y AUDITORIA A GESTIONES ANTERIORES.",
            "txPgIndicador": "1.\tHONESTIDAD\t\tY TRANSPARENCIA DURANTE\tLA GESTIÓN.",
            "txPgMeta": "1.\tHONESTIDAD\t\tY TRANSPARENCIA DURANTE\tLA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171500,
            "txPgProblema": "TRABAS A LA LIBRE INFORMACIÓN.",
            "txPgObjetivo": "1. TRANSPARENCIA Y FACILIDADES A LA DISPOSICIÓN DE DOCUMENTOS QUE EL POBLADOR REQUIERA PARA SU CONFORMIDAD DE ACUERDO A LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACION PUBLICA.",
            "txPgIndicador": "FINANCIAMIENTO MEDIANTE PROGRAMAS DEL ESTADO",
            "txPgMeta": "HONESTIDAD\t Y TRANSPARENCIA DURANTE\tLA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}