{
    "datoGeneral": {
        "idPlanGobierno": 21928,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e4b195d-afae-4ffb-9595-fbc4cc4ae565.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62a32c29-3af3-4b11-93ac-93d9d8bf414e.pdf",
        "txCodExpedienteExt": "ERM.2022017920",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236431,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES FÍSICAS DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DE LA JURISDICCIÓN.",
            "txPgIndicador": "AUSENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "INCREMENTAR EN UN 30% DE INSTITUCIONES EDUCATIVAS EQUIPADAS Y CON BUENA INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236434,
            "txPgProblema": "LIMITADAS ACTIVIDADES DE LOS GRUPOS VULNERABLES (NIÑOS, GESTANTES, ADULTOS MAYORES Y DISCAPACITADOS) EN EL DISTRITO DE SOCABAYA.",
            "txPgObjetivo": "REALIZAR ACTIVIDADES CON LOS GRUPOS VULNERABLES CON LA FINALIDAD DE MEJORAR SU CALIDAD DE VIDA.",
            "txPgIndicador": "LIMITADA ATENCIÓN DE GRUPOS VULNERABLES.",
            "txPgMeta": "100% DE LA POBLACIÓN OBJETIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236436,
            "txPgProblema": "EL DISTRITO DE SOCABAYA ES CONSIDERADO COMO PELIGROSO EN MATERIA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "EJECUTAR EL PROYECTO DE “AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SOCABAYA”\nA.\tMEJORAR EL EQUIPAMIENTO LOGÍSTICO Y VEHICULAR DE LA GERENCIA DE SEGURIDAD CIUDADANA. \nB.\tMEJORAR EL MONITOREO DE LA PROVINCIA MEDIANTE LA INSTALACIÓN DE MAYOR NÚMERO DE CÁMARAS DE VIDEO. \nC.\tIMPULSAR LA CAPACITACIÓN LABORAL Y RECONOCIMIENTO A LOS MIEMBROS DEL SERENAZGO QUE REALICEN UNA LABOR DESTACADA Y SOBRE CUYO TRABAJO LOS VECINOS TENGAN UNA EXCELENTE OPINIÓN.",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCIR LA PREVALENCIA DE DELITOS EN UN 30 % A NIVEL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236441,
            "txPgProblema": "LIMITADO DESARROLLO DE ACTIVIDADES EN LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "ACTUALMENTE SE PUEDE VERIFICAR QUE EN LA PROVINCIA EXISTE GRAN PORCENTAJE DE POBLACIÓN QUE SE DEDICA A ACTIVIDADES ARTESANALES, SIN EMBARGO, NO SE ENCUENTRAN DEBIDAMENTE AGRUPADOS O REPRESENTADOS POR CARECER DE ESPÍRITU EMPRESARIAL.",
            "txPgIndicador": "LIMITADO DESARROLLO DE ACTIVIDADES DE MICRO Y PEQUEÑA EMPRESA",
            "txPgMeta": "30% DE LA POBLACIÓN OBJETIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236445,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN DE LOS MICRO EMPRESARIOS EN LOS MECANISMOS DE PARTICIPACIÓN VECINAL.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LOS MICRO Y PEQUEÑOS EMPRESARIOS EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO, PLAN DE DESARROLLO MUNICIPAL CONCERTADO Y OTROS DE PARTICIPACIÓN VECINAL.\n\nESTABLECER LOS MECANISMOS NECESARIOS PARA SU PARTICIPACIÓN EN ESTOS ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "LIMITADA PARTICIPACIÓN DE MICROEMPRESARIOS.",
            "txPgMeta": "50% DE LA POBLACIÓN OBJETIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236450,
            "txPgProblema": "REDUCIDA PARTICIPACIÓN DE LA MUJER EN LA ECONOMÍA FAMILIAR.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO DE INVERSIÓN QUE FORTALEZCA LA PARTICIPACIÓN FEMENINA EN EL ÁMBITO ECONÓMICO.",
            "txPgIndicador": "LIMITADA PARTICIPACIÓN DE LA MUJER EN LA ECONOMÍA FAMILIAR.",
            "txPgMeta": "50% DE LA POBLACIÓN OBJETIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236454,
            "txPgProblema": "DEFICIENTE CONCIENCIA CIUDADANA EN CUANTO AL CUIDADO DEL MEDIO AMBIENTE (LIMPIEZA PÚBLICA, MANEJO DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LA FUENTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS) EN EL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "MEJORAR EL PARQUE AUTOMOTOR DE LA ACTIVIDAD LIMPIEZA PÚBLICA Y MANTENIMIENTO DE PARQUES Y JARDINES\n\n\nREALIZAR CAPACITACIONES Y TALLERES DE CUIDADO DEL MEDIO AMBIENTE CON LA POBLACIÓN  Y EVITAR LA CONTAMINACIÓN AMBIENTAL CON UN MANEJO ADECUADO DE LA LIMPIEZA PÚBLICA, MANEJO DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LA FUENTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "AUSENCIA DE CONCIENCIA CIUDADANA EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236460,
            "txPgProblema": "DEFICIENTES ESPACIOS DE RECREACIÓN Y DEPORTE EN EL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "MEJORAR Y CREAR  ESPACIOS DE RECREACIÓN Y DEPORTE DEL ÁMBITO DE LA JURISDICCIÓN\n\n\nIDENTIFICAR LOS DIFERENTES LUGARES DE RECREACIÓN Y DEPORTE CON LA FINALIDAD DE QUE POBLACIÓN PROVINCIA  PUEDA REALIZAR SANO ESPARCIMIENTO EN ESPACIOS CERCANOS A SU VIVIENDA",
            "txPgIndicador": "LIMITADOS LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgMeta": "50% DE LA POBLACIÓN OBJETIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236468,
            "txPgProblema": "13.\tDEFICIENTES MECANISMOS DE COMUNICACIÓN DE LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL Y FISCALIZACIÓN  PERMANENTE COMO MEDIDA DE TRANSPARENCIA EN LA GESTIÓN\n\nCOMO MEDIDA DE TRANSPARENCIA SE PUBLICARÁ EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD LAS ACCIONES, ACTIVIDADES Y OBRAS REALIZADAS.\n\nSE DARÁ ESTRICTO CUMPLIMIENTO A LA  IMPLEMENTACIÓN DE PORTALES DE TRANSPARENCIA ESTÁNDAR EN LAS ENTIDADES DEL ESTADO DISPONIÉNDOSE LA PUBLICACIÓN DE INFORMACIÓN DE PERSONAL, DOCUMENTOS DE GESTIÓN, PROCESOS DE SELECCIÓN, PROYECTOS DE INVERSIÓN PÚBLICA, INFORMACIÓN PRESUPUESTAL Y OTROS DE IMPORTANCIA PARA LA COMUNIDAD.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236471,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN DE LA POBLACIÓN DISTRITAL EN LOS ESPACIOS DE CONCERTACIÓN PROGRAMADOS POR LA INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER Y ESTABLECER LOS MECANISMOS NECESARIOS DE DIFUSIÓN PARA LA PARTICIPACIÓN MASIVA DE LA POBLACIÓN EN EL DESARROLLO DEL PROCESO DEL PRESUPUESTO PARTICIPATIVO.\n\nDAR CUMPLIMIENTO AL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO",
            "txPgIndicador": "DEFICIENTE PARTICIPACIÓN DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236478,
            "txPgProblema": "DEFICIENCIAS EN LOS TRÁMITES ADMINISTRATIVOS DE LA INSTITUCIÓN",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LOS REQUERIMIENTOS DE UNA GESTIÓN MUNICIPAL MODERNA CON LA PARTICIPACIÓN DE PERSONAL PROFESIONAL Y ESPECIALIZADO EN LA LABORES A REALIZAR.\n\nDESARROLLAR LA CAPACIDAD TÉCNICO-ADMINISTRATIVA DE TODAS LAS INSTANCIAS DE GESTIÓN MUNICIPAL PARA PLANEAR, IMPLEMENTAR Y EVALUAR POLÍTICAS Y MEDIDAS EFICACES QUE CONTRIBUYAN AL DESARROLLO DEL DISTRITO Y AL MANEJO EFICIENTE DE LOS RECURSOS HUMANOS, FINANCIEROS Y MATERIALES DE LA ENTIDAD. PARA TAL EFECTO, LA SELECCIÓN, EVALUACIÓN Y/O CAPACITACIÓN DEL PERSONAL MUNICIPAL SE REALIZARÁ EXCLUSIVAMENTE SOBRE LA BASE DE LA CAPACIDAD PROFESIONAL, CALIDAD DE TRABAJO Y COMPROMISO CON EL DISTRITO",
            "txPgIndicador": "AUSENCIA DE CAPACITACIÓN Y ORIENTACIÓN POR PARTE DE LAS AUTORIDADES EN CUANTO A LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "100% DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}