{
    "datoGeneral": {
        "idPlanGobierno": 22661,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1706,
        "juradoElectoral": "MARISCAL RAMON CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e85af59-3e5b-46c7-9a84-7314009700bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b881dc7f-7bb7-4477-87d9-73d1978ded01.pdf",
        "txCodExpedienteExt": "ERM.2022015483",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202437,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PARA LA PRESTACIÓN DEL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LA PROVINCIA. \nMINÚSCULA PARTICIPACIÓN DE ESCOLARES EN ENCUENTROS CULTURALES INTERINSTITUCIONAL EDUCATIVAS.\nLIMITADO ACCESO DE LOS ESTUDIANTES AL PROGRAMA DE BECAS EDUCATIVAS PARA ACCEDER A ESTUDIOS SUPERIORES\nLIMITADA PARTICIPACIÓN DE ESTUDIANTES AL PROGRAMA BECA 18.\nMINÚSCULA ACTUALIZACIÓN DEL PERSONAL DOCENTE EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA\nFALTA DE AUTONOMÍA DE LA CASA DE ESTUDIO SUPERIOR UNIVERSITARIA Y LIMITADA CARRERAS PROFESIONALES.\nLIMITADAS CARRERAS SUPERIORES TÉCNICAS.\nFALTA DE AUTONOMÍA DE LA CASA DE ESTUDIOS SUPERIOR TECNOLÓGICA DE LOS DISTRITOS DE SAN PABLO Y YAVARÍ.\nFALTA DE CONVALIDACIÓN DE CURSOS DE COMPLEMENTACIÓN ACADÉMICA ENTRE LOS INSTITUTOS DE LA PROVINCIA CON LAS UNIVERSIDADES PÚBLICAS Y PRIVADAS DE LA NACIÓN.\nFALTA DE APOYO A NUESTROS INGRESANTES EN LOS INSTITUTOS Y UNIVERSIDADES EN LA CIUDAD DE IQUITOS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA. \nPROMOVER MAYOR PARTICIPACIÓN DE EVENTOS CULTURALES INTERINSTITUCIONAL EDUCATIVA.\nPROMOVER LA PREPARACIÓN DE ESTUDIANTES MEDIANTE CURSO TALLERES DE FORMACIÓN PRE-UNIVERSITARIA Y TECNOLÓGICA PARA MEJORAR EL NIVEL DE ESTUDIOS.\nAPOYO LOGÍSTICO EN CUANTO A LA ALIMENTACIÓN, ESTADÍA Y TRANSPORTE.\nCAPACITAR Y ACTUALIZAR MEDIANTE CONVENIOS AL PERSONAL DOCENTE EN CANTIDAD Y CALIDAD EN TODOS LOS NIVELES.\nGESTIONAR ANTE EL MINEDU LA AUTONOMÍA DE DICHA CASA DE ESTUDIOS Y POR ENDE NUEVAS CARRERAS PROFESIONALES.\nGESTIONAR ANTE EL MINEDU NUEVAS CARRERAS PROFESIONALES\nGESTIONAR ANTE EL MINEDU LA AUTONOMÍA DE DICHA CASA DE ESTUDIOS.\nGESTIONAR LOS ACUERDOS PARA LA CONVALIDACIÓN Y MEJORAR EL NIVEL DE EDUCACIÓN SUPERIOR DE NUESTROS TÉCNICOS.\nGESTIONAR ANTE LAS AUTORIDADES COMPETENTES INMUEBLES QUE HAN SIDO DECOMISADAS O INCAUTADAS PARA EL ALBERGUE DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "NÚMERO DE COLEGIOS REFACCIONADOS Y EQUIPADOS.\nNÚMERO DE EVENTOS CULTURALES EDUCATIVOS REALIZADOS.\nNÚMERO DE ESTUDIANTES BENEFICIADOS.\nNÚMERO DE ESTUDIANTES BENEFICIADOS CON EL PROGRAMA BECA 18.\nNÚMERO DE DOCENTES CAPACITADOS.\nNÚMERO DE ESTUDIANTES BENEFICIADOS.\nNÚMERO DE CARRERAS SUPERIORES TÉCNICAS HABILITADAS Y NÚMERO DE BENEFICIADOS.\nNÚMERO DE ALUMNOS BENEFICIADOS.\nNÚMERO DE MESAS DE TRABAJOS.\nNÚMERO DE INMUEBLES DECOMISADOS QUE SERVIRÁN DE ALBERGUE PARA LOS ESTUDIANTES.",
            "txPgMeta": "REFACCIONAR Y EQUIPAR 15 INSTITUCIONES EDUCATIVAS ENTRE INICIAL, PRIMARIA Y SECUNDARIA DURANTE LA GESTIÓN.\nREALIZACIÓN DE 03 EVENTOS CULTURALES EDUCATIVOS POR AÑO.\nREALIZACIÓN DE CURSOS TALLERES 02 VECES AL AÑO.\nAPOYO UNA VEZ POR AÑO.\nPROPORCIONAR 2 CURSOS Y 2 TALLERES ANUALES DE CAPACITACIÓN Y ACTUALIZACIÓN A LOS DOCENTES.\nGESTIONAR DURANTE LA GESTIÓN.\n\nPROMOVER Y GESTIONAR LAS CARRERAS SUPERIORES TÉCNICAS DE COMPUTACIÓN E INFORMÁTICA Y SECRETARIADO EJECUTIVO.\nPROMOVER Y GESTIONAR DURANTE LA GESTIÓN.\nPROMOVER Y GESTIONAR DURANTE LA GESTIÓN.\nPROMOVER Y GESTIONAR DURANTE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202464,
            "txPgProblema": "FALTA DE APOYO A LA AGRICULTURA Y PISCICULTURA \nFALTA DE APOYO CON CRÉDITOS A NUESTROS AGRICULTORES \nFALTA DE APOYO A LA A REALIZACIÓN DE FERIAS AGRÍCOLAS \nFALTA DE INCENTIVOS PARA LA CRIANZA DE PECES \nNO EXISTE PISCIGRANJA MUNICIPAL \nHACER REALIDAD LA CONSTRUCCIÓN DE LA CARRETERA CABALLO COCHA, PALO SECO, BUEN SUCESO\nCONSTRUCCIÓN DE LA VÍA DE ACCESO CABALLO COCHA, PALO SECO, CHIMBOTE\nCONSTRUCCIÓN DEL EMBARCADERO FLUVIAL DE CHIMBOTE\nMANTENIMIENTO Y REFACCIÓN DEL AERÓDROMO DE CABALLO COCHA\nCONSTRUCCIÓN DE VEREDAS PEATONALES EN LOS AAHH, PUEBLOS JÓVENES, COMUNIDADES Y BARRIOS DE TODA LA PROVINCIAL\nCONSTRUCCIÓN DEL MERCADO MUNICIPAL Y DE PRODUCTORES DE LA CIUDAD DE CABALLO COCHA\nCONSTRUCCIÓN DEL COLISEO CERRADO DE LA CIUDAD DE CABALLO COCHA\nCONSTRUCCIÓN DE ESCALINATAS Y VEREDAS PEATONALES EN LA CIUDAD DE CABALLO COCHA\nMANTENIMIENTO Y/O REFACCIÓN DE LOS PUENTES PRINCIPALES DE LA CIUDAD DE CABALLO COCHA Y LA PROVINCIA\nCONSTRUCCIÓN DE NUEVOS PARQUES Y JARDINES.\nFALTA DE APOYO A LA DIFUSIÓN DEL TURISMO\nFALTA DE EMPLEO PARA LA GENTE, POR FALTA DE PROYECTOS DE OBRAS Y OTROS.\nFALTA DE APOYO A LAS MICRO Y PEQUEÑAS EMPRESAS\nLIMITADO APOYO A NUESTROS DISTRITOS",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UNA OFICINA MUNICIPAL TÉCNICA PRODUCTIVA. \nGARANTIZAREMOS EL APOYO COMO GARANTE ANTE EL AGRO BANCO PARA NUESTROS AGRICULTORES \nIMPULSAREMOS ESTAS FERIAS A FIN DE GARANTIZAR EL CONSUMO DE LOS PRODUCTOS DE NUESTRAS ZONAS \nPROMOVER EL CONVENIO CON EL IIAP, PARA LA CRIANZA DE PECES \nCREAREMOS LA PISCIGRANJA MUNICIPAL \nNUESTROS POBLADORES DE LA CUENCA DEL YAVARÍ NO TIENEN POR DONDE SACAR SUS PRODUCTOS ASÍ COMO LOS PARCELEROS DE LA ASOCIACIÓN AGRARIA SELVA DE ORO Y LA PALMERA.\nEN ÉPOCA DE VACIANTE DEL RIO AMAZONAS ES DIFICULTOSO EL INGRESO POR VÍA FLUVIAL A LA CIUDAD DE CABALLO COCHA, ES POR ELLO QUE PLANTEAMOS LA CONTRICIÓN DE LA CARRETERA CABALLO COCHA, PALO SECO, CHIMBOTE.\nES NECESARIO SU CONSTRUCCIÓN EN ÉPOCA DE VACIANTE DEL RIO AMAZONAS\nNUESTRO AEROPUERTO SE ENCUENTRA EN TOTAL ABANDONO\nES NECESARIA LA CONSTRUCCIÓN DE VEREDAS PEATONALES EN LOS AAHH. PPJJ. COMUNIDADES Y BARRIOS DE TODA LA PROVINCIA, NUESTROS NIÑOS VAN A LA ESCUELA PISANDO BARRO. \nLA CIUDAD DE CABALLO COCHA, SIENDO CAPITAL DE PROVINCIA NO CUENTA CON UN MERCADO.\nCABALLO COCHA NO CUENTA CON UN LUGAR DONDE REALIZAR SUS ACTIVIDADES COMO EL FESTIVAL CABALLITO BLANCO Y OTRAS ACTIVIDADES CULTURALES.\nVARIOS AAHH. PPJJ. DE LA CIUDAD CARECEN DE ESTAS OBRAS ES NECESARIO SU EJECUCIÓN.\nEN MUCHOS PUEBLOS DE LA PROVINCIA LA VÍA DE ACCESO A TRAVÉS DE PUENTES SE ENCUENTRAN DETERIORADO Y ES NECESARIO SU EJECUCIÓN \nEL ORNATO DE LA CIUDAD DE CABALLO COCHA MERECE DARLE MAYOR IMPORTANCIA",
            "txPgIndicador": "POBLACIÓN BENEFICIADA DE LAS CAPACITACIONES.\nNÚMERO DE AGRICULTORES BENEFICIADOS.\nNÚMERO DE FERIAS AGRÍCOLAS REALIZADAS.\nNÚMERO DE CONVENIOS FIRMADOS CON EL IIAP.\nNÚMERO DE PISCIGRANJAS CREADAS.\nPOBLACIÓN BENEFICIADA Y LOS KM DE CARRETERA ENTREGADA.\nPOBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DE LA VÍA DE ACCESO CABALLO COCHA, PALO SECO, CHIMBOTE. \nPOBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DEL EMBARCADERO FLUVIAL DE CHIMBOTE.\nNÚMERO DE BENEFICIADOS CON LA REFACCIÓN Y MEJORAMIENTO DEL AERÓDROMO.\nKM DE VEREDAS CONSTRUIDAS.\nPOBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL.\nPOBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DEL COLISEO CERRADO DE LA CIUDAD DE CABALLO COCHA.\nKM DE ESCALINATAS Y VEREDAS PEATONALES CONSTRUIDAS.\nPOBLACIÓN BENEFICIADA CON LA REFACCIÓN Y MANTENIMIENTO DE LOS PUENTES PRINCIPALES.\nNÚMERO DE PARQUES Y JARDINES CONSTRUIDOS.\nNÚMERO DE LUGARES TURÍSTICOS PROMOCIONADOS.\nNÚMERO DE PUESTOS DE TRABAJO.\nNÚMERO DE EMPRESAS BENEFICIADAS.\nCONVENIOS FIRMADOS EN FAVOR DEL DESARROLLO DE LOS DISTRITOS DE LA PROVINCIA.",
            "txPgMeta": "DURANTE LA GESTIÓN SE CREARÁ ESTA OFICINA, PARA EL APOYO EN CAPACITACIONES Y SERVICIOS A NUESTROS PRODUCTORES, 2 TALLERES ANUALES DE CAPACITACIÓN \nDURANTE TODA LA GESTIÓN SE GARANTIZARÁ EL APOYO COMO GARANTE PARA NUESTROS AGRICULTORES, 40 POR AÑO \nDURANTE EL AÑO SE REALIZARÁ DE 2 A 4 FERIAS AGRÍCOLAS, PARA EL BENEFICIO DE NUESTRO AGRICULTORES Y DE LA POBLACIÓN EN SU CONJUNTO \nFORMALIZAREMOS DENTRO EL PERIODO DE GESTIÓN EL CONVENIO CON EL IIAP, PARA LA CRIANZA DE PECES. \nAPOYAREMOS DURANTE EL PERIODO DE GESTIÓN LA CREACIÓN DE LA PISCIGRANJA MUNICIPAL PARA EL BENEFICIO DE LA \nGESTIONAREMOS EN NUESTRO PRIMER AÑO DE GESTIÓN LA CONSTRUCCIÓN DE ESTA CARRETERA.\nGESTIONAREMOS DURANTE NUESTRA GESTIÓN\nGESTIONAREMOS DURANTE NUESTRA GESTIÓN\nGESTIONAREMOS DURANTE NUESTRA GESTIÓN\nLO HAREMOS REALIDAD DURANTE NUESTRA GESTIÓN.\nGESTIONAREMOS DURANTE NUESTRA GESTIÓN\nGESTIONAREMOS DURANTE NUESTRA GESTIÓN\nLO HAREMOS DURANTE NUESTRA GESTIÓN\nLO HAREMOS DURANTE NUESTRA GESTIÓN\nLO HAREMOS REALIDAD DURANTE NUESTRA GESTIÓN.\nINVENTARIAR LOS LUGARES TURÍSTICOS DE LA PROVINCIA Y PROMOCIONARLOS, DURANTE CADA AÑO DE GESTIÓN, SE DESARROLLARÁ 2 CHARLAS Y/O CAPACITACIONES\nDURANTE LA GESTIÓN SE GENERARA PUESTOS DE TRABAJO, EN FORMA DIRECTA UNAS 100 Y EN FORMA INDIRECTA UNAS 200 CADA AÑO.\nSE APOYARÁ A ESTOS MICROS Y PEQUEÑAS EMPRESAS, CON CAPACITACIONES Y TALLERES. CADA AÑO\nAPOYAREMOS DE 1 A 3 DISTRITOS POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202674,
            "txPgProblema": "FALTA DE APOYO AL BOTADERO MUNICIPAL\nFALTA DE ESTUDIO A NIVEL DE PRE INVERSIÓN DEL RELLENO SANITARIO",
            "txPgObjetivo": "MEJORAREMOS EL BOTADERO MUNICIPAL\nGESTIONAREMOS EL PRESUPUESTO PARA EL ESTUDIO A NIVEL DE PRE INVERSIÓN PARA LA CONSTRUCCIÓN DEL RELLENO SANITARIO",
            "txPgIndicador": "FAMILIAS BENEFICIADAS CON EL BOTADERO MUNICIPAL.\nNÚMERO DE EXPEDIENTES TÉCNICOS.",
            "txPgMeta": "CADA AÑO MEJORAREMOS EL BOTADERO MUNICIPAL\nDURANTE LA GESTIÓN BUSCAREMOS EL PRESUPUESTO CORRESPONDIENTE PARA EL ESTUDIO A NIVEL DE PRE INVERSIÓN PARA LA CONSTRUCCIÓN DEL RELLENO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202714,
            "txPgProblema": "LIMITADO APOYO A LAS GERENCIA DE RENTAS Y SERVICIO PÚBLICO\nFALTA DE INFORMACIÓN EN LA PÁGINA WEB DE LA INSTITUCIÓN\nDEFICIENCIAS EN LAS DECISIONES ADMINISTRATIVAS DE SERVIDORES Y FUNCIONARIOS DE LA ENTIDAD\nLIMITADA COORDINACIÓN INTERINSTITUCIONAL CON LA COOPERACIÓN TÉCNICA INTERNACIONAL\nLIMITADO PRESUPUESTO PÚBLICO PARA LAS DEMANDAS DE LAS DIFERENTES NECESIDADES DE LA PROVINCIA\nLIMITADO APOYO AL POOL DE MAQUINARIAS.",
            "txPgObjetivo": "MAYOR APOYO A ESTAS GERENCIAS PARA LA FISCALIZACIÓN DE ENTREGAS DE LICENCIAS DE FUNCIONAMIENTOS, CONSTRUCCIÓN Y OTROS\nDAR A CONOCER MEDIANTE LA PÁGINA WEB Y OTROS MEDIOS DEL TRABAJO QUE DESARROLLAMOS COMO INSTITUCIÓN A FIN DE BRINDAR Y DEMOSTRAR LA TRANSPARENCIA DE LA GESTIÓN\nCONTRATACIÓN DE PROFESIONALES ADECUADOS, CAPACITAR Y DAR ASISTENCIA TÉCNICA A LOS SERVIDORES Y FUNCIONARIOS MUNICIPALES\nREALIZAR COORDINACIONES ADECUADAS INTRA E INTER INSTITUCIONAL CON EL GORE LORETO, NACIONALES E INTERNACIONALES\nGESTIONAR A LAS INSTANCIAS PERTINENTES MAYOR PRESUPUESTO PARA LA INSTITUCIÓN\nGESTIONAR PRESUPUESTO PARA LA IMPLEMENTACIÓN DE MAQUINARIAS.",
            "txPgIndicador": "POBLACIÓN BENEFICIADA CON LA ENTREGAS DE LICENCIAS DE FUNCIONAMIENTOS, CONSTRUCCIÓN Y OTROS \nPOBLACIÓN BENEFICIADA CON EL USO DE LA PÁGINA WEB DE LA MUNICIPALIDAD.\nNÚMERO DE PROFESIONALES CONTRATADOS PARA EL MANEJO ADMINISTRATIVO DE LA INSTITUCIÓN.\nNÚMERO DE MESAS DE TRABAJO.\nNÚMERO DE CONVENIOS FIRMADOS.\nNÚMERO DE MAQUINARIAS IMPLEMENTADAS.",
            "txPgMeta": "APOYAREMOS EN LAS ACTIVIDADES DE ESTAS GERENCIAS PARA EL CONTROL Y FISCALIZACIÓN DE LOS ESTABLECIMIENTOS COMERCIALES. CADA AÑO SE DESARROLLARÁ DE 6 A 8 ACTIVIDADES DE FISCALIZACIÓN Y CONTROL.\nLA OFICINA DE INFORMÁTICA, IMAGEN INSTITUCIONAL SERÁN RESPONSABLE DE DIFUNDIR TODAS LAS ACTIVIDADES QUE DESARROLLE LA INSTITUCIÓN.\nCONTRATAR A 20 PROFESIONALES CAPACITADOS PARA EL MANEJO ADMINISTRATIVO DE LA INSTITUCIÓN. \nREALIZAR 4 CURSOS ANUALES EN LA INSTITUCIÓN\nREALIZAR DE 8 A 10 COORDINACIONES ANUALES FORMALES CON ESTAS INSTITUCIONES\nFIRMAR CON EL 2 CONVENIO ANUALES CON EL GORE LORETO Y GOBIERNO CENTRAL PARA FINANCIAR 100 MILLONES DE SOLES PARA OBRAS PÚBLICAS EN LOS SECTORES DE EDUCACIÓN, SALUD, VIVIENDA, ETC, ETC.\nIMPLEMENTACIÓN DE MAQUINARIAS DURANTE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}