{
    "datoGeneral": {
        "idPlanGobierno": 26497,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be839fb4-6f38-4405-a42c-d8ddfc4c40f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7640777e-3e56-4271-a812-2d18541b2a3c.pdf",
        "txCodExpedienteExt": "ERM.2022013421",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203923,
            "txPgProblema": "EFICIENCIA EN EL RENDIMIENTO ACADÉMICO ESCOLAR, DEBIDO A LA MALA NUTRICIÓN QUE ES PRODUCTO POR LOS BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS; LA FALTA DE MEDIOS DE COMUNICACIÓN ANTENAS DE TELÉFONO CELULAR, INTERNET, EQUIPOS DE   CÓMPUTO Y LAS INFRAESTRUCTURAS EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "SE INSTALARÁN ANTENAS DE INTERNET DE BANDA ANCHA Y TELÉFONOS CELULARES CON INVERSIÓN DESDE LA MUNICIPALIDAD DISTRITAL Y MEDIANTE GESTIÓN, EN LOS ANEXOS Y COMUNIDADES MÁS ALEJADOS.",
            "txPgIndicador": "CONTRATAR CON LOS SERVICIOS DE UNA EMPRESA ESPECIALIZADA EN EL RUBRO DE LA TECNOLOGÍA.",
            "txPgMeta": "SE REDUCE LA DESERCIÓN ESCOLAR Y SE RECUPERA LOS PRINCIPIOS Y VALORES EN LOS ESTUDIANTES PARA UNA BUENA EDUCACIÓN Y QUE TENGAN OPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204023,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN ALGUNOS ANEXOS DEL DISTRITO, EL CUAL NO SATISFACE LAS DEMANDAS EXISTENTES DEBIDO A LA ESCASEZ DEL PERSONAL PROFESIONAL (MÉDICO, ODONTÓLOGO, OBSTETRAS, PSICÓLOGOS, LICENCIADOS Y TÉCNICOS EN ENFERMERÍA), Y EL EQUIPAMIENTO NECESARIO DE LOS CENTROS DE SALUD EXISTENTES.",
            "txPgObjetivo": "PROMOVER Y APOYAR LAS ATENCIONES INTEGRALES CON PROFESIONALES EN DIFERENTES  ESPECIALIDADES DE LA SALUD A NIVEL DISTRITAL Y REALIZAR CAPACITAR CONSTANTES A LA POBLACIÓN",
            "txPgIndicador": "CONTAR CON LOS SERVICIOS PROFESIONALES DE LA SALUD, AUTORIZADOS SEGÚN EL COLEGIO MÉDICO DEL PERÚ",
            "txPgMeta": "EN EL 2026, NUESTRO DISTRITO DISFRUTARA DE UNA CALIDAD EN LA ATENCIÓN DE SALUD CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL Y DISMINUIR LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204308,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y LA FALTA DE ORGANIZACIÓN DE LOS PRODUCTORES COMERCIALES, ABUSOS DE LOS INTERMEDIARIOS Y LA FALTA DE CALIDAD DE SUS PRODUCTOS.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES LOCALES DE PRODUCTORES SOBRE LA BASE DE CAPACITACIÓN PERMANENTE CON FINES DE SEGURIDAD AMBIENTAL, MEJORAMIENTO DE LA CALIDAD DE VIDA Y LA SALUD POBLACIONAL, MEDIANTE LA PRODUCCIÓN DE ALIMENTOS DE ALTA CALIDAD Y ECOLÓGICOS",
            "txPgIndicador": "CONTAR CON LOS SERVICIOS PROFESIONALES DE UN INGENIERO AGRÓNOMO, CON AMPLIA EXPERIENCIA Y AUTORIZADO POR EL COLEGIO DE INGENIEROS",
            "txPgMeta": "EN EL 2026 NUESTRO DISTRITO, TENDRÁ PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DEL EMPLEO Y MEJORAR EL INGRESO ECONÓMICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204372,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LAS VÍAS DE COMUNICACIÓN A NIVEL DE LOS ANEXOS Y COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL COMO LA REHABILITACIÓN, \n MANTENIMIENTO Y AFIRMADO DE CALLES Y CARRETERAS EN LOS DIFERENTES ANEXOS Y COMUNIDADES DEL DISTRITO, DEL MISMO MODO SE HARÁ UN REORDENAMIENTO DEL SISTEMA VIAL DE TRANSPORTE",
            "txPgIndicador": "CONTRATAR CON LOS SERVICIOS DE UNA EMPRESA ESPECIALIZADA EN LA CONSTRUCCIÓN DE CAMINOS Y PAVIMENTOS.",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO CON AMPLIACIÓN Y AFIRMADO DE LAS TROCHASCARROZABLES EN LOS ANEXOS DE HUANACCMARCA, CERA FLORIDA, TAUCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204449,
            "txPgProblema": "LIMITADAS CAPACIDADES Y HABILIDADES DEL MANEJO DEL TERRITORIO HÍDRICO Y LA FALTA DE FORESTACIÓN Y RE FORESTACIÓN CON PLANTACIONES DE ÁRBOLES DE DIVERSAS ESPECIES EN LAS DIFERENTES ZONAL DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR A PRODUCTORES Y EMPRESAS EN  GESTIÓN INTEGRADA DE CUENCAS EN TECNOLOGÍAS \nDE USO ÓPTIMO DE AGUA, Y SE DARÁ APOYO A TODAS LAS PERSONAS CON PLANTACIONES DE:  ÁRBOLES FRUTALES EN LAS \n ZONAS CÁLIDAS CON PINOS,  EUCALIPTOS Y OTROS EN LAS ZONAS DE CLIMA FRIO, SE HARÁ CON LA INSTALACIÓN DE VIVEROS FORESTALES EN DIFERENTES LUGARES.",
            "txPgIndicador": "MONITOREO Y SUPERVISIÓN DE LA FLORA Y FAUNA DE MANERA TRIMESTRAL CON PROFESIONALES ESPECIALIZADOS EN LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "EN EL 2026 CORONEL CASTAÑEDA SERÁUN DISTRITO QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDO POR LA CONTAMINACIÓN AMBIENTAL, CUIDANDO LOS DIFERENTES RECURSOS NATURALES EXISTENTES A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204516,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y FALTA DE  MODERNIZACIÓN DEL GOBIERNO LOCAL, DIFICULTA UNA BUENA ATENCIÓN Y SERVICIO A LOS CIUDADANOS Y POBLACIÓN EN GENERAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL PARA UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA, TRANSPARENTE Y LEGAL.",
            "txPgIndicador": "SUMINISTRO E INSTALACIÓN DE EQUIPOS TECNOLÓGICOS DE MARCAS CONOCIDAS.",
            "txPgMeta": "EQUIPAMIENTO CON COMPUTADORAS E INTERNET DE BANDA ANCHA PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}