{
    "datoGeneral": {
        "idPlanGobierno": 22084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de059df2-6c77-4598-a043-c98a5c66292f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b121ed8c-9ace-4cce-a629-ff183f55dd66.pdf",
        "txCodExpedienteExt": "ERM.2022013222",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226618,
            "txPgProblema": "A NIVEL DE SEGURIDAD CIUDADANA NO SE CUENTA CON UN PERSONAL QUE PUEDA TENER UNA COBERTURA INMEDIATA DE TODOS LOS SECTORES POBLADOS DE NUESTRO DISTRITO DE UNA FORMA QUE LOGRE ACTUAR EN EL MISMO MOMENTO DE LOS ACTOS DELICTIVOS COMUNES EN NUESTRO DISTRITO. ANTE ELLO NO SE CUENTA DE IGUAL FORMA DE UNA COBERTURA EN CÁMARAS DE SEGURIDAD QUE PERMITAN UN REGISTRO Y SEGUIMIENTOS DE HECHOS DELICTIVOS PARA UN ACTUAR INMEDIATO O MEDIOS DE ALERTA QUE MITIGUEN ESTOS HECHOS. ACTUALMENTE.",
            "txPgObjetivo": "NUESTRO DISTRITO DE IGUAL FORMA SE ENCUENTRA EN LO QUE CORRESPONDE A LIMA – PROVINCIAS, ANTE ELLO SE ESPERA PARA EL 2023 CONTAR CON LA APROBACIÓN DEL PROYECTO DE LEY DE LA CONGRESISTA VIVIAN OLIVOS MARTÍNEZ DE NUESTRO PARTIDO POLÍTICO, EL CUAL ES EL PROYECTO DE LEY N° 1561/2021-CR, DE SU AUTORÍA, QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN DE LA REGIÓN POLICIAL LIMA PROVINCIAS. ESTE PROYECTO PERMITIRÁ PODER REALIZAR UNA GESTIÓN ANTE EL MINISTERIO DE DEFENSA DE UNA SOLICITUD DE UNA COMISARIA Y UN PERSONAL POLICIAL QUE CUBRA LA NECESIDAD DE SEGURIDAD DE LA POBLACIÓN DEL DISTRITO DE HUALMAY ACTUALMENTE.",
            "txPgIndicador": "UN DISTRITO SEGURO",
            "txPgMeta": "LA INICIATIVA LEGISLATIVA TIENE COMO FINALIDAD QUE LA REGIÓN LIMA PROVINCIAS TENGA SU PROPIA REGIÓN POLICIAL Y SE SEPARE DE LIMA METROPOLITANA, CON ELLO OBTENER MEJORES BENEFICIOS PARA LIMA PROVINCIAS. ADEMÁS TIENE COMO OBJETIVO ELEVAR LOS ESTÁNDARES DE SEGURIDAD CIUDADANA EN TODA LA REGIÓN LIMA, BENEFICIANDO A LAS 9 PROVINCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226633,
            "txPgProblema": "ACTUALMENTE LA PLAYA DE HUALMAY SE ENCUENTRA EN UN ESTADO DE ABANDONO, SIENDO UN PUNTO DE REUNIÓN DE ADICTOS DE LA ZONA Y DE OTROS LUGARES CONVIRTIENDO EL SECTOR EN UN ÁREA INSEGURA, ES UN ÁREA PARA EL DESECHO DE ESCOMBROS Y BASURA, LA ÁREA NATURAL QUE CORRESPONDE A LOS HUMEDALES, VIENE SIENDO CONTAMINADA POR UN CONJUNTO DE FACTORES COMO SON LAS EMPRESAS PRIVADAS DE LA ZONA LAS CUALES NO SE LES HA FISCALIZADO LO CUAL HA OCASIONADO LA CONTAMINACIÓN DE LAS AGUAS DE ESTE SECTOR",
            "txPgObjetivo": "ANTE ELLO SIENDO UN DISTRITO ECO TURÍSTICO Y TENIENDO UN POTENCIAL NATURAL MUY GRANDE EN NUESTRA PLAYA Y LOS SECTORES DE HUMEDALES LOS CUALES HASTA AHORA NO SE HAN CUIDADO O GESTIONADO UN PLAN DE MANEJO INTEGRAL Y SOLAMENTE SE HA VISTO QUE SE REALIZAN EVENTUALMENTE CAMPAÑAS DE RECOJO DE BASURA QUE SI BIEN AYUDAN A CONTROLAR EL DESCUIDO QUE SE TIENE ACTUALMENTE NO LLEGA A CUMPLIR UNA MEJORA EN TODO ESTE SECTOR.",
            "txPgIndicador": "UN DISTRITO TURISTICO Y SEGURO",
            "txPgMeta": "DEBEMOS DE PODER GENERAR UNA CADENA DE MOVIMIENTO ECONÓMICO PARA LOS VECINOS DE ESTOS SECTORES TENIENDO UN PLAN INTEGRAL ECO TURÍSTICO Y ORDENADO DE LA ZONIFICACIÓN YA ESTABLECIDA, Y FINALMENTE UNA VISIÓN DE UN DESARROLLO CULTURAL Y CRECIMIENTO URBANO ORDENADO DE LA POBLACIÓN DEL SECTOR OESTE DEL DISTRITO REFERENTE A LA “ZONA ARQUEOLÓGICA MONUMENTAL LOS HUACOS”, EN DONDE SE RESPETARA LAS EVIDENCIAS ARQUEOLÓGICAS ASOCIADAS AL SITIO ARQUEOLÓGICO, SIGUIENDO LAS RECOMENDACIONES DEL MINISTERIO DE CULTURA, PERO QUE ASIMISMO TAMBIÉN SE DARÁ UN PLAN DE MANEJO CULTURAL INTEGRAL CON RELACIÓN AL CRECIMIENTO URBANO DEL DISTRITO PARA LOS VECINOS QUE PRESENTEN DOCUMENTACIÓN QUE ACREDITE SU DERECHO A LA PROPIEDAD CON LA FINALIDAD DE UN SANEAMIENTO ARQUEOLÓGICO QUE PERMITA UN DESARROLLO SOCIAL Y CULTURAL DE ESTE SECTOR TAN IMPORTANTE DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226665,
            "txPgProblema": "CON RECURSOS PROVENIENTES DEL PROGRAMA NACIONAL “AGUA PARA TODOS”, LA MUNICIPALIDAD DE HUALMAY EN EL 2009 Y EL 2011, EJECUTO LA CONSTRUCCIÓN DE 2 RESERVORIOS ELEVADOS, PARA EXTRAER AGUA DEL SUBSUELO, CADA UNA, CON LA CAPACIDAD DE ALMACENAR 1,500 M3.\nCON EL QUE SE ABASTECERÍAN 20 HORAS DIARIAS DE AGUA POTABLE, BUSCANDO SOLUCIONAR LA FALTA Y ESCASES DE DICHO LÍQUIDO, A LOS POBLADORES DE LA ZONA SUR OESTE Y NOR ESTE DEL DISTRITO DE HUALMAY. PERO, CULMINADA LA OBRA INAUGURADA Y PUBLICITADA COMO UN GRAN LOGRO, AUN NO SE HA PODIDO SOLUCIONAR ESTE PROBLEMA.",
            "txPgObjetivo": "DESARROLLO DEL TERRITORIO DISTRITAL LIMPIO, ORDENADO, CONECTADO Y CON ACCESO A SERVICIOS BÁSICOS; EN ASPECTOS DE MEDIO AMBIENTE, ORDENAMIENTO TERRITORIAL, RECURSOS NATURALES, VULNERABILIDAD, AGUA, DESAGÜE, ENERGÍA ELÉCTRICA, VÍAS, PARQUES Y JARDINES, TRANSPORTE Y COMUNICACIONES, VIVIENDAS, TITULACIÓN Y DEMARCACIÓN TERRITORIAL.",
            "txPgIndicador": "PROMOVER UNA FAMILIA SANA, EDUCADA, CON BAJO NIVEL DE RIESGO SOCIAL; EN ASPECTOS DE SALUD, EDUCACIÓN, SEGURIDAD CIUDADANA, DISCAPACIDAD, ADULTOS MAYORES Y POBREZA.",
            "txPgMeta": "PROMOVER EL DESARROLLO DE UNA ESTRUCTURA ECONÓMICA PRODUCTIVA DISTRITAL QUE GENERE MAYORES INGRESO Y EMPLEO; EN ASPECTOS PRODUCTIVOS AGROPECUARIOS, INDUSTRIALES, COMERCIALES, SERVICIOS Y DE TURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226643,
            "txPgProblema": "SE TIENE UNA POBLACIÓN CON UN MAYOR NIVEL EDUCATIVO DE SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "CERCANÍA A PRINCIPALES MERCADOS DE LAS CIUDADES DE HUACHO, SANTA MARÍA, HUAURA Y LIMA METROPOLITANA",
            "txPgIndicador": "100% GESTION MUNICIPAL",
            "txPgMeta": "COBERTURA DE LOS SERVICIOS BÁSICOS EN EL SECTOR URBANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}