{
    "datoGeneral": {
        "idPlanGobierno": 26827,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022012924",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147078,
            "txPgProblema": "LA  PROVINCIA  DE  ANGARAES,  SEGÚN  LOS  INDICADORES  DE  BRECHA  BRINDADOS  POR  LA DIRECCIÓN GENERAL DE PROGRAMACIÓN  MULTIANUAL  DE INVERSIONES  (DGPMI),  EN CUANTO A LA FUNCIÓN DESARROLLO E INCLUSIÓN SOCIAL PRESENTA UN 22% DE CENTROS CUNA MÁS EN CONDICIONES INADECUADAS, UN 85% E NIÑOS(AS) DE LA POBLACIÓN OBJETIVO QUE NO RECIBE EL SERVICIO  DE  CUIDADO   DIURNO,  UN 68  %  DE  INSTITUCIONES  EDUCATIVAS PUBLICAS  SIN CONDICIONES ADECUADAS  PARA  LA ALIMENTACIÓN ESCOLAR Y UN 61 % DE LA  POBLACIÓN  RURAL Y RURAL DISPERSA  SIN ACCESO  A SERVICIOS  DEL ESTADO.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA Y DE CALIDAD EN EL DISTRITO Y LA PROVINCIA DE ANGARAES, MEDIANTE LA IMPLEMENTACION DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgIndicador": "ESTUDIANTES CON ALTO RENDIMIENTO  DE 5TO GRADO DE SECUNDARIA REALIZAN ACADEMIA PRE UNIVERSITARIA",
            "txPgMeta": "DOCENTES DE LAS IE CUENTAN CON COMPETENCIAS Y EL EQUIPAMIENTO ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147174,
            "txPgProblema": "SE HA VISTO AFECTADO EL PROBLEMA QUE AQUEJA EN LOS POBLEDORES CON LA SALUD PUBLICA, TODO ELLO POR EL INADECUADO USO Y ATENCION EN LOS SERVICIOS DEL CAMAL MUNICIPAL, SIENDO ESTE UNO DE LOS PROBLEMAS QUE NADIE TOMA CARTAS EN EL ASUNTO, NO EXISTE PERMANENTE EN CONTROL DEL SACRIFICIO DE LOS ANIMALES DE PARTE DE LA MUNICIPAL Y LA RED DE SALUD DE ANGARAES.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE SERVICIOS EN EL MATADERO MUNICIPAL DE LIRCAY (CAMAL), TODO ELLO CON ADECUADO EQUIPAMIENTO EN COORDINACION CON SENASA HUANCAVELICA.",
            "txPgIndicador": "EL ÚNICO MATADERO MUNICIPAL CUENTA CON UN EQUIPAMIENTO ADECUADO Y PERSONAL CAPACITADO, CON EL 100% DE POBLACION SATISFECHA EN TEMAS DE SALUD PUBLICA.",
            "txPgMeta": "CONSTRUCCIÓN DEL CAMAL Y/O MATADERO MUNICIPAL \"EL MATARIFE VELOZ\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147312,
            "txPgProblema": "OTRO DE LOS PROBLEMAS QUE AQUEJA A LA PROVINCIA DE ANGARAES Y EN PARTICULAR AL DISTRITO DE LIRCAY, ES EL TEMA DEL AGUA POTABLE, EXISTIENDO AGUA ENTUBADA Y CON PROBLEMAS SOCIALES, PERJUICIO ECONOMICO, Y ESO SE SUMA AL TEMA ADMINISTRATIVO, QUE SE QUIERE ADMINISTRAR DESDE EMAPA HUANCAVELICA, SIENDO EL CLAMOR DE LA POBLACION SOLUCIONAR ESTE TEMA DEL AGUA, YA QUE AÑO TRAS AÑO, NO PUEDEN SOLUCIONAR.",
            "txPgObjetivo": "PROMOVER EL ACCESO SOSTENIBLE DEL SERVICIO DE SANEAMIENTO BÁSICO Y AGUA SEGURA EN LA POBLACIÓN VULNERABLE DEL DISTRITO DE LIRCAY Y LA PROVINCIA DE ANGARAES.",
            "txPgIndicador": "LOS POBLADORES DEL DISTRITO DE LIRCAY, YA NO SUFRIRAN DE ENFERMEDADES GASTROINTESTINALES, PROBLEMAS DE PARASITOS, COLICOS Y DIRREAS, TODO ELLO A CAUSA DEL AGUA NO TRATADA, SE TENDRAS MENOS INDICES O INDICADORES DE ATENCION EN SALUD POR ESTE TEMA DEL CONSUMO DE AGUA NO TRATADA.",
            "txPgMeta": "EL AGUA CONECTADA A LA RED PÚBLICA ES DE CALIDAD Y APTA PARA CONSUMO HUMANO, Y MAS DEL 50% DE COMUNIDADES CUENTAN CON AGUA TRATADA, Y EL 80% DE COMUNIDADES CON ESTE DEFICIT CONTARAN CON SUS LETRINAS Y AGUA TRATADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147462,
            "txPgProblema": "EL PBI PER CÁPITA DE LA REGIÓN HUANCAVELICA, ASCIENDE A 6,625.6 SOLES APROXIMADAMENTE, Y EN LA PROVINCIA DE ANGARAES EL PER CAPITA ES DE 6,109 SOLES, CIFRA INFERIOR COMPARADO CON LAS DEMÁS REGIONES ALEDAÑAS. RESPECTO A LA TASA DE DESEMPLEO ES DE 5.7%. EL ÍNDICE DE GINI A NIVEL REGIONAL, ES DE 0.437, LA DESIGUALDAD ES RELATIVAMENTE ALTA.\nEL PORCENTAJE DE POBLACIÓN EN VIVIENDAS CON ALTA DEPENDENCIA ECONÓMICA REPRESENTA A 11.7%; POR OTRA PARTE, EL 4.1% DE LA POBLACIÓN SE ENCUENTRA EN EL SECTOR COMERCIO, MANUFACTURA Y CONSTRUCCIÓN, EL 9.1% EN EL SECTOR SERVICIO, MIENTRAS QUE EL SECTOR PRIMARIO (AGRICULTURA, GANADERÍA) ASCIENDE A 82.7%.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA DE LAS CADENAS PRODUCTIVAS Y ACTORES ECONÓMICOS CON SOSTENIBILIDAD AMBIENTAL.",
            "txPgIndicador": "-MEJORA DE LOS INGRESOS AL NEGOCIANTE INTERMEDIARIO Y FINAL.\n-MEJORAR LA CALIDAD DE VIDA, CON UN ENFOQUE DE SOSTENIBILIDAD EN EL TIEMPO.\n-MEJORA EN EL ORDEN Y ORNATO DE NUESTRAS VIAS EN CUANTO A TRANSITABILIDAD SE REFIERE.",
            "txPgMeta": "CONTRUCCION DE UN NUEVO MERCADO \"ANCCARA II\"\nCONSTRUCCION DE UN PARQUE INFANTIL TEMATICO ANCCARA \"PARQUE INFANTIL DEL BICENTENARIO\"\nCREACION DE LA ZONA INDUSTRIAL Y PARQUE AUTOMOR CON RED TRIFASICA EN SECTOR RUMBO A OCOPA - \"ZONA INDUSTRIAL TAMBRAICO\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147597,
            "txPgProblema": "EL CAMBIO CLIMÁTICO A NIVEL MUNDIAL ESTÁ LOGRANDO CAMBIOS BRUSCOS AL CLIMA, IMPACTANDO EN LA DINÁMICA ECONÓMICA Y SOCIAL. LOS GOBIERNOS SUBNACIONALES AL ENCONTRARSE CERCA DE LA POBLACIÓN, DEBEN DE PRIORIZAR Y PROPONER POLÍTICAS DE ADECUACIÓN A ESTE FENÓMENO.\nSOBRE LOS RESIDUOS SÓLIDOS, SE TIENE UN BOTADERO EN EL SECTOR DE HUAYLLAY CHICO , SIENDO ESTE LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LIRCAY, SE HACE UN TRATAMIENTO DE SEGREGACIÓN ORGÁNICOS E INORGÁNICOS, DE LOS CUALES EN CARTONES, VIDRIOS, PLÁSTICOS, ETC.\nEN LOS DISTRITOS DE ANGARAES DE IGUAL MODO FALTA EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS. AL NO EXISTIR INSTRUMENTOS DE GESTIÓN COMO EL PDLC, 2021, SIENDO ESTE DOCUMENTO VENCIDO.",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL BOSQUE Y SU DIVERSIDAD BIOLÓGICA.\nFOMENTAR EL USO DE LAS 3R REDUCIR, RECICLAR Y REUTILIZAR.",
            "txPgIndicador": "PERSONAS MAS SENSIBILIZADAS EN LA CONSERVACION SOSTENIBLE DE NUESTRA DIVERSIDAD BIOLOGICA Y FISICA, Y DE ESTA MANERA ENSEÑAR A LAS FUTURAS GENERACIONES EN EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgMeta": "AMPLIAR Y MEJORAR EL BOTADERO MUNICIPAL, CONVERTIRTIENDOLO EN UNA PLANTA DE TRATAMIENTO REAL DE RESIDUOS SOLIDOS, AL MISMO TIEMPO PROCESAR LOS RESTOS ORGANICOS EN FORMA DE COMPOSTAJE AEROBICO Y ANAEROBICO, Y PODER TENER EN GRAN CANTIDAD Y SU USO COMO FERTILIZANTE PARA ESTOS TIEMPOS DIFICLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147737,
            "txPgProblema": "EL DISTRITO DE LIRCAY NO CUENTA CON UN PLAN DE DESARROLLO URBANO Y RURAL, ASIMISMO, NO EXISTEN MAPAS DE DELIMITACIÓN. NO EXISTE UNA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA QUE PERMITA IDENTIFICAR LAS POTENCIALIDADES A SER EXPLOTADAS EN LA MARGEN IZQUIERDA COMO EN LA DERECHA.\nAL NO CONTAR CON PLANES, PUEDE SER UN FACTOR QUE IMPIDA CUMPLIR CON LOS OBJETIVOS PLANTEADOS EN EL PLAN DE DESARROLLO CONCERTADO. UNA DE LAS VARIABLES IMPORTANTES A ANALIZAR DEBE SER LA INFRAESTRUCTURA DE TRANSPORTE. NO EXISTE UN SISTEMA DE TRANSPORTE QUE PERMITA ARTICULAR A LOS CENTROS POBLADOS Y GENERAR UNA DINÁMICA ECONÓMICA Y SOCIAL. EL MAL ESTADO DE ESTA VARIABLE NO GENERA UN IMPULSO.",
            "txPgObjetivo": "AL 2023 CONTAR CON UN PLAN DE DESARROLLO URBANO Y RURAL.",
            "txPgIndicador": "POBLACION CON MAYOR ORDENAMIENTO DEL TRAFICO VEHICULAR, CARROS MENOS ESTACIONADOS POR DIAS Y DIAS EN LAS VIAS ESTRECHAS DE LIRCAY, DEL MISMO MODO MEJORAR LAS COMUNIDADES CON UN PLAN ESTRATEGICO.",
            "txPgMeta": "MEJORAR LA CIRCULACION DE LAS VIAS PRIMARIAS, SECUNDARIAS Y CONECTAR ADECUADAMENTE LA VIA DE EVITAMIENTO.\nMEJORAR LAS VIAS PARA TENER LINEAS DE CIRCULACION TANTO EN MOTO TAXIS Y TAXIS.\nCONSTRUIR UN GARAJE MUNICIPAL, QUE SIRVA COMO PLAYA DE ESTACIONAMIENTO CON UN PROMEDIO DE 1000 VEHICULOS, UBICADOS EN EL SECTOR DE COORDINACION, ALLATO, UCHCUPAMPA U OCOPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147868,
            "txPgProblema": "UNA DE LAS VARIABLES CRÍTICAS EN EL DISTRITO ES LA CORRUPCIÓN, LOS ALCALDES QUE HAN IDO GOBERNANDO EL DISTRITO, MUESTRAN DENUNCIAS ANTE LA CONTRALORÍA, POR ACTOS IRREGULARES. Y OTROS ESTÁN PAGANDO CONDENAS POR ESTE HECHO, SIENDO ESTE TEMA EL PAN DE CADA DÍA. SOBRE LA TRANSPARENCIA, EL 51.2% DE LOS POBLADORES DESCONFÍA DE LA ADMINISTRACIÓN, Y SOLO EL 16.3% SI CONFÍA EN LA ADMINISTRACIÓN MUNICIPAL, Y AL 32.50% NO LES IMPORTA.",
            "txPgObjetivo": "*MODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.\n*DESARROLLO Y USO DE TICS EN LA MUNICIPALIDAD.\n*FOMENTAR UNA GESTIÓN EFICAZ EN LOS SISTEMAS MUNICIPALES ORIENTADOS A RESULTADOS Y LA MEJOR ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "COMPOBLANOS SATISFECHOS CON LA ATENCION AL PUBLICO.",
            "txPgMeta": "MEJORAR LOS GASTOS EQUITATIVOS TANTO COMO EL GASTO CORRIENTE Y LOS GASTOS DE INVERSION.\nCOMO PROPUESTA BUSCAR LA CREACION DE UNA CAJA MUNICIPAL DE AHORRO Y CREDITO ANCCARA, TODO ELLO A LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}