{
    "datoGeneral": {
        "idPlanGobierno": 27663,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9eac45df-1144-430a-a4b8-6eb93982309d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1bf98c5-adc0-4d4f-bdee-6e3d2d76be95.pdf",
        "txCodExpedienteExt": "ERM.2022011420",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137399,
            "txPgProblema": "1 .- ELEVADO ÍNDICE DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "1.- DISMINUIR LA ANEMIA,EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "1.- UNA POBLACION SANA, CON MENORES INDICES DE ENFERMEDADES AFECCIOSAS.",
            "txPgMeta": "1.-  CENTROS DE SALUD EXISTENTES CON UNA  INFRAESTRUCTURA EN UN 60%, Y PERSONAL DE SALUD ESPECIALIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137413,
            "txPgProblema": "2.- EDUCACIÓN; CON INSUFICIENTE INFRAESTRUCTURA  EN LOS 03 NIVELES (INICIAL, PRIMARIA Y SECUNDARIA).",
            "txPgObjetivo": "2.- GESTIONAREMOS ANTE EL MINEDU, PARA  QUE LOS TRES NIVELES DE EDUCACION CUENTEN  CON EQUIPAMIENTO E INFRAESTRUCTURA ADECUADOS.",
            "txPgIndicador": "2.- . EDUCACIÓN CON MEJOR INFRAESTRUCTURA Y MAYOR ACCESO A LAS TECNOLOGIAS.",
            "txPgMeta": "2.- ESTUDIANTES DE LOS  JARDINES, ESCUELAS Y COLEGIOS; CON MEJORES CONDICIONES EN INFRAESTRUCTURA Y TECNOLOGIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137420,
            "txPgProblema": "3.- BAJA CALIDAD DEL SERVICIO DE AGUA Y BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL DISTRITO.",
            "txPgObjetivo": "3.-FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE SANEAMIENTO RURAL Y URBANO EN CONVENIO CON EL MINISTERIO DE VIVIENDA,",
            "txPgIndicador": "3.-INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN NUESTRO DISTRITO.",
            "txPgMeta": "3.- AVANZADO NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137437,
            "txPgProblema": "1.- ACTIVIDADES ECONÓMICAS POCO DESARROLLADAS Y PRODUCTIVAS EN EL DISTRITO DE LLOCHEGUA QUE SE EXPRESAN EN LOS ESCASOS INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgObjetivo": "1.- ACTIVIDADES ECONÓMICAS DIVERSIFICADAS E INCREMENTAREMOS LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD .",
            "txPgIndicador": "1.- COMERCIO Y UNA ECONOMIA MAS DINAMICA Y EFICIENTE; CONECTADO AL CIRCUITO COMERCIAL LOCAL Y NACIONAL.",
            "txPgMeta": "1.- 80%  DE  ACTIVIDADES  DE COMERCIO DINAMIZADOS EN TODOS LOS RUBROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137442,
            "txPgProblema": "2. PRODUCCION AGRÍCOLA COMUNITARIA - FAMILIAR.",
            "txPgObjetivo": "2.-FOMENTO DE LA CONFORMACIÓN DE CADENAS PRODUCTIVAS EN LAS ACTIVIDADES AGRARIAS Y PROODUCTIVAS DEL DISTRITO.",
            "txPgIndicador": "2.- FORTALECEREMOS LAS CAPACIDADES EN ZONAS PRODUCTORES DE NUESTRO DISTRITO.",
            "txPgMeta": "2.- 60%  DE CAMPOS PRODUCTIVOS CON INCLUSION EN LASCADENAS PRODUCTIVAS Y LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137461,
            "txPgProblema": "3.- INSUFICIENTE CAPACITACIÓN EMPRESARIAL EN LOS DIFERENTES SECTORES PRODUCTIVOS,70 % DE LOS EMPRENDEDORES DEL DITRITO SIN CAPACITACION PREVIA.",
            "txPgObjetivo": "3.- PROMOVEREMOS PLANES Y PROYECTOS ENFOCADOS A LA EDUCACIÓN EMPRESARIAL Y EMPRENDEDORA DE NUESTROS VECINOS DEL DISTRITO.",
            "txPgIndicador": "3.- CAPACITACIÓN EMPRESARIAL EN LOS DIFERENTES SECTORES COMERCIALES..",
            "txPgMeta": "3.- 50%  DE EMPRESARIOS Y EMPRENDEDORES CAPACITADOS EN LOS DIFERENTES RUBROS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137473,
            "txPgProblema": "1.-CONTAMINACIÓN DEL AMBIENTE EN LOS INTERIORES DEL DISTRITO A FALTA  DE UNA CULTURA AMBIENTA DE LOS CIUDADANOS.",
            "txPgObjetivo": "1.- DISMINUCIÓN ECOLOGICA DE LA CONTAMINACIÓN  AMBIENTAL NUESTRO DISTRITO",
            "txPgIndicador": "1.- UN DISTRITO ORDENADO, SALUDABLE Y LIMPIO EN TODOS SUS ANEXOS.",
            "txPgMeta": "1.- DISMINUCIÓN EN UN 10% DE  LA CONTAMINACIÓN AMBIENTAL DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137489,
            "txPgProblema": "2.- AUSCENCIA DE LA CONCIENTIZACION  CULTURAL Y SOCIAL EN CUIDADO  MEDIO AMBIENTE.",
            "txPgObjetivo": "2.- GESTIONAREMOS PLANES DE CONCIENTIACION AMBIENTAL.",
            "txPgIndicador": "2.SENSIBILIZACIÓN  Y CONCIENTIZACIÓN  CULTURAL  SOCIAL PARA EL CUIDADO DEL MEDIO AMBIENTE EN TODOS SUS EXTREMOS.",
            "txPgMeta": "2. SE REALIZAN  CAMPAÑAS  TRIMESTRALES  DE CUIDADO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137501,
            "txPgProblema": "3.-RECOLECCION Y TRATAMIENTO DE RESIDUOS CON GRAVES PROBLEMAS.",
            "txPgObjetivo": "3.- FORMULAREMOS PLANES DE TRATAMIENTO ADECUADO DE LOS RESIDUOS Y LA CREACION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "3.-RESIDUOS; MANEJADOS SUSTENTABLEMENTE Y PROCESADOS DE MANERA ADECUADA.",
            "txPgMeta": "3.- DISTRITO ORDENADO, LIMPIO Y HABITABLE EN TODOS SUS ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137535,
            "txPgProblema": "1.- PRESTACIÓN DE SERVICIOS MUNICIPALES, EN SU MAYORIA INEFICIENTES.",
            "txPgObjetivo": "1.-GESTIONAREMOS PLANES DE MODERNIZACION DEL SISTEMA DE GESTION MUNICIPAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "1.- MEJORA DE LOS SERVICIOS ADMINISTRATIVOS Y RELACIONES PUBLICAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "1.- LA MUNICIPALIDAD DISTRITAL DE LLOCHEGUA; CUENTA CON UN SISTEMA DE GESTIÓN SUSTENTABLE; CON MEJORES PRESTADORES DE SERVICIOS, PERSONAL CAPACITADO Y PARTICIPACIÓN CIUDADANA EN EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137545,
            "txPgProblema": "2.- ESCASA EJECUCIÓN PRESUPUESTAL DEL AÑO FISCAL EN NUESTRO DSTRITO.",
            "txPgObjetivo": "2.- MEJORAR LA EFICIENCIA EN LA\nGESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN\nAL MUNICIPIO.",
            "txPgIndicador": "2.- IMPLEMENTAREMOS LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "2.-LLOCHEGUA CON UN PRESUPUESTO PARTICIPATIVO QUE PRIORIZA PROYECTOS DE MODERNIZACION INSTITUCIONAL DE NUESTRO MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137551,
            "txPgProblema": "3.- DEFICIENTE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "3.- FOMENTAREMOS PLANES DE INCLUSION CIUDADANA EN LA TOMA DE DESCION MUNICIPAL.",
            "txPgIndicador": "3.-ADECUADA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO MUNICIPAL.",
            "txPgMeta": "3.- PORTAL DE TRANSPARENCIA TALLERES DE\nCAPACITACIÓN EFICIENTES Y CON AXESO PUBLICO HACIA LA CIUDADANIA DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}