{
    "datoGeneral": {
        "idPlanGobierno": 28755,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2727de4f-3137-437b-9a27-38188f814456.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5c11246-924b-41df-9e31-ae7beb4c7e95.pdf",
        "txCodExpedienteExt": "ERM.2022011995",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179938,
            "txPgProblema": "- ALTOS\nÍNDICES DE\nDESNUTRICIÓN\nINFANTIL. \n- PÉRDIDA DE\nIDENTIDAD\nCULTURAL EN\nLAS\nCOMUNIDADE\nS Y CAPITAL\nDE DISTRITO \n- ALTOS\nÍNDICES DE\nINSEGURIDAD\nEN EL ÁMBITO\nDISTRITAL.\n- AUSENCIA DE\nTECNOLOGÍAS\nEDUCATIVAS\nEN LOS\nDIFERENTES\nNIVELES\nEDUCATIVOS",
            "txPgObjetivo": "- REDUCIR LA\nTASA DE\nDESNUTRICIÓN\nINFANTIL EN EL\nDISTRITO DE\nCOYA.\n- FOMENTAR LA\nIDENTIDAD\nCULTURAL\nREVALORANDO\nNUESTRAS\nCULTURA VIVA.\n- GARANTIZAR\nUN AMBIENTE\nDE\nTRANQUILIDAD\nY PAZ SOCIAL.\n- GARANTIZAR\nUN AMBIENTE\nDE\nTRANQUILIDAD\nY PAZ SOCIAL.",
            "txPgIndicador": "- PROMOVER QUE LAS GESTANTES, NIÑAS, NIÑOS Y ADOLESCENTES DE LOS HOGARES ACCEDAN A UNA ALIMENTACIÓN, EDUCACIÓN Y SALUD DE CALIDAD, LA MUNICIPALIDAD GARANTIZA SU CUMPLIMIENTO.\n- REVALORAR LA CULTURA VIVA IDENTIFICANDO LAS POTENCIALIDADES COMO SON: LAS COSTUMBRES Y TRADICIONES DE LAS COMUNIDADES ORIGINARIAS, IMPULSANDO LA EXISTENCIA PROPIA DE LA LENGUA, VALORES, CREENCIAS, TRADICIONES, RITOS, COSTUMBRES Y COMPORTAMIENTOS PARTICULARES DE UN GRUPO DE LA SOCIEDAD.\n- IMPULSAR PROGRAMAS DE PREVENCIÓN Y SEGURIDAD QUE GARANTICE EL CONTROL DE INCIDENCIAS EN TEMAS DE VIOLENCIA, DELITOS Y FALTAS, TRABAJO QUE SE REALIZA EN COORDINACIÓN CON LA MUNICIPALIDAD, POLICÍA NACIONAL DE PERÚ, RODAS CAMPESINA, JUNTAS VECINALES Y OTROS.\n- DESARROLLAR NUEVAS ESTRATEGIAS Y TECNOLOGÍAS EDUCATIVAS INTERACTIVAS PARA EL MEJORAMIENTO DE LA EDUCACIÓN EN SUS DIFERENTES NIVELES CON INFRAESTRUCTURAS ADECUADAS ATRAVES CONSTANTES CAPACITACIONES E INNOVACIONES QUE GARANTICES UN APRENDIZAJE EFICIENTE EN LOS ALUMNOS.",
            "txPgMeta": "- MEJORAMIENTO EN LOS SERVICIOS DE SALUD, EDUCACIÓN Y ALIMENTACIÓN DE LAS POBLACIONES VULNERABLES DE NUESTRO\nDISTRITO.\n- EL DISTRITO DE COYA Y SUS COMUNIDADES EN UNA SOCIEDAD AUTÓCTONA CON PRINCIPIOS Y VALORES, CULTIVANDO SU CULTURA VIVA Y COMPARTE SUS CONOCIMIENTOS\nANCESTRALES A LAS NUEVAS\nGENERACIONES.\n- GARANTIZAR A   LOS HABITANTES DEL DISTRITO DE COYA UN AMBIENTE DE PAZ, TRANQUILIDAD Y EL ORDEN INTERNO.\n- LOS ESTUDIANTES   DEL DISTRITO DE COYA, RECIBEN UNA EDUCACIÓN DE CALIDAD,\tUTILIZANDO NUEVAS ESTRATEGIAS CON TECNOLOGÍAS EDUCATIVAS MODERNAS Y UNA\nINFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180038,
            "txPgProblema": "-\tFALTA DE OPORTUNIDADES LABORALES DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\n-   CARENCIA DE USO DE\tNUEVAS TÉCNICAS\t\tY HERRAMIENTAS EN LA AGRICULTURA DE ACUERDO A LOS AVANCES DE LA TECNOLOGÍA.\n-\tFALTA DE ATENCIÓN EN LA ACTIVIDAD TURÍSTICA DEL DISTRITO\n-\tABANDONO DE LAS CADENAS PRODUCTIVAS\tEN\nCRIANZA\tDE\nANIMALES MENORES.-\tFALTA\tDE\nCAPACITACIÓN EN LA PRODUCCIÓN DE FRUTAS EXÓTICAS DE LA ZONA",
            "txPgObjetivo": "-   GENERAR NUEVOS PUESTOS DE TRABAJO QUE GARANTICEN INGRESOS ECONÓMICOS A LOS HOGARES.\n- IMPLEMENTACIÓN CON NUEVAS TÉCNICAS Y HERRAMIENTAS DE ACUERDO A LOS AVANCES DE LA TECNOLOGÍA.\n-\tDESARROLLAR EFICIENTEMENTE\t\tLA ACTIVIDAD\tTURÍSTICA\tDEL DISTRITO DE COYA\n- MEJORAMIENTO DE LA PRODUCCIÓN\tY\nCOMERCIALIZACIÓN DE CRIANZA DE ANIMALES MENORES.-\tMEJORAMIENTO\tDE\tLA\nPRODUCCIÓN DE FRUTALES CADUCIFOLIOS Y OTROS EN LOS LUGARES ADECUADOS DEL DISTRITO DE COYA.",
            "txPgIndicador": "- PROMOVER LA CONSTRUCCIÓN DE OBRAS Y PROYECTOS PRIORIZANDO LAS NECESIDADES URGENTES DE LA POBLACIÓN,      ASÍ\tMISMO INCENTIVAR LA IMPLEMENTACIÓN DE LOS PROYECTOS PRODUCTIVOS A CORTO PLAZO PARA QUE LAS FAMILIAS GENEREN INGRESOS QUE GARANTICES SATISFACER SUS MÚLTIPLES NECESIDADES.\n- DESARROLLAR E IMPLEMENTAR NUEVAS TÉCNICA Y USO DE HERRAMIENTAS MODERNAS PARA POTENCIAR EL USO TECNIFICADO DE TIERRAS LOGRAR LA PRODUCCIÓN EFICIENTE Y DE CALIDAD DE LOS PRINCIPALES\tPRODUCTOS\nAGRÍCOLAS,          POSICIONÁNDOSE\nDENTRO DEL MERCADO REGIONAL YNACIONAL.\n- DESARROLLAR LA   ACTIVIDAD TURÍSTICA, IDENTIFICANDO LOS PRINCIPALES\tATRACTIVOS TURÍSTICOS, Y PUESTA EN VALOR PARA QUE EL DISTRITO DE COYA SE CONVIERTA EN UN DESTINO TURÍSTICO, ASÍ MISMO PROMOVER LA GASTRONOMÍA, ARTESANÍA, DEPORTE DE AVENTURA Y OTROS QUE GARANTICEN LA ACTIVIDAD VARIADA POSICIONÁNDOSE COMO UN POTENCIAL DENTRO DEL MERCADO\nTURÍSTICO.- IMPULSAR EL DESARROLLO DE CADENAS PRODUCTIVAS EN CRIANZA DE ANIMALES MENORES, GARANTIZANDO LA PRODUCCIÓN Y COMERCIALIZACIÓN EFECTIVA Y ALCANZAR EL INCREMENTO DE LOS INGRESOS ECONÓMICOS EN LOS HOGARES.\n-\tIMPLEMENTAR TÉCNICAS PARA EL\nMEJORAMIENTO DE LA PRODUCCIÓN DE FRUTALES CADUCIFOLIOS Y OTROS",
            "txPgMeta": "- LOS AGRICULTORES ESTÁN CAPACITADOS PARA UNA PRODUCCIÓN DE CALIDAD UTILIZANDO         NUEVAS\nTÉCNICAS\tY\nHERRAMIENTAS ACORDE A LOS AVANCES DE LA TECNOLOGÍA.-\tEL DISTRITO DE COYA, ES UNO DE LOS PRINCIPALES DESTINOS TURÍSTICOS DEL PERÚ, DONDE SE DESARROLLA LA ACTIVIDAD TURÍSTICA GARANTIZANDO TODAS LAS EXIGENCIAS DE LOS VISITANTES NACIONALES Y EXTRAJERAS.\n-\tLAS\tFAMILIAS\tDEL DISTRITO DE COYA ESTÁN CAPACITADOS ADECUADAMENTE EN LA PRODUCCIÓN\t\t\tY COMERCIALIZACIÓN\t\tDE ANIMALES MENORES DE MANERA\t\tSOSTENIBLE\t\t\tY\nRENTABLE-\tLAS\tFAMILIAS\tDEL\nDISTRITO DE COYA CUENTAN CON UNA AMPLIA Y VARIADA PRODUCCIÓN DE FRUTALES CADUCIFOLIOS Y OTROS QUE PERMITAN EL DESARROLLO DE UNA\nECONOMÍA RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180136,
            "txPgProblema": "-\tELEVADO\tÍNDICE DE CONTAMINACIÓN AMBIENTAL\n- CARENCIA DE SERVICIOS BÁSICOS EN\tLAS\nCOMUNIDADES. (AGUA\tY\nDESAGÜE).- DESAPARICIÓN Y USO INADECUADO DE\tFUENTES HÍDRICAS.\n-\tAUSENCIA\tDE\nFORESTACIÓN\tY REFORESTACIÓN CON\tPLANTAS NATIVAS.",
            "txPgObjetivo": "-\tDESARROLLAR UNA EDUCACIÓN AMBIENTAL Y LA CREACIÓN DEL RELLENO SANITARIO\n- PROMOVER LA IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS EN EL ÁMBITO DISTRITAL.\n-\tIMPLEMENTAR ACCIONES\tDE\nCOSECHA\tDE AGUAS.-\tIMPLEMENTAR LA FORESTACIÓN\t\tY REFORESTACIÓN CON\tPLANTAS NATIVAS\t\tLAS PRINCIPALES CUENCAS\t\tDEL DISTRITO.",
            "txPgIndicador": "- DESARROLLAR UNA CULTURA EDUCACIÓN AMBIENTAL A TRAVÉS DE ESTRATEGIA Y CAPACITACIONES PARA MEJORAR EL USO ADECUADO DE LOS RESIDUOS SÓLIDOS, DONDE EL CIUDADANO ES EL PRINCIPAL ACTOR, CAPACITÁNDOLO Y MOTIVÁNDOLO EN EL CUIDADO DEL MEDIO AMBIENTE.\n- IMPLEMENTAR CON SERVICIO BÁSICOS DE AGUA Y DESAGÜE EN TODAS LAS COMUNIDADES, EJECUTANDO PROYECTOS DE SANEAMIENTO BÁSICO AMBIENTAL EN COORDINACIÓN CON EL MINISTERIO DE VIVIENDA Y OTRAS INSTITUCIONES DEL ESTADO.\n- DESARROLLAR PROYECTO DE COSECHA DE AGUAS EN LAS DIFERENTES VERTIENTES HÍDRICAS DEL DISTRITO GARANTIZANDO EL USO ADECUANDO DEL AGUA.\n-     DESARROLLAR ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS PARA LA REGENERACIÓN NATURAL EN LA ESTRUCTURA ECOLÓGICA Y GARANTIZAR LA DIVERSIDAD DE BOSQUES.",
            "txPgMeta": "-\tLOGRAR\tUNA EDUCACIÓN AMBIENTAL RAZONABLE DONDE\t\tEL\nCIUDADANO PRIORICE\tEL\nCUIDADO\tDEL MEDIO AMBIENTE,\tASÍ\nMISMO,\tSE FOMENTA EL USO ADECUADO DE LOS RESIDUOS SÓLIDOS.- LOS CIUDADANOS DEL DISTRITO DE COYA     CUENTAS\nCON\tLIBRE ACCESO A LOS SERVICIOS BÁSICO DE     AGUA      Y\nDESAGÜEGARANTIZANDO LA\nCALIDAD DE VIDA.-\tEL\tDISTRITO\tDE COYA\tCUENTA\nCON\tDIVERSAS FUENTES DE AGUA UTILIZADAS ADECUADAMENTE\n, TANTO PARA EL CONSUMO HUMANO,\tRIEGO TECNIFICADO\tY\nOTROS.-\tEL\tDISTRITO\tDE COYA\tCUENTA\nCON\tUNA\nVARIEDAD\tDE\nBOSQUES\tQUE\nGARANTIZAN\tEL MEJORAMIENTO DEL\t\tMEDIO AMBIENTE\t\t\tY CONSERVACIÓN DE\tSUELOS\t\tY\nAGUAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180236,
            "txPgProblema": "-\tREDUCIDO PRESUPUESTO PARA LA EJECUCIÓN DE OBRAS Y PROYECTOS.\n-\tUSO INADECUADO DE\tLOS\nRECURSOS ECONÓMICOS DEL ESTADO.-\tGOBIERNO\nLOCALIMPROVISADO, NO\tHAY\nCRITERIOS DE PLANIFICACIÓN ADECUADA.",
            "txPgObjetivo": "-\tEJECUTAR\tUN\nGOBIERNO\nADECUADO, ORGANIZADO Y EFICIENTE.",
            "txPgIndicador": "- FORMULACIÓN PROYECTOS DE INVERSIÓN PÚBLICA PARA SU INMEDIATO EJECUCIÓN ATRAVES DE LAS DIFERENTES INSTITUCIONES DEL ESTADO DONDE SE GARANTIZARA EL FINANCIAMIENTO Y LA EJECUCIÓN DE PROYECTOS Y OBRAS DE ACUERDO A LAS DEMANDAS DE LA POBLACIÓN.\n- REALIZAR UN DIAGNÓSTICO SITUACIONAL DE LAS NECESIDADES MÁS URGENTES Y PRIORIZAR LA EJECUCIÓN DE PROYECTOS Y OBRAS DE ACUERDO A LAS NECESIDADES INMEDIATAS DE NUESTRA POBLACIÓN.\n-\tDESARROLLAR UN GOBIERNO CON POLÍTICAS DE\nPLANIFICACIÓN,\tORGANIZACIÓN,\tDIRECCIÓN\tYCONTROL EFICIENTE DE LOS RECURSOS, PRIORIZANDO LAS NECESIDADES URGENTES DE SU POBLACIÓN.",
            "txPgMeta": "-\tCERRAR BRECHAS EN\tLOS\nDIFERENTES SECTORES (EDUCACIÓN, SOCIAL, ECONÓMICO, ETC.) GARANTIZANDO UN\tDESARROLLO INTEGRAL\tDE NUESTRO\nDISTRITO.-\tLOS\tRECURSOS DEL ESTADO SON INVERTIDOS CONVENIENTEM ENTE ACORDE A LAS PRIORIDADES DE CADA SECTOR DE\t\tLA\nPOBLACIÓN.-\tEL DISTRITO DE\nCOYA\tUTILIZAADECUADAMENT E SUS RECURSOS, GARANTIZANDO EL\tDESARROLLO SOSTENIBLE E\nINTEGRAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}