{
    "datoGeneral": {
        "idPlanGobierno": 22378,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da3cd819-cfdb-408a-82da-cf38fd36834d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6323bab3-9c96-40fd-a9b6-076b381495c4.pdf",
        "txCodExpedienteExt": "ERM.2022009845",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189026,
            "txPgProblema": "•\tDEFICIENCIA DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tAUSENCIA DE ALIMENTACIÓN ESCOLAR EN EL DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tCARENCIA DE SANEAMIENTO Y SERVICIOS BÁSICOS DEL AGUA POTABLE EN DIFERENTES COMUNIDADES DEL DISTRITO  DE SANTIAGO DE PUPUJA.\n•\tCARENCIA DE REFORZAMIENTOS ACADÉMICOS PARA JÓVENES CON ÍMPETU DE SUPERACIÓN PROFESIONAL.\n•\tCARENCIA DE ESPACIOS DE ARTE, RECREACIÓN Y DEPORTE.\n•\tINFORMALIDAD EN LAS DIFERENTES ORGANIZACIONES SOCIALES DEL DISTRITO.\n•\tDEFICIENTE COBERTURA Y ALCANCE DE LOS PROGRAMAS SOCIALES HACIA LA POBLACIÓN MÁS VULNERABLE.\n•\tDEFICIENCIA EN LOS CANALES DE COMUNICACIÓN PARA LA IMPLEMENTACIÓN EN PROYECTOS DE INVERSIÓN CON EL GOBIERNO PROVINCIAL Y REGIONAL.\n•\tCARENCIA DE COBERTIZOS EN DIFERENTES COMUNIDADES.",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA.\n•\tPROMOVER LA IMPLEMENTACIÓN DE COMEDORES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS Y REPOTENCIAR LOS COMEDORES POPULARES DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tGARANTIZAR DURANTE EL PERIODO EDIL LOS SERVICIOS BÁSICOS DEL AGUA POTABLE Y SANEAMIENTO EN DIFERENTES COMUNIDADES DEL DISTRITO  DE SANTIAGO DE PUPUJA.\n•\tPROMOVER UNA ACADEMIA MUNICIPAL PARA EL REFORZAMIENTO DE COMPETENCIAS Y FACILITAR EL INGRESO A DISTINTAS UNIVERSIDADES Y AMPLIAR SU HORIZONTE DE OPORTUNIDADES A LA JUVENTUD DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\t MEJORAR E IMPLEMENTAR LOS ESPACIOS DE ARTE, RECREACIÓN Y DEPORTE EN EL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tAPOYAR EN LA FORMALIZACIÓN DE LAS COMUNIDADES, PARCIALIDADES Y ORGANIZACIONES CON PERSONERÍA JURÍDICA DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tINCREMENTAR LA COBERTURA DE LOS PROGRAMAS SOCIALES PARA MAYOR BENEFICIO DE LAS POBLACIONES MÁS VULNERABLES DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tEVALUAR Y RE CATEGORIZAR  EL PADRÓN SISFOH Y PODER SER ATENDIDOS POR LOS PROGRAMAS SOCIALES CORRESPONDIENTES DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tFORTALECER LOS CANALES DE COMUNICACIÓN Y COORDINACIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL, NACIONAL Y OTRAS FUENTES EXTERNAS (ONGS), PARA LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tIMPLEMENTAR COBERTIZOS MEDIANTE CONVENIOS CON CMAN, MINISTERIO DE AGRICULTURA Y OTRAS INSTITUCIONES.",
            "txPgIndicador": "EDUCACIÓN, SALUD, SERVICIOS BÁSICOS, GANADERIA Y PROGRAMAS SOCIALES.",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189107,
            "txPgProblema": "•\tCAMINOS VECINALES EN PÉSIMO ESTADO E INTRANSITABLES DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tLA POBLACIÓN DE SANTIAGO DE PUPUJA ADOLECE DE CAPACITACIÓN, ORGANIZACIÓN Y ORIENTACIÓN EN TEMAS DE DESARROLLO ECONÓMICOS EN LAS DIFERENTES ÁREAS, COMO EN LA GANADERÍA, AGRICULTURA Y OTROS.\n•\tCARENCIA DE PROGRAMAS Y PROMOCIÓN DE EMPRENDIMIENTO EN ARTESANÍA EN EL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tMAQUINARIAS AGRÍCOLAS DETERIORADAS Y EN DESUSO.",
            "txPgObjetivo": "•\tADQUISICIÓN DE UNA MOTO NIVELADORA PARA REALIZAR CONSTANTEMENTE EL MANTENIMIENTO DE CAMINOS VECINALES.\n•\tAPOYAR CON CAPACITACIONES EN TEMAS DE ACTIVIDADES ECONÓMICAS PRODUCTIVAS EN DIFERENTES ÁREAS COMO LA GANADERÍA, AGRICULTURA Y OOTROS, PARA QUE SEAN COMPETITIVAS EN EL DISTRITO DE SANTIAGO DE PUPUJA, PROVINCIAL Y REGIONAL.\n•\tPROMOVER E IMPULSAR LA ARTESANÍA Y EL TURISMO EN EL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tPROMOCIÓN DE LA AGRICULTURA FAMILIAR PARA MEJORES SUS INGRESOS ECONÓMICOS EN EL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tEVALUACION Y MANTENIMIENTO DE LAS MAQUINARIAS AGRÍCOLAS DEL DITRITO.",
            "txPgIndicador": "•\tCAMINOS VECINALES\n•\tACTIVIDADES ECONÓMICAS PRODUCTIVAS\n•\tARTESANÍA Y TURISMO\n•\tAGRICULTURA",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189189,
            "txPgProblema": "•\tFALTA DE UN RELLENO SANITARIO CONVENCIONAL EN EL DISTRITO, EL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tCARENCIA Y DEFICIENCIA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES QUE REMUEVAN LAS AGUAS RESIDUALES DOMESTICAS  QUE SE GENERA EN LA POBLACIÓN.",
            "txPgObjetivo": "•\tGESTIONAR EL FINANCIAMIENTO Y LA CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tGESTIONAR EL FINANCIAMIENTO Y LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgIndicador": "•\tGESTIÓN DE RESIDUOS SOLIDOS\n•\tAGUAS RESIDUALES.",
            "txPgMeta": "CUMPLIMIENTO AL 98%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189213,
            "txPgProblema": "•\tINCUMPLIMIENTO DE PROPUESTAS DE AUTORIDADES EDILES DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tCARENCIA DE PROGRAMAS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgObjetivo": "•\tENCAMINAR UNA GESTIÓN PARTICIPATIVA, EFICAZ, HONESTA Y SIN CORRUPCIÓN QUE PROMUEVA EL DESARROLLO SOSTENIBLE DEL DISTRITO DE SANTIAGO DE PUPUJA.\n•\tIMPLEMENTAR Y EQUIPAR EL PROGRAMA DE SEGURIDAD CIUDADANA (SERENAZGO) EN EL DISTRITO DE SANTIAGO DE PUPUJA.",
            "txPgIndicador": "•\tGESTIÓN EDIL",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}