{
    "datoGeneral": {
        "idPlanGobierno": 28939,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cae7beb-b8e7-4530-8398-8cc2214be6a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9af912c-9000-4ab0-87f3-9524a1bdbddc.pdf",
        "txCodExpedienteExt": "ERM.2022014705",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178577,
            "txPgProblema": "ESCASOS SERVICIOS DE SALUD DE CALIDAD.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y FORTALECER LOS SERVICIOS DE SALUD QUE SE BRINDA A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD A TRAVÉS DE UNA GESTIÓN, PARA INCREMENTAR EL NÚMERO DE PROFESIONALES, LA ADQUISICIÓN DE UNA AMBULANCIA Y EQUIPOS MODERNOS PARA UN MEJOR SERVICIO A LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178676,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE CAPACITACIÓN Y FORMACIÓN PROFESIONAL DE LA NIÑEZ Y JUVENTUD DEL DISTRITO.",
            "txPgObjetivo": "BRINDAR MEJORES OPORTUNIDADES DE EDUCACIÓN A LA POBLACIÓN ESCOLAR Y JOVEN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ESCOLAR Y JOVEN CON ESTUDIOS SUPERIORES Y TÉCNICOS.",
            "txPgMeta": "CREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA EN LA MUNICIPALIDAD. IMPLEMENTAR UNA BIBLIOTECA VIRTUAL CON INTERNET PERMANENTE Y EL EQUIPAMIENTO CON COMPUTADORAS, PARA QUE LOS JÓVENES SE PREPAREN E INVIERTAN EL TIEMPO EN LA INVESTIGACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178745,
            "txPgProblema": "ESCASOS ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR EL ACCESO INTEGRAL DE LA POBLACIÓN DEL DISTRITO A SERVICIOS DE CALIDAD EN LO CONCERNIENTE A UN SANEAMIENTO INTEGRAL DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN COBERTURADA CON SANEAMIENTO INTEGRAL EN SUS HOGARES Y VIVIENDAS",
            "txPgMeta": "INSTALACIÓN Y COBERTURA DE LOS SERVICIOS DE SANEAMIENTO INTEGRAL EN TODOS LOS HOGARES Y VIVIENDAS DEL DISTRITO. CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nCONSTRUCCIÓN DE UNA PLANTA DE POTABILIZACIÓN DE AGUA PARA CONSUMO HUMANO EN LOS ANEXOS. DONDE TODAVÍA SE CARECE DE ESTOS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178859,
            "txPgProblema": "ESCASOS MERCADOS DE COMERCIALIZACIÓN DE PRODUCTOS QUE SE PRODUCEN EN EL DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR A GARANTIZAR Y DESARROLLAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "PORCENTAJE DE LOS ÍNDICES DE POBREZA Y EXTREMA POBREZA.",
            "txPgMeta": "DESARROLLAR E IMPLEMENTAR FERIAS, MESAS DE NEGOCIACIÓN, FOROS DE COMERCIO CON LOA AGENTES DE COMERCIO PARA LOGRAR LA APERTURA DE NUEVOS MERCADOS DONDE SE REALICE LA COMERCIALIZACIÓN DIRECTA ENTRE PRODUCTORES Y CONSUMIDORES.\nPROPICIAR LA COMERCIALIZACIÓN CON GRANDES CONSUMIDORES O COMERCIALIZADORES COMO SON: SUPERMERCADOS, CADENAS DE HOTELES, EXPORTADORES Y COMERCIALIZADORES MAYORISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178933,
            "txPgProblema": "INEXISTENTE INFRAESTRUCTURA PARA EL DESARROLLO DEL COMERCIO DE LOS PRODUCTOS QUE SE PRODUCEN EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE PRODUCCIÓN Y COMERCIO DE PRODUCTOS",
            "txPgMeta": "GESTIONAR UN MERCADO DE PRODUCTORES EN LA CIUDAD DEL CUSCO, DONDE SE EXPENDERÁ EN FORMA DIARIA LOS PRODUCTOS QUE SE PRODUZCAN EN EL DISTRITO DE ZURITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179039,
            "txPgProblema": "INEXISTENTE USO DE LA TECNOLOGÍA PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO,\nLA MODERNIDAD Y SOBRE TODO CON VISIÓN EMPRESARIAL, MEDIANTE EL DESARROLLO ACTIVIDADES PRODUCTIVAS Y DE SERVICIO DE CALIDAD CON VALOR AGREGADO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTOS ECONÓMICOS EN LOS PRODUCTORES DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS DÁNDOLES VALOR AGREGADO QUE PERMITA MEJORAR LOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179094,
            "txPgProblema": "DEFICIENTE SERVICIO DE ORNATO Y LIMPIEZA PÚBLICA EN EL DISTRITO.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO Y RURAL CON LAS CONDICIONES TERRITORIALES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE\nRESIDUOS SÓLIDOS QUE LLEGAN A LOS RELLENOS SANITARIOS O BOTADEROS",
            "txPgMeta": "OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA PÚBLICA, TRATAMIENTO DE AGUAS SERVIDAS, DISPOSICIÓN DE DESECHOS, TRATAMIENTOS DE ZONAS DE RIESGOS Y DESASTRES, PROTECCIÓN DE LAS CUENCAS HIDROGRÁFICAS, QUEBRADAS Y ÁREAS VERDES Y PAISAJÍSTICOS FORTALECER LA COORDINACIÓN INTERMUNICIPAL, PROVINCIAL Y REGIONAL PARA PROYECTOS DE ALCANCE PROVINCIAL Y REGIONAL, TALES COMO LIMPIEZA DE RIBERAS, TRANSPORTE PÚBLICO INTERURBANO Y MANEJO DE RESIDUOS SÓLIDOS. CONTROLAR LOS USOS DEL SUELO Y SEÑALAR LOS DESTINOS Y RESERVAS TERRITORIALES A TRAVÉS DE UNA ZONIFICACIÓN ACTUALIZADA Y MODERNIZAR SU APLICACIÓN CON LA UTILIZACIÓN DE NUEVAS TECNOLOGÍAS DIGITALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179278,
            "txPgProblema": "INEXISTENTE POLÍTICA DE PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE CONSERVACIÓN, PRESERVACIÓN Y RECUPERACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE BOSQUES Y ZONAS ECOLÓGICAS.",
            "txPgMeta": "DESARROLLAR UN PROYECTO QUE PERMITA LA FORESTACIÓN Y REFORESTACIÓN CON UNA CANTIDAD IMPORTANTE DE ÁRBOLES POR AÑO PARA EL REFORZAMIENTO DE LAS CABECERAS DE CUENCAS HIDROGRÁFICAS Y APROVECHAMIENTO DE AGUAS FLUVIALES PARA COSECHA DE AGUA, LO CUAL PERMITIRÁ HACER LABORES DE PREVENCIÓN DE LAS CUENTAS, QUEBRADAS, LADERAS Y DEMÁS SISTEMAS GEOGRÁFICOS QUE PUDIERAN GENERAR PELIGROS Y DESASTRES.\nLA MUNICIPALIDAD IMPLEMENTARÁ UN PROYECTO DE ATENCIÓN Y PREVENCIÓN DE RIESGOS Y DESASTRES EL MISMO QUE INCLUIRÁ EL COMBATE Y LA PREVENCIÓN DE LOS INCENDIOS FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179318,
            "txPgProblema": "INEXISTENTE POLÍTICA DE GENERACIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE DESECHOS Y MEJORA DEL ORNATO PÚBLICO.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE RECOJO Y RECICLAJE DE LOS RESIDUOS SÓLIDOS QUE SE GENERAN EN EL DISTRITO, TANTO EN LA ZONA URBANA COMO RURAL.\nADQUIRIR Y DOTAR DE UNA UNIDAD COMPACTADORA DE BASURA PARA MEJORAR EL RECOJO DE LOS RESIDUOS SÓLIDOS QUE SE PRODUCEN EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179371,
            "txPgProblema": "ESTRUCTURA MUNICIPAL NO ACORDE A LA REALIDAD ACTUAL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS MUNICIPALES BRINDADOS.",
            "txPgMeta": "ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.\nIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179466,
            "txPgProblema": "SISTEMAS ADMINISTRATIVOS Y OPERATIVOS OBSOLETOS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA ECONÓMICO, FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL.",
            "txPgMeta": "ELABORAR E IMPLEMENTAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\nEFECTUAR DIVERSOS ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN. GENERAR AHORROS PRESUPUESTALES DE MANERA SOSTENIDA, A FIN DE APLICARLOS A LA INVERSIÓN PÚBLICA. \nGESTIONAR FINANCIAMIENTO PARA PROYECTOS DETONADORES DE DESARROLLO, ANTE ORGANISMOS PÚBLICOS Y PRIVADOS, NACIONALES E INTERNACIONALES. OPERAR PROCESOS DE CORRESPONSABILIDAD EN EL FINANCIAMIENTO DEL DESARROLLO, MEDIANTE COINVERSIONES AUTOFINANCIABLES Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179529,
            "txPgProblema": "INEXISTENTE O DEFICIENTE POLÍTICA DE RENDICIÓN DE CUENTAS, CONTROL Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS BRINDADOS.",
            "txPgMeta": "FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\nDESARROLLO E IMPLEMENTACIÓN DE POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS\nRECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}