{
    "datoGeneral": {
        "idPlanGobierno": 28364,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/855d8816-276a-41c5-8db7-f9bcb3b546b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfc8ce67-1ec1-4e4b-81f1-49880dfd5ef9.pdf",
        "txCodExpedienteExt": "ERM.2022018171",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186163,
            "txPgProblema": "FALTA FOMENTAR LA COMPETITIVIDAD DE HABILIDADES DE COMPRENSIÓN DE TEXTOS Y RESOLUCIÓN DE PROBLEMAS ENTRE LOS ESTUDIANTES DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD PARA MEJORAR LOS NIVELES DE CALIDAD EDUCATIVA, CIENCIA, CULTURA, RECREACIÓN Y DEPORTES EN NUESTRO DISTRITO.",
            "txPgIndicador": "GESTIONAREMOS CONVENIOS DE APOYO RECIPROCO CON LAS PRINCIPALES UNIVERSIDADES DEL PERÚ, PÚBLICAS Y PRIVADAS PARA ESTUDIANTES DESTACADOS DE   SECUNDARIA.",
            "txPgMeta": "GESTIONAREMOS CONVENIOS DE APOYO RECIPROCO CON LAS PRINCIPALES UNIVERSIDADES DEL PERÚ, PÚBLICAS Y PRIVADAS PARA ESTUDIANTES DESTACADOS DE   SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186184,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "OPTIMIZAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE VIÑAC, PROVINCIA DE YAUYOS, REGIÓN LIMA",
            "txPgIndicador": "GESTIONAREMOS EN COORDINACIÓN CON EL GOBIERNO REGIONAL LA IMPLEMENTACIÓN        DE LAS POSTAS MEDICAS, CON UNA MAYOR CAPACIDAD RESOLUTIVA, ASÍ MISMO GESTIONAREMOS QUE LOS ESTABLECIMIENTOS DE SALUD CUENTEN CON PERSONAL DE SALUD ESPECIALIZADO.",
            "txPgMeta": "EFECTUAR CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN EN SALUD INTEGRAL.\nREALIZAR CAMPAÑAS DE DIFUSIÓN DE CONSUMO DE PRODUCTOS DE LA ZONA PARA REDUCIR LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186294,
            "txPgProblema": "FALTA REGISTRAR EN EL SISTEMA AL 100% A LOS BENEFICIARIOS EN LOS DIFERENTES PROGRAMAS: PENSIÓN 65, PROGRAMAS JUNTOS Y VASO DE LECHE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS EN GENERAL, PERO EN ESPECIAL LAS  MÁS NECESITADAS",
            "txPgIndicador": "GESTIONAR CON EMPRESAS PRIVADAS LA CONSTRUCCIÓN DE UN COMEDOR POPULAR, DIRIGIDO DE MANERA PREFERENTE A PERSONAS CON DISCAPACIDAD, NIÑOS, MADRES Y ADULTO MAYOR EN ABANDONO.",
            "txPgMeta": "SE CONSTRUIRÁ UN COMEDOR POPULAR CON EL APOYO DE LA EMPRESA PRIVADA, DIRIGIDO DE MANERA PREFERENTE A PERSONAS CON DISCAPACIDAD, NIÑOS, MADRES    Y ADULTO MAYOR EN ABANDONO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186324,
            "txPgProblema": "FALTA SACAR UNA LICENCIA DE SENASA PARA GARANTIZAR LA CALIDAD DEL PRODUCTO PARA EXPORTACIÓN.\n- FALTA CREAR PUESTOS DE TRABAJO PARA GENERAR INGRESOS Y PODER MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES.",
            "txPgObjetivo": "REDUCIR LA POBREZA Y MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE VIÑAC",
            "txPgIndicador": "PROMOVER LA CONSTRUCCIÓN DE UN CENTRO ESPECIALIZADO DE ACOPIO DISTRIBUCIÓN, ALMACENAMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS. (AGRICULTURA, GANADERÍA Y ARTESANÍA)\n- PROMOVER LA ARTICULACIÓN COMERCIAL ENTRE PRODUCTORES\n- PROMOVER NUEVOS SISTEMAS DE COMERCIALIZACIÓN ACORDE CON LA NECESIDAD     PÚBLICA.\n- PROMOVER LAS PYMES A TRAVÉS DE PROGRAMAS DE APOYO EN LA TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO A SUS PRODUCTOS\n- PROMOVER FERIAS ARTESANALES LOCALES INNOVADORAS PERMANENTES EN SAN JERÓNIMO.\n- PROMOVER EN COORDINACIÓN LA MUNICIPALIDAD PROVINCIAL DE YAUYOS, EL GOBIERNO   REGIONAL Y GOBIERNO NACIONAL LA ACUICULTURA EN LAS ZONAS CON ALTO POTENCIAL PRODUCTIVO, EN LAS LAGUNAS EXISTENTES EN LA JURISDICCIÓN TERRITORIAL DEL DISTRITO.\n- IMPLEMENTACIÓN DE UN VIVERO MUNICIPAL PARA GENERAR INGRESO A LA COMUNIDAD.",
            "txPgMeta": "CONSTRUCCIÓN DE CENTRO DE ACOPIO, DISTRIBUCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS EN GENERAL.\nPRODUCTORES ARTICULADOS COMERCIALMENTE.\n- TRANSFORMACIÓN DE PRODUCTOS CON VALOR AGREGADO.\n- POSESIONAR LA ARTESANÍA PATENTADA DE NUESTRO DISTRITO A NIVEL REGIONAL Y NACIONAL.\n- MEJORA DE LA CALIDAD Y CRECIMIENTO DE LA ACTIVIDAD AGROINDUSTRIAL\n- FOMENTAR PROYECTOS DE EMPRENDIMIENTOS EN LÁCTEOS, CEREALES TUBÉRCULOS Y BEBIDAS CON VISIÓN DE SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186355,
            "txPgProblema": "FALTA FOMENTAR EL TURISMO EN TODOS LOS CENTROS POBLADOS.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR EL DESARROLLO DEL TURISMO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "IMPULSAR EN COORDINACIÓN CON EL GOBIERNO REGIONAL, NACIONAL E INTERNACIONAL   LA DIFUSIÓN DE LA IMPORTANCIA Y EL VALOR CULTURAL.\n- GESTIONAR ANTE EMPRESAS PRIVADAS ESPECIALIZADAS EN TURISMO LA CONSTRUCCIÓN DE CENTROS TURÍSTICOS, ALBERGUES, EN LOS CENTROS POBLADOS ETC.\nGESTIONAR LA IMPLEMENTACIÓN DE CIRCUITOS ESTACIONALES PARA EL TURISMO POR  TEMPORADAS",
            "txPgMeta": "DESARROLLO SOSTENIBLE DEL TURISMO LOCAL, VIVENCIAL, COMUNITARIO, ETC.\n- CONSTRUCCIÓN DE CENTROS TURÍSTICOS A TRAVÉS DE TRABAJOS COMUNALES.\n- MEJORA DE CIRCUITOS TURÍSTICOS ESTACIONALES IMPLEMENTADOS\n- MEJORA DE LOS SERVICIOS TURÍSTICOS MEDIANTE UN CIRCUITO TURÍSTICO REAL, INNOVADOR Y CON BUEN SERVICIO AL TURISTA, CUIDANDO SU PERMANENCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186579,
            "txPgProblema": "- FALTA MANTENIMIENTO DE LAS VÍAS DE ACCESO A LOS DIFERENTES CENTROS POBLADOS Y ANEXOS.\n- ESCASES DE AGUA Y EL DETERIORO DE LOS CANALES DE RIEGO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL, ELÉCTRICA Y DE LAS TELECOMUNICACIONES EN TODO EL DISTRITO.\n- CONSTRUCCIÓN DE REPRESAS PARA LA SIEMBRA Y COSECHA DE AGUA EN LUGARES ESTRATÉGICOS.\n- TRANSPORTAR Y DISTRIBUIR EL AGUA A TRAVÉS DE UN RIEGO TECNIFICADO Y LA CONSTRUCCIÓN DE MINI REPRESAS EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "- GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL RECURSOS ECONÓMICOS PARA MEJORAR LA INFRAESTRUCTURA VIAL EN LOS DISTRITOS.\n- GESTIONAR ANTE LOS ORGANISMOS COMPETENTES EL ACCESO A LAS TELECOMUNICACIONES EN LOS LUGARES MÁS ALEJADOS DENTRO DEL DISTRITO.\n- MEJORAR EL SERVICIO DEL INTERNET Y DEL INTRANET PARA LO CUAL SE HARÁN LOS CONVENIOS   NECESARIO PARA QUE LAS EMPRESAS PRESTADORAS DEL SERVICIO CUMPLAN CON UN BUEN SERVICIO.\n- EL 80% DE LOS CANALES DE AGUA SE  ENCUENTRAN DEFECTUOSAS POR EL AÑO DE USO Y EL 95% DE LOS AGRICULTORES NO CUENTAN CON LA IMPLEMENTACIÓN DEL  RIEGO TECNIFICADO.\n- MANTENIMIENTO A TODA LA MAQUINARIA COMO EXCAVADORA VOLQUETES Y COMPRENSORA.",
            "txPgMeta": "- MEJORAR LA INFRAESTRUCTURA VIAL DE ACCESO A LOS CENTROS POBLADOS.\n- ACCESO A LAS TELECOMUNICACIONES EN TODO EL DISTRITO\n- MEJORAR EL SERVICIO DEL INTERNET Y EL INTRANET, A NIVEL DISTRITAL\n- LOGRAR EL BUEN TRATAMIENTO DE AGUA, ALMACENAMIENTO Y SU DISTRIBUCIÓN ADECUADA A TRAVÉS DE SISTEMAS DE RIEGO TECNIFICADO, A LAS PARCELAS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186622,
            "txPgProblema": "FALTA LA DELIMITACIÓN GEOGRÁFICA EN LUGARES ESTRATÉGICOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "LOGRAR EL CUMPLIMIENTO DE LA ORGANIZACIÓN DEL ESPACIO FÍSICO Y USO DEL SUELO EN NUESTRO DISTRITO.",
            "txPgIndicador": "PLANIFICAR INTEGRALMENTE EL DESARROLLO LOCAL Y EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO (ZONIFICACIÓN, CATASTRO URBANO Y RURAL, HABILITACIÓN URBANA, SANEAMIENTO FÍSICO LEGAL DE LA ZONA URBANA Y RURAL, ACONDICIONAMIENTO TERRITORIAL, PATRIMONIO HISTÓRICO CULTURAL Y PAISAJÍSTICO, ETC.)\n- PROMOVER DE MANERA PERMANENTE LA COORDINACIÓN ESTRATÉGICA DE LOS PLANES INTEGRALES DE DESARROLLO DEL DISTRITO.\n- PROMOVER, APOYAR Y EJECUTAR PROYECTOS DE INVERSIÓN Y SERVICIOS PÚBLICOS MUNICIPALES\n- EMITIR ORDENANZAS MUNICIPALES EN MATERIA DE ORGANIZACIÓN DE ESPACIO FÍSICO Y USO DEL SUELO.\n- EMITIR ORDENANZAS PARA LA MEJORA DEL TRANSPORTE PÚBLICO PARA REFORMULAR LA NORMATIVIDAD EN MATERIA DE TRANSPORTE.",
            "txPgMeta": "CUMPLIMIENTO DE LOS PLANES DE DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL\n- CUMPLIMIENTO DE LOS PLANES DE DESARROLLO DEL DISTRITO\n- ORDENAMIENTO DE TRANSPORTE PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186649,
            "txPgProblema": "POCA SENSIBILIZACIÓN A LOS POBLADORES EN LAS COMUNIDADES EN CASO DE DESASTRES.",
            "txPgObjetivo": "POBLACIÓN PREPARADA EN CASOS DE DESASTRES",
            "txPgIndicador": "DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, LAS INSTITUCIONES PÚBLICAS Y LA PNP.\n- REALIZAR DE MANERA COORDINADA Y PERMANENTE CON LAS INSTANCIAS CORRESPONDIENTES SIMULACROS Y CAPACITACIÓN EN DESASTRES Y DEFENSA CIVIL\n- REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN EN PREVENCIÓN DE DESASTRES",
            "txPgMeta": "POBLACIÓN CONCIENTIZADA  QUE  PARTICIPA\tEN SIMULACROS Y CAPACITACIÓN DE DESASTRES, DEL MISMO MODO A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186671,
            "txPgProblema": "POCAS PLANTACIONES EN LAS ALTURAS LO CUAL NO PERMITE LAS RESERVAS DE AGUA.",
            "txPgObjetivo": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE",
            "txPgIndicador": "- PLANTACIONES DE QUÍÑALES Y PINOS EN LAS ALTURAS DE LOS CENTROS POBLADOS",
            "txPgMeta": "FORESTACIÓN DE LA FLORA DE QUÍÑALES Y PINOS AL 80%\n- GESTIONAR LA CONSTRUCCIÓN PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n- MEJORA DE GESTIÓN DEL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186887,
            "txPgProblema": "NO CUENTA CON UNA  PLATAFORMA VIRTUAL (MUNICIPALIDAD DE VIÑAC) PARA LA ATENCIÓN A LOS POBLADORES.",
            "txPgObjetivo": "GARANTIZAR UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "- MODERNIZAR ORGÁNICA Y FUNCIONALMENTE AL MUNICIPIO Y, TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN DE LA GESTIÓN MUNICIPAL DIGITAL.\n- GARANTIZAR UNA GESTIÓN DE CALIDAD EN EL MARCO DE LA LEY ORGÁNICA DE MUNICIPALIDADES EN FUNCIÓN DE LAS NECESIDADES Y EXPECTATIVAS DE LOS VECINOS.\n- MODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS, CON EL USO DE LA TECNOLOGÍA (INTERNET) COMO PRINCIPAL HERRAMIENTA DE COORDINACIÓN ENTRE LOS VECINOS Y LA MUNICIPALIDAD, PARA QUE LOS VECINOS PUEDAN   HACER PAGO DE SUS OBLIGACIONES TRIBUTARIAS, RECLAMOS, CONSULTAS, ETC.",
            "txPgMeta": "MUNICIPIO MODERNO ORGÁNICO FUNCIONALMENTE CON UNA GESTIÓN EFICIENTE Y TRANSPARENTE.\n- GOBIERNO LOCAL MODERNO CON TECNOLOGÍAS MODERNAS IMPLEMENTADAS AL SERVICIO DE LA CIUDADANÍA.\n- GOBIERNO LOCAL IMPLEMENTADO CON COMPONENTE DE GOBIERNO ELECTRÓNICO CON  ACCESO AL USUARIO Y CONTRIBUYENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186907,
            "txPgProblema": "FALTA LA ORGANIZACIÓN DE UN EQUIPO DE CONTROL DE LA SEGURIDAD INTERNA DEL DISTRITO",
            "txPgObjetivo": "GARANTIZAR UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "TRABAJAR DE MANERA PERSONAL Y DIRECTA LOS PROBLEMAS DE INSEGURIDAD     CIUDADANA.\n- FORMAR UN GRUPO DE CONTROL ESPECIALMENTE ENTRENADO EN TEMAS DE          SEGURIDAD Y REACCIÓN INMEDIATA ANTE PROBLEMAS DE INSEGURIDAD CIUDADANA.\n- TRABAJAR DE MANERA DIRECTA Y PARTICIPATIVA CON LAS ORGANIZACIONES DE DESARROLLO SOCIAL.",
            "txPgMeta": "- GOBIERNO LOCAL CON SISTEMATIZACIÓN ACORDE A UNA ADMINISTRACIÓN MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186939,
            "txPgProblema": "- FALTA PROMOVER EL ESTUDIO DE CAMPO CON ESTUDIANTES TÉCNICOS CALIFICADOS DE DIFERENTES UNIVERSIDADES PÚBLICAS Y PRIVADAS EN SALUD, AGRICULTURA, GANADERÍA Y ARTESANÍA.",
            "txPgObjetivo": "GARANTIZAR UN GOBIERNO LOCAL MODERNO, QUE TRABAJA DE MANERA COORDINADA   CON EL GOBIERNO REGIONAL Y NACIONAL",
            "txPgIndicador": "GESTIONAR Y TENER BUENA RELACIÓN CON EL GOBIERNO REGIONAL Y NACIONAL E INSTITUCIONES PRIVADAS QUE DESARROLLEN INVESTIGACIÓN EN BENEFICIO DE LA AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "GOBIERNO LOCAL TRABAJA DE MANERA COORDINADA CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}