{
    "datoGeneral": {
        "idPlanGobierno": 24724,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6cb0b8c-71c4-4803-a85d-f59f500e992a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf81e7ba-3c12-4eec-8409-cee5350a3dbf.pdf",
        "txCodExpedienteExt": "ERM.2022011610",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149722,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS BÁSICOS A LA POBLACIÓN URBANA Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SERVICIOS BÁSICOS EN LA POBLACIÓN URBANA Y RURAL.",
            "txPgIndicador": "100% DE POBLACIÓN ATENDIDA AL 2026",
            "txPgMeta": "¿\t01 PROYECTO DE ELECTRIFICACIÓN FOTOVOLTAICA Y AMPLIACIÓN DE RED ELÉCTRICA EN CENTROS POBLADOS Y CENTROS DE PRODUCCIÓN.\n¿\t02 PROYECTOS INTEGRALES DE AGUA Y SANEAMIENTO EN CAMPORREDONDO Y VILLA COCOCHÓ.\n¿\tEJECUCIÓN DE 01 PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA Y ALCANTARILLADO DE LA CAPITAL DISTRITAL DE CAMPORREDONDO.\n¿\tEJECUCIÓN DE 01 PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y ALCANTARILLADO DE LA VILLA COCOCHÓ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149739,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA E INSUFICIENTE EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "CREAR Y MEJORAR E IMPLEMENTAR LAS CONDICIONES DE LOS CENTROS EDUCATIVOS EN EL DISTRITO DE CAMPORREDONDO.",
            "txPgIndicador": "90% DE I.E ATENDIDAS AL 2026\n2 CENTROS POBLADOS Y CAPITAL DISTRITAL CON 100% DE CALLES APERTURADAS Y TRANSITABLES",
            "txPgMeta": "¿\tEJECUCIÓN DE 01 PROYECTO DE FORTALECIMIENTO DE CAPACIDADES Y HABILIDADES DE LOS ESTUDIANTES DE LOS 3 NIVELES DE EDUCACIÓN.\n¿\t01 PROYECTO DE MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS DE LOS TRES NIVELES A NIVEL DISTRITAL\n¿\tAPERTURA Y MEJORAMIENTO A NIVEL DE AFIRMADO DE CALLES DE LOS CENTROS POBLADOS Y CAPITAL DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149755,
            "txPgProblema": "ESCASA PRODUCCIÓN AGROPECUARIA Y FORESTAL EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y FORESTAL",
            "txPgIndicador": "100% DE ACCESOS A CENTROS DE PRODUCCIÓN TRANSITABLES",
            "txPgMeta": "¿\tINCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y FORESTAL.\n¿\tESTABLECER ALIANZAS ESTRATÉGICAS CON LOS\nSECTORES INVOLUCRADOS PARA DESARROLLAR LAS\nACTIVIDADES AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149781,
            "txPgProblema": "BAJO FOMENTO DE LA INNOVACIÓN, TECNOLOGÍA Y TRANSFERENCIA DE CONOCIMIENTO",
            "txPgObjetivo": "FOMENTO DE LA INNOVACIÓN TECNOLÓGICA Y TRANSFERENCIA DE CONOCIMIENTO PARA EL MEJORAMIENTO PRODUCTIVO SOSTENIBLE",
            "txPgIndicador": "80% DE COBERTURA EN ATENCIÓN CON ABONOS ORGÁNICOS A LA POBLACIÓN",
            "txPgMeta": "¿\tPROMOVER EL MEJORAMIENTO DE LOS EJES VIALES\nY COMUNICACIÓN EN EL DISTRITO PARA FACILITAR LA\nCOMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n\n¿\tTRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS\n¿\tMASIFICACIÓN DE NUEVAS SEMILLAS DE CAFÉ, CON VIVERO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149801,
            "txPgProblema": "RECURSOS DE FLORA Y FAUNA EN DEPREDACIÓN\nDÉBIL ORGANIZACIÓN COMUNITARIA Y DE ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "FORTALECER Y SENSIBILIZAR A LAS COMUNIDADES Y ORGANIZACIONES SOCIALES LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE CON PLANES DE MANEJO ADECUADO",
            "txPgIndicador": "70% DE POBLACIÓN SENSIBILIZADA",
            "txPgMeta": "¿\tFORTALECER LA ORGANIZACIÓN COMUNITARIA Y ORIENTAR CON LAS DINÁMICAS DEL MUNDO GLOBALIZADO A LAS ORGANIZACIONES SOCIALES\n¿\tFOMENTO DE PROPUESTAS DE REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149819,
            "txPgProblema": "GENERACIÓN DE ENFERMEDADES Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "DOTAR DE UN AMBIENTE SANO Y VIDA SALUDABLE A LA POBLACIÓN",
            "txPgIndicador": "01 RELLENO SANITARIO DISTRITAL",
            "txPgMeta": "¿\tCONSTRUCCIÓN DE RELLENO SANITARIO DISTRITAL  \n¿\tUTILIZAR LOS COMPOST DE LOS RESIDUOS ORGÁNICOS Y FOMENTAR LA SIEMBRA EN BIOHUERTOS A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149850,
            "txPgProblema": "ESCASA INFORMACIÓN DE LAS ACTIVIDADES QUE DESARROLLA LAS INSTITUCIONES PÚBLICAS Y PRIVADAS \n\nLIMITADO ACCESO A LA INFORMACIÓN DEL SECTOR PÚBLICO Y DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL DEL DISTRITO",
            "txPgObjetivo": "INFORMACIÓN A DISPOSICIÓN DE LA SOCIEDAD CIVIL A TRAVÉS DE USO DE TECNOLOGÍAS DE COMUNICACIÓN; PROCESO DE IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "ATENCIÓN CON INTERNET AL WIFI AL 70% DE POBLACIÓN 80% DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "¿\tADECUACIÓN Y ACTUALIZACIÓN DE LOS REGLAMENTOS \n¿\tGENERAR PROPUESTAS PARA ORGANIZAR EL LIDERAZGO\n¿\tCOMUNAL\n¿\tGENERAR Y PROPICIAR MEDIOS Y REDES DE COMUNICACIÓN\n¿\tMANTENER UN ADECUADO NIVEL DE INFORMACIÓN Y PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}