{
    "datoGeneral": {
        "idPlanGobierno": 21158,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3c3ea5b-9ddf-41be-856a-ca9bafd99405.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c900d8d8-62f7-48a3-a679-74751f332d7d.pdf",
        "txCodExpedienteExt": "ERM.2022016297",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225564,
            "txPgProblema": "DEFICIENTE OFERTA DE CALIDAD DE SERVICIOS EN INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ZURITE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS DE ACUERDO A LAS NECESIDADES EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON NIVEL SATISFACTORIO DE EDUCACIÓN.",
            "txPgMeta": "ESTUDIANTES CON NIVEL SATISFACTORIO DE EDUCACIÓN EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225582,
            "txPgProblema": "INADECUADO Y LIMITADO ACCESO AL SERVICIO DE SALUD POR LOS POBLADORES DEL DISTRITO DE ZURITE.",
            "txPgObjetivo": "MEJORAR EL ACCESO Y LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "POBLACIÓN QUE ACCEDE A SERVICIOS DE SALUD DE CALIDAD EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225602,
            "txPgProblema": "ESCASA PROMOCIÓN DE ACTIVIDADES RECREATIVAS, CULTURALES Y DEPORTIVAS EN EL DISTRITO DE ZURITE.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES DE RECREACIÓN, CULTURA Y DEPORTE PARA VARONES Y MUJERES DEL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE MUJERES Y VARONES QUE PARTICIPAN EN ACTIVIDADES DE RECREACIÓN, CULTURA Y DEPORTE.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN (VARONES Y MUJERES) PARTICIPA EN ACTIVIDADES RECREATIVAS, CULTURALES Y DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225626,
            "txPgProblema": "BAJO NIVEL DE INGRESOS ECONÓMICOS EN LAS UNIDADES FAMILIARES.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA ECONOMÍA LOCAL EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE EN EL INCREMENTO DE LOS INGRESOS ECONÓMICOS FAMILIARES",
            "txPgMeta": "INCREMENTO DE LOS INGRESOS ECONÓMICOS FAMILIARES EN UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225663,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LA PRODUCCIÓN AGROPECUARIA, GASTRONÓMICA Y TURÍSTICA PARA EL ACCESO A MERCADOS DEL ÁMBITO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "IMPULSAR Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, GASTRONÓMICA Y TURÍSTICA CON ARTICULACIÓN AL MERCADO PARA EL INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DEL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE AGENTES ECONÓMICOS FORTALECIDOS QUE\nACCEDEN A NUEVOS\nMERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.",
            "txPgMeta": "AGENTES ECONÓMICOS FORTALECIDOS QUE ACCEDAN A MERCADOS LOCALES EN UN 75%; MERCADOS REGIONALES EN UN 30%; MERCADOS NACIONALES EN UN 10% Y MERCADOS INTERNACIONALES EN UN 4%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225672,
            "txPgProblema": "CARENCIA DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA EN EL PROCESO PRODUCTIVO Y COMERCIAL DE PRODUCTOS AGROPECUARIOS, GASTRONÓMICOS Y TURÍSTICOS DENTRO DEL DISTRITO DE ZURITE.",
            "txPgObjetivo": "PROMOCIÓN DE LA TRANSFERENCIA E INNOVACIÓN TECNOLÓGICA EN LOS PROCESOS PRODUCTIVOS Y COMERCIALES DE LAS ACTIVIDADES AGROPECUARIAS, GASTRONÓMICAS Y TURÍSTICAS EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES QUE PRESENTA INICIATIVAS DE TRANSFERENCIA E INNOVACIÓN TECNOLÓGICA.",
            "txPgMeta": "85% DE PRODUCTORES CON TRANSFERENCIA E INNOVACIÓN TECNOLÓGICA EN LAS ACTIVIDADES AGROPECUARIAS, GASTRONÓMICAS Y TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225687,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN CRECIMIENTO DENTRO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE ZURITE.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE\nSALUDABLE Y SOSTENIBLE EN EL DISTRITO DE ZURITE",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON UN AMBIENTE SALUDABLE",
            "txPgMeta": "EL 90% DE LA POBLACIÓN CUENTA CON CONDICIONES DE UN AMBIENTE SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225696,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES PARA LA CONSERVACIÓN SOSTENIBLE DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS AMBIENTALES QUE INCORPORE A INSTITUCIONES, ORGANIZACIONES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE LAS POLÍTICAS AMBIENTALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN 75% DE POLÍTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225701,
            "txPgProblema": "POBLACIÓN VULNERABLE ANTE PRESENCIA DE DESASTRES NATURALES.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGO DE DESASTRES EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN PREPARADA PARA ENFRENTAR LOS RIESGOS DE DESASTRES.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN SE ENCUENTRA PREPARADA PARA ENFRENTAR LOS RIESGOS DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225707,
            "txPgProblema": "INADECUADO Y DEFICIENTE MANEJO DE LOS RECURSOS PÚBLICOS DE LA ENTIDAD PARA EL CUMPLIMIENTO DE LAS METAS INSTITUCIONALES.",
            "txPgObjetivo": "PROMOVER UN GOBIERNO LOCAL PARA LA UTILIZACIÓN EFICIENTE Y EFICAZ DE LOS RECURSOS PÚBLICOS EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "EL 100% DE EJECUCIÓN PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225716,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN E INTERVENCIÓN DE LOS CIUDADANOS EN LA TOMA DE DECISIONES Y EJECUCIÓN DE LOS PLANES DE GOBIERNO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE GESTIÓN PÚBLICA, TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE ZURITE.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES SATISFECHOS CON LA CALIDAD DE SERVICIOS BRINDADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "EL 75% DE LA POBLACIÓN SE SIENTE SATISFECHO CON LA CALIDAD DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225726,
            "txPgProblema": "AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO ESTRATÉGICO INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DEL CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL EN UN 85%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}