{
    "datoGeneral": {
        "idPlanGobierno": 17117,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b3049c5-9f9b-4e11-837a-fb070ef002d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9bb7a771-d7d9-43cc-a9ee-7d1b68de3e38.pdf",
        "txCodExpedienteExt": "ERM.2022005368",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125831,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tFOCALIZAR LOS DELITOS Y \nLAS ZONAS INSEGURAS, IMPLEMENTANDO ESTRATEGIAS POR LOCALIDAD. \n \n-\tDEPURACIÓN DE LOS MALOS ELEMENTOS DEL SERENAZGO. \n \n-\tPROFESIONALIZACIÓN Y CAPACITACIÓN DE LOS INTEGRANTES DEL SERENAZGO. \n \n-\tATENCIÓN SOCIAL PRIORITARIA A LA JUVENTUD. \n \n-\tDISEÑAR PROGRAMAS ESPECÍFICOS QUE AYUDEN \nA LA SEGURIDAD CIUDADANA, INVOLUCRANDO A CADA ZONA TERRITORIAL.",
            "txPgIndicador": "REDUCIR EN EL PRIMER (1) AÑO DE GESTIÓN LA INSEGURIDAD CIUDADANA EN UN 50%.",
            "txPgMeta": "AL 2026 EL DISTRITO DE EL AGUSTINO RECUPERARÁ SU TRANQUILIDAD Y BIENESTAR DE MANERA ORGANIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125832,
            "txPgProblema": "TRANSPORTE URBANO",
            "txPgObjetivo": "ORGANIZAR EL TRANSPORTE URBANO LOCAL FOMENTANDO LA PARTICIPACIÓN DE LOS VECINOS QUE BRINDAN DICHO SERVICIO. \n \nFOMENTAREMOS LA ARTICULACIÓN ENTRE LOS VECINOS, EL SERVICIO \nURBANO DE TRANSPORTE LOCAL Y LA \nMUNICIPALIDAD. \n \nSIN DUDA LA CONTAMINACIÓN AMBIENTAL Y EL BULLICIO QUE PRODUCEN ALGUNAS MOTOTAXIS MEDIANTE EQUIPOS DE SONIDO O AUDIO SERÁN TOTALMENTE PROHIBIDOS, SIN QUE ESO SIGNIFIQUE COACTAR LA LIBERTAD QUE TIENE CADA DUEÑO DE LAS MOTOTAXIS DE IMPLEMENTAR O ACONDICIONAR SU UNIDAD DE TRANSPORTE COMO MEJOR LE PAREZCA. NO SE PERMITIRÁ LA ESTRIDENCIA NI LA SONORIDAD EXCESIVA EN LAS UNIDADES DE TRANSPORTE DE MOTOTAXI.",
            "txPgIndicador": "EN LOS SEIS (06) PRIMEROS MESES DAREMOS LAS FACILIDADES AL TRANSPORTE DE PASAJEROS DE MOTOTAXIS MEDIANTE UNA REORGANIZACIÓN DE LAS RUTAS Y PARADEROS, DEMOCRATIZANDO SU FUNCIONAMIENTO Y APOYANDO A LAS ASOCIACIONES DE MOTOTAXISTAS MEDIANTE CAPACITACIONES Y ASESORAMIENTOS. NO MÁS ABUSOS DE PARTE DE LA AUTORIDAD MUNICIPAL.",
            "txPgMeta": "DEL 2023 AL 2024 EL TRANSPORTE URBANO DE MOTOTAXIS SE ESTABILIZARÁ Y ORDENARÁ EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125833,
            "txPgProblema": "SALUD PÚBLICA",
            "txPgObjetivo": "-\tBRINDAREMOS LOS EQUIPOS QUE REQUIERAN EL SECTOR  SALUD. \n  \n-\tCOORDINAREMOS CON LAS ENTIDADES EN SALUD, PARA DIAGNOSTICAR, PREVENIR Y TRATAR LAS PRINCIPALES ENFERMEDADES QUE AQUEJAN A LA POBLACIÓN DE EL AGUSTINO.",
            "txPgIndicador": "AL SEGUNDO AÑO DE GESTIÓN MUNICIPAL YA TENDREMOS RECUPERADO VARIAS ÁREAS, TERRENOS, INMUEBLES Y LOCALES QUE LE PERTENECEN AL DISTRITO. TODO ACUERDO Y CONTRATO EN CONTRA DE LOS INTERESES Y EL BIENESTAR DE LA SALUD PÚBLICA EN NUESTRO DISTRITO SERÁ REVISADO PARA SU ANULACIÓN. LA SALUD DE NUESTRA POBLACIÓN NO DEBE SER UN NEGOCIO.",
            "txPgMeta": "AL 2026 NUESTRO DISTRITO TENDRÁ UN SISTEMA DE SALUD DISTRITAL INTEGRADO Y CON RECURSOS PROPIOS LOS CUALES SE DESTINARÁ AL BIENESTAR DE LA SALUD PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 125834,
            "txPgProblema": "DESEMPLEO",
            "txPgObjetivo": "- FOMENTAR EL ESTUDIO Y CAPACITACIÓN PARA FOMENTAR EL AUTOEMPLEO. \n- PROMOVEREMOS LA ASISTENCIA TÉCNICA PARA UNA MEJOR PREPARACIÓN.",
            "txPgIndicador": "DESDE EL SEGUNDO TRIMESTRE DE NUESTRA GESTIÓN MUNICIPAL (2023), LA AUTOORGANIZACIÓN DE LOS VECINOS, PARA CREAR EMPLEOS, SEGUIRÁ SIENDO UNA DE NUESTRAS PRIORIDADES.  \n \n \n \nEN EL SEGUNDO AÑO DE GESTIÓN, LAS CONDICIONES TÉCNICAS PARA QUE ESTO SUCEDA ESTARÁN CONSOLIDADAS.",
            "txPgMeta": "EN EL 2026 YA HABRÁ UN SISTEMA DE CAPACITACIÓN PARA EL AUTOEMPLEO QUE ESTARÁ PROMOVIENDO Y GENERANDO LOS TÉCNICOS QUE NUESTRO DISTRITO Y EL PAÍS NECESITAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125835,
            "txPgProblema": "COMERCIO INFORMAL",
            "txPgObjetivo": "-\tORDENAMIENTO DE LAS CALLES. \n \n-\tUBICAR TERRENOS LIBRES. \n \n-\tASESORARLOS EN LA PARTE LEGAL. \n \n-\tCONSEGUIRLE CRÉDITOS BARATOS.",
            "txPgIndicador": "DESDE LOS PRIMEROS MESES DEL 2023, EL COMERCIO INFORMAL ENTRARÁ EN UNA REORGANIZACIÓN \nTERRITORIAL, EL CUAL SE TERMINARÁ DE COMPLETAR LOS PRIMEROS DÍAS DEL MES DE ENERO 2024.",
            "txPgMeta": "PARA FINES DEL 2023 Y EL INICIO DEL 2024, NUESTRO DISTRITO CONTARÁ CON UN COMERCIO INFORMAL ORDENADO Y EMPADRONADO EN TODO EL TERRITORIO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125836,
            "txPgProblema": "EMPRENDEDORES",
            "txPgObjetivo": "DESDE EL COMERCIO, LOS SERVICIOS O INCLUSO EL ARTE, LA MÚSICA Y LA CULTURA, SE HAN DESARROLLADO EMPRENDIMIENTOS EXITOSOS EN NUESTRO DISTRITO. \n \nAPOYAREMOS RESUELTAMENTE TODA INICIATIVA \nEMPRENDEDORA, PARA LO CUAL CREAREMOS PROGRAMAS DE CAPACITACIÓN Y ADIESTRAMIENTO RESPECTIVO. \n \nAYUDAREMOS A LAS MICRO Y PEQUEÑAS EMPRESAS A DESARROLLARSE, MEDIANTE MUCHAS MANERAS Y FORMAS, UNA DE LAS CUALES SERÁ REALIZANDO LAS FERIAS DONDE PODRÁN EXPONER Y PROMOCIONAR SUS PRODUCTOS O SERVICIOS.",
            "txPgIndicador": "A MITAD DEL 2023 YA EXISTIRÁ UNA PÁGINA WEB PARA PROMOCIONAR A LOS EMPRENDEDORES, LA CUAL SE FINANCIARÁ CON UNA PARTIDA PRESUPUESTAL DE LA GESTIÓN MUNICIPAL.  \n \nA FINES DEL 2023 ESTARÁN ACTUALIZADAS LAS ZONAS COMERCIALES. \n \nEN ENERO 2024 YA ESTARÁN FUNCIONANDO DE FORMA MODERNA LOS MERCADOS EN LAS DIFERENTES ZONAS DEL DISTRITO.",
            "txPgMeta": "EN EL 2026 NUESTRO DISTRITO, EN EL TEMA DE EMPRENDIMIENTO, RECUPERARÁ EL NIVEL ALCANZADO EN DÉCADAS PASADAS. \n \nVOLVEREMOS A SER NUEVAMENTE EL DISTRITO DONDE SE DESARROLLEN INICIATIVAS EN ASUNTOS DE COMERCIO Y NEGOCIOS, ASÍ COMO TAMBIÉN EN ASPECTOS SOCIALES Y CULTURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 125837,
            "txPgProblema": "LIMPIEZA PÚBLICA",
            "txPgObjetivo": "- BRINDAREMOS LOS SERVICIOS BÁSICOS DE LIMPIEZA PÚBLICA EN COORDINACIÓN CON LOS VECINOS DE MANERA INTERSECTORIAL Y CON MULTIVERSATILIDAD.",
            "txPgIndicador": "EN LOS TRES (03) PRIMEROS MESES DEL 2023 LAS PRINCIPALES AVENIDAS DE NUESTRO DISTRITO ESTARÁN ESTABILIZADAS EN CUANTO A LA LIMPIEZA PÚBLICA. ASÍ MISMO, LA REORGANIZACIÓN VECINAL INICIARÁ EL CONTROL Y SUPERVISIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "AL 2026, TODA PERSONA QUE RESIDA EN NUESTRO DISTRITO VIVIRÁ EN UN ENTORNO BENIGNO, EQUILIBRADO Y ADECUADO PARA EL PLENO DESARROLLO DE SU VIDA Y LA DE SU FAMILIA, CON UN DESARROLLO SOSTENIBLE DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125838,
            "txPgProblema": "PARQUES Y JARDINES",
            "txPgObjetivo": "- GESTIONAREMOS LA CAPACITACIÓN DE LOS TRABAJADORES PARA EL TRATAMIENTO Y CUIDADO ADECUADO DE LAS ÁREAS VERDES.",
            "txPgIndicador": "A MEDIADOS DEL 2023 EL PERSONAL DE PARQUES Y JARDINES SE ENCONTRARÁ CAPACITADO Y ACTUALIZADO PARA BRINDAR UN SERVICIO ÓPTIMO A SU LABOR.",
            "txPgMeta": "PARA EL 2026 NUESTRO DISTRITO CONTARÁ CON ÁREAS VERDES BIEN CUIDADAS Y TRATADAS, DANDO UN BIENESTAR A LA POBLACIÓN DE TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125839,
            "txPgProblema": "CONTAMINACIÓN",
            "txPgObjetivo": "-\tPREVENIR LA CONTAMINACIÓN POR PARTE DE LAS FÁBRICAS O COMERCIOS QUE AFECTEN O CONTAMINEN EL AMBIENTE. \n \n-\tFISCALIZACIÓN RESPONSABLE Y CONSTANTE PARA LA NO CONTAMINACIÓN DIRECTA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "AL 2026 MÁS DEL 50% DE LOS TRABAJADORES DEL MUNICIPIO COMO UN TAMBIÉN UN 30% DE LA POBLACIÓN, ESTARÁN INFORMADOS RESPECTO A LA PREVENCIÓN DE LA CONTAMINACIÓN. \n \nASÍ MISMO, LOS POBLADORES DE NUESTRO \nDISTRITO ESTARÁN \nCAPACITADOS PARA FISCALIZAR \nFEHACIENTEMENTE A NUESTRA GESTIÓN EN TEMAS AMBIENTALES.",
            "txPgMeta": "EN EL 2026 EL DISTRITO DE EL AGUSTINO HABRÁ CONTROLADO LA CONTAMINACIÓN DE LAS FÁBRICAS, NEGOCIOS Y COMERCIOS QUE LA OCASIONEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 125840,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "EN LOS TRES (3) PRIMEROS MESES SE DEBE ESTABLECER MECANISMOS PARA EL CONTROL DE LOS FUNCIONARIOS.",
            "txPgMeta": "OBJETIVOS DE MEDIANO Y LARGO PLAZO PARA SU CONTINUIDAD Y MEJORAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125841,
            "txPgProblema": "EJECUCIÓN DE OBRAS Y SERVICIOS PÚBLICOS",
            "txPgObjetivo": "PLANIFICACIÓN ESTRATÉGICA Y PRIORIZACIÓN DE PROYECTOS ARTICULADOS CON EL PROPIO PRESUPUESTO.",
            "txPgIndicador": "EN LOS SEIS (6) PRIMEROS MESES DE GESTIÓN DEBE ESTAR FUNCIONANDO UNA COMISIÓN INTEGRADA POR FUNCIONARIOS Y VECINOS.",
            "txPgMeta": "EN EL 2024 EL DISTRITO DE EL AGUSTINO SERÁ UNO DE LOS LUGARES EN LIMA DONDE SE DESARROLLARÁN MÁS OBRAS Y SERVICIOS PÚBLICOS DEBIDO A LA DEMOCRATIZACIÓN DE LAS EJECUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125842,
            "txPgProblema": "IDENTIDAD CON EL DISTRITO",
            "txPgObjetivo": "AFIANZAR EL LIDERAZGO, LA COORDINACIÓN Y LA DIRECCIÓN EJECUTIVA DEL MUNICIPIO.",
            "txPgIndicador": "DESDE EL PRIMER (1) MES EL DISTRITO TIENE QUE RECUPERAR SU IDENTIDAD. LEMAS, FRASES, IDEAS QUE CONLLEVEN A IDENTIFICARSE CON NUESTRO DISTRITO.",
            "txPgMeta": "UNA GESTIÓN DONDE LABOREN UN 85% DE PERSONAS QUE VIVEN O HAYAN NACIDO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}