{
    "datoGeneral": {
        "idPlanGobierno": 23081,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1396,
        "txOrganizacionPolitica": "TODOS SOMOS UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3976210-d93d-4181-bdf3-72c369b9c57d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a4bf52f-f6da-4aa8-b645-7e88fa8fe9b6.pdf",
        "txCodExpedienteExt": "ERM.2022006588",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151506,
            "txPgProblema": "EN LOS ÚLTIMOS 04 AÑOS EL DISTRITO DE NESHUYA CON RESPECTO A LOS ESTABLECIMIENTOS DE SALUD TIENE UNA INFRAESTRUCTURA INADECUADA, CON EQUIPAMIENTO ESCASO Y OBSOLETO POR LO QUE EXISTE UNA REDUCIDA COBERTURA EN LA CALIDAD DEL SERVICIO DE SALUD.",
            "txPgObjetivo": "ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS PARA TENER UN BUEN ACCESO A LA ATENCIÓN SALUD EN EL DISTRITO DE NESHUYA.",
            "txPgIndicador": "N° DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS PARA TENER UN BUEN ACCESO A LA ATENCIÓN SALUD EN EL DISTRITO DE NESHUYA.",
            "txPgMeta": "INCREMENTAR AL 25% LA CONSTRUCCIÓN, MANTENIMIENTO\tY\nEQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD AL TERMINO DEL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151511,
            "txPgProblema": "EL DISTRITO DE NESHUYA NO CUENTA CON MÉDICOS ESPECIALISTAS E INSTRUMENTOS QUIRÚRGICOS PARA OPERACIONES",
            "txPgObjetivo": "GESTIONAR LA CONTRATACIÓN DE MÉDICOS ESPECIALISTAS E INSTRUMENTOS QUIRÚRGICOS PARA OPERACIONES BÁSICAS.",
            "txPgIndicador": "N° DE MÉDICOS ESPECIALISTAS E INSTRUMENTOS.",
            "txPgMeta": "CONTAR CON MÉDICOS ESPECIALISTAS\tE INSTRUMENTOS QUIRÚRGICOS AL 35% EN LOS CENTROS DE SALUD URBANO Y 15% EN RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151525,
            "txPgProblema": "EL PORCENTAJE DE LOS LOCALES ESCOLARES PÚBLICOS DE EDUCACIÓN BÁSICA PRESENTA ESCASA COBERTURA DE SERVICIOS    BÁSICOS (AGUA    POTABLE, DESAGÜE    Y\nELECTRICIDAD) EN LOS DISTRITOS, DESDE LA MÁS ALTA EN EL DISTRITO DE NESHUYA (34.9%).",
            "txPgObjetivo": "INCREMENTO DE LOCALES ESCOLARES PÚBLICOS CON SUFICIENTE     COBERTURA     DE\nSERVICIOS BÁSICOS CON AGUA POTABLE,\tDESAGÜE\tY ELECTRICIDAD.",
            "txPgIndicador": "PORCENTAJE DE LOCALES CON COBERTURAS",
            "txPgMeta": "LOGRAR ALCANZAR EL 35% DE LOCALES ESCOLARES PÚBLICOS CONSTRUIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151534,
            "txPgProblema": "LA INSUFICIENTE INFRAESTRUCTURA VIAL Y LAS ESCASAS ACCIONES DE MEJORAMIENTO, MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LOS CAMINOS VECINALES, PUENTES, PONTONES Y ALCANTARILLAS CONTRIBUYEN AL AUMENTO DE LA POBREZA.",
            "txPgObjetivo": "INCREMENTO\tDE LA INFRAESTRUCTURA\t\tVIAL: CARRETERAS,\tPUENTES, CAMINOS VECINALES, PONTONES Y ALCANTARILLAS DEBIDAMENTE CONECTADOS EN EL DISTRITO DE NESHUYA.",
            "txPgIndicador": "N° DE LA INFRAESTRUCTURA VIAL: CARRETERAS, PUENTES, CAMINOS VECINALES, PONTONES Y ALCANTARILLAS DEBIDAMENTE CONECTADOS EN EL DISTRITO DE NESHUYA.",
            "txPgMeta": "INCREMENTO\tDE INFRAESTRUCTURA VIAL AL AÑO 2024 CON EL 20% Y AL AÑO 2026 CON EL 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151547,
            "txPgProblema": "ALTO PORCENTAJE DE PREDIOS URBANOS Y RURALES SIN TITULAR.",
            "txPgObjetivo": "DISMINUCIÓN\tDEL PORCENTAJE DE PREDIOS URBANOS Y RURALES SIN TITULAR.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS BENEFICIARIAS",
            "txPgMeta": "AL         AÑO          2026 CONTAREMOS CON EL 65% DE LOS PREDIOS URBANOS Y RURALES TITULADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151570,
            "txPgProblema": "BAJO ÍNDICE DE INDUSTRIALIZACIÓN Y EXPORTACIÓN DE ALTO CONTENIDO TECNOLÓGICO DE LOS DIVERSOS PRODUCTOS QUE\nCUENTA EL DISTRITO DE NESHUYA.",
            "txPgObjetivo": "ELEVADO\tÍNDICE\tDE INDUSTRIALIZACIÓN\tY EXPORTACIÓN\tDE\tALTO CONTENIDO\tTECNOLÓGICO\tDE \nLOS\tPRODUCTOS\tBANDERA COMO LA PALMA ACEITERA, CACAO, PIÑAS, PAPAYAS Y    PLÁTANOS.",
            "txPgIndicador": "NUMERO DE PRODUCTOS",
            "txPgMeta": "AL 2026 PROYECTAMOS INDUSTRIALIZAR CON   ALTO CONTENIDO\tTECNOLÓGICO PRODUCTOS Y EXPORTACIÓN AL 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151587,
            "txPgProblema": "RESIDUOS SÓLIDOS DOMICILIARIOS DISPUESTOS EN UN BOTADERO Y EN LAS ESQUINAS DE LAS CALLES A CIELO ABIERTO, QUE ES PROLIFERACIÓN DE VECTORES Y DE ENFERMEDADES, QUE CONTAMINAN EL SUELO, AL AIRE POR EMISIÓN DEL METANO POR LA DESCOMPOSICIÓN DE LOS RESIDUOS, PRESENCIA DE CONTAMINACIÓN DE CUERPOS DE AGUA, OBSERVÁNDOSE EN LA ZONA URBANA Y ZONA RURAL. Y LAS INADECUADAS PRÁCTICAS AMBIENTALES EN LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR PARTE DEL MUNICIPIO.",
            "txPgObjetivo": "TRATAMIENTO Y DISPOSICIÓN FINAL ADECUADA PARA LOS RESIDUOS SÓLIDOS DOMICILIARIOS URBANOS Y RURALES",
            "txPgIndicador": "N° DE METAS PARA EJECUCIÓN DE PROYECTO INTEGRAL PARA TRATAMIENTO Y DISPOSICIÓN FINAL.",
            "txPgMeta": "AL 2026 PROYECTAMOS TENER UN AVANCE AL 35% DE ADECUADAS PRÁCTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151599,
            "txPgProblema": "DISPOSICIÓN INADECUADA DE LAS AGUAS RESIDUALES DOMESTICAS SIN UN TRATAMIENTO PREVIO A CUERPOS A AGUA (RÍO NESHUYA, QUEBRADAS, RIACHUELOS, ETC.)",
            "txPgObjetivo": "CONTRIBUIR EN EL TRATAMIENTO DE LAS AGUAS RESIDUALES PARA NO CONTAMINAR LOS RÍOS O QUEBRADAS",
            "txPgIndicador": "N° DE METAS ALCANZADAS",
            "txPgMeta": "AL 2026 LLEGAREMOS A UN 30% EN CUERPOS DE AGUAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151611,
            "txPgProblema": "DÉBIL CONCIENTIZACIÓN AMBIENTAL POR PARTE DE LA POBLACIÓN Y ESCASO INVOLUCRAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN PROGRAMAS DE CONCIENTIZACIÓN AMBIENTAL",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN EN  EL DISTRITO DE NESHUYA PARA MEJORAR LA CALIDAD DE VIDA A TRAVÉS DE BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgIndicador": "N° DE BENEFICIARIOS(AS)",
            "txPgMeta": "30% DE LA POBLACIÓN INVOLUCRADA\tEN ACCIONES DE BUENAS PRÁCTICAS AMBIENTALES PARA EL CUIDADO DEL AMBIENTE AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151617,
            "txPgProblema": "EL DISTRITO DE NESHUYA ES ALTAMENTE VULNERABLES EN AUTONOMÍA LOCAL, LIDERAZGO POLÍTICO, PARTICIPACIÓN CIUDADANA Y COORDINACIÓN DE ACCIONES ENTRE AUTORIDADES Y FUNCIONARIOS",
            "txPgObjetivo": "FORTALECIMIENTO\tE INSTITUCIONALIZACIÓN DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y CONSULTA PÚBLICA QUE PERMITAN LA CAPTACIÓN DE LAS DEMANDAS SOCIALES, EN LAS DISTINTAS LOCALIDADES PARA QUE PUEDAN SER CANALIZADAS Y PRIORIZADAS EN LA FORMULACIÓN DE LAS POLÍTICAS PÚBLICAS.",
            "txPgIndicador": "N° DE COORDINACIÓN Y PARTICIPACIONES.",
            "txPgMeta": "AL 2026 CONTAREMOS CON EL FORTALECIMIENTO E INSTITUCIONALIZACIONES DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y CONSULTA PÚBLICA AL 65%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151625,
            "txPgProblema": "INSUFIDENTE DIALOGO DE LOS     OBJETIVOS COMUNES ENTRE LOS NIVELES DE GOBIERNO",
            "txPgObjetivo": "INSTITUCIONALIZAR EL DIÁLOGO Y LA CONCERTACIÓN ENTRE LOS TRES NIVELES DE GOBIERNO",
            "txPgIndicador": "NUMERO DE METAS",
            "txPgMeta": "AL 2026 CONTAREMOS CON UN AVANCE DEL 30% DE LA INSTITUCIONALIZACIÓN AL DIALOGO Y LA CONCERTACIÓN PERMANENTE\nDESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151631,
            "txPgProblema": "INCREMENTOS DE DELINCUENCIA Y VIOLENCIAS POR TENER INEFICIENTES ACCIONES Y COORDINACIONES CON LA POLICÍA NACIONAL DEL PERÚ, SERENAZGOS Y RONDAS CAMPESINAS EN EL DISTRITO DE NESHUYA",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA PARA REDUCIR LOS NIVELES DE DELINCUENCIA Y VIOLENCIA.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN",
            "txPgMeta": "AL 2026 SE PROYECTA REDUCIR LA DELINCUENCIA Y VIOLENCIA AL 40%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}