{
    "datoGeneral": {
        "idPlanGobierno": 24976,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff394667-7f45-4bdb-be0b-6619b86ad499.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/edc02fa5-f54b-4ef7-a4dc-3257f98ae6a4.pdf",
        "txCodExpedienteExt": "ERM.2022009975",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191768,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS URBANAS Y RURALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE SALUD COMUNITARIA EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "COBERTURA DEL 65 % DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "EL DISTRITO DE SABAINO CUENTA CON SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS RURALES Y URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191782,
            "txPgProblema": "DEFICIENTE CONDICIONES DE LA INFRAESTRUCTURA DE VIVIENDA DE LOS POBLADORES DEL DISTRITO DE SABAINO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES VIDA EN ASPECTOS DE INFRAESTRUCTURA DE VIVIENDA E LOS POBLADORES DEL DISTRITO DE SABAINO",
            "txPgIndicador": "COBERTURA DEL 75 % DE LA POBLACIÓN CON INFRAESTRUCTURA DE VIVIENDA DE CALIDAD.",
            "txPgMeta": "LA POBLACIÓN DE SABAINO CUENTA CON VIVIENDAS DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191795,
            "txPgProblema": "DEFICIENTE CONDICIONES DE LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE SABAINO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LA INFRAESTRUCTURA SANITARIA DEL DISTRITO SABAINO",
            "txPgIndicador": "COBERTURA DEL 70% CONDICIONES LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE SABAINO.",
            "txPgMeta": "LA POBLACIÓN DE SABAINO CUENTA CON INFRAESTRUCTURA SANITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191811,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL A CAUSA DE LA INEXISTENCIA Y DEFICIENTE INFRAESTRUCTURA DE SISTEMAS RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "ATENCIÓN AL 65% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE SABAINO.",
            "txPgMeta": "EL 65% DE LOS AGRICULTORES DEL DISTRITO DE INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191822,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, MANEJO Y PRODUCCIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LA INFRAESTRUCTURA PARA LAS DIFERENTES CADENAS PRODUCTIVAS EN EL ÁMBITO DEL DISTRITO DE SABAINO.",
            "txPgIndicador": "ATENCIÓN DEL 65 % PRODUCTORES EN INFRAESTRUCTURA Y EQUIPAMIENTO EN EL ÁMBITO DEL DISTRITO SABAINO.",
            "txPgMeta": "LOS PRODUCTORES DEL DISTRITO DE SABAINO. CUENTAN CON EL 65 % DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191834,
            "txPgProblema": "INEFICIENTE APOYO Y CONTROL A LA MINERÍA ARTESANAL EN EL DISTRITO DE SABAINO.",
            "txPgObjetivo": "FORTALECIMIENTO A LA MINERÍA ARTESANAL ORDENADO Y ECOLÓGICO RESPETANDO LAS NORMAS DEL MEDIO AMBIENTE EN EL DISTRITO DE SABAINO",
            "txPgIndicador": "ATENCIÓN DEL 50% DE LA MINERÍA ARTESANAL  DEL DISTRITO DE SABAINO",
            "txPgMeta": "EL DISTRITO DE SABAINO, TIENE UNA MINERÍA ARTESANAL FORTALECIDA, ORDENADO Y CUIDANDO EL MEDIO AMBIENTE EN EL DISTRITO DE SABAINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191850,
            "txPgProblema": "ALTO PORCENTAJE DE CONTAMINACIÓN DE LOS RECURSOS NATURALES EN EL DISTRITO DE SABAINO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS GUBERNAMENTALES PARA EL MANEJO, REDUCCIÓN Y RECICLAJE.",
            "txPgIndicador": "ATENCIÓN DEL 50% DE CONTAMINACIÓN PARA REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS Y MANEJOS DE RELLENO SANITARIO.",
            "txPgMeta": "ATENCIÓN DEL 50% DE CONTAMINACIÓN PARA REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS Y MANEJOS DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191866,
            "txPgProblema": "INEXISTENTE VIVERO FORESTAL Y FRUTÍCOLA EN EL DISTRITO DE SABAINO.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL VIVERO FORESTAL Y FRUTÍCOLA EN LA COMUNIDAD CAMPESINA DE SABAINO.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL 50% DE VIVEROS FORESTAL Y FRUTICULTURA EN EL DISTRITO DE SABAINO",
            "txPgMeta": "EL DISTRITO DE SABAINO CUENTA CON ZONAS FRUTÍCOLAS Y MÁS EXPANSIÓN ZONA FORESTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191877,
            "txPgProblema": "INEXISTENTE DE ZONIFICACIÓN TERRITORIAL, SECTORIZANDO LAS ZONAS AGRÍCOLAS, GANADERAS, MINERAS Y TURÍSTICAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL  PROYECTO DE ZONIFICACIÓN TERRITORIAL, SECTORIZANDO LAS ZONAS AGRÍCOLAS, GANADERAS, MINERAS Y TURÍSTICAS.",
            "txPgIndicador": "IMPLANTACIÓN DEL 60% DE ZONIFICACIÓN TERRITORIAL, SECTORIZANDO LAS ZONAS AGRÍCOLAS, GANADERAS, MINERAS Y TURÍSTICAS.",
            "txPgMeta": "EL DISTRITO DE SABAINO CUENTA CON ÁREAS ZONIFICADAS AGRÍCOLAS, GANADERAS, MINERAS Y TURÍSTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192014,
            "txPgProblema": "CARENCIA DE PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL. \nDÉBIL NIVEL ORGANIZATIVO DE LAS ORGANIZACIONES SOCIALES DENTRO DEL  SABAINO .",
            "txPgObjetivo": "IMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL  SABAINO.",
            "txPgIndicador": "ATENCIÓN DE LA CREACIÓN DEL PORTAL WEB DE TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE  SABAINO, CUENTA CON SU PORTAL WEB DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192033,
            "txPgProblema": "DÉBIL NIVEL ORGANIZATIVO DE LAS ORGANIZACIONES SOCIALES DENTRO DEL  SABAINO .",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES EN DISTRITO DE  SABAINO .",
            "txPgIndicador": "ATENCIÓN DEL 55% DE ORGANIZACIONES PARA SU FORTALECIMIENTO.",
            "txPgMeta": "EL 60% DE ORGANIZACIONES SOCIALES SE ENCUENTRAN FORTALECIDAS EN EL AMITO DEL DISTRITO DE  SABAINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192044,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO DE  SABAINO .",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS DEL DISTRITO DE  SABAINO",
            "txPgIndicador": "ATENCIÓN DEL 100% DE LOS PRESUPUESTOS PARTICIPATIVOS EN EL ÁMBITO DEL DISTRITO DE  SABAINO.",
            "txPgMeta": "LOS CIUDADANOS PARTICIPAN ACTIVAMENTE EN LOS PRESUPUESTOS PARTICIPATIVOS DEL DISTRITO DE SABAINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}