{
    "datoGeneral": {
        "idPlanGobierno": 26944,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28d676b3-14de-4eb7-8f9a-b0abb4827250.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8a62ed4-5943-44a3-af03-c92598815bcd.pdf",
        "txCodExpedienteExt": "ERM.2022010140",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213496,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN LA CIUDAD DE LA PROVINCIA DEL SANTA, REFLEJADA EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, ROBO DE VEHÍCULOS Y SOBRE TODO EN ROBOS AL PASO, PERO AL MISMO TIEMPO UN ALTO ÍNDICE DE DELINCUENCIA SOCIAL. \nEN LA PROVINCIA DEL SANTA EXISTEN ESFUERZOS AISLADOS PARA SOLUCIONAR EL PROBLEMA DEL TRANSPORTE PÚBLICO, LAS ADMINISTRACIONES LEJOS DE PLANIFICAR E IMPLEMENTAR LO PROGRAMADO HA REALIZADO ESFUERZOS QUE NO CONTRIBUYEN A LA IMPLEMENTACIÓN DE UN SISTEMA INTEGRAL",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA EN LOS LUGARES MÁS VULNERABLES DE LA CUIDAD DE CHIMBOTE. \nDEFINICIÓN DE LÍMITES DISTRITALES Y LA APROBACIÓN DEL PLAN URBANO DE LA PROVINCIA DEL SANTA",
            "txPgIndicador": "• UNA (1) REUNIÓN MENSUAL DEL CONSEJO REGIONAL DE SEGURIDAD CIUDADANA. \nREUNIÓN CADA MES CON LOS GREMIOS DE TRANSPORTE LIVIANO Y BUSES (TAXIS, COLECTIVOS, BUSES)",
            "txPgMeta": "IMPLEMENTACIÓN DE EQUIPOS PARA EL SERENAZGO (SEGURIDAD CIUDADANA) DE LA PROVINCIA DEL SANTA.\nIMPLEMENTACIÓN DE LOS CORREDORES COMPLEMENTARIOS FALTANTES. \n IMPLEMENTACIÓN DE ESTACIONES MULTIMODALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213532,
            "txPgProblema": "CON RELACIÓN AL NÚMERO DE AUTORIDADES VACADAS, A UNA CONSULTA PARA ESTA VERIFICACIÓN, EL JURADO NACIONAL DE ELECCIONES (JNE) REPORTÓ QUE DURANTE EL 2018 SE DECLARÓ LA VACANCIA DE UN TOTAL DE 146 AUTORIDADES REGIONALES Y MUNICIPALES. DE ESE GRUPO, 51 CASOS SE DEBIERON A DIVERSOS DELITOS COMO NEPOTISMO (16), RESTRICCIONES A LA CONTRATACIÓN (8) Y CONDENA CONSENTIDA POR DELITO DOLOSO (27).",
            "txPgObjetivo": "DISMINUIR EL RIESGO DE CORRUPCIÓN DENTRO DEL MUNICIPIO DE LA PROVINCIA DEL SANTA, MEJORANDO LA GESTIÓN DE LOS RECURSOS FINANCIEROS.",
            "txPgIndicador": "ENCUESTA CADA 6 MESES SOBRE LA OPINIÓN DEL CIUDADANO SOBRE LA CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DEL SANTA.",
            "txPgMeta": "CERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN ANTISOBORNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213561,
            "txPgProblema": "MUCHOS DE LOS DISTRITOS DE LA PROVINCIA DEL SANTA CARECEN DE UN PRESUPUESTO SUFICIENTE PARA IMPLEMENTAR UN BUEN SERVICIO DE SEGURIDAD CIUDADANA MIENTRAS OTROS TIENEN SERVICIOS DE SEGURIDAD CIUDADANA CON ACEPTABLES NIVELES DE EFICIENCIA ESTO NOS PONE UN RETO MUY IMPORTE DE ALCANZAR PARA MEJORAR EL SERVICIO AL CIUDADANO DE LA PROVINCIA DEL SANTA.",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA EN LOS LUGARES MÁS VULNERABLES DE LA CUIDAD DE CHIMBOTE.",
            "txPgIndicador": "REPORTE DE ROBOS, ACCIDENTE, O CUALQUIER DELITO PROPORCIONADOS POR LAS COMISARIAS DEL LUGAR.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN (1) MODERNO CENTRO CONTROL DE SEGURIDAD INTEGRAL (SEGURIDAD Y TRÁFICO) CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARÍA O MUNICIPIO QUE LO REQUIERA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213595,
            "txPgProblema": "MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA, MANTENIENDO EL EQUILIBRIO ENTRE LAS ZONAS RESIDENCIALES Y LAS ZONAS COMERCIALES",
            "txPgObjetivo": "MEJORAR LAS HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS. \n• DESARROLLAR E IMPLEMENTAR LA  DEFINICIÓN DE LOS LÍMITES EN UN GRUPO IMPORTANTE DE DISTRITOS. \n• CREAR POLÍTICAS Y PLANES DE CRECIMIENTO ANTE UN DESORDENADO PLANEAMIENTO URBANO, LO CUAL PODRÍA SUPERAR SUS CAPACIDADES. \n• DESARROLLAR UN PLAN ANTE EL CAOS DEL TRÁNSITO VEHICULAR.\n • DESARROLLAR FERIAS QUE AYUDEN A MEJORAR EL BAJO NIVEL DE CULTURA URBANA. \n• CONTRATACIÓN DE PERITOS ESPECIALIZADOS QUE APOYEN A LA POBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "DESARROLLAR UN MAPA DE LA ACTUAL SITUACIÓN QUE SE ENCUENTRA LAS HABILITACIONES URBANAS INCOMPLETAS\n\nINCREMENTAR EL NÚMERO DE VIVIENDAS DE LA PROVINCIA DEL SANTA CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "ACTUALIZACIÓN DEL PLAN URBANO , EN EL QUE SE DEFINAN PROYECTOS Y ACTIVIDADES EMPRESARIALES Y COMERCIALES, QUE PERMITAN MEJORAR LA INFRAESTRUCTURA Y EL ENTORNO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213629,
            "txPgProblema": "CONVENIO CON INSTITUCIONES UNIVERSIDADES PÚBLICAS O PRIVADAS) PARA APOYAR A LOS MERCADOS DE NUESTRA PROVINCIA EN LA REALIZACIÓN DE SUS PROYECTOS ESTA INICIATIVA SERÁ PARA MERCADOS QUE SE ENCUENTRAN ABANDONADOS EN MAL SERVICIO PUBLICO UN PROMEDIO DE 20 MERCADOS DE LA PROVINCIA DEL SANTA.",
            "txPgObjetivo": "GESTIONAR EN LA BÚSQUEDA DE INVERSIÓN PRIVADA O ENDEUDAMIENTO A LOS MERCADOS DE NUESTRA LOCALIDAD PARA EL FINANCIAMIENTO DE LOS PROYECTOS DE INFRAESTRUCTURA.",
            "txPgIndicador": "ANÁLISIS ESTADÍSTICO Y EVALUACIÓN DE DAÑOS DE LOS MERCADOS A GESTIONAR SU PROYECTO.",
            "txPgMeta": "UN CONVENIO QUE  TENDRÁ UN COSTO FINANCIERO EN EL DESARROLLO DE LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO O ANTE PROYECTO CON UNA COSTO APROXIMADO DE S/ 10,000.00 A S/. 20,000.00 SOLES ESTO SERVIRÁ PARA LA IMPRESIÓN DE PLANOS, MAQUETAS Y/Ó REALIDAD VIRTUAL, ETC. ESTE COSTO SERÁ RETORNABLE DESPUÉS DE LA EJECUCIÓN DEL PROYECTO CON UN TIEMPO DE GRACIA DE 1 AÑO CON UNA TASA DE INTERÉS AL 10% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213968,
            "txPgProblema": "FALTO DE PROMOCION DE LA PEQUEÑA Y MICRO EMPRESA MYPES",
            "txPgObjetivo": "ESTABLECER MESAS DE TRABAJO",
            "txPgIndicador": "ESTBLECER DOS REUNIONES POR AÑO CON LOS PEQUEÑOS MICROEMPRESARIOS",
            "txPgMeta": "GENERAR DE MAYOR PUESTOS DE TRABAJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213655,
            "txPgProblema": "EN LA PROVINCIA DEL SANTA EXISTEN RESERVAS ECOLÓGICAS QUE A LO LARGO DE LOS AÑOS HAN SUFRIDO MUCHO DAÑO Y QUE CORRESPONDE PROTEGER COMO ES EL CASO DE LOS PANTANOS DE VILLA MARÍA EL MISMO QUE AÑO A AÑO SE PIERDE SIN QUE LAS AUTORIDADES HAGAN ALGO.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN",
            "txPgIndicador": "CERTIFICACIÓN DE MEDIO AMBIENTE EN ISO 14001 PARA LA MUNICIPALIDAD PROVINCIAL DEL SANTA",
            "txPgMeta": "PROMOVER EL CUMPLIMIENTO DE LOS ESTÁNDARES E INDICADORES AMBIENTALES PARA LA CERTIFICACIÓN EN GESTIÓN AMBIENTAL LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213685,
            "txPgProblema": "UN PORCENTAJE RELATIVAMENTE PEQUEÑO VIENE IMPLEMENTANDO EL PROGRAMA DE RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE RECICLAJE UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "ENCUESTA UNA VEZ PUESTA EN MARCHA SOBRE EL RECICLAJE DE LA BASURA EN LA LOCALIDAD DE LA PROVINCIA DEL SANTA",
            "txPgMeta": "DESARROLLAREMOS UNA MEJORA CULTURA DE RECICLAJE EN LA PROVINCIA DEL SANTA CON CHARLAS, CAPACITACIONES A TRAVÉS DE MEDIOS DE COMUNICACIÓN Y REDES SOCIALES CON UN LEMA UN PUEBLO LIMPIO ES UN PUEBLO RICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213830,
            "txPgProblema": "LOS RESIDUOS ORGÁNICOS SON LLEVADOS AL RELLENO SANITARIO SIN QUE EXISTA UNA POSIBILIDAD DE MANEJO DEL RESIDUO PARA LA PRODUCCIÓN DE ENERGÍA RENOVABLE.",
            "txPgObjetivo": "GESTIONAREMOS LA PARTICIPACIÓN DE EMPRESAS PRIVADAS DE NUESTRA LOCALIDAD PARA LA RECOLECCIÓN DE RESIDUOS CON EL LEMA ÚNETE POR UN CHIMBOTE LIMPIO",
            "txPgIndicador": "LAS EMPRESAS PRIVADAS QUE PARTICIPEN EN EL TRANSCURSO SERÁN BENEFICIADAS CON UN BONO DE DESCUENTO EN SU LICENCIAS O ARBITRIOS MUNICIPALES",
            "txPgMeta": "DESARROLLAREMOS UNA MEJORA CULTURA DE RECICLAJE EN LA PROVINCIA DEL SANTA CON CHARLAS, CAPACITACIONES A TRAVÉS DE MEDIOS DE COMUNICACIÓN Y REDES SOCIALES CON UN LEMA UN PUEBLO LIMPIO ES UN PUEBLO RICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213722,
            "txPgProblema": "1. MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS. \n* MEJORAR LA DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN OPORTUNA E INSUFICIENTE.",
            "txPgIndicador": "ENCUESTAS REALIZADAS AL USUARIO VIA WEB.",
            "txPgMeta": "IMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%\n\nSISTEMA AUTOMATIZADO DE SEGUIMIENTO DE DOCUMENTOS VIA WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213752,
            "txPgProblema": "LA MUNICIPALIDAD PROVINCIAL DEL SANTA EN LOS ÚLTIMOS AÑOS NO HA DESARROLLADO PROYECTOS PÚBLICOS PRIVADOS DEBIDO A LA ACTUAL BUROCRACIA QUE EXISTE EN LA NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS QUE CARECEN LOS PROYECTOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN EN EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ENCUESTAS A LA POBLACIÓN Y A LOS EMPRESARIOS QUE SE ENCUENTRAN EN LA LOCALIDAD DE LA PROVINCIA DEL SANTA ALTAMENTE ACTIVA.",
            "txPgMeta": "REALIZAR UN CONGRESO Y FÓRUM ANUAL CON LA PARTICIPACIÓN DE LOS DIFERENTES SECTORES (CONSTRUCCIÓN, AGRICULTURA, PESCA Y MINERÍA) EN CONJUNTO CON EMPRESARIOS DE NUESTRA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213772,
            "txPgProblema": "DESARROLLAR PROYECTOS DE ENVERGADURA COMO EL TREN ELÉCTRICO CUYA DIMENSIÓN ABARQUE EL TERRITORIO DE LOS 9 DISTRITOS, ASÍ TAMBIÉN LA CONSTRUCCIÓN DE CARRETERAS Y PUENTES BYPASS PARA GENERAR FLUIDEZ VIAL ASÍ COMO TURISMO.",
            "txPgObjetivo": "LOS IMPORTANTES BENEFICIOS QUE SE ESPERAN DE ESTOS PROYECTO, ESPECIALMENTE ESTA EN LO REFERENTE A REACTIVACIÓN ECONÓMICA (DESARROLLO ECONÓMICO), AHORROS EN TIEMPOS DE VIAJE Y COSTOS DE OPERACIÓN, Y REDUCCIÓN DE CONTAMINACIÓN ASÍ COMO EL CRECIMIENTO DEL TURISMO EN LA PROVINCIA.",
            "txPgIndicador": "DESARROLLO DE ESTUDIOS DE FACTIBILIDAD DE DICHOS PROYECTOS.\n\nDESARROLLO DE PROYECTOS INVERSIÓN \n\nBÚSQUEDA DE LA INVERSIÓN",
            "txPgMeta": "EJECUCIÓN EN EL PERIODO DE 3 AÑOS AL MENOS\n 1 BYPASS Y EL TREN ELÉCTRICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}