{
    "datoGeneral": {
        "idPlanGobierno": 26111,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ef65e475-fa8b-4278-a35f-0152749494a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/253cfa8c-874b-41d6-ab6f-64a77a5f3ae9.pdf",
        "txCodExpedienteExt": "ERM.2022015828",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128158,
            "txPgProblema": "DEFICIENTE SERVICIOS BÁSICOS: AGUA POTABLE, DESAGÜE, ALCANTARILLADO. ASÍ COMO DEFICIENTE COBERTURA DE INTERNET Y CELULAR. CASI NULA TELEFONÍA FIJA. MUCHOS DOMICILIOS RURALES NO CUENTAN CON ENERGÍA ELÉCTRICA. HOGARES DEL ÁMBITO RURAL NO CUENTAN CON COCINAS MEJORADAS. DEFICIENTE ATENCIÓN EN POR ESCASES DE CENTROS HOSPITALARIOS. EXISTE UN MARCADO ÍNDICE DE DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS CON PROYECTOS DE INFRAESTRUCTURA DE AMPLIACIÓN Y MEJORAMIENTO. INSTALACIÓN DE BIODIGESTORES. CONTINUAR CON PROYECTOS DE AGUA POTABLE Y SANEAMIENTO URBANO CON EL GOBIERNO PROVINCIAL Y REGIONAL.   MEJORA DE SAP RURALES  CAPACITACIÓN DE JASS  PARA  ADMINISTRAR Y OPERAR LOS SAP. IMPLEMENTACIÓN Y MEJORAMIENTO DE PROGRAMA DE COCINAS MEJORADAS. PROGRAMA ALIMENTARIOS PARA DISMINUIR LA DESNUTRICIÓN INFANTIL  GESTIONAR PUESTOS DE SALUD EN  PRINCIPALES CASERÍOS.  Y BOTIQUINES COMUNALES",
            "txPgIndicador": "MEJORAR LOS SERVICIOS BÁSICOS CON PROYECTOS DE INFRAESTRUCTURA DE AMPLIACIÓN Y MEJORAMIENTO. INSTALACIÓN DE BIODIGESTORES. CONTINUAR CON PROYECTOS DE AGUA POTABLE Y SANEAMIENTO URBANO CON EL GOBIERNO PROVINCIAL Y REGIONAL.   MEJORA DE SAP RURALES  CAPACITACIÓN DE JASS  PARA  ADMINISTRAR Y OPERAR LOS SAP. IMPLEMENTACIÓN Y MEJORAMIENTO DE PROGRAMA DE COCINAS MEJORADAS. PROGRAMA ALIMENTARIOS PARA DISMINUIR LA DESNUTRICIÓN INFANTIL  GESTIONAR PUESTOS DE SALUD EN  PRINCIPALES CASERÍOS.  Y BOTIQUINES COMUNALES",
            "txPgMeta": "EL 95% DE HOGARES CONTARÁN CON SERVICIOS BÁSICOS COMPLETOS. EL 80% DE HOGARES RURALES CONTARÁN CON COCINAS MEJORADAS. LOS CENTROS DE SALUD EXISTENTES CONTARÁN CON EL EQUIPAMIENTO COMPLETO Y LOS CASERÍOS RESTANTES CONTARÁN CON UN BOTIQUÍN COMUNAL DE PRIMEROS AUXILIOS Y UN OPERADOR SANITARIO DEBIDAMENTE CAPACITADO. EL ÍNDICE DE DESNUTRICIÓN INFANTIL SE HABRÁ REDUCIDO AL 05%, A NIVEL DE DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128162,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS EN MAL ESTADO DE INFRAESTRUCTURA, FALTA DE CAPACITACIÓN A DOCENTES. ACTUALMENTE SE OBSERVA UN DESNIVEL E INCIERTO NIVEL EDUCATIVO POR EL TIEMPO PERDIDO DURANTE LA PANDEMIA COVID 19. DEFICIENTE INFRAESTRUCTURA DE CAMPOS DEPORTIVOS EN LOS CASERÍOS Y FALTA DE PROMOCIÓN PARA CAMPEONATOS.",
            "txPgObjetivo": "MEJORA DE INFRAESTRUCTURA EN INSTITUCIONES EDUCATIVAS. EQUIPAMIENTO CON INTERNET Y COMPUTADORAS A INSTITUCIONES EDUCATIVAS. CONVENIOS CON UNIVERSIDADES PARA CAPACITAR A DOCENTES Y BECAS PARA LOS MEJORES ALUMNOS DEL DISTRITO. ADQUISICIÓN DE TERRENOS PARA CAMPOS DEPORTIVOS. FOMENTO DEL DEPORTE EN LAS DISCIPLINAS MÁS POPULARES, ORGANIZANDO CAMPEONATOS",
            "txPgIndicador": "A NIVEL DE DISTRITO CONTAMOS CON 05 I.E. SECUNDARIA, 24 I.E. PRIMARIA  Y 045 I.E. INICIAL; SIENDO QUE LOS ALUMNOS TIENEN QUE CAMINAR LARGAS DISTANCIAS. EXISTE UN BAJO NIVEL DE RENDIMIENTO POR EL TRABAJO DE ENSEÑANZA VIRTUAL,",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA ADECUADA, PROFESORES DEBIDAMENTE CAPACITADOS, ALUMNOS CON UN NIVEL EDUCATIVO ACORDE CON SU EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128164,
            "txPgProblema": "ACTUALMENTE NO EXISTE UNA UNIDAD DE SERENAZGO EN EL ÁMBITO DISTRITAL. RONDAS CAMPESINAS DESATENDIDAS Y SIN CAPACITACIÓN PARA EL BUEN CONTROL DE LA PAZ SOCIAL.",
            "txPgObjetivo": "CREAR EL SERENAZGO Y EL SISTEMA DE ALERTA CIUDADANA. EQUIPAMIENTO A RONDAS PARA LA SEGURIDAD EN EL ÁMBITO RURAL. IMPLEMENTACIÓN Y MEJORAMIENTO DE PROGRAMA DE COCINAS MEJORADAS",
            "txPgIndicador": "ACTUALMENTE EXISTEN 04 RONDAS CAMPESINAS Y UNA COMUNIDAD CAMPESINA.",
            "txPgMeta": "RONDAS CAMPESINAS  Y COMUNIDAD CAMPESINA FORTALECIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128165,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA POR DEBAJO DE LOS ESPANTADORES NORMALES, ESCASA INNOVACIÓN TECNOLÓGICA. NO EXISTEN MYPES. ESCASES DE TRABAJO DEPENDIENTE.",
            "txPgObjetivo": "PARTICIPACIÓN EN CONCURSO DE PROYECTOS DE INNOVACIÓN. GESTIÓN Y CREACIÓN DEL INSTITUTO DISTRITAL DE TURISMO Y  DE ARTESANÍA. FORTALECIMIENTO DE MYPES: FORMALIZACIÓN, COMPRAS ESTATALES, BUENAS PRÁCTICAS EMPRESARIALES Y PROYECTO Y PLANES DE NEGOCIO.",
            "txPgIndicador": "FALTA DE EMPLEO Y SEQUIAS. NO HAY INFORMACIÓN SOBRE MYPES",
            "txPgMeta": "EL TRABAJO DE LA POBLACIÓN RURAL CONTAR SE HABRÁ DIGNIFICADO Y SERÁN AUTO SOSTENIBLES. EXISTIRÁ TRABAJOS DEPENDIENTES PROMOVIDOS POR LA MUNICIPALIDAD Y MYPES:",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128169,
            "txPgProblema": "LA PRODUCCIÓN AGRÍCOLA SE REALIZA CON PARÁMETROS ANCESTRALES POCO USO DE TECNOLOGÍA.",
            "txPgObjetivo": "PROMOVEREMOS EL USO DE ENERGÍA ALTERNATIVA, AEÓLICA, HIDRÁULICA Y SOLAR, PROYECTOS DE RIEGO POR ASPERSIÓN, USO PRODUCTIVO DE LA ENERGÍA, MEJORA DE CARRETERAS, OTROS.  PROYECTOS PARA FORTALECER CADENAS DE PRODUCCIÓN AGRÍCOLA, ARTESANÍA, ANIMALES MENORES, CON FINES COMERCIALES Y MAYORES FERIAS Y FESTIVALES PARA PROMOCIONAR PRODUCTOS FACILITAREMOS INFORMACIÓN  PARA MERCADO DE PRODUCTOS ORGÁNICOS. SEMILLAS MEJORADAS Y FOMENTAREMOS LA EDUCACIÓN  AMBIENTAL CON PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "5% DE TERRENOS AGRÍCOLAS USAN MAQUINARIA Y EQUIPOS TECNOLÓGICOS, EL RESTO ARADO CON YUNTA Y COSECHA MANUAL O TRILLA CON PEARAS",
            "txPgMeta": "EL 60% DE HOGARES RURALES CONTARAN CON PANELES SOLARES  Y EL 30% DE PREDIOS RÚSTICOS CONTARÁN CON RIEGO TECNIFICADO. EL 80% DE TERRENOS ERIAZOS FORESTADOS Y TERRENOS TALADOS REFORESTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128171,
            "txPgProblema": "EXTRACCIÓN MINERAL SIN LAS FORMALIDADES DE LEY.",
            "txPgObjetivo": "COORDINACIÓN CONSTANTE Y EFECTIVA CON AUTORIDADES E INSTITUCIONES PARA VIGILAR LA EXTRACCIÓN MINERA EN EL DISTRITO.",
            "txPgIndicador": "LAS MINAS DE PAREDONES SE SIGUEN EXPLOTANDO SIN VIGILANCIA AMBIENTAL.",
            "txPgMeta": "LAS MINAS DE PAREDONES SE SIGUEN EXPLOTANDO SIN VIGILANCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128173,
            "txPgProblema": "EXTRACCIÓN MADERA Y DEPREDACIÓN DE BOSQUES EN FORMA INDISCRIMINADA.",
            "txPgObjetivo": "CONSTITUCIÓN DE LA COMISIÓN AMBIENTAL DISTRITAL (CAD), PARA LA VIGILANCIA DE LOS RECURSOS NATURALES",
            "txPgIndicador": "NO EXISTE CONTROL DE ESTA ACTIVIDAD EXTRACTIVA.",
            "txPgMeta": "BOSQUES REFORESTADOS. MEDIO AMBIENTE SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128175,
            "txPgProblema": "ESCASES DE RECURSOS ECONÓMICOS EN LA MUNICIPALIDAD DE SAN BERNARDINO, LO QUE DIFICULTA LA EJECUCIÓN DE OBRAS DE DESARROLLO. POCOS DE TRABAJADORES NOMBRADOS. GRAN PORCENTAJE DE TRABAJADORES CONTRATADOS. LA MUNICIPALIDAD NO PROPICIA DESARROLLO DE  CAPACIDADES DE SU PERSONAL",
            "txPgObjetivo": "GENERAR RECURSOS PROPIOS QUE COADYUVEN EN LA EJECUCIÓN DE OBRAS CON RDR.",
            "txPgIndicador": "LA MUNICIPALIDAD DE SAN BERNARDINO, RECIBE UN PROMEDIO DE S/. 500,000 MENSUAL POR FONCOMUN Y CANON.",
            "txPgMeta": "UNA MUNICIPALIDAD CON RECURSOS SUFICIENTES Y,  OBRAS SOSTENIBLES Y DE IMPACTO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128177,
            "txPgProblema": "ORGANIZACIONES SOCIALES DEBILITADAS.",
            "txPgObjetivo": "EQUIPAR Y CAPACITAR A LAS ORGANIZACIONES  DE BASE, DEL DISTRITO",
            "txPgIndicador": "NO EXISTE INFORMACIÓN ACTUALIZADA DEL FUNCIONAMIENTO DE ORGANIZACIONES DE BASE",
            "txPgMeta": "TODAS LAS ORGANIZACIONES DE BASE ESTRÁN FORTALECIDAD Y CONTRIBUYENDO AL DESARROLLO DE SU ORGANIZACIÓN Y SU COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}