{
    "datoGeneral": {
        "idPlanGobierno": 16859,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6217638b-d727-4908-9b16-7a7d2d8f9f6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20323a55-b2e4-4086-aaf4-ef65ca736ff2.pdf",
        "txCodExpedienteExt": "ERM.2022007929",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132767,
            "txPgProblema": "INSEGURIDAD CIUDADANA QUE DESALIENTA EL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS Y ACCIONES DE SEGURIDAD CIUDADANA EN FORMA INTEGRAL E INTEGRADORA, CON PARTICIPACIÓN DE TODOS LOS SECTORES E INSTITUCIONES PARA\nDESARROLLAR POLÍTICAS PREVENTIVAS Y SOSTENIBLES, ACCIONES DISUASIVAS, INTERVENIR EN LA COMISIÓN DE DELITOS Y REDUCIR LA SENSACIÓN DE INSEGURIDAD",
            "txPgIndicador": "NIVEL DE PERCEPCIÓN DE INSEGURIDAD\nNÚMERO DE PATRULLAJES REALIZADOS\nNIVEL DE CRIMINALIDAD\nNÚMERO DEINCIDENCIAS EN MAPA DEL DELITO",
            "txPgMeta": "IMPLEMENTAR EL SISTEMA DE SEGURIDAD CIUDADANA INTEGRAL Y TECNOLOGICA\nFORTALECER, INCREMENTAR Y CAPACITAR A LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA\nFORMULAR EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE INSTITUCIONES Y ENTIDADES ESPECIALIZADAS\nGESTIONAR EL INCREMENTO DE UNA MAYOR DOTACIÓN POLICIAL POR CADA COMISARÍA.\nPROGRAMA DE REPOTENCIACIÓN DE PARMET\nPROGRAMA DE ADQUISICIÓN Y REPOTENCIAMIENTO DEL PARQUE VEHICULAR PARA EL PATRULLAJE\nCONTRATACIÓN DE MAYOR CANTIDAD DE SERENOS.\nESTABLECER Y FORTALECER ALIANZAS INTERINSTITUCIONALES\nREGULAR LA VENTA DE ALCOHOL, DESARROLLAR PROGRAMA ALCOHOL CERO\nOPERATIVOS INTEGRADOS CON LA POLICÍA NACIONAL DEL PERÚ\nPROGRAMA DE ATENCIÓN A JÓVENES EN RIESGO\nPROYECTO SEGURIDAD CIUDADANA DESDE EL AIRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132787,
            "txPgProblema": "ALTO ÍNDICE DE DESEMPLEO, DESOCUPACIÓN ENTRE JÓVENES Y MUJERES, INSUFICIENTE PROMOCIÓN DE EMPRENDIMIENTOS ECONÓMICOS",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD DE LAS MICROS Y PEQUEÑAS EMPRESAS, EL FORTALECIMIENTO DE UNA CULTURA DE EMPRENDIMIENTO Y DE ACCESO AL MERCADO\n\nPROMOVER POLOS, CONGLOMERADOS Y ZONAS DE DESARROLLO ECONÓMICO Y DE EMPLEO A TRAVÉS DE LA PUESTA EN VALOR DE ÁREAS ESPECIALES Y UN POSICIONAMIENTO EN EL MERCADO EN BASE A LA COMPETITIVIDAD LOCAL",
            "txPgIndicador": "NIVEL DE EMPLEO EN PEA\n\nNÚMERO DE EMPRENDEDORES CAPACITADOS\n\nNÚMERO DE FERIAS REALIZADAS\n\nNÚMERO DE CENTROS ECONÓMICOS, CONGLOMERADOS Y MERCADOS PUESTOS EN VALOR\n\nNÚMERO DE LICENCIAS DE FUNCIONAMIENTO ENTREGADAS\n\nNÚMERO DE PUESTOS DE TRABAJO COLOCADOS",
            "txPgMeta": "PROYECTO PLAN DE DESARROLLO ECONÓMICO LOCAL-PDEL\n\nPROGRAMA JÓVENES EMPRENDEDORES Y EXITOSOS\n\nPROGRAMA MUJERES EMPRENDEDORAS. \n\nPROYECTO ESCUELA DE EMPRESARIOS \n\nPROYECTO REDES EMPRESARIALES \n\nPROGRAMA FERIAS DE DESARROLLO EMPRESARIAL.\n\nPROGRAMA PUESTA EN VALOR DE CENTROS ECONÓMICOS DE DESARROLLO\n\nPROGRAMA CENTROS ECONÓMICOS, CONGLOMERADOS Y MERCADOS SEGUROS \n\nPROYECTO LICENCIAS DE FUNCIONAMIENTO AL TOQUE.\n\nPROGRAMA DE FORMALIZACIÓN DEL COMERCIO AMBULATORIO \n\nPROYECTO BOLSA DE TRABAJO PARA TODOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132794,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN EN EL AIRE \n\nDESCUIDO DE ÁREAS VERDES \n\nBAJO NIVEL DE EDUCACIÓN AMBIENTAL\n\nSISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DEFICIENTE\n\nESCASA CONCIENCIA SOBRE EL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN INTEGRAL, SOSTENIBLE Y SUSTENTABLE DEL AMBIENTE PARA MINIMIZAR EL IMPACTO AMBIENTAL Y DESARROLLANDO UNA CULTURA AMBIENTAL Y DE RESPONSABILIDAD SOCIAL CON EL CAMBIO CLIMÁTICO\n\nPROMOVER UNA CULTURA DE CIUDADANÍA SALUDABLE MEDIANTE LA IMPLEMENTACIÓN DE UN SISTEMA DE SALUD PREVENTIVA PARA REDUCIR LOS FACTORES QUE AFECTAN LA SALUD Y CALIDAD DE VIDA",
            "txPgIndicador": "NÚMERO DE TONELADAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS\n\nNÚMERO DE CAPACITACIÓN A RECICLADORES\n\n\nNÚMERO DE ÁREAS VERDES RECUPERADAS",
            "txPgMeta": "PROGRAMA RECUPEREMOS SAN LUIS , LIMPIA SIEMPRE \n\nPROYECTO DE ELABORACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS-PIGARS\n\nFORMALIZACIÓN Y CAPACITACIÓN DE LOS RECICLADORES DE RESIDUOS SÓLIDOS\n\nPROYECTO MAQUINARIAS PARA ELIMINACIÓN DE DESMONTES\n\nPROYECTO MAQUINARIAS PARA RIEGO DE ÁREAS VERDES\n\n\nPROYECTO RIEGOS TECNIFICADOS PARA UNA VIDA SALUDABLE \n\n\n\nPROGRAMA VIGILANCIA PARA UNA CIUDAD LIMPIA\n\nCAMPAÑA PERMANENTE DE CUMPLIMIENTO DE LA NORMATIVIDAD DE PROTECCIÓN AMBIENTAL \n\nPROGRAMA DE ESCUELAS SALUDABLES\n\nPROGRAMA MERCADOS SALUDABLES\n\nPROGRAMA DE SEGREGACIÓN EN LA FUENTE \n\nPROYECTO PLAN DISTRITAL DE SALUD \n\n\nCENTRO MUNICIPAL DE ATENCIÓN A LA SALUD  \n\nCAMPAÑA MÁS INFRAESTRUCTURA PARA UNA MEJOR SALUD \n\nPROGRAMA VIDA SALUDABLE PARA TODOS \n\nPROYECTO PROMOTORAS SALUDABLES \n\nPROGRAMA PREVENCIÓN DE EMBARAZO ADOLESCENTE \n\nINCORPORAR A LA MUNICIPALIDAD AL MOVIMIENTO DE CIUDADES SALUDABLES.\n\nPROGRAMA POR UNA VIDA SANA PARA TODOS\n\nCAMPAÑA DE PREVENCIÓN EN SALUD MENTAL \n\nPROYECTO ATENCIÓN AL ADICTO \n\nPROMOVER UNA CULTURA DE TRABAJADORES SALUDABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132807,
            "txPgProblema": "MUNICIPALIDAD SIN MODERNIZACIÓN NI SIMPLIFICACIÓN NI CALIDAD DE SERVICIO CON LOS ADMINISTRADOS Y CIUDADANÍA.\n\nINADECUADAS COORDINACIONES ENTRE ENTIDADES E INSTITUCIONES DE ACUERDO A COMPETENCIAS DE LEY.\n\n\nFALTA DE CONCIENCIA EN EL CUMPLIMIENTO DE LAS NORMAS MUNICIPALES POR PARTE DE LOS VECINOS.\n\n\n\nPOCA IDENTIFICACIÓN DE LOS CONTRIBUYENTES CON LA MUNICIPALIDAD Y SUS OBLIGACIONES TRIBUTARIAS\n\n\n\nALTO ÍNDICE DE MOROSIDAD TRIBUTARIA",
            "txPgObjetivo": "PERSONAL CAPACITADO Y COMPETITIVO PARA UN MEJOR SERVICIO A LA CIUDADANÍA.\n\n\n\nEXISTENCIA DE LA MANCOMUNIDAD DE LIMA ESTE.\n\n\n\nPROMOVER LA CAPACITACIÓN Y CALIDAD DE SERVICIO EN EL PERSONAL MUNICIPAL\n\nTRABAJADOR MUNICIPAL CON EXPERIENCIA CON VOLUNTAD DE CAMBIO Y MODERNIZACIÓN MUNICIPAL \n\n\nMEJORAR LOS MECANISMOS DE FISCALIZACIÓN Y RECAUDACIÓN TRIBUTARIA",
            "txPgIndicador": "QUEJAS DE VECINOS Y EXPEDIENTES SIN RESOLVER \n\n\n\n\nNO EXISTENCIA DE CONVENIOS QUE FAVOREZCAN AL DISTRITO \n\n\n\nMULTAS ADMINISTRATIVAS\n\n\n\n\n\n\n\n\nRECAUDACIÓN AÑOS 2019-2021",
            "txPgMeta": "MEJORAMIENTO DE LA EFECTIVIDAD, EFICACIA Y EFICIENCIA DE LA MUNICIPALIDAD.\n\n\n\n\nPROMOVER LA PARTICIPACIÓN CIUDADANA PARA EL DESARROLLO CONCERTADO\n\n\nDESARROLLAR CONCIENCIA CIUDADANA SOBRE EL ROL E IMPORTANCIA DE LA MUNICIPALIDAD\n\n\n\nPROMOVER LA CAPACITACIÓN ENTRE LA CIUDADANÍA PARA EL CAMBIO Y DESARROLLO \n\n\n\nIMPLEMENTAR NUEVO SISTEMA DE GESTIÓN TRIBUTARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}