{
    "datoGeneral": {
        "idPlanGobierno": 26300,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a05ffff-6eb7-48fc-992a-0030f60073f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94c1ef4b-2c88-4aaf-83a0-baaa59406912.pdf",
        "txCodExpedienteExt": "ERM.2022013343",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225524,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPOS MÉDICOS Y LA INSATISFACCIÓN JUNTO CON LA FALTA DE PROFESIONALES EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "EL OBJETIVO SERÁ GESTIONAR MEJORES POLÍTICAS DE REGULACIÓN E INCENTIVOS PARA OBTENER MAYOR EFICIENCIA Y EFICACIA EN TODOS Y CADA UNO DE LOS SERVICIOS PRESTADOS, EN ALIANZA ESTRATÉGICA CON LAS ENTIDADES PERTINENTES.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA, EQUIPOS MÉDICOS Y LA INSATISFACCIÓN JUNTO CON LA FALTA DE PROFESIONALES EN LOS SERVICIOS DE SALUD.",
            "txPgMeta": "DANDO COMO META LA INCLUSIÓN DE MEJORAS EN EL PLAN ESTRATÉGICO INSTITUCIONAL Y DEL PLAN DE DESARROLLO CONCERTADO EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y LAS ENTIDADES DEL SECTOR SALUD, RESULTANDO EN EL CUMPLIMIENTO DE UN 30% EN SU IMPLEMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225534,
            "txPgProblema": "BAJO NIVEL DE ENSEÑANZA EN LOS ESCOLARES PRODUCTO DE LA INSATISFACCIÓN DOCENTE POR LA MERITOCRACIA Y ESTÍMULO PROFESIONAL.",
            "txPgObjetivo": "GESTIONAR NUEVAS ESTRATEGIAS PARA LA PROFESIONALIZACIÓN CON MEJORES REGULACIONES EVALUATIVAS A LOS DOCENTES DE CADA NIVEL EDUCACIONAL Y CON TENDENCIAS A MEJORAR ESTÍMULOS PROFESIONALES.",
            "txPgIndicador": "BAJO NIVEL DE ENSEÑANZA EN LOS ESCOLARES PRODUCTO DE LA INSATISFACCIÓN DOCENTE POR LA MERITOCRACIA Y ESTÍMULO PROFESIONAL.",
            "txPgMeta": "MEJORAR LOS MÉTODOS DE ENSEÑANZA DE LOS DOCENTES EN COMPETENCIAS Y HABILIDADES EN UN 40%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225546,
            "txPgProblema": "FALTA DE FORMALIDAD E IMPLEMENTACIÓN DE LAS NORMAS TÉCNICAS Y LOS PARÁMETROS URBANÍSTICOS EN LAS CONSTRUCCIONES DE LAS VIVIENDAS DEL SECTOR URBANO Y RURAL.",
            "txPgObjetivo": "FACILITAR EL ACCESO A LA REGULARIZACIÓN DE LA CONSTRUCCIÓN IMPLEMENTANDO LAS NORMAS TÉCNICAS CUYO SERVICIO DEL DERECHO DE PAGO SEA ASEQUIBLE. SE IMPLEMENTARÁ EL DESARROLLO URBANO SOSTENIBLE, CUYO PROCESO SE ENMARCA EN LA TRANSFORMACIÓN DE LOS CENTROS POBLADOS PARA BRINDAR UN AMBIENTE SALUDABLE A SUS HABITANTES, SER ATRACTIVO CULTURAL Y CON ACTIVIDADES ECONÓMICAS EFICIENTES, APLICANDO LA GESTIÓN DEL RIESGO DE DESASTRES Y CON PLENO RESPETO AL MEDIO AMBIENTE Y A LA CULTURA.",
            "txPgIndicador": "FALTA DE FORMALIDAD E IMPLEMENTACIÓN DE LAS NORMAS TÉCNICAS Y LOS PARÁMETROS URBANÍSTICOS EN LAS CONSTRUCCIONES DE LAS VIVIENDAS DEL SECTOR URBANO Y RURAL.",
            "txPgMeta": "INCREMENTAR EL INCENTIVO A LA FORMALIDAD Y GESTIONAR PAGOS ASEQUIBLES EN UN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225573,
            "txPgProblema": "ESCASO Y/O NULO USO DE LA TECNOLOGÍA PARA LA AGRICULTURA DE SUBSISTENCIA.",
            "txPgObjetivo": "EMPLEAR MEDIOS TECNOLÓGICOS Y DE CONOCIMIENTO TÉCNICO PARA LA PRODUCCIÓN Y LA PRODUCTIVIDAD.",
            "txPgIndicador": "ESCASO Y/O NULO USO DE LA TECNOLOGÍA PARA LA AGRICULTURA DE SUBSISTENCIA.",
            "txPgMeta": "INCREMENTAR EN UN 70% EL USO PARA LA PRODUCTIVIDAD LAS PARCELAS DE SUBSISTENCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225661,
            "txPgProblema": "BAJA PROMOCIÓN E INFORMACIÓN DEL RECURSO TURÍSTICO POR EL ESTADO Y SUS ENTIDADES ESPECIALIZADAS.",
            "txPgObjetivo": "MEJORAMIENTO DE GUÍA DE RUTAS, TIEMPO Y DESCRIPCIÓN, COMENTARIOS Y VÍNCULO CON PÁGINAS DE OPERADORES TURÍSTICOS AUTORIZADOS.",
            "txPgIndicador": "BAJA PROMOCIÓN E INFORMACIÓN DEL RECURSO TURÍSTICO POR EL ESTADO Y SUS ENTIDADES ESPECIALIZADAS.",
            "txPgMeta": "INCREMENTAR LA AFLUENCIA Y SATISFACCIÓN TURÍSTICA EN UN 70% TANTO NACIONAL COMO INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225669,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS ZONAS ECOLÓGICAS, GENERADOS POR DEFORESTACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO EN LA GESTIÓN DE PROYECTOS DE CUIDADO MEDIO AMBIENTAL, DESARROLLANDO ACTIVIDADES CIRCUNDANTES A LAS CIUDADES (PRIORIZANDO LADERAS DE RÍOS) Y ZONAS PRESERVADAS.",
            "txPgIndicador": "DEFICIENTE ESTADO DE LAS ZONAS ECOLÓGICAS, GENERADOS POR DEFORESTACIÓN.",
            "txPgMeta": "IMPLEMENTAR PROYECTOS DE EJECUCIÓN VIABLES, EN UN 40% EN LAS ZONAS DEFORESTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225677,
            "txPgProblema": "A.\tCRECIENTE CONTAMINACIÓN Y DEGRADACIÓN DEL MEDIO AMBIENTE, EN LOS DISTRITOS A NIVEL PROVINCIAL, CONTANDO CON BOTADERO.\nB.\tNULO SISTEMA DE SEGREGACIÓN DE LA FUENTE DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "A.\tMEJORA DEL CONTROL EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\nB.\tAPROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS EN LA ELABORACIÓN DE COMPOST Y BIOENERGÍA CONJUNTAMENTE CON EL MEJORAMIENTO DEL MANEJO DE SÓLIDOS RECICLABLES CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "A.\tCRECIENTE CONTAMINACIÓN Y DEGRADACIÓN DEL MEDIO AMBIENTE, EN LOS DISTRITOS A NIVEL PROVINCIAL, CONTANDO CON BOTADERO.\nB.\tNULO SISTEMA DE SEGREGACIÓN DE LA FUENTE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "A.\tMEJORAR CONTROL EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN UN 40%.\nB.\tIMPLEMENTAR EL PROYECTO DE UNA PLANTA DE RESIDUOS SÓLIDOS A NIVEL DE EXPEDIENTE TÉCNICO REALIZABLE EN FASE DE INVERSIÓN A UN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225683,
            "txPgProblema": "DISPOSICIÓN INADECUADA DEL EQUIPAMIENTO, MAQUINARIA E INFRAESTRUCTURA EN RECOLECCIÓN DE RESIDUOS SÓLIDOS.DES.",
            "txPgObjetivo": "GESTIONAR Y MEJORAR LA DISTRIBUCIÓN Y MANEJO DEL EQUIPAMIENTO, MAQUINARIA E INFRAESTRUCTURA, CON LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISPOSICIÓN INADECUADA DEL EQUIPAMIENTO, MAQUINARIA E INFRAESTRUCTURA EN RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MEJORAR EL USO DE DEL EQUIPAMIENTO, MAQUINARIA E INFRAESTRUCTURA EN UN 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225702,
            "txPgProblema": "BAJO MANEJO Y GESTIÓN DE MANTENIMIENTO Y CONSTRUCCIÓN DE PARQUES Y ÁREAS VERDES.",
            "txPgObjetivo": "MEJORA EN EL CONTROL POR PARTE DEL MUNICIPIO EN EL MANTENIMIENTO Y CONSTRUCCIÓN DE PARQUES Y ÁREAS VERDES.",
            "txPgIndicador": "BAJO MANEJO Y GESTIÓN DE MANTENIMIENTO Y CONSTRUCCIÓN DE PARQUES Y ÁREAS VERDES.",
            "txPgMeta": "MEJORAR EN UN 60% LA GESTIÓN DE SERVICIOS DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225725,
            "txPgProblema": "IDENTIDAD CULTURAL",
            "txPgObjetivo": "SOCIALIZAR EN LA POBLACIÓN RESCATANDO LOS VALORES CULTURALES.",
            "txPgIndicador": "PÉRDIDA DE IDENTIDAD CULTURAL.",
            "txPgMeta": "INCREMENTAR LOS VALORES CULTURALES MEDIANTE LA DIFUSIÓN Y PROMOCIÓN DE LA CULTURA ANCESTRAL E IDENTIDAD CULTURAL EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225732,
            "txPgProblema": "DEFICIENTE Y EXAGERADA LABOR EN GESTIONES ADMINISTRATIVAS Y ESCASO NIVEL DE SISTEMAS ELECTRÓNICOS QUE FACILITEN EL TRABAJO ADMINISTRATIVO Y BUROCRÁTICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN ADECUADO SOFTWARE DE GESTIÓN ADMINISTRATIVA Y ASUNTOS BUROCRÁTICOS DE MANERA SISTEMATIZADA Y ÁGIL DANDO UNA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "DEFICIENTE Y EXAGERADA LABOR EN GESTIONES ADMINISTRATIVAS Y ESCASO NIVEL DE SISTEMAS ELECTRÓNICOS QUE FACILITEN EL TRABAJO ADMINISTRATIVO Y BUROCRÁTICO.",
            "txPgMeta": "SOFTWARE DE GOBIERNO ELECTRÓNICO INSTALADOS Y CON SU CAPACITACIÓN RESPECTIVA PARA BENEFICIO DE LOS USUARIOS EN UN 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225739,
            "txPgProblema": "BAJO NIVEL DE LIDERAZGO Y ORGANIZACIÓN DE LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "GESTIONAR LOS RECURSOS FINANCIEROS PARA EL CUMPLIMIENTO DE LAS METAS ESTRATÉGICAS, TENIENDO UN PORTAFOLIO EN EL BANCO DE PROYECTOS.",
            "txPgIndicador": "BAJO NIVEL DE LIDERAZGO Y ORGANIZACIÓN DE LAS ORGANIZACIONES DE BASE.",
            "txPgMeta": "REPOTENCIAR EN UN 40% A LA OFICINA DE PROYECTOS DE INVERSIÓN (OPI) EN COORDINACIÓN CON LA UNIDAD FORMULADORA DENTRO DEL PROGRAMA INVIERTE.PE, EN CONCORDANCIA CON EL MARCO MACROECONÓMICO MULTIANUAL (MMM).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}