{
    "datoGeneral": {
        "idPlanGobierno": 19944,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d248151e-1c72-440b-8964-d628c246a2f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8135d7a-d6d6-4ca6-b62f-da025c57cc05.pdf",
        "txCodExpedienteExt": "ERM.2022014922",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217431,
            "txPgProblema": "- 100% DE LA INFRAESTRUCTURA EDUCATIVA DEL NIVEL PRIMARIO E INICIAL EN EL DISTRITO COLCABAMBA SE ENCUENTRA EN MAL ESTADO, NO CUMPLE LOS ESTÁNDARES DE CALIDAD DEL SECTOR EDUCACIÓN.",
            "txPgObjetivo": "- MEJORAMIENTO Y AMPLIACIÓN DE LA INSTITUCIÓN EDUCATIVA PRIMARIA Nº 86063 DE COLCABAMBA.",
            "txPgIndicador": "- CONDICIONES CLIMÁTICAS EXTREMAS DE INTENSAS LLUVIAS SOBRE INFRAESTRUCTURAS EDUCATIVAS DETERIORADA CON AMBIENTES  IMPROVISADOS.",
            "txPgMeta": "- AL 2023, LA IIEE N°1587, Nº86063, Nº709 Y LOS PIMPOLLITOS DEL DISTRITO COLCABAMBA, CONTARÁ CON ACCESO A SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ELECTRICIDAD E INTERNET, CON UNA INFRAESTRUCTURA MODERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217463,
            "txPgProblema": "60% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS PRESENTA ANEMIA.",
            "txPgObjetivo": "- AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL EE.SS. DE COLCABAMBA.",
            "txPgIndicador": "INADECUADAS CONDICIONES NUTRICIONALES DE LOS NIÑOS (MENORES DE 05 AÑOS).",
            "txPgMeta": "- DISMINUCIÓN PORCENTUAL DEL 15% ANEMIA Y 5% DE DESNUTRIDOS CRÓNICOS EN MENORES DE 05 AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217500,
            "txPgProblema": "- COLCABAMBA TIENE 446 VIVIENDAS: 79 VIVIENDAS CON SANEAMIENTO BÁSICO, 160 VIVIENDAS SIN SANEAMIENTO BÁSICO Y 207 NO TIPIFICADAS.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL PROGRAMA DE TITULACIÓN DE PREDIOS RURAL EN EL DISTRITO DE COLCABAMBA.",
            "txPgIndicador": "- INEXISTENCIA DE ÁREA DE CATASTRO QUE IDENTIFIQUE LAS CONDICIONES DE LAS VIVIENDAS EN EL DISTRITO DE COLCABAMBA.",
            "txPgMeta": "70% DE VIVIENDAS CON SANEAMIENTO FÍSICO LEGAL Y SANEAMIENTO SANITARIO BÁSICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217524,
            "txPgProblema": "- DE 446 VIVIENDAS, 79 VIVIENDAS TIENEN CONEXIÓN DE SERVICIO DE AGUA POTABLE.",
            "txPgObjetivo": "- MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE DE LA LOCALIDAD DE COLCABAMBA.",
            "txPgIndicador": "- LIMITA INVERSIÓN EN PROYECTOS DE AGUA POTABLE.",
            "txPgMeta": "- 80% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS DE AGUA POTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217608,
            "txPgProblema": "- ABANDONO DE LOS VESTIGIOS DE HUANCAR COCHA CANALES Y RESERVORIOS DE ALMACENAMIENTO DE AGUA QUE TIENE UNA ANTIGÜEDAD APROXIMADAMENTE MÁS MEDIO SIGLO.",
            "txPgObjetivo": "- ELABORACIÓN DEL PLAN TURÍSTICOS DE COLCABAMBA.",
            "txPgIndicador": "- INEXISTENCIA DE INVENTARIO DE LAS INFRAESTRUCTURAS DE PARTE DEL MINCETUR Y EL INC.",
            "txPgMeta": "- INVENTARIO DE CANALES Y RESERVORIOS COMO PATRIMONIO CULTURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217647,
            "txPgProblema": "- CONTAMINACIÓN DEL RÍO PARIACOTO (RESIDUOS SÓLIDOS, DESCARGA DE AGUAS RESIDUALES ), TRAMO LÍMITE CON EL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "- ENCAUSAMIENTO Y DESCOLMATACION DEL RIO PARIACOTO, EN EL DISTRITO DE COLCABAMBA.",
            "txPgIndicador": "- INADECUADA GESTIÓN DE LAS AUTORIDADES EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgMeta": "- 70% DE LA POBLACIÓN CON CONOCIMIENTO DE LOS IMPACTOS NEGATIVOS AMBIENTALES EN EL RIO Y OTRAS FUENTES DE AGUA EN EL DISTRITO DE COLCABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217691,
            "txPgProblema": "- LIMITADO ACCESO A INFRAESTRUCTURA Y EQUIPAMIENTO URBANO EN TODO EL DISTRITO DE COLCABAMBA.",
            "txPgObjetivo": "- INSTALACIÓN DEL SERVICIO ACCESO DE INTERNET DE BANDA ANCHA EN LA LOCALIDAD DE COLCABAMBA.",
            "txPgIndicador": "- LIMITADA INVERSIÓN EN INFRAESTRUCTURA URBANA Y SERVICIOS DE TELECOMUNICACIONES.",
            "txPgMeta": "DOTACIÓN DEL 40% DE INFRAESTRUCTURA URBANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217712,
            "txPgProblema": "- DÉFICIT DE ÁREAS ESPECIALIZADAS, INADECUADA INFRAESTRUCTURA Y LIMITADA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE COLCABAMBA.",
            "txPgObjetivo": "- CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE COLCABAMBA.",
            "txPgIndicador": "- DESCONOCIMIENTO DE LAS ACTIVIDADES DE LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgMeta": "100% CAPACITACIÓN AL PERSONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}