{
    "datoGeneral": {
        "idPlanGobierno": 19820,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a912f64-7061-40d9-bd97-fb397ee1e69f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/583e16df-0dcb-49e4-adb3-7d030ed58781.pdf",
        "txCodExpedienteExt": "ERM.2022008245",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143965,
            "txPgProblema": "1.\tLIMITADO ACCESO DE LAS FAMILIAS AL SERVICIO DE AGUA POTABLE, DESAGÜE Y TRATAMIENTO DE EXCRETAS\n2.    INCREMENTO DE LA PROPORCIÓN DE LA POBLACIÓN ADULTA MAYOR.\n3.\tPREVALENCIA DE EMBARAZO EN ADOLESCENTES.\n4.\tPREVALENCIA DE DESNUTRICIÓN INFANTIL.\n5.\tLIMITADO ACCESO A LA INFORMACIÓN EN SALUD.\n6.\tESCASO APOYO A LA ACTIVIDAD FÍSICA, RECREACIÓN, DEPORTE, ARTE, CREATIVIDAD Y EDUCACIÓN EMPRENDEDORA.",
            "txPgObjetivo": "1.AMPLIAR EL SERVICIO DE AGUA POTABLE, DESAGÜE Y TRATAMIENTO DE EXCRETAS EN TODO EL DISTRITO.\n2.GESTIONAR UN CENTRO DE ADULTO MAYOR, PARA BRINDAR UNA ATENCIÓN INTEGRAL.\n3. CREAR COMPLEJOS DEPORTIVOS.\nREFORZAR LA EDUCACIÓN FAMILIAR\n4. CREAR UN CENTRO DE NUTRICIÓN INFANTIL A NIÑOS MENORES DE 5 AÑOS DE BAJOS RECURSOS ECONÓMICOS.\n5. GENERAR ESPACIOS DE COMUNICACIÓN EN SALUD A LA POBLACIÓN.\n6. CREAR UN FONDO DE CONTINGENCIA PARA APOYO A LA ACTIVIDAD FÍSICA, RECREACIÓN Y DEPORTE, JUEGOS FLORALES, CREA Y EMPRENDE, CIENCIA Y TECNOLOGÍA, OLIMPIADAS DE MATEMÁTICA.",
            "txPgIndicador": "1. FAMILIAS CUENTAN CON UN OPTIMO SERVICIO DE AGUA Y DESAGUE\n2. POBLACION ADULTA MAYOR CON UNSERVICIO DE ATENCION EN QUEROCOTO\n3 COMPLEJOS RECREACIONALES EN TODO EL DISTRITO\n4. NIÑOS BIEN ALIMENTADOS Y CON BUENA SALUD\n5. CAPACIYTACION Y CHARLAS EN TODO EL DISTRITO\n6. CENTROS RECREACIONALES CON SERVICIOS DE FULTIBO, VOLEY, ETC",
            "txPgMeta": "1. 100 FAMILIAS ACCEDEN AL SERVICIO DE AGUA POTABLE.Y 500 FAMILIAS ACCEDEN AL SERVICIO DE DESAGÜE Y TRATAMIENTO DE EXCRETAS.\n2.  CENTRO DE ADULTO MAYOR.\n3. •\t2 COMPLEJOS DEPORTIVOS.\n•\tCHARLAS INFORMATIVAS MENSUALES\n4.•\tUN CENTRO DE NUTRICIÓN INFANTIL.\n5.   UN PROGRAMA DE COMUNICACIÓN EN SALUD.\n6. •\tATENDER CON TÉCNICOS DEPORTIVOS, A LAS II.EE. QUE PARTICIPAN EN COMPETENCIAS DE LOS JUEGOS DEPORTIVOS ESCOLARES NACIONALES.\n•\tFINANCIAR LA PREMIACIÓN DE LOS TRES PRIMEROS PUESTOS EN TODOS LOS CONCURSOS ORGANIZADOS POR EL MINISTERIO DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144023,
            "txPgProblema": "1. EL POCO INTERÉS EN LA GENERACIÓN DE LA COMPETITIVIDAD AGROPECUARIA.\n\n2. INSUFICIENTE INFRAESTRUCTURA PARA AMPLIAR EL ÁREA AGRÍCOLA BAJO RIEGO",
            "txPgObjetivo": "1. PROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR, BAJO EL MODELO ASOCIATIVO Y ARTICULADA AL MERCADO.\n2. CONSTRUIR PRESAS Y MINI PRESAS DE TIERRA COMPACTADA, REVESTIDAS CON GEOMENBRANA E IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "1. ASOCIANES SON MUY POCAS Y SIN LINEA DEFINIDA DE NEGOCIO\n2. GRAN POTENCIAL PARA EL ALAMACENAMIENTO DE AGUA",
            "txPgMeta": "1. UNA ASOCIACIÓN POR COMUNIDAD Y DOS COOPERATIVAS QUE PRIORIZAN LAS CADENAS PRODUCTIVAS POR AFINIDAD PRODUCTIVA.\n2. •\tCONSTRUCCIÓN DE 100 PRESAS CON GEOMEMBRANA, REVESTIMIENTO DE 5,000 METROS DE CANAL DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144099,
            "txPgProblema": "1.\tFALTA DE LA IMPLEMENTACIÓN DE LA PLANIFICACIÓN DEL ORDENAMIENTO TERRITORIAL PARA LA GESTIÓN SUSTENTABLE \n2.- LA MALA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITOS DE QUEROCOTO\n3.-.DEFICIENTE GESTIÓN EN EL MANEJO DE RESIDUOS LÍQUIDOS (AGUAS SERVIDAS)",
            "txPgObjetivo": "1.IMPLEMENTAR LOS INSTRUMENTOS DE ORDENAMIENTO TERRITORIAL COMO HERRAMIENTA VINCULANTE DE GESTIÓN Y PLANIFICACIÓN.\n2.FORMULAR E IMPLEMENTAR EL PLAN DISTRITAL DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES\n3.ELABORAR DE FORMA PARTICIPATIVA EL DIAGNÓSTICO DE LOS RESIDUOS SÓLIDOS COMO UN PRODUCTO BASE PARA LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS)",
            "txPgIndicador": "1. LA DELIMITACION DISTRITAL AUN NO SE ENCUENTRA SANEADA\n2. AREAS AGRICOLAS CON DESECHOS SOLIDOS \n3. LA MUNICIPALIDAD NO HAY AREAS PARA EL TRATAMIENTO DE RESIDUOS",
            "txPgMeta": "1.•\tQUEROCOTO CUENTA CON EL PLAN DE ORDENAMIENTO TERRITORIAL APROBADO CON SUS RESPECTIVA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n2.•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS \n3. •\tGESTIÓN PARA LA CONSTRUCCIÓN DE LA PTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144199,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD DE GESTIÓN PARA UN ADECUADO CUMPLIMIENTO DE LOS OBJETIVOS ESTRATÉGICOS. \n2.\tDÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN \n3.\tDEFICIENTE GESTIÓN INTERINSTITUCIONAL PARA LA INNOVACIÓN E INVESTIGACIÓN CON LAS UNIVERSIDADES E INSTITUTOS EXISTENTES EN LA PROVINCIA PARA ABORDAR EL DESARROLLO INTEGRAL.",
            "txPgObjetivo": "1. REFORMA INSTITUCIONAL DEL GOBIERNO MUNICIPAL CON RESPECTO AL SISTEMA DE PLANIFICACIÓN DEL DESARROLLO SUSTENTABLE\n2. MEJORAR LA  CAPACIDAD DE GESTIÓN ORIENTADA A RESULTADOS, E INCREMENTO Y MEJORA DE LA GESTIÓN DE RECURSOS PRESUPUESTALES.\n3. ESTABLECER CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS PARA DESARROLLAR INVESTIGACIÓN Y PROYECTOS DE INNOVACIÓN.",
            "txPgIndicador": "1.- NO EXISTE INSTRUMENTOS DE GESTION\n2. PERSONAL NO ESTA CAPACITADO ADECUADAMENTE\n3. INEXISTEN INVESTIGACION PARA EL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "1. ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n2. CAPACITACIÓN Y PROGRAMA DE INCENTIVOS\n3. -\tCONVENIO CON LA UNIVERSIDAD AUTÓNOMA DE CHOTA.\n-\tCONVENIO CON EL INSTITUTO SUPERIOR TECNOLÓGICO QUEROCOTO.\n-\tCONVENIO CON LA UNIVERSIDAD NACIONAL DE CAJAMARCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}