{
    "datoGeneral": {
        "idPlanGobierno": 22248,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60c67166-4334-4d35-87a8-03782cd472ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b34bb79c-d884-4848-82c5-e57548ce36ba.pdf",
        "txCodExpedienteExt": "ERM.2022012047",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139122,
            "txPgProblema": "POCA Y/O ESCASA PARTICIPACIÓN VECINAL A TRAVÉS DE SUS ORGANIZACIONES CIVILES",
            "txPgObjetivo": "-LOGRAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, ORGANIZADA EN LA ELABORACIÓN DE LOS PLANES CONCERTADOS DE DESARROLLO\n-LLEVAR A CABO CABILDOS ABIERTOS\n-QUE LOS JÓVENES TENGAN MAS PARTICIPACIÓN EN LOS TEMAS DE DESARROLLO INSTITUCIONAL",
            "txPgIndicador": "-IDENTIFICACIÓN DE ORGANIZACIONES CIVILES Y SUS REPRESENTANTES\n-NUMERO DE ORGANIZACIONES SOCIALES EN LOS PRESUPUESTOS PARTICIPATIVOS\n-NUMERO DE ORGANIZACIONES JUVENILES\n-FINALIDADES DE LAS ORGANIZACIONES CIVILES",
            "txPgMeta": "-\tREPOTENCIAR LAS ORGANIZACIONES SOCIALES Y LAS JUNTAS DE USUARIOS INACTIVAS\n-INSTITUCIONALIZAR PROGRAMAS DE LIDERAZGO JUVENIL\n-ELEVAR EL NUMERO DE TALLERES DE PARTICIPACIÓN CIUDADANÍA\n-INCREMENTAR LA SENSIBILIZACIÓN CIUDADANA HACIA LA PARTICIPACIÓN COMUNITARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139127,
            "txPgProblema": "DESNATURALIZACIÓN DE LA IDENTIFICACIÓN DE LA POBLACIÓN QUECHUA HABLANTE",
            "txPgObjetivo": "-PROMOCIÓN Y RESCATE DE LA IDENTIFICACIÓN DE LA CULTURA DE LA POBLACIÓN QUECHUA HABLANTE\n-AFIANZAR LA IDENTIDAD DE ESTA POBLACIÓN COMO AGENTES DE DESARROLLO DEL TURISMO VIVENCIAL",
            "txPgIndicador": "-TASA DE MIGRACIONES ANUAL\n-IDENTIFICAR EL NUMERO DE FAMILIAS QUE COMERCIALIZAN SUS PRODUCTOS EN LA CIUDAD LOS FINES DE SEMANA\n-HISTORIAL DE LA AGENDA CULTURAL DE LA MUNICIPALIDAD CON RESPECTO A ESTAS POBLACIONES",
            "txPgMeta": "-SENSIBILIZACIÓN MEDIANTE LETREROS DE NO DISCRIMINAR A ESTA POBLACIÓN\n-APLICACIÓN DE LAS NORMAS DE NO DISCRIMINACIÓN CON LA PARTICIPACIÓN DE LA POLICÍA NACIONAL Y RONDAS CAMPESINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139131,
            "txPgProblema": "PÉRDIDA PAULATINA DE LOS VALORES E IDENTIDAD LOCAL.",
            "txPgObjetivo": "RECUPERACIÓN DE LOS VALORES CÍVICOS\nRESPECTO A LAS NORMAS DE CONVIVENCIA PACIFICA.",
            "txPgIndicador": "-ELEVADO NUMERO DE DENUNCIAS Y FALTAS A LAS NORMAS Y LEYES DE CONVIVENCIA PACIFICA\n-INCREMENTO DE LOS INDICADORES DE VIOLENCIA SOCIAL",
            "txPgMeta": "PROGRAMA DE SENSIBILIZACIÓN PARA REGENERAR VALORES CÍVICOS Y DAR CONSISTENCIA AL RESPETO POR LA LEY E IDENTIDAD LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139144,
            "txPgProblema": "DEFICIENTE USO DE LA AGRICULTURA COMO PRINCIPAL EJE ECONÓMICO",
            "txPgObjetivo": "IMPULSAR LOS USOS DE TECNOLOGÍAS Y RIEGO TECNIFICADO PARA EXPANDIR LA FRONTERA AGRÍCOLA SIN NECESIDAD DE DEPREDAR LOS PARAMOS O ÁREAS VERDES",
            "txPgIndicador": "-TASA DE USO DE SEMILLAS DE CALIDAD\n-NUMERO DE CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS PARA EL DESARROLLO E INTENSIFICACIÓN AGRÍCOLA",
            "txPgMeta": "-MEJORAR EN UN 20% LA CALIDAD DE LAS SEMILLAS\n-MANEJO DE PLAGAS MEDIANTE AGENTES BIOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139152,
            "txPgProblema": "INCREMENTO DE LA TASA DE DESEMPLEO POST PANDEMIA",
            "txPgObjetivo": "-DIVERSIFICACIÓN Y PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS MEDIANTE VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS\n-DESARROLLAR LA GANADERÍA COMO FUENTE PARA GENERAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL",
            "txPgIndicador": "-REDUCCIÓN DE LA TASA DE DESEMPLEO \n-INCREMENTAR EL NUMERO DE CADENAS PRODUCTIVAS\n-LA CONTRIBUCIÓN DE LA EMPRESA PRIVADA AL DESARROLLO",
            "txPgMeta": "-REDUCCIÓN DE LA TASA DE DESEMPLEO\n-ELEVAR EL INGRESO PER CÁPITA DE LA POBLACIÓN RURAL\n-SENSIBILIZACIÓN PARA LA FORMALIZACIÓN EMPRESARIAL       CON LA FINALIDAD DE POSESIONARSE EN MEJORES MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139157,
            "txPgProblema": "NO SE EXPLOTA LOS RESTOS ARQUEOLÓGICOS DE CULTURAS ANCESTRALES PARA PROMOVER EL TURISMO",
            "txPgObjetivo": "-APOYO MUNICIPAL A LA ACTIVIDAD COMERCIAL, TURÍSTICA E INDUSTRIAL\n-PROMOCIÓN DE LA INICIATIVA PRIVADA Y EL LIDERAZGO EMPRESARIAL",
            "txPgIndicador": "-POBLACIÓN CAPACITADA PARA HACER EMPRESA\n-HISTORIAL DEL PIB POR TURISMO, EVOLUCIÓN ANUAL\n-POLÍTICAS SECTORIALES PRIVADAS",
            "txPgMeta": "-CAPACITACIÓN PARA EL ÉXITO DE LA EMPRESA PRIVADA\n-ACTIVIDAD CONCERTADA, MUNICIPALIDAD\n-EMPRESA PARA EL DESARROLLO SOSTENIBLE\n-MÓDULOS DE DEFENSA DEL CIUDADANO CONTRA LA DELINCUENCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139075,
            "txPgProblema": "PELIGRO DE INUNDACIÓN POR LA PRESA LIMÓN",
            "txPgObjetivo": "DESARROLLAR UN ADECUADO Y VIABLE PLAN DE EVACUACIÓN\nRE LOCALIZACIÓN DE LA POBLACIÓN AFECTADA",
            "txPgIndicador": "-NÚMERO DE VIVIENDAS Y POBLACIÓN INVOLUCRADA EN ZONAS VULNERABLES O DE PELIGRO\n-CUANTIFICACIÓN DE NUMERO DE HECTÁREAS CULTIVABLES PROPENSAS A SER INUNDADAS",
            "txPgMeta": "-GENERACIÓN DE PROYECTOS Y OBRAS PARA LA SEGURIDAD FÍSICA DE LA POBLACIÓN Y CAMPESINOS \n-LOGRAR LA TRANSFERENCIA DE LAS 150 HAS A FAVOR DE LA MUNICIPALIDAD EN LAS TIERRAS DE OLMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139085,
            "txPgProblema": "BAJO ESTIAJE DEL CAUDAL HÍDRICO DEL RIO HUANCABAMBA",
            "txPgObjetivo": "LOGRAR ACUERDOS LEGALES CON LA EMPRESA TRASVASE OLMOS S.A. CON LA FINALIDAD DE ASEGURAR UN ADECUADO CAUDAL HÍDRICO PARA EL RIEGO DE LOS CULTIVOS BAJO LA PRESA LIMÓN.",
            "txPgIndicador": "-NUMERO DE HECTÁREAS AFECTADAS POR EL BAJO ESTIAJE DEL CAUDAL HÍDRICO.\n-MEDICIÓN DE LAS VECES QUE SE DESEMBALSA EL AGUA DE LA PRESA LIMÓN AFECTANDO LOS CULTIVOS EN EL ÁREA DE INFLUENCIA",
            "txPgMeta": "-PROYECTO DE ARBORIZACIÓN A LO LARGO DEL CAUSE DEL RÍO HUANCABAMBA\n-REVESTIMIENTO DE LOS ACTUALES CANALES DE REGADÍO\n-REESTRUCTURAR LAS BOCATOMAS DE CAPTACIÓN DEL RECURSO HÍDRICO BAJO LA PRESA LIMÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139096,
            "txPgProblema": "UBICACIÓN DEL PEAJE DE POMAHUACA POR PARTE DE LA CONCESIONARIA IRSSA NORTE",
            "txPgObjetivo": "-RE UBICACIÓN DEL PEAJE SEGÚN LA NORMATIVIDAD JURÍDICA VIGENTE\n-PAGUE EL DERECHO DE DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "SE OTORGUE TARIFA DIFERENCIADA A LOS TRANSPORTISTAS DEL DISTRITO UBICADOS EN LOS CASERÍOS CERCANOS AL PEAJE.",
            "txPgMeta": "SE INCREMENTE EL FLUJO DE TRANSPORTISTAS EN UN 30% RESPECTO DE LOS CASERÍOS ARENAL, ARABISCA Y PATACÓN AL DISTRITO. INCLUSO A LOS VEHÍCULOS  QUE LLEVAN A LOS ENFERMOS GRAVES A LA POSTA DE SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139163,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN MUNICIPAL QUE PROMUEVE LA CORRUPCIÓN",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LOS ÁREAS COMPONENTES DE LA ORGANIZACIÓN INSTITUCIONAL",
            "txPgIndicador": "-ELIMINAR LA DUPLICIDAD DE FUNCIONES \n-REDUCIR EL GASTO CORRIENTE IMPRODUCTIVO\n-ORGANIGRAMA FUNCIONAL",
            "txPgMeta": "REINGENIERÍA DEL ORGANIGRAMA FUNCIONAL DE LA MUNICIPALIDAD PARA EL DESARROLLO VECINAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139167,
            "txPgProblema": "INFRUCTUOSA CALIDAD EN LA INVERSIÓN PÚBLICA",
            "txPgObjetivo": "-MEJORAR LA SUPERVISIÓN DE LA INVERSIÓN PUBLICA MEDIANTE PROFESIONALES ALTAMENTE CAPACITADOS Y CON EXPERIENCIA EN LA CALIDAD DE LA GESTIÓN PUBLICA\n-ELIMINAR QUE EL RESIDENTE DE OBRA A LA VEZ SEA EL SUPERVISOR DE OBRA",
            "txPgIndicador": "-EFICIENTE USO DE LOS PRESUPUESTOS INSTITUCIONALES\n-EJECUCIÓN DE LAS OBRAS EN EL TIEMPO PREVISTO\n-PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN EL PROGRESO DE SU COMUNIDAD",
            "txPgMeta": "-MEJORAR EL CONTROL DE ADMINISTRACIÓN DEL GASTO FISCAL MUNICIPAL\n-MEJORAMIENTO DE LOS SISTEMAS DE ADJUDICACIÓN DE OBRAS Y SERVICIOS\n-INVOLUCRE A LOS ÓRGANOS DE CONTROL GUBERNAMENTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139173,
            "txPgProblema": "RESTRINGIDA PRESENCIA DE ESPECIALISTAS DETERMINA MALA ATENCIÓN AL PUBLICO USUARIO",
            "txPgObjetivo": "-ELEVAR LA PROFESIONALIZACIÓN DEL RECURSO HUMANO\n-MEJORAR LA ACTIVIDAD DEL SERVICIO A LA POBLACIÓN",
            "txPgIndicador": "-NUMERO DE QUEJAS EN EL LIBRO DE RECLAMACIONES \n-NUMERO DE DENUNCIAS ANTE LAS AUTORIDADES POR LA DEFICIENTE ATENCIÓN AL PUBLICO USUARIO",
            "txPgMeta": "-ACTIVA PARTICIPACIÓN DE LOS SERVIDORES MUNICIPALES EN LOS CURSOS DE CAPACITACIÓN E INDUCCIÓN \n-REVALUAR LOS EXPEDIENTES DE CAPACITACIÓN DEL PERSONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}