{
    "datoGeneral": {
        "idPlanGobierno": 26831,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38f6e96e-ab7e-47d9-b435-aac9c1fc2f82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/412fa611-ff85-4df7-ae6a-69181121a603.pdf",
        "txCodExpedienteExt": "ERM.2022016806",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223641,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE CABANA",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR EQUIPOS PARA CUBRIR E IMPLEMENTAR LA SEGURIDAD CIUDADANA AL MINISTERIO DE INTERIOR DEL ESTADO PERUANO",
            "txPgIndicador": "30%",
            "txPgMeta": "CONSOLIDAR 01 SISTEMA DE PREVENCIÓN Y DISUASIÓN DE LA SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LA POBLACIÓN, RONDAS VECINALES, AUTORIDADES LOCALES Y POLICÍA NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223654,
            "txPgProblema": "BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS INTEGRALES, QUE INCLUYAN MATERIALES DIDÁCTICOS PARA ESTUDIANTES Y UNA INFRAESTRUCTURA DE CALIDAD EN EL SECTOR EDUCACIÓN, MEDIANTE UNA GESTION PUBLICA",
            "txPgIndicador": "25%",
            "txPgMeta": "MEJORA DE LOS NIVELES DE COBERTURA Y CALIDAD DE SERVICIOS EDUCATIVOS EN 40%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223674,
            "txPgProblema": "POCO INTERÉS DE JUVENTUD Y DE LA MUJER EN LA GESTIÓN MUNICIPAL Y SU ADMINISTRACIÓN EN EL DISTRITO DE CABANA.",
            "txPgObjetivo": "PROMOVER FOROS Y CONFERENCIAS PARA LA INTERVENCIÓN DE LA JUVENTUD EN LA GESTIÓN MUNICIPAL, BUSCANDO LA IGUALDAD DE OPORTUNIDADES.",
            "txPgIndicador": "15%",
            "txPgMeta": "CREACIÓN DE 10 ESPACIOS DE PARTICIPACIÓN, ASÍ COMO CONSEJO DISTRITAL DE LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223716,
            "txPgProblema": "LA PRODUCCIÓN Y CALIDAD DE, GANADO VACUNO, OVINO, ES POCO POR FACTORES DE INGRESO ECONÓMICO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS EN EL MEJORAMIENTO GENÉTICO CON CONVENIO CON LAS INSTANCIAS PÚBLICAS, PRIVADAS Y ONGS ASÍ COMO PECSA, AGRORURAL,\nAGROIDEAS, FONCODES, QUE PROMUEVEN ESTAS ACTIVIDADES.",
            "txPgIndicador": "25%",
            "txPgMeta": "CONSEGUIR UNA BUENA CALIDAD GENÉTICA EN LA CRIANZA DE GANADO VACUNO Y OVINO DE RAZA PARA PRODUCCIÓN DE CARNE Y LECHE, PARA EL TURISMO Y CONSUMO FAMILIAR EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223726,
            "txPgProblema": "PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD DE LA CRIANZA DE CUYES ES MÍNIMA.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y DESARROLLAR PROGRAMAS DE CAPACITACIÓN Y PROMOCIÓN EN LA ACTIVIDAD DE LA CRIANZA DE CUYES.",
            "txPgIndicador": "10%",
            "txPgMeta": "PRODUCCIÓN DE CRIANZA DE CUYES EN MAYOR CANTIDAD PARA ABASTECER A DISTRITOS VECINOS EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223731,
            "txPgProblema": "DISMINUIDA PRODUCCIÓN DE ARTESANÍA TEXTIL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN, PROMOCIÓN Y ARTICULACIÓN AL MERCADO DE PRODUCTOS ARTESANALES TEXTILES, MEDIANTE LA PROMOCIÓN Y DIFUSIÓN A NIVEL NACIONAL E INTERNACIONAL PARA SU ADQUISICIÓN Y ASÍ CONTRIBUIR CON EL INGRESO ECONÓMICO FAMILIAR.",
            "txPgIndicador": "5%",
            "txPgMeta": "LOGRAR MERCADOS EXTERNOS PARA SU VENTA DE LAS ARTESANÍAS TEXTILES EN UN 15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223751,
            "txPgProblema": "FALTA DE SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)",
            "txPgObjetivo": "PLANTEAR EL SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), QUE ACOJA DE TODAS LAS COMUNIDADES DEL CAPITAL Y ASÍ MITIGAR EL IMPACTO AMBIENTAL.",
            "txPgIndicador": "15%",
            "txPgMeta": "LOGRAR 01 SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) MEDIANTE GESTIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223767,
            "txPgProblema": "INAPROPIADO MANEJO Y DEPÓSITO DE LOS RESIDUOS SÓLIDOS HACEN QUE SE PUEDA ADQUIRIR DIFERENTES ENFERMEDADES",
            "txPgObjetivo": "IMPLEMENTAR EN ELSERVICIO DE LIMPIEZA PUBLICA EL SISTEMA EFICIENTE DE RECOJO, TRANSPORTE Y ELIMINACIÓN DE BASURA ADQUIRIENDO UNA COMPACTADORA DE RECOJO DE BASURA.",
            "txPgIndicador": "15%",
            "txPgMeta": "DESARROLLAR 01 PLAN DE TRANSPORTE ELIMINACIÓN DE RESIDUOS SÓLIDOS. EN LUGARES ESTRATÉGICOS. CON UNA INTERVENCIÓN DE ANÁLISIS TÉCNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223784,
            "txPgProblema": "LOS SUELOS ABANDONADOS NECESITAN SER RECUPERADOS MEDIANTE LA FORESTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS DEGRADADOS.",
            "txPgIndicador": "10%",
            "txPgMeta": "SE LOGRARÁ FORESTAR TODOS LOS SUELOS DEGRADADOS CON LA FORESTACIÓN MEDIANTE GESTIÓN AL MINAGRI DE 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223798,
            "txPgProblema": "FALTA DE COBERTURA INFORMATIVA A LA POBLACIÓN DE CABANA.",
            "txPgObjetivo": "CONSOLIDAR EL SISTEMA DE ACCESO A LA INFORMACIÓN PÚBLICA PARA QUE LA POBLACIÓN TENGA CONOCIMIENTO SOBRE LA LABOR QUE REALIZA EL GOBIERNO MUNICIPAL DE CABANA.",
            "txPgIndicador": "20%",
            "txPgMeta": "LA SOCIEDAD CIVIL, CONOCE EL FUNCIONAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE CABANA, Y ESTÁN LISTOS A DAR OPINIONES A FAVOR DE LA POBLACIÓN EN UN 45%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223823,
            "txPgProblema": "MALAS PRÁCTICAS EN TRANSPARENCIA Y COMUNICACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS. DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "10%",
            "txPgMeta": "IMPLEMENTACIÓN DE 01 PORTAL WEB DE LA MUNICIPALIDAD CON INFORMACIÓN ACTUALIZADA COMO MECANISMO DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223907,
            "txPgProblema": "POCO INTERÉS EN LA PARTICIPACIÓN E INVOLUCRAMIENTO DE LA POBLACIÓN EN LA PRIORIZACIÓN, EJECUCIÓN Y VIGILANCIA DE LOS GASTOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER Y SENSIBILIZAR PARA LA ACTIVA PARTICIPACIÓN DE LA POBLACIÓN Y DEL COMITÉ DE VIGILANCIA VINCULADA A LA GESTIÓN Y BUEN USO DE LOS RECURSOS PÚBLICOS MEDIANTE LOS INSTRUMENTOS DE GESTIÓN QUE EL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "10%",
            "txPgMeta": "FOMENTAR LA TRANSPARENCIA A TRAVÉS DE TALLERES DESCENTRALIZADOS EN COMUNIDADES, PARCIALIDADES Y CENTROSPOBLADOS, LA SOCIEDAD CIVIL ENTIENDE SOBRE EL PRESUPUESTO PARTICIPATIVO Y ENTIENDE SUS FUNCIONES EN UN 40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}