{
    "datoGeneral": {
        "idPlanGobierno": 29543,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e2645a5-7ea0-4df5-94b1-e7adee82220c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae3267e8-25fc-4a89-8870-1bb1f10eeb66.pdf",
        "txCodExpedienteExt": "ERM.2022017096",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235550,
            "txPgProblema": "1.\t\tDEFICIENCIAS EN LA EDUCACIÓN Y SALUD PÚBLICA",
            "txPgObjetivo": "-EN CORDINACIÓN UGEL INCREMENTAR PORCENTAJE DE ALUMNOS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO\n*********\n-EN COORDINACIÓN CON LA GERESA DISMINUIR LA DESNUTRICIÓN CRÓNICA DE MENORES DE 5\nAÑOS\n***********\n-EN COORDINACIÓN CON LA GERESA DISMINUIR LOS CASOS DE ANEMIA TOTAL, LEVE, MODERA Y SEVERA EN NIÑOS MENORES DE 3 Y 5 AÑOS",
            "txPgIndicador": "ALUMNOS DE 2° Y 4° GRADO DE PRIMARIA Y ALUMNOS DE 2° GRADO CON ALTAS CIFRAS DE APROBACIÓN EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n*******\nREDUCCIÓN\tDE\tLA DESNUTRICIÓN CRÓNICA INFANTIL Y LA PREVENCIÓN DE LA ANEMIA INFANTIL EN LOS DISTRITOS DE LA PROVINCIA",
            "txPgMeta": "EN 2026\nPRIMARIA\n2° GRADO: C.L. : 11%\nL.M. :14%\n\n4° GRADO: C.L. : 9%\nL.M. : 11%\n\nSECUNDARIA 2° GRADO:\nC.L. : 203%\nL.M. : 20%\n***********************\n\nAÑO 2026 NIÑOS MENORES DE 5 AÑOS: 0%\nEN EL 2026\nANEMIA TOTAL\n< 3 AÑOS: A 2.0%\n< 5 AÑOS: A 1.0%\nANEMIA LEVE\n< 3 AÑOS: A 0%\n< 5 AÑOS: A 0%\nANEMIA MODERADA\n< 3 AÑOS: A 1%\n< 5 AÑOS: A 1%\nANEMIA SEVERA\n< 3 AÑOS: A 0.0%\n< 5 AÑOS: A 0.0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235560,
            "txPgProblema": "2.\tAUSENCIA DE PROYECTOS DE INFRAESTRUCTURA, DE AGUA POTABLE Y ALCANTARILLADO EN PPJJ Y AAHH DEL DISTRITO CAPITAL, EL PRESUPUESTO PARTICIPATIVO NO ES EQUITATIVO Y SU INVERSIÓN ES MÍNIMA, NO PROGRAMA PROYECTOS EMBLEMÁTICOS PARA EL DESARROLLO VIAL DE LOS 20 DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "EN COORDINACIÓN CON 19 ALCALDES DISTRITALES GESTIONAR OBRAS DE AGUA Y ALCANTARILLADO EN DISTRITOS PARA EL CIERRE DE BRECHAS.\n****************\nIMPLEMENTAR EL PROGRAMA OBRAS POR IMPUESTOS\n**************\nAMPLIAR PRESUPUESTO DEL PROGRAMA MULTIANUAL DE PIP DEL PRESUPUESTO PARTICIPATIVO, MEDIANTE TRANSFERENCIAS\tDEL SAT CHICLAYO.",
            "txPgIndicador": "POBLACIÓN CON SERVICIOS BÁSICOS DE CALIDAD Y SIN ANIEGOS EN CALLES\n***************\nCOLEGIOS DE INGENIEROS Y DE ARQUITECTOS, CÁMARA DE COMERCIO PARTICIPAN EN DISEÑO, EJECUCIÓN Y SUPERVISIÓN DE OBRAS POR IMPUESTOS,\n***************\nCONFORMACIÓN\tDEL CONCEJO METROPOLITANO DE ALCALDES DE LA PROVINCIA Y PARTICIPACIÓN PLENA EN ELABORACIÓN DE PROYECTOS VIA\tPRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "EN EL 2026\n100% DE SERVICIOS BÁSICOS: AGUA Y ALCANTARILLADO\n*************\nEN EL 2026 40 POR CIENTO DE\nOBRAS SE HAN REALIZADO POR OBRAS POR\nIMPUESTO\n*************\nEN EL 2026 60% DE OBRAS DE INFRAESTRUCTURA\nMENOR SE HAN REALIZADO CON EL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235570,
            "txPgProblema": "3.\tDEFICIENCIAS EN EL SISTEMA VIAL Y EL TRANSPORTE Y EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CERRAR BRECHA DE INFRAESTRUCTURA CON OBRAS PRIORIZADAS EN PPJJ Y AAHH DEL DISTRITO CAPITAL Y DE LOS OTROS 19 DISTRITOS.\n***************\nPOR EL SISTEMA DE OBRAS POR IMPUESTOS EJECUTAR LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE MUNICIPAL Y/O PROMOVER LA INVERSIÓN PRIVADA EN SU CONSTRUCCIÓN VÍA CONVENIO.\n***************\nIMPLEMENTAR UN VERDADERO SISTEMA DE VIDEO VIGILANCIA CONECTADA A LA PNP Y AL SERENAZGO.\n************\nCREACIÓN DEL PARQUE AUTOMOTOR DE CHICLAYO.",
            "txPgIndicador": "A)\tPISTAS Y VEREDAS EN LOS PPJJ Y AAHH DE LOS 20 DISTRITOS DE LA PROVINCIA GENERAN MEJOR CALIDAD DE VIDA E INCREMENTA INVERSIÓN PRIVADA\n\nB)\tCOMERCIANTES Y PÚBLICO USUARIO ATIENDEN Y ASISTEN A MERCADOS MUNICIPALES COMPETITIVOS.\n\nC)\tCOMERCIANTES INFORMALES CAPACITADOS ATIENDEN EN LOCALES SEGUROS Y CON CALIDAD DE SUS PRODUCTOS.\n\nD)\tCIUDAD SEGURA.\n\nE)\tTRÁNSITO VEHICULAR ORDENADO Y SEGURO",
            "txPgMeta": "EN EL 2026\n60% PISTAS Y VEREDAS EN LOS 20 DISTRITOS DE LA PROVINCIA.\n******************\n\n\nEN EL 2026\n\n100%\n********************\n\nEN EL 2026\n\n80%\n*****************\nEN EL 2026\n\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235576,
            "txPgProblema": "1. LA GESTIÓN MUNICIPAL ES DEFICIENTE EN LA ORGANIZACIÓN COMERCIAL DE LA CIUDAD DE CHICLAYO, PROLIFERACIÓN\t DEL COMERCIO AMBULATORIO, MERCADO MODELO SOLO POR ÉPOCAS TIENE UN CONTROL, PERO ESTA CONGESTIONADO Y SATURADO AL INTERIOR COMO EXTERIOR DEL MISMO, DANDO LUGAR A LA PRESENCIA DE DELINCUENTES Y PANDILLAS.",
            "txPgObjetivo": "A)\tPROMOVER, GESTIONAR Y/O CONSTRUIR MERCADOS PERIFÉRICOS.\n\nB)\tMEJORAR LA INFRAESTRUCTURA DE ACTUALES MERCADOS PERIFÉRICOS DE PROPIEDAD MUNICIPAL, PARA UBICAR A COMERCIANTES INFORMALES.\n\nC)\tCONSTRUCCIÓN DE UN NUEVO MERCADO.",
            "txPgIndicador": "USUARIOS DE MERCADOS ACUDEN MASIVAMENTE ANTE BUENA ATENCIÓN Y SEGURIDAD-",
            "txPgMeta": "EN EL 2028\n66% SOLUCIONADO PROBLEMA DE COMERCIO INFORMAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235584,
            "txPgProblema": "2. INEFICIENCIA DE LA MUNICIPALIDAD PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL QUE LE MANDA LA LEY 27972.",
            "txPgObjetivo": "PROMOVER CAPACITACIÓN\tY ACCESO A LA INFORMACIÓN DE LOS PEQUEÑOS COMERCIANTES FORMALES E INFORMALES PARA IMPLEMENTAR NEGOCIOS QUE ATRAIGAN INVERSIÓN PRIVADA.\n**************\nINCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DE NO TITULADOS PARA PROMOVER LA INSTALACIÓN DE MICRO EMPRESAS Y PEQUEÑAS EMPRESAS FAMILIARES CON\nACCESO\tAL FINANCIAMIENTO Y PROTEGER LA CADENA COMERCIAL DEL DISTRITO CAPITAL.",
            "txPgIndicador": "INCLUSIÓN ECONÓMICA DE POBLACIÓN VULNERABLE Y DISMINUCIÓN DE LA POBREZA",
            "txPgMeta": "EN EL 2026\n\n80%\n\n\n\n\n\n**************************\nEN EL 2026\n\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235585,
            "txPgProblema": "3. DEFICIENTE PROMOCIÓN DE QUE CHICLAYO COMO EJE COMERCIAL POR EXCELENCIA",
            "txPgObjetivo": "PROMOVER INVERSIÓN PRIVADA EN NEGOCIOS DE SERVICIOS Y OTROS.",
            "txPgIndicador": "INCLUSIÓN ECONÓMICA DE POBLACIÓN VULNERABLE Y DISMINUCIÓN DE LA POBREZA",
            "txPgMeta": "EN EL 2026\n\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235589,
            "txPgProblema": "1. MANEJO INEFICAZ DEL SISTEMA DE RESIDUOS SÓLIDOS, ACUMULACIÓN DE BASURA,\tPROPICIAN ENFERMEDADES\t\tINFECTO CONTAGIOSA Y PARECENCIA DE VECTORES.",
            "txPgObjetivo": "EN COORDINACIÓN CON ALCALDES DE DISTRITOS LA VICTORIA, JOSÉ LEONARDO ORTIZ Y PIMENTEL, CON APOYO DEL\tGOBIERNO REGIONAL Y DEL MINAM, Y APOYO DE PAÍSES COOPERANTES, LOGRAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y 4 PLANTAS\tDE TRATAMIENTO\tDE RESIDUOS SÓLIDOS\n***********\nPROMOVER ADECUADA CONSERVACIÓN DE LA BIOSEGURIDAD\tY RESTAURACIÓN DE LOS ECOSISTEMAS DEGRADADOS.",
            "txPgIndicador": "CIUDADES LIMPIAS SEGURAS PARA LA CALIDAD DE VIDA\n******************************\nLOGRAR UNA CULTURA DE GESTIÓN DE RIESGOS DE DESASTRES DE\tLA CIUDADANÍA",
            "txPgMeta": "EN EL 2026\n\n90%\n**********************\nEN EL 2026\n93%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235590,
            "txPgProblema": "2.\t\tCOMO MUNICIPALIDAD PROVINCIAL SU PRESENCIA ES NULA EN APOYAR A MUNICIPALIDADES DISTRITALES EN EL USO DE SUELO.",
            "txPgObjetivo": "PROMOVER EL USO APROPIADO DEL SUELO PARA EVITAR LA DEGRADACIÓN.",
            "txPgIndicador": "ECOSISTEMA SEGURO",
            "txPgMeta": "EN EL 2026\n\n70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235593,
            "txPgProblema": "3. INEFICAZ PROCESO DE GESTIÓN DE RIESGOS QUE NO PREVÉ DESASTRES NATURALES",
            "txPgObjetivo": "PLANIFICACIÓN\tDE\nPROYECTOS\tQUE MITIGUEN LA FUERZA DE LA NATURALEZA DEL FEN",
            "txPgIndicador": "INSTITUCIONALIDAD AMBIENTAL QUE REFUERCE LA GESTIÓN AMBIENTAL Y LA GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgMeta": "EN EL 2026\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235601,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UN PROGRAMA DE GOBIERNO ABIERTO",
            "txPgObjetivo": "FORTALECER\tUN GOBIERNO ABIERTO QUE   RINDA   CUENTAS, CON\tLENGUAJE INCLUSIVO Y AMIGABLE.\n************\nMEJORAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA: AUDIENCIAS PÚBLICAS, COMITÉS DE VIGILANCIA, PROMOVIENDO  LA PARTICIPACIÓN CIUDADANA.\n**********\nINCREMENTAR EL PRESUPUESTO PARA ACCIONES\t DE PREVENCIÓN\tY DE LUCHA\tCONTRA\t LA CORRUPCIÓN DESDE LA MUNICIPALIDAD DE MUNICIPALIDAD PROVINCIAL DE CHICLAYO.\n\nPROMOVER LA PARTICIPACIÓN DE LA MUJER Y LOS JÓVENES EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "TRANSPARENCIA\tE INTEGRIDAD EN LA GESTIÓN PÚBLICA",
            "txPgMeta": "EN EL 2026\n\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}