{
    "datoGeneral": {
        "idPlanGobierno": 26323,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbcb20ae-5872-4dfa-98e2-b0cff9035ff3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6171b74d-d647-4194-b3d4-764650a5394b.pdf",
        "txCodExpedienteExt": "ERM.2022018180",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236224,
            "txPgProblema": "1.LA EDUCACIÓN, ESTÁ ATENDIDA CON DEFICIENCIAS EN LOS CUATRO NIVELES, NO SIENDO COBERTURADO EN EL NIVEL INICIAL, Y CON DEFICIENTE GESTIÓN EDUCATIVA, E INFRAESTRUCTURAS ANTIGUAS QUE AÚN SE MUESTRAN EN LOS CENTROS EDUCATIVOS DE LA ZONA RURAL, CON POCOS O SIN EQUIPOS Y MATERIALES  DE ENSEÑANZA, EL CUAL MUESTRA UN BAJO NIVEL EDUCATIVO EN SUS EDUCANDOS CON VALORES CULTURALES, Y APRENDIZAJE TÉCNICO PRODUCTIVO Y CIENTÍFICO Y NO ESTÁ DE ACUERDO AL AVANCE TECNOLÓGICO DEL MILENIO.\n\n                                                                               2.MEDIOS TELEVISIVOS Y/O ESCRITOS QUE NO DIFUNDEN PROGRAMAS CULTURALES Y DE FORMACIÓN DE VALORES HUMANOS, MAS A LO CONTRARIO DIFUNDEN PROGRAMAS INADECUADOS QUE DISTORSIONAN Y DESNATURALIZAN LAS BUENAS COSTUMBRES.\n                                \n         \n3. CAPACIDADES DE LOS ESTUDIANTES DISMINUIDOS Y BAJOS RENDIMIENTOS EN EL LOGRO DE APRENDIZAJES DE LAS DIFERENTES MATERIAS DICTADAS.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA ACORDE AL AVANCE DE LA CIENCIA Y TECNOLOGÍA A NIVEL INICIAL, PRIMARIO, SECUNDARIO E INSTITUTOS SUPERIORES (TECNOLÓGICO Y PEDAGÓGICO), PARA BRINDAR CONDICIONES DIGNAS A LOS DOCENTES, ALUMNOS Y ADMINISTRATIVOS.",
            "txPgIndicador": "EL 95% DE LOS CENTREOS Y PUESTOS DE SALUD CONTARAN CON IMPLEMENTACIÓN CON EQUIPOS MEDICOS.",
            "txPgMeta": "INSTALACION E IMPLEMENTACIÓN CON EQUIPOS MEDICOS E EQUIPOS MODERNOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236239,
            "txPgProblema": "1. EL PROBLEMA CENTRAL QUE AFRONTA LA ACTIVIDAD AGROPECUARIA ES SU BAJO NIVEL DE PRODUCTIVIDAD, RENTABILIDAD Y COMPETITIVIDAD, SITUACIÓN QUE SE VE DIRECTAMENTE REFLEJADO EN LA DESCAPITALIZACIÓN Y CAÍDA DE LOS INGRESOS Y POR LO TANTO LA AGUDIZACIÓN DEL CÍRCULO PERNICIOSO DE EMPOBRECIMIENTO Y BAJA CALIDAD DE VIDA A FALTA DE APOYO TÉCNICO SOSTENIBLE Y EQUIPAMIENTO NECESARIO.\n\n2. DÉBIL ORGANIZACIÓN DE LOS PRODUCTORES AGRARIOS CON CARÁCTER EMPRESARIAL Y LIMITADA EXISTENCIA DE LÍDERES AGRARIOS. \n\n3. ESCASA INTEGRACIÓN Y CONCERTACIÓN ENTRE INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES DE PRODUCTORES.\n\n4. EXCESIVA PARCELACIÓN DE TIERRAS CON MAYOR INCIDENCIA EN LA ZONA CIRCUNLACUSTRE.\n\n5. DEFICIENTES ESTRATEGIAS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y REDUCIDA CAPACIDAD DE TRANSFORMACIÓN, AGROINDUSTRIA DE PRODUCTOS ANDINOS (NO EXISTE PLANTA DE PROCESAMIENTO), POR LO TANTO LOS PRECIOS DE LOS PRODUCTOS SON BAJOS DEBIDO A LOS INTERMEDIARIOS QUE NO PAGAN PRECIOS JUSTOS.",
            "txPgObjetivo": "1. TECNIFICAR LAS CRIANZAS, CULTIVOS, ARTESANÍA Y ACUICULTURA PARA SALVAGUARDAR LA SEGURIDAD ALIMENTARIA, FORTALECIENDO LAS CAPACIDADES TÉCNICO PRODUCTIVAS DE LOS PRODUCTORES AGROPECUARIOS DE LOS CENTROS POBLADOS, COMUNIDADES CAMPESINAS, PARCIALIDADES, SECTORES Y FORTALECER LAS ORGANIZACIONES AGRARIAS (ASOCIACIONES DE PRIMER Y SEGUNDO NIVEL, COOPERATIVAS), ACTUALIZANDO Y FORMALIZANDO SUS DOCUMENTACIONES EN SUNARP.  \n\n2.  IMPULSAR PROGRAMAS Y PROYECTOS PARA LA COSECHA DE AGUAS EN LADERAS DE LOS CERROS Y CONSTRUCCIÓN DE REPRESAS EN LUGARES ADECUADOS Y APROVECHAMIENTO DE LAS AGUAS SUBTERRÁNEAS PARA LUEGO IMPLEMENTAR EL RIEGO TECNIFICADO EN EL SECTOR RURAL.\n3. IMPLEMENTAR MESAS DE CONCERTACIÓN MULTISECTORIAL CON LA PARTICIPACIÓN DE LAS INSTITUCIONES   PÚBLICAS, PRIVADAS, SOCIEDAD CIVIL Y AUTORIDADES POLÍTICAS. \n4. INSTALACIÓN DE PASTOS CULTIVADOS PERENNES (ALFALFA, TRÉBOL, PASTO DACTYLIS Y PASTO PHALARIS) Y FORRAJES ANUALES (AVENA, CEBADA, VICIA, ARVEJA, TRIGO DE INVIERNO) PARA ÉPOCA SECA.\n5. TECNIFICACIÓN CON INFRAESTRUCTURA PARA EL MANEJO DE LOS GANADOS VACUNOS LECHEROS, ALPACAS, OVINOS PARA CONTRARRESTAR LA SITUACIÓN ACTUAL (HELADAS, GRANIZADAS, FRIAJE, ETC) POR LO QUE SE CONSTRUIRÁN COBERTIZOS, ESTABLOS, SALAS DE ORDEÑO Y ESQUILA, COMEDEROS, BEBEDEROS, MICROSILOS PARA GUARDAJE DE FORRAJE Y EQUIPAMIENTO CON BOTIQUINES VETERINARIOS Y ESQUILADORAS MECANIZADAS A LAS COMUNIDADES CAMPESINAS, PARCIALIDADES Y SECTORES. POR LO QUE SE ELABORARAN PROGRAMAS Y PROYECTOS DE DESARROLLO",
            "txPgIndicador": "EL 80% DE LOS PRODUCTORES COMERCIALIZANDO SUS PRODUCTOS.",
            "txPgMeta": "CERTIFICACIÓN ORGÁNICA DE QUINUA Y CAÑIHUA, TRANSFORMACIÓN Y COMERCIALIZACIÓN PARA LA EXPORTACIÓN DE QUINUA, CAÑIHUA Y PAPA NATIVA.\n\nMEJORAMIENTO DE LAS VÍAS DE ACCESO Y DISFUNCIÓN DE LAS ZONAS ARQUEOLÓGICAS Y PARAJES NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236254,
            "txPgProblema": "1. CRECIMIENTO Y EXPANSIÓN  ACELERADO DE LA POBLACIÓN URBANA (CIUDAD) Y CENTROS POBLADOS (RURAL), HA GENERADO EL INADECUADO ORDENAMIENTO TERRITORIAL.\n\n\n2. PLANES DE DESARROLLO URBANO Y RURAL ANTIGUOS Y DESFASADOS.\n\n\n\n3.DEFICIENTE CAPACITACIÓN Y ASESORAMIENTO PARA PROMOVER LA PRESERVACIÓN Y CUIDADO DEL MEDIO  AMBIENTE POR PARTE DE LA POBLACIÓN URBANA (INSTITUCIONES PÚBLICAS Y PRIVADAS, INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR), RURAL (CENTROS POBLADOS, COMUNIDADES CAMPESINAS, PARCIALIDADES Y SECTORES) LO CUAL HA GENERADO LA CONTAMINACIÓN DEL MEDIO AMBIENTE (AIRE, SUELO, AGUA)\n4. ESCASA PARTICIPACIÓN Y ARTICULACIÓN DEL GOBIERNO MUNICIPAL EN LA DELIMITACIÓN Y DEMARCACIÓN TERRITORIAL DE NUESTRA PROVINCIA DE CHUCUITO.\n5. LIMITADA IMPLEMENTACIÓN Y EQUIPAMIENTO A LAS MUNICIPALIDADES DE CENTROS POBLADOS PARA EL MANEJO Y RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DE LA PROVINCIA DE CHUCUITO, CON PARTICIPACIÓN CONCERTADA DE LA POBLACIÓN EN CUANTO A LA EXPANSIÓN URBANA ELABORANDO PLANES DE CATASTRO URBANOS Y RURALES ORDENADOS Y ADECUADOS A NUESTRA REALIDAD. \n2. PROMOVER TALLERES Y MARCHAS DE SENSIBILIZACIÓN PARA CONCIENTIZAR A LA POBLACIÓN URBANA Y RURAL SOBRE EL CUIDADO DEL MEDIO AMBIENTE. ASÍ MISMO SE REALIZARAN CONCURSOS (FORESTACIÓN, REFORESTACIÓN, FLORICULTURA, MANEJO DE RESIDUOS, MAQUETAS Y/O OTROS) A NIVEL DE INSTITUCIONES PÚBLICAS Y PRIVADAS SOBRE LA IMPLEMENTACIÓN DE MEDIDAS PARA PREVENIR Y CONTRARRESTAR LA CONTAMINACIÓN AMBIENTAL. \n3. IMPLEMENTAR EL PLAN DE MANEJO DE RESIDUOS SOLIDOS, CLASIFICANDO LA BASURA EN (ORGÁNICA E INORGÁNICA) EN LOS HOGARES, PARA RECICLAR, REDUCIR Y REUTILIZAR LOS RESIDUOS SÓLIDOS, TRATANDO Y TRANSFORMANDO LA BASURA ORGÁNICA EN ABONOS ORGÁNICOS (HUMUS Y COMPOST) EN LUGARES ALEJADOS ESTRATÉGICOS DE LA PROVINCIA. \n4. IMPULSAR LA DEMARCACIÓN TERRITORIAL DEFINITIVA ENTRE LAS PROVINCIAS HERMANAS.\n\n5. IMPULSAR MAYORES FACULTADES Y FORTALECER LOS SERVICIOS DESIGNADOS EN LOS CENTROS POBLADOS DOTANDO DE PRESUPUESTO ADECUADO SEGÚN LA PROPORCIÓN POBLACIONAL Y SERVICIOS PÚBLICOS ASIGNADOS MEDIANTE LA LEY Nº 27972 PARA MEJORAR LA CALIDAD DE VIDA, DINAMIZANDO EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "VISION AL 2026, SEGÚN EL PDC PROVINCIAL",
            "txPgMeta": "AL 2026, PROVINCIA DE CHUCUITO CON CENTROS URBANOS ORDENADOS, PLANIFICANDO SU CRECIMIENTO Y EL CUIDADO SOSTENIBLE DE SU MEDIO AMBIENTE SALUDABLE Y FORMALIZACIÓN LEGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236281,
            "txPgProblema": "1. INADECUADO MANEJO DE LOS RECURSOS FINANCIEROS PÚBLICOS, POCOS DECIDEN SOBRE EL PRESUPUESTO, PRIORIZANDO NECESIDADES QUE NO SON PRIORITARIAS Y VITALES PARA LA POBLACIÓN DINAMIZANDO EL DESARROLLO ECONÓMICO LOCAL DE LA PROVINCIA DE CHUCUITO JULI. \n\n2. ATENCIÓN INEFICIENTE POR PARTE DE LAS OFICINAS DE LA MUNICIPALIDAD PROVINCIAL POR FALTA DE PRESUPUESTO ADECUADO E INSTRUMENTOS DE GESTIÓN NECESARIOS. \n\n\n\n3. DEBIL PARTICIPACIÓN DEL SITRAMUN CHUCUITO JULI Y ORGANIZACIONES EN LA SOLUCIÓN DE PROBLEMÁTICAS DE LA INSTITUCIÓN Y LIMITADO FORTALECIMIENTO MEDIANTE INCENTIVOS Y ESTÍMULOS PARA LOS TRABAJADORES.  \n\n\n4. ESTRUCTURA ORGANIZACIONAL ANTIGUA E INADECUADA POR EL AVANCE DE LA CIENCIA Y TECNOLOGÍA.  \n\n4.\tDÉBIL ARTICULACIÓN INTERINSTITUCIONAL PARA PROMOVER LA MEJORA DE LA CALIDAD EDUCATIVA, SALUD, AGRICULTURA, ACUICULTURA Y OTROS.  \n\n\n\n\n\n\n5.\tLIMITADO CONOCIMIENTO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD COMO LICENCIAS DE CONSTRUCCIÓN, TRANSPORTE, PAGO DE AUTO AVALÚOS, TRIBUTOS Y OTROS. \n\n\n\n\n\n\n\n\n7. ESCASA Y DÉBIL FISCALIZACIÓN DE LOS PRESUPUESTOS Y PROGRAMAS SOCIALES A NIVEL DE NUESTRA PROVINCIA DE CHUCUITO.",
            "txPgObjetivo": "1. FORTALECIMIENTO INSTITUCIONAL EN LA TOMA DE DECISIONES CON PARTICIPACIÓN DE LA POBLACIÓN RESPETANDO LOS PRESUPUESTOS PARTICIPATIVOS APROBADOS PARA EJECUCIÓN DE OBRAS.\n2.1. ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (ROF, CAP, PAP, MAPRO TUSNE, TUPA, RIT, RIC Y OTROS) CON LA PARTICIPACIÓN ACTIVA DE LOS TRABAJADORES Y ORGANIZACIONES.  \n2.2. FORTALECER LAS CAPACIDADES DE LOS TRABAJADORES MUNICIPALES MEDIANTE CAPACITACIONES Y ASESORAMIENTOS DE PROFESIONALES DE NIVEL PROVINCIAL, NACIONAL E INTERNACIONAL Y DOTANDO EQUIPOS E INSTRUMENTOS DE GESTIÓN DE ÚLTIMA GENERACIÓN, CON LOS CUALES TAMBIÉN SE IMPLEMENTARÁ DIRECTIVAS PARA MEJORAR LA ATENCIÓN AL PÚBLICO (ATENCIÓN VIRTUAL SOFISTICADA E INMEDIATA) \n3.  EFECTUAR CONCURSOS DE COMPETITIVIDAD ENTRE TRABAJADORES PARA BRINDAR INCENTIVOS, ESTÍMULOS Y APOYO EN LA FORMACIÓN PROFESIONAL (ESPECIALIZACIÓN, ESTUDIOS DE MAESTRÍA Y DOCTORADO) A LOS TRABAJADORES QUE MUESTREN RESULTADOS DE GESTIÓN Y TRABAJO EN EQUIPO, ESTO EN COORDINACIÓN CON EL SITRAMUN.   \n4. ACTUALIZACIÓN DE LA ESTRUCTURA ORGANIZACIONAL MUNICIPAL, PROMOVIENDO PROFESIONALES SEGÚN SUS CAPACIDADES Y FORTALEZAS PARA OCUPAR LOS CARGOS Y PUESTOS EN LA MUNICIPALIDAD, PARA LOGRAR LOS OBJETIVOS Y METAS PROPUESTAS.  \n5.ARTICULACIÓN Y FORTALECIMIENTO DEL COPALE, COPROGA, CONSEJO PROVINCIAL DE SALUD, MESA DE CONCERTACIÓN, ORGANIZACIONES BARRIALES, AUTORIDADES POLITICAS, DIRIGENCIALES, ORGANIZACIONES DE MUJERES Y OTROS.",
            "txPgIndicador": "EL 95% DE LA POBLACION TIENE ACCESO UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA. \nEL 75% DE LA POBLACION TIENE ACCESO A PROCESOS DE EJECUCIÓN DE PROYECTOS.\nEL 85% DE LA POBLACION SE SIENTE SEGURO EN SU LOCALIDAD",
            "txPgMeta": "AL 2026, PROVINCIA DE CHUCUITO CON DESARROLLO TERRITORIAL, ARTICULADO A NIVEL LOCAL, PROVINCIAL Y NACIONAL E INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES FORTALECIDAS PARA IMPULSAR EL DESARROLLO ECONÓMICO LOCAL Y TERRITORIAL.\nIMPLEMENTAR EL PROGRAMA DE MUNICIPIO ELECTRONICO\nACCESO A LA INFORMACIÓN DE EJECUCIÓN DE LOS PROYECTOS.\nCONOCEN LAS NORMAS Y PROGRAMAS DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}