{
    "datoGeneral": {
        "idPlanGobierno": 26401,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d44c9aaa-56e1-48a6-91f4-82e32620328c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ead636e0-9fd6-4f39-95aa-7e5d9aace349.pdf",
        "txCodExpedienteExt": "ERM.2022013185",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219785,
            "txPgProblema": "1. DEFICIENTE EN EL SERVICIO DE LOS CENTROS DE SALUD Y HOSPITALES  A LA POBLACIÓN WANKA, EN LAS  COMUNICACIONES, INFRAESTRUCTURAS, MÉDICOS ESPECIALISTAS, EN LA ENTREGA DE MEDICINAS, ADEMÁS, ABANDONO  DEL PERSONAL PROFESIONAL Y TÉCNICOS EN LOS DÍAS FERIADOS, ASIMISMO, INADECUADO TRATO SOCIAL A LOS USUARIOS, Y  MALA ORGANIZACIÓN  DEL POLICLÍNICO MUNICIPAL.",
            "txPgObjetivo": "*MEJORAR LA COMUNICACIÓN E\nINFRAESTRUCTURA DE LOS CENTROS DE SALUD. \n\n* GESTIONAR PARA LOS CENTROS DE SALUD LA DOTACIÓN DE MÉDICOS ESPECIALISTAS Y TÉCNICOS,  LA DISTRIBUCIÓN DE LAS MEDICINAS OPORTUNAS, ADEMÁS, EL FUNCIONAMIENTO DE LA POLICLÍNICO   MUNICIPAL LAS 24 HORAS, ASIMISMO, FORTALECIMIENTO DEL  SOPORTES EMOCIONAL A LOS QUE LABORAN EN LA SALUD.",
            "txPgIndicador": "REUNIÓN CON EL DIRECTOR REGIONAL DE SALUD, DE LOS HOSPITALES Y CENTROS DE SALUD.\n\nCONVOCATORIA AL COLEGIO DE MÉDICOS DE JUNÍN.\n\nTRABAJO COLEGIADO CON MÉDICOS CONOCEDORES DE LA NECESIDAD.",
            "txPgMeta": "ACUERDOS FIRMADOS CON LAS AUTORIDADES DE SALUD.\n\n\n\nATENCIÓN INTEGRADA DE MÉDICOS ESPECIALISTA EN LOS CENTROS DE SALUD.\n\n BUEN TRATO  DE LOS SERVIDORES DE SALUD.\n\nFUNCIONAMIENTO AL 50% DEL POLICLÍNICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219836,
            "txPgProblema": "2. DEFICIENTE ORGANIZACIÓN DE LA SEGURIDAD CIUDADANA EN LA CIUDAD Y LOS 28 DISTRITOS, PORQUE,  SE VIENE CADA DÍA EMPODERÁNDOSE LA DELINCUENCIA EN LAS CALLES.",
            "txPgObjetivo": "ORGANIZAR SEGURIDAD INTEGRADO  CON LAS COMUNIDADES CAMPESINAS, SERENAZGO, PNP, Y SECTORES VECINALES.",
            "txPgIndicador": "CONVOCATORIA  A LOS PRESIDENTES DE LAS COMUNIDADES Y ALCALDES, SERENAZGO, Y REPRESENTANTES VECINALES.\n-EMITIR RESOLUCIÓN DE CONSTITUCIÓN DE LA ORGANIZACIÓN.",
            "txPgMeta": "ACUERDOS FIRMADOS CON LAS AUTORIDADES.\n\nRESOLUCIÓN DE PLANIFICACIÓN Y ORGANIZACIÓN DE LA SEGURIDAD CIUDADANA INTEGRADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219909,
            "txPgProblema": "3. DESCONOCIMIENTO EN EL MANEJO DE LAS PLANTAS MEDICINALES QUE SERVIRÍAN COMO UN MEDIO DE PREVENCIÓN DE ENFERMEDADES",
            "txPgObjetivo": "DESCONOCIMIENTO EN EL MANEJO DE LAS PLANTAS MEDICINALES QUE SERVIRÍAN COMO UN MEDIO DE PREVENCIÓN DE ENFERMEDADES",
            "txPgIndicador": "GESTIONAR REUNIONES CON PROFESIONALES EN MEDICINA ALTERNATIVA",
            "txPgMeta": "LOGRAR  HÁBITOS DE PREVENCIÓN DE ENFERMEDADES.  \nUTILIZANDO LOS RECURSOS NATURALES DE LA POBLACIÓN WANKA.\nRECONOCIMIENTO DEL VALOR DE LOS RECURSOS NATURALES (MEDICINA ALTERNATIVA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220323,
            "txPgProblema": "1. DEFICIENTE  ORGANIZACIÓN  DEL TURISMO,  DE LAS FERIAS   AGRÍCOLAS DE LAS COMUNIDADES, TRATO A LOS JÓVENES, EL SERVICIO DE TRANSPORTES URBANO Y RURAL, FERIAS DE COMIDAS TÍPICAS Y\nDOMICILIOS.\n2. DEFICIENTE  MEDIDAS DE PROTECCIÓN ECOLÓGICO, DE LOS  PARQUES Y CALLES, Y VISIÓN DE LAS RIVERAS DEL RIO MANTARO. \n3. COLAPSO DEL  SERVICIO  DE DESAGÜE Y  AGUA POTABLE EN LA CIUDAD.\n4. DEFICIENTE ALIANZAS ESTRATÉGICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-PROMOVER  EL TURISMO  INTEGRADO EN LA PROVINCIA CON LOS 28 DISTRITOS.\n-PLANIFICAR Y RECOJO DE BASURAS EN LOS DISTRITOS Y LA CIUDAD\n-PROMOVER LA PROMOCIÓN ECOLÓGICA “UN ÁRBOL ES VIDA”  ARBORIZANDO LAS RIVERAS DEL RIO MANTARO,  LOS PARQUES, CALLES DE LOS DISTRITOS Y LA CIUDAD\n-DECLARAR EN EMERGENCIA  EL SERVICIO DEL DESAGÜE Y AGUA POTABLE  EN LA CIUDAD.\n- GESTIONAR ALIANZAS ESTRATÉGICAS CON ONG PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "CONVOCATORIA A LOS  28 ALCALDES Y PRESIDENTE DE COMUNIDADES.\nACUERDOS \nALCALDES, AUTORIDADES DE LOS BARRIOS Y SECTORES VECINALES.\nREUNIÓN A LAS AUTORIDADES COMUNALES,  ALCALDES, MINISTERIO DE AGRICULTURA Y FORESTACIÓN Y  SECTORES VECINALES. \nREUNIÓN DEL EQUIPO TÉCNICO Y COLEGIO DE INGENIEROS,  Y DEFENSOR DEL PUEBLO.",
            "txPgMeta": "-TURISMO INTEGRADO\n-CONSOLIDACIÓN DE EMPRENDEDORES.\n-PROGRAMACIÓN DE LOS EVENTOS DEPORTIVOS.\n-TRANSPORTES ORGANIZADOS\n-FERIA INTERCULTURAL\n-CONVENIOS FIRMADOS\n-CONSTITUCIÓN JÓVENES  EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220448,
            "txPgProblema": "1. DEFICIENTE  RECICLAJE DE LOS DESPERDICIOS  Y  RECOJO DE BASURAS DE LOS \nDOMICILIOS.\n2. DEFICIENTE  MEDIDAS DE PROTECCIÓN ECOLÓGICO, DE LOS  PARQUES Y CALLES, Y VISIÓN DE LAS RIVERAS DEL RIO MANTARO. \n3. COLAPSO DEL  SERVICIO  DE DESAGÜE Y  AGUA POTABLE EN LA CIUDAD.\n4. DEFICIENTE ALIANZAS ESTRATÉGICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-IMPLEMENTAR  EL RECICLAJE DE LOS DESPERDICIOS Y RECOJO DE BASURAS EN LOS DISTRITOS Y LA CIUDAD\n-PROMOVER LA PROMOCIÓN ECOLÓGICA “UN ÁRBOL ES VIDA”  ARBORIZANDO LAS RIVERAS DEL RIO MANTARO,  LOS PARQUES, CALLES DE LOS DISTRITOS Y LA CIUDAD\n-DECLARAR EN EMERGENCIA  EL SERVICIO DEL DESAGÜE Y AGUA POTABLE  EN LA CIUDAD.\n-GESTIONAR ALIANZAS ESTRATÉGICAS CON ONG PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "-REUNIÓN CON LOS PRESIDENTES DE LA COMUNIDAD, \n-ALCALDES, AUTORIDADES DE LOS BARRIOS Y SECTORES VECINALES.\n-REUNIÓN A LAS AUTORIDADES COMUNALES,  ALCALDES, MINISTERIO DE AGRICULTURA Y FORESTACIÓN Y  SECTORES VECINALES. \n-REUNIÓN DEL EQUIPO TÉCNICO Y COLEGIO DE INGENIEROS,  Y DEFENSOR DEL PUEBLO.\n-CONVOCATORIAS A LOS ONGS",
            "txPgMeta": "-RECICLAJE Y RECOJO ORGANIZADO DE LAS  BASURAS.\n-ARBORIZACIÓN EN LOS PARQUES  Y  RIVERAS DEL RIO MANTARO.\n-RESOLUCIÓN DE  CIUDAD INCONTRASTABLE ECOLÓGICO. \n-SERVICIO DE ALCANTARILLADOS EFICIENTES  EN LA CIUDAD.\n-TRATADOS CON ONG",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220775,
            "txPgProblema": "1. DEFICIENTE  RECICLAJE DE LOS DESPERDICIOS  Y  RECOJO DE BASURAS DE LOS DOMICILIOS.\n2. DEFICIENTE  MEDIDAS DE PROTECCIÓN ECOLÓGICO, DE LOS  PARQUES Y CALLES, Y VISIÓN DE LAS RIVERAS DEL RIO MANTARO. \n3. COLAPSO DEL  SERVICIO  DE DESAGÜE Y  AGUA POTABLE EN LA CIUDAD.\n4. DEFICIENTE ALIANZAS ESTRATÉGICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "1. DEFICIENTE  RECICLAJE DE LOS DESPERDICIOS  Y  RECOJO DE BASURAS DE LOS DOMICILIOS.\n2. DEFICIENTE  MEDIDAS DE PROTECCIÓN ECOLÓGICO, DE LOS  PARQUES Y CALLES, Y VISIÓN DE LAS RIVERAS DEL RIO MANTARO. \n3. COLAPSO DEL  SERVICIO  DE DESAGÜE Y  AGUA POTABLE EN LA CIUDAD.\n4. DEFICIENTE ALIANZAS ESTRATÉGICAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "REUNIÓN CON LOS PRESIDENTES DE LA COMUNIDAD, ALCALDES, AUTORIDADES DE LOS BARRIOS Y SECTORES VECINALES.\nREUNIÓN A LAS AUTORIDADES COMUNALES,  ALCALDES, MINISTERIO DE AGRICULTURA Y FORESTACIÓN Y  SECTORES VECINALES. \nREUNIÓN DEL EQUIPO TÉCNICO Y COLEGIO DE INGENIEROS,  Y DEFENSOR DEL PUEBLO.\nCONVOCATORIAS A LOS ONGS",
            "txPgMeta": "RECICLAJE Y RECOJO ORGANIZADO DE LAS  BASURAS.\nARBORIZACIÓN EN LOS PARQUES  Y  RIVERAS DEL RIO MANTARO.\n\nRESOLUCIÓN DE  CIUDAD INCONTRASTABLE ECOLÓGICO. \nSERVICIO DE ALCANTARILLADOS EFICIENTES  EN LA CIUDAD.\nTRATADOS CON ONG",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220553,
            "txPgProblema": "1.CARECE DE UN PLAN DE LARGO PLAZO DE 5 AÑOS DE LAS DIFERENTES ACTIVIDADES SOCIALES Y AMBIENTALES\n2. DEFICIENTE SENSIBILIZACIÓN  DE LOS PROYECTOS DE OBRAS  A LAS COMUNIDADES CAMPESINAS DE LOS DISTRITOS.\n3. DEFICIENTE TRABAJO EN LAS REUNIONES DEL CONSEJO  MUNICIPAL PARA  EMITIR LAS RESOLUCIONES CORRESPONDIENTES.\n4.CARECE LA INSTITUCIONALIZACIÓN INTEGRAL DE LA INTERCULTURALIDAD CON LOS 28 DISTRITOS COMO CIUDAD ECOLÓGICA\n5.FALTA LA PROMOCIÓN  A LA COMUNIDAD WANKA  DE \nLOS DIFERENTES  AMBIENTES ECOLÓGICOS DE LA PROVINCIA\n6. FALTA LA INTEGRACIÓN CON LAS COMUNIDADES CAMPESINAS EN LA SEGURIDAD  DE LOS CIUDADANOS.\n7. NO SE PROMUEVE EL LAZO AMIGABLE ENTRE LOS JÓVENES Y LA POLICÍA NACIONAL.",
            "txPgObjetivo": "-APROBAR UN PLAN DE LARGO PLAZO DE 5 AÑOS DE LAS DIFERENTES ACTIVIDADES SOCIALES Y AMBIENTALES\n-IMPLEMENTAR LA SENSIBILIZACIÓN  DE LOS PROYECTOS DE OBRAS A LAS COMUNIDADES CAMPESINAS DE LOS DISTRITOS.\n-SIMPLIFICAR Y PROMOCIONAR  EN LA EMISIÓN DE LAS RESOLUCIONES  APROBADOS EN EL CONSEJO MUNICIPAL\n-INSTITUCIONALIZAR LA INTERCULTURALIDAD CON LOS 28 DISTRITOS COMO CIUDAD ECOLÓGICA\n-PROMOCIONAR  A LA COMUNIDAD WANKA  \n-DE LOS DIFERENTES  AMBIENTES ECOLÓGICOS DE LA PROVINCIA\n-INSTITUCIONALIZAR LAS RONDAS CAMPESINAS EN LAS COMUNIDADES CAMPESINAS PARA  LA SEGURIDAD  DE LOS CIUDADANOS.\n-INSTITUCIONALIZAR “LAZO AMIGABLE” ENTRE LOS JÓVENES Y LA PNP.",
            "txPgIndicador": "-CONVOCATORIA A LAS AUTORIDADES  DE LA PROVINCIA \n-PROMOCIÓN DE LOS PROYECTOS  DE LAS OBRAS A LAS COMUNIDADES CAMPESINAS Y POBLACIÓN\n-EMISIÓN DE LAS RESOLUCIONES MUNICIPALES\n-CONVOCATORIA A LAS AUTORIDADES DE LA PROVINCIA DE HUANCAYO\n-PUBLICIDAD DE LOS LUGARES ECOLÓGICOS DE LA PROVINCIA\n-CONVOCATORIA A LOS PRESIDENTES DE LAS COMUNIDADES.\n-ACUERDOS DE CONCERTACIÓN DE LAS RONDAS CAMPESINAS.CONVOCATORIA A LAS AUTORIDADES DE LA PROVINCIA.\n-ACUERDOS FIRMADOS CON LAS AUTORIDADES.",
            "txPgMeta": "-RESOLUCIÓN  DEL PLAN DE 5 AÑOS.\n-DIFUSIÓN  POR LOS MEDIOS PUBLICITARIOS LOS PROYECTOS DE LAS OBRAS\n-RESOLUCIONES EN TIEMPO RECORD.\n-RESOLUCIÓN DE  INSTITUCIONALIZACIÓN  INTERCULTURAL.\n-DIFUSIÓN PUBLICITARIA POR LOS MEDIOS \n-RADIALES Y PERIÓDICOS.\n-RONDAS ORGANIZADAS EN LOS 28 DISTRITOS Y SECTORES  VECINALES.\n-JÓVENES CON LA  PNP Y AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}