{
    "datoGeneral": {
        "idPlanGobierno": 23098,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd6519fc-0653-4a71-b916-1a6a67662ae7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/803ba6d7-9405-42b9-b89d-6702f7930dc4.pdf",
        "txCodExpedienteExt": "ERM.2022009863",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186019,
            "txPgProblema": "EXISTENCIA DE ALTA POBREZA EN LA POBLACIÓN.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO- SOCIEDAD BASADAS EN EL\nEJERCICIO DE LA CORRESPONSABILIDAD.",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN, FOCALIZAR Y PRIORIZAR LAS INVERSIONES EN ZONAS DONDE SE ENCUENTRAN LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186040,
            "txPgProblema": "FALTA DEL IMPULSO EN EL\tDESARROLLO SOCIOECONÓMICO.",
            "txPgObjetivo": "INCORPORAR A LA POBLACIÓN ACTIVA ECONÓMICAMENTE EN LOS PROGRAMAS Y PROYECTOS Y ACCIONES MUNICIPALES.\nFORMALIZAR A LOS GANADEROS Y AGRICULTORES EXISTENTES, BRINDÁNDOLES APOYOS DESDE EL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES\tEN INFRAESTRUCTURA   P A R A    LA A G R I C U L T U R A Y FOMENTAR EL DESARROLLO SOCIO ECONÓMICO, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR   EN   LOS PROGRAMAS DE APOYO SOCIAL.",
            "txPgMeta": "FORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL, Y PROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA SOCIAL. INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186060,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA PARA LA ESTIMULACIÓN Y PROFESIONALIZACIÓN DE ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "CREAR PROGRAMAS DE CAPACITACIÓN A LOS AGRICULTORES Y GANADEROS SOBRE DIVERSOS TEMAS DE GANADERÍA Y AGRICULTURA.",
            "txPgIndicador": "IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES.",
            "txPgMeta": "AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO. EN MATERIA DE GÉNERO Y EQUIDAD SOCIAL: PARA ATENDER DEMANDAS DE MUJERES, NIÑOS, ADULTOS MAYORES, JÓVENES Y PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186085,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "IMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES Y COSTUMBRES DE LA COMUNIDAD.\nPROMOVER UNA MEJOR PARTICIPACIÓN DE LOS JÓVENES EN EL ARTE Y COSTUMBRES DE LA COMUNIDAD.",
            "txPgIndicador": "IMPULSAR LA PROMOCIÓN TURÍSTICA DEL CENTRO ARQUEOLÓGICO “COLCAPITE”, GESTIONAR CON EL MINISTERIO DE CULTURA, LA CONSERVACIÓN DEL LUGAR Y OTROS EXISTENTES CON LA FINALIDAD DE, DEJAR UN LEGADO A LAS FUTURAS GENERACIONES DE NUESTRO PAÍS.",
            "txPgMeta": "RESCATAR LOS LUGARES TURÍSTICOS EXISTENTES EN ESPECIAL DEL LUGAR DENOMINADO “COLCAPITE” OTROS, DONDE EXISTEN RESTOS ARQUEOLÓGICOS (ÉPOCA INCA) PARA INCENTIVAR EL TURISMO. IMPULSAR LA ECONOMÍA LOCAL A TRAVÉS DEL TURISMO Y LA PROMOCIÓN DEL DISTRITO DENTRO DE UNA RUTA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186094,
            "txPgProblema": "FALTA DE DESARROLLO DEL SECTOR GANADERO Y APICULTURA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS RAZAS DEL GANADO VACUNO, BOBINO Y CAPRINO.\nCONSTRUIR DE UN CENTRO DE INCUBACIÓN PARA LA APICULTURA.\nMEJORAMIENTO EN LAS TÉCNICAS DE PRODUCCIÓN DE DERIVADOS LÁCTEOS Y GANADEROS.",
            "txPgIndicador": "IMPULSAR LAS GESTIONES CORRESPONDIENTES CON LOS GOBIERNOS PROVINCIALES, REGIONALES, NACIONALES O EXTRANJEROS, CON LA FINALIDAD DE CONSEGUIR LOS RECURSOS NECESARIOS PARA MEJORAR LA GANADERÍA Y APICULTURA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO Y ANEXOS, A TRAVÉS DE LA AGRICULTURA, GANADERÍA Y APICULTURA.\nMEJORAR LA VARIEDAD Y CALIDAD DEL FORRAJE PARA LA ALIMENTACIÓN DE GANADO VACUNO, BOBINO Y CAPRINO.\nGESTIONAR LA PARTICIPACIÓN DEL CETPRO AZANGARO EN EL DISTRITO, CON LOS PROYECTOS PROPUESTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186110,
            "txPgProblema": "DEFICIENCIA EN EL ABASTECIMIENTO DEL SERVICIO DE AGUA PARA LA AGRICULTURA.",
            "txPgObjetivo": "CONSTRUIR REPRESAS MEDIANAS Y PEQUEÑAS, COMO POZOS NOCTURNOS Y/O COCHAS.\nCONSTRUIR CANALES DE IRRIGACIÓN Y LÍNEAS DE ABASTECIMIENTO CON MOTORES ELÉCTRICOS, PANELES, ETC. PARA LA IRRIGACIÓN DE TERRENOS DE AGRICULTURA.",
            "txPgIndicador": "IMPULSAR PROYECTOS DE PERFORACIÓN DE POZOS ACUÍFEROS, EN APOYO CON LA SOCIEDAD CIVIL Y LA PARTICIPACIÓN DE LA COMUNICAD CON LA FINALIDAD DE MEJORAR LA AGRICULTURA Y LA GANADERÍA LOCAL.",
            "txPgMeta": "ALCANZAR UN MEJOR DESARROLLO AGRÍCOLA EN LA LOCALIDAD, INVOLUCRAR ACTIVAMENTE A COMUNIDAD Y LAS INSTITUCIONES EN LAS METAS PLANTEADAS QUE IMPULSEN EL DESARROLLO DEL DISTRITO Y SUS ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186133,
            "txPgProblema": "DETERIORO DE LAS CARRETERAS POR LAS LLUVIAS CONSTANTES DE TEMPORADA.",
            "txPgObjetivo": "CONSTRUIR MÁS CARRETERAS Y PUENTES PARA MEJORAR EL SERVICIO DE MOVILIDAD DE LA POBLACIÓN, EN LOS LUGARES DONDE SE REQUIERA, EN ESPECIAL EN LOS PROYECTOS ADYACENTES COMO CONSTRUCCIÓN DE REPRESAS Y OTROS.",
            "txPgIndicador": "AMPLIACIÓN DE LA SUPERFICIE DE RODADURA DE TODAS LAS CARRETERAS, POR EL ESCASO ANCHO QUE PRESENTAN EN ESPECIAL DE LOS DE MAYOR TRÁNSITO DEL DISTRITO Y ANEXOS.",
            "txPgMeta": "CONSTRUCCIÓN\tDE ALCANTARILLAS, CUNETAS Y BADENES EN LAS CARRETERAS DE TODO EL DISTRITO PARA MEJORAR EL ESTADO DE TRÁNSITO DE LOS VEHÍCULOS EN LAS VÍAS PRINCIPALES Y VECINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186142,
            "txPgProblema": "CONTAMINACIÓN DEL DISTRITO POR LA FALTA DE CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA POBLACIÓN DE NUESTRO DISTRITO Y ANEXOS.",
            "txPgObjetivo": "ELIMINACIÓN DE LA BASURA UTILIZANDO UN RELLENO SANITARIO QUE ASEGURE UN ADECUADO TRATAMIENTO Y POSIBILIDAD DEL RECICLAJE DE LA BASURA DE LA POBLACIÓN URBANA, ASEGURANDO UN BIENESTAR DEL MEDIO AMBIENTE EN EL DISTRITO DE AZÁNGARO.",
            "txPgIndicador": "TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, ASÍ COMO EL MEJORAMIENTO DE PARQUES Y JARDINES DEL DISTRITO Y ANEXOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO Y RECICLAJE DE LA BASURA, CON LA FINALIDAD MEJORAR LA CALIDAD DE VIDA, LA LIMPIEZA Y LA SALUD DEL DISTRITO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186164,
            "txPgProblema": "FALTA AMBIENTES PARA LA ATENCIÓN DE MADRES GESTANTES, NIÑOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE MAS AMBIENTES PARA LA ATENCIÓN MEDICA DE LA POBLACIÓN, CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nIMPLEMENTACIÓN DE EQUIPOS MÉDICOS EN EL CENTRO DE SALUD.",
            "txPgIndicador": "CONSTRUCCIÓN DEL LOCAL MATERNO INFANTIL PARA LAS MADRES GESTANTES QUE VIVEN LOS LUGARES LEJANOS.\nCONSTRUCCIÓN DE UN PEQUEÑO ALBERGUE PARA ADULTOS MAYORES EN SITUACIÓN DE OLVIDO.\nIMPLEMENTACIÓN DE EQUIPOS MODERNOS PARA RAYOS X, ECOGRAFÍAS, TOMOGRAFÍA Y OTROS QUE SEAN NECESARIOS.",
            "txPgMeta": "MEJORAR LA ATENCIÓN MEDICA DE LA POBLACIÓN EN GENERAL DEL DISTRITO, REDUCIENDO LOS TIEMPOS DE ESPERA Y LA CALIDAD DE LA ATENCIÓN, CON LA CONSTRUCCIÓN DE CENTROS DE SALUD E IMPLEMENTACIÓN DE EQUIPOS MODERNOS PARA LA UTILIZACIÓN DEL PERSONAL MÉDICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186193,
            "txPgProblema": "CARENCIA DE SISTEMAS INNOVADORES\tDE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.",
            "txPgIndicador": "APLICAR LA PLANEACIÓN ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA TRANSPARENCIA.",
            "txPgMeta": "LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186211,
            "txPgProblema": "FALTA DE EQUIPOS INFORMÁTICOS EN EL COLEGIO SECUNDARIO, PRIMARIO.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE INTERCONECTIVIDAD RADIO, TV, MÓVIL E INTERNET DE BANDA ANCHA EN LOS COLEGIOS DE TODOS LOS NIVELES EN EL DISTRITO Y ANEXOS.\nIMPLEMENTAR EL CENTRO DE COMPUTO EXISTENTE Y CAPACITAR AL PERSONAL DOCENTE CON LAS NUEVAS TECNOLOGÍAS.\nIMPLEMENTACIÓN DE UN TALLER DE MÚSICA CON SUS INSTRUMENTOS DE VIENTO, PERCUSIÓN, ETC.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA DE EL COLEGIO DEL DISTRITO Y ANEXOS CON UNA MEJOR INTERCONEXIÓN MÓVIL Y INTERNET, ASÍ COMO TAMBIÉN LOGRAR QUE LOS JÓVENES ESTÉN ACTUALIZADOS EN LAS ÚLTIMAS TECNOLOGÍAS Y TENGAN ACCESO A LA INFORMACIÓN.\nMEJORAR LA CULTURA Y LA TRADICIÓN, IMPULSANDO EL ARTE LOCAL A TRAVÉS DEL TALLER DE MÚSICA, EL ARTE Y CULTURA",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LAS FUTURAS GENERACIÓN, CON EL FIN DE LOGRAR EL MEJOR APRENDIZAJE, FORMANDO CIUDADANOS DEL FUTURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186231,
            "txPgProblema": "FALTA DE CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA\tVISIÓN\nESTRATÉGICA.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN\tFINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA\t\tFINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "txPgMeta": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}