{
    "datoGeneral": {
        "idPlanGobierno": 27491,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8bf6c97-81a9-4573-9cb3-9ac716ca8bff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f67cbda7-2909-403a-876f-7f3fc34987e0.pdf",
        "txCodExpedienteExt": "ERM.2022006244",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149251,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE. BAJO ÍNDICE DE COMPRENSIÓN LECTORA Y HABILIDADES EN MATEMÁTICAS\nSERVICIOS DE SALUD DEFICIENTE. ALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA.\nFALTA DE APOYO A PERSONAS CON CAPACIDADES DIFERENTES E INDIVIDUOS EN SITUACIÓN DE VULNERABILIDAD",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN SITUACIÓN DE RIESGO EN COORDINACIÓN EL MINISTERIO DE EDUCACIÓN. CONTRIBUIR A UNA EDUCACIÓN INCLUSIVA Y DE CALIDAD, ENFRENTANDO LAS DESIGUALDADES. DESARROLLAR TALLERES CON LOS ALUMNOS PARA MEJORAR LA COMPRENSIÓN LECTORA Y LAS HABILIDADES EN MATEMÁTICA, ASÍ COMO SEMINARIOS PARA LOS PROFESORES.\nCOMBATIR LA DESNUTRICIÓN Y LA ANEMIA, PRINCIPALMENTE INFANTIL CON ACCESO A MEDICAMENTOS, EN ESTRECHA COORDINACIÓN CON EL MINISTERIO DE SALUD. \nESTABLECER PROGRAMAS DE APOYO A PERSONAS CON CAPACIDADES DIFERENTES E INDIVIDUOS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgIndicador": "REPARACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN RIESGO.\nDISMINUIR LA DESNUTRICIÓN, Y LA ANEMIA\nPROGRAMAS DE APOYO A PERSONAS CON CAPACIDADES DIFERENTES E INDIVIDUOS EN SITUACIÓN DE VULNERABILIDAD\n\nTALLERES DE REFORZAMIENTO DE COMPRENSIÓN LECTORA Y HABILIDADES MATEMÁTICAS PARA LOS ESTUDIANTES DE PRIMARIA Y SECUNDARIA\n\nSEMINARIOS PARA LOS DOCENTES DE PRIMARIA Y SECUNDARIA",
            "txPgMeta": "REPARACIÓN DEL 100% DE LAS INSTITUCIONES EDUCATIVAS EN RIESGO.\nREALIZACIÓN DE POR LO MENOS UN TALLER PARA LOS ALUMNOS DE SECUNDARIA.\nREALIZACIÓN DE POR LO MENOS UN SEMINARIO PARA LOS DOCENTES DE PRIMARIA Y SECUNDARIA.\nDISMINUIR LA DESNUTRICIÓN, Y LA ANEMIA EN UN 80 %. \nELABORAR Y EJECUTAR DOS PROGRAMAS PARA PERSONAS CON CAPACIDADES DIFERENTES E INDIVIDUOS EN SITUACIÓN DE VULNERABILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149293,
            "txPgProblema": "FALTA DE PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.\nFALTA DE INVERSIÓN EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA.\nFALTA DE CAPACITACIÓN AL CAPITAL HUMANO Y EMPRESARIAL, PARA MEJORAR LA PRODUCTIVIDAD EN LAS INSTITUCIONES PÚBLICAS Y EMPRESAS.",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nIMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\nIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "GENERAR POLÍTICA DE DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO\nPROGRAMAR INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE APOYEN LA CONSOLIDACIÓN, DESARROLLO Y DIVERSIFICACIÓN DE LOS NEGOCIOS.\nPROGRAMAR CAPACITACIONES DE ALTA CALIDAD PARA EL CAPITAL HUMANO Y ASÍ PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DE LA POLÍTICA\n6 INVERSIONES AL AÑO\n2 CAPACITACIONES AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149322,
            "txPgProblema": "FALTA DE DESARROLLO URBANO PLANIFICADO\nFALTA DE SANEAMIENTO FÍSICO LEGAL\nCONTAMINACIÓN Y DESTRUCCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DE LA PROVINCIA.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN LA PROVINCIA PARA REDUCIR LAS DESIGUALDADES SOCIALES\nRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN LA PROVINCIA, “PROVINCIA SALUDABLE Y HABITABLE",
            "txPgIndicador": "ELABORAR PLANES PARCIALES Y ESPECIALES DE DESARROLLO URBANO SUSTENTABLE DESPRENDIDOS DEL PLAN MUNICIPAL DE DESARROLLO URBANO.\nAMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES CONSIDERANDO LOS ANEXOS PERIFÉRICOS.\nGARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE",
            "txPgMeta": "ELABORACIÓN DE 4 PLANES\nAMPLIAR EN 50% LA COBERTURA DE LOS SERVICIOS PÚBLICOS (AGUA Y DESAGÜÉ)\nIMPLEMENTACIÓN DE POLÍTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149346,
            "txPgProblema": "LA ADMINISTRACIÓN PÚBLICA GERENCIAL CARECE DE INSTRUMENTOS DE GESTIÓN CON ENFOQUE ESTRATÉGICO\nDEFICIENCIA EN LA ADMINISTRACIÓN DE LOS RECURSOS.\nNO EXISTE RENDICIÓN DE CUENTAS Y LA GESTIÓN ACTUAL NO ES TRANSPARENTE.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nFORTALECER EL   SISTEMA   FINANCIERO   Y   PRESUPUESTAL   CON   EQUILIBRIO Y SUSTENTABILIDAD\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "ELABORAR LOS INSTRUMENTOS DE GESTIÓN CON ENFOQUE ESTRATÉGICO\nELABORAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\n\nEFECTUAR ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN.\n\nGESTIONAR FINANCIAMIENTO PARA PROYECTOS DETONADORES DE DESARROLLO, ANTE ORGANISMOS PÚBLICOS Y PRIVADOS, NACIONALES E INTERNACIONALES.\nESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\n\nREGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD.\n\nTRANSPARENTAR LOS PROCESOS PÚBLICOS",
            "txPgMeta": "6 INSTRUMENTOS\n4 POLÍTICAS\n2 ESTUDIOS\n8 PROYECTOS\n3 MECANISMOS\nUN REGLAMENTO\nTODOS LOS PROCESOS EN LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}