{
    "datoGeneral": {
        "idPlanGobierno": 20001,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c0212c2-ab50-4dc4-85d0-5043532278ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc9fdeee-9689-42eb-8613-5faa226af19f.pdf",
        "txCodExpedienteExt": "ERM.2022014044",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202992,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REALIZAR UNA ERRADICACIÓN DE LA DELINCUENCIA SE TIENE QUE HACER UN TRABAJO ARTICULADO CON LAS JUNTAS VECINALES, CON LA PNP, CON SEGURIDAD CIUDAD Y ADEMÁS DARLES EL SOPORTE TÉCNICO, COMO CÁMARAS DOMO E IMPLEMENTOS NECESARIOS PARA QUE SE PUEDA MERMAR O DISMINUIR LA DELINCUENCIA EN UN CORTO PLAZO, Y TRABAJAR CON DIAGNOSTICO REAL PARA PODER ERRADICARLA DE UNA MANERA TOTAL",
            "txPgIndicador": "INCREMENTO ELEVADO SOBRE LA DELINCUENCIA",
            "txPgMeta": "MERMAR O DISMINUIR LA DELINCUENCIA EN UN CORTO PLAZO,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203850,
            "txPgProblema": "ACTUALIZACION Y RENOVACION DE COMPACTADORAS DE BASURA",
            "txPgObjetivo": "MEJORAR EL RECOJO DE RESIDUOS SOLIDOS DE RECICLAJE",
            "txPgIndicador": "EFICIENCIA Y CALIDAD DEL SERVICIO DE RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "TRABAJO ARTICULADO CON ESTADÍSTICA REAL Y CONCRETA QUE NOS LLEVE A UN SERVICIO MAS EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203996,
            "txPgProblema": "IMPLEMENTAR EL SISTEMA DE SALUD",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SALUD DISTRITAL EN LA POSTA DE YANAHUARA, LA POSTA MEDICA DE PAMPA CAMARONES (ESTA ULTIMA AL SERVICIO DE CAMARONES, FÁTIMA, LA TABLADA Y VILLA EL PRADO). Y EL POLICLÍNICO DE YANAHUARA",
            "txPgIndicador": "EFICIENCIA Y CALIDAD DEL SERVICIO DE SALUD DISTRITAL",
            "txPgMeta": "TRABAJO ARTICULADO Y CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL PARA PODER BRINDAR UN MEJOR SERVICIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203286,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "HACER PROYECTOS DE INVERSIÓN PUBLICA PARA PODER DESARROLLAR EL TURISMO",
            "txPgIndicador": "PROMOCIÓN DEL TURISMO DISTRITAL",
            "txPgMeta": "DESARROLLO DEL TURISMO DISTRITAL DE LAS CASONAS CON BÓVEDAS DE HACE MÁS DE 100 AÑOS, DE SILLAR, DEL MIRADOR ÚNICO EN LA CIUDAD DE AREQUIPA, TAMBO CAÑAHUAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204086,
            "txPgProblema": "FALTA DE TRABAJO ARTICULADO Y COORDINACIÓN ENTRE CENTROS EDUCATIVOS DISTRITALES Y LA UGEL",
            "txPgObjetivo": "1. REALIZAR MESAS DE TRABAJO PARA TRABAJAR ARTICULADAMENTE EN BENEFICIO DE NUESTROS NIÑOS Y JÓVENES\n2. REALIZAR UN TRABAJO ARTICULADO CON LA UGEL",
            "txPgIndicador": "SERVICIO EDUCATIVO DISTRITAL",
            "txPgMeta": "1. DAR UN MEJOR SERVICIO A NUESTRO JÓVENES Y NIÑOS, CAPTANDO LAS NECESIDADES QUE TIENEN Y PLANTEANDO SOLUCIONES, VIABLES Y CONCRETAS.\n2. COORDINACIÓN CON FINES EDUCATIVOS ENTRE NUESTROS COLEGIOS COMO JOSÉ ANTONIO DE SUCRE Y EL COLEGIO SANTA MARÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203450,
            "txPgProblema": "FALTA DE UN TRABAJO VERDADERO DE DESARROLLO URBANO Y REGULARIZACIÓN DE LA MINERÍA INFORMAL",
            "txPgObjetivo": "REALIZAR UN TRABAJO ARTICULADO Y TÉCNICO PARA PODER TENER UNA VERDADERA PROYECCIÓN DE LA ZONA URBANA Y REGULACIÓN DE LOS PREDIOS DE LA MUNICIPALIDAD DISTRITAL DE YANAHUARA",
            "txPgIndicador": "DESARROLLO URBANO Y SANEAMIENTO",
            "txPgMeta": "ZONA URBANA Y PREDIAL REGULARIZADA\nTRATAMIENTO DE LA MINERIA INFORMAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203714,
            "txPgProblema": "SERVICIO A LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "CAPACITAR CON MUCHA HUMILDAD ACEPTANDO ERRORES PARA QUE PUEDAN MEJORAR EN MATERIA DE CONTACTO CON EL VECINO Y SE PUEDA DAR UN REAL SERVICIO INTEGRAL A CADA UNO DE LOS VECINOS",
            "txPgIndicador": "VISION DE DESARROLLO",
            "txPgMeta": "SERVIR DE UNA MANERA CORRECTA, TÉCNICO JURÍDICO VIABLE Y ASÍ PODER CUMPLIR CON EL ENCARGO QUE LA POBLACIÓN NOS BRINDARA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}