{
    "datoGeneral": {
        "idPlanGobierno": 28947,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1fcb34d6-ffc0-44f1-9db7-8661495ca10b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/baf5c403-3f5c-44ad-b654-a42f150e6a00.pdf",
        "txCodExpedienteExt": "ERM.2022013721",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216029,
            "txPgProblema": "A)15.1% SIN ACCESO AL SERVICIO DE AGUA.. \nB)63.1% SIN ACCESO AL SERVICIO DE DESAGÜE \nC)15.5% SIN ACCESO AL SERVICIO DE ELECTRICIDAD.\n28.8% DE ANEMIA TOTAL EN NIÑOS MENORES DE 6\nA 35 MESES. (2021)",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS DEL DISTRITO",
            "txPgIndicador": "% DE VIVIENDAS CON ACCESO A AGUA, DESAGÜE Y ELECTRICIDAD DE CALIDAD",
            "txPgMeta": "100% CON ACCESO AL SERVICIO DE AGUA ÁREA URBANA.\n100% CON ACCESO AL SERVICIO DE DESAGÜE, ZONA URBANA\n100% CON ACCESO AL SERVICIO DE ELECTRICIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216087,
            "txPgProblema": "28.8% DE ANEMIA TOTAL EN NIÑOS MENORES DE 6A 35 MESES. (2021)\n22.8% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS. (2021)",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS Y LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS",
            "txPgIndicador": "% DE NIÑOS MENORES DE 3 Y 5 AÑOS CON ANEMIA.\n% DE NIÑOS MENORES DE 5 AÑOS CON DES NUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR A: 25.9% DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS.\n20% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216148,
            "txPgProblema": "48.6% DE POBREZA MONETARIA TOTAL. \n21.6% POBREZA MONETARIA EXTREMA\n67% BRECHA EN NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DE NIÑOS DE SEGUNDO AÑO DE PRIMARIA\n58% BRECHA EN NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO DE NIÑOS DE SEGUNDO AÑO DE PRIMARIA.\n30% SIN ACCESO A TELEFONÍA\nMAYORÍA DE AGRICULTORES QUE\nACTUALMENTE RIEGAN SÓLO POR\nSECANO",
            "txPgObjetivo": ".DISMINUIR LA POBREZA TOTAL Y POBREZA EXTREMA GARANTIZAR UNA EDUCACIÓN DE CALIDAD CON ÉNFASIS EN EL DESARROLLO INFANTIL TEMPRANO DEL DISTRITO\nMEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS DEL DISTRITO",
            "txPgIndicador": ".% DE POBLACIÓN EN POBREZA TOTAL\n% DE POBLACIÓN EN POBREZA EXTREMA\n% DE VIVIENDAS CON ACCESO A TELEFONÍA.",
            "txPgMeta": ".REDUCIR A: 40% DE POBREZA MONETARIA TOTAL.\n16% POBREZA MONETARIA EXTREMA\n60% BRECHA EN NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DE NIÑOS DE SEGUNDO AÑO DE PRIMARIA\n50% BRECHA EN NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO DE NIÑOS DE SEGUNDO AÑO DE PRIMARIA.\n100% CON ACCESO A TELEFONÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216310,
            "txPgProblema": "BAJOS INGRESOS Y ELEVADOS ÍNDICES DE DESEMPLEO Y SUBEMPLEO (INGRESO PER CÁPITA S/. 278.56).",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIBLE A NIVEL DEL DISTRITO DE AHUAYCHA",
            "txPgIndicador": "INGRESO FAMILIAR PER CÁPITA PNUD",
            "txPgMeta": "INCREMENTO DEL INGRESO FAMILIAR PER CÁPITA A S/.\n520.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216341,
            "txPgProblema": "DÉBIL COMPETITIVIDAD TERRITORIAL.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO EMPRESARIAL A NIVEL DEL DISTRITO DE AHUAYCHA",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD AGROPECUARIA SOLO DEL 0.15% (ÍNDICE REGIONAL)",
            "txPgMeta": "¿ ELABORACIÓN DEL PLAN D DESARROLLO URBANO\n¿ PLAN DE COMPETITIVIDAD 2023-2030 EN PROCESO DE\nIMPLEMENTACIÓN.\n¿ FORTALECER LAS CADENAS PRODUCTIVAS.\n¿ FORTALECIMIENTO DE CAPACIDADES PARA MUJERES Y\nDISCAPACITADOS, MEDIANTE TALLERES DE TEJIDOS,\nMANUALIDADES, CARPINTERÍA, CURTIEMBRE ENTRE OTROS.\n¿ EL DESARROLLO DE CAPACIDADES ESTARÁ DIRIGIDO A LOS PEQUEÑOS\nEMPRESARIOS Y PERSONAS DESEOSAS DE SUPERACIÓN\n¿ REGULARIZAREMOS EL DERECHO DE PROPIEDAD PREDIAL URBANA\nA NIVEL DEL DISTRITO A TRAVÉS DE COFOPRI\n¿ REALIZAR PROGRAMAS DE CAPACITACIÓN, CERTIFICACIÓN DE\nCOMPETENCIAS LABORALES (EDIFICACIONES, GASFITERÍA,\nELECTRICIDAD, ALBAÑILERÍA,) CONVENIO CON CENCICO.\n¿ ELABORAREMOS Y APROBÁREMOS CONVENIOS\nINTERINSTITUCIONALES CON UNIVERSIDADES, MUNICIPALIDADES Y\nOTRAS ENTIDADES DEL ESTADO\n¿ PROYECTO PILOTO DE REFORESTACIÓN SOSTENIBLE.\n¿ MEJORAMIENTO DE SEMILLAS CON LA FINALIDAD DE OBTENER\nVARIEDADES CON CARACTERÍSTICAS DE MAYOR CALIDAD\nCOMERCIAL Y NUTRITIVA, MAYOR RESISTENCIA A FACTORES\nABIÓTICOS Y BIÓTICOS\n¿ PROMOCIONAREMOS EL TURISMO VIVENCIAL, SOSTENIBLE Y RURAL\n¿ OTORGAREMOS FACILIDADES PARA LA APERTURA DE COMERCIOS,\nHABILITACIONES URBANAS Y LICENCIAS DE CONSTRUCCIÓN DE\nVIVIENDAS EN FORMA GRATUITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216377,
            "txPgProblema": "MAYORÍA DE AGRICULTORES QUE ACTUALMENTE RIEGAN SÓLO POR SECANO",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE COMPETITIVIDAD DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD AGROPECUARIA SOLO DEL 0.15% (ÍNDICE REGIONAL)",
            "txPgMeta": "¿ CONSTRUCCIÓN Y MANTENIMIENTO DE RESERVORIOS Y CANALES DE IRRIGACIÓN.\n¿ INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO, POR GOTEO, ASPERSIÓN Y MICROASPERSIÓN\n¿ ASISTENCIA TÉCNICA PARA MEJORAR LA CALIDAD GENÉTICA\nDEL GANADO VACUNO.\n¿ ASESORAMIENTO Y MANEJO DE ANIMALES MENORES Y\nMAYORES.\n¿ ASISTENCIA TÉCNICA Y SERVICIO VETERINARIO EN CAMPAÑAS DE\nDESPARASITACIÓN, VITAMINIZACIÓN GANADERA Y MEJORAMIENTO\nDE SEMILLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216405,
            "txPgProblema": "08 CENTROS POBLADOS ESTÁN CONTAMINADOS POR RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN TODO LO QUE AFECTA A LA POBLACION DE LOS CENTROS POBLADOS EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE MUNICIPALIDADES REALIZAN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "08 LOCALIDADES REALIZAN MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216485,
            "txPgProblema": "08 LOCALIDADES SON VULNERABLES A RIESGO DE DESASTRES NATURALES PRODUCIDOS POR\n NUNDACIONES, HUAYCOS Y DERRUMBES.\n08 LOCALIDADES SON VULNERABLES A RIESGOS DE SEQUÍA, LLUVIAS, HELADAS, GRANIZADAS, RADIACIÓN SOLAR Y VIENTOS FUERTES",
            "txPgObjetivo": "DISMINUIR LA VULNERABILIDAD DE LA POBLACION ANTE DESASTRES NATURALES Y CAMBIOS CLIMÁTICOS EN EL DISTRITO",
            "txPgIndicador": "N° DE MUNICIPALIDADES UN PLAN DE GESTIÓN DE RIESGO DE DESASTRES CON PARTICIPACIÓN DE LAS AUTORIDADES.\nN° DE MUNICIPALIDADES HAN IMPLEMENTADO UN PLAN DE GESTIÓN DE RIESGO DE DESASTRES CON PARTICIPACIÓN DE LAS AUTORIDADES",
            "txPgMeta": "08 LOCALIDADES HAN IMPLEMENTADO UN PLAN DE GESTIÓN DE RIESGO DE DESASTRES CON PARTICIPACIÓN DE LAS AUTORIDADES\n08 LOCALIDADES HAN IMPLEMENTADO UN PLAN DE GESTIÓN DE RIESGO DE DESASTRES CON PARTICIPACIÓN DE LAS AUTORIDADES\nIMPLEMENTACIÓN DEL VIVERO FORESTAL\nCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO RESIDUOS SÓLIDOS.\nIMPLANTACIÓN DEL PIGARS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216673,
            "txPgProblema": "DÉBILES POLÍTICAS DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA. \nNULA CAPACIDAD DE GESTIÓN PARA EL FINANCIAMIENTO DE PIP, ANTE LA REGIÓN HVCA, MINISTERIOS, QUE CONTRIBUYAN AL DESARROLLO LOCAL\nDEBIL IMPLEMENTACIÓN DE SIMPLIFICACIÓN ADMINISTRATIVA PARA DINAMIZAR EL DESARROLLO ECONÓMICO, EL EMPRENDIMIENTO EMPRESARIAL Y LA DIVERSIFICACIÓN PRODUCTIVA Y COMPETITIVA\nLIMITADA IMPLEMENTACIÓN DE\nPROGRAMAS DE FORTALECIMIENTO INSTITUCIONAL EN LA MUNICIPALIDAD, QUE IMPLIQUE EL DESARROLLO DE CAPACIDADES INDIVIDUALES, GRUPALES Y ORGANIZACIONALES\nMÍNIMA DIFUSIÓN DE LA\nPLATAFORMA VIRTUAL PARA TRANSPARENTAR TODAS LAS ACTIVIDADES DE LA GESTIÓN MUNICIPAL\nDÉBIL PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS PARTICIPATIVOS Y EN LA INCLUSIÓN DE LOS SECTORES MENOS FAVORECIDOS.",
            "txPgObjetivo": "PROMOVER LA GOBERNABILIDAD Y GOBERNANZA CON LA PARTICIPACIÓN DE LA SOCIEDAD ORGANIZADA, A FIN DE MEJORAR LA COMPETITIVIDAD EN EL DISTRITO",
            "txPgIndicador": "# DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS\n#° DE FINANCIAMIENTO LOGRADO, EN PIP.\n# DE MUNICIPALIDADES QUE ADECUAN NORMAS Y PROCEDIMIENTOS DE SIMPLIFICACIÓN ADMINISTRATIVA\n# DE MUNICIPALIDADES CON PROGRAMAS DE FORTALECIMIENTO INSTITUCIONAL IMPLEMENTICOS\n# DE MUNICIPALIDADES QUE IMPLEMENTAN UNA PLATAFORMA VIRTUAL PARA TRANSPARENTAR LA GESTIÓN MUNICIPAL\n# DE MUNICIPALIDADES CON PARTICIPACIÓN ACTIVA EN LOS ESPACIOS PARTICIPATIVOS.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN PÚBLICA EN FUNCIÓN A RESULTADOS Y ORIENTADO AL CIUDADANO\nFINANCIAMIENTO LOGRADO PARA PIP, EN SANEAMIENTO BÁSICO, CANALES IRRIGACIÓN, RESERVORIOS, Y OTROS ANTE ENTIDADES REGIONALES, SECTORIALES NACIONALES.\nNORMAS ADMINISTRATIVAS IMPLEMENTADAS\nEN SIMPLIFICACIÓN ADMINISTRATIVA QUE DINAMIZAN EL DESARROLLO ECONÓMICO, EL EMPRENDIMIENTO, FORMALIZACIÓN EMPRESARIAL, LA DIVERSIFICACIÓN PRODUCTIVA Y COMPETITIVA.\nPROGRAMAS IMPLEMENTADOS DE\nFORTALECIMIENTO INSTITUCIONAL EN LA MDA, QUE IMPLIQUE EL DESARROLLO DE CAPACIDADES INDIVIDUALES, GRUPALES Y ORGANIZACIONALES\nIMPLEMENTACIÓN INMEDIATA DE UNA\nPLATAFORMA VIRTUAL DE GOBIERNO ABIERTO Y\nACCESO A LA INFORMACIÓN PÚBLICA PARA\nTRANSPARENTAR TODAS LAS ACTIVIDADES DE LA GESTIÓN MUNICIPAL: ¿ APERTURA DE PROCESOS: COMUNICACIÓN Y PARTICIPACIÓN. ¿ APERTURA DE DATOS PÚBLICOS: INNOVACIÓN Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}