{
    "datoGeneral": {
        "idPlanGobierno": 19970,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ed9307b-77e5-4bc9-af48-9a80a7bb7688.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb58a401-c9a5-46fb-9ddc-6a53c8071c50.pdf",
        "txCodExpedienteExt": "ERM.2022010988",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196636,
            "txPgProblema": "DEFICIENCIA EN SERVIA DE AGUA POTABLE Y DESAGUE EN EL DISTRITO",
            "txPgObjetivo": "AGUA Y DESAGÜES EN PUEBLOS ANEXOS A LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "GESTIONAR Y COORDINAR CON LAS INSTITUCIONES COMO SEDAPAR, MUNICIPIO PROVINCIAL, MNISTERIO DE VIVIENDA PARA HACXER REALIDAD QUE LA JOYA CUENTE CON SERVICIO DE AGURA POTABLE Y DESAGUE.",
            "txPgMeta": "AL 2023 EL DISTRITO DE LA JOYA CUENTA CON EL SERVICIO DE AGUA POTABLE Y DESAGUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196729,
            "txPgProblema": "EN SALUD LA FALTA DE ATENCIÓN LAS 24 HORAS, FALTA DE PERSONAL EN LAS DIFERENTES ESPECIALIDADES COMO ANEXOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESPECIALIDADES EN EL CENTRO DE SALUD, CON PROFESIONALES, CONVENIOS CON EL MINISTERIO DE SALUD, PARA LA CONTRACCIÓN DE MÉDICOS PERMANENTES EN MEDICINA GENERAL COMO EN PEDIATRÍA Y OTRAS ESPECIALIDADES",
            "txPgIndicador": "GESTIONAR ANTES LAS INSTITUCIONES CORRESPONDIENTES PARA LA EJECUCIÓN DE NUESTROS OBJETIVOS.",
            "txPgMeta": "EN EL PERIODO DE GESTION DESDE EL INCIIO DEL 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196681,
            "txPgProblema": "DEFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO ASIGNADO A LA JOYA.",
            "txPgObjetivo": "LAS OBRAS SERÁN EJECUTADAS CON LA MANO DE OBRA DE LA GENTE DE LA JOYA",
            "txPgIndicador": "TRABAJO EN CONJUNTO DE AUTORIDADES Y POBLACIÓN DEL ÁMBITO",
            "txPgMeta": "DEL INICIO DEL GOBIERNO 2023 – 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196778,
            "txPgProblema": "LA CONTAMINACIÓN DE LOS CANALES DE REGADÍO",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN DE LOS CANALES DE REGADÍO",
            "txPgIndicador": "LA DEBIDA CONCIENTIZACIÓN DEL CIUDADANO DEL MEDIO AMBIENTE MEJORAR LA CALIDAD DE VIDA EN CUANTO AL AGUA PESTICIDAS Y LA BIODIVERSIDAD. CONJUNTAMENTE CON LAS JUNTAS DE USUARIOS.",
            "txPgMeta": "DESDE EL INICIO DE NUESTRA GESTION EJECUTAR ESTAS ASCCIONES QUE PERMITAN EL CUIDADO DE NUESTROS CANALES DE REGADÍO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196825,
            "txPgProblema": "LAS OBRAS QUE SE EEJCUTAN EN SU MAYORIA CUENTA CON MANO DE OBRA DE OTROS LUGARES DISTINTOS A LA JOYA.",
            "txPgObjetivo": "LAS OBRAS SERÁN EJECUTADAS CON LA MANO DE OBRA DE LA GENTE DE LA JOYA.",
            "txPgIndicador": "COORDINAR CON PROVEEDORES QUE TENGAN A CARGO LA REALIZACION DE LAS OBRAS, QUE CONTRATEN A LOS CIUEDADANOS DEL DISTRITO DE LA JOYA.",
            "txPgMeta": "LA EJECUCIÓN DEL OBJETIVO DESDE EL PRIMER DIA QUE INICIEMOS GESTION EL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}