{
    "datoGeneral": {
        "idPlanGobierno": 24787,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50d7d8dd-0591-4985-8e36-cd8a6a4794cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fec9fae-d775-40a7-bf87-751b38373b7b.pdf",
        "txCodExpedienteExt": "ERM.2022016582",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233171,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES",
            "txPgObjetivo": "SEGURIDAD Y PROTECCIÓN SOCIAL",
            "txPgIndicador": "PRECARIA CALIDAD DE VIDA",
            "txPgMeta": "AL 2026, LA EJECUCIÓN DE NUESTRAS PROPUESTAS SERÁ DE ACUERDO A LA DISPONIBILIDAD DE LOS RECURSOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233184,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, DE AGUA, DESAGÜE Y ELECTRIFICACIÓN",
            "txPgIndicador": "DESABASTECIMIENTO DE AGUA Y ELECTRIFICACIÓN.",
            "txPgMeta": "AL 2026, GESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE LOS SERVICIOS DE AGUA, Y DESAGÜE EN PICHACANI Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233191,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. DE IGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y    ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO DE TECNOLOGÍA EN LAS I.E. Y POSTAS DE SALUD.",
            "txPgMeta": "AL 2026, GESTIONAR PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS AULAS VIRTUALES EN LAS DIVERSAS I.E. Y PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD POR ETAPAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233217,
            "txPgProblema": "POLÍTICAS NACIONALES NO COMPROMETIDOS CON EL DESARROLLO AGRÍCOLA.",
            "txPgObjetivo": "ELEVAR LA CALIDAD Y CANTIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "FALTA DE PRESENCIA DE LAS AUTORIDADES NACIONALES Y LOCALES.",
            "txPgMeta": "AL 2026, PROGRAMAS DE CAPACITACIÓN TÉCNICOS PRODUCTIVOS PARA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233226,
            "txPgProblema": "DESORDEN Y PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.",
            "txPgIndicador": "FALTA DE TECNOLOGÍA Y CAPACITACIÓN EN NUESTRO DISTRITO.",
            "txPgMeta": "AL 2026, GESTIONAR EQUIPAMIENTO Y TECNOLOGÍA PARA LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233234,
            "txPgProblema": "ESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE PYMES Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN Y TALLERES A LOS HERMANOS AGRICULTORES Y GANADEROS",
            "txPgMeta": "AL 2026, PROMOVER LA FORMACIÓN DE PYMES Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233250,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN TERRITORIAL.",
            "txPgObjetivo": "GESTIONAR LA COORDINACIÓN CON LOS ORGANISMOS COMPETENTES PARA UNA BUENA DELIMITACIÓN TERRITORIAL.",
            "txPgIndicador": "DESPREOCUPACIÓN DE LAS AUTORIDADES EN LOS TEMAS DE LIMITACIÓN TERRITORIAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS INSTITUCIONES SE INVOLUCREN EN LOS PROBLEMAS DE LIMITACIÓN TERRITORIAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233256,
            "txPgProblema": "DEFICIENCIA DE LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "REALIZAR MANTENIMIENTO PERIÓDICO DE LAS CARRETERAS Y CAMINOS VECINALES.",
            "txPgIndicador": "DETERIORO DE LAS CARRETERAS Y CAMINOS VECINALES",
            "txPgMeta": "AL 2026, LOGRAR EL MANTENIMIENTO DE TODAS LAS VÍAS DE COMUNICACIÓN, Y CREAR ACCESOS DE VÍAS DE COMUNICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233261,
            "txPgProblema": "EXTRACCION INCONTROLADA DE MATERIAL AGREGADOS EN LOS RÍOS.",
            "txPgObjetivo": "IMPLEMENTAR NORMATIVIDAD LOCAL PARA EL CONTROL ADECUADO.",
            "txPgIndicador": "EXTRACCIÓN DESMESURADA DEL MATERIAL AGREGADO",
            "txPgMeta": "AL 2026, SE DEBE DE CONTAR CON UNA NORMATIVA DISTRITAL PARA UNA EXTRACCIÓN RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233276,
            "txPgProblema": "DEMORA DE ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "MALA Y DEFICIENTE LABOR Y ATENCIÓN EN EL MUNICIPIO DISTRITAL",
            "txPgMeta": "AL 2026, PROMOVER EL MEJORAMIENTO DELA ATENCIÓN  DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233283,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "txPgIndicador": "DEFICIENTE COORDINACIÓN ENTRE AUTORIDADES EN EL DISTRITO.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON UNA ADECUADA Y EFICIENTE COORDINACIÓN ENTRE LAS AUTORIDADES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233287,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL.",
            "txPgIndicador": "FALTA DE EQUIPOS ADECUADOS PARA UNA BUENA ATENCIÓN A LA POBLACIÓN.",
            "txPgMeta": "AL 2026, ADQUISICIÓN DE MAQUINARIAS PESADA PARA LA EJECUCIÓN DE LAS OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}