{
    "datoGeneral": {
        "idPlanGobierno": 19320,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022017717",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229095,
            "txPgProblema": "1. DEFICIENTE ESTADO DE PISTAS Y VEREDAS\n2. DEFICIENTES SERVICIOS DE SALUD, AUSENCIA MÉDICA.\n3. ESCASES DE RECURSOS TECNOLÓGICOS.",
            "txPgObjetivo": "1.  GESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DEL DISTRITO DE ACCESO AL DISTRITO.\n   CONSTRUCCIÓN Y MANTENIMIENTO DE CAMINOS, TROCHAS Y CARRETERAS EN ZONAS DE CULTIVO.\n2. COORDINAR CON EL DIRECTOR DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A LOS POBLADORES DEL DISTRITO, ASÍ COMO PROMOVER CAMPAÑAS DE SALUD CONJUNTAS CON EL CENTRO DE SALUD A FIN DE PREVENIR ENFERMEDADES.\n3. ¿ GESTIONAR EL MEJORAMIENTO DE ÁREAS DEPORTIVAS DE LAS I.E EXISTENTES PARA PROMOVER LA PRÁCTICA DEL DEPORTE.\n¿ IMPLEMENTAR O RENOVAR CON EQUIPOS DE CÓMPUTO, MOBILIARIO O PAQUETES ESCOLARES A LOS CENTROS EDUCATIVOS QUE LO REQUIERAN.\n¿ GESTIONAR LA FUNDACIÓN DE LA CASA DE LA CULTURA (DANZA, MÚSICA Y FOLCLORE) REVALO-RANDO NUESTRO PATRIMONIO ARQUEOLÓGICO CULTURAL.\n¿ GESTIONAR LA FUNDACIÓN DE LA ACADEMIA MUNICIPAL PARA ESCOLARES Y ESTUDIANTES DE FORMACIÓN PREUNIVERSITARIA.\n¿ GESTIONAR LA IMPLEMENTACIÓN DE CAMPOS DEPORTIVOS RECREACIONALES.",
            "txPgIndicador": "1. MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.\n2. MAYOR NÚMERO DE PERSONAS ATENDIDAS\n3. MAYOR NÚMERO DE ESTUDIANTES BENEFICIADOS CON UNA MEJOR EDUCACIÓN.",
            "txPgMeta": "1. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN.\n2. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN.\n3. LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229205,
            "txPgProblema": "1. INCREMENTO EN LA TASA DE DESEMPLEO POR EFECTOS DE PANDEMIA Y CRISIS MUNDIAL.\n2. FALTA DE OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.\n3. TRABAS EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.\n4. DEFICIENTE INFRAESTRUCTURAS EN LAS INSTALACIONES DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "1. PROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICROEMPRESAS DEL DISTRITO Y PROMOCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITA EL INTERCAMBIO DE SERVICIOS Y BIENES\n¿ FORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN PARA EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS SERVICIOS DE MANO DE OBRA NO CALIFICADA DE LOS POBLADORES DEL DISTRITO.\n¿ PROMOVER UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO EN EL DISTRITO.\n¿ MEJORAMIENTO Y REVESTIMIENTO DE LOS CANALES DE RIEGO Y RAMALES PARA INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO.\n2. CAPACITAR A LOS EMPRESARIOS Y NEGOCIOS A PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.\n3. SIMPLIFICAR LOS TRÁMITES PARA ACELERAR EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO Y DE CONSTRUCCIÓN EN EL DISTRITO.\n4. CONTAR CON INFRAESTRUCTURA ADECUADA PARA PODER BRINDAR UNA BUENA ATENCIÓN A LOS POBLADORES.\n¿ CONSTRUCCIÓN DE LA CASA DE LA CULTURA Y LA IDENTIDAD MUQUINA.",
            "txPgIndicador": "1. MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO\n2. MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO\n3. MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO\n4. MEJOR INFRAESTRUCTURA PARA ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "1.  SE EJECUTARÁ AL 100% AL 2026.\n2. IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL 100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.\n3. SE IMPLEMENTARÁ AL 100% A LOS 100 DÍAS DE GESTIÓN.\n4. CONSTRUCCIÓN DEL NUEVO PALACIO MUNICIPAL AL CONCLUIR LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229170,
            "txPgProblema": "1. FALTA DE ÁREAS VERDES, PARQUES, ÁREAS DE DESCANSO Y RECREACIÓN PASIVA EN EL DISTRITO.\n2. DEFICIENTE MANEJO DEL TRATAMIENTO DE AGUAS RESIDUALES.\n3.",
            "txPgObjetivo": "1. CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL MEDIO AMBIENTE Y DISMINUYAN LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA URBANA DEL DISTRITO.\n2. FORTALECIMIENTO DEL MANEJO OPTIMO DEL TRATAMIENTO DE AGUAS RESIDUALES PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n  PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO AL MANEJO Y DISMINUCIÓN DE RESIDUOS SÒLIDOS\n¿ INCENTIVAR EN LA POBLACIÓN LA FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS DE ARBORIZACIÓN Y JARDINERÍA EN TODO EL DISTRITO.\n3.",
            "txPgIndicador": "1. MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES\n2. MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES\n3.",
            "txPgMeta": "1. ESTAS ACCIONES SE EJECUTARÁN A LOS 60% AL TÉRMINO DE LA GESTIÓN.\n2. ESTAS ACCIONES SE EJECUTARÁN A LOS 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229142,
            "txPgProblema": "1. DEMORA EN TRÁMITES DOCUMENTARIOS\n2. ATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR\n3. CONSTANTE ROBO POR ABIGEATO",
            "txPgObjetivo": "1. PROMOVER LA ATENCIÓN DIRECTA DEL ALCALDE SIN PREVIA CITA EN DÍAS PROGRAMADOS.\n¿ IMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.\n¿ ACELERAR LOS TRÁMITES DE ENTREGA DE CONSTANCIAS DE POSESIÓN MUNICIPAL, PREVIA VERIFICACIÓN DE LA POSESIÓN EFECTIVA DEL SOLICITANTE.\n¿ OTORGAR FACILIDADES PARA MEJORAR LOS TRÁMITES DE VISACIÓN DE PLANOS Y OTROS PARA DEMANDA DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO U OTROS TRÁMITES.\n2. CAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN.\n¿ CONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS.\n¿ FISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN DE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS.\n¿ MEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE PERMITAN UNA DEBIDA ATENCIÓN AL PÚBLICO.\n3. ESTABLECER UNA ESTRATEGIA CLARA DE RESPONSABILIDADES Y COMPETENCIAS\n  CREACIÓN DEL ÁREA DE SERENAZGO ASUMIENDO EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ DIRECTAMENTE A LA DELINCUENCIA.",
            "txPgIndicador": "1. MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES\n2. MAYOR RECAUDACIÓN.\n3. DISMINUCIÓN DEL ROBO POR ABIGEATO.",
            "txPgMeta": "1. ESTAS ACCIONES SE EJECUTARÁN A LOS 100 DÍAS DE INICIO DE GESTIÓN.\n2. SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD\n3. AL TÉRMINO DE LA GESTIÓN SE EJECUTARÁ LA REDUCCIÓN DEL PANDILLAJE AL 70 % REDUCCIÓN EN LOS ÍNDICES DE ROBOS Y VIOLENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}