{
    "datoGeneral": {
        "idPlanGobierno": 26235,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acc2a892-a198-4326-af16-3cd9d6df3efe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eda31e52-759f-414c-86a0-b16d7c21c5dc.pdf",
        "txCodExpedienteExt": "ERM.2022015796",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147225,
            "txPgProblema": "1. LIMITADA OFERTA DE SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "REDUCIR LAS BRECHAS EN LO QUE  RESPECTA A LA COBERTURA DE AGUA Y DESAGÜE EN LAS POBLACIONES URBANO RURAL DE LA REGIÓN PASCO",
            "txPgIndicador": "EL 17,8 DE VIVIENDAS NO CUENTAN CON GUA DE RED PÚBLICA.\nEL 27,2% DE VIVIENDAS NO CUENTAN CON SERVICIO DE DESAGÜE DE RED PÚBLICA.",
            "txPgMeta": "REDUCCIÓN DE BRECHA EN AGUA DE 17,8% AL 10%.\nREDUCCIÓN DE BRECHA EN DESAGÜE DEL 27,2% AL 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147246,
            "txPgProblema": "2. BAJO NIVEL DE LOGRO EN LA COMPETENCIA DE COMPRENSIÓN LECTORA Y MATEMÁTICA Y FALTA DE INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE EDUCATIVOS EN EBR\nLA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "EL 50% DE LOS ESTUDIANTES DEL CUARTO DE PRIMARIA Y SEGUNDO DE SECUNDARIA NO LOGRAN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA Y MATEMÁTICA.\nEL 30% DE LAS INSTITUCIONES EDUCATIVAS NECESITAN UNA NUEVA INFRAESTRUCTURA.",
            "txPgMeta": "REDUCCIÓN DE 50% AL 30% EN COMPRENSIÓN\nLECTORA Y MATEMÁTICA.\nREDUCCIÓN DE LA BRECHA DE 30% AL 10% EN CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147254,
            "txPgProblema": "3. DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE SEGURIDAD ALIMENTARIA, A TRAVÉS DE PROGRAMAS DE CONTROL Y MEJORAMIENTO NUTRICIONAL, ASISTENCIA ALIMENTARIA, SALUD MATERNA NEONATAL.",
            "txPgIndicador": "EL 12.6% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCCIÓN DE BRECHA DE 12.6% AL 8% DE DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147267,
            "txPgProblema": "1.FALTA DE INFRAESTRUCTURA PARA RIEGO TECNIFICADO",
            "txPgObjetivo": "GESTIONAR ANTE LOS MINISTERIOS PARA LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO EN LOS DIFERENTES CENTROS DE PRODUCCIÓN DEL DISTRITO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA.\nCONSTRUIR REPRESAS PARA LA SIEMBRA Y COSECHA DEL AGUA EN BENEFICIO DE LA AGRICULTURA",
            "txPgIndicador": "EL 90% DE LOS CAMPOS NO CUENTAN CON SISTEMA DE RIEGO",
            "txPgMeta": "REDUCIR LAS BRECHAS DE SISTEMAS DE RIEGO TECNIFICADO DEL 90% AL 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147275,
            "txPgProblema": "2. ALTO COSTO DE TRANSPORTE CON ANIMALES DE CARGA DESDE CENTRO DE PRODUCCIÓN HASTA EL PUEBLO.",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN DE CAMINOS VECINALES HASTA LOS CENTROS DE PRODUCCIÓN EN HUACHON, QUIPARACRA, PUAGMARAY, LUCMA Y LOS CASERÍOS.",
            "txPgIndicador": "EL 70% DE LOS CENTROS DE PRODUCCIÓN NO TIENE CAMINOS VECINALES.",
            "txPgMeta": "REDUCIR LA BRECHA DE CAMINOS VECINALES DEL 70% AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147288,
            "txPgProblema": "3. FALTA DE APOYO TÉCNICO A LOS AGRICULTORES Y GANADEROS. PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CAPACITACIÓN Y APOYO TÉCNICO A LOS AGRICULTORES PARA EL MANEJO ADECUADO DE CULTIVOS PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y GANADERO.\nINCREMENTAR LA INVERSIÓN EN PROYECTOS PRODUCTIVOS AGRÍCOLAS Y GANADERAS.\nINSTALACIÓN DE VIVEROS FRUTÍCOLAS PARA DOTAR DE PLANTONES A LOS AGRICULTORES",
            "txPgIndicador": "EL 90% DE LOS AGRICULTORES Y GANADEROS NO CUENTAN CON APOYO TÉCNICO.",
            "txPgMeta": "REDUCIR LA BRECHA DE APOYO TÉCNICO DEL 90% AL 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147300,
            "txPgProblema": "1. EROSIÓN DE SUELOS, A FALTA DE ESPACIOS FORESTALES",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN ZONAS EROSIONADAS",
            "txPgIndicador": "EL 70% DE LOS TERRENOS ALREDEDOR DE LA CAPITAL HUACHON NO ESTÁN REFORESTADAS",
            "txPgMeta": "REDUCIR LA BRECHA DE ÁREAS REFORESTADAS DEL 70% AL 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147313,
            "txPgProblema": "2. DEFICIENTE CAPACIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE GESTIÓN AMBIENTAL DISTRITAL.",
            "txPgIndicador": "EL 40% DE LOS CENTROS POBLADOS NO CUENTA CON RELLENOS SANITARIOS.",
            "txPgMeta": "REDUCIR LA BRECHA DEL 40% AL 20%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147326,
            "txPgProblema": "1.GESTIÓN ADMINISTRATIVA MUNICIPAL LBUROCRATIZADA Y DEFICIENTE.",
            "txPgObjetivo": "CAPACITACIÓN EN DESARROLLO DE CAPACIDADES A LOS PERSONALES DE LA MUNICIPALIDAD PARA BRINDAR CON EFICIENCIA Y CALIDAD LOS SERVICIOS MUNICIPALES",
            "txPgIndicador": "TRAMITES INSATISFECHAS POR LA CIUDADANÍA.",
            "txPgMeta": "MEJORAR EN UN 90% LA EFICIENCIA DE LA PRESTACIÓN DE SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147331,
            "txPgProblema": "2. INCUMPLIMIENTO DE LA EJECUCIÓN DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO Y ADEMÁS EVENTOS DE PARTICIPACIÓN VECINAL COMO AUDIENCIAS PÚBLICAS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA PARA HACER CUMPLIR LOS ACUERDOS",
            "txPgIndicador": "INCUMPLIMIENTO DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO EN UN 50%",
            "txPgMeta": "CUMPLIMIENTO AL 100% DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}