{
    "datoGeneral": {
        "idPlanGobierno": 17239,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4466f61-3d9f-4d5e-8e48-ad0199f48063.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b013436f-ed80-4b93-a3a8-2e002f1e07a7.pdf",
        "txCodExpedienteExt": "ERM.2022015830",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208043,
            "txPgProblema": "DESEMPLEO, FALTA DE CAPACITACIÓN O EDUCACIÓN  Y OPORTUNIDAD.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN \nGARANTIZAR LA IGUALDAD DE DERECHOS",
            "txPgIndicador": "80% DE LA POBLACIÓN TIENE ACCESO A CAPACITACIÓN Y OPORTUNIDAD LABORAL.",
            "txPgMeta": "CENTROS DE CAPACITACIÓN Y  PRODUCTIVOS EQUIPADOS Y FUNCIONANDO PARA JÓVENES, ADULTO MAYOR, DISCAPACITADOS, CON HABILIDADES DIFERENTES Y MUJERES MALTRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208053,
            "txPgProblema": "LIMITADO ACCESO Y FALTA DE PRESUPUESTO Y PROGRAMAS PARA ATENDER LA DEMANDA DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y GÉNERO",
            "txPgIndicador": "80% DE LA POBLACIÓN SE INVOLUCRA EN LOS DIFERENTES PROGRAMAS DE ACUERDO A SUS HABILIDADES Y NECESIDADES.",
            "txPgMeta": "-PRESUPUESTO ORIENTADO PARA IMPLEMENTAR PROGRAMAS QUE REQUIERE.\n-CENTROS DE CUIDADO Y DESARROLLO  INFANTIL: CASAS CUNAS.\n-GESTIÓN DE CENTROS DE ATENCIÓN Y FORTALECIMIENTO DE MUJERES MALTRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208062,
            "txPgProblema": "LIMITADO ACCESO A PROGRAMAS DE FORTALECIMIENTO Y CAPACIDADES DE LIDERAZGO EMPRENDEDOR.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL",
            "txPgIndicador": "70% DE LA POBLACIÓN PARTICIPA DE DIFERENTES PROGRAMAS DE ACUERDO A SUS NECESIDADES E INTERÉS.",
            "txPgMeta": "CONSTRUCCIÓN Y/O EQUIPAMIENTO DE UNA CLÍNICA MUNICIPAL PARA LA ATENCIÓN INMEDIATA DE  LOS VECINOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208072,
            "txPgProblema": "SECTOR PRODUCTIVO CON POCAS CONDICIONES DE DESARROLLO COMPETITIVO.",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECO- NÓMICOS.",
            "txPgIndicador": "100% DEL SECTOR PRODUCTIVO CON ALTO NIVEL DE COMPETITIVIDAD Y CALIDAD.",
            "txPgMeta": "PROGRAMA DE SEGURIDAD CIUDADANA EQUIPADO Y TRABAJANDO ARTICULADAMENTE.\n-PÁGINA WEB DE PROMOCIÓN PARA EL SECTOR EMPRESARIAL FORMAL Y GRATIS, LA MEJOR POSICIONADA.\n-PROGRAMA DE ASESORAMIENTO EMPRESARIAL EN COORDINACIÓN CON LAS UNIVERSIDADES Y CENTROS DE FORMACIÓN PROFESIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208086,
            "txPgProblema": "DESARROLLO DE ACTIVIDADES ECONÓMICAS DESORDENADAS (TURISMO,PESCA, AGRICULTURA, ETC.)",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA.",
            "txPgIndicador": "UN PLAN ESTRATÉGICO MUNICIPAL DE TURISMO",
            "txPgMeta": "-DISEÑO DE MAPA DE OPORTUNIDADES PARA LAS INVERSIONES.\n- PROGRAMA PARA FORTALECER LAS CADENAS PRODUCTIVAS  DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208094,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA LA INVESTIGACIÓN E INNOVACIÓN EN LA PROVINCIA DE TACNA.",
            "txPgObjetivo": "IMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN",
            "txPgIndicador": "AL MENOS UN CENTRO DE INVESTIGACIÓN E INNOVACIÓN PARA LA PROVINCIA EN DESARROLLO QUE CONGREGUE A TODOS LOS INVESTIGADORES Y PROFESIONALES DE LA PROVINCIA",
            "txPgMeta": "- FOMENTAR LA INVESTIGACIÓN Y LA CAPACITACIÓN TECNOLÓGICA AGROINDUSTRIAL PARA LOS CIUDADANOS DEDICADOS A ESTE RUBRO.\n-PROGRAMA PARA PROMOVER E INCENTIVAR EL INTERCAMBIO ESCOLAR, PROFESIONAL DE LA PROVINCIA.\n-APOYO PARA LA CREACIÓN DE PITES (PARQUES INDUSTRIALES TECNO ECOLÓGICOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208108,
            "txPgProblema": "DÉBIL PROMOCIÓN EN LA IMPORTANCIA DEL ORDENAMIENTO TERRITORIAL PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "UN SISTEMA PROVINCIAL DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA ZONA.",
            "txPgMeta": "-UTILIZAR UN ENFOQUE PROVINCIAL DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL.\n- ¿\tDISEÑAR PROGRAMAS DE FORESTACIÓN,REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.\n- ¿\tIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS.\n-CONTRIBUIR EN LA RESTITUCIÓN DE LA CALIDAD AMBIENTAL EN LAS RIBERAS DEL RÍO CAPLINA.\n-PROMOVER LA IMPLEMENTACIÓN DE PARQUES CON JUEGOS RECREATIVOS INFANTILES Y GIMNASIOS LIBRES PARA LA PRÁCTICA DEL DEPORTE-\n-GARANTIZAR LA IMPLEMENTACIÓN DE SEMÁFOROS EN LAS PRINCIPALES VÍAS DE LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208131,
            "txPgProblema": "DEFICIENCIA ENLOS L SERVICIOS Y  DE ATENCIÓN AL PUBLICO  EN LA MPT.",
            "txPgObjetivo": "PROMOVER SERVICIOS PÚBLICOS DE CALIDAD",
            "txPgIndicador": "MEJORAR LA PÁGINA WEB DE LA MPT .\nPROGRAMA DE MEJORA EN LA ATENCIÓN AL PUBLICO.",
            "txPgMeta": "AMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES CONSIDERANDO LOS ASENTAMIENTOS HUMANOS PERIFÉRICOS.\n-MEJORAR LA EFICIENCIA DE LOS SERVICIOS PÚBLICOS.\n-COLABORAR EN LA PLANEACIÓN DEL TRANSPORTE PÚBLICO CON LA IMPLEMENTACIÓN DE LA RUTA DEL TREN. GESTIONAREMOS UN SERVICIO DE TRANSPORTE Y TURISMO PARA EL ÁMBITO LOCAL. \n-IMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DE PAVIMENTOS CON EL FIN DE ESTABLECER DE MANERA EFICIENTE Y OBJETIVA LA AMPLIACIÓN, CONSERVACIÓN, REHABILITACIÓN Y RECONSTRUCCIÓN DE LOS PAVIMENTOS.\n-MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS.\n-MEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208176,
            "txPgProblema": "INEFICIENTE FUNCIONAMIENTO DEL PROGRAMA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA",
            "txPgIndicador": "SEGURIDAD CIUDADANA MEJORADO.",
            "txPgMeta": "-OPTIMIZAR LOS TIEMPOS DE RESPUESTA DEL SERVICIO DE SERENAZGO Y ESTABLECER PATRULLAJES CONSTANTES DE VIGILANCIA EN LAS ZONAS DE MAYOR NECESIDAD\n-REALIZAR ACTIVIDADES DEPORTIVAS, CULTURALES Y DE AUTOPROTECCIÓN CON LA CIUDADANÍA, INTEGRADAS Y COORDINADAS POR POLICÍAS\n-FOMENTAR EN TODOS LOS INDIVIDUOS LA CULTURA DE LA AUTOPROTECCIÓN E IMPULSAR LA PARTICIPACIÓN SOCIAL ORIENTADA AL ESTUDIO Y PREVENCIÓN DE SITUACIONES DE GRAVE RIESGO COLECTIVO, CATÁSTROFE EXTRAORDINARIA O CALAMIDAD PÚBLICA, EN LAS QUE PUEDAN PELIGRAR EN FORMA MASIVA LA VIDA E INTEGRIDAD DE LAS PERSONAS, MEDIANTE EL ESTABLECIMIENTO DE MECANISMOS PERMANENTES DE PROTECCIÓN.\n-FORMULAR UN PROYECTO DE EQUIPAMIENTO PARA MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA. (PERSONAL, MOVILIDAD, CÁMARAS INTELIGENTES, EQUIPOS, ETC.).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208196,
            "txPgProblema": "INSUFICIENTE PRESUPUESTO PARA MODERNIZAR Y EQUIPAR EL MODELO SISTÉMICO MUNICIPAL.",
            "txPgObjetivo": "PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE",
            "txPgIndicador": "INCREMENTO DEL 30% DEL PRESUPUESTO ACTUAL PARA LA MODERNIZACIÓN Y EQUIPAMIENTO.",
            "txPgMeta": "-IMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES.\n-FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n-MANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN  EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO.\n-IMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.\n-IMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.\n-OPERAR, DE MANERA PERMANENTE, ESQUEMAS Y PROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS SERVICIOS PÚBLICOS.\n-IDENTIFICAR Y ADAPTAR LAS MEJORES PRÁCTICAS EN MATERIA DE INNOVACIÓN GUBERNAMENTAL.\n-PROMOVER LA CERTIFICACIÓN DE PROCESOS Y SERVICIOS GUBERNAMENTALES PRIORITARIOS POR PARTE DE ORGANIZACIONES E INSTITUCIONES NO GUBERNAMENTALES.\n-ACTUALIZAR Y MODERNIZAR EL SISTEMA CATASTRAL DE LA CORPORACIÓN MUNICIPAL.\n-FOMENTAR Y PROMOVER LA ENTREGA DE TÍTULOS DE PROPIEDAD ANTE LAS INSTANCIAS CORRESPONDIENT",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}