{
    "datoGeneral": {
        "idPlanGobierno": 25328,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6b32dfae-1f78-4f6a-bef0-ea6a37f37912.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3539a49-6e81-4d54-a8e3-ae060cefcd53.pdf",
        "txCodExpedienteExt": "ERM.2022011168",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214690,
            "txPgProblema": "A.- SALUD\nALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS YA QUE DE CADA 100 NIÑOS DE LA PRIMERA INFANCIA 72 ESTÁN DENTRO DE LA TASA DE DESNUTRICIÓN.\nALTO PORCENTAJE DE ANEMIA EN MENORES DE 36 MESES A NIVEL DE LOS CENTROS POBLADOS Y LA COMUNIDAD DEL DISTRITO DE CHIARA.\nPUESTOS DE SALUD QUE NO CUENTA CON BUENA INFRAESTRUCTURA PARA SU ADECUADO FUNCIONAMIENTO, POR LO CUAL NO PUEDEN CUBRIR AL 100% LOS PROBLEMAS DE NUTRICIÓN, VASCULARES Y DESORDENES METABÓLICOS O ATENCIONES BÁSICAS.\nB.- EDUCACIÓN\nEL 32.94% DEL TOTAL DE LOS NIÑOS Y NIÑAS QUE ASISTEN A LOS DIFERENTES NIVELES EDUCATIVOS TIENE UN LOGRO EDUCATIVO EN EL DISTRITO DE CHIARA Y ESTO SE DA POR VARIOS FACTORES ENTRE ELLOS ESTÁ POR QUE LOS NIÑOS Y NIÑAS APOYAN A SUS PADRES EN DISTINTAS ACTIVIDADES.\nEL DISTRITO DE CHIARA NO CUENTA CON INSTITUCIONES TANTO DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON INFRAESTRUCTURAS Y MATERIALES ADECUADOS Y SUFICIENTES PARA LLEVAR UN ADECUADO PROCESO DE ENSEÑANZA.\nLAS FAMILIAS DE LOS NIÑOS Y NIÑAS SON DESESTRUCTURADAS, DESORGANIZADAS E INESTABLES.  OCASIONAN ALTO PORCENTAJE DE LOS NIÑOS/AS TIENE PROBLEMAS DE DESNUTRICIÓN.\nC.- AGUA Y SANEAMIENTO\nEL ACCESO Y COBERTURA DEL SERVICIO DE AGUA POTABLE ES DE 87,5 %, ESTO NOS DEMUESTRA QUE EXISTE UN BUEN AVANCE EN PROPORCIONAR ESTE SERVICIO, A NIVEL DEL DISTRITO DE CHIARA.\nEL SERVICIO DE AGUA ENTUBADA REQUIERE CAMBIO DE REDES, MANTENIMIENTO Y AMPLIACIÓN DE SERVICIOS.",
            "txPgObjetivo": "GARANTIZAR, MEJORAR  Y REDUCIR EL % LA DESNUTRIDOS EN LA PRIMERA INFANCIA\nREDUCIR EL % DE ANEMIA EN MENORES DE 36 MESES\nMEJORAR LOS ESTABLECIMIENTOS Y LOS CENTROS DE SALUD EQUIPADOS, TOTALMENTE DESCENTRALIZADA, EFICIENTE A NIVEL DE INFRAESTRUCTURA, SERVICIO Y PERSONAL CAPACITADA AL SERVICIO DEL DISTRITO DE CHIARA.\nB.- EDUCACIÓN\nMEJORAR EL % DE APRENDIZAJE DE MATEMÁTICA Y ESCRITURA DEL 2º GRADO DE PRIMARIA\nMEJORAR EL % LA INFRAESTRUCTURA Y LOS SERVICIOS BÁSICOS DE LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA\nGARANTIZAR UNA EDUCACIÓN INCLUSIVA, DE CALIDAD, EQUITATIVA CON INFRAESTRUCTURAS EN CONDICIONES ÓPTIMAS PROMOVIENDO OPORTUNIDADES DE APRENDIZAJE GARANTIZANDO EL FUTURO DEL ESTUDIANTE \nC.- AGUA Y SANEAMIENTO\nAMPLIAR Y MEJORAR EL PORCENTAJE DE LA COBERTURA DEL SISTEMA DE AGUA POTABLE EN EL DISTRITO DE CHIARA Y SUS COMUNIDADES\nCONTAR CON AGUA POTABLE SANA Y CLORADA LAS 24 HORAS DEL DÍA Y SANEAMIENTO BÁSICO EN TODAS COMUNIDADES IDENTIFICADAS PRIORITARIAS DEL DISTRITO DE CHIARA.",
            "txPgIndicador": "72\n21%\n3\nB.- EDUCACIÓN\n11\n10\n76\nC.- AGUA Y SANEAMIENTO\n87.5%\n52.08",
            "txPgMeta": "58\n10%\n3\nB.- EDUCACIÓN\n18\n10\n84\nC.- AGUA Y SANEAMIENTO\n95%\n73.40",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214743,
            "txPgProblema": "A.- RIEGO\nDETERIORO DE CANALES DE IRRIGACIÓN, OJOS DE AGUA Y CABECERAS DE CUENCA TOTALMENTE DESCUIDADAS Y EN COMPLETO ABANDONO DE NUEVA HUILLCAYHUA, SANTIAGO DE YAURECC Y DEL ANEXO HUANIPA CHILMAY\nINEXISTENCIA DE RIEGO TECNIFICADO EN LUGARES ESTRATÉGICOS DE PRODUCCIÓN AGRÍCOLA.\nPOCA INTERVENCIÓN EN LA SIEMBRA Y COSECHA DE AGUA EN EL DISTRITO DE CHIARA.\nB.- TRANSPORTE Y EDUCACIÓN\nLA RED NACIONAL, CAMINO VECINAL EN MAL ESTADO SIN AFIRMAR QUE DIFICULTA LA TRANSITABILIDAD PARA EL DESARROLLO COMERCIAL\nRED VIAL DE LA CAPITAL DEL DISTRITO DETERIORADO SIN AFIRMAR\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nLA INEXISTENCIA DE DIFUSIÓN DE LOS CENTROS TURÍSTICOS, LA NO ESTÁ RECONOCIDA POR LA DIRECCIÓN REGIONAL DE TURISMO Y CULTURA Y FALTA LA DECLARACIÓN DE PATRIMONIO CULTURAL DEL NIÑO JESÚS DE CHIARA, 25 DE DICIEMBRE\nA.\tMINERO\nFALTA DE ESTUDIO TÉCNICO PRECISO SOBRE LA EXPLOTACIÓN DE LA MINERÍA, CONCESIONES MINERAS QUE QUIEREN SITUAR Y APROVECHAR EL RECURSO MINERO, \nCCONTAMINACIÓN AMBIENTAL POR LA PRESENCIA DE RESTOS DE PLÁSTICOS, FALTA DE PRACTICA DE RECICLAJE.",
            "txPgObjetivo": "CAPTACIÓN DE MAYOR CAUDAL DE AGUA  Y  MEJORAR LA INFRAESTRUCTURA DE RIEGO EFICIENTE.\nELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA APERTURA DE RIEGO TECNIFICADO EN LUGARES ESTRATÉGICOS DE LA PRODUCCIÓN AGRARIA.\nAPERTURA DE LA POLÍTICA AGRARIA DE SIEMBRA Y COSECHA DE AGUA EN PUNTOS ESTRATÉGICOS DENTRO DE LAS ONCE COMUNIDADES DEL DISTRITO DE CHIARA.\nB.- TRANSPORTE Y EDUCACIÓN\nMEJORAR LA INFRAESTRUCTURA DE CAMINO VECINAL EN KM.\nMEJORAR LA INFRAESTRUCTURA VIAL DE LA CAPITAL DEL DISTRITO EN KM.\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nINCENTIVAR EL TURISMO EN EL DISTRITO DE CHIARA A TRAVÉS DE LA CREACIÓN DE NUEVOS CENTROS TURÍSTICOS.\n\nACTIVIDAD MINERA ARTESANAL FORMAL CON DELIMITACIÓN TERRITORIAL SANEADA.\nMINERÍA CON ESTUDIOS DE IMPACTO AMBIENTAL CON GARANTÍAS DE CUIDADO AL AMBIENTE Y COMO TAMBIÉN LA SALUD DEL ARTESANO.",
            "txPgIndicador": "92\n92\n\nB.- TRANSPORTE Y EDUCACIÓN\n5\n0\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n94\n\n9\n0",
            "txPgMeta": "40\n45\n\nB.- TRANSPORTE Y EDUCACIÓN\n20\n57\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n186\n\n5\n100",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214813,
            "txPgProblema": "A.- DEFENSAS RIBEREÑAS\nPÉRDIDA DE BOFEDALES POR GANADERÍA, LA DEGRADACIÓN DE LOS ECOSISTEMAS REGULADORES EN LAS CUENCAS ALTAS POR EL SOBREPASTOREO Y LA INEXISTENCIA DE ORDENANZAS MUNICIPALES SOBRE EL CUIDADO DE LAS CUENCAS RIVEREÑAS Y EL USO DESMEDIDO DEL AGUA PARA RIEGOS AGRÍCOLAS.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nLA DEFORESTACIÓN, INCENDIOS FORESTALES, CAZA, LA SOBREPESCA Y LA EXTRACCIÓN, SOBREEXPLOTACIÓN Y CONSUMO EXCESIVO DE RECURSOS NATURALES.\nC.- SERVICIOS ECOSISTÉMICOS\nDESPROTECCIÓN DEL ECOSISTEMA NATURAL, DESCONOCIMIENTO DE LOS SERVICIOS ECO SISTÉMICOS PARA EL BIENESTAR Y SALUD DE LOS HABITANTES\nDEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS LO QUE GENERA ACUMULACIÓN DE BASURA EN LAS CALLES",
            "txPgObjetivo": "LOGRAR LA CONSERVACIÓN DE LOS ECOSISTEMAS Y LOS PROCESOS HIDROLÓGICOS, ASÍ COMO LA DETERMINACIÓN Y PLANIFICACIÓN DE LA OFERTA Y DISPONIBILIDAD HÍDRICA PARA OPTIMIZAR LA ATENCIÓN DE LA DEMANDA.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nBIODIVERSIDAD USADA DE MANERA SOSTENIBLE Y RESPONSABLE, CUIDANDO EL EQUILIBRIO DE LA NATURALEZA Y LA PACHAMAMA.\nC.- SERVICIOS ECOSISTÉMICOS\nFORTALECER CAPACIDADES PARA LA PRESERVACIÓN Y CONSERVACIÓN DEL ECOSISTEMA DE LAS ÁREAS NATURALES PROTEGIDAS.\nIMPLEMENTAR UN SISTEMA INTEGRADO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "9.4\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n12\nC.- SERVICIOS ECOSISTÉMICOS\n35\n60",
            "txPgMeta": "7.4\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n5\nC.- SERVICIOS ECOSISTÉMICOS\n76\n100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214891,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\n\nA.- MEJORAMIENTO DE SERVICIIOS AL CIUDADANO\nAUSENCIA DE OFICINA DE PROGRAMACIÓN MULTIANUAL, OFICINA DE UNIDAD FORMULADORA\nAUSENCIA DE SERVICIOS DE SEGURIDAD CIUDADANA (SERENOS)\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nALTO ÍNDICE DE VIOLENCIA FAMILIAR EN EL DISTRITO DE CHIARA Y UN ALTO TASA DE IMPUNIDAD PARA AGRESORES Y VIOLADORES DE NIÑAS Y MUJERES\nTRABAJO INFANTIL DE LOS NIÑAS Y NIÑOS \nC.- PROMOCIÓN DE LA INVERSIÓN \nINCAPACIDAD DE GASTOS DE LOS PROYECTOS DE INVERSIÓN PÚBLICA, BIENES Y SERVICIOS Y CONSULTORÍA \nMICRO FERIAS SIN UN PLAN DE FOMENTO ECONÓMICO PARA EL DESARROLLO DE LOS PUEBLOS Y LA AUSENCIA DE FOMENTO Y PROMOCIÓN DE LOS PEQUEÑOS NEGOCIOS DENTRO DE LA MUNICIPALIDAD DISTRITAL DE CHIARA",
            "txPgObjetivo": "MEJORAR EL PORCENTAJE DE SERVICIO ADMINISTRATIVO CON LA IMPLANTACIÓN DE SOFTWARE  PARA UN SERVICIO EFICIENTE.\nCREACIÓN DEL SISTEMA DE SEGURIDAD (GESTIÓN DE SEDE DE POLICÍA NACIONAL DEL PERÚ Y SERENAZGO PARA EL DISTRITO DE CHIARA)\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nREVISAR EL MARCO LEGAL PARA IDENTIFICAR OBSTÁCULOS LEGALES EN LA GARANTÍA DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES E IMPULSAR LAS MODIFICACIONES CORRESPONDIENTES PARA GARANTIZAR EL ACCESO A ACTIVIDADES CULTURALES, DEPORTIVAS Y DE ESPARCIMIENTO LIBRES DE VIOLENCIA.\nGARANTIZAR Y REDUCIR LA EXPLOTACIÓN INFANTIL MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES DE LOS PADRES DE FAMILIA \nC.- PROMOCIÓN DE LA INVERSIÓN \nPLANIFICACIÓN Y APLICACIÓN ADECUADA DE LOS INSTRUMENTOS DE GESTIÓN Y APLICACIÓN DE LA NORMATIVA VIGENTE PARA MEJORAR EL PORCENTAJE DE LA EJECUCIÓN PRESUPUESTAL PIA, PIM.\nGENERACIÓN Y DIFUSIÓN DE INFORMACIÓN OPORTUNA PARA PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA.\nASISTENCIA TÉCNICA INTEGRAL PARA LA FORMALIZACIÓN DE PRESTADORES DE SERVICIOS TURÍSTICOS; ARTESANOS; PESCADORES Y PROCESADORES ARTESANALES, ACUICULTORES DE RECURSOS LIMITADOS; Y PEQUEÑA MINERÍA Y MINERÍA ARTESANA.",
            "txPgIndicador": "44\n 62\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n8\n15\nC.- PROMOCIÓN DE LA INVERSIÓN \n74",
            "txPgMeta": "81\n92\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n4\n0\nC.- PROMOCIÓN DE LA INVERSIÓN \n91",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}