{
    "datoGeneral": {
        "idPlanGobierno": 29143,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1fee0b41-7f32-4c41-8a8a-2d0d096c594e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a1bc96b-a98b-46da-9e01-8141decb761b.pdf",
        "txCodExpedienteExt": "ERM.2022012642",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189770,
            "txPgProblema": "SALUD:\nPICHARI, SIENDO EL DISTRITO CON MÁS POBLACIÓN A NIVEL DEL VRAE NO CUENTA CON COBERTURA DE ATENCIÓN EN SALUD CON ESPECIALIDADES, TENIENDO NECESARIAMENTE QUE SER REFERIDO A OTROS ESTABLECIMIENTOS DE SALUD DE MAYOR RESOLUCIÓN",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD DE LA POBLACIÓN DEL DISTRITO DE PICHARI. \n-\tLOGRAR LA CREACIÓN DEL HOSPITAL DE ALTA RESOLUCIÓN EN NUESTRO DISTRITO DE PICHARI ASÍ COMO GESTIONAR LA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA MODERNA CON UN EQUIPAMIENTO DE ÚLTIMA TECNOLOGÍA.\n-\tMEJORAMIENTO DEL ESTABLECIMIENTO DE SALUD DE QUISTO CENTRAL DE TAL MANERA QUE SE IMPLEMENTE EL CENTRO ODONTOLÓGICO.\n-\tAPOYO CON PERSONAL MÉDICO ESPECIALIZADO AL CENTRO DE SALUD MIENTRAS DURE LA GESTIÓN DE CREACIÓN DEL HOSPITAL.\n-\tFORTALECIMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DE NUESTRO DISTRITO.",
            "txPgIndicador": "% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE SALUD INTEGRAL",
            "txPgMeta": "80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190124,
            "txPgProblema": "SANEAMIENTO:\nGRAN PARTE DE LA POBLACIÓN DE PICHARI CAPITAL NO CUENTA CON LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA DESAGÜE), MUY A PESAR DE YA ESTAR ASENTADOS MUCHOS AÑOS, Y DE ALGUNAS ESTE SERVICIO DEFICIENTE DEBIDO A QUE NO SE TIENEN LAS PRESIONES NECESARIAS PARA ATENDER A TODA LA VIVIENDA,\nASÍ MISMO MUCHOS CENTROS POBLADOS, COMUNIDADES Y ANEXOS AUN NO CUENTAN CON ESTE SERVICIO DE SANEAMIENTO BÁSICO CON LO CUAL SE VIENEN GENERANDO MUCHOS PROBLEMAS DE SALUD.",
            "txPgObjetivo": "ACCESO DE LA POBLACIÓN URBANA Y RURAL DE NUESTRO DISTRITO DE PICHARI A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN FORMA INTEGRAL.\n-\tEJECUCIÓN DEL MEGAPROYECTO DE AGUA Y ALCANTARILLADO DE PICHARI CAPITAL Y LAS NUEVAS ASOCIACIONES DE VIVIENDA CIRCUNDANTES.\n-\tEJECUCIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS, COMUNIDADES Y ANEXOS DE PICHARI QUE NO TIENEN ESTE SERVICIO.\n-\tINTERVENCIÓN CON UN PROGRAMA DE MANTENIMIENTO A LOS DISTINTOS SISTEMAS DE SANEAMIENTO BÁSICO QUE TENEMOS EN EL DISTRITO DE PICHARI.",
            "txPgIndicador": "% DE FAMILIAS CON ACCESO A SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190296,
            "txPgProblema": "EDUCACION: EXISTE DÉFICIT DE EDUCACIÓN BÁSICA REGULAR EN NUESTRA CAPITAL DISTRITAL, POR ELLO MUCHAS FAMILIAS HOY POR HOY LLEVAN A SUS MENORES HIJOS A INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRAN EN POBLADOS CERCANOS.\nDEL MISMO MODO LOS EGRESADOS DE LOS COLEGIOS NO TIENEN ACCESO SUFICIENTE A EDUCACIÓN SUPERIOR, SUMADA A ESTO LA ECONOMÍA ESCAZA Y DEFICIENTE DE LAS FAMILIAS PARA ENVIAR A LAS CAPITALES DE LAS REGIONES O LA CIUDAD DE LIMA A FIN DE TENER ACCESO A EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN EN EDAD ESCOLAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR, ASÍ MISMO GENERAR LA OFERTA DE EDUCACIÓN SUPERIOR EN NUESTRO DISTRITO DE PICHARI, PARA LO CUAL PLANTEAMOS LO SIGUIENTE:\n-\tGESTIÓN PARA LA CREACIÓN DE INSTITUCIONES EDUCATIVAS EN EL NIVEL PRIMARIO Y SECUNDARIO UNO EN LAS ASOCIACIONES DE VIVIENDA DEL CONO SUR (HORMIGUITAS, BETHEL, JERUSALEN, MICAELA, NUEVA LUZ Y OTROS) Y OTRA I.E EN VALLE DORADO.\n-\tA TRAVÉS DE UN PROYECTO DE FORTALECIMIENTO DE LA EDUCACIÓN CON SUS DISTINTOS COMPONENTES SE FORTALECERÁ A LOS DOCENTES, APAFAS, ASI COMO SE PROVEERÁ LA ELABORACIÓN DE UN PLAN EDUCATIVO LOCAL DE TAL MANERA QUE SE INVOLUCRE A TODOS LAS INSTITUCIONES Y ACTORES LOCALES QUE VELAN POR LA EDUCACIÓN.\n-\tPARA LOS MAESTROS QUE SON LA COLUMNA VERTEBRAL DE LA EDUCACIÓN SE ASEGURARÁ LA ADJUDICACIÓN DE TERRENO PARA LA CONSTRUCCIÓN DE LA CASA DEL MAESTRO Y POSTERIORMENTE LA CONSTRUCCIÓN DE SU INFRAESTRUCTURA.\n-\tGESTIÓN CONJUNTA CON TODAS LAS AUTORIDADES Y DIRIGENTES DE ORGANIZACIONES PARA LA CREACIÓN DE LA UNIVERSIDAD NACIONAL AUTÓNOMA DEL VRAE CON SEDE EN PICHARI, PARA LO CUAL ELABORAREMOS EL PROYECTO QUE SUSTENTE LA DEMANDA DE CREACIÓN DE ESTA INSTITUCIÓN QUE GARANTICE ACCESO A EDUCACIÓN SUPERIOR A NUESTROS HIJOS E HIJAS DEL DISTRITO Y DEL VRAE.\n-\tCONTINUAREMOS CON FUERZA LA GESTIÓN PARA LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DE PICHARI.\n-\tBUSCAREMOS Y GESTIONAREMOS BECAS NACIONALES E INTERNACIONALES PARA LOS EGRESADOS DE LOS COLEGIOS",
            "txPgIndicador": "% DE POBLACIÓN EN EDAD ESCOLAR CON ACCESO AL SERVICIO DE EDUCACIÓN BASICA REGULAR.\n% DE EGRESADOS DE LOS COLEGIOS CON ACCESO A EDUCACIÓN SUPERIOR.",
            "txPgMeta": "98 %\n30 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190607,
            "txPgProblema": "TRABAJO: \n\nNUESTRA POBLACIÓN DE PICHARI NO ACCEDE A TRABAJO SUFICIENTE Y PERMANENTE DEBIDO A LA FALTA DE IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS DE GENERACIÓN Y MEJORA DE TRABAJO.",
            "txPgObjetivo": "NUESTRA PRIMERA POLÍTICA Y OBJETIVO SERÁ LA GENERACIÓN DE EMPLEO Y TRABAJO PARA NUESTROS POBLADORES DE PICHARI ESTÁ A TRAVÉS DE LOS SIGUIENTES:\n-\tCON PRESUPUESTO DE MANTENIMIENTO SE IMPLEMENTARÁ EL PROGRAMA SOCIAL “TRABAJA MUJER” Y “TRABAJA JOVEN” A FIN DE BRINDAR OPORTUNIDAD LABORAL EN CADA COMUNIDAD, CENTRO POBLADO, BARRIOS, ASOCIACIONES DE PICHARI CAPITAL.\n-\tPOR OTRO LADO EJECUTAREMOS LAS OBRAS POR ADMINISTRACIÓN DIRECTA A FIN GENERAR TRABAJO DIGNO Y CON LA ESCALA DE CONSTRUCCIÓN CIVIL PARA NUESTROS POBLADORES DE PICHARI.\n-\tIMPULSAREMOS LA AGROINDUSTRIA COMO UN MECANISMO DE GENERACIÓN DE TRABAJO SOSTENIBLE, PARA LO CUAL ASIGNAREMOS EL 10% DE PRESUPUESTO DEL CANON PARA FINANCIAR PLANES DE NEGOCIO A TRAVES DE PROCOMPITE.",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A PUESTOS LABORALES.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191443,
            "txPgProblema": "AGRICULTURA: \nHOY NUESTRA ECONOMÍA DE LA AGRICULTURA DE LA COCA ESTA POR LOS SUELOS, LA BAJA DE PRECIOS HA HECHO QUE MUCHOS AGRICULTORES COCALEROS DEJEN SUS PARCELAS DE PRODUCCIÓN.\nLOS NIVELES DE PRODUCCIÓN EN LOS PRODUCTOS DE BANDERA COMO EL CACAO Y CAFÉ ESTÁ POR DEBAJO DE LOS ESTÁNDARES NACIONALES E INTERNACIONALES, LOS PEQUEÑOS AGRICULTORES DEL DISTRITO  NO ACCEDEN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DEL SECTOR AGRARIO.",
            "txPgObjetivo": "PROMOVER LA DIVERSIFICACIÓN AGRÍCOLA EN BASE A LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA PREVIO LA REALIZACIÓN DE ESTUDIOS ESPECIALIZADOS DE LOS SUELOS, ASÍ MISMO MEJORAR LOS NIVELES DE PRODUCCIÓN AGRÍCOLA, PARA ELLO SE PLANTEA:\n-\tELABORACIÓN DE UN PLAN DE DESARROLLO AGRÍCOLA QUE INVOLUCRE A TODAS LAS INSTITUCIONES DEL ESTADO Y PRIVADOS QUE TRABAJAN EN ESTE SECTOR.\n-\tIMPLEMENTACIÓN DE LABORATORIO DE SUELOS Y DE ENFERMEDADES FITOSANITARIAS PARA FORTALECER LA ACTIVIDAD AGRÍCOLA.\n-\tIMPULSAREMOS LA EJECUCIÓN DE PROYECTOS EN LAS DISTINTAS LÍNEAS PRODUCTIVAS.\n-\tIMPULSAREMOS LA EJECUCIÓN DE PROYECTOS DE RIEGO PILOTOS.\n-\tA TRAVÉS DE LA CREACIÓN DE LA GERENCIA DE ARTICULACIÓN QUE SE VA CREAR EN LA MUNICIPALIDAD, BUSCAREMOS Y ARTICULAREMOS A LOS MERCADOS QUE PAGUEN PRECIOS RENTABLES PARA EL AGRICULTOR.\n-\tFINANCIAMIENTO DE PLANES DE NEGOCIO EN LAS DISTINTAS LÍNEAS PRODUCTIVAS A TRAVÉS DE PROCOMPITE, PARA LO CUAL ASIGNAREMOS EL 10% DEL PRESUPUESTO DEL CANON.",
            "txPgIndicador": "% DE AGRICULTORES DEL DISTRITO DE PICHARI ACCEDEN A PROYECTOS Y PLANES DE NEGOCIO Y MEJORAN SU PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191643,
            "txPgProblema": "NUESTROS RECURSOS TURÍSTICOS NO HAN SIDO PUESTOS EN VALOR, POR ENDE NO SE PROMUEVEN DE TAL MANERA QUE ESTA ACTIVIDAD PUEDA GENERAR RECURSOS ECONÓMICOS PARA LAS FAMILIAS.\nPOR OTRO LADO NUESTRA POBLACIÓN, NO ACCEDEN A LOS SERVICIOS DE PROMOCIÓN DEL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, CON EL PROPÓSITO DE MEJORAR EL BIENESTAR INTEGRAL DE LOS CIUDADANOS",
            "txPgObjetivo": "IMPULSAREMOS Y PROMOVEREMOS LA ACTIVIDAD TURÍSTICA SOSTENIBLE Y GARANTIZAREMOS QUE  NUESTRA POBLACIÓN ACCEDA A LOS SERVICIOS DE VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL, HISTÓRICO, NATURAL Y CULTURAL, ASÍ COMO EL EMPRENDIMIENTO TURÍSTICO. \n-\tREALIZAREMOS EL INVENTARIO TURÍSTICO A FIN DE QUE NUESTROS RECURSOS SE ENCUENTREN DEBIDAMENTE REGISTRADOS E IDENTIFICADOS.\n-\tIMPULSAREMOS LA EJECUCIÓN DE PROYECTOS DE PUESTA EN VALOR DE NUESTROS RECURSOS TURÍSTICOS.\n-\tCON FONDOS DE PROCOMPITE FINANCIAREMOS PLANES DE NEGOCIO ORIENTADOS A LA ACTIVIDAD TURÍSTICA PRINCIPALMENTE AL ECOLÓGICO VIVENCIAL Y DE AVENTURA.",
            "txPgIndicador": "% DE RECURSOS TURISTICOS INVENTARIADOS Y REGISTRADOS  \n% DE POBLACIÓN QUE PRESTA SERVICIOS TURÍSTICOS",
            "txPgMeta": "50 %                                       \n\n15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206991,
            "txPgProblema": "LIMPIEZA PUBLICA:\n\nDEFICIENTE SERVICIO DE RECOLECCIÓN, TRANSPORTE Y TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE PICHARI CAPITAL Y SUS CENTROS POBLADOS",
            "txPgObjetivo": "GARANTIZAR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA DESDE LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS QUE SE GENERAN EN NUESTRO DISTRITO PARA ELLO PLANTEAMOS LAS SIGUIENTES ACCIONES.\n-\tREUBICACIÓN DE LA PLANTA DE TRATAMIENTO ACTUAL EN LA COMUNIDAD DE SAN MARTIN A UN NUEVO LUGAR DONDE LOS IMPACTOS AMBIENTALES SEAN MUCHO MENORES Y PODAMOS IMPLEMENTAR PROCESOS DE SEGREGACIÓN.\n-\tIMPLEMENTACIÓN Y EQUIPAMIENTO ADECUADO PARA LA SEGREGACIÓN, RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE FAMILIAS QUE ACCEDEN A SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207073,
            "txPgProblema": "AMBIENTE: EL DISTRITO DE PICHARI NO TIENE IMPLEMENTADO EL SERVICIO DE DESARROLLO ESTRATÉGICO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL, LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA Y SOSTENIBLE DE LOS ECOSISTEMAS, LA GESTIÓN DEL CAMBIO CLIMÁTICO, LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL Y LA GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER QUE LA POBLACIÓN ACCEDA A UNA GESTIÓN INTEGRAL DEL MEDIO AMBIENTE EN EL DISTRITO DE PICHARI, PARA LO CUAL PLANTEAMOS ACCIONES CONCRETAS.\n-\tIMPULSO PARA LA PRIORIZACIÓN DE PROYECTOS AMBIENTALES PARA LA PRESERVACIÓN DE LAS CUENCAS HIDROGRÁFICA COMO RECOLECCIÓN DE RESIDUOS PLÁSTICOS DE INDUSTRIA AGROQUÍMICA A TRAVÉS DE GESTIÓN DE RECURSOS DE LA COOPERACIÓN INTERNACIONAL.\n-\tIMPLEMENTACIÓN DE PROGRAMAS DE PROTECCIÓN DE LA BIODIVERSIDAD, FLORA Y FAUNA.\n-\tIMPLEMENTACIÓN DE UN ORQUIDIARIO QUE PERMITA REVALORAR ESTE RECURSO MUY IMPORTANTE CON FINES DE PRESERVACIÓN Y TURISMO.",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207170,
            "txPgProblema": "MUCHAS ZONAS URBANAS Y PREDIOS AGRÍCOLAS SE VEN AMENAZADAS POR EL CRECIMIENTO INUSITADO DE LOS RÍOS EN ÉPOCAS DE LLUVIAS A RAÍZ DEL CAMBIO CLIMÁTICO QUE VIVE EL PLANTEA, PONIENDO CON ELLO EN RIESGO VIDAS HUMANAS E INVERSIONES EN VIVIENDAS Y EL SECTOR AGRARIO.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD DE LA POBLACIÓN VULNERABLE DE SUFRIR DESBORDES E INUNDACIONES POR EL CRECIMIENTO DE LOS RÍOS  PARA ELLO PLANTEAMOS LOS SIGUIENTES:\n-\tEJECUCIÓN DE PROYECTO DE DEFENSA RIVEREÑA DE LA MARGEN DERECHA E IZQUIERDA DEL RIO PICHARI.\n-\tAPOYO PERMANENTE A TRAVÉS DEFENSA CIVIL EN ACTIVIDADES DE DESCOLMATACIÓN  EN LAS DISTINTAS CUENCAS HIDROGRÁFICAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "% DE FAMILIAS EN RIESGO DE DESBORDE E INUNDACIÓN PROTEGIDOS.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207311,
            "txPgProblema": "ORDEN PUBLICO:  LA DELINCUENCIA COMÚN ESTOS ÚLTIMOS AÑOS HA CRECIDO EXPONENCIALMENTE, CARECIENDO NUESTRA POBLACIÓN DE UN SERVICIO ADECUADO DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL QUE GARANTICE EL ORDEN Y LA TRANQUILIDAD DENTRO DE LA JURISDICCIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "GARANTIZAR QUE LA POBLACIÓN ACCEDA A LOS SERVICIOS DE PROTECCIÓN CIUDADANA Y SEGURIDAD VECINAL EN EL DISTRITO DE PICHARI, PARA LO CUAL PLANTEAMOS:\n-\tEJECUCIÓN DE UN PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA CON CIRCUITOS CERRADOS DE VIDEO VIGILANCIA  EN LOS LUGARES MÁS VULNERABLES DE PICHARI.\n-\tINCORPORACIÓN EN EL SISTEMA DE SEGURIDAD CIUDADANA AL COMITÉ DE AUTODEFENSA OTORGANDO EL 50% DE PLAZAS DE SERENAZGO A ESTA GLORIOSA ORGANIZACIÓN.",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207377,
            "txPgProblema": "MODERNIZACION DE LA GESTION MUNICIPAL: \nLA ESTRUCTURA ORGÁNICA ACTUAL DE LA MUNICIPALIDAD NO OBEDECE A LA DEMANDA DE ATENCIÓN DE NUESTRA POBLACIÓN, DEBIDO A ELLO SE HA DESCUIDADO ASPECTOS MUY IMPORTANTES PARA UN DESARROLLO INTEGRAL Y SOSTENIDO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROCESO DE REESTRUCTURACIÓN DEL ORGANIGRAMA DE LA MUNICIPALIDAD QUE ATIENDA A LA VERDADERA NECESIDAD DE NUESTRA POBLACIÓN, PARA LO CUAL PLANTEAMOS:\n-\tCREACIÓN DE LA GERENCIA DE ARTICULACIÓN COMERCIAL.\n-\tCREACIÓN DE LA GERENCIA DE CATASTRO Y DESARROLLO URBANO.\n-\tCREACIÓN DE LA UNIDAD DE COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "% DE LA POBLACIÓN CON MAYOR ACCESO A NUEVOS SERVICIOS MUNICIPALES",
            "txPgMeta": "30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208572,
            "txPgProblema": "SE OBSERVA QUE LAS INVERSIONES PÚBLICAS QUE REALIZA LA MUNICIPALIDAD DISTRITAL DE PICHARI  NO TOMAN EN CUENTA CRITERIOS FUNDAMENTALES DE DISTRIBUCIÓN TERRITORIAL TALES COMO POBLACIÓN TOTAL, POBLACIÓN ELECTORAL Y OTROS FACTORES POR LO QUE SE EJECUTAN PROYECTOS Y ACTIVIDADES EN FORMA DESORDENADA SATURÁNDOSE EN UNOS CUANTOS LUGARES GENERANDO DESCONTENTO SOCIAL GENERALIZADO.",
            "txPgObjetivo": "GARANTIZAR LAS INVERSIONES PÚBLICAS PREVIO UNA DISTRIBUCIÓN TERRITORIAL DE LOS RECURSOS UTILIZANDO CRITERIO DE DISTRIBUCIÓN QUE VAN A PERMITIR DETERMINAR UN PORCENTAJE DE PARTICIPACIÓN A CADA CENTRO POBLADO Y PICHARI CAPITAL, ASÍ MISMO ESTOS RECURSOS SERÁN UTILIZADOS DE ACUERDO AL MARCO NORMATIVO 20% MANTENIMIENTO, 10% PARA PROCOMPITE, 5% PARA ESTUDIOS Y 65% PARA PROYECTO DE INVERSIÓN.",
            "txPgIndicador": "% POBLACIÓN SATISFECHA CON LA EQUIDAD EN LAS INVERSIONES A NIVEL DE CENTROS POBLADOS.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}