{
    "datoGeneral": {
        "idPlanGobierno": 22198,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8fa8770-b7f7-40af-b044-3dbcba40fa6e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0dc01019-c670-4693-9451-8d50e1f52abf.pdf",
        "txCodExpedienteExt": "ERM.2022007631",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154640,
            "txPgProblema": "DESABASTECIMIENTO DE AGUA POTABLE Y CONTAMINACIÓN DE SUELOS Y CUENCAS HÍDRICAS",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\tCONSTRUCCIÓN, MEJORAMIENTO O REHABILITACIÓN DE 03 SISTEMAS DE AGUA POTABLE Y PTAR.\n•\tPROMOVER EL ALMACENAMIENTO DEL AGUA",
            "txPgMeta": "23% DE VIVIENDAS CUENTAN CON AGUA ENTUVADA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154643,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE NO PERMITEN NIVELES ADECUADOS DE COMPETITIVIDAD Y DESARROLLO INTEGRAL. \nFALTA DE INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "0",
            "txPgIndicador": "DISEÑAR Y EJECUTAR PROYECTOS INTEGRALES DE MEJORA DE LA CALIDAD EDUCATIVA Y SE BUSCARÁ FINANCIAMIENTO EN EL GOBIERNO REGIONAL DE SAN MARTÍN O GOBIERNO CENTRAL.\n\nCREAR Y BUSCAR FINANCIAMIENTO ANTE SU EJECUCIÓN A MEDIANO PLAZO",
            "txPgMeta": "IMPLEMENTACIÓN DE 3 II.EE.\n\n\n\n\nCONTAR CON MODERNAS INFRAESTRURAS EDUCATIVAS EN LAS 3 LOCALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154646,
            "txPgProblema": "INEXISTENCIA O DEFICIENTE SERVICIO DE ELECTRICIDAD EN EL CENTRO POBLADO DE YARINA.",
            "txPgObjetivo": "0",
            "txPgIndicador": "GESTIONAR ANTE ELECTRO ORIENTE, AMPLIACIÓN Y MEJORAMIENTO DE RED ELÉCTRICA",
            "txPgMeta": "OBTENER UN BUEN SERVICIO EN EL INTERIOR Y EXTERIOR DE LAS VIVIENDAS PARA UNA MEJOR CALIDAD DE VIDA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154648,
            "txPgProblema": "LA FALTA DE RECURSOS ECONÓMICOS DE LOS POBLADORES, HACE QUE NO REALICEN LOS TRAMITES DE SU TÍTULO DE PROPIEDAD, ES POR ESTA RAZÓN QUE EXISTE UN DÉFICIT EN VIVIENDAS EN EL DISTRITO.",
            "txPgObjetivo": "0",
            "txPgIndicador": "LOGRAR QUE COFOPRI EN COORDINACIÓN Y COMPROMISO CON LA MDCH, TITULEN EN FORMA GRATUITA A LOS HABITANTES DEL DISTRITO, QUE NO CUENTEN CON SU DOCUMENTO",
            "txPgMeta": "60% DE FAMILIAS QUE ACEDEN AL PROGRAMA DE TECHO PROPIO, LOGRAN UNA VIVIENDA DIGNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154657,
            "txPgProblema": "BAJOS RENDIMIENTOS PRODUCTIVOS HA. /AÑO.",
            "txPgObjetivo": "0",
            "txPgIndicador": "LA MUNICIPALIDAD SE ENCARGARÁ DEL FINANCIAMIENTO QUE DEMANDA LA CONTRATACIÓN PARA LA CAPACITACIÓN DE LOS AGRICULTORES LÍDERES DEL DISTRITO DE CHIPURANA, QUIENES LUEGO DE SER CAPACITADOS DEBERÁN RECREAR LO APRENDIDO Y CONTINUAR TRANSMITIENDO SUS CONOCIMIENTOS A LOS DEMÁS AGRICULTORES DE SU COMUNIDAD, PARA LO CUAL LA MUNICIPALIDAD DISTRITAL DE CHIPURANA A TRAVÉS DEL EXPERTO MONITOREARÁ EL TRABAJO DE LOS LÍDERES CAPACITADOS",
            "txPgMeta": "INCREMENTAR 20 % LOS VOLÚMENES DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154659,
            "txPgProblema": "VÍAS EN MAL ESTADO",
            "txPgObjetivo": "0",
            "txPgIndicador": "DISPONER DE MAQUINARIA PARA EL MANTENIMIENTO DE LAS TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN Y LOS CASERÍOS A FIN DE MANTENERLAS EN BUENAS CONDICIONES, MEDIANTE CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE SAN MARTÍN Y LA DIRECCIÓN REGIONAL DE TRANSPORTES Y COMUNICACIONES DE SAN MARTÍN",
            "txPgMeta": "60 KM DE TROCHAS CARROZABLES QUE SE LOGRAN MEJORAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154662,
            "txPgProblema": "LA DEFORESTACIÓN DE LAS CUENCAS POR ALGUNOS AGRICULTORES QUE SE DEDICAN AL CULTIVO DE CACAO, MAÍZ, PLÁTANO Y OTROS QUE AFECTAN LA FRANJA MARGINAL.",
            "txPgObjetivo": "0",
            "txPgIndicador": "PROPONEMOS UN CONVENIO DE APOYO INTERINSTITUCIONAL CON EL GOBIERNO REGIONAL DE SAN MARTÍN, PARA QUE NOS APOYE CON EL ASESORAMIENTO TÉCNICO PARA DELIMITAR EL ÁREA EN REFERENCIA, UBICAR LAS COORDENADAS Y ELABORAR LA ORDENANZA RESPECTIVA QUE FINALMENTE SERÁ PUBLICADA EN EL DIARIO OFICIAL EL PERUANO Y SOCIALIZADA CON LOS POBLADORES.",
            "txPgMeta": "CONFORMAR EL ÁREA DE CONSERVACIÓN AMBIENTAL MUNICIPAL (ACAM), DE LA CUENCA DEL RIO HUALLAGA Y PUBLICARLO EN EL DIARIO OFICIAL EL PERUANO A FIN DE DARLE LEGALIDAD A LA PROPUESTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154668,
            "txPgProblema": "NAVARRO, YARINA Y SAN PABLO DE TIPISHCA NO CUENTAN CON PARQUES Y JARDINES.",
            "txPgObjetivo": "0",
            "txPgIndicador": "CONTRATAR LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PARA SU POSTERIOR EJECUCIÓN.",
            "txPgMeta": "CONSTRUIR 03 PARQUES EN LAS TRES LOCALIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154671,
            "txPgProblema": "RIBERAS EXPUESTAS A INUNDACIONES PRODUCTO DE LA DEFORESTACIÓN DE LAS CUENCAS QUE AFECTA EN LA PRODUCCIÓN DEL LÍQUIDO ELEMENTO",
            "txPgObjetivo": "0",
            "txPgIndicador": "CONSTRUCCIÓN DE DEFENSA RIBEREÑA, ASÍ COMO REFORESTAR LAS PRINCIPALES CUENCAS DE LOS CENTROS POBLADOS DEL DISTRITO DE CHIPURANA",
            "txPgMeta": "KM DE DEFENSA RIBEREÑA CONSTRUIDA Y KM DE RIBERAS ARBORIZADAS MEDIANTE LOS TRABAJOS COMUNALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154675,
            "txPgProblema": "MUNICIPALIDAD CON DEFICIENTE ORGANIZACIÓN ADMINISTRATIVA Y PERSONAL NO CAPACITADO",
            "txPgObjetivo": "0",
            "txPgIndicador": "CAPACITAR A LOS TRABAJADORES E IMPLEMENTARLOS CON LOS EQUIPOS NECESARIOS CON PRESUPUESTO DEL FONCOMUN",
            "txPgMeta": "POBLACIÓN ATENDIDA EN FORMA OPORTUNA Y CON CALIDAD Y CALIDEZ DE PRODUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154683,
            "txPgProblema": "FALTA INFRAESTRUCTURA PARA DESARROLLO DE ACTIVIDADES EN FORMA DESCENTRALIZADA",
            "txPgObjetivo": "0",
            "txPgIndicador": "ATENDER LA NECESIDAD MEDIANTE UN PROYECTO DE INVERSIÓN O CON CARGO AL FONCOMUN DE LA MUNICIPALIDAD DISTRITAL DE CHIPURANA",
            "txPgMeta": "01 LOCAL COMUNAL CONSTRUIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154690,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD",
            "txPgObjetivo": "0",
            "txPgIndicador": "GESTIONAR EL PRESUPUESTO PARA CONTRATAR LA ELABORACIÓN DEL INSTRUMENTO DE GESTIÓN DENOMINADO PLAN DE DESARROLLO URBANO",
            "txPgMeta": "01 PDU APROBADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}