{
    "datoGeneral": {
        "idPlanGobierno": 16696,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b9831b7-4b98-49d4-b2a4-5d0b2aefb072.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38812f7a-d86f-44c4-8fbc-f5fb99927979.pdf",
        "txCodExpedienteExt": "ERM.2022009185",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207740,
            "txPgProblema": "1.\tTRÁNSITO Y VIABILIDAD\nCARRETERAS SIN AFIRMADO OPTIMO. MAQUINARIA PESADA Y CARRO RECOLECTOR DE RESIDUOS EN MAL ESTADO.\n2.\tSEGURIDAD CIUDADANA\n\nDÉBIL ORGANIZACIÓN VECINAL, PARA LA SEGURIDAD CIUDADANA.  RONDAS COMUNALES DEBILITADAS Y CON ESCASO APOYO.\n\n3.\tEDUCACIÓN Y CULTURA\nINFRAESTRUCTURA EDUCATIVA EN MAL ESTADO.  SERVICIOS HIGIÉNICOS DEFICIENTES DE LAS II.EE.  BAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES Y DOCENTES DESMOTIVADOS.\n4.\tSALUD\nINFRAESTRUCTURA DE LOS CENTROS Y PUESTOS DE SALUD EN MAL ESTADO. SIN EQUIPAMIENTO Y PERSONAL ESPECIALIZADO. DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD.\n5.\tDEPORTE\nDEFICIENTE INFRAESTRUCTURA DEPORTIVA EN TODO EL DISTRITO DE TUMBADEN.  ESCASA PROMOCIÓN Y PARTICIPACIÓN VECINAL Y COMUNAL EN EVENTOS DEPORTIVOS.\n6.\tJUVENTUD\nAUSENCIA DE ESPACIOS DE PARTICIPACIÓN DE LA JUVENTUD, EN EL DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y MANTENER LAS VÍAS TERRESTRES URBANAS Y VECINALES. \n\nMANTENIMIENTO Y RENOVACIÓN DE MAQUINARIA PESADA EXISTENTE.\nPROPICIAR LA ORGANIZACIÓN VECINAL Y COMUNITARIA PARA LA SEGURIDAD CIUDADANA, BRIDANDO LAS CONDICIONES NECESARIAS.\n\nCONTRIBUIR CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y CON EL MEJORAMIENTO DE APRENDIZAJES, A TRAVÉS DEL APOYO PERMANENTE A LOS DOCENTES DEL DISTRITO.\nPROMOCIÓN Y DESARROLLO DE LA CULTURA DISTRITAL.\nCONTRIBUIR CON EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD, EN TODOS LOS PUESTOS DE SALUD DE TUMBADEN\n\nDESARROLLO DE VIVIENDAS SALUDABLES EN TODO EL DISTRITO DE TUMBADEN\nDESARROLLAR LA INFRAESTRUCTURA DEPORTIVA Y ESPACIOS DE PARTICIPACIÓN DE LA POBLACIÓN DE TUMBADEN.\nDESARROLLAR ESPACIOS DE PARTICIPACIÓN DE LA JUVENTUD TUMBADENA, INVOLUCRÁNDOLOS EN LOS PROCESOS SOCIALES Y ECONÓMICOS DEL DISTRITO.",
            "txPgIndicador": "-\tMEJORAMIENTO DE CARRETERAS VECINALES.\n-\tAPERTURA DE NUEVAS TROCHAS CARROZABLES A CASERÍOS.\n-\tGESTIÓN PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA MARAYPAMPA – TUMBADEN – TUMBADEN GRANDE – VISTA ALEGRE – INGATAMBO – ALTO PERÚ.\n-\tJUNTAS VECINALES FUNCIONANDO.\n-\tRONDAS CAMPESINAS TRABAJANDO COORDINADAMENTE CON PNP Y MUNICIPALIDAD.\n-\tFORTALECIMIENTO Y ARTICULACIÓN DE LAS RONDAS CAMPESINAS, PNP Y SERENAZGO.\n-\t% DE INFRAESTRUCTURA EDUCATIVA MEJORADA. \n-\tDESARROLLO DE PILOTOS DE EDUCACIÓN POR ALTERNANCIA EN EL DISTRITO DE TUMBADEN.\n-\tCREACIÓN DE ACADEMIA PRE UNIVERSITARIA MUNICIPAL.\n-\tCREACIÓN DE UN SISTEMA DE BECAS DE ESTUDIOS SUPERIORES, PARA ESTUDIANTES SOBRESALIENTES Y DE BAJA ECONOMÍA.\n-\tDESARROLLO DE ACTIVIDADES CULTURALES PERMANENTES.\n-\tRECUPERACIÓN Y PUESTA EN VALOR DE LOS VESTIGIOS ARQUITECTÓNICOS.\n-\tGENERACIÓN DE CIRCUITOS TURÍSTICOS.\n-\tN° DE ESTABLECIMIENTOS DE SALUD MEJORADOS.\n-\tGESTIÓN PARA EL EQUIPAMIENTO DE TODOS LOS PUESTOS DE SALUD.\n-\tDISMINUCIÓN % DE DESNUTRICIÓN CRÓNICA INFANTIL Y PERINATAL.\n-\tPROPUESTA PARA LOGRAR VIVIENDAS SALUDABLES EN TODO EL DISTRITO\n-\tN° DE ESTUDIOS TÉCNICOS PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO, EN TUMBADEN\n\n-\tN° DE ESPACIOS DEPORTIVOS DESARROLLADOS.\n-\tSE IMPLEMENTA LA CASA DE LA JUVENTUD.\n-\tN° DE FERIAS ECONÓMICAS PRODUCTIVAS CON PARTICIPACIÓN DE LA JUVENTUD.\n-\tIMPLEMENTACIÓN DE TALLERES DE ARTESANÍAS PARA JÓVENES. \n-\tTALLERES CULTURALES (DANZA, ARTES MARCIALES, ETC.)",
            "txPgMeta": "-\t60% DE CARRETERAS VECINALES MEJORADAS.\n-\t04 TROCHAS CARROZABLES APERTURADAS.\n-\t01 ESTUDIO TÉCNICO PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA MARAYPAMPA – TUMBADEN – TUMBADEN GRANDE – VISTA ALEGRE – INGATAMBO – ALTO PERÚ.\n-\t80% DE JUNTAS VECINALES ORGANIZADAS. \n-\t80% DE RONDAS CAMPESINAS FORTALECIDAS Y FUNCIONANDO.\n\n-\t30% DE II.EE. CUENTAN CON INFRAESTRUCTURA MEJORADA (SS.HH.).\n-\t01 PILOTO DE COLEGIO CON EDUCACIÓN POR ALTERNANCIA.\n-\t01 ACADEMIA PRE UNIVERSITARIA MUNICIPAL, FUNCIONANDO.\n-\t01 SISTEMA DE BECAS IMPLEMENTADO.\n-\t02 PROYECTOS DE RECUPERACIÓN Y PUESTA EN VALOR DE LOS VESTIGIOS ARQUITECTÓNICOS PRE INCAS, ELABORADOS Y EJECUTADOS.\n-\t01 PROYECTO DE CIRCUITOS TURÍSTICOS ELABORADO Y EN EJECUCIÓN.\n-\t03 ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA MEJORADA.\n-\tTODOS LOS PUESTOS DE SALUD EQUIPADOS. \n-\t01 PROYECTO DE VIVIENDA SALUDABLE PARA ATENDER A LAS FAMILIAS MAS POBRES DEL DISTRITO.\n-\t01 ESTUDIOS PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE COMPLEJO DEPORTIVO EN TUMBADEN\n-\t02 EVENTOS DE PARTICIPACIÓN COMUNAL DEPORTIVA, ANUAL.\n-\t01 CASA DE LA JUVENTUD IMPLEMENTADA.\n-\t02 FERIAS ANUALES ECONÓMICAS PRODUCTIVAS DE LA JUVENTUD.\n-\t01 TALLER DE ARTESANÍAS PARA JÓVENES, FUNCIONANDO.\n-\t02 TALLERES CULTURALES DE DANZA Y ARTES MARCIALES, PARA NIÑOS Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207785,
            "txPgProblema": "1.DESARROLLO ECONÓMICO LOCAL\nDEFICIENTE APOYO AL DESARROLLO AGRÍCOLA DEL DISTRITO DE TUMBADEN.\n. AGUA EN ESCASEZ\nINSUFICIENCIA DEL AGUA, EL POCO RECURSO ES MAL UTILIZADO\n. CADENAS PRODUCTIVAS\nDEFICIENTE DESARROLLO DE CADENAS PRODUCTIVAS, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ACOPIO Y COMERCIALIZACIÓN; NO EXISTEN ARTICULACIÓN CON LOS MERCADOS REGIONALES Y NACIONALES. DEFICIENTE APOYO A LOS AGRICULTORES DEL DISTRITO DE TUMBADEN.\n. MEJORAMIENTO GENÉTICO DE GANADO.\nNO SE HA CONTRIBUIDO AL MEJORAMIENTO GENÉTICO DE LA CRIANZA DE ANIMALES MENORES Y GANADO LANAR, VACUNO Y PORCINO.\n2.TURISMO\nNO SE HA RECUPERADO Y PUESTO EN VALOR, LOS LUGARES TURÍSTICOS DE TUMBADEN; ASÍ COMO NO SE HA PROMOCIONADO Y DESARROLLADO EL TURISMO INTERNO Y EXTERNO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR PROCESOS PRODUCTIVOS AGROPECUARIOS, QUE DINAMICEN LA ECONOMÍA FAMILIAR Y DISTRITAL.\n\nPROCESO DE GESTIÓN PARA EL ASEGURAMIENTO DEL AGUA (CONFINES AGRARIOS Y CONSUMO HUMANO)\nPROMOVER Y DESARROLLAR EL TURISMO, COMO EJE DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "-\tGESTIÓN PARA LA CONSTRUCCIÓN DE EMBALSES, RESERVORIOS, COCHAS; Y PROYECTOS PARA LA UTILIZACIÓN ADECUADA DEL AGUA.\n-\tN° DE CADENAS Y ASOCIACIONES PRODUCTIVAS FUNCIONANDO.\n-\t% DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n-\tCREACIÓN DEL LABORATORIO PARASITOLÓGICO, QUE PERMITA DETECTAR ENFERMEDADES DE ANIMALES.\n-\tCONSTRUCCIÓN DE ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS.\n-\tADQUISICIÓN DE MAQUINARIA AGRÍCOLA.\n-\tCONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN AGRÍCOLA.\n-\tN° DE LUGARES TURÍSTICOS, PUESTOS EN VALOR.\n-\tN° DE PLANES DE PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgMeta": "-\t01 EMBALSE EN LA COMUNIDAD DE MOROWISHA\n-\t01 CADENA PRODUCTIVA AGRÍCOLA FUNCIONANDO.\n-\t20 % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n-\t01 LABORATORIO PARASITOLÓGICO PARA ATENCIÓN DE LOS PEQUEÑOS GANADEROS.\n-\t02 ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS.\n-\tADQUISICIÓN DE 02 TRACTORES AGRÍCOLAS Y 02 TRILLADORAS, ETC.)\n-\t50 % DE CANALES DE IRRIGACIÓN, SON MEJORADOS.\n-\t 03 LUGARES TURÍSTICOS PUESTOS EN VALOR \n-\t01 PLAN DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207837,
            "txPgProblema": "1.DESARROLLO URBANO Y ORNATO\nTUMBADEN, SE ENCUENTRA EN PLENO PROCESO DE DESARROLLO Y CRECIMIENTO, JUNTO A SUS CENTROS POBLADOS. NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO. EL CRECIMIENTO URBANO ES ANTI TÉCNICO Y DESORDENADO. LA INVERSIÓN REALIZADA EN EL MEJORAMIENTO DEL ORNATO, ES MUY BAJA.\n2.SERVICIO EFICIENTE DE AGUA POTABLE\nDEFICIENTE SERVICIO DE AGUA PARA EL CONSUMO HUMANO.  INSUFICIENTE FLUJO DE AGUA EN LAS CAPTACIONES DE AGUA PARA EL CONSUMO HUMANO, EN TODO EL DISTRITO.\n\n3. AGUA PARA RIEGO\nLA INFRAESTRUCTURA PARA RIEGO, DATA DE MUCHOS AÑOS DE CONSTRUIDO Y EN LA ACTUALIDAD, SE ENCUENTRA DETERIORADA.  EN ÉPOCA DE ESTIAJE, HAY UNA GRAN DEFICIENCIA EN EL SERVICIO DE AGUA PARA RIEGO.  NO SE HAN DESARROLLADO PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, PARA EL APROVECHAMIENTO ÓPTIMO DEL RECURSO HÍDRICO.\n4.MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DE CALIDAD EN LA CIUDAD DE TUMBADEN MAS PTAR\nEN LA ACTUALIDAD, EL DISTRITO DE TUMBADEN, CUENTA CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) DEFICIENTE, CON EL CRECIMIENTO VEGETATIVO DE LA POBLACIÓN URBANA DE LA CAPITAL DEL DISTRITO, NO SE HACE UNA ADECUADA DISPOSICIÓN DE EXCRETAS.",
            "txPgObjetivo": "MEJORAR EL ORNATO DE TUMBADEN, MEJORANDO SUS PISTAS Y VEREDAS, ÁREAS VERDES.  CONSTRUIR Y MEJORAR LOS PARQUES Y JARDINES; ASÍ COMO LOS LUGARES PÚBLICOS DE RECREACIÓN.\nMEJORAR Y AMPLIAR LOS SERVICIOS DE           AGUA           Y SANEAMIENTO      QUE PERMITAN MEJORAR LAS CONDICIONES           DE DESNUTRICIÓN, ANEMIA Y     PROMOCIÓN     DE HÁBITOS      DE      VIDA SALUDABLE      DE      LA POBLACIÓN TUMBADENA.\n\n\n\n\n\n\n\n\n\n\nGESTIÓN PARA LA EJECUCIÓN DE UN EMBALSE EN LA COMUNIDAD DE MOROWISHA.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA PARA AGUA DE RIEGO, PROMOCIÓN Y DESARROLLO DE UNA CULTURA DE SIEMBRA Y COSECHA DE AGUA.\n\n\n\n\n\n\nDISPONER RESPONSABLEMENTE LAS AGUAS NEGRAS Y RESIDUALES DE LA CAPITAL DEL DISTRITO DE TUMBADEN.\n\n\nREFORESTAR LAS ÁREAS DISPONIBLES, CON ÁRBOLES ANCESTRALES Y DE UTILIDAD, CONSTRUYENDO, PREVIAMENTE UN VIVERO FORESTAL DE PRODUCCIÓN DE PLANTONES, PLANTAS ORNAMENTALES Y OTROS.",
            "txPgIndicador": "-\tN° DE PLANES DE DESARROLLO URBANO.\n\n\n\n-\t% DE CALLES Y VEREDAS MEJORADAS.\n-\tN° DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.\n-\tSE MEJORA Y AMPLIA EL SERVICIO DE AGUA POTABLE.\n \n-\t% DE COMUNIDADES DEL DISTRITO DE TUMBADEN, CON MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.\n\n-\tGESTIÓN PARA LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO EN LOS CASERÍOS QUE NO TIENEN.\n-\tUN EMBALSE PARA EL ASEGURAMIENTO DEL AGUA.\n-\tN° DE CANALES DE AGUA PARA RIEGO, MEJORADAS.\n-\tN° DE RESERVORIOS FAMILIARES Y COMUNALES PARA LA COSECHA Y ALMACENAJE DE AGUA.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, CONSTRUIDO.\n-\tN° DE PLANTONES SEMBRADOS.\n-\tN° DE VIVEROS CONSTRUIDOS",
            "txPgMeta": "-\t01 PLAN DE DESARROLLO URBANO, ELABORADO Y APROBADO.\n\n-\t30% DE CALLES Y VEREDAS MEJORADAS.\n-\t04 PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.\n-\t60% DE COMUNIDADES DE TUMBADEN, CON SERVICIO MEJORADO DE AGUA POTABLE.\n\n-\t01 EXPEDIENTE PARA LA GESTIÓN DE LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO DE LOS CASERÍOS QUE FALTAN.\n-\t02 CANALES ALTERNOS DE AGUA PARA RIEGO, MEJORADOS.\n-\t20 RESERVORIOS FAMILIARES Y COMUNALES CONSTRUIDOS, PARA LA COSECHA DE AGUA.\n-\t01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), CONSTRUIDO.\n-\t01 MILLÓN DE PLANTONES SEMBRADOS.\n-\t01 VIVERO FORESTAL CONSTRUIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207896,
            "txPgProblema": "1. ELEVAR LA CALIDAD DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD. \nLOS SERVICIOS DE ATENCIÓN AL VECINO Y POBLADOR DEL DISTRITO DE TUMBADEN, NO SON BRINDADOS DE LA MEJOR MANERA, HACIENDO PERDER MUCHO TIEMPO EN LOS PROCESOS DE TRÁMITE DOCUMENTARIO. \n2.IMPLEMENTAR UNA GESTIÓN MUNICIPAL DE “PUERTAS ABIERTAS” \nEN LA ACTUALIDAD, EL ALCALDE Y SUS FUNCIONARIOS, NO ATIENDEN EN FORMA DIRECTA A LOS VECINOS, TODOS LOS DÍAS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS, GENERANDO MALESTAR Y PÉRDIDA DE TIEMPO. \n3. LOGRAR LA EFICIENCIA EN EL GASTO \nEN LA ACTUALIDAD, EXISTE UNA SOBRE POBLACIÓN LABORAL EN LA MUNICIPALIDAD DISTRITAL DE TUMBADEN, HACIENDO QUE SE EJECUTE UN MAYOR GASTO CORRIENTE EN PAGO DE SALARIOS A PERSONAL QUE NO ES NECESARIO. EL PRESUPUESTO PARTICIPATIVO, NO SATISFACE LAS DEMANDAS DE LA POBLACIÓN DE TUMBADEN. \n4.IMPLEMENTAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN.\n\nEXISTE UNA NULA ESTRATEGIA Y/O IMPLEMENTACIÓN DE POLÍTICAS ANTICORRUPCIÓN, QUE PERMITA LA RECUPERACIÓN Y CAMBIO DE OPINIÓN DE LOS VECINOS, CON RESPECTO A LA GESTIÓN MUNICIPAL.\n5.PROMOVER CONVENIOS INTERINSTITUCIONALES QUE PERMITAN EJECUTAR DE MANERA EFICIENTE EL PRESUPUESTO Y CUMPLIR CON TODO LO PLANIFICADO.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD DISTRITAL DE TUMBADEN, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL VECINO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPONER EN PRÁCTICA POLÍTICAS Y PROCEDIMIENTOS QUE PREVENGAN LA OCURRENCIA DE ACTOS DE CORRUPCIÓN.\n\nPLANIFICACIÓN DEL PRESUPUESTO Y PROYECTOS DE INVERSIÓN EN BASE A OBJETIVOS Y METAS VERIFICABLES; SOLICITAR QUE EL ÓRGANO DE CONTROL INSTITUCIONAL (OCI) DE LA CONTRALORÍA EFECTUAR  EL CONTROL CONCURRENTE DE LAS OBRAS, DESDE SU FORMULACIÓN, CONTRATACIÓN Y EJECUCIÓN; MEJORAR DE SEGURIDAD MEDIANTE AVANCES EN LA DIGITALIZACIÓN INTELIGENTE DEL SISTEMA DE INFORMACIÓN GEOGRÁFICA DISTRITAL; DENUNCIAR A MALOS TRABAJADORES, DE TODOS LOS NIVELES ORGÁNICOS, QUE HAYAN INCURRIDO EN IRREGULARIDADES Y/O ACTOS DE CORRUPCIÓN; ENTRE OTRAS MEDIDAS.",
            "txPgIndicador": "-\tN° DE TRÁMITES MODERNIZADOS.\n-\tN° DE ESTRATEGIAS DE GESTIÓN, IMPLEMENTADAS.\n-\tN° DE FUENTES DE FINANCIAMIENTO EJECUTADAS EFICIENTEMENTE.\n-\tN° DE TALLERES DE PRESUPUESTO PARTICIPATIVO\n-\tN° DE ESTRATEGIAS Y POLÍTICAS ANTICORRUPCIÓN, IMPLEMENTADAS.\n-\tN° DE CONVENIOS INSTITUCIONALES.",
            "txPgMeta": "-\t01 PLAN DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n-\t01 PLAN DE MEJORAMIENTO DE ATENCIÓN AL VECINO.\n-\tTODAS LAS FUENTES DE FINANCIAMIENTO EJECUTADAS EFICIENTEMENTE.\n\n-\t04 TALLERES DE PRESUPUESTO PARTICIPATIVO, DESARROLLADOS Y CON PRODUCTOS.\n-\t 01 PLAN DE IMPLEMENTACIÓN DE POLÍTICAS ANTICORRUPCIÓN.\n-\t04 CONVENIOS INTERINSTITUCIONALES FIRMADOS Y EN EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}