{
    "datoGeneral": {
        "idPlanGobierno": 29351,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da2df143-df7a-4510-8318-50c074a36eb4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/361be7ac-02b7-4f8a-9c11-b7e2259f4640.pdf",
        "txCodExpedienteExt": "ERM.2022017492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216690,
            "txPgProblema": "-EDUCACIÓN: FALTA DE IMPLEMENTACION, RENOVACION Y ACTUALIZACION DE MATERIALES PEDAGOGICOS Y EDUCACIONALES. CARENCIA DE OPORTUNIDAD DE TRABAJO \n-SALUD: NUESTRA DISTRITO TIENE DEFICIENCIA ALTA EN LA ATENCIÓN EN NUESTROS CENTROS POBLADOS, TENEMOS DEFICIENCIAS EN LA ATENCIÓN AL PACIENTE, EN LA CALIDAD DE PRESTACIÓN DE SERVICIO PÚBLICO PRESENTAMOS (DESNUTRICIÓN INFANTIL, ANEMIAS, ETC)\n-RECREACION Y DEPORTE: FALTA DE ESPOACION \n-VIVIENDAS Y SANEAMIENTO BASICO: LA FALTA DE COMPROMISO DE LAS AUTORIDADES QUE NO PROMUEVEN AL 100% A QUE SE TENGA ACCESO A ESTE SERVICIO EN SU TOTALIDAD DE LA SOCIEDAD, POR ELLO SE SIGUE MOSTRANDO A NUESTROS HERMANOS VECINOS EN ESTAS DEFICIENCIAS.",
            "txPgObjetivo": "EN LA COMUNIDAD E HUAYQUI Y CORMA LOGRAREMOS CONTAR CON UN CENTRO DE SALUD.\n-REALIZAREMOS CAMPAÑAS DE SALUD GRATUITAS, COMO PARA LA DETECCIÓN DE ENFERMEDADES.\n- CONSTRUCCIÓN DE UN CENTRO VETERINARIO A LA QUE DENOMINAREMOS \"MUNIVET\" CON LA QUE TRABAJAREMOS DE LA MANO DE LOS GOBIERNOS LOCALES, DISTRITALES Y REGIONALES.\n\n-MOVILIDAD ESCOLAR \n-IMPLEMENTACION DE UNA ACADEMIA MUNICIPAL ENOMINADA PREMUNIACOS.\n-GENERAREMOS CONVENIOS DE BECAS O INCENTIVOS MEDIANTE PREMIOS A ESTUDIANTES CON ALTO RENDIMIENTO ACADÉMICO.\n- IMPLEMENTACIÓN, ACTUALIZACIÓN Y/O RENOVACIÓN DE LOS MATERIALES QUE PERMITAN EL DESARROLLO DE UN BUENA EDUCACIÓN E CALIDAD.\n-PROMOVEREMOS E INCENTIVAREMOS EL DEPORTE CON LA CREACIÓN DE UNA ESCUELA DE DEPORTES BAJO LA DENOMINACIÓN \"RE-CREANDO).\n-  \nDIMENSIÓN ECONÓMICA\t\nOBJETIVO ESTRATÉGICO\n-HAREMOS ESCENIFICACIONES ANUALES SOBRE LA SOBRE LA PARTCICIPACION DE TOAMASA TTITO CONDEMAYTA.\n•\tAPERTURA DE PLAYA EN LA ZONA ALEDAÑA DEL RIO APURIMAC EN EL TERRITORIO DE LA COMUNIDAD DE CORMA LLANSACORMA, LA CUAL ESTÁ A UNOS 10MIN DE PILLPINTO. \n•MANTENIMIENTO DE LA CASA DE TOMASA TTITO CONDEMAYTA CON LA FINALIDAD DE MANTENER Y FOMENTAR UNA POBLACIÓN LLENA DE IDENTIDAD E IDENTIFICACIÓN.\n•ESCENIFICACIÓN ANUAL DE LA LUCHA Y PARTICIPACIÓN DE TOMASA TTITO CONDEMAYTA EN LA EMANCIPACIÓN AMERICANA, ASIMISMO SE GENERARÁ VÍNCULOS CON MEDIOS LOCALES Y NACIONALES PARA LA COBERTURA DE ESTA. \n•FORTALECEREMOS LAS ACTIVIDADES TURÍSTICAS.\n\nGENERAREMOS ALIANZAS ESTRATÉGICAS EN PRO DEL DESARROLLO.",
            "txPgIndicador": "LAS CIFRAS DE  SON ALTAS SEGUN EL INEI EN SU ULTIMO CENSO",
            "txPgMeta": "NO ESTARA CON ESTADISTICAS ALTAS EN DESNUTRICIÓN, ANEMIA, ENTRE OTRAS.  SERÁ UN DISTRITO CON SALUD ESTABLE Y CON CALIDAD DE SERVICO Y ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217235,
            "txPgProblema": "TURISMO\nACTIVIDAD AGROPECUARIA\nPRODUCCIÓN Y COMPETITIVIDAD",
            "txPgObjetivo": "-HAREMOS ESCENIFICACIONES ANUALES SOBRE LA SOBRE LA PARTCICIPACION DE TOAMASA TTITO CONDEMAYTA.\n•\tAPERTURA DE PLAYA EN LA ZONA ALEDAÑA DEL RIO APURIMAC EN EL TERRITORIO DE LA COMUNIDAD DE CORMA LLANSACORMA, LA CUAL ESTÁ A UNOS 10MIN DE PILLPINTO. \n•MANTENIMIENTO DE LA CASA DE TOMASA TTITO CONDEMAYTA CON LA FINALIDAD DE POTENCIAR IDENTIDAD CULTURAL.\n\n•\tIMPLEMENTAREMOS MAQUINARIAS AGRÍCOLAS PARA REVERTIR ESA REALIDAD Y POTENCIARNOS EN EL ÁMBITO ECONÓMICO, PRODUCTIVIDAD Y COMPETITIVIDAD EN LOS MERCADOS A NIVEL LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.\n•\tSE INCENTIVARÁ A AQUELLOS PRODUCTORES.\n•\tBRINDAREMOS ASESORAMIENTO TÉCNICO PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA.\n\n•\tBRINDAREMOS ASESORAMIENTO TÉCNICO PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA.\n•\tGENERAREMOS ALIANZA ESTRATÉGICA CON EL MINISTERIO DE RIEGO AGRICULTURA Y RIEGO. \n•\tIMPLEMENTAREMOS FITO TOLDOS, LAS CUALES FACILITAN EL CONTROL DE LAS CONDICIONES TÉCNICAS Y AMBIENTALES (TEMPERATURA, HUMEDAD RELATIVA, LUMINOSIDAD) PARA LA PRODUCCIÓN DE ESPECIES COMO ZANAHORIA, LECHUGA, ESPINACA, BETERRAGA, PLANTAS AROMÁTICAS, ENTRE OTROS, LO QUE PERMITIRÁ GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CONTRIBUIR CON LA AGRICULTURA.",
            "txPgIndicador": "REDUCIREMOS LAS CIFRAS PUBLICADAS EN EL INEI LAS CUALES ADJUNTAMOS EN NUESTRO PLAN.",
            "txPgMeta": "SERÁ ALTA LA POTENCIACIÓN DE TRABAJO AGROPECUARIO, TURISMO , CULTURA, PRODUCCIÓN Y COMPETITIVIDAD , CON EMPRENDEDORES RECONOCIDOS LAS CUALES SERAN MUESTRAS DEL DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217734,
            "txPgProblema": "ENERGIA.\n\nTRANSPORTE\n\nENERGIA \n\nRECURSOS NATURALES",
            "txPgObjetivo": "•RECUPERAREMOS LOS CERROS QUE HAN SIDO AFECTADOS POR INCENDIOS, MEDIANTE RE FORESTACIONES CON PLANTACIONES DE PLANTAS NATIVAS, TRABAJAREMOS BAJO LA DENOMINACIÓN “ACOS TE CUIDO Y PROTEJO”, GENERAREMOS ALIANZA CON EL MINISTERIO DEL AMBIENTE.\n•CONSTRUCCIÓN DE REPRESAS Y PROYECTOS DE RIEGO DE GRAN ENVERGADURA A NIVEL DISTRITAL.\n\n•RENOVAREMOS LOS POSTES DE ALTA Y BAJA TENSIÓN, YA QUE HAY LIMITADO SERVICIO DE ALUMBRADO EN DOMICILIO Y PÚBLICA, CON EL RESPECTIVO PARARRAYO.  \n•MEJORAMIENTO DE LAS CARRETERAS DE VÍAS PRINCIPALES.\n•CONSTRUCCIÓN Y BUEN MANTENIMIENTO DE LAS TROCHAS CARROZABLES QUE FALTAN AÚN.",
            "txPgIndicador": "SEGÚN LAS ESTADÍSTICAS DE INCENDIOS FORESTALES SON CADA ANO MAS FRECUENTES.",
            "txPgMeta": "NUESTRO DISTRITO TENDRÁ ACCESO A TRANSPORTES CON VÍAS ADECUADAS.\n\nLA POBLACIÓN AQUEÑA Y COMUNIDADES CONTARÁ AL 100% CON LOS SERVICIOS BÁSICOS DE AGUA  Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218334,
            "txPgProblema": "PODEMOS AFIRMAR QUE LA IMAGEN DE LA MUNICIPALIDAD DISTRITAL ACOS, ESTÁ DECAYENDO MÁS Y MÁS, Y ESTO SUCEDE PORQUE LOS GOBIERNOS TRABAJAN SIN TRANSPARENCIA, NI HONESTIDAD, NO HACEN LA RENDICIÓN DE CUENTAS DE LA MANERA MÁS EFICAZ Y ADECUADA.\n\nFALTA DE APOYO A LAS ORGANIZACIONES JUVENILES Y A LAS ASOCIACIONES Y LA FALTA DE POTENCIACION DEL TALENTO HUMANO.\nDEFICIT DEL MANEJO DE IMAGEN INSTITUCIONAL DE LA MUNICIPALIDAD\n\nFALTA DE TRABAJO EN CONJUNTO CON LAS MUNICIPALIDADES DISTRITALES Y GOB. REGIONALES.",
            "txPgObjetivo": "•\tEL TRABAJO DE GESTIÓN TRANSPARENTE CON VERIFICACIÓN DE LAS INSTANCIAS CORRESPONDIENTES.\n•\tGARANTIRARENOS OPORTUNIDAD BORAL PARA TODOS SIN CONTINUISNO, NEPOTISMO, Y SIN FAVORITISMO. \n•\tHAREMOS LAS RENDICIONES DE CUENTAS DE LA MANERA MÁS TRANSPARENTE POSIBLE. \n•\tTRABAJAREMOS DE LA MANO DEL PUEBLO.",
            "txPgIndicador": "LA MUESTRA DE RECHAZO QUE TIENE EL GOBIERNO LOCAL POR PARTE DE LA POBLACION ES PESIMA, BAJO ESTA CIFRA NOS HACE REFLEXIONAR Y TOMAR CONCIENCIA QUE DEBEMOS CAMBIAR ESA REALIDAD.",
            "txPgMeta": "HAREMOS DE LA MUNICIPALIDAD EN DONDE EL GOBIERNO GENERE CONFIANZA EN EL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}