{
    "datoGeneral": {
        "idPlanGobierno": 20450,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0317cfe-d242-423f-bee4-8631cb97af0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99ba768a-fcb4-45a5-91d4-b365e6a9a21b.pdf",
        "txCodExpedienteExt": "ERM.2022008294",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143209,
            "txPgProblema": "PRESENCIA DE DESNUTRICIÓN INFANTIL EN EL DISTRITO DE ALTO LARÁN",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE DESNUTRICIÓN.",
            "txPgIndicador": "REDUCIR LOS ÍNDICES DE DESNUTRICION",
            "txPgMeta": "REDUCIR AL 25% LOS CASOS DE DESNUTRICIÓN EN LOS NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143217,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL TRANSPORTE URBANO, CON FUERTE PRESENCIA DE CAMIONES PESADOS, VEHÍCULOS PÚBLICOS Y MOTO TAXIS QUE HAN INCREMENTADO LOS ACCIDENTES DE TRÁNSITO EN LA CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS.",
            "txPgObjetivo": "REORDENAR EL TRANSPORTE PÚBLICO URBANO, EN TORNO A UN SISTEMA DE ORDENAMIENTO VEHICULAR RÁPIDA Y EFICIENTE",
            "txPgIndicador": "CUMPLIR CON EL ORDENAMIENTO VEHICULAR",
            "txPgMeta": "CULMINAR AL 100% EN EL ALTO 2026, LA APLICACIÓN DEL SISTEMA DE ORDENAMIENTO VEHICULAR RÁPIDA Y EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143223,
            "txPgProblema": "COLEGIOS, CAMPOS DEPORTIVO, CENTROS DE SALUD, CASA DEL ADULTO MAYOR, EN PÉSIMAS CONDICIONES Y EN ALGUNOS CASOS NO SE HAN IMPLEMENTADOS DE ACUERDO A LAS NECESIDADES Y ESTÁNDARES QUE HOY EXIGE EL MUNDO GLOBALIZADO",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE OBRAS, CON ENFOQUE PREVENTIVO Y DE MEJORA CONTINUA EN BENEFICIO DE LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "MEJORAMIENTO DE LA ATENCIÓN AL 60 %",
            "txPgMeta": "AL 2026 OFRECER A LA POBLACIÓN EN GENERAL LA ATENCIÓN ADECUADA, OPORTUNA Y EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143229,
            "txPgProblema": "DISPONIBILIDAD DE SOLO ALGUNAS HORAS DE AGUA PARA CONSUMO HUMANO Y FINES COMERCIALES OBSTACULIZANDO EL DESARROLLO ECONÓMICO DE TODO EL DISTRITO.",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DEL DISTRITO",
            "txPgIndicador": "12 HORAS DIARIAS DEL SERVICIO DE AGUA",
            "txPgMeta": "OFRECER A LA CIUDAD EL SERVICIO DE AGUA POTABLE COMO MÍNIMO 12 HORAS DE FRECUENCIA AL DÍA, DE LUNES A DOMINGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143230,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PESQUERÍA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "CREACIÓN Y APOYO DE A LAS MICRO EMPRESAS",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IRNPULSAR LA CREACIÓN DE 20 NUEVAS MICRO EMPRESAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143237,
            "txPgProblema": ". REDES DE AGUA Y DESAGÜE EN EL CENTRO DEL DISTRITO Y SUS CENTROS POBLADOS ADYACENTES",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES LA CONSTRUCCIÓN INTEGRAL DEL SERVICIO DE AGUA POTABLE Y DESAGRIE DEL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "OFRECER AL 2026 A LA CIUDAD Y POBLACIÓN ADYACENTES EL SERVICIO DE AGUA POTABLE Y DESAGÜE OPORTUNO Y EFICIENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143243,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO",
            "txPgIndicador": "CLASIFICACIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES Y LAS CHANCHERÍAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143252,
            "txPgProblema": ". APROXIMADAMENTE EL 50% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "LLEGAR AL 75% DEL SERVICIO A LA COMUNIDAD",
            "txPgMeta": "EL 2026 EL 75% DE LA POBLACIÓN DEL DISTRITO CONTARA CON EL SERVICIO DE AGUA Y DESAGITE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143254,
            "txPgProblema": "ALTO LARÁN NO CUENTA CON UN COMPLEJO ECOLÓGICO Y LAS ÁREAS VERDES QUE EXISTEN SE ENCUENTRAN EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN COMPLEJO ECOLÓGICO IMPLEMENTACIÓN DE UN SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "CONTINUAR CON EL MANTENIMIENTO DE ÁREAS VERDES",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ EL COMPLEJO ECOLÓGICO Y SE IMPLEMENTARA EL PROGRAMA DENOMINADO \"EN ALTO LARÁN LA BASURA SE RECICLA Y SIRVE\", ASÍ MISMO SE IMPLEMENTARA EL PROGRAMA DE MANTENIMIENTO DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143263,
            "txPgProblema": "ALTOS ÍNDICES DE CRIMINALIDAD DE VIOLENCIA SOCIAL Y COMETIDOS EN ZONAS URBANAS Y RURAL QUE DEMUESTRAN LA INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.",
            "txPgIndicador": "SE REDUCIRÁ LA CRIMINALIDAD",
            "txPgMeta": "AL 2026 SE DEBE REDUCIR EN UN 90% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143271,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACI6N EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACI6N ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.",
            "txPgIndicador": "REDUCCIÓN DE LA CORRUPCIÓN EN LA GESTION",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 70% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}