{
    "datoGeneral": {
        "idPlanGobierno": 26283,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc0ad0ab-04a6-459b-a399-cc40c62d0cca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44eb1c73-1b09-4e8e-be65-8420720cb892.pdf",
        "txCodExpedienteExt": "ERM.2022016647",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233804,
            "txPgProblema": "EN MADRE DE DIOS EL 53.6% DE NIÑOS ENTRE 1 Y 6 AÑOS SUFRE DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS ORIENTADAS A REDUCIR LOS ALTOS NIVELES DE DESNUTRICIÓN.",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN DE NIÑOS ENTRE 1 Y 6 AÑOS.",
            "txPgMeta": "REDUCIR EN 10% LA DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233810,
            "txPgProblema": "MÁS DEL 15% DE LA POBLACIÓN DE MADRE DE DIOS SE ENCUENTRA EN POBREZA EXTREMA.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES PRODUCTIVAS Y ACTIVIDADES DE SERVICIOS (CONSTRUCCIÓN DE INFRAESTRUCTURA)",
            "txPgIndicador": "PORCENTAJE DE POBREZA EXTREMA EN MADRE DE DIOS.",
            "txPgMeta": "REDUCIR EN 5% LA POBREZA EXTREMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233815,
            "txPgProblema": "LOS MÁS DE 3456789 CASOS DE CONTAGIO POR COVI-19 A NIVEL NACIONAL. Y EL 71.1% DE LA POBLACIÓN ENTRE 24 A MÁS CONSTITUYE UNA POBLACIÓN EN RIESGO Y EXTREMO RIESGO EN MADRE DE DIOS.",
            "txPgObjetivo": "IMPLEMENTAR JORNADAS DE VACUNACIÓN MASIVA A FIN DE REDUCIR LOS ÍNDICES DE CONTAGIO.",
            "txPgIndicador": "INDICADORES Y PORCENTAJE DE CONTAGIOS Y POBLACIÓN EN RIESGO PERMANENTE.",
            "txPgMeta": "CONTROLAR LOS ALTOS ÍNDICES DE CONTAGIO POR COVI-19.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233817,
            "txPgProblema": "EL 70% DE LA POBLACIÓN DE MADRE DE DIOS SE ENCUENTRA INVOLUCRADA EN LAS DIVERSAS ACTIVIDADES PRODUCTIVAS PROPIAS DE LA REGIÓN MADRE DE DIOS.",
            "txPgObjetivo": "FORTALECER E IMPULSAR LAS CADENAS PRODUCTIVAS EN TODA LA REGIÓN MADRE DE DIOS, A TRAVÉS DE ASISTENCIA TÉCNICA A LOS INVOLUCRADOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN INVOLUCRADA EN LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "MEJORAR SIGNIFICATIVAMENTE LAS ACTIVIDADES PRODUCTIVAS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233825,
            "txPgProblema": "NO SOLAMENTE LA PRESENCIA DE MERCADOS EN LAS PRINCIPALES CAPITALES DE PROVINCIA, ES CAUSA DE BAJA PRODUCCIÓN AGRÍCOLA; SI NO TAMBIÉN, CAMINOS VECINALES EN PÉSIMAS CONDICIONES O LA NULA INTERCONECTIVIDAD PARA EL RÁPIDO TRASLADO DE LOS PRODUCTOS, GENERA ESCASEZ Y DESABASTECIMIENTO; CONSECUENTEMENTE DESEQUILIBRIO EN LA ENCOMIA DEL SECTOR PRODUCTIVO.",
            "txPgObjetivo": "APERTURA DE MERCADO LOCAL, NACIONAL E INTERNACIONAL PARA LA COLOCACIÓN DE PRODUCTOS NACIONALES. APERTURA Y MANTENIMIENTO DE CAMINOS VECINALES EN ZONAS QUE IMPULSE RENTABILIDAD Y GENERACIÓN DE EMPLEO DIRECTO O INDIRECTO.",
            "txPgIndicador": "AUSENCIA DE MERCADOS Y CAMINOS VECINALES EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "BENEFICIAR AL 90% DE LOS PRODUCTORES Y CONECTAR LOS SECTORES PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233827,
            "txPgProblema": "MÁS DEL 71% DE LAS DIVERSAS ACTIVIDADES QUE SE DESARROLLAN EN LA REGIÓN DE MADRE DE DIOS ESTÁ VINCULADA DIRECTA O INDIRECTAMENTE CON LA INFORMALIDAD. ESTO SE CONSTITUYE COMO UN AGRAVANTE PARA EL CRECIMIENTO DE LA ECONOMÍA Y LA ADECUADA GENERACIÓN DE EMPLEO.",
            "txPgObjetivo": "COORDINAR CON LAS MUNICIPALIDADES, PROVINCIALES, DISTRITALES Y DIRECCIONES REGIONALES COMPRENDIDAS PARA IMPULSAR LA FORMALIZACIÓN A TRAVÉS DE OPTIMIZACIÓN DE SUS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "PORCENTAJE DE INFORMALIDAD DEN LA REGIÓN.",
            "txPgMeta": "REDUCIR EN 20% LA INFORMALIDAD EN MADRE DE DIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233835,
            "txPgProblema": "EL SOBRECALENTAMIENTO GLOBAL Y LAS ALTAS TEMPERATURAS REGISTRADAS EN LOS ÚLTIMOS TIEMPOS; SON INDICADORES QUE DEBEN PROMOVER PROFUNDAS REFLEXIONES, SOBRE CONCIENCIA MEDIO AMBIENTAL, CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER POLÍTICAS PÚBLICAS ORIENTADAS AL MEDIO AMBIENTE Y MENGUAR LAS ALTAS TEMPERATURAS, SOBRE TODO DE LA CIUDAD DE PUERTO MALDONADO. ES NECESARIO E IMPRESCINDIBLE UNA ADECUADA ORNAMENTACIÓN DELA CIUDAD COMPLETA, DE TAL MANERA QUE SE CONVIERTA EN ATRACTIVO Y NO EN EVASIVO TURÍSTICO.",
            "txPgIndicador": "TEMPERATURA QUE SOBREPASA LOS 40°C.",
            "txPgMeta": "PROMOVER MAYOR CONCIENCIA ECOLÓGICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233840,
            "txPgProblema": "AUSENCIA DE UN CURRÍCULO REGIONAL QUE PROMUEVA UNA IDENTIDAD PROPIA AMAZÓNICA QUE FORTALEZCA SUS TRADICIONES, COSTUMBRES Y ESTUDIO - ENSEÑANZA DE LENGUAS ORIGINARIAS.",
            "txPgObjetivo": "FOCALIZAR ESFUERZOS QUE PROMUEVA EL PER PARA IMPULSAR CULTURA Y EDUCACIÓN AMBIENTAL POR INTERMEDIO DE IMPLEMENTACIÓN DE UN CURRÍCULO REGIONAL DADA SU ALTA FLEXIBILIDAD COMO CARACTERÍSTICA PROPIAS.",
            "txPgIndicador": "FALTA DE CURRÍCULO REGIONAL.",
            "txPgMeta": "MAYOR IDENTIDAD REGIONAL, A TRAVÉS DE UN CURRÍCULO  PROPIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233843,
            "txPgProblema": "LOS ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL Y LA EXCESIVA EMISIÓN DE CARBONO EN LA ATMOSFERA, ES UN PROBLEMA QUE PREOCUPA A LA HUMANIDAD ENTERA, SOBRE TODO A LOS PAÍSES ALTAMENTE INDUSTRIALIZADOS. EN TIEMPOS ACTUALES EXISTEN BENEFICIOS ECONÓMICOS PARA LOS PAÍSES QUE ENFOCAN SUS POLÍTICAS PARA LA PROTECCIÓN Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PÚBLICAS QUE ENCAMINEN A GOBERNADORES Y ALCALDES AVALORAR COMO RECURSO POTENCIAL LA VENTA DE OXÍGENO A LOS ORGANISMOS COMPETENTES, A TRAVÉS DEL CUIDADO DE NUESTRA AMAZONIA. ES DECIR, UN GOBIERNO REGIONAL PROMOTOR DE LA CAPTURA DE CARBONO EN FORMA DIRECTA PARA EL BENEFICIO DE LOS PROPIETARIOS DE LOS BOSQUES.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "MAYOR CONCIENCIA DE CONSERVACIÓN Y CONCIENCIA SOBRE LO RENTABLE QUE PUEDE SIGNIFICAR CUIDAR A LA MADRE TIERRA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233847,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS, MADRE DE DIOS VIENE SIENDO ESCENARIO DE ALTOS ÍNDICES DE CORRUPCIÓN EN TODOS SUS ESTAMENTOS GUBERNAMENTALES.",
            "txPgObjetivo": "ERRADICAR LOS ALTOS ÍNDICES DE CORRUPCIÓN EN LOS DIFERENTES ESTAMENTOS COMPRENDIDOS.",
            "txPgIndicador": "ÍNDICES DE CORRUPCIÓN.",
            "txPgMeta": "ERRADICAR LA CORRUPCIÓN ENQUISTADA EN GOBIERNO REGIONAL DE MADRE DE DIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233851,
            "txPgProblema": "EXISTEN DIRECCIONES REGIONALES QUE ADOLECEN DE TRABAJO COORDINADO QUE PROMUEVA E IMPULSE EL DESARROLLO SOSTENIBLE A FAVOR DE LOS POBLADORES.",
            "txPgObjetivo": "ARTICULAR LAS DIRECCIONES REGIONALES CON LA SEDE DEL GOBIERNO REGIONAL DE MADRE DE DIOS PARA UN SERVICIO MAS EFICIENTE.",
            "txPgIndicador": "DESARTICULACIÓN DE LAS DEPENDENCIAS REGIONALES.",
            "txPgMeta": "TRABAJO COORDINADO Y ARTICULADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233856,
            "txPgProblema": "SE OBSERVA DEFICIENTE RENDIMIENTO LABORAL Y EL NO CUMPLIMIENTO DE LAS METAS ESPERADAS Y DEFICIENTE ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE DEL PERSONAL ADMINISTRATIVO Y GERENCIAL A TRAVÉS DE CONVENIOS.",
            "txPgIndicador": "DEFICIENTE SERVICIO  ADMINISTRATIVO.",
            "txPgMeta": "MEJORAR SIGNIFICATIVAMENTE EL CUMPLIMIENTO DE LAS FUNCIONES ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}