{
    "datoGeneral": {
        "idPlanGobierno": 17761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd4906a6-c5a6-4cb8-b3ba-a6f72d4ec00c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11239e4a-56c0-43ac-b7c4-d17e56ab8c65.pdf",
        "txCodExpedienteExt": "ERM.2022009189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207961,
            "txPgProblema": "A) •\tEN EL DISTRITO DE CHIRINOS AÚN PERDURAN LAS LIMITACIONES AL SERVICIO EDUCATIVO (INFRAESTRUCTURA, MATERIAL DIDÁCTICO, EQUIPAMIENTO, TALLERES TÉCNICOS), POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.    \nB) •\tLA POBLACIÓN DEL DISTRITO DE CHIRINOS, TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD.\nC) •\tEN EL DISTRITO DE CHIRINOS EXISTE DEFICIENTE INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "A.1 •\tPROMOVER UN MODELO EDUCATIVO QUE MEJORE LA CALIDAD DE LA EDUCACIÓN, QUE SEA ÚTIL, PARA LA\nPERSONA Y LA SOCIEDAD, CON UNA GESTIÓN EDUCATIVA ADECUADA.\nB.1 •\tMEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE CHIRINOS.\nC.1 •\tESTABLECER UN SISTEMA VIAL, MODERNO, PLANIFICADO, EFICIENTE, REGULADO\nY CONTROLADO.",
            "txPgIndicador": "A.1.1 •\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.\nB.1.1 •\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\nC.1.1 •\tNÚMERO DE KILÓMETROS DE CARRETERAS ASFALTADAS Y AFIRMADAS SEGÚN EL ÍNDICE MEDIO DIARIO VEHICULAR.\n•\tNÚMERO DE PASAJEROS ADECUADAMENTE ATENDIDOS.",
            "txPgMeta": "A.1.1.1 •\tEN EL DISTRITO DE CHIRINOS SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS EDUCATIVOS, CON LA FINALIDAD DE DISMINUIR LA BRECHA DE ANALFABETISMO Y MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.\n•\tCONSTRUCCIÓN DE LA INFRAESTRUCTURA PARA EL INSTITUTO SUPERIOR TECNOLÓGICO DE CHIRINOS Y AMPLIACIÓN DE CARRERAS TÉCNICAS.\nB.1.1.1 •\tEN EL DISTRITO DE CHIRINOS, SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE 04 CENTROS DE SALUD Y 06 PUESTOS DE SALUD, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tEL PORCENTAJE DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SERÁ MENOR EN UN 10%.\nC.1.1.1 •\tSE GESTIONARÁ EL ASFALTADO DE LAS CARRETERAS CRUCE LAMBAYEQUE – LAMBAYEQUE – LAS PIRIAS – CHIRINOS, LA PALMA EL CORAZÓN EN UNA PRIMERA ETAPA.\n•\tSE GESTIONARÁ EL AFIRMADO DE LAS CARRETERAS Y ACCESOS A CAMPOS DE PRODUCCIÓN.\n•\tEL DISTRITO DE CHIRINOS CONTARA CON TERMINALES TERRESTRES MUNICIPALES, DE ACUERDO A LAS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207983,
            "txPgProblema": "A) •\tESCASA COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES DEL DISTRITO DE CHIRINOS, ADEMÁS DE LA FALTA DE TRATAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LOS CENTROS POBLADOS.\nB) •\tEN EL DISTRITO DE CHIRINOS SE VIENE INCREMENTANDO DELITOS CONTRA EL PATRIMONIO, CONTRA LA VIDA EL CUERPO Y LA SALUD, Y CONTRA LA LIBERTAD SEXUAL.\nC) •\tEN EL DISTRITO DE CHIRINOS EXISTE POCA INFRAESTRUCTURA DEPORTIVA Y CULTURAL.",
            "txPgObjetivo": "A.1 •\tMEJORAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE CHIRINOS.\nB.1 •\tDISMINUIR LOS HECHOS DELICTIVOS EN EL ÁMBITO DISTRITAL.\nC.1 •\tLOGRAR EL DESARROLLO FÍSICO Y MORAL DE LOS DEPORTISTAS, Y EL DESARROLLO INTEGRAL DE LAS PERSONAS CON VOCACIÓN ARTÍSTICAS, PROPICIÁNDOLES UN AMBIENTE ADECUADO DE FORMACIÓN Y TRABAJO.",
            "txPgIndicador": "A.1.1 •\tNÚMERO DE VIVIENDAS CON SERVICIO DE AGUA POTABLE.\n•\tNÚMERO DE VIVIENDAS CON SERVICIO DE ALCANTARILLADO Y SANEAMIENTO BÁSICO.\nB.1.1 •\tNUMERO DE COMITÉS DE RONDAS CAMPESINAS.\n•\tNÚMERO DE PERSONAL DE SEGURIDAD CIUDADANA.\nC.1.1 •\tNÚMERO DE INSTALACIONES DEPORTIVAS Y CULTURALES.",
            "txPgMeta": "A.1.1.1 •\tEN EL DISTRITO DE CHIRINOS, SE GESTIONARÁ FINANCIAMIENTO PARA EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES QUE AÚN NO CUENTAN CON ESTOS SERVICIOS, CERRANDO ESTA BRECHA SOCIAL Y MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN DISTRITAL.\nB.1.1.1 •\tIMPLEMENTAR LA OFICINA DE SEGURIDAD CIUDADANA.\n•\tSUSCRIBIR CONVENIOS ANUALES CON LA PNP, MINISTERIO PÚBLICO Y PODER JUDICIAL PARA CAPACITAR A TODOS LOS MIEMBROS DE LA OFICINA DE SEGURIDAD CIUDADANA DE LA MDCH Y RONDAS CAMPESINAS.\nC.1.1.1 •\tSE IMPLEMENTARÁ AMBIENTES DEPORTIVOS CON GRAS SINTÉTICO Y CULTURALES ADECUADOS Y MODERNOS PARA LA PRÁCTICA DEPORTIVA Y CULTURA, EN LAS LOCALIDADES POBLADAS Y CAPITAL DISTRITAL.\n•\tCONTRATACIÓN DE PERSONAL CAPACITADO PARA LA INSTRUCCIÓN DE PRÁCTICAS DEPORTIVAS Y CULTURALES.\n•\tIMPLEMENTACIÓN DE LAS LIGAS DEPORTIVAS ANUALES MASCULINO Y FEMENINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208000,
            "txPgProblema": "A) •\tINEFICIENTE TRATAMIENTO A LOS PROBLEMAS DE ÍNDOLE SOCIAL QUE SE PRESENTAN EN EL DISTRITO DE CHIRINOS, ESPECIALMENTE EN EL CAMPO.\nB) •\tEL DISTRITO DE CHIRINOS NO CUENTA CON UN CANAL ADECUADO PARA LOS SACRIFICIOS.\nC) •\tEL DISTRITO DE CHIRINOS CUENTA CON CEMENTERIO COLAPSADO.",
            "txPgObjetivo": "A.1 •\tMEJORAR LA CALIDAD DE LOS SERVICIOS SOCIALES, APOYAR A LAS ORGANIZACIONES POPULARES EN LA EJECUCIÓN DE SUS PLANES DE DESARROLLO.\nB.1 •\tMEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS CONSUMIDORES DE CARNES ROJAS.\nC.1 •\tMEJORAR EL ORNATO DE NUESTRA LOCALIDAD DE CHIRINOS.",
            "txPgIndicador": "A.1.1 •\tNÚMERO DE PERSONAS DESARROLLAN SUS CAPACIDADES, Y LOGRAN MAYORES NIVELES DE DESARROLLO HUMANO.\nB.1.1 •\tNUMERO DE VACUNOS SACRIFICADOS POR DÍA.\n•\tNUMERO DE PORCINOS SACRIFICADOS POR DÍA.\nC.1.1 •\tPORCENTAJE DE POBLACIÓN BENEFICIADA.",
            "txPgMeta": "A.1.1.1 •\tGESTIONAR PRESUPUESTO PARA EL APOYO DE LAS ORGANIZACIONES POPULARES EXISTENTE EN EL DISTRITO.\n•\tGESTIONAR PROGRAMAS SOCIALES Y OTROS EN BENEFICIO DE LAS PERSONAS VULNERABLES DEL DISTRITO DE CHIRINOS.\nB.1.1.1 •\tREUBICACIÓN Y CONSTRUCCIÓN DEL CAMAL MUNICIPAL.\n•\tFORTALECIMIENTO DEL PROFESIONAL RESPONSABLE DEL CONTROL SANITARIO DE LOS ANIMALES SACRIFICADOS.\nC.1.1.1 •\tCONSTRUCCIÓN DE MODERNO CEMENTERIO EN EL DISTRITO DE CHIRINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209141,
            "txPgProblema": "A) •\tDIFÍCIL ACCESO AL FINANCIAMIENTO PARA EL SECTOR AGRARIO, FALTA DE SEGURIDAD JURÍDICA EN LA TENENCIA DE LA TIERRA.\nB) •\tEN EL DISTRITO DE CHIRINOS, EL 80% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA, BÁSICAMENTE A LA PRODUCCIÓN DEL CAFÉ Y ARROZ, LOS PRECIOS BAJOS DE LA PRODUCCIÓN, EL ATAQUE DE PLAGAS Y ENFERMEDADES, EL PRECIO ELEVADO DE LOS FERTILIZANTES, EL MAL ESTADO DE LOS CANALES DE IRRIGACIÓN, PONEN EN GRAVE RIESGO LA ECONOMÍA DEL DISTRITO.\nC) •\tEN EL DISTRITO DE CHIRINOS, LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES, SE DA CON LIMITADA ASISTENCIA Y MANEJO TÉCNICO; UNA DÉBIL ARTICULACIÓN AL MERCADO, SIN PRODUCTOS FINANCIEROS DE PRÉSTAMOS A LOS GANADEROS E INSUFICIENTES ACTIVIDADES DE PROMOCIÓN DE LAS INSTITUCIONES DEL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "A.1 •\tELIMINAR LAS DIFICULTADES CON LAS QUE SE ENFRENTAN LOS PROPIETARIOS AGRÍCOLAS PARA EL ACCESO AL CRÉDITO.\nB.1 •\tMEJORAR Y DINAMIZAR LA ECONOMÍA DEL PRODUCTOR Y DEL DISTRITO, MEDIANTE LA DIVERSIFICACIÓN DE LA\nPRODUCCIÓN DE CULTIVOS CON VARIEDADES ADAPTADAS A PISOS ALTITUDINALES Y A LOS SUELOS CON LOS QUE CUENTA EL DISTRITO DE CHIRINOS.\nC.1 •\tDESARROLLAR CAPACIDADES Y TRABAJO ENFOCADO EN LA CADENA PRODUCTIVA DE GANADO VACUNO Y ANIMALES MENORES, UTILIZANDO COMO PRINCIPAL ESTRATEGIA, LA COMBINACIÓN Y FORTALECIMIENTO DE LOS CONOCIMIENTOS ANCESTRALES Y COMUNALES DE LOS CAMPESINOS CON TÉCNICAS MODERNAS ACTUALES.",
            "txPgIndicador": "A.1.1 •\tNUMERO DE PREDIOS RURALES CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD.\nB.1.1 •\tNÚMERO DE HECTÁREAS, CON CULTIVOS DIVERSOS. \n•\tNÚMERO DE SISTEMAS DE RIEGO TECNIFICADO.\nC.1.1 •\tNÚMERO DE FAMILIAS GANADERAS CAPACITADAS.\n•\tNUMERO DE GANADO VACUNO MEJORADO GENÉTICAMENTE. \n•\tNUMERO DE ANIMALES MENORES MEJORADOS.",
            "txPgMeta": "A.1.1.1 •\tEJECUCIÓN DE UN CONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE CHIRINOS Y EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (MIDAGRI) Y COMUNIDADES CAMPESINAS, PARA IMPULSAR LA TITULACIÓN DE PREDIOS RURALES Y DOTAR DE SEGURIDAD JURÍDICA LA PROPIEDAD DE LOS PEQUEÑOS PRODUCTORES DE LA AGRICULTURA FAMILIAR.\nB.1.1.1 •\tFORTALECIMIENTO DEL ÁREA TÉCNICO – AGROPECUARIO DEL DISTRITO DE CHIRINOS, DESTINANDO UN PRESUPUESTO ANUAL DE 100 MIL SOLES, A FIN DE INTRODUCIR Y PRODUCIR PRODUCTOS ALTERNATIVOS AL CAFÉ Y EL ARROZ. \n•\tGESTIONAR PRESUPUESTO PARA PROYECTOS DE RIEGO TECNIFICADO Y AMPLIANDO ÁREAS AL CULTIVO, REDUCIENDO LOS RIESGOS DE DESLIZAMIENTOS Y ASENTAMIENTO.\n•\tGESTIONAR KIT DE HERRAMIENTAS PARA NUESTROS AGRICULTORES.\nC.1.1.1 •\tFORTALECIMIENTO DEL ÁREA TÉCNICO – AGROPECUARIO DEL DISTRITO DE CHIRINOS, DESTINANDO UN PRESUPUESTO ANUAL DE 100 MIL SOLES, A FIN DE MEJORAR LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209232,
            "txPgProblema": "A) •\tEN EL DISTRITO DE CHIRINOS EL 70% DE LOS PRODUCTORES AGRARIOS, GANADEROS, PISCICULTORES ENTRE OTROS, NO ESTÁN ASOCIADOS.\nB) •\tEL DISTRITO DE CHIRINOS CARECE DE UN PLAN INTEGRAL DE DESARROLLO INDUSTRIAL Y COMERCIAL A LARGO PLAZO, A ESTO SE SUMA LA FALTA DE FORMACIÓN EMPRESARIAL EN LA POBLACIÓN, ADEMÁS DE LA FALTAN DE INCENTIVOS A LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgObjetivo": "A.1 •\tFOMENTAR LA ASOCIATIVIDAD, EN LOS PRODUCTORES DEL DISTRITO DE CHIRINOS, PARA MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORA O TRANSFERENCIA DE TECNOLOGÍA.\nB.1 •\tPROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN LA GENERACIÓN DE EMPRESAS INDUSTRIALES Y COMERCIALES. \n•\tDESARROLLAR UNA CULTURA INDUSTRIAL Y EMPRESARIAL DESDE LA MUNICIPALIDAD.",
            "txPgIndicador": "A.1.1 •\tNÚMERO DE ASOCIACIONES FORMALMENTE CONSTITUIDAS.\nB.1.1•\t NÚMERO DE EMPRESAS COMERCIALES E INDUSTRIALES.",
            "txPgMeta": "A.1.1.1 •\tCREACIÓN DEL ÁREA DE EMPRENDIMIENTOS Y PROYECTOS PRODUCTIVOS.\n•\tAPOYO CON LA FORMALIZACIÓN DE ORGANIZACIONES DE PRODUCTORES. \n•\tGESTIONAR FINANCIAMIENTO DE FONDOS CONCURSABLES PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO).\nB.1.1.1 •\tELABORACIÓN Y EJECUCIÓN DE PLANES Y PROYECTOS QUE VIABILICEN LAS EMPRESAS INDUSTRIALES Y COMERCIALES EN ÁREAS APROPIADAS.\n•\tPROMOCIÓN DE LA MEDIANA INDUSTRIA.\n•\tAPROVECHAMIENTO DE LA CREACIÓN DE LA ZONA FRANCA DE LA PROVINCIA DE SAN IGNACIO, PARA EL DESARROLLO ECONÓMICO LOCAL.\n•\tPROMOVER LA CAPACITACIÓN Y ADIESTRAMIENTO DE LOS TRABAJADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209324,
            "txPgProblema": "A) •\tEL DISTRITO DE CHIRINOS ADOLECE DE UN ADECUADO SISTEMA DE CONEXIÓN ENTRE LOS DIVERSOS RECURSOS NATURALES Y CULTURALES EXISTENTES, ADEMÁS DE UNA INEFICIENTE PROMOCIÓN DEL TURISMO EN EL DISTRITO, SUMADO A ELLO LA PÉRDIDA DE IDENTIDAD CULTURAL.\nB) •\tEN EL DISTRITO EXISTEN UN MERCADO INFORMAL, E INADECUADO GENERANDO CONGESTIÓN VEHICULAR Y CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "A.1 •\tDESARROLLAR Y CONSOLIDAR UNA OFERTA DE DESTINOS SOSTENIBLES, POSICIONANDO AL DISTRITO DE CHIRINOS COMO DESTINO CON PRODUCTOS TURÍSTICOS SEGUROS Y DE CALIDAD, ASÍ COMO FOMENTAR LA COMPETITIVIDAD DEL SECTOR, FORTALECIENDO SU INSTITUCIONALIDAD Y ARTICULACIÓN DE LA INVERSIÓN PÚBLICO – PRIVADA.\nB.1 •\tPROMOVER LA CONSTRUCCION DE UNA INFRAESTRUCTURA ADECUADA, PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE PRIMERA NECESIDAD Y COMERCIO.",
            "txPgIndicador": "A.1.1 •\tNÚMERO DE TURISTAS SATISFECHOS, QUE RECOMIENDAN A CHIRINOS COMO UN DESTINO TURÍSTICO A CONOCER.\nB.1.1 •\tNÚMERO DE FAMILIAS ATENDIDAS",
            "txPgMeta": "A.1.1.1 •\tEJECUTAR EL PLAN INTEGRAL DE TURISMO, MEDIANTE LA SEMANA TURÍSTICA EN EL DISTRITO DE CHIRINOS.\n•\tINCENTIVAR LA INVERSIÓN PÚBLICO – PRIVADA Y PRIVADA EN EL SECTOR TURÍSTICO DEL DISTRITO.\n•\tFORTALECER LA IDENTIDAD CULTURAL EN LOS ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\nB.1.1.1  •\tCONSTRUCCIÓN DE UN MODERNO LOCAL COMERCIAL, QUE INCLUYA SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209668,
            "txPgProblema": "A) •\tLIMITADA CAPACIDAD INSTITUCIONAL DE GESTIÓN AMBIENTAL EN EL DISTRITO DE CHIRINOS.",
            "txPgObjetivo": "A.1 •\tCONSERVAR EL MEDIO AMBIENTE Y LA BIODIVERSIDAD, CONTROLANDO Y RESTRINGIENDO LAS ACTIVIDADES DEPREDADORAS, DESTRUCTIVAS Y CONTAMINANTES EN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "A.1.1 •\tCALIDAD DEL AGUA\n•\tCALIDAD DE AIRE\n•\tCALIDAD DEL SUELO.",
            "txPgMeta": "A.1.1.1 •\tEL DISTRITO DE CHIRINOS, CONTRATARÁ PERSONAL CAPACITADO PARA ORIENTAR A LA POBLACIÓN EN TEMAS DEL CUIDADO DEL MEDIOAMBIENTE.\n•\tPROMOVERÁ CHARLAS CON LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\n•\tSE GESTIONARÁ PROYECTOS DE REFORESTACIÓN DE LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209717,
            "txPgProblema": "A) •\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHIRINOS.",
            "txPgObjetivo": "A.1 •\tGESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "A.1.1 •\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE CHIRINOS.",
            "txPgMeta": "A.1.1.1 •\tEL DISTRITO DE CHIRINOS, CONTARÁ CON TRES SISTEMAS INTEGRADOS DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209743,
            "txPgProblema": "A) •\tVULNERABILIDAD EXACERBADA POR LA EVOLUCIÓN DE LAS CONDICIONES DEMOGRÁFICAS, TECNOLÓGICAS Y SOCIOECONÓMICAS, LA URBANIZACIÓN SIN PLAN, EL DESARROLLO EN ZONAS DE ALTO RIESGO, EL SUBDESARROLLO, LA DEGRADACIÓN DEL MEDIO AMBIENTE, LA VARIABILIDAD DEL CLIMA, EL CAMBIO CLIMÁTICO, LAS AMENAZAS GEOLÓGICAS.",
            "txPgObjetivo": "A.1 •\tMITIGAR LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "A.1.1 •\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "A.1.1.1 •\tEL DISTRITO DE CHIRINOS, CONTARÁ CON UN INVENTARIO DE LAS ZONAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tLA POBLACIÓN DEL DISTRITO DE CHIRINOS CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA.\n•\tEVACUACIÓN DE LA POBLACIÓN IDENTIFICADA EN ZONAS DE RIESGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209843,
            "txPgProblema": "A) •\tLA MUNICIPALIDAD DISTRITAL DE CHIRINOS, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "A.1 •\tFORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "A.1.1 •\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "A.1.1.1 •\tLA MUNICIPALIDAD DEL DISTRITO DE CHIRINOS SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209911,
            "txPgProblema": "A) •\tLA MUNICIPALIDAD DISTRITAL DE CHIRINOS, NO HA PROGRAMADO EL DESARROLLO INTEGRAL DE LA POBLACIÓN, EJECUTANDO PROYECTOS EN LOS SECTORES EDUCATIVOS, DE SALUD, DE INFRAESTRUCTURA VIAL, DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, ENTRE OTROS DE MANERA INDIVIDUAL, QUE NO HAN GENERADO EL DESARROLLO ESPERADO POR LA POBLACIÓN.",
            "txPgObjetivo": "A.1 •\tCONTRIBUIR AL DESARROLLO INTEGRAL Y SOSTENIBLE A TRAVÉS DEL FORTALECIMIENTO Y ESTRUCTURACIÓN DEL BANCO DE\nPROYECTOS DEL INVIERTE.PE COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES DE LA INVERSIÓN Y FINANCIACIÓN.",
            "txPgIndicador": "A.1.1 •\tPROYECTOS DE INVERSIÓN PUBLICA APTOS PARA SER FINANCIADOS.\n•\tBRECHAS SOCIALES",
            "txPgMeta": "A.1.1.1 •\tCONSOLIDAR INFORMACIÓN SOBRE LA INVERSIÓN PÚBLICA NACIONAL.\n•\tPROMOVER ACCIONES PARA CONSOLIDAR CULTURA DE PLANEACIÓN, PRESUPUESTO Y APOYAR AL CONTROL, SEGUIMIENTO Y EVALUACIÓN DE RESULTADOS A PARTIR DE PROGRAMAS Y PROYECTOS.\n•\tCERRAR LAS BRECHAS SOCIALES DE EDUCACIÓN, SALUD, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, TRANSPORTE ENTRE OTROS, A FIN DE BRINDAR A LA POBLACIÓN CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209968,
            "txPgProblema": "A) •\tLA MUNICIPALIDAD DISTRITAL DE CHIRINOS, NO CUENTA CON CATASTRO URBANO RURAL DEFINIDO, LIMITADO EL ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "A.1 •\tCONTRIBUIR AL ORDENAMIENTO TERRITORIAL URBANO RURAL, PARA UNA MEJOR TOMA DE DECISIONES.",
            "txPgIndicador": "A.1.1 •\tNUMERO DE LOTES DEFINIDOS.\n•\tNUMERO DE FAMILIAS BENEFICIADAS CON PRÉSTAMOS.",
            "txPgMeta": "A.1.1.1 •\tIMPLEMENTACIÓN DE LA OFICINA DE CATASTRO Y ORDENAMIENTO TERRITORIAL.\n•\tCONVENIOS CON LA COMUNIDAD CAMPESINA PARA DESARROLLO URBANO RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}