{
    "datoGeneral": {
        "idPlanGobierno": 24415,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6f8b4ed-7bb5-4598-a023-6433f30e0db5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2e12f6a-3fef-4442-b55e-6a7f58ba3562.pdf",
        "txCodExpedienteExt": "ERM.2022017666",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229088,
            "txPgProblema": "SE CONSTATA UNA DEFICIENTE INFRAESTRUCTURA Y UN PÉSIMO SERVICIO DE ATENCIÓN PRIMARIA DEL CENTRO DE SALUD PRINCIPAL Y DE SUS CENTROS POBLADOS DE NUESTRO DISTRITO.\nCARENCIA DE BOTIQUINES COMUNAL EN LOS CASERÍOS MÁS LEJANO, CON LA FINALIDAD DE CONTRIBUIR EN LA MEJORA DE LA CALIDAD DE VIDA.\nEL DIAGNÓSTICO DE SALUD PREVENTIVA, EN LAS ENFERMEDADES DE MORBILIDAD MÁS FRECUENTE EN EL DISTRITO, APARECE LA POBLACIÓN INFANTIL DE 0-11 AÑOS ES PREOCUPANTE EL PROBLEMA DE LA ANEMIA Y POBREZA EN LAS FAMILIAS DE LAS ZONAS ALTO ANDINAS POR CARENCIA DE HIERRO. EN POBLACIÓN DE NIÑOS, JÓVENES, ADULTO Y ADULTO MAYOR SE REGISTRA PERSONAS CON PROBLEMA SOBREPESO (OBESIDAD) SUMADO LOS CASOS DE ADULTOS MAYOR CONTAGIADOS CON EL COVID 19 (500) SE AGRAVARÍA LA SITUACIÓN, SI NO SE PREVÉ INTERVENCIÓN OPORTUNA, PARA QUE NO SE AGRAVE EL PROBLEMA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EL DEL SERVICIO DE ATENCIÓN PRIMARIA DEL CENTRO DE SALUD PRINCIPAL Y DE SUS CENTROS POBLADOS DE NUESTRO DISTRITO, CON UN MAYOR CONTROL Y MONITOREO EN EL CUMPLIENDO DE SU JORNADA DE TRABAJO DEL PERSONAL MÉDICO A CARGO DEL CENTRO DE SALUD.\nIMPLEMENTAR UN PROGRAMA DE APOYO MUNICIPAL PARA ACTIVAR BOTIQUINES COMUNALES EN LOS CASERIOS MÁS ALEJADOS CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA.\nIMPLEMENTAR UN PROGRAMA DE APOYO MUNICIPAL PARA FORTALECER EL 1ER NIVEL DE SALUD PRIMARIA PREVENTIVA PARA NIÑOS Y ADULTO MAYOR",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA Y AMPLIACIÓN DEL SERVICIO DE ATENCIÓN PRIMARIOS: ODONTOLOGÍA, PEDIATRÍA, ENTRE OTROS.\nATENCIÓN ESPECIALIZADA DE LOS BOTIQUINES COMUNALES LAS 24 HORAS DEL DÍA EN LOS CASERIOS MÁS ALEJADOS.\nDISMINUCIÓN DE LOS CASOS DE ANEMIA INFANTIL 0 – 11 AÑOS Y EL NIVEL DE PROGRESA EN LAS FAMILIAS DE LAS ZONAS ALTO ANDINAS.\nNÚMERO DE PACIENTES ATENDIDO Y RECUPERADOS AL AÑO",
            "txPgMeta": "AL 2023 50%\nAL 2023 60%\nAL 2025 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229099,
            "txPgProblema": "CARENCIA DE OFERTA DE PREPARACIÓN PRE UNIVERSITARIA, LIMITA A LOS JÓVENES DE NUESTRO DISTRITO Y SUS CENTROS POBLADOS SU PREPARACIÓN PARA POSTULAR A LAS DIFERENTES UNIVERSIDADES E INSTITUTOS ESTATALES.\nCARENCIA DE UNA INSTITUCIÓN ABIERTA Y ACCESIBLE AL PÚBLICO, ENCARGADA DE GENERAR DE FORMA PERMANENTE, PROCESOS DE DESARROLLO CULTURAL CONCERTADOS ENTRE LA COMUNIDAD Y LAS ENTIDADES ESTATALES, DESTINADO A LA PRESERVACIÓN, TRANSMISIÓN Y FOMENTO DE MUESTRAS ARTÍSTICAS Y CULTURALES PROPIAS DE LA COMUNIDAD, QUE GENERE IDENTIDAD.\nLA CARENCIA DE UN CENTRO DE FORMACIÓN Y CAPACITACIÓN TECNOLÓGICO AGROPECUARIO QUE PERMITA GENERAR OPORTUNIDADES DE ESTUDIOS A LOS JÓVENES DE NUESTRO DISTRITO Y SUS CENTROS POBLADOS.\nLA PÉSIMA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN SUS TRES NIVELES; INICIAL, PRIMARIA Y SECUNDARIA GENERA PROBLEMAS EN EL SERVICIO EDUCATIVO.\nLA PÉSIMA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL EL GRAN CAYAIPOMA GENERA UNA DEFICIENCIA EN LAS PRÁCTICAS DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "CREACIÓN DE LA ACADEMIA DE PREPARACIÓN PRE UNIVERSITARIA MUNICIPAL.\nCREACIÓN DE LA CASA DE LA CULTURA DEL DISTRITO DE SALAS.\nCREACIÓN DEL CENTRO DE FORMACIÓN Y CAPACITACIÓN TECNOLÓGICO AGROPECUARIO, ATENDIENDO LAS NECESIDADES PRIORIZADAS EN AGRICULTURA Y SALUD.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\nMEJORAMIENTO DE LOS CAMERINOS Y EL SEMBRADO, MANTENIMIENTO DEL CÉSPED DEL RECINTO DEPORTIVO.",
            "txPgIndicador": "POBLACIÓN DE JÓVENES DEL DISTRITO DE SALAS Y CENTROS POBLADOS BENEFICIADOS CON LA CREACIÓN DE LA ACADEMIA DE PREPARACIÓN PRE UNIVERSITARIA MUNICIPAL\nPOBLACIÓN DE NIÑOS, JÓVENES Y ADULTOS DE NUESTRO DISTRITO Y CENTROS POBLADOS BENEFICIADOS CON LA CREACIÓN DE LA CASA DE LA CULTURA Y CENTRO DE FORMACIÓN Y CAPACITACIÓN TECNOLÓGICO AGROPECUARIO DEL DISTRITO DE SALAS\nIE EDUCATIVAS BENEFICIADAS CON EL MEJORAMIENTO DE SU INFRAESTRUCTURA.\nESTADIO MUNICIPAL CON MEJOR INFRAESTRUCTURA Y POBLACIÓN DE DEPORTISTAS BENEFICIADOS PARA EL MEJOR DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEPORTIVAS.",
            "txPgMeta": "AL 2023 45%\nAL 2023 35%\nAL 2024 40%\nAL 2025 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229108,
            "txPgProblema": "LA POCA COBERTURA Y MALA ADMINISTRACIÓN DE LOS RECURSOS DEL ESTADO DIRIGIDOS A LA LUCHA CONTRA LA POBREZA, APOYO A POBLACIONES VULNERABLES O EL DESARROLLO DE UNA MEJOR INFRAESTRUCTURA SOCIAL PARA MEJORAR LAS CONDICIONES DE VIDA EN NUESTRO DISTRITO.\nLA BRECHA DE COBERTURA DE AGUA POTABLE Y SANEAMIENTO EN LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS AMERITA UNA INTERVENCIÓN INMEDIATA, ASÍ COMO TAMBIÉN DEL TRATAMIENTO DEL AGUA POTABLE.",
            "txPgObjetivo": "COBERTURAR Y ADMINISTRAR CON EQUIDAD LOS PROGRAMAS SOCIALES\nREDUCIR LA BRECHA DE COBERTURA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO",
            "txPgIndicador": "MAYOR CANTIDAD DE BENEFICIARIOS FOCALIZADOS PARA LOS PROGRAMAS SOCIALES\nNÚMEROS DE VIVIENDAS QUE CUENTAN CON EL SERVICIO DE AGUA Y ALCANTARILLADO EN ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS",
            "txPgMeta": "AL 2023 35%\nAL 2024 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229256,
            "txPgProblema": "NUESTRA PROBLEMÁTICA PRINCIPAL EN NUESTRO DISTRITO PARA PODER HACER AGRICULTURA ES LA ESCASEZ DE AGUA, PROBLEMÁTICA QUE DIFICULTA Y LIMITA DESARROLLAR LA ACTIVIDAD AGRÍCOLA, OCASIONANDO GRANDES PÉRDIDAS ECONÓMICAS EN NUESTROS HERMANOS AGRICULTORES Y GENERANDO POBREZA EN NUESTRA POBLACIÓN SALEÑA.\nSI NO TENEMOS AGUA, NO PODEMOS SEGUIR HACIENDO AGRICULTURA DE UNA MANERA TRADICIONAL, ESA ES OTRA PROBLEMÁTICA DE NUESTRO DISTRITO Y SUS CENTROS POBLADOS, EL ESCASO CONOCIMIENTO TÉCNICO E INNOVADOR EN LA INFRAESTRUCTURA DE RIEGO, NO PERMITE UTILIZAR DE MANERA EFICIENTE EL RECURSO HÍDRICO.\nOTRA DE LAS PROBLEMÁTICAS QUE TENEMOS EN AGRICULTURA ES LA ESCASA CAPACITACIÓN Y ASESORAMIENTO AL AGRICULTOR PARA MEJORAR LA PRODUCTIVIDAD Y LA CALIDAD DE SU PRODUCCIÓN E INNOVAR EN LA SIEMBRA DE PRODUCTOS ALTERNATIVOS MEDIANTE LA ASOCIATIVIDAD: CACAO Y PITAHAYA.\nASÍ TAMBIÉN ES PARTE DE NUESTRA PROBLEMÁTICA LA MANERA QUE HACEMOS GANADERÍA, LA SEGUIMOS HACIENDO DE MANERA EMPÍRICA Y TRADICIONAL, ESTA PROBLEMÁTICA DIFICULTA Y LIMITA DESARROLLAR LA ACTIVIDAD GANADERA A NUESTROS HERMANOS DE LA PARTE ALTA, MEDIA Y BAJA DE NUESTRO DISTRITO, OCASIONANDO PÉRDIDAS ECONÓMICAS Y GENERANDO POBREZA.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE PROGRAMAS DE INVERSIÓN PARA IMPULSAR LOS PROYECTOS DE: SIEMBRA Y COSECHA DE AGUA, FORESTACIÓN DE NUESTRAS CUENCAS; DE POZOS TUBULARES PARA APROVECHAR EL AGUA DEL SUB SUELO Y LA ELECTRIFICACIÓN DE LOS POZOS A TAJO ABIERTO.\nIMPULSAR EL DESARROLLO DE PROGRAMAS DE INVERSIÓN PARA IMPULSAR PROYECTOS DE ASISTENCIA TÉCNICA PARA: RIEGO TECNIFICADO, MEJORAMIENTO DE LOS CANALES DE IRRIGACIÓN,\nIMPULSAR EL DESARROLLO DE PROGRAMAS DE INVERSIÓN PARA IMPULSAR PROYECTOS DE ASISTENCIA TÉCNICA\nIMPULSAR EL DESARROLLO DE PROGRAMAS DE INVERSIÓN PARA LA INNOVACIÓN TECNOLÓGICA EN LA GANADERÍA, CAPACITACIÓN Y ASESORAMIENTO AL GANADERO PARA EL MEJORAMIENTO DE RAZA Y TENER UNA MEJOR RENTABILIDAD.",
            "txPgIndicador": "NUESTRO DISTRITO Y CENTROS POBLADOS CONTARÁ:\n•\tCON AGRICULTORES ORGANIZADOS Y REGISTRADOS.\n•\tCON UNA MAYOR DISPONIBILIDAD DEL RECURSO HÍDRICO PARA HACER AGRICULTURA.\n•\tTAMBIÉN CONTARÁ CON AGRICULTORES CON ASISTENCIA TÉCNICA EN RIEGO TECNIFICADO.\n•\tTAMBIÉN CONTARÁ CON UNA INNOVADORA INFRAESTRUCTURA EN LOS CANALES DE IRRIGACIÓN.\n•\tCON AGRICULTORES CAPACITADOS Y ASESORADOS PARA MEJORAR LA PRODUCTIVIDAD Y LA CALIDAD DE SU PRODUCCIÓN E INNOVAR EN LA SIEMBRA DE PRODUCTOS ALTERNATIVOS.\n•\tCON UN INNOVADOR PROCESO EN GANADERÍA PARA EL MEJORAMIENTO DE RAZAS DE GANADO. \nTODOS ESTOS INDICADORES SE LOGRARAN, IMPULSANDO EL DESARROLLO DE PROGRAMAS MUNICIPALES DE INVERSIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA, ASÍ COMO TAMBIÉN LOS CONVENIOS MARCO DE DESARROLLO INTER INSTITUCIONAL CON NUESTRA ALMA MATER UNIVERSITARIA UNPRG.",
            "txPgMeta": "AL 2024 40%\nAL 2024 30%\nAL 2024  30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229258,
            "txPgProblema": "EL MAL ESTADO DE LAS VÍAS ACCESOS A LOS CENTROS POBLADOS Y A DIFERENTES CASERIOS DE NUESTRO DISTRITO, ES OTRA PROBLEMÁTICA QUE NOS AFECTA NUESTRO DESARROLLO ECONÓMICO, IMPIDIENDO EL ACCESO DE LOS POBLADORES Y EL DESPLAZAMIENTO DE SUS PRODUCTOS A LOS DIFERENTES MERCADOS DE NUESTRA REGIÓN.\n\nLA FALTA DE COMUNICACIÓN POR FALTA DE TROCHAS CARROZABLES EN ALGUNOS CASERIOS ALTO ANDINOS COMO DE LA PARTE BAJA DE NUESTRO DISTRITO ES OTRA GRAN PROBLEMÁTICA QUE AQUEJAMOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE DESARROLLO VIAL PARA EL TRANSPORTE RURAL EN NUESTRO DISTRITO, LO CUAL PERMITIRÁ MEJOR COMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y CASERIOS CON LA APERTURA Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES.",
            "txPgIndicador": "VÍAS DE ACCESO APERTURADAS, MEJORADAS EN UN 90 % Y EN CONSTANTES MANTENIMIENTO, PERMITIRÁN UNA MEJOR COMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y CASERIOS CON LOS MERCADOS LOCALES Y REGIONAL.",
            "txPgMeta": "AL 2023  45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229262,
            "txPgProblema": "LA POCA COBERTURA EN INFRAESTRUCTURA DE ELECTRIFICACIÓN EN ALGUNOS CASERIOS DE LA PARTE ALTO ANDINA Y PARTE BAJA DE NUESTRO DISTRITO, LIMITAN MEJORAR LOS NIVELES DE LA CALIDAD DE VIDA. \n\nNUESTRO DISTRITO, CENTRO POBLADOS Y ASENTAMIENTOS HUMANOS NO CUENTAN CON UN ADECUADO REGLAMENTO DISTRITAL DE CRECIMIENTO URBANO PARA TENER UNA ORDENADA PLANIFICACIÓN TERRITORIAL.",
            "txPgObjetivo": "COBERTURAR LA INFRAESTRUCTURA DE ELECTRIFICACIÓN EN LOS CASERIOS FALTANTES DE LA PARTE ALTO ANDINA Y PARTE BAJA DE NUESTRO DISTRITO EN UN 90%.\n\nMEJORAR EL REGLAMENTO DISTRITAL DE CRECIMIENTO URBANO A FIN DE TENER UNA ORDENADA PLANIFICACIÓN TERRITORIAL.",
            "txPgIndicador": "INFRAESTRUCTURA DE ELECTRIFICACIÓN EN UN 95% DE LOS CASERIOS FALTANTES, PERMITIRÁ A LA POBLACIÓN MEJORAR SU NIVEL DE VIDA.\n\nNUESTRO DISTRITO DESARROLLARÁ UN PLAN DE CRECIMIENTO URBANO – RURAL LO CUAL PERMITIRÁ TENER UNA ORDENADA PLANIFICACIÓN TERRITORIAL.",
            "txPgMeta": "AL 2024 65%\n2025  50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229271,
            "txPgProblema": "CARENCIA DE UN PLAN DE ORDENAMIENTO Y PLANIFICACIÓN TERRITORIAL Y TURÍSTICO, PRIORIZANDO EL RESPETO Y CONSERVACIÓN DE LOS ECOSISTEMAS LOCALES. \n\nEL INCREMENTO DE LA DEFORESTACIÓN EN LA PARTE ALTO ANDINA Y PARTE BAJA DE NUESTRO DISTRITO, TIENE UN IMPACTO NEGATIVO EN LAS DIVERSAS ZONAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE ORDENAMIENTO TERRITORIAL Y TURÍSTICO QUE PERMITIRÁ LA CONSERVACIÓN DE LOS ECOSISTEMAS LOCALES Y EL DESARROLLO EQUILIBRADO DE NUESTRO DISTRITO.\n\nDESARROLLAR UN PROGRAMA DE REFORESTACIÓN EN LA PARTE ALTO ANDINA Y PARTE BAJA DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUESTRO DISTRITO Y CENTROS POBLADOS CONTARÁ CON UN DESARROLLADO PLAN DE ORDENAMIENTO TERRITORIAL, TURÍSTICO Y DE ADECUADA REFORESTACIÓN, QUE PERMITIRÁ LA CONSERVACIÓN DE LOS ECOSISTEMAS LOCALES Y SU DESARROLLO EQUILIBRADO.",
            "txPgMeta": "AL 2024 45%\n\n\n\n\n\nAL 2024 10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229274,
            "txPgProblema": "EL DETERIORO Y LA PRECARIA INFRAESTRUCTURA DE NUESTRO CEMENTERIO PRINCIPAL “SAN FRANCISCO DE ASIS” LIMITA A LA POBLACIÓN DAR UNA ADECUADA SEPULTURA DE SUS SERES QUERIDOS, ASÍ COMO TAMBIÉN Y DIFICULTA LA CONSERVACIÓN DE RESTOS HUMANO. \n\nEL DETERIORO DE LA INFRAESTRUCTURA DE NUESTRA IGLESIA “SAN FRANCISCO DE ASIS” Y DE LAS IGLESIAS DE LOS CENTROS POBLADO, ASÍ COMO TAMBIÉN LA DESVALORIZACIÓN DE SU FIESTA PATRONAL LIMITA LAS OPORTUNIDADES DE GENERAR INGRESOS GENERANDO PÉRDIDAS ECONÓMICAS Y GENERANDO POBREZA",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CEMENTERIO DEL DISTRITO, CONTANDO CON UN ADECUADO ORDEN Y EMBELLECIMIENTO DE LA ENTRADA PRINCIPAL.\nRESTAURACIÓN DE LA IGLESIA \"SAN FRANCISCO DE ASÍS\" Y LAS IGLESIAS DE LOS CENTROS POBLADOS, REVALORIZACIÓN DE SU FIESTA PATRONAL CON UN REALCE A NIVEL REGIONAL",
            "txPgIndicador": "NUESTRO DISTRITO CONTARÁ:\nCON LA RESTAURACIÓN DE LAS IGLESIAS DEL DISTRITO Y SUS CENTROS POBLADOS Y LA REVALORIZACIÓN DE SUS FIESTAS PATRONALES. \nY UNA INFRAESTRUCTURA DEL CEMENTERIO DE NUESTRO DISTRITO MEJORARÁ EN UN 80 % CONTARÁ CON UN ADECUADO ORDEN Y EMBELLECIMIENTO DE SU ENTRADA PRINCIPAL.",
            "txPgMeta": "AL 2024 45%\n\n\n\n\n\nAL 2024 10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229278,
            "txPgProblema": "LA CARENCIA DE UN PLAN DE DESARROLLO MUNICIPAL CONCERTADO, NO PERMITE BRINDAR UN SERVICIO PÚBLICO EFICIENTE Y UN MEJOR CONTROL MUNICIPAL, TODO ELLO TIENE COMO EFECTO LA INSATISFACCIÓN DE LOS CIUDADANOS.\n\n \nLA FALTA DE CAPACITACIÓN, ADIESTRAMIENTO DEL PERSONAL GENERAN UN DEFICIENTE SERVICIO Y UNA INSATISFACCIÓN DE LOS CIUDADANOS USUARIOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO MUNICIPAL CONCERTADO Y TRANSFORMAR SU ESTRUCTURA ORGANIZATIVA, PARA MEJORAR LA CALIDAD DEL SERVICIO PÚBLICO Y UN MEJOR CONTROL MUNICIPAL. \n\nIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y ADIESTRAMIENTO DEL PERSONAL MUNICIPAL PARA MEJORAR SU RENDIMIENTO LABORAL Y EL BUEN SERVICIO AL PÚBLICO USUARIO.",
            "txPgIndicador": "NUESTRO DISTRITO Y CENTROS POBLADOS CONTARÁ CON UN PLAN DE DESARROLLO MUNICIPAL CONCERTADO Y CON UNA TRANSFORMACIÓN DE SU ESTRUCTURA ORGANIZACIONAL, CON PERSONAL CAPACITADO Y COMPROMETIDO CON LA INSTITUCIÓN EDIL.",
            "txPgMeta": "2023  30%\n\n\n\n\n\n\n2024 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}