{
    "datoGeneral": {
        "idPlanGobierno": 28464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83e8b3fd-26ae-4be6-b051-776bbdf80980.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f54f4ec-fd6b-495e-bb5d-c061674d00a5.pdf",
        "txCodExpedienteExt": "ERM.2022014522",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217013,
            "txPgProblema": "1. CARENCIA DE APOYO  EDUCATIVO Y SOCIAL A LOS JÓVENES DE NUESTRO DISTRITO AGUDIZADO POR LA CRISIS SANITARIA QUE VIVIMOS.",
            "txPgObjetivo": "CREAR UNA ACADEMIA PRE- UNIVERSITARIA CON EL ÚNICO FIN DE INCREMENTAR LAS OPORTUNIDADES DE PREPARACIÓN SUPERIOR PARA LAS FUTURAS GENERACIONES. OBTENER UN CONVENIO  CON SENATI A EFECTOS DE BRINDAR CARRERAS TÉCNICAS A NUESTROS  JÓVENES.",
            "txPgIndicador": "SOLO EL 15% DE LOS JÓVENES OPTA POR ESTUDIAR UNA CARRERA PROFESIONAL Y/O TÉCNICA, LA MAYORÍA NO LO HACE POR FALTA DE APOYO SOCIAL Y ECONÓMICO.",
            "txPgMeta": "AL AÑO 2026, INCREMENTAREMOS EN MÁS DEL 50% LA POBLACIÓN JUVENIL CON ESTUDIOS UNIVERSITARIOS Y/O TÉCNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217069,
            "txPgProblema": "2. ESCASO O NULO APOYO AL DEPORTE, ARTE,  CIENCIA Y CULTURA. MENTE SANA EN CUERPO SANO.",
            "txPgObjetivo": "CREACIÓN DE UNA ESCUELA MUNICIPAL DE ARTE, CULTURA  Y DEPORTE, TOMANDO EN CUENTA EL DESARROLLO UNIVERSAL DEL JOVEN ESTUDIANTE PROMOVIENDO EL CONOCIMIENTO AMPLIOS EN ESTOS RUBROS.",
            "txPgIndicador": "REDUCIR A TRAVÉS DE ESTAS ACTIVIDADES LOS INCREMENTOS DE PANDILLAJE, ALCOHOLISMO Y EMBARAZOS JUVENILES.",
            "txPgMeta": "AL AÑO 2026, TENDREMOS  JÓVENES MÁS CULTOS Y SANOS, Y COMO CONTRAPARTE SE CONTRIBUIRÁ A ERRADICAR LAS INFRACCIONES Y/O ACTOS ANTISOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217113,
            "txPgProblema": "3. PÉSIMA INFRAESTRUCTURA EDUCATIVA DE NUESTROS ESTUDIANTES.",
            "txPgObjetivo": "3. GESTIONAR ANTE EL PROGRAMA NACIONAL DE EDUCACIÓN –PRONIED DEL MINISTERIO DE EDUCACIÓN, LA AMPLIACIÓN Y MEJORA DE INFRAESTRUCTURA EDUCATIVA DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "SOLO EL 50% DE NUESTRAS INSTITUCIONES EDUCATIVAS ESTÁ DEBIDAMENTE IMPLEMENTADO.",
            "txPgMeta": "MEJORAR AL 100% LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217263,
            "txPgProblema": "1. FALTA DE  APOYO Y ASESORAMIENTO A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS EN  LA PREPRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS",
            "txPgObjetivo": "IMPLEMENTAR UNA GRAN FERIA AGROPECUARIA DE LA CHACRA A LA OLLA, PARA APOYAR A ESTE SECTOR EN EL EXPENDIO Y COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "MÁS DEL 50% DE LOS PEQUEÑOS GANADEROS Y AGRICULTORES VENDEN O COMERCIALIZAN SUS PRODUCTOS A BAJOS PRECIOS.\nINCREMENTO DEL VALOR AGREGADO DEL  PRODUCTO FINAL.",
            "txPgMeta": "AL 2026, LA MAYORÍA DE LOS PEQUEÑOS Y MEDIANOS AGRICULTORES ELEVARAN SUS INGRESOS Y NIVEL DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217293,
            "txPgProblema": "2.-  DESPERDICIO DE LAS FRUTAS LLAMADAS DE TERCERA CALIDAD (MERMAS) CASO DE LA FRESA, MANDARINA ETC.",
            "txPgObjetivo": "AGRICULTURA: CONSTRUCCIÓN DE UN PLANTA AGROINDUSTRIAL MUNICIPAL DE FRUTAS DE TEMPORADA COSECHADAS DE NUESTROS CAMPOS DE CULTIVO DISTRITAL.",
            "txPgIndicador": "EL 90% DE LOS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS  NO CONOCE SOBRE ESTOS PROGRAMAS.",
            "txPgMeta": "AL AÑO 2026, SE CONTARA CON UNA PLANTA AGROINDUSTRIAL MUNICIPAL PRODUCIENDO BRUGOS, MERMELADAS, YOGURT, ETC, LA MISMA QUE DINAMIZA LA ECONOMÍA LOCAL.\nCREACIÓN DE LA OFICINA AGROPECUARIA Y AL 2026, TENDREMOS A LA MAYORÍA DE NUESTROS AGRICULTORES ORGANIZADOS, CAPACITADOS Y COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217333,
            "txPgProblema": "3. FALTA DE APOYO A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS EN LA GESTIÓN DE INSUMOS, RECURSOS Y MAQUINARIAS PARA MEJORAR SUS CULTIVOS Y CRIANZA DE SUS GANADOS..",
            "txPgObjetivo": "PROMOVER Y APOYAR A LAS ORGANIZACIONES DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES, PARA LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS, PROYECTOS DE INVERSIÓN PÚBLICA A TRAVÉS DE LOS DISTINTOS PROGRAMAS QUE TIENE EL MINISTERIO DE DESARROLLO AGRARIO Y EL MINISTERIO DE PRODUCCIÓN.",
            "txPgIndicador": "LA POBLACIÓN AUCALLAMINA, HUARALINA Y CHANCAYANA NO CUENTA CON UN REFERENTE DE BALNEARIO TURÍSTICO.",
            "txPgMeta": "AL 2026, AUCALLAMA CONTARA CON UN BALNEARIO Y/O MALECÓN DE PLAYA CHACRA Y MAR QUE PERMITIRÁ DINAMIZAR LA ECONOMÍA LOCAL A TRAVÉS DE DIVERSO NEGOCIOS QUE SE INSTALARAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217357,
            "txPgProblema": "1. CONTAMINACIÓN  DE LOS CAMPOS DE CULTIVO  POR AGUAS SERVIDAS.",
            "txPgObjetivo": "SALVAGUARDAR LA AGRICULTURA Y SALUBRIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN Y ENFERMEDADES.",
            "txPgMeta": "LOGRAR LA SALUBRIDAD Y EQUILIBRIO ECOLÓGICO DEL VALLE AUCALLAMINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217376,
            "txPgProblema": "2. PERMANENTE CONTAMINACIÓN A LA AGRICULTURA MEDIANTE EMISIÓN DE HUMOS DE LADRILLERAS, Y DESECHOS DE AGUAS SERVIDAS DE LAS CHANCHERIAS.",
            "txPgObjetivo": "IMPULSAR LA CONCRECIÓN DEL PLAN DE DESARROLLO URBANO, PERMITIENDO ESTABLECER LAS ZONIFICACIONES.",
            "txPgIndicador": "CRECIMIENTO POBLACIONAL DESORDENADO E INFORMAL EN EL DISTRITO.",
            "txPgMeta": "CONTAR CON UN PDU DONDE SE ESTABLEZCA Y RESPETE LA ZONA AGRÍCOLA, URBANA, COMERCIAL E INDUSTRIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217399,
            "txPgProblema": "1. INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GESTIONAR  LA COMPRA DE CÁMARAS DE VIGILANCIA Y COLOCARLOS EN PUNTOS ESTRATÉGICOS. APOYAR LAS JUNTAS VECINALES Y REACTIVAR LAS RONDAS URBANAS.",
            "txPgIndicador": "REDUCIR LOS NIVELES DE INSEGURIDAD  EN EL DISTRITO.",
            "txPgMeta": "GARANTIZAR LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217417,
            "txPgProblema": "2. INVASIÓN DE LAS VÍAS PÚBLICAS QUE IMPIDEN EL TRÁNSITO Y DESARROLLO COMERCIAL Y TURÍSTICO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "RECONOCIMIENTO Y RECUPERACIÓN DE  TODAS LAS VÍAS PÚBLICAS Y CARRÓZALES MEDIANTE ORDENANZA MUNICIPAL.",
            "txPgIndicador": "COMBATIR LA INFORMALIDAD E INVASIÓN DE NUESTRAS VÍAS PUBLICAS.",
            "txPgMeta": "ASEGURAR EL LIBRE TRÁNSITO POR NUESTRAS VÍAS PERMITIENDO EL DESARROLLO DEL DISTRITO MEDIANTE EL COMERCIO Y TURISMO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}