{
    "datoGeneral": {
        "idPlanGobierno": 19934,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a74b9e5-87a9-4ed1-a5f9-6538bc14815a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c9c9d08-3d0c-4290-8592-1670faaa5703.pdf",
        "txCodExpedienteExt": "ERM.2022011368",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167492,
            "txPgProblema": "EL 42.70% DE NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE VIRUNDO, PROVINCIA DE GRAU, SE ENCUENTRAN CON DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE INTERVENCIÓN DEL SECTOR SALUD, EDUCACIÓN, VIVIENDA Y SANEAMIENTO, CON FINES DE COADYUVAR EN LA REDUCCIÓN DEL ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE\n42.70% A 20% EN NIÑOS MENORES DE 5 AÑOS DE LA PROVINCIA DE GRAU",
            "txPgMeta": "¿ MEJORAMIENTO DE LAS UNIDADES DE ATENCIÓN PRIMARIA DE SALUD PARA LA ATENCIÓN INTEGRAL DE SALUD Y DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL DE LAS COMUNIDADES.\n¿ FORTALECIMIENTO DE CAPACIDADES PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS DE EDAD DE LAS COMUNIDADES.\n¿ IMPLEMENTAR 01 PROGRAMA QUE BRINDE “AGUA SEGURA” A LAS COMUNIDADES DEL DISTRITO\n¿ PROMOVER LA SALUD PREVENTIVA Y EL CONSUMO DE ALIMENTOS NATURALES, LIBRE DE PESTICIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167517,
            "txPgProblema": "SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN DE RIEGO.\n¿ INFRAESTRUCTURA HIDRÁULICA INADECUADA, ORGANIZACIONES CON LIMITADAS CAPACIDADES EN LA GESTIÓN DEL RIEGO.",
            "txPgObjetivo": "SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN DE RIEGO.\n¿ INFRAESTRUCTURA HIDRÁULICA INADECUADA, ORGANIZACIONES CON LIMITADAS CAPACIDADES EN LA GESTIÓN DEL RIEGO.",
            "txPgIndicador": "EL 9% DE LA POBLACIÓN CUENTAN CON INFRAESTRUCTURAS DE RIEGO, CON LA GESTIÓN MUNICIPAL SE LLEGARÁ ATENDER AL 54%",
            "txPgMeta": "PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE RIEGO PARCELARIO (RIEGO TECNIFICADO) PARA CULTIVOS ANUALES A NIVEL DE COMUNIDADES, EN COORDINACIÓN CON AGRO RURAL, PSI, MIDAGRI\n¿ PROMOVER PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN ALIANZA CON EL PROGRAMA SIERRA AZUL\n¿ PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS, INCENTIVAR LA CREACIÓN JUNTA Y COMISIÓN DE USUARIOS DE RIEGO EN COORDINACIÓN CON ALA-AAA-ANA\n¿ PROMOVER LA CONSTRUCCIÓN DE 02 RESERVORIOS PARA RIEGO TECNIFICADO EN LOS SECTORES DE HUANOGUANOYOC Y SACHACCATA QUE ABASTEZCA HASTA TRAPICHE Y TENERIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167541,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y NO PLANIFICADO DE LA CIUDAD.",
            "txPgObjetivo": "MPLEMENTAR EL ORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO PLANIFICADO Y ORDENADO DE LA CIUDAD.",
            "txPgIndicador": "EL 55% DE LA POBLACIÓN TIENE UN CRECIMIENTO DESORDENADO EL CUAL SE REDUCIRÁ HASTA EL 31%",
            "txPgMeta": "IMPLEMENTAR LA DELIMITACIÓN DEL BORDE URBANO.\n¿ IMPLEMENTAR NORMATIVIDAD QUE FACILITE EL SANEAMIENTO DE PREDIOS CON TIEMPO PROLONGADO DE OCUPACIÓN.\n¿ PROMOVER UN CONVENIO CON LA ANA PARA LA DELIMITACIÓN DE FAJAS MARGINALES DE QUEBRADAS Y RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167560,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA DE LA MDV.\nDISMINUIR LOS ÍNDICES DE CORRUPCIÓN.",
            "txPgIndicador": "EXISTE EL 37% DE CORRUPCIÓN EL CUAL SE REDUCIR HASTA EL 0%",
            "txPgMeta": "PÁGINA WEB ACTUALIZADA Y CON INFORMACIÓN EN TIEMPO REAL DE FÁCIL ACCESO Y CON FORMATO AMIGABLE.\n¿ TRANSMISIÓN EN TIEMPO REAL DE LOS PROCESOS DE SELECCIÓN\n¿ PARTICIPACIÓN DE OSCE Y OCI EN PROCESOS DE SELECCIÓN\n¿ CREACIÓN Y PARTICIPACIÓN DE COMITÉS DE VIGILANCIA CIUDADANA DE PROCESOS DE SELECCIÓN\n¿ CUMPLIR CON LA NORMATIVIDAD PARA LAS SANCIONES A EMPRESAS QUE INCUMPLEN LO ESTABLECIDO EN LOS TÉRMINOS DE REFERENCIA DE LOS PROCESOS.\n¿ ESTABLECER MECANISMOS DE MONITOREO PARA PREVENIR NUEVOS ACTOS DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}