{
    "datoGeneral": {
        "idPlanGobierno": 19606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b869234-55be-495f-b08a-adfaf2833c71.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a58ea06-9c46-469c-894a-ecd655a559b4.pdf",
        "txCodExpedienteExt": "ERM.2022015067",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234294,
            "txPgProblema": "EJE ESTRATÉGICO INFRAESTRUCTURA SOCIAL PRODUCTIVA",
            "txPgObjetivo": "EL DISTRITO DE VICHAYAL CUENTA CON UNA EFICIENTE INFRAESTRUCTURA VIAL, CON UN EFICIENTE SERVICIO ENERGÉTICO, UNA INADECUADA INFRAESTRUCTURA PRODUCTIVA, CONTRIBUYENDO A LA MEJORA LA CALIDAD DE VIDA DE LOS POBLADORES(AS). \n-\tMEJORAR Y MANTENER LA INFRAESTRUCTURA DE RIESGO. \n-\tLOGRAR LA TRANSFORMACIÓN AGROPECUARIA. \n-\tBUSCAR FUENTES DE FINANCIAMIENTO PARA EL SECTOR AGROPECUARIO. \n \nEN ARTICULACIÓN CON EL PDCL APOYA LA CREACIÓN DE LOS SIGUIENTES PROGRAMAS \n-\tMEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS DE MAYOR IMPORTANCIA \n-\tPROGRAMA DE DESARROLLO AGROINDUSTRIAL \n1.\tIMPULSAR Y/O FOMENTAR LA AGROINDUSTRIAL RURAL PARA GENERAR MAYOR RENTABILIDAD. \n2.\tGESTIONAR Y MEJORAR LA INFRAESTRUCTURA HIDRÁULICA CON CANALES Y MINI RESERVORIOS PARA LA DISTRIBUCIÓN DEL RECURSO. \n3.\tMEJORAMIENTO DE LA PRODUCCIÓN PARA ALCANZAR LA PRODUCTIVIDAD DE LOS CULTIVOS. \n4.\tTECNIFICACIÓN DE LA PRODUCCIÓN DE AGUA ARDIENTE. \n5.\tIMPULSAR LA TRANSFORMACIÓN DE LA PRODUCCIÓN DE LA LECHE Y PANELA. \n6.\tIMPLEMENTAR UNA PLANTA PARA SECADO DE CAFÉ Y CACAO (EQUIPAMIENTO DE INSUMOS Y HERRAMIENTAS). \n \n-\tDESARROLLO DE LA GANADERÍA VACUNA Y ANIMALES MENORES \n-\tFOMENTO DE LA PEQUEÑA Y MICROEMPRESA \n-\tPROMOVER ASESORÍA EMPRESARIAL POR PARTE DE INSTITUCIONES FINANCIERAS - PROMOCIONAR DE COMITÉS DE COMERCIALIZACIÓN PARA LOS PRODUCTORES. \n \n1.\tIMPULSAR LA CRIANZA DE ANIMALES MENORES COMO CUYES, AVES DOMÉSTICAS, PORCINOS, ETC. \n2.\tCONSTRUCCIÓN DE LOCAL DESCENTRALIZADO PARA INSTITUCIONES COMO SENASA \n3.\tPROMOCIÓN",
            "txPgIndicador": "% POBLACION CON SERVICIOS ENERGETICOS",
            "txPgMeta": "-\tMEJORAR LA GESTIÓN DE INFRAESTRUCTURA EN UN 90%, IMPLEMENTANDO ESTUDIOS PARA LA CREACIÓN DE NUEVOS LOCALES DE SALUD. \n-\tPROMOVER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN UN 90 % E IMPLEMENTAR REQUERIMIENTO PARA ADQUIRIR MATERIAL EDUCATIVO INCLUYENDO BIBLIOTECA. \n-\tESTUDIO PARA IMPLEMENTAR ESPACIOS DE ESPARCIMIENTO EN NUESTRO DISTRITO EN UN 79%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234159,
            "txPgProblema": "INFRAESTRUCTURA SOCIAL PRODUCTIVA",
            "txPgObjetivo": "MANEJO INTEGRAL Y CONSERVACIÓN DE LOS RECURSOS NATURALES MANEJO DE CUENCAS, ORDENAMIENTO TERRITORIAL Y PREVENCIÓN DE DESASTRES. \n-\tFOMENTAR LOS VIVEROS COMUNALES FORESTALES \n-\tREFORESTAR LAS ÁREAS DE TERRENOS ERIZADOS \n-\tNORMAR UNA ADECUADA ADMINISTRACIÓN EN EL MANEJO DE LOS RECURSOS NATURALES \n-\tPRIORIZAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL \n-\tPRIORIZAR LA INTEGRACIÓN VIAL DE LOS CASERÍOS \n-\tMANTENIMIENTO DE LAS VÍAS CARRÓZALES Y CAMINOS VECINALES INCENTIVANDO LA PARTICIPACIÓN DE LA POBLACIÓN \n-\tELABORAR ESTUDIOS PARA LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MUNICIPAL EN EL DISTRITO",
            "txPgIndicador": "%",
            "txPgMeta": "-\tELABORAR ESTUDIOS AL 100% PARA LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MUNICIPAL, VÍAS Y CAMINOS VECINALES QUE MEJOREN LA INTEGRACIÓN DE SUS CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234189,
            "txPgProblema": "PRODUCCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "-\tMANEJO INTEGRAL Y CONSERVACIÓN DE LOS RECURSOS NATURALES MANEJO DE CUENCAS, ORDENAMIENTO TERRITORIAL Y PREVENCIÓN DE DESASTRES. \n-\tFOMENTAR LOS VIVEROS COMUNALES FORESTALES \n-\tREFORESTAR LAS ÁREAS DE TERRENOS ERIZADOS \n-\tNORMAR UNA ADECUADA ADMINISTRACIÓN EN EL MANEJO DE LOS RECURSOS NATURALES \n-\tPRIORIZAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL \n-\tPRIORIZAR LA INTEGRACIÓN VIAL DE LOS CASERÍOS \n-\tMANTENIMIENTO DE LAS VÍAS CARRÓZALES Y CAMINOS VECINALES INCENTIVANDO LA PARTICIPACIÓN DE LA POBLACIÓN \n-\tELABORAR ESTUDIOS PARA LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MUNICIPAL EN EL DISTRITO",
            "txPgIndicador": "% DE POBLACION SEGUN CENSO",
            "txPgMeta": "-ELABORAR ESTUDIOS AL 100% PARA LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MUNICIPAL, VÍAS Y CAMINOS VECINALES QUE MEJOREN LA INTEGRACIÓN DE SUS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234174,
            "txPgProblema": "ESTRATÉGICO FORMACIÓN DE CAPITAL SOCIAL",
            "txPgObjetivo": "-\tGOBIERNO MUNICIPAL, ORGANIZACIONES DE BASE, POBLADORES(AS) FORTALECIDOS PARTICIPAN DE MANERA CONJUNTA EN EL DESARROLLO DEL DISTRITO. \n \n-\tPRIORIZAR LA CAPACITACIÓN DE LAS AUTORIDADES Y SERVICIOS PÚBLICOS PARA LA BUENA PRESTACIÓN DE LOS SERVICIOS \nCONVOCAR A LA POBLACIÓN Y AUTORIDADES A LAS SESIONES D PRESUPUESTO PARTICIPATIVO \n-\tREALIZAR RENDICIÓN DE CUENTAS ANUALES \n-\tFORTALECER, CAPACITAR LAS ORGANIZACIONES DE MUJERES, JÓVENES Y COMITÉS DE REGANTES. \nMETAS:",
            "txPgIndicador": "% DE POBLACION",
            "txPgMeta": "-\tCONVOCAR E INTEGRAR PARA QUE LA POBLACIÓN Y AUTORIDADES PARTICIPEN EN LAS SESIONES DE RENDICIÓN DE CUENTAS Y PROMOVER LA CAPACITACIÓN CONSTANTE PARA LAS ORGANIZACIONES EN UN 90%. \n-\tPROMOVER CAPACITACIONES CON INSTITUCIONES ESPECIALIZADAS COMO IDECI, COER, ETC. \n-\tMANTENER LA INTEGRIDAD INSTITUCIONAL A TRAVÉS DE LA CAPACITACIÓN DE LOS OMITES DE VIGILANCIA EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}