{
    "datoGeneral": {
        "idPlanGobierno": 24768,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31253d16-e158-490e-8be5-d97c262e7d82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c60ff5f6-4c84-49d7-9bc0-c6531254feb4.pdf",
        "txCodExpedienteExt": "ERM.2022017098",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232801,
            "txPgProblema": "HUAMATAMBO ES UN\nDISTRITO QUE NO CUENTA\nCON LIDERAZGO ADECUADO\nPARA SU DESARROLLO\nSOSTENIBLE.",
            "txPgObjetivo": "ESTABLECER LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA.",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DE DESARROLLO ESTRATEGICO HUAMATAMBO AL 2030",
            "txPgMeta": "DESARROLLAR EL MAYOR ESFUERZO COORDINADO Y SOSTENIBLE PARA REDUCIR LA POBREZA LOCAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232810,
            "txPgProblema": "CARENCIA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE HUAMATAMBO",
            "txPgObjetivo": "DESTINAR Y OPTIMIZAR LOS RECURSOS DE GESTION EN LOS DIFERENTES ENTES DEL ESTADO.",
            "txPgIndicador": "SERVICIOS BASICOS DE AGUA Y ALCANTARILLADO DEL DISTRITO",
            "txPgMeta": "POBLACIÓN URBANA Y RURAL CUENTE CON LOS SERVICIOS DE AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232817,
            "txPgProblema": "LA ATENCIÓN DE LA SALUD EN GENERAL ES DEFICIENTE Y CRÍTICA EN LOS NIÑOS QUE PADECEN ENFERMEDADES RESPIRATORIAS, ESTOMACALES, ANÉMICAS\nTAMBIÉN EN PERSONAS DE LA TERCERA EDAD EN  ESPECIAL.",
            "txPgObjetivo": "DISPONER DE LOS RECURSOS PROPIOS Y GESTIONAR PROGRAMAS PARA ADQUIRIR, AMPLIAR, MANTENER Y MEJORAR LA ESTRUCTURA MEDICA.",
            "txPgIndicador": "FALTA DE PERSONAL ESPECIALIZADO PARA LA ATENCIÓN MEDICA ADECUADA.",
            "txPgMeta": "MEJORAR LA ATENCIÓN  MEDICA, LA PREVENCIÓN EN EL CUIDADO DE LA SALUD DE LOS NIÑOS Y LA PERSONA DE TERCERA EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232822,
            "txPgProblema": "INMIGRACIÓN DE JÓVENES POR MEJORAR SU CALIDAD DE VIDA",
            "txPgObjetivo": "GENERAR PROGRAMAS DE TRABAJO CON MANO DE OBRA LOCAL CON CAPACITACIONES EN LAS DIFERENTES ACTIVIDADES CON VALOR AGREGADO",
            "txPgIndicador": "FALTA DE OPORTUNIDADES LABORALES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA Y OPORTUNIDADES DE DESARROLLO A LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232837,
            "txPgProblema": "EL TURISMO NO HA SIDO CONSIDERADO EN SU REAL CAPACIDAD Y DIMENSIÓN PARA APORTAR EN EL DESARROLLO ECONÓMICO DEL DISTRITO DE HUAMATAMBO",
            "txPgObjetivo": "CONVENIO CON ENTIDADES PRIVADAS Y PROMPERU PARA EL DESARROLLO DE INFRAESTRUCTURA Y DIFUSION.",
            "txPgIndicador": "ZONAS ARQUEOLÓGICAS CAMINOS ANCESTRALES Y MIRADORES NATURALES",
            "txPgMeta": "CORREDOR TURISTICO QUE INTEGRE TODOS LOS ANEXOS DEL DISTRITO DE HUAMATAMBO PARA SU DESARROLLO DE MANERA SOSTENIBLE,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232843,
            "txPgProblema": "AUSENCIA DE UNA RED VIAL INTERNA EN EL DISTRITO DE HUAMATAMBO.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE RED VIAL LOCAL ENTRE LOS ANEXOS, CASERÍOS Y ZONAS CULTIVABLES",
            "txPgIndicador": "DIFICULTAD DE TRASLADO DE LAS COSECHAS EN LAS ZONAS PRODUCTORAS AGRICOLAS",
            "txPgMeta": "TENER UN DISTRITO ARTICULADO Y CONECTADO QUE PERMITA EL COMERCIO FLUIDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232847,
            "txPgProblema": "DEFORESTACIÓN Y MALA GESTIÓN DE BOSQUES EN EL DISTRITO DE HUAMATAMBO",
            "txPgObjetivo": "PROGRAMA DE ARBORIZACIÓN EN TODOS LOS ANEXOS Y FRONTERAS DEL DISTRITO DEL DISTRITO",
            "txPgIndicador": "CARENCIA DE ÁRBOLES A NIVEL DEL DISTRITO",
            "txPgMeta": "REFORESTACIÓN  DE DIVERSAS PLANTAS EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232852,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y DEFICIENCIA EN EL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUAMATAMBO Y SUS ANEXOS",
            "txPgObjetivo": "CONTAMINACIÓN AMBIENTAL Y DEFICIENCIA EN EL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUAMATAMBO Y SUS ANEXOS",
            "txPgIndicador": "CONTAMINACIÓN AMBIENTAL Y MINERÍA INFORMAL",
            "txPgMeta": "LIMPIEZA PERMANENTE Y ADECUADA EN TODO EL DISTRITO Y EFICIENTE TRATAMIENTO DE  LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232862,
            "txPgProblema": "CARENCIA DE PLANIFICACION URBANA EN EL DISTRITO DE HUAMATAMBO Y SUS ANEXOS",
            "txPgObjetivo": "PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "NO HAY POLÍTICA HABILITACIONAL EN EL DISTRITO",
            "txPgMeta": "PLAN DE DESARROLLO URBANO SATISFACIENDO LAS  PRIMERAS NECESIDADES. AGUA LUZ Y SERVICIO BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232872,
            "txPgProblema": "GOBIERNO LOCAL CON APARATO ADMINISTRATIVO CON SERVICIOS DEFICIENTES",
            "txPgObjetivo": "REORGANIZAR Y FOMENTAR EL DESARROLLO DE LAS CAPACIDADES DE LOS SERVIDORES MUNICIPALES",
            "txPgIndicador": "CARENCIA DE PARTICIPACIÓN DE LAS INSTITUCIONES Y ORGANIZACIONES",
            "txPgMeta": "SISTEMA ADMINISTRATIVO EFICIENTE DE ACUERDO A LA REALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232883,
            "txPgProblema": "FALTA DE PARTICIPACIÓN EN LOS ESPACIOS DE DECISIÓN DEL DISTRITO DE LAS ORGANIZACIONES DE BASE E INSTITUCIONES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN PARA LA  TOMA DE DECISIONES FUTURAS PARA EL BIEN DE LA COMUNIDAD Y DISTRITO",
            "txPgIndicador": "CALIDAD DE ATENCIÓN ADMINISTRATIVA",
            "txPgMeta": "POBLACIÓN CAPACITADA EN LA TOMA DE DECISIONES REPRESENTADA EN LAS ORGANIZACIONES E INSTITUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232894,
            "txPgProblema": "IMPLEMENTAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD .DE HUAMATAMBO.",
            "txPgObjetivo": "FORMALIZAR ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD PARA SU BUEN FUNCIONAMIENTO ADMINISTRATIVO",
            "txPgIndicador": "FALTA DE AUTOVALUO Y ARBITRIOS",
            "txPgMeta": "COORDINAR Y CONTROLAR LAS DIFERENTES ACTIVIDADES ADMINISTRATIVAS DE LA MUNICIPALIDAD PARA EL BIEN DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}