{
    "datoGeneral": {
        "idPlanGobierno": 21853,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94566fc7-69df-4926-a96f-6904340a7632.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e38d416c-8342-4e3d-8934-ab7e2f144433.pdf",
        "txCodExpedienteExt": "ERM.2022006190",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154220,
            "txPgProblema": "1. BAJA CALIDAD EDUCATIVA PÚBLICA",
            "txPgObjetivo": "1. MEJORAR LA EDUCACIÓN RURAL Y LA EDUCACIÓN INTERCULTURAL BILINGÜE EN EL DISTRITO DE TAMBO. \n2. FORTALECER CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES.\n3. GESTIONAR EL FUNCIONAMIENTO DE UNA ESCUELA DE FORMACIÓN PROFESIONAL DE  UNSCH, Y UNA SUCURSAL DE IESTP SAN MIGUEL.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES QUE OBTIENEN RESULTADOS FAVORABLES EN EL DESARROLLO DE LAS COMPETENCIAS Y EN LAS EVALUACIONES CENSALES",
            "txPgMeta": "1. AL 2024 CONTAREMOS CON UN PLAN DE APOYO INTEGRAL PARA ESTUDIANTES DE ZONAS RURALES Y GESTIÓN DE BECAS PARA LOS ESTUDIANTES DE ESCASOS MEDIOS ECONÓMICOS.\n2. AL 2026, SE HABRÁ LOGRADO MEJORAR LA INFRAESTRUCTURA EN UN 80% DE LAS IE URBANA Y RURALES.\n3. AL 2026,  SE HABRÁ LOGRADO GESTIONAR EL FUNCIONAMIENTO DE UNA ESCUELA DE FORMACIÓN PROFESIONAL DE LA UNSCH, DENTRO DE LA JURISDICCIÓN  DE NUESTRO DISTRITO, COMO PARTE DE LA DESCENTRALIZACIÓN UNIVERSITARIA, EN BENEFICIO DE LA POBLACIÓN TAMBINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154308,
            "txPgProblema": "SALUD PÚBLICA DE BAJA CALIDAD CON PROBLEMAS DE DESNUTRICIÓN CRÓNICA  Y ANEMIA EN LOS NIÑOS Y ADOLESCENTES.",
            "txPgObjetivo": "1. GESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS BIOMÉDICOS A LAS POSTAS Y CENTROS DE SALUD A NIVEL DEL DISTRITO.\n2. RECUPERAR EL SISTEMA ALIMENTARIO ANCESTRAL A BASE DE LA AGRICULTURA FAMILIAR PARA REDUCIR LA ANEMIA Y DESNUTRICIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INFANTIL CON PROBLEMAS DE ANEMIA Y DESNUTRICIÓN",
            "txPgMeta": "1. AL 2026, SE CONTARÁ CON UN PLAN DE SALUD PARA LAS POBLACIONES ORIGINARIAS CUBRIENDO EL 80% DE COMUNIDADES EN CUATRO AÑOS.\n2. AL 2026 PONDREMOS EN FUNCIONAMIENTO EL  PLAN DE LAAGRICULTURA ANDINA.\n3. IMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES, ESCOLARES A CAMPO ABIERTO E INVERNADEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154333,
            "txPgProblema": ". BAJA COBERTURA DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO GENERAL DE AGUA POTABLE, TANTO PARA TAMBO COMO PARA LOS CENTROS POBLADOS CON  SISTEMAS INNOVADORES EN SANEAMIENTODE ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE HOGARES QUE CUENTAN CON DOTACIÓN DE AGUA DURANTE LAS 24 HORAS",
            "txPgMeta": "1. AL 2026, LAS FAMILIAS DE LA ZONA URBANA Y ZONAS RURALES TENDRÁN UN SERVICIO DE AGUA POTABLE CONSTANTE.\n2. AL 2026, LAS FAMILIAS URBANAS Y RURALES TENDRÁN INSTALACIONES DE SANEAMIENTO BÁSICO DEBIDAMENTE EN OPERACIÓN Y MANTENIMIENTO\nADECUADO Y OPORTUNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154465,
            "txPgProblema": "EN AGRICULTURA\n1. BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGRÍCOLA Y GANADERA\n2. DEFICIENCIAS EN LA INFRAESTRUCTURA DE RIEGO, USO Y MANTENIMIENTO DE LOS EXISTENTES.",
            "txPgObjetivo": "1. MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD AGRÍCOLA Y GANADERA DEL DISTRITO DE TAMBO, APLICANDO APLICANDO LOS CONOCIMIENTOS, TANTO TÉCNICOS COMO LOCALES , DEACUERDO CON LOS PISOS ECOLÓGICOS DE NUESTRAS ZONAS.\n2.PROMOVER UN  PROYECTO DE MONITOREO Y  ASISTENCIA TÉCNICA  EN EL CAMPO. \n3. GESTIONAR LA IMPLEMENTACIÓN DE  SISTEMAS DE RIEGO MEDIANTE CANALES, RESERVORIOS NOCTURNOS, REPRESAS Y RIEGO PRESURIZADO.",
            "txPgIndicador": "PORCENTAJE DE PARCELAS AGRÍCOLAS QUE CUENTAN CON SISTEMAS DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "1.AL 2026, ABARCAREMOS A UN 80 % DE LAS PARCELAS AGRÍCOLAS DÁNDOLES LA ADECUADA ASISTENCIA TÉCNICA Y MONITOREO DE LOS CULTIVOS.\n2. AL 2026,  SE TENDRÁ IMPLEMENTADOS LAS INFRAESTRUCTURAS DE RIEGO DE ACUERDO A LA NECESIDAD Y DISPONIBILIDAD HÍDRICA EN CADA UNA DE LAS COMUNIDADES DE ZONA ALTA, MEDIA Y BAJA.\n3. AL 2026,  EL 25% DE LAS FAMILIAS DE LAS COMUNIDADES CAMPESINAS USAN Y MANEJAN ADECUADAMENTE EL CULTIVO DE PASTOS NATURALES DE ACUERDO LOS PISOS ECOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154531,
            "txPgProblema": "PRECARIA ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "ASOCIACIONES PRODUCTIVAS CON ACCESO PERMANENTE A LOS MERCADOS LOCALES, REGIONAES Y NACIONALES",
            "txPgMeta": "1. AL 2026,  LAS ASOCIACIONES PRODUCTIVAS CONTARÁN CON CAPACIDAD DE GESTIÓN TÉCNICA Y FINANCIERA.\n2. PLANTA PILOTO DE PRODUCCIÓN DE LÁCTEOS Y CÁRNICOS  CON LICENCIA DE EXPENDIO DE CARNE DE VACUNOS Y CUY EN LA CIUDAD DE HUAMANGA Y LIMA.\n3. IMPLEMENTACIÓN DE MATERIALES, EQUIPOS PARA LA CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154620,
            "txPgProblema": "EN TURISMO Y VÍAS DE COMUNICACIÓN \n1. CARENCIA DE VALORACIÓN DEL POTENCIAL TURÍSTICO DE NUESTRO DIATRITO  Y SERVICIOS AMBIENTALES.\n2. DEFICIENTES VÍAS DE ACCESO Y DE INTERCONEXIÓN ENTRE LAS COMUNIDADES Y PUEBLOS VECINOS.",
            "txPgObjetivo": "1. PROMOVER EL POTENCIAL TURÍSTICO DE LA ZONA, MEDIANTE LA INCENTIVACIÓN DEL TURISMO VIVENCIA, ECOTURISMO, DEPORTE DE AVENTURA Y PAISAJÍSTICO, DIFUNDIENDO LOS USOS Y COSTUMBRES DE LAS COMUNIDADES.\n2. GESTIÓN Y ADQUISICIÓN DE MAQUINARIAS PESADAS PARA EL MEJORAMIENTO Y MANTENIMIENTO  RUTINARIO DE LAS VÍAS DE ACCESO A LAS  COMUNIDADES EN \nGENERAL.\n3. GESTIONAR LA IMPLEMENTACIÓN DE MÁS ANTENAS DE FIBRA ÓPTICA PARA SEÑALES DE INTERNET Y TELEFONÍA MOVIL",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES QUE CUENTAN CON VIAS DE ACCESO Y SERVICIOS DE LUZ Y SEÑALES DE TELEFONÍA MÓVIL",
            "txPgMeta": "1. AL 2026, LAS VÍAS DE ACCESO EN UN 95% DEBIDAMENTE INTERCONECTADAS PARA EL USO PERMANENTE DE LAS COMUNIDADES Y PUEBLOS VECINOS.\n2. AL 2026, TODAS LAS VÍAS DE ACCESO ESTARÁN MANTENIDOS ADECUADAMENTE  PARA LA BUENA ATENCIÓN DEL TRANSPORTE Y LOS PRODUCTOS DE LA \nZONA \n3. AL 2026, EL 90% DE LAS COMUNIDADES CON SERVICIOS DE ELECTRIFICACIÓN RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154802,
            "txPgProblema": "1. AMENAZA DE ACTIVIDADES EXTRACTIVAS Y PRESENCIA DE PASIVOS AMBIENTALES\n2. FALTA DE CONCIENCIA EN RELACIÓN DE LA CONSERVACIÓN DE RRNN Y CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "1. PROMOVER UN PROGRAMA INTEGRAL  DE USO SOSTENIBLES DE RRNN Y CUIDADO DEL AMBIENTE.\n2. GESTIONAR PROGRAMAS DE REMEDIACIÓN DE PASIVOS AMBIENTALES EXISTENTES EN ÁREAS DE INFLUENCIA DEL DISTRITO DE TAMBO.",
            "txPgIndicador": "TERRITORIO LIBRE DE ACTIVIDADES MINERAS Y EXTRACTIVAS QUE AMENACEN LA INTEGRIDAD DE LAS FUENTES Y CABECERAS DE AGUA.",
            "txPgMeta": "1. AL 2026, LAS CABECERAS DE CUENCAS, TENDRÁN UN USO EXCLUSIVO PARA EL CONSUMO HUMANO Y AGROPECUARIO. \n2.AL 2026, LA SUBGERENCIA DE RR NN Y GESTIÓN AMBIENTAL ESTARÁ EN PLENA OPERATIVIDAD.\n3. AL 2026, SE TENDRÁ IMPLEMENTADA LAS ORDENANZAS SOBRE EL CUIDADO DE FUENTES HÍDRICAS Y REFORESTACIÓN. EN ESTRICTA COORDINACIÓN DE LAS COMUNIDADES ORIGINARIAS DEL ÁMBITO DEL DISTRITO. \n4. AL 2026, SE DEBERÁ CONTAR CON MOF Y ROF PARA LA IDENTIFICACIÓN, SANCIÓN ADMINISTRATIVA  Y PENAL DE LOS RESPONSABLES EN LOS DELITOS AMBIENTALES; ASIMISMO, SE TENDRÁ UN PLAN DE REMEDIACIÓN DE PASIVOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154876,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. IMPLEMENTAR MÓDULOS DE TRATAMIENTOS DE AGUAS RESIDUALES.\n2.PROMOVER UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n3.PROMOVER UNA ORDENANZA DE SUSTITUCIÓN DE USO DE PLÁSTICOS EN LAS FERIAS, TIENDAS Y ACTIVIDADES SOCIALES Y FAMILIARES.",
            "txPgIndicador": "PLANTA DISTRITAL PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y VOTADEROS CON MENOS PRESENCIA DE PLÁSTICOS",
            "txPgMeta": "1. AL 2026, SE TENDRÁ DEBIDAMENTE IMPLEMENTADO UN RELLENO SANITARIO DE ACUERDO CON LAS NORMAS VIGENTES DEL MINAM.\n2. UN PROYECTO DE SENSIBILIZACIÓN DE EDUCACIÓN AMBIENTAL A NIVEL ESCOLAR, COMUNAL E INSTITUCIONES.\n3.  AL 2026, DL 50% DE LAS COMUNIDADES CAMPESINAS USAN YUTIS, TALEGAS, TOCUYOS, TELAS, CERÁMICAS Y MADERAS EN VEZ DE UTILITARIOS DE PLÁSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154946,
            "txPgProblema": "FALTA DE FORESTACIÓN Y REFORESTACIÓN POR SUBCUENCAS Y MICROCUENCAS.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS POR NICHOS ECOLÓGICOS.",
            "txPgIndicador": "PORCENTAJE DE TERRENOS NO DESTINADOS PARA LA AGRICULTURA, DEBIDAMENTE FORESTADAS.",
            "txPgMeta": "1. AL 2026, SE TENDRÁ EN PLENA PRODUCCIÓN LOS VIVEROS FORESTALES Y DE FRUTALES DE ACUERDO CON LAS ZONAS ECOLÓGICAS Y CON INSTALACIÓN INSTALACIÓN A CAMPO.\n2.AL 2026, SE TENDRÁ EN OPERATIVIDAD EL PROGRAMA DE SIEMBRA Y COSECHA DE AGUAS DE LLUVIAS EN LAS CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155020,
            "txPgProblema": "DEFICIENCIA MANEJO Y GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL DE ADECUADO A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "GESTIÓN DE CALIDAD Y CON CALIDEZ EN ATENCIÓN A LOS VECINOS",
            "txPgMeta": "AL 2026, AL 2026 SE TENDRÁ  UNA GESTIÓN TRANSPARENTE, PARTICIPATIVA CON INCLUSIÓN DE TODAS LAS COMUNIDADES DEL DISTRITO DE TAMBO; ASIMISMO, EL DISTRITO DE TAMBO CONTARÁ CON UNA NUEVA Y MODERNA  INFRAESTRUCTURA DE  PALACIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155118,
            "txPgProblema": "FALTA DE SERVICIOS DE ADMINISTRACIÓN DE JUZGADO DE PAZ LETRADO; ASIMISMO, CARENCIA DE SERVICIOS INTERBANCARIOS EN EL DISTRITO DE TAMBO",
            "txPgObjetivo": "1. GESTIONAR LA CREACIÓN DE JUZGADO DE PAZ LETRADO.\n2. GESTIONAR LA INSTALACIÓN DE UN CAJERO MULTIRED DE BANCO DE LA NACIÓN EN LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "SERVICIO PRESENCIAL DEL DESPACHO DEL JUZGADO DE PAZ LETRADO Y DE UN CAJERO MULTIRED EN EL DISTRITO",
            "txPgMeta": "1. AL 2026, SE TENDRÁ GESTIONADO LA CREACIÓN DE JUZGADO DE PAZ LETRADO.\n2. AL 2026 SE TENDRÁ GESTIONADA LA INSTALACIÓN DE UN CAJERO MULTIRED.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}