{
    "datoGeneral": {
        "idPlanGobierno": 20891,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/950c8b1c-f6ca-457d-b4a4-5a87566e1c0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1cec1c10-98ef-4b3d-ab43-cdcae3e0f948.pdf",
        "txCodExpedienteExt": "ERM.2022011226",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206455,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tDEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR. \n•\tUN GRAN PORCENTAJE DE ESTUDIANTES EGRESADOS DE PRIMARIA QUE NO PROSIGUEN ESTUDIOS SECUNDARIOS.",
            "txPgMeta": "•\tELABORAR Y EJECUTAR INICIATIVAS DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR. \n•\tPROMOCIONAR, EN ALIANZA ESTRATÉGICA CON EL MINEDU, DREA, UGEL,I. ES; FESTIVALES EDUCATIVOS Y PROYECTOS DE INNOVACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206523,
            "txPgProblema": "SALUD: EXISTE ACTUALMENTE FALTA DE CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CUISPES DEBIDO PRINCIPALMENTE A LA ESCASEZ DE EQUIPAMIENTO DE DICHOS PUESTOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "•\tINFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.\n•\tCARENCIA DE UN PROGRAMA MUNICIPAL SOSTENIDO DE EDUCACIÓN EN SALUD COMUNITARIA. \n•\tPOBLACIÓN CON ESTILOS DE VIDA NO SALUDABLES, QUE DEVIENE EN EL INCREMENTO DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS.",
            "txPgMeta": "•\tGESTIONAR EL EQUIPAMIENTO EN NUESTRO PUESTO DE SALUD ESTRATÉGICOS COMO: SILLA DE RUEDAS, LÁMPARAS, CAMILLAS, INSTRUMENTAL MÉDICO, ARTÍCULOS DE PROTECCIÓN PARA EL PERSONAL, TANTO DE CUISPES COMO DE FANRE.\n•\tIMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRA REFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208712,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.\n\tFORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. \n\nCAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES\n\nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO. \tCONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "txPgIndicador": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.\n\tFORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. \n\nCAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES\n\nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO. \tCONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208762,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgMeta": "PONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: CATARATAS.\n\nMEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208806,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS Y COMUNIDADES",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS Y COMUNIDADES. \n\tDINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO \tMEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.\n\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS)\n\nAPERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES \n\nMANTENIMIENTO DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208855,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.\t\tDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE CUISPES Y ANEXOS.",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE CUISPES Y ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208888,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS EN INICIATIVAS DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208949,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. \n\nFORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.\n\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. \n\nDESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN.\n\nIMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208974,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}