{
    "datoGeneral": {
        "idPlanGobierno": 28155,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12fe892a-76ab-4385-a546-ab55b5c406a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e4ca4a6-5124-4fc6-92d8-d2f9137eaa2b.pdf",
        "txCodExpedienteExt": "ERM.2022014583",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220296,
            "txPgProblema": "ESTA SECCIÓN PRESENTA INDICADORES SOCIALES IMPORTANTES DE LA REGIÓN TACNA QUE SEÑALAN LA EVOLUCIÓN ALCANZADA, LOS PROBLEMAS, LOS OBJETIVOS, POLÍTICAS Y METAS A ALCANZAR MEDIANTE LA EJECUCIÓN DE LAS PROPUESTAS.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE UN SISTEMA DE DESARROLLO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE UN MODERNO HOSPITAL PARA LA REGION DE TACNA.",
            "txPgIndicador": "-\tELEVAR EN UN 10% EL NIVEL DE LOGROS DEL APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA EN LOS ESTUDIANTES DE SEGUNDO AÑO DE PRIMARIA.\n-\tIMPLEMENTAR AL 90% EL PROGRAMA DE ACOMPAÑAMIENTO PEDAGÓGICO EN LAS II EE DE LA REGIÓN DE TACNA PARA ATENDER A LOS ESTUDIANTES DE 6 A 11 AÑOS DE EDAD.\n-\tCAPACITAR AL 100% A LOS DOCENTES O PROFESORES QUE ENSEÑAN EN LAS ZONAS RURALES.\n-\tCONSTRUCCIÓN DE DOS II EE EN LA ZONA ALTO ANDINA CON TODOS LOS SERVICIOS DE LABORATORIO, AGUA, DESAGÜE, INTERNET, ELECTRICIDAD, VIVIENDA PARA LOS PROFESORES E INTERNADO PARA LOS ALUMNOS CON SU RESPECTIVO HOSPEDAJE Y ALIMENTACIÓN",
            "txPgMeta": "-\tIMPLEMENTAR UN PROGRAMA DE VIVIENDA DIGNA PARA 10 000 FAMILIAS QUE NO CUENTAN CON VIVIENDA PROPIA, DEBIENDO EFECTUAR EN FORMA PREVIA EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS, EFECTUAR LA HABILITACIÓN URBANA EN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220370,
            "txPgProblema": "-\tNO EXISTE PRODUCCIÓN A GRAN ESCALA POR LA PRESENCIA MAYORITARIA DEL MINIFUNDIO Y BAJOS NIVELES TECNOLÓGICOS.\n-\t\tNO SE RECEPCIONA A NIVEL DE PARCELA EL INTEGRO DE LA DOTACIÓN DE AGUA, POR EFECTO DE LAS PERDIDAS POR CONDUCCIÓN, FILTRACIÓN, EVAPORACIÓN Y SUSTRACCIÓN, GENERANDO BAJA PRODUCTIVIDAD Y PERDIDAS ECONÓMICAS.\n-\tLA AGRICULTURA EN LAS PROVINCIAS DE TARATA Y CANDARAVE ES DE SUBSISTENCIA POR LOS BAJOS RENDIMIENTOS Y LOS ALTOS COSTOS DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "-\tPRIMER PRODUCTOR Y EXPORTADOR A NIVEL NACIONAL DE ACEITUNAS Y ORÉGANO.\n-\tÁREA LIBRE DE LA MOSCA DE LA FRUTA Y DE LA FIEBRE AFTOSA.\n-\tDISPONIBILIDAD DE HASTA 80 000 HECTÁREAS DE TIERRAS CON APTITUD AGRÍCOLA SUSCEPTIBLE DE SER INCORPORADOS A LA AGRICULTURA.\n-\tEXISTENCIA DE FLORA Y FAUNA SILVESTRE.\n-\tCONDICIONES CLIMATOLÓGICAS FAVORABLES PARA EL CULTIVO DE PRODUCTOS DE EXPORTACIÓN.\n-\tAGRICULTORES Y GANADEROS EMPRENDEDORES.\n-\tEXISTENCIA DE INSTITUTOS Y UNIVERSIDADES CON ESPECIALIDAD EN AGRONOMÍA, ZOOTECNIA, VETERINARIA E INDUSTRIAS ALIMENTARIAS.",
            "txPgIndicador": "-\tSOLUCIONAR EL DÉFICIT DEL RECURSO HÍDRICO QUE ASCIENDE A 8.451 METRO CÚBICOS.\n-\tCONSTRUCCIÓN DE LAS SIGUIENTES OBRAS HIDRÁULICAS:\n\n-\tEXIGIR LA DEVOLUCIÓN DE LOS RECURSOS HÍDRICOS QUE SE DERIVAN HACIA LA REGIÓN DE MOQUEGUA, POR CONTAR ESTA CON AGUA EN DEMASÍA.\n-\tAFIANZAR LA LAGUNA DE ARICOTA CON LA CAPTACIÓN DE NUEVAS FUENTES DE AGUA, PARA HACER POSIBLE LA SOSTENIBILIDAD DE LA AGRICULTURA DE LOCUMBA E ITE, PARA TAL EFECTO SE PROPONDRÁN NUEVAS ALTERNATIVAS.\n-\tSE EVALUARÁ LA CONTAMINACIÓN DE LAS AGUAS SUPERFICIALES Y SUBTERRÁNEAS.\n-\tSE DARÁ PRIORIDAD, CONFORME A LEY, LA DOTACIÓN O ENTREGA DE AGUA DE BUENA CALIDAD PARA EL CONSUMO POBLACIONAL.",
            "txPgMeta": "-\tPROMOVER LA EXPLOTACIÓN DE ENERGÍA EÓLICA E HIDROTERMAL.\n-\tELECTRIFICAR AL 100% LA REGIÓN TACNA.\n-\tDEMANDAR AL ESTADO QUE EL GAS NATURAL DE CAMISEA LLEGUE A LA REGIÓN DE TACNA, PARA ELLO SE EFECTUARAN LOS ESTUDIOS CORRESPONDIENTES PARA GARANTIZAR LA DEMANDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220396,
            "txPgProblema": "-\tNO EXISTE PRODUCCIÓN A GRAN ESCALA POR LA PRESENCIA MAYORITARIA DEL MINIFUNDIO Y BAJOS NIVELES TECNOLÓGICOS.\n-\t\tNO SE RECEPCIONA A NIVEL DE PARCELA EL INTEGRO DE LA DOTACIÓN DE AGUA, POR EFECTO DE LAS PERDIDAS POR CONDUCCIÓN, FILTRACIÓN, EVAPORACIÓN Y SUSTRACCIÓN, GENERANDO BAJA PRODUCTIVIDAD Y PERDIDAS ECONÓMICAS.\n-\tLA AGRICULTURA EN LAS PROVINCIAS DE TARATA Y CANDARAVE ES DE SUBSISTENCIA POR LOS BAJOS RENDIMIENTOS Y LOS ALTOS COSTOS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "-\tLA AMPLIACIÓN DE LA CONCENTRADORA DE TOQUEPALA GENERARÁ EL USO DE MAYORES VOLÚMENES DE AGUA Y LA INTENSIFICACIÓN DE LA CONTAMINACIÓN.\n-\tSE DEBE DETERMINAR LAS ÁREAS QUE REÚNAN LAS CONDICIONES ADECUADAS PARA LA EXPLOTACIÓN MINERA EN LA REGIÓN, A EFECTOS DE EVITAR CONFLICTOS SOCIALES.\n-\tPARA EL PROCESAMIENTO DEL MINERAL LA SPCC USA AGUAS DE BUENA CALIDAD, APTAS PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "-\tCARRETERAS DE RESPONSABILIDAD REGIONAL CON PÉSIMO MANTENIMIENTO.\n-\tRED VIAL REGIONAL EN SU MAYORÍA AFIRMADA.\n-\tINCUMPLIMIENTO DE LOS PLAZOS PROGRAMADOS Y PUBLICITADOS DE LAS CARRETERAS TICACO-CANDARAVE- BINACIONAL; CHEJAYA-HUANUARA Y TACNA-COLLPA-LA PAZ.",
            "txPgMeta": "-\tSOLUCIONAR EL DÉFICIT DEL RECURSO HÍDRICO QUE ASCIENDE A 8.451 METRO CÚBICOS.\n-\tCONSTRUCCIÓN DE LAS SIGUIENTES OBRAS HIDRÁULICAS:\n\n-\tEXIGIR LA DEVOLUCIÓN DE LOS RECURSOS HÍDRICOS QUE SE DERIVAN HACIA LA REGIÓN DE MOQUEGUA, POR CONTAR ESTA CON AGUA EN DEMASÍA.\n-\tAFIANZAR LA LAGUNA DE ARICOTA CON LA CAPTACIÓN DE NUEVAS FUENTES DE AGUA, PARA HACER POSIBLE LA SOSTENIBILIDAD DE LA AGRICULTURA DE LOCUMBA E ITE, PARA TAL EFECTO SE PROPONDRÁN NUEVAS ALTERNATIVAS.\n-\tSE EVALUARÁ LA CONTAMINACIÓN DE LAS AGUAS SUPERFICIALES Y SUBTERRÁNEAS.\n-\tSE DARÁ PRIORIDAD, CONFORME A LEY, LA DOTACIÓN O ENTREGA DE AGUA DE BUENA CALIDAD PARA EL CONSUMO POBLACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221094,
            "txPgProblema": "-\tCONFORME A LA NORMATIVIDAD VIGENTE, LA GRAN Y MEDIANA MINERÍA SON APROBADAS POR EL GOBIERNO CENTRAL, EN CAMBIO LA PEQUEÑA MINERÍA ES DE RESPONSABILIDAD DEL GOBIERNO REGIONAL; EN ESE SENTIDO EL GOBIERNO NACIONAL HA APROBADO LA OPERATIVIDAD DE LAS MINAS DE TOQUEPALA, PUCAMARCA Y OTRAS QUE VAN A ENTRAR EN EXPLOTACIÓN EN LA REGIÓN TACNA, SIN CONSIDERAR EL DÉFICIT HÍDRICO QUE VIENE SUFRIENDO TACNA, LO CUAL GENERA CONFLICTOS SOCIALES PRINCIPALMENTE CON LOS AGRICULTORES, QUIENES SE QUEJAN DE LA DISMINUCIÓN HÍDRICA, LA CONTAMINACIÓN Y EL EMPOBRECIMIENTO DE LAS TIERRAS DE CULTIVO.",
            "txPgObjetivo": "-\tEL ÁMBITO DE LA REGIÓN TACNA, ES ABASTECIDA POR LOS RÍOS CAPLINA-UCHUSUMA, SAMA Y LOCUMBA, LOS CUALES CONSTITUYEN CUENCAS HIDROGRÁFICAS, CUYAS DESCARGAS SON UTILIZADAS PARA LA AGRICULTURA, CONSUMO POBLACIONAL Y DEMÁS ACTIVIDADES ECONÓMICAS Y SOCIALES DE LA REGIÓN. LA ESCASA PRECIPITACIÓN DE LLUVIAS SE DEBE A QUE LA REGIÓN SE ENCUENTRA UBICADA EN LA CABECERA DEL DESIERTO DE ATACAMA, LO CUAL SE AGRAVA POR LA CONTAMINACIÓN DE LAS MISMAS POR EFECTO NATURAL Y LA ACCIÓN DE LA MINERÍA, PONIENDO EN GRAVE RIESGO A LA VIDA Y SALUD DE LA POBLACIÓN. LA COSTA SE CARACTERIZA POR SER DESÉRTICA CON EXTENSAS ÁREAS Y PAMPAS CON APTITUD AGRÍCOLA PERO NO EXPLOTADAS POR FALTA DE RECURSO HÍDRICO.",
            "txPgIndicador": "-\tDE LA OFERTA HÍDRICA SE ENTREGA 1950 LITROS POR SEGUNDO DE AGUAS SUPERFICIALES Y SUBTERRÁNEAS DE LA CABECERA DE CUENCA DEL RIO LOCUMBA, SEGÚN LICENCIAS OTORGADAS POR EL MINISTERIO DE AGRICULTURA, A LAS MINAS DE TOQUEPALA Y CUAJONE DE LA MINERA SPCC; POR OTRO LADO, SE ENTREGA 200 LITROS POR SEGUNDO A LA CIUDAD DE ILO-MOQUEGUA PESE A CONTAR CON RECURSOS HÍDRICOS SUFICIENTES Y 50 LITROS A LA MINA PUCAMARCA; LO QUE AGRAVA LA ESCASES DEL RECURSO HÍDRICO, GENERANDO CONFLICTOS SOCIALES AL PONER EN RIESGO LA VIDA Y SALUD DE LOS POBLADORES DE LA REGIÓN.",
            "txPgMeta": "-\tSE DEBE DETERMINAR LAS ÁREAS QUE REÚNAN LAS CONDICIONES ADECUADAS PARA LA EXPLOTACIÓN MINERA EN LA REGIÓN, A EFECTOS DE EVITAR CONFLICTOS SOCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221056,
            "txPgProblema": "-\tDESACTUALIZACIÓN Y CARENCIA DE HERRAMIENTAS DE PLANIFICACIÓN ACTUALIZADOS Y ALINEADOS AL PLAN NACIONAL DE DESARROLLO (PLAN BICENTENARIO) Y A LOS PLANES SECTORIALES, TALES COMO: EL PLAN REGIONAL DE DESARROLLO CONCERTADO, PLAN DE COMPETITIVIDAD REGIONAL, PLAN ESTRATÉGICO REGIONAL DE EXPORTACIONES Y PLAN DE PROMOCIÓN DE LA INVERSIÓN PRIVADA.\n-\tHERRAMIENTAS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS TALES COMO, EL REGLAMENTO DE ORGANIZACIÓN DE FUNCIONES-ROF, CUADRO DE ASIGNACIÓN DEL PERSONAL-CAP, MANUAL DE ORGANIZACIÓN Y FUNCIONES-MOF, MANUAL DE PROCEDIMIENTOS-MAPRO Y EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS- TUPA.",
            "txPgObjetivo": "-\tEXISTENCIA DE RECURSOS FINANCIEROS PROVENIENTE PRINCIPALMENTE DEL CANON MINERO, SOBRE CANON, PNUD, RECURSOS ORDINARIOS E INGRESOS PROPIOS.\n-\tEXISTENCIA DE MAQUINARIAS E EQUIPOS PARA LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA.\n-\tEXISTENCIA DE CAPACIDADES HUMANAS Y OPERATIVAS PARA LAS CONVOCATORIAS A LA SOCIEDAD CIVIL ORGANIZADA Y A LA POBLACIÓN GENERAL.\n-\tEXISTENCIA DE PROFESIONALES AD-HOC PARA EJECUTAR LA ELABORACIÓN, ACTUALIZACIÓN Y EJECUCIÓN Y/O IMPLEMENTACIÓN DE LOS PLANES, PROGRAMAS Y PROYECTOS DE DESARROLLO REGIONAL.\n-\tEXISTENCIA DE CAPACIDADES HUMANAS PARA LA EJECUCIÓN DE LOS PROCESOS Y PROCEDIMIENTOS DE SIMPLIFICACIONES ADMINISTRATIVAS, ASÍ COMO PARA LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN LA REGIÓN.",
            "txPgIndicador": "EJECUCIÓN DE 01 PROGRAMA DEL\nPROCESOS\tREESTRUCTURACIÓN\nORGÁNICA\tY\nADMINISTRATIVA- 2020",
            "txPgMeta": "IMPLEMENTAR      VARIAS       CANALES\nEFECTIVAS       DE\tPARTICIPACIÓN CIUDADANA (PPSTO.P,   AUDIENCIAS P., VIGILANCIA CIUADANA.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}