{
    "datoGeneral": {
        "idPlanGobierno": 24418,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be2b1862-8059-4159-967f-b5979bf901fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b26d1e4-9511-4cb8-a617-21c6e4e05027.pdf",
        "txCodExpedienteExt": "ERM.2022008187",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160997,
            "txPgProblema": "SERVICIOS HIGIÉNICOS, SERVICIO DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "- MEJORAR EL SISTEMA DE AGUA     POTABLE, CAPTACIONES, AUMENTO DE LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO.\n - INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO\n - CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\n - PROMOVER EL RECICLAJE\n - CONSTRUIR POZOS SÉPTICOS.",
            "txPgIndicador": "- PORCENTAJE DE CENTROS POBLADOS CON ACCESO A AGUA POTABLE Y SANEAMIENTO\n- PORCENTAJE DE RESIDUOS SÓLIDOS PREVENIDOS ADECUADAMENTE",
            "txPgMeta": "- QUE 90% DE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA Y SANEAMIENTO DE CALIDAD.\n - LIMPIEZA DEL 100% DE LA POBLACIÓN.\n - DAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161005,
            "txPgProblema": "DEFICIENTE EDUCACIÓN DE CALIDAD, CARENCIA EN LAS RELACIONES SOCIOEMOCIONALES EN LA COMUNIDAD EDUCATIVA, Y DÉBIL ESTRUCTURACIÓN DE ORGANIZACIONES SOCIALES, CULTURALES Y DEPORTIVAS.",
            "txPgObjetivo": "- FORTALECER LA EDUCACIÓN BÁSICA, COBERTURA PLENA Y AVANCES SIGNIFICATIVOS EN CALIDAD, EQUIDAD Y PERTINENCIA, IMPULSAR LA EDUCACIÓN TÉCNICA PRODUCTIVA COMUNITARIA\n- MEJORAR LA CONDICIÓN DEL DOCENTE ACTUALIZADO Y CAPACITADO, LOCALES ESCOLARES CON TECNOLOGÍA Y CON MANTENIMIENTO. \n- FORMULACIÓN DE PROYECTOS DE INVERSIÓN , PARA CERRAR LAS BRECHAS DE INFRAESTRUCTURA, EN COORDINACIÓN  CON LOS GOBIERNOS PROVINCIAL Y REGIONAL PARA SU FINANCIAMIENTO",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA, CONEXIÓN DE INTERNET E INFRAESTRUCTURA\n - PORCENTAJE DE DOCENTES CAPACITADOS",
            "txPgMeta": "AL 100% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SANTA ISABEL DE SIGUAS DEBERÁN CONTAR CON LOS INSTRUMENTOS DE GESTIÓN PEDAGÓGICA\n - EL 85% DE LAS INSTITUCIONES CON CONEXIÓN DE INTERNET Y MEJORA DE INFRAESTRUCTURAS\n - AL 95% LOS DOCENTES DEBERÁN ESTAR CAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161012,
            "txPgProblema": ". DEFICIENTE ACCESO A SERVICIOS DE SALUD DE CALIDAD, ALTO NIVEL DE CONSUMO DE ALCOHOL, VIOLACIONES Y VIOLENCIA FAMILIAR",
            "txPgObjetivo": "MEJORAR EL ACCESO Y COBERTURA EN LOS SERVICIOS DE SALUD , PROMOVER LA SENSIBILIZACIÓN DEL CONSUMO DE ALCOHOL, VIOLACIONES Y VIOLENCIA FAMILIAR",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 8 AÑOS PRESENTAN DESNUTRICIÓN CRÓNICA, BUENAS COSTUMBRES Y CERO VIOLENCIA",
            "txPgMeta": "ATENDER AL 100% LA POBLACIÓN VULNERABLE CON ACCESO DE IGUALDAD DE OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161026,
            "txPgProblema": "1.BAJA DEMANDA EN LA PRODUCCIÓN AGRÍCOLA, DEFICIENTE APROVECHAMIENTO DE LA TECNOLOGÍA EN LA PRODUCCIÓN AGRARIA Y DEFICIENTE ACTIVIDAD GANADERA.",
            "txPgObjetivo": "CAPACITAR Y BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES; IMPULSAR EL SISTEMA DE RIEGO TECNIFICADO EN LAS COMUNIDADES PRIORIZADAS; PROMOVER LA PRODUCCIÓN TECNIFICADA DE LA AGRICULTURA PARA INCREMENTAR LA PRODUCTIVIDAD DE LA FRUTICULTURA CON VENTAJAS COMPETITIVAS; APOYAR A LA ACTIVIDAD GANADERA MEJORANDO LA CALIDAD GENÉTICA DE LA RAZA PARA UNA PRODUCTIVIDAD EFICIENTE; PROMOVER LA CAPACITACIÓN E INSTALACIÓN DE CRIANZA DE ANIMALES MENORES. EN CONVENIO CON LOS GOBIERNOS PROVINCIAL, REGIONAL, NACIONAL Y EL MINISTERIO DE AGRICULTURA PARA SU FINANCIAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON RIEGO TECNIFICADO, PRODUCCIÓN TECNIFICADA DE LA AGRICULTURA, PORCENTAJE DE PRODUCTORES AGROPECUARIOS CON BUENAS PRÁCTICAS DE CRIANZA DE VACUNO DE CALIDAD.",
            "txPgMeta": "ATENDER AL 100% PARA RESCATAR LOS PRODUCTOS ANCESTRALES; AL 70% SE IMPULSARÁ EL SISTEMA DE RIEGO TECNIFICADO;\n AL 100% SE BRINDARA ASISTENCIA TÉCNICA A LOS AGRICULTORES PARA MEJORAR SU PRODUCTIVIDAD AGRARIA Y FRUTÍCOLA, PROMOCIONANDO SU CALIDAD; APOYAR AL 80% DE FORMA DIRECTO E INDIRECTO PARA MEJORAR LA CALIDAD GENÉTICA DEL GANADO Y MEJORAR SU RENTABILIDAD Y PRODUCTIVIDAD COMPETITIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161033,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DE LOS RECURSOS EN LA INDUSTRIA MANUFACTURERA Y AGROINDUSTRIA, DÉBIL LIDERAZGO EMPRESARIAL, FALTA DE PROMOCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN MANUFACTURERA GENERANDO PRODUCTOS CON ALTO VALOR AGREGADO; IMPULSAR EL CULTIVO; ORGANIZANDO, CAPACITANDO Y FORMANDO LIDERES CON VALORES Y VISIÓN EMPRESARIAL; PROMOCIÓN DEL EMPRENDIMIENTO ECONÓMICO; A TRAVÉS DE LOS CONVENIOS MARCO INSTITUCIONAL DE ORGANIZACIONES NO GUBERNAMENTALES Y GUBERNAMENTALES DEL GOBIERNO PROVINCIAL Y REGIONAL PARA SU FINANCIAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON BUENAS PRACTICAS MANUFACTURERA Y ORGANIZACIÓN DE LA PROMOCIÓN DEL EMPRENDIMIENTO, GESTIÓN EMPRESARIAL.",
            "txPgMeta": "IMPULSAR AL 90% LA AGROINDUSTRIA EN EL DISTRITO, APOYANDO CON SU IMPLEMENTACIÓN Y SOSTENIBILIDAD ECONÓMICA A LA POBLACIÓN, ESTABLECER AL 80% ESTRATEGIAS DE PROMOCIÓN TURÍSTICA EN LAS COMUNIDADES DEL DISTRITO APROVECHANDO AL MÁXIMO SUS POTENCIALIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161044,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL, CARENCIA DE VÍAS DE COMUNICACIÓN ADECUADA E INTERCONEXIÓN VIAL, FALTA DE PREPARACIÓN TÉCNICA EN LA INDUSTRIA DE LAS CONSTRUCCIONES.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE LAS VÍAS DE COMUNICACIÓN Y IMPULSAMIENTO PARA LA EJECUCIÓN DE NUEVAS VÍAS DE ACCESO CON CONEXIONES A VÍAS ALTERNAS; IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN A OFICIOS TÉCNICOS, MEDIANTE LAS ALIANZAS ESTRATÉGICAS, CON RELACIONES DE COOPERACIÓN TÉCNICA CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA SU FINANCIAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE VÍAS DE ACCESO DEL DISTRITO BIEN CONSERVADAS Y DE FÁCIL ACCESO.\nPORCENTAJE DE BUENAS PRÁCTICAS, CAPACITACIÓN Y ACTUALIZACIÓN A LOS EMPRENDEDORES EN LAS CONSTRUCCIONES",
            "txPgMeta": "ESTABLECER EL 90% DE ESTRATEGIAS PARA IMPULSAR EL MEJORAMIENTO E IMPLEMENTACIÓN DE LAS VÍAS DE COMUNICACIÓN, AL 100% SE REALIZARÁ LA CAPACITACIÓN Y ACTUALIZACIÓN A LOS EMPRENDEDORES EN LAS CONSTRUCCIONES, E IMPULSAR LA MANO CALIFICADA EN LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161053,
            "txPgProblema": "POCA CONCIENCIA EN EL MANEJO DE LOS RECURSOS NATURALES; Y AUMENTO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL, CARENCIA DE HÁBITOS PARA UNA CULTURA DE CONSUMO RESPONSABLE.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES EN CONCIENCIA DE SOSTENIBILIDAD Y SUSTENTABILIDAD DE NUESTROS RECURSOS NATURALES; PROMOVER EL CUIDADO DEL MEDIO AMBIENTE CON PROYECTOS DE EDUCACIÓN COMUNITARIO PARA REDUCIR LOS IMPACTOS DE LA CONTAMINACIÓN, EN CONVENIO MARCO A LAS POLÍTICAS MEDIOAMBIENTALES A NIVEL PROVINCIAL, REGIONAL Y DEL MINISTERIO DEL AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON CONCIENCIA DE BUENA CULTURA AMBIENTAL.\nPORCENTAJE DE POBLACIÓN CON BUENOS HÁBITOS PARA UNA CULTURA DE CONSUMO RESPONSABLE",
            "txPgMeta": "AL 100% REALIZAR EL FORTALECIMIENTO EN EL MANEJO RESPONSABLE DE LOS RECURSOS NATURALES Y EL MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161067,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SE EQUIPARAN A LOS COMITÉS DE VIGILANCIA EN RADIOS, CÁMARAS Y VEHÍCULOS.",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA Y BUENA ATENCIÓN A LA CIUDADANÍA",
            "txPgMeta": "SE CAPACITARAN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD Y A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161078,
            "txPgProblema": "INEXISTENTE DEL PLAN DE DESARROLLO Y CATASTRO URBANO RURAL, LOS PREDIOS NO TIENEN SANEAMIENTO FÍSICO LEGAL, NI TITULACIÓN PATRIMONIAL, FALTA DE DELIMITACIÓN DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA LA ELABORACIÓN DEL PLANO CATASTRAL DEL DESARROLLO URBANO RURAL Y SANEAMIENTO FÍSICO LEGAL INTEGRAL Y TITULACIÓN PATRIMONIAL EN LAS COMUNIDADES DEL DISTRITO. CON FINANCIAMIENTO DEL MINISTERIO DE VIVIENDA Y SUS ENTIDADES ADHERENTES COMO  COFOPRI Y GOBIERNOS PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN, EJECUCIÓN, IMPLEMENTACIÓN Y DELIMITACIÓN CULMINADAS EFICIENTEMENTE",
            "txPgMeta": "EJECUTAR AL 80% EL PROGRAMA DE SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN PATRIMONIAL EN LAS COMUNIDADES DEL DISTRITO. AL 100% LA DELIMITACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161097,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO DE LOS SERVICIOS PÚBLICOS; DÉBIL ORGANIZACIÓN Y GESTIÓN MUNICIPAL; DÉBIL ORGANIZACIÓN DE LA IDENTIDAD LOCAL DEL DISTRITO; DEFICIENTE MANTENIMIENTO DE LA INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE CALIDAD DE LOS SERVICIOS PÚBLICOS Y ATENCIÓN OPORTUNA DEL FUNCIONARIO PÚBLICO. DESARROLLO DE UN PROGRAMA DE IMAGEN INSTITUCIONAL LOCAL PARA SU PROMOCIÓN.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS, INFRAESTRUCTURA ADECUADA, INSTRUMENTOS DE IMAGEN INSTITUCIONAL.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN AL 100% DE LA COBERTURA DE LOS SERVICIOS BÁSICOS DE CALIDAD EN EL DISTRITO. PROMOCIÓN DE PROGRAMAS DE APERTURAS DE LA IDENTIDAD LOCAL DEL DISTRITO A TRAVÉS DE LA WEB",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161113,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN LA FORMULACIÓN, APROBACIÓN, EJECUCIÓN Y VIGILANCIA DE LOS PRESUPUESTOS PARTICIPATIVOS; LAS ORGANIZACIONES SOCIALES DE BASE CON LIMITADA CAPACITACIÓN E INFORMACIÓN PARA PARTICIPAR Y VIGILAR EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "DESARROLLAR TALLERES DE CAPACITACIÓN A LA SOCIEDAD CIVIL, ORGANIZACIONES SOCIALES DE BASE, POBLADORES DE LAS COMUNIDADES PARA EFECTIVIZAR SU PARTICIPACIÓN EN EL MARCO DEL INSTRUCTIVO DEL PRESUPUESTO PARTICIPATIVO, PARA OPTIMIZAR EL GASTO PUBLICO DEMOCRÁTICO Y EFICIENTE, CON FINANCIAMIENTO SEGÚN ALIADOS ESTRATÉGICOS Y CONVENIOS MULTISECTORIALES, ADEMÁS LOS GOBIERNOS LOCALES.",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES Y CONSULTAS DE INFORMACIÓN PUBLICA.",
            "txPgMeta": "EJECUTAR AL 100% EL FORTALECIMIENTO DE LAS CAPACIDADES Y COMPETENCIAS DE PARTICIPACIÓN CIUDADANA EN EL GASTO PÚBLICO DE FORMA DEMOCRÁTICA, TRANSPARENTE Y EFICIENTE AL REALIZARSE LOS PRESUPUESTOS PARTICIPATIVOS EN EL DISTRITO DE FORMA DESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161130,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN MUNICIPAL; DEFICIENTE TRANSPARENCIA, CONTROL, FISCALIZACIÓN Y JUSTICIA PARA DESTERRAR LA CORRUPCIÓN Y BUROCRACIA EN LA GESTIÓN MUNICIPAL; DEFICIENTE ORIENTACIÓN A PROMOVER ACCIONES PREVENTIVAS DE RIESGO, FALTA DE INSPECCIÓN Y CERTIFICACIÓN DE LOCALES POR DEFENSA CIVIL. FALTA DE MANTENIMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE GESTIÓN MUNICIPAL; Y DEFICIENTE ATENCIÓN ADMINISTRATIVA A LAS NECESIDADES DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES Y COMPETENCIAS PARA UNA ÓPTIMA GESTIÓN MUNICIPAL, EN EL ÁREA DE IMAGEN INSTITUCIONAL, DEFENSA CIVIL, ANTICORRUPCIÓN Y LIDERAZGO ORGANIZACIONAL EN EL DISTRITO. EN CONVENIO CON INSTITUCIONES NO GUBERNAMENTALES Y GUBERNAMENTALES, GOBIERNO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN, CAPACITACIÓN EN GESTIÓN MUNICIPAL, MANEJO ORGANIZACIONAL OPTIMO",
            "txPgMeta": "AL 100% REALIZAR EL FORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE GESTIÓN MUNICIPAL EFICIENTE Y TRANSPARENTE, CERO CORRUPCIÓN, EN LA ADMINISTRACIÓN MUNICIPAL, EN EL ÁREA DE IMAGEN INSTITUCIONAL, DEFENSA CIVIL Y LIDERAZGO ORGANIZACIONAL DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}