{
    "datoGeneral": {
        "idPlanGobierno": 18787,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b086409b-5cfb-4a61-8e02-b3ad2075e79b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c2a06da-4398-4958-b58b-f8c383f63a78.pdf",
        "txCodExpedienteExt": "ERM.2022006124",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144928,
            "txPgProblema": "DEFICIENTE RESULTADOS EN LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN INTEGRAL DISTRITAL DE MEJORA DEL APRENDIZAJE PRIORIZANDO EN LAS INSTITUCIONES EDUCATIVAS CON PEORES RESULTADOS.",
            "txPgIndicador": "PORCENTAJE DE LOS LOGROS DE APRENDIZAJE SATISFACTORIO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "30% DE INCREMENTO DE LOGRO SATISFACTORIO DE APRENDIZAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145024,
            "txPgProblema": "LIMITADO ACCESO DE PRESTACIÓN DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DEL SECTOR SALUD MEDIANTE LA CATEGORIZACIÓN DEL CENTRO DE SALUD A UNO DE MAYOR NIVEL, PARA LAS PRESTACIONES DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN.",
            "txPgIndicador": "ATENCIÓN INTEGRAL DE SALUD, PREVENTIVAS, PROMOCIONAL DE DIAGNÓSTICO PRECOZ Y TRATAMIENTO OPORTUNO.",
            "txPgMeta": "IMPLEMENTADO CON RECURSOS HUMANOS ESPECIALIZADOS, EQUIPAMIENTO E\nINFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145069,
            "txPgProblema": "DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 6 AÑOS, POBREZA ECONÓMICA EN LOS HOGARES.",
            "txPgObjetivo": "REDUCCIÓN EN UN 90% DE LA DESNUTRICIÓN Y LA ANEMIA EN TODO EN DISTRITO.\nSUMINISTRO OPORTUNO DE MEDICAMENTOS.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN      DE DESNUTRICIÓN Y ANEMIA. \nNÚMERO DE NIÑOS ATENDIDOS.",
            "txPgMeta": "DISMINUIR EN UN 90 % LA DESNUTRICIÓN CRÓNICA HASTA     EL 2026\nPOBLACIÓN DE NIÑOS 100 % CONTROLADOS POR EL CENTRO DE SALUD CON SERVICIOS EFICIENTES Y OPORTUNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145109,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA EN SITUACIÓN DE PRECARIEDAD.",
            "txPgObjetivo": "PROMOVER LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA\tAGROPECUARIA, PLANTAS DE ELABORACIÓN DE PRODUCTOS LÁCTEOS.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA EJECUTADOS.\nPRESUPUESTO PARA EL SECTOR.",
            "txPgMeta": "UNA PLANTA DE ELABORACIÓN DE PRODUCTOS LÁCTEOS.\nINCREMENTO DE PRESUPUESTO PARA EL SECTOR .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145136,
            "txPgProblema": "MUY BAJO NIVEL DE AFLUENCIA DE TURISMO",
            "txPgObjetivo": "CREACIÓN DE CIRCUITOS TURÍSTICOS: BAÑOS TERMALES, LAGUNAS Y CORDILLERAS.\nMEJORAMIENTO DE LA INFRAESTRUCTURA TURÍSTICA (CARRETERAS,\tHOTELES, RESTAURANTES)",
            "txPgIndicador": "INFRAESTRUCTURA Y CIRCUITO TURÍSTICO PROMOVIDO.",
            "txPgMeta": "INCREMENTO DE TURISTAS EN EL DISTRITO. CONTAR CON HOTEL Y RESTAURANT ADECUADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145165,
            "txPgProblema": "INFRAESTRUCTURA VIAL HACIA EL DISTRITO Y HACIA LOS CASERÍOS EN CONDICIONES NO OPTIMAS.",
            "txPgObjetivo": "PROMOVER LA MEJORA DEL NIVEL DE INFRAESTRUCTURA VIAL A NIVEL PROVINCIAL, DISTRITAL Y VECINAL PARA LA BUENA INTEGRACIÓN INTERNA Y EXTERNA DEL DISTRITO DE BAÑOS",
            "txPgIndicador": "VÍAS DE ACCESO SIN AFIRMAR Y EN MAL ESTADO DE TRANSITABILIDAD VEHICULAR.",
            "txPgMeta": "AL 2026 EL 100% DE LAS VÍAS EXISTENTES EN EL DISTRITO ESTARÁN AFIRMADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145195,
            "txPgProblema": "RESIDUOS SÓLIDOS DOMÉSTICOS SIN TRATAMIENTO",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "RESIDUOS SOLIDOS DOMÉSTICOS EN TERRENOS CULTIVABLES Y DE PASTOREO.",
            "txPgMeta": "AL 2026 100% DE RESIDUOS SOLIDOS TRATADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145249,
            "txPgProblema": "ALTA SUSCEPTIBILIDAD A LAS INFECCIONES RESPIRATORIAS EN LOS POBLADORES QUE VIVEN EN LAS ZONAS ALTAS DEL DISTRITO CON FUERTES NEBLINAS EN TEMPORADAS DE INVIERNO.",
            "txPgObjetivo": "CONSTRUIR Y GESTIONAR CASITAS CALIENTES QUE HACEN USO DE ENERGÍAS RENOVABLES Y PREVIENEN LAS INFECCIONES RESPIRATORIAS AGUDAS EN ZONAS ALTOANDINAS.",
            "txPgIndicador": "NUMERO DE PROYECTOS DE CONSTRUCCIÓN Y GESTIÓN DE CASITAS CALIENTES PARA LA POBLACIÓN ALTOANDINA DEL DISTRITO DE BAÑOS",
            "txPgMeta": "A FINES DEL AÑO 2026 EL DISTRITO DE BAÑOS CONTARA CON CASITA CALIENTE EN CADA CASERÍO UBICADO SOBRE LOS 4000 MSNM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145286,
            "txPgProblema": "PESCA INDISCRIMINADA DE TRUCHAS EN EL RIO NUPE Y EN LAGUNAS DEL DISTRITO DE BAÑOS",
            "txPgObjetivo": "GENERAR, INVERTIR Y REGLAMENTAR EL APROVECHAMIENTO DE TRUCHAS EN LAS FUENTES HÍDRICAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "NINGÚN CONTROL NI REGLAMENTACIÓN DE PESCA DE TRUCHAS.",
            "txPgMeta": "A FINES DEL 2026 NUESTRAS FUENTES HÍDRICAS CONTARAN CON TRUCHAS QUE PUEDAN SATISFACER LA DEMANDA DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145323,
            "txPgProblema": "PERCEPCIÓN NEGATIVA DE LA POBLACIÓN SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CREAR UN ÁREA DE INFORMACIÓN AL\nCIUDADANO EN LA MUNICIPALIDAD, CON EL FIN DE REDUCIR LOS TIEMPOS DE ATENCIÓN Y MEJORAR LA CALIDAD DEL MISMO",
            "txPgIndicador": "ALTO PORCENTAJE DE NO ATENCIÓN DE QUEJAS Y RECLAMOS",
            "txPgMeta": "95% DE SATISFACCIÓN EN LA ATENCIÓN DEL MUNICIPIO AL CIUDADADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145351,
            "txPgProblema": "FUNCIONARIOS QUE TRASGREDEN LA LEY DEL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA (LEY N° 27815), DAÑANDO LA IMAGEN DEL MUNICIPIO",
            "txPgObjetivo": "IMPULSAR EL CUMPLIMIENTO DE LA LEY DEL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA (LEY N° 27815), DESTINANDO RECURSOS\tY\tASEGURANDO COMPETENCIAS PARA SU EFICIENTE IMPLEMENTACIÓN.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DE LA LEY DEL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA (LEY N° 27815).",
            "txPgMeta": "LEY DEL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA (LEY N° 27815), IMPLEMENTADA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145376,
            "txPgProblema": "GOBIERNO MUNICIPAL DISTRITAL POCO TRANSPARENTE CON LA INFORMACIÓN MUNICIPAL HACIA LOS CIUDADANOS DEL DISTRITO DE BAÑOS",
            "txPgObjetivo": "FORTALECER Y MEJORAR LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN Y OPERATIVIDAD DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD DISTRITAL DE BAÑOS",
            "txPgMeta": "PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD ACTUALIZADO EN EL PRIMER SEMESTRE DEL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}