{
    "datoGeneral": {
        "idPlanGobierno": 22473,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3052a1b-6b6a-4be5-9fc9-c7a5c748b6ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0507f14f-329f-4e41-9671-480f4e9cf553.pdf",
        "txCodExpedienteExt": "ERM.2022005763",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134255,
            "txPgProblema": "FALTA DE APERTURA Y  TRANSPARENCIA EN EL MANEJO DE LA ADMINISTRACIÓN EDIL.",
            "txPgObjetivo": "CONVOCAR  A LOS REPRESENTANTES DE TODAS LAS ORGANIZACIONES SOCIALES DE BASE A FIN DE QUE SEAN PARTE ACTIVA Y TENGAN ACCESO REAL AL PRESUPUESTO MUNICIPAL Y GASTO DE INVERSIÓN PÚBLICA.\n.",
            "txPgIndicador": "CONFLICTOS, QUEJAS, RECLAMOS. TRANSPARENTAR LA GESTIÓN PERMITIRÁ UN MEJOR NIVEL DE ENTENDIMIENTO ENTRE AUTORIDADES Y VECINOS.\nCONOCER EL COSTO Y LOS MATERIALES EMPLEADOS EN LAS OBRAS PERMITIRÁN A LOS VECINOS FISCALIZAR LAS MISMAS.",
            "txPgMeta": "EL PRESUPUESTO DE INVERSIÓN PÚBLICA AL IGUAL QUE EL EXPEDIENTE TÉCNICO DE CADA OBRA A EJECUTAR ESTARÁ COLGADO EN LA PÁGINA OFICIAL DE LA MUNICIPALIDAD PARA LIBRE ACCESO DE TODOS LOS CIUDADANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134266,
            "txPgProblema": "NO EXISTE POLÍTICA DE LUCHA FRONTAL CONTRA LA INSEGURIDAD CIUDADANA QUE INVOLUCRE A LAS JUNTAS VECINALES.",
            "txPgObjetivo": "CONVERTIR A LAS JUNTAS VECINALES EN ACTORES PROTAGÓNICOS DE FISCALIZACIÓN Y ALIADOS ESTRATÉGICOS EN LA LUCHA FRONTAL CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "FALTA ESTRATEGIA Y UNIÓN. LAS JUNTAS VECINALES SON LOS QUE MEJOR CONOCEN LA REALIDAD DE SU SECTOR. EL APORTE Y COMPROMISO DE ELLOS ES VITAL PARA COMBATIR DE MANERA EFICIENTE  LA INSEGURIDAD.",
            "txPgMeta": "LAS JUNTAS VECINALES SERÁN PARTE ACTIVA DEL GOBIERNO MUNICIPAL Y OBTENDRÁN PRESUPUESTO NOMINAL PARA PRIORIZAR LAS NECESIDADES MÁS URGENTES EN SUS RESPECTIVAS JURISDICCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134281,
            "txPgProblema": "FALTA DE PRIORIZACIÓN EN LA ATENCIÓN DE LAS NECESIDADES BÁSICAS Y MÁS URGENTES DE BIEN COMÚN.",
            "txPgObjetivo": "PRIORIZAR LAS NECESIDADES MÁS URGENTES DE LA POBLACIÓN Y ATENDERLAS EN ESE ORDEN, PREVIO DIAGNÓSTICO Y CONSENSO CON LOS ACTORES SOCIALES.",
            "txPgIndicador": "INEQUIDAD E INJUSTICIA. EXISTE GRAN DESCONTENTO ANTE LA FALTA DE CUMPLIMIENTO DE LOS ACUERDOS ADOPTADOS EN EL  PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "LOS ACUERDOS ADOPTADOS Y CONSENSUADOS EN LOS  PRESUPUESTOS PARTICIPATIVOS SERÁN DE ESTRICTO CUMPLIMIENTO EN NUESTRA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134208,
            "txPgProblema": "FALTA DE OPORTUNIDADES Y ALTERNATIVAS  PARA LOS JÓVENES QUE EGRESAN DE LOS COLEGIOS Y TIENEN DESEOS DE SUPERACIÓN PERO NO CUENTAN CON RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "BRINDAR A LOS JÓVENES QUE CONCLUYEN ESTUDIOS SECUNDARIOS UNA OPORTUNIDAD Y ALTERNATIVA REAL DE SUPERACIÓN, A FIN DE QUE OBTENGAN UNA PROFESIÓN TÉCNICA U OFICIO QUE LES GARANTICEN ESTABILIDAD ECONÓMICA.",
            "txPgIndicador": "DELINCUENCIA Y DROGAS E AUMENTO. EL INCREMENTO DE LA DELINCUENCIA, DROGADICCIÓN, OCIOSIDAD, SON PRODUCTO DE LA FALTA DE OPORTUNIDAD Y COMPROMISO DE LAS AUTORIDADES CON LA JUVENTUD.",
            "txPgMeta": "IMPLEMENTAREMOS EL INSTITUTO TECNOLÓGICO GRATUITO VÍCTOR LARCO Y ESTARÁ UBICADO EN UN ÁREA DE 400 M2 APROX. DE UNO DE LOS LOCALES DE LA MUNICIPALIDAD QUE SE ENCUENTRA EN DESUSO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134223,
            "txPgProblema": "FALTAN PROMOCIONAR Y AUSPICIAR ACTIVIDADES ECONÓMICAS TURÍSTICAS, GASTRONÓMICAS Y ARTESANALES, QUE NOS PERMITAN MEJORAR LA CALIDAD DE VIDA DE NUESTROS VECINOS",
            "txPgObjetivo": "LOGRAR QUE NUESTROS VECINOS PUEDAN OBTENER INGRESOS EXTRAS DE DINERO QUE LES AYUDEN A MEJORAR SUS ECONOMÍAS FAMILIARES.",
            "txPgIndicador": "TENEMOS ARTESANOS, CHEFS, ORFEBRES, BISUTERÍA, ETC. QUE REQUIEREN PROMOCIÓN Y UNA OPORTUNIDAD PARA COMERCIALIZAR SUS PRODUCTOS. EL MUNICIPIO TIENE QUE SER ALIADO ESTRATÉGICO Y PROMOTOR DE ESTAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "CONSTRUIR UN BOULEVARD EN EL LOCAL ABANDONADO DE LA MUNICIPALIDAD, UBICADO ENTRE LA AV. VÍCTOR LARCO Y EL JR. COLÓN.\nRECUPERAR EL ECOSISTEMA Y CONSTRUIR EL MIRADOR TURÍSTICO EN LA BOCANA DE BS. AS. SUR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134234,
            "txPgProblema": "FALTA AUTOGENERARSE ALTERNATIVAS DE ACTIVIDADES ECONÓMICAS PRODUCTIVAS QUE GENEREN PUESTOS DE TRABAJO.",
            "txPgObjetivo": "CREAR ACTIVIDADES ECONÓMICAS Y PUESTOS DE TRABAJO A LA PAR DE PROTEGER EL MEDIO AMBIENTE.",
            "txPgIndicador": "LOS FERTILIZANTES ORGÁNICOS ESTÁN COBRANDO MAYOR NOTORIEDAD Y ESTÁN SIENDO LA ALTERNATIVA MÁS ECONÓMICA Y PRÁCTICA PARA LA AGRICULTURA.",
            "txPgMeta": "DESTINAR 3000 M2 DE TERRENO PARA LA CREACIÓN DE UNA PLANTA DE COMPOSTAJE CON FINES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134185,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y LA PÉRDIDA DE ÁREAS NATURALES ES UN GRAVE PROBLEMA QUE NOS INVOLUCRA A TODOS Y NUESTRO DISTRITO NO ES AJENO A DICHO PROBLEMA.",
            "txPgObjetivo": "RECUPERAR EL ECOSISTEMA DE BUENOS AIRES SUR CONOCIDO COMO LA BOCANA Y CONVERTIRLO EN ATRACTIVO TURÍSTICO.",
            "txPgIndicador": "NUESTROS VECINOS TIENEN QUE SALIR FUERA DE LA CIUDAD EN MUCHOS CASOS PARA ENCONTRARSE CON LA NATURALEZA Y PASAR MOMENTOS DE ESPARCIMIENTO FAMILIAR.",
            "txPgMeta": "RECUPERAREMOS EL ECOSISTEMA DE PLANTAS ACUÁTICAS, PECES Y GARZAS TRADICIONALES Y CONSTRUIREMOS EL CORREDOR TURÍSTICO LA BOCANA UBICADO EN EL SECTOR DE BS. AS SUR (LÍMITE CON RIO MOCHE). CONSTRUIREMOS EL  CEMENTERIO MUNICIPAL ECOLÓGICO DE CENIZAS (URNAS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134193,
            "txPgProblema": "CONTAMINACIÓN POR MONÓXIDO DE CARBONO EN PATRULLAJES INEFICIENTES Y DESPILFARRO DE LOS RECURSOS PÚBLICOS ANTE LA FALTA DE ESTRATEGIA Y PLANIFICACIÓN EN SERVICIO DE SERENAZGO.",
            "txPgObjetivo": "USO DE LA TECNOLOGÍA Y DISMINUCIÓN DE LA CONTAMINACIÓN POR MONÓXIDO DE CARBONO EN NUESTRO DISTRITO.",
            "txPgIndicador": "LOS PATRULLAJES SIN PLANIFICACIÓN HAN DEMOSTRADO SER INEFICIENTES. LA TECNOLOGÍA SERÁ NUESTRO ALIADO, DRONES Y PATRULLAJES A PIE, MOTOCICLETAS CON MOTORES ELÉCTRICOS PARA PROTEGER EL MEDIO AMBIENTE Y LA ECONOMÍA.",
            "txPgMeta": "ADQUISICIÓN DE DRONES DE ÚLTIMA GENERACIÓN.\nADQUISICIÓN DE MOTOCICLETAS ELÉCTRICAS.\nADQUISICIÓN DE KITS ELÉCTRICOS PARA CONVERSIÓN DE VEHÍCULOS Y DISMINUIR NOTABLEMENTE LA CONTAMINACIÓN AMBIENTAL Y AHORRO DE RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134199,
            "txPgProblema": "FALTA DE ÁREAS VERDES, QUE NOS SIRVAN DE ESPARCIMIENTO A DONDE PODAMOS ACUDIR CON NUESTRAS FAMILIAS A PASAR MOMENTOS DE UNIÓN Y RELAX, A LA PAR DE OXIGENAR CON AIRE PURO NUESTROS PULMONES.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SEGURO EN DONDE LAS FAMILIAS PUEDAN ACUDIR A PASAR UN MOMENTO DE TRANQUILIDAD, ESPARCIMIENTO  Y ESTAR EN ARMONÍA CON LA NATURALEZA.",
            "txPgIndicador": "CON EL AVANCE DE LA CONTAMINACIÓN, CONSTRUCCIÓN DE VIVIENDAS Y FÁBRICAS DE PRODUCCIÓN, CADA DÍA EXISTEN MENOS LUGARES CON ÁREAS VERDES DONDE ACUDIR.",
            "txPgMeta": "EN NUESTRA GESTIÓN CONSTRUIREMOS EL COMPLEJO RECREATIVO FAMILIAR ECOLÓGICO EN UN ÁREA DE 5000 M2.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134158,
            "txPgProblema": "DEFICIENCIAS EN LA CALIDAD DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD, LOS QUE POR DEMÁS NO VAN A LA PAR CON LOS AVANCES TECNOLÓGICOS.",
            "txPgObjetivo": "LOGRAR QUE LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES SE REALICEN CON EFICIENCIA PARA SATISFACCIÓN DE LOS ADMINISTRADOS.",
            "txPgIndicador": "-\tNO MÁS BASURA EXPUESTA EN LAS CALLES.\n-\tMENOS DETERIORO DE LOS VEHÍCULOS COMO CONSECUENCIAS DE HUECOS EN LAS PISTAS.",
            "txPgMeta": "INSTALACIÓN DE CONTEINER EN LA VÍA PÚBLICA PARA ACOPIO DE LA BASURA.\nREHABILITACIÓN TOTAL DE PISTAS Y VEREDAS.\nUSO DE LA TECNOLOGÍA COMO ALIADO ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134167,
            "txPgProblema": "NO EXISTE PRINCIPIO DE AUTORIDAD. LAS NORMAS MUNICIPALES (ORDENANZAS Y DEMÁS), NO SON ACATADAS POR LOS ADMINISTRADOS.",
            "txPgObjetivo": "RECUPERAR E IMPONER EL PRINCIPIO DE AUTORIDAD EN EL ESTRICTO CUMPLIMIENTO DE LA NORMATIVA MUNICIPAL.",
            "txPgIndicador": "NO MÁS QUEJAS DE VECINOS ANTE INCUMPLIMIENTO DE LAS NORMAS MUNICIPALES CUYO RESULTADO ES PERTURBAR LA TRANQUILIDAD PÚBLICA..",
            "txPgMeta": "LOS VECINOS PODRÁN TRANSITAR POR LAS VEREDAS Y CALLES, A PIE Y EN SUS VEHÍCULOS, SIN INCONVENIENTES DE LIBRE TRÁNSITO.\nLAS ACTIVIDADES DE FINES DE SEMANA SERÁN PERMITIDAS SOLO DENTRO DEL HORARIO ESTABLECIDO EN LAS NORMAS MUNICIPALES. NO MÁS RUIDOS MOLESTOS QUE PERTURBEN LA TRANQUILIDAD DE LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134177,
            "txPgProblema": "EN PLENO SIGLO XXI MÁS DEL 20 % DE LA POBLACIÓN AÚN NO CUENTA SON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "JUSTICIA Y EQUIDAD EN LA DISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS EN TODOS LOS SECTORES DEL DISTRITO.",
            "txPgIndicador": "-\tNO MÁS RECLAMOS DE VECINOS EN LA DESATENCIÓN DE SERVICIOS BÁSICOS.\n-\tAHORRO DE RECURSOS PÚBLICOS Y MÁS EFICIENTE EL SERVICIO DE SERENAZGO. DISMINUCIÓN DE LA CONTAMINACIÓN.",
            "txPgMeta": "FIN A LA INDIFERENCIA VECINAL. \nCERO TIERRA E INSTALACIÓN DE AGUA Y DESAGÜE AL 100 % EN LOS SECTORES QUE NO CUENTAN CON DICHOS SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}