{
    "datoGeneral": {
        "idPlanGobierno": 20958,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b47fe89-84ac-4f22-8093-50eff71f0f10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12c3f006-3b68-49ba-b263-58516f389b98.pdf",
        "txCodExpedienteExt": "ERM.2022013533",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138004,
            "txPgProblema": "POCA GENERACIÓN DE EMPLEO\nMIGRACIÓN DEL CAMPO A OTRAS CIUDADES MÁS DESARROLLADAS DEL PAÍS",
            "txPgObjetivo": "GENERAR EL EMPLEO DIGNO A PARTIR DE DESARROLLO DE LA PEQUEÑA AGRICULTURA, FOMENTANDO AL VALOR AGREGADO PARA INSERTAR AL MERCADO LOCAL, REGIONAL Y NACIONAL, EN VISTA DE QUE EL DISTRITO DE TAMBO, CUYA POBLACIÓN SE DEDICA POTENCIALMENTE EN LA AGRICULTURA Y GANADERA CON ELLO EVITAR LA MIGRACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "POBREZA DE 35%",
            "txPgMeta": "¿\tREDUCIR LA POBREZA Y EXTREMA POBREZA EN UN 25% DE LA ACTUAL EN CUATRO AÑOS DE GESTIÓN\n¿\tGESTIONAR AL GOBIERNO REGIONAL LA CREACIÓN DE UN PROGRAMA DE GENERACIÓN DE EMPLEO TEMPORAL DECENTE PARA MUJERES Y JÓVENES QUE SE ENCUENTRAN POR DEBAJO DEL UMBRAL DE POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138041,
            "txPgProblema": "¿\tLIMITADA INFRAESTRUCTURA PRODUCTIVA PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA\n¿\tDÉBIL ARTICULACIÓN DE LOS AGRICULTORES PARA INSERTAR AL MERCADO, CARENCIA DE PROMOCIÓN DE MICROEMPRESAS.",
            "txPgObjetivo": "CAPTACIÓN DE AGUA PARA PEQUEÑAS SISTEMAS DE RIEGO\nESCASA PROMOCIÓN DE CRIANZA DE PISCICULTURA DE PARTE DEL GOBIERNO LOCAL Y PROVINCIAL.\nLIMITADA APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS EXISTENTES PARA LA CRIANZA DE PISCICULTURA",
            "txPgIndicador": "48% DE LA POBREZA EN LA POBLACION",
            "txPgMeta": "¿\tGESTIONAR LA IMPLEMENTACIÓN DE INFRAESTRUCTURAS DE RIEGO CON RESERVORIOS NOCTURNOS, CONSTRUCCIÓN DE COCHAS Y PEQUEÑOS SISTEMAS DE RIEGO\n¿\tFOMENTAR UNA FERIA Y RUEDA DE NEGOCIOS POR AÑO EN ARTICULACIÓN CON SIERRA EXPORTADORA Y MINISTERIO DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138071,
            "txPgProblema": "EL DISTRITO DE TAMBO COMPRENDE 1 VERTIENTE HIDROGRÁFICA, ACTUALMENTE ESTÁ MARCANDO CON CIERTA DEBILIDAD, CON POCA INFORMACIÓN DE LA SOSTENIBILIDAD Y CALIDAD DEL AGUA",
            "txPgObjetivo": "¿\tFORESTACIÓN Y REFORESTACIÓN EN LAS CABECERAS DE LAS CUENCAS CON PLANTAS NATIVAS, CON LA FINALIDAD DE MITIGAR LA DEGRADACIÓN DE TIERRAS, ASÍ COMO LA SIEMBRA DE AGUA\n¿\tPROMOVER LA SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS CUENCAS, CON LA FORESTACIÓN DE PLANTAS NATIVAS DE LA ZONA Y CONSERVACIÓN DE SUELOS PARA EVITAR LA DEGRADACIÓN, TENIENDO EN CUENTA LA SOSTENIBILIDAD DE LOS ECOSISTEMAS.",
            "txPgIndicador": "90% DESCONOCIMIENTO DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "¿\tGESTIONAR LA REFORESTACIÓN EN LAS CABECERAS DE LAS CUENCAS Y CONSERVACIÓN DE SUELOS DURANTE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138109,
            "txPgProblema": "NO SE TIENE EN CUENTA LOS PLANES ESTRATÉGICOS DE DESARROLLO LOCAL, PROVINCIAL Y REGIONAL COMO INSTRUMENTOS DE GESTIÓN PÚBLICA. LOS PRESUPUESTOS PARTICIPATIVOS \nEN LAS ÚLTIMAS GESTIONES LAS OFICINAS DE OPERACIÓN DE LA MUNICIPALIDAD HAN FUNCIONADO EN LA PROVINCIA DE ICA",
            "txPgObjetivo": "¿\tADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA.\n¿\tFORTALECER LA GOBERNABILIDAD DEMOCRÁTICA, FORTALECIENDO LAS CAPACIDADES DE LAS ORGANIZACIONES DE BASE Y LA INSTITUCIONALIDAD PUBLICA DESCENTRALIZADA EN BENEFICIO DE TODA LA POBLACIÓN",
            "txPgIndicador": "40% DESCONOCIMIENTO DE GESTIÓN PUBLICA",
            "txPgMeta": "¿\tPROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES PARA QUE PARTICIPAN EN LOS ESPACIOS DE CONCERTACIÓN\n¿\tACTUALIZAR UN PLAN DE GESTIÓN INSTITUCIONAL EN PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}