{
    "datoGeneral": {
        "idPlanGobierno": 16579,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7ebb884-a9d4-4ec4-b141-4195f3b57f90.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d2da529-a0e0-4f74-89d0-cde9099da048.pdf",
        "txCodExpedienteExt": "ERM.2022015838",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227848,
            "txPgProblema": "DESATENCIÓN DE LA PRIMERA INFANCIA",
            "txPgObjetivo": "PROGRAMA INTEGRAL DE ATENCIÓN OPORTUNA A LA PRIMERA INFANCIA (DE 0 – 3 AÑOS), EN COORDINACIÓN CON INSTITUCIONES INVOLUCRADAS",
            "txPgIndicador": "MEDICIONES INSTITUCIONALES ORIENTADAS A MONITOREAR EL CUMPLIMIENTO DE LAS POLÍTICAS\nLOS OBJETIVOS Y LAS APUESTAS DE MEDIANO Y LARGO PLAZO\nEVALUACIÓN DE METAS Y EJECUTADAS PRINCIPALMENTE A TRAVÉS DE PROGRAMAS Y PROYECTOS INSTITUCIONALES",
            "txPgMeta": "NIÑOS (DE 0 – 3 AÑOS) ATENDIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227903,
            "txPgProblema": "FALTA DE EQUIPAMIENTO EDUCATIVO \n• EDUCACIÓN BÁSICA REGULAR \n• EDUCACIÓN ESPECIAL \n• EDUCACIÓN BÁSICA ALTERNATIVA",
            "txPgObjetivo": "MEJORAMIENTO EN LA  IMPLEMENTACIÓN DEL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL PROVINCIAL.",
            "txPgIndicador": "SEGUIMIENTO PERMANENTE DEL PROYECTO DE MEJORAMIENTO Y EQUIPAMIENTO DE LAS I.E.\nMONITOREO MENSUAL DEL AVANCE DE LA EJECUCIÓN DEL PROYECTO.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO ADECUADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227937,
            "txPgProblema": "FALTA PROMOCIÓN DE LA SALUD",
            "txPgObjetivo": "PROGRAMA PREVENTIVO PROMOCIONAL DE LA SALUD, EN COORDINACIÓN CON INSTITUCIONES INVOLUCRADAS",
            "txPgIndicador": "MONITOREO DE LA EJECUCIÓN Y AVENCE DE LOS PROGRAMAS A EMPRENDER DESDE LA MUNICIPALIDAD.\nSEGUIMIENTO ARTICULADO DE LOS PROGRAMAS DE PROMOCIÓN DE LA SALUD.",
            "txPgMeta": "POBLACIÓN INFORMADA Y CONCIENTIZADA HACE USO DE LOS SERVICIOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227977,
            "txPgProblema": "ALTO ÍNDICE EMPLEO INFORMAL Y DE SUBSISTENCIA. DESARROLLANDO PEQUEÑOS EMPRENDIMIENTOS DE SOBREVIVENCIA Y DE COMERCIO AL POR MENOR Y MAYOR",
            "txPgObjetivo": "PROMOVER CONDICIONES ÓPTIMAS PARA EL DESARROLLO DE UN COMERCIO JUSTO Y SATISFACTORIO A NIVEL PROVINCIAL, PROCURANDO DISMINUIR LOS NIVELES DE INTERMEDIACIÓN.",
            "txPgIndicador": "CONSCIENTIZAR A LOS COMERCIANTES Y EMPREDEDORES A DISMINUIR LA INTERMEDIACIÓN\nPROMOVER A NIVEL PROVINCIAL ACOPIOS DE LOS PRODUCTOS DEL CAMPO",
            "txPgMeta": "• CONSTRUCCIÓN E IMPLEMENTACIÓN DE MERCADO DE PRODUCTORES – MAYORISTA \n• CONSTRUCCIÓN Y MEJORAMIENTO DE MERCADOS PERIFÉRICOS. \n• CONSTRUCCIÓN DE MÓDULOS DE CENTROS FERIALES RURALES EN LAS COMUNIDADES NUCLEARIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228007,
            "txPgProblema": "FALTA DE COSECHA DEL RECURSO HÍDRICO A NIVEL DE LAS COMUNIDADES ORIGINARIAS.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE COSECHA Y MEJORAMIENTO DE INFRAESTRUCTURA DE QOCHAS Y PROYECTOS DE COSECHA DE AGUA A NIVEL MULTIFAMILIAR.",
            "txPgIndicador": "GESTION Y SEGUIMIENTO DE PROYECTOS DE INVERSIÓN DE FORMA PERMANENTE DE TAL FORMA SE CUMPLA CON EL CRONOGRAMA DE EJECUCIÓN.",
            "txPgMeta": "COMUNIDADES ORIGINARIAS CON ATENCIÓN DEL RECURSO HÍDRICO PERMANENTE, Y MEJORAR EL NIVEL DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228033,
            "txPgProblema": "DESARROLLO DE TÉCNICAS EXTENSIVAS TRADICIONALES EN LA CRIANZA DE GANADO, NIVELES ARTESANALES EN TRANSFORMACIÓN DE PRODUCTOS Y DEFICIENTE CALIDAD EN MANEJO Y MECANIZACIÓN DE ACTIVIDADES AGROPECUARIAS",
            "txPgObjetivo": "PROYECTO INTEGRAL DE MANEJO DE TECNOLOGÍA Y TÉCNICAS PARA EL SECTOR AGROPECUARIO, EN SUS DIFERENTES NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD",
            "txPgIndicador": "MONITORIO PERMANTE EN LA EJECUCIÓN DEL PROYECTO.\nGESTIÓN Y SEGUIMIENTO DE CONVENIOS CON OTRAS INSTITUCIONES PARA LOGRAR LAS METAS.",
            "txPgMeta": "SECTOR AGROPECUARIO EMPLEA ADECUADO USO DE TECNOLOGÍA, TÉCNICAS PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228081,
            "txPgProblema": "EXISTE UN ALTO RIESGO DE CONTAMINACIÓN EN SUELOS Y CUENCAS HÍDRICAS POR DEFICIENCIAS EN EL CONTROL PRINCIPALMENTE DE LA ACTIVIDAD MINERA Y ACTIVIDADES COMERCIALES DELAS POBLACIONES ADYACENTES A ESTOS RECURSOS.",
            "txPgObjetivo": "APLICAR UN PROGRAMA DE CONTROL Y MITIGACIÓN INMEDIATA EN FAVOR DE LAS COMUNIDADES ALEDAÑAS EN COORDINACIÓN CON LAS DEMÁS INSTANCIAS DEL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "MONITOEREAR EL CRONOGRAMA DE LA INTERVENCIÓN CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.\nCREAR BRIGADAS DE VIGILANCIA AMBIENTAL EN EL CUMPLIMIENTO DEL CONTROL Y MITIGACIÓN DE LOS PROGRAMAS.",
            "txPgMeta": "LA POBLADORES DE LA PROVINCIA DE ESPINAR DEBE VIVIR EN UN MEDIO AMBIENTE CON ESTÁNDARES PERMISIBLES DE HABITABILIDAD, CON MANEJOS DE CONTROLES Y MONITOREOS PERMANENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228117,
            "txPgProblema": "EN EL CASO PARTICULAR DE LA PROVINCIA DE ESPINAR; ES URGENTE Y NECESARIO AL REFORMULACIÓN DEL CONVENIO MARCO, QUE ES CASI AL 90% NO FUNCIONA.",
            "txPgObjetivo": "LA REFORMULACIÓN URGENTE DEL CONVENIO MARCO CON LA MINERA ANTAPACAY",
            "txPgIndicador": "CUMPLIMIENTO ESTRICTO DEL CRONOGRAMA ESTABLECIDO.\nREAJUSTES PERMANTES HASTA EL LOGRO DE LA FIRMA DEL CONVENIO MARCO.",
            "txPgMeta": "LA PROVINCIA DE ESPINAR CON SUS COMUNIDADES ORIGINARIAS CUENTAN CON UN NUEVO CONTRATO DEL CONVENIO MARCO, ACORDE A LAS CIRCUNSTANCIAS ACTUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228167,
            "txPgProblema": "LA PROVINCIA DE ESPINAR NO CUENTA CON UN SISTEMA DE AGUA POTABLE NI RED DE EVACUACIONES DE AGUAS SERVIDAS Y PLUVIALES DE LA CIUDAD DE ESPINAR.",
            "txPgObjetivo": "REALIZAR UN PROYECTO INTEGRAL DEL SISTEMA DE AGUA Y DESAGÜE CON PRIORIDAD QUE CONTEMPLEN A MEDIANO PLAZO EL SISTEMA DE RED DE EVACUACIONES PLUVIALES (ALCANTARILLADO) DEL SECTOR CERCADO DE LA CIUDAD DE ESPINAR",
            "txPgIndicador": "INVOLUCRAMIENTO DE LAS ORGANIZACIONES SOCIALES PARA LA EJECUCIÓN DEL PROYECTO.\nESTABLECER UN CRONOGRAMA PARA LA EJECUCIÓN DEL PROYECTO.\nCREAR UN SISTEMA DE VIGILANCIA CIUDADANA PARA EL CUMPLIMIENTO DE LAS METAS.",
            "txPgMeta": "LA CIUDAD DE ESPINAR TIENE AGUA POTABLE Y UN SISTEMA INTEGRAL DE DESAGÜE LAS 24 HORAS, ADEMÁS DE TENER UN SISTEMA DE TRATAMIENTO DE LAS AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228214,
            "txPgProblema": "SE TIENE UNA INADECUADA ESTRUCTURA ORGÁNICA QUE NO PERMITE UNA BUENA ATENCIÓN A LA POBLACIÓN DE LA PROVINCIA DE ESPINAR.",
            "txPgObjetivo": "DISEÑAR UNA REINGENIERÍA ORGANIZACIONAL QUE PERMITA EFICIENCIA, EFICACIA EN ATENCIÓN AL PÚBLICO USUARIO.",
            "txPgIndicador": "DESMINUIR EL TIEMPO DE PARMANENCIA DE LOS USUARIOS\nCREAR UN BUZON DE SUGERENCIAS PARA LA MEJORA PERMANENTE EN LA ATENCION AL USUARIO",
            "txPgMeta": "LA MUNICIPALIDAD REINSERTADA Y MODERNIZADA EN BASE A LA REINGENIERÍA ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228241,
            "txPgProblema": "LA EXISTENCIA DE UNA BUROCRACIA QUE CONSUME RECURSOS ECONÓMICOS PERO QUE SU PRODUCTIVIDAD ES AL 50% DE SU CAPACIDAD OPERATIVA.",
            "txPgObjetivo": "CAPACITACIÓN INMEDIATA Y PERMANENTE DEL PERSONAL DE PLANTA Y CONTRATADOS DE TAL FORMA QUE SU RENDIMIENTO SEA ÓPTIMA.",
            "txPgIndicador": "CAMBIO DE CONDUCTA DEL PERSONAL DE PLANTA\nPERSONAS PROACTIVAS SIEMPRE CON EL PENSAMIENTO DE SERVICIO A LA POBLACIÓN\nFUNCIONARIOS IDENTIFICADOS CON LA INSTITUCIÓN EN DONDE LABORAN",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON PERSONAL CAPACITADO QUE PERMITE DESBORUCRATIZAR EN UN 30 – 40 %, LO QUE PERMITIRÁ UNA MEJORA PERMANENTE Y ÓPTIMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228290,
            "txPgProblema": "ALTO INDICE DE CORRUPCIÓN EN LAS DIFERENTES ÁREAS DE LA INSTITUCIÓN.",
            "txPgObjetivo": "DESTERRAR DE FORMA PROGRESIVA ESTE MAL QUE SE HA INSTITUCIONALIZADO.",
            "txPgIndicador": "CREAR ESTRATEGIAS Y MÉTODOS DE INDENTIFICACIÓN DE LOS CORRUPTORES Y CORRUMPIDOS.\nCUMPLIMIENTO DE UN DISEÑO DE SANCIÓN PÚBLICA DE LOS INVOLUCRADOS.",
            "txPgMeta": "LA ENTIDAD SIN CORRUPCIÓN, MÁS HUMANA Y SOLIDARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}