{
    "datoGeneral": {
        "idPlanGobierno": 25101,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03f8b91c-097d-426a-b9a6-ecaba65e9c21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46fe1f4e-9c11-4152-b9e0-f34a620f8b8d.pdf",
        "txCodExpedienteExt": "ERM.2022007024",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134920,
            "txPgProblema": "1. INADECUADAS Y DEFICIENTES INFRAESTRUCTURAS DEL PALACIO MUNICIPAL. \n2.BAJOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE 3-5 AÑOS, PRIMARIA Y SECUNDARIA Y SUPERIOR ATENDIDOS POR LAS INSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO.",
            "txPgObjetivo": "- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL PALACIO MUNICIPAL DEL DISTRITO.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO.",
            "txPgIndicador": "FORTALECER LA UNIDAD DE TODOS LOS PUEBLOS DEL DISTRITO DE SANTA CRUZ",
            "txPgMeta": "I\n- EN EL 2023,2026 GESTIONAREMOS PARA UNA BUENA INFRAESTRUCTURA DE UNA CASA SUPERIOR TECNOLÓGICO Y LOCALES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139799,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE 3-5 AÑOS, PRIMARIA Y SECUNDARIA Y SUPERIOR ATENDIDOS\tPOR LAS INSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO.",
            "txPgObjetivo": "-\tIMPLEMENTAR CON MÓDULOS DE CARPETAS INDIVIDUALES EN GESTIÓN COMPARTIDA \tEN\tLA IMPLEMENTACIÓN",
            "txPgIndicador": "-\t% DE DOCENTES CAPACITADOS\tQUE UTILIZAN EL MÓDULO DE IMPLEMENTACIÓN DEL CURRÍCULO.\n-\t% DE ESTUDIANTES CON MEJORA SIGNIFICATIVA DE LOS LOGROS DE APRENDIZAJE DE LAS INSTITUCIONES\nEDUCATIVE DE GESTION PUBLICA",
            "txPgMeta": "-\t20% DE DOCENTES CAPACITADOS\tQUE UTILIZAN EL MÓDULO DE IMPLEMENTACIÓN DEL CURRÍCULO.\n-\tVAMOS A PROMOVER LAS VACACIONES ÚTILES, NIVEL PRIMARIO Y SECUNDARIO.\n-\t20% DE ESTUDIANTES CON MEJORA SIGNIFICATIVA DE LOS LOGROS DE APRENDIZAJE DE LAS INSTITUCIONES\nEDUCATIVE DE GESTION PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139804,
            "txPgProblema": "DEFICIENTE O INEXISTENTES INFRAESTRUCTURAS DE SALUD.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTO DE SALUD Y BOTIQUINES COMUNALES EN LUGARES DE MÁS INHÓSPITA DE LOS PUEBLOS.",
            "txPgIndicador": "% CONSTRUCCION DE PUESTO DE SALUD Y BOTIQUINES COMUNALES. DENTRO LA JURISDICCIÓN DEL DISTRITO",
            "txPgMeta": "VAMOS A CONSTRUIR E IMPLEMENTAR PUESTO DE SALUD Y BOTIQUINES COMUNALES. DENTRO LA JURISDICCIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139809,
            "txPgProblema": "LIMITADA ASIGNACIÓN DE RECURSOS PARA INCENTIVAR LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "ASIGNACIÓN DE MAYOR PRESUPUESTO PARA ACTIVIDADES PRODUCTIVAS EN EL DISTRITO DE SANTA CRUZ.",
            "txPgIndicador": "% DE INVERSION EN EL SECTOR PRODUCTIVO DEL DISTRITO.",
            "txPgMeta": "-\tEN EL 2023, 2026 SE VAN A MEJORAR LA PRODUCCIÓN DE CACAO, PARA EL MANEJO DE POST- COSECHA.\n\n-\tEN EL 2023, 2026 SERÁN CONSTRUIDO E IMPLEMENTADO CON 01 AMBIENTE PARA LA PRODUCCIÓN DE UNA MAQUINA INCUBADORA ALIMENTOS.\n\n-\tLOS AGRICULTORES Y FAMILIARES SERÁN BENEFICIADOS ANUALMENTE POR LA PRODUCCIÓN DE GALLINAS MEJORADAS Y PECES, EN SU MERCADO DE VENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139813,
            "txPgProblema": "INADECUADAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "CONECTIVIDAD A TRAVÉS DE TROCHAS CARROZABLES CAMINOS DE HERRADURAS A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "% DE VIAS DEL DISTRITO MEJORADAS",
            "txPgMeta": "LOS CAMINOS SERÁN INTERCONECTADOS ENTRE PUEBLOS VECINALES\n2023, 2026 APOYO SOCIAL CON ALIMENTOS PARA LOS TRABAJOS INTER CAMINOS Y PUENTES PEATONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139814,
            "txPgProblema": "INEXISTENTE DE MERCADO DE ABASTOS EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN MERCADO DE ABASTOS.",
            "txPgIndicador": "NUMEROS DE MERCADOS",
            "txPgMeta": "2023, 2026, PROPONEMOS CONSTRUIR EL MERCADO DE ABASTOS DEL CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139816,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL DE LOS PUEBLOS, TITULACIÓN DE COMUNIDADES NATIVAS Y CAMPESINAS",
            "txPgObjetivo": "ELABORAR EL PLAN DIRECTOR DEL DISTRITO PARA SU CRECIMIENTO ORDENADO EN EL QUE SE TENGA PREVISTOS ÁREAS VERDES, PARQUES ECOLÓGICOS, ETC.\n\nZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE SANTA CRUZ",
            "txPgIndicador": "% DE AVANCE DEL  PLAN DIRECTOR PARA EL ORDENAMIENTO URBANO DEL DISTRITO",
            "txPgMeta": "CONTAR CON 01 PLAN DIRECTOR PARA EL ORDENAMIENTO URBANO DEL DISTRITO\nZONIFICACIÓN ECOLÓGICA Y ECONÓMICA PARA EL ORDENAMIENTO TERRITORIAL DEL DISTRITO SANTA CRUZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139819,
            "txPgProblema": "INEXISTENTES RECUPERACIÓN DE ÁREAS DEFORESTADAS EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "RECUPERACIÓN DE ÁREAS DEFORESTADAS A TRAVÉS DE LA REFORESTACIÓN CON ÁRBOLES MADERABLES DE ALTO VALOR ECONÓMICO Y MEDICINAL EN CONVENIO CON EL PROYECTO ESPECIAL PEDAMAALC.",
            "txPgIndicador": "CANTIDAD DE HECTAREAS REFORESTADAS",
            "txPgMeta": "EN EL 2023, 2026, VAMOS A RECUPERAR LAS ÁREAS DEFORESTADAS.\nPROYECTO DE REFORESTACIÓN CON LAS PLANTAS NATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139826,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS DESECHOS SÓLIDOS EN EL DISTRITO Y COMUNIDADES PRINCIPALES",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN AMBIENTE PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS BOTELLAS, PAPELES, CARTÓN, ETC. (BOTADERO)\n\nREALIZAR JORNADAS DE LIMPIEZA POR TODA LA CAPITAL DEL DISTRITO EN COORDINACIÓN CON LAS INSTITUCIONES LOCALES DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE DESECHOS SOLIDOR RECOLECTADO",
            "txPgMeta": "EN EL 2023, 2026 SE VA CONSTRUIR UN BOTADERO PARA EL SERVICIO DEL RELLENO AMBIENTAL.\nTENER ALMACENAR LOS RESIDUOS RECICLADOS Y UN LUGAR APROPIADO PARA LA DISPOSICIÓN FINAL (BOTADERO) \nREALIZAR TALLERES DE CAPACITACIÓN EN “EDUCACIÓN AMBIENTAL” A LAS INSTITUCIONES EDUCATIVA DE LOS TRES NIVELES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139831,
            "txPgProblema": "LIMITADA CONCERTACIÓN CON LOS PUEBLOS A TRAVÉS DE CREACIÓN DE OFICINAS PARA SIMPLIFICAR LOS TRÁMITES Y OPTIMIZAR LOS SERVICIOS DE ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "OFICINA DE COORDINACIÓN DE LA MUNICIPALIDAD SERÁ AUTÓNOMO EN SU MISMO DISTRITO.\nAGENCIA AGRARIA PARA TITULACIÓN DE PREDIOS URBANOS.\nCONVENIO CON EL BANCO DE LA NACIÓN PARA LA CREACIÓN DE UN AGENTE.",
            "txPgIndicador": "% DE MEJORA EN LA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "50% DE MEJORA EN LA ATENCIÓN AL CIUDADANO.\nGESTIONAREMOS, UN AGENTE DE BANCO DE LA NACIÓN \nEN EL 2023, GESTIONAREMOS UNA OFICINA DE ENLACE DEL RENIEC",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139836,
            "txPgProblema": "ESCASA INFORMACIÓN DE LA SITUACIÓN ACTUAL DE LOS PARÁMETROS SOCIOECONÓMICOS DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DE LA LÍNEA BASE DEL DIAGNÓSTICO SOCIO- ECONÓMICO PDC DEL DISTRITO",
            "txPgIndicador": "% DEL DIAGNÓSTICO SOCIOECONÓMICO PARTICIPATIVO\tDEL DISTRITO",
            "txPgMeta": "80% DEL DIAGNÓSTICO SOCIOECONÓMICO PARTICIPATIVO\tDEL DISTRITO DE SANTA CRUZ\nACTUALIZAR EL PLAN DISTRITAL DE DESARROLLO CONCERTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139838,
            "txPgProblema": "LIMITADA CONCERTACIÓN EN LA GESTIÓN PÚBLICA Y DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "FORTALECER\tLA\tMESA\tDE CONCERTACIÓN DISTRITAL.",
            "txPgIndicador": "% INSTALACION DE LA MESA TÉCNICA DE TRABAJO DE LOS GOBIERNOS NACIONAL, REGIONAL, PROVINCIAL Y DISTRITAL.",
            "txPgMeta": "100% SERÁ INSTALADA LA MESA TÉCNICA DE TRABAJO DE LOS GOBIERNOS NACIONAL, REGIONAL, PROVINCIAL Y DISTRITAL, PARA LA TOMA DE DECISIONES EN LA GESTIÓN E INVERSIÓN PÚBLICA A FAVOR DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}