{
    "datoGeneral": {
        "idPlanGobierno": 18101,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb623675-b74e-4d9c-a027-66aec9df8fc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1834fad2-cd3b-40e6-81f3-6e2ffa42b520.pdf",
        "txCodExpedienteExt": "ERM.2022007937",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161225,
            "txPgProblema": "1. INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO  Y FALTA DE RECURSOS HUMANOS; ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA  EN NIÑOS MENORES DE 05",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, CREACIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURAS DE SALUD E IMPLEMENTAR PROYECTOS DE NUTRICIÓN INFANTIL EN ÁREAS URBANAS Y RURALES",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 05 AÑOS",
            "txPgMeta": "LOGRAR LA ATENCIÓN INTEGRAL Y DISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161241,
            "txPgProblema": "2. BAJA CALIDAD EDUCATIVA, QUE SE TRADUCE EN FALTA DE INFRAESTRUCTURA, CAPACITACIÓN DOCENTE Y DEFICIENTE EQUIPAMIENTO",
            "txPgObjetivo": "IMPLEMENTAR EN EL DISTRITO  PROGRAMAS, PROYECTOS Y ACTIVIDADES QUE PERMITIRÁ LOGRAR UN APRENDIZAJE SOSTENIBLE Y CAPACITACIÓN DE LOS DOCENTES PRINCIPALMENTE DEL NIVEL INICIAL Y BÁSICO REGULAR",
            "txPgIndicador": "% DE NIVEL DE APRENDIZAJE EN LOS ESTUDIANTES DE DIFERENTES NIVELES DEL ÁMBITO DISTRITAL",
            "txPgMeta": "MEJORAR LA CALIDAD Y LA COBERTURA DE EDUCACIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161257,
            "txPgProblema": "3. SANEAMIENTO:\nDEFICIENTE Y LIMITADA COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "AMPLIACIÓN DE ACCESOS DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN CENTROS POBLADOS, CASERÍOS  Y LAS ZONAS PERIFERIAS DEL DISTRITO, GARANTIZANDO  EL CONSUMO DE AGUA DE BUENA CALIDAD",
            "txPgIndicador": "COBERTURA DE AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "LOGRAR EL ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO AL 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161266,
            "txPgProblema": "1. ESCASO APOYO PARA LA DIFUSIÓN DEL TURISMO.",
            "txPgObjetivo": "IMPLEMENTAR EL INVENTARIO TURÍSTICO Y PUESTA EN VALOR DE ZONAS ARQUEOLÓGICAS Y RECURSOS PAISAJÍSTICOS Y FOMENTAR LOS EVENTOS TURÍSTICOS DENTRO DEL DISTRITO",
            "txPgIndicador": "%  DE INGRESO DE TURISTAS EN LOS ESTABLECIMIENTOS DE LOS LUGARES TURÍSTICOS Y  HOSPEDAJES.",
            "txPgMeta": "LOGRAR INCREMENTAR EL TURISMO EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161272,
            "txPgProblema": "2. DEFICIENTE CALIDAD PRODUCTIVA DE LOS AGRICULTORES Y PERDIDA DE CULTIVOS Y BAJA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y CAPACIDADES PRODUCTIVAS DE LA POBLACIÓN E IMPLEMENTAR PROYECTOS PRODUCTIVOS EN LA CRIANZA DE OVINOS, TRUCHAS, CUYES, VACUNO, ENTRE OTROS.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURAS DEL SISTEMA DE RIEGO AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161295,
            "txPgProblema": "3. FALTA DE  MEJORAMIENTO DE VÍAS VECINALES, CONVIRTIÉNDOSE EN ÉPOCAS DE LLUVIA LA PLATAFORMA INTRANSITABLE.",
            "txPgObjetivo": "MEJORAR VÍAS VECINALES EXISTENTES Y CONSTRUIR TROCHAS PARA EL ACCESO A LAS ZONAS PRODUCTIVAS DEL DISTRITO.",
            "txPgIndicador": "% DE KM DE VÍAS VECINALES",
            "txPgMeta": "MEJORAR 60 KM DE CARRETERAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161311,
            "txPgProblema": "1. CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "EJECUTAR PROYECTOS Y ACTIVIDADES DE EDUCACIÓN AMBIENTAL Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% MANEJO INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "INSTALAR DEPÓSITOS DE RESIDUOS CON DISPOSICIÓN FINAL SEGURA A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161343,
            "txPgProblema": "2. ECOSISTEMAS DEGRADADOS A CAUSA DE LAS ACTIVIDADES CON TECNOLOGÍAS INADECUADAS",
            "txPgObjetivo": "EJECUTAR LA PROMOCIÓN DE VALORES AMBIENTALES Y EL USO ADECUADO DE LOS RECURSOS CON CAMPAÑAS DE SENSIBILIZACIÓN, CAPACITACIÓN Y DIFUSIÓN EN TODOS LOS NIVELES, CON ACCIONES DE MITIGACIÓN Y RECUPERACIÓN DE IMPACTOS NEGATIVOS",
            "txPgIndicador": "% DE RECURSOS HÍDRICOS VIGILADOS QUE CUMPLEN ESTÁNDARES DE CALIDAD.",
            "txPgMeta": "LOGRAR DISMINUIR LA CONTAMINACIÓN EN UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161376,
            "txPgProblema": "3.DEFORESTACIÓN DE ARBOLES",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTOS Y ACTIVIDADES DE FORESTACIÓN CON DIVERSAS PLANTAS DE ACUERDO A LA UBICACIÓN GEOGRÁFICA PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "Nº DE HA. FORESTADAS Y REFORESTADAS EN CABECERAS DE LAS CUENCAS.",
            "txPgMeta": "LOGRAR LA REFORESTACIÓN DE REFORESTACIÓN EL 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161384,
            "txPgProblema": "1. DÉBIL INSTITUCIONALIDAD EN LA GESTIÓN MUNICIPAL Y TRÁMITES ADMINISTRATIVOS BUROCRÁTICOS",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS PREVENTIVAS MEDIANTE UN ESFUERZO CONJUNTO ENTRE INSTITUCIONES EN LA LUCHA CONTRA LA  CORRUPCIÓN Y SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS EXISTENTES.",
            "txPgIndicador": "% DE CONVENIOS INTERINSTITUCIONES",
            "txPgMeta": "IMPLEMENTAR MECANISMOS DE CONTROL INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161393,
            "txPgProblema": "2.INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS INTERNOS Y EXTERNOS CON UNA ORIENTACIÓN ÁGIL Y ENTENDIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "Nº DE DOCUMENTOS NORMATIVOS Y ADMINISTRATIVOS ACTUALIZADOS.",
            "txPgMeta": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161402,
            "txPgProblema": "3. FALTA DE REORDENAMIENTO DE CATASTRO URBANO RURAL.",
            "txPgObjetivo": "EJECUTAR ESTUDIOS DE REORDENAMIENTO TERRITORIAL PARA EVITAR EL DESORDEN DE CRECIMIENTO POBLACIONAL CON VIVIENDAS MAL UBICADAS.",
            "txPgIndicador": "CALIFICACIÓN DEL SUELO PARA USOS  RESIDENCIALES, ACTIVIDADES ECONÓMICAS Y URBANÍSTICAS.",
            "txPgMeta": "-\tMEJORAR EL ORDENAMIENTO URBANO Y RURAL Y ELEVAR LA CALIDAD DE VIDA DE LOS PUEBLOS AL 65%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}