{
    "datoGeneral": {
        "idPlanGobierno": 18755,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a43378a-8495-4356-ba40-7c74c88fe994.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a50995bf-5188-4080-9172-2b715174bdb3.pdf",
        "txCodExpedienteExt": "ERM.2022015528",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185422,
            "txPgProblema": "FALTA DE COBERTURA DEL SERVICIO DE ATENCIÓN DE LA SALUD.",
            "txPgObjetivo": "1.\tGESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD NIVEL I-IV DEL DISTRITO DE CARHUAMAYO.\n2.\tGESTIONAR LA INSTALACIÓN DE PROGRAMAS: MÉDICOS DE FAMILIA, ODONTÓLOGOS POR COLEGIO Y PSICÓLOGOS POR COLEGIO, A FIN DE GARANTIZAR EL BIENESTAR DE LA POBLACIÓN.",
            "txPgIndicador": "DESCONTENTO EN LA POBLACIÓN RESPECTO A LA FALTA DE INFRAESTRUCTURA Y ATENCIÓN DEL PERSONAL DE SALUD",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD QUE PERMITA UNA ATENCIÓN OPTIMA PARA LOS PACIENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185547,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN EL DISTRITO.",
            "txPgObjetivo": "1.\tGESTIONAR RECURSOS PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVOS DE NIVEL INICIAL, PRIMARIO, SECUNDARIA Y SUPERIOR.\n2.\tIMPLEMENTACIÓN DE LA BIBLIOTECA VIRTUAL ESPECIALIZADA Y SERVICIOS EDUCATIVOS PARA TODOS LOS NIVELES DE EDUCACION.\n3.\tIMPLEMENTACIÓN DE LA ACADEMIA O CEPRE MUNICIPAL (REFORZAMIENTO CONSTANTE EN MATEMÁTICA Y COMPRENSIÓN LECTORA)\n4.\tDESARROLLAR DIPLOMADOS Y MAESTRÍA PARA LOS DOCENTES DE LA EBR EN TEMAS DE RUTAS DE APRENDIZAJE, COMUNICACIÓN INTEGRAL, LÓGICO MATEMÁTICO Y DISEÑO CURRICULAR. \n5.\tIMPLEMENTACIÓN DE EQUIPOS DE CÓMPUTO Y PIZARRAS DIGITALES INTERACTIVAS EN LAS I.E.",
            "txPgIndicador": "CARENCIA DE INFRAESTRUCTURA Y EQUIPOS TECNOLÓGICOS QUE PERMITAN UNA MEJOR ENSEÑANZA A LOS EDUCANDOS.\nFALTA DE OPORTUNIDADES TANTO DE DOCENTES EN LO QUE RESPECTA A CAPACITACIONES.",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURA, CAPACITACIÓN A DOCENTE Y ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185658,
            "txPgProblema": "NO HAY INTERÉS POR DESARROLLAR, PREVIA PLANIFICACIÓN EL DEPORTE EN EL DISTRITO.",
            "txPgObjetivo": "1.\tIMPLEMENTACIÓN DE LAS ACADEMIAS DEPORTIVAS EN LAS DISCIPLINAS DE FUTBOL, VOLEY Y BASQUET.\n2.\tAMPLIACIÓN DE TRIBUNAS DEL ESTADIO MUNICIPAL.\n3.\tIMPLEMENTACIÓN DE LOZAS DEPORTIVAS MULTIUSOS.\n4.\tCULMINACIÓN DEL COLISEO MUNICIPAL.",
            "txPgIndicador": "FALTA DE ESPACIOS DEPORTIVOS",
            "txPgMeta": "DOTAR DE INFRAESTRUCTURA DEPORTIVA PARA LA PRACTICA DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS POR PARTE DE LA POBLACIÓN, DESARROLLAR LAS HABILIDADES DEPORTIVAS DE LOS NIÑOS, JÓVENES Y ADOLESCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186118,
            "txPgProblema": "PRODUCCIÓN ORIENTADA SOLO A UN MERCADO LOCAL.\nINFORMALIDAD DEL SECTOR PRODUCTIVO QUE IMPIDE EL APOYO FINANCIERO PARA SU DESPEGUE.\nDESINTERÉS PARA PROMOVER EL TURISMO COMO UNO DE LOS PRINCIPALES EJES DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "AGROPECUARIO \n1.\tMEJORAMIENTO DE LA CAPACIDAD OPERATIVA DEL CENTRO DE ACOPIO DE PAPAS DEL DISTRITO DE CARHUAMAYO CON SUS COMPONENTES DE PAVIMENTACION Y/O ASFALTADO DE PLATAFORMA SUPERIOR EN INFERIOR, COBERTURA CON TECHOS PARABOLICOS, INSTALACION DE MAS PUNTOS DE SERVICIOS HIGIENICOS Y ZONA DE PARQUEO VEHICULAR.\n2.\tCONSTRUCCIÓN DEL CAMAL MUNICIPAL.\n3.\tMEJORAMIENTO GENÉTICO DE OVINOS, ALPACAS Y ANIMALES MENORES TENIENDO COMO BENEFICIARIOS LAS COMUNIDADES CAMPESINAS, CASERIOS Y PROGRAMAS SOCIALES.\n4.\tFORTALECER A LAS ORGANIZACIONES DE PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS EXISTENTES DEL DISTRITO, EN COORDINACIÓN CON LA AGENCIA AGRARIA JUNÍN Y OTRAS ENTIDADES AFINES. \n \nPISCÍCOLA \n1.\tINSTALAR PROYECTOS, PARA LA PRODUCCIÓN DE TRUCHAS EN ZONAS DONDE CUENTAN CON LOS RECURSOS HÍDRICOS NECESARIOS.  \nARTESANAL Y TURÍSTICO \n1.\tIMPLEMENTACIÓN Y CAPACITACIÓN EN SERVICIOS TURÍSTICOS A LAS COMUNIDADES CAMPESINAS Y CASERIOS UBICADOS A ORILLAS DEL LAGO CHINCHAYCOCHA. (TAMBO SAN IGNACIO, CONOC, MATACANCHA, SANTA CLARA DE CHUIROC, PARIACANCHA)\n2.\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN EN ARTESANÍAS DE TEJIDOS (LANA Y FIBRAS), CERÁMICAS, TOTORAS Y OTROS RECURSOS, DIRIGIDOS A LA POBLACIÓN A FIN DE QUE SE GENERE UNA NUEVA OPORTUNIDAD DE DESARROLLO ECONÓMICO. \n3.\tEJECUTAR PROGRAMAS DE PROMOCIÓN DE NUESTROS ATRACTIVOS TURÍSTICOS Y COSTUMBRES A NIVEL REGIONAL Y NACIONAL A TRAVÉS DE CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "FALTA DE APOYO A ,LOS SECTORES PRODUCTIVOS.\nFALTA DE IMPULSO EN LA IMPLEMENTACION Y MEJORAMIENTO DE ESPACIOS PÚBLICOS DE COMERCIALIZACIÓN DE PRODUCTOS.\nFALTA DE CAPACITACION QUE IMPIDE APROVECHAR LOS BENEFICIOS DE LA ACTIVIDAD TURISTICA.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA PUBLICA DE VENTA DE PRODUCTOS AGROPECUARIOS\nIMPULSAR EL CRECIMIENTO ECONOMICO DE LOS POBLADORES DEDICADOS A LA ACTIVIDAD COMERCIAL DE PRODUCTOS DE PAN LLEVAR Y FOMENTO DE ACTIVIDADES NUEVAS COMO TURISMO Y ARTESANIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186235,
            "txPgProblema": "FALTA DE LIMPIEZA PÚBLICA..\nFOCOS DE CONTAMINACIÓN AMBIENTAL POR EL INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1.\tEJECUTAR UN PROGRAMA AMBIENTAL DISTRITAL DE FORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO. \n2.\tEJECUTAR UN PROGRAMA DE MASIFICACIÓN DE INSTALACIÓN DE TACHOS PARA EL DEPÓSITO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INADECUADA E INSUFICIENTE COBERTURA EN LA PRESTACIÓN DEL SERVICIO DE LIMPIEZA PUBLICA.",
            "txPgMeta": "COBERTURAR DE MANERA ADECUADA LA PRESTACIÓN DEL SERVICIO DE LIMPIEZA PUBLICA Y TRATAMIENTO FINAL DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186343,
            "txPgProblema": "LOS TRABAJADORES DE LA MUNICIPALIDAD MUESTRAN UN DESEMPEÑO LABORAL MONÓTONO Y RUTINARIO SIN UNA VISIÓN DE COMPROMISO CON EL DESARROLLO DISTRITAL. \nDESCONOCIMIENTO DEL MARCO LEGAL VIGENTE PARA PROMOVER Y GARANTIZAR LA PARTICIPACIÓN CIUDADANA EN LOS DIFERENTES PROCESOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1.\tCAPACITACIÓN CONSTANTE DE FUNCIONARIOS Y SERVIDORES MUNICIPALES ORIENTADO A BRINDAR UN SERVICIO EFICIENTE EN BENEFICIO DE LOS CIUDADANOS.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN AL PERSONAL QUE LABORA EN EL GOBIERNO LOCAL SOBRE TEMAS DE ACTUALIDAD CONCERNIENTES A LA FUNCIÓN PUBLICA Y ATENCIÓN ADECUADO A LOS CIUDADANOS.",
            "txPgMeta": "CONVERTIR A LA ADMINISTRACIÓN MUNICIPAL DEL GOBIERNO LOCAL EN UN ENTE EFICIENTE PARA EL BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}