{
    "datoGeneral": {
        "idPlanGobierno": 20985,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dcf04f5d-be85-4c1e-9cf8-fcb41e49b2a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a6e20cfb-eec8-4b27-b90c-0dd173b1c9f7.pdf",
        "txCodExpedienteExt": "ERM.2022009873",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149836,
            "txPgProblema": "FALTA DE ATENCIÓN A LOS NIÑOS Y ADULTOS MAYORES CON HABILIDADES DIFERENTES",
            "txPgObjetivo": "IMPLEMENTAR EL CENTRO DE REHABILITACIÓN CON EQUIPOS DE FISIOTERAPIA   Y MÁQUINAS PARA REHABILITACIÓN.",
            "txPgIndicador": "PRESENCIA EN AUMENTO DE NIÑOS Y ADULTOS CON HABILIDADES DIFERENTES",
            "txPgMeta": "DAR CALIDAD DE VIDA Y MEJORAR LA ATENCIÓN A TODOS LOS BENEFICIARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149854,
            "txPgProblema": "CONTINUACIÓN Y SEGUIMIENTO DEL PROYECTO INTEGRAL AGUA Y ALCANTARILLADO DEL DISTRITO DE SAN JOSÉ.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO ANTE LOS ORGANISMOS COMPETENTES DEL ESTADO PARA SU EJECUCIÓN AL 100%",
            "txPgIndicador": "AFLORAMIENTO DE AGUAS SERVIDAS EN CALLES PRINCIPALES DE NUESTRO DISTRITO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE NUESTRA CIUDADANÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149869,
            "txPgProblema": "AUMENTO DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR LAS BAPES (BRIGADA DE AUTOPROTECCIÓN ESCOLAR), PARA HACER FRENTE A LA DELINCUENCIA Y PROTEGER A NUESTROS NIÑOS Y JÓVENES ESTUDIANTES.\nREACTIVAR LAS JUNTAS VECINALES, CAPACITÁNDOLOS Y DOTÁNDOLOS DE IMPLEMENTACIÓN PERSONAL PARA APOYAR EN LA SEGURIDAD CIUDADANA DE NUESTRO DISTRITO.\nGESTIONAR LA CONSTRUCCIÓN DEL LOCAL INSTITUCIONAL DE LA PNP ANTE LOS ORGANISMOS COMPETENTES",
            "txPgIndicador": "CRECIMIENTO EN LOS ÍNDICES DE ASALTOS Y ABIGEATO EN LA ZONA RURAL Y URBANA.",
            "txPgMeta": "BRINDAR SEGURIDAD A NUESTROS CIUDADANOS Y DISMINUIR LOS ÍNDICES DE DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156735,
            "txPgProblema": "INEXISTENCIA DE FERIAS ARTESANALES Y CULTURALES.",
            "txPgObjetivo": "REALIZACIÓN Y PARTICIPACIÓN DE FERIAS REGIONALES Y NACIONALES CON LA PRESENCIA DE NUESTRAS ARTESANAS SANJOSEFINAS. \nDESARROLLO DE FESTIVALES CULTURALES PROMOVIENDO NUESTRA IDENTIDAD.\nREALIZACIÓN DE FESTIPLAYA 2023 DANDO COMO PRIORIDAD LA ESCENIFICACIÓN DEL DESEMBARCO DE NAYLAMP.",
            "txPgIndicador": "FALTA DE COMPROMISO POR LAS AUTORIDADES PARA FOMENTAR TURISMO Y CREAR FUENTES DE TRABAJO",
            "txPgMeta": "GENERAR FUENTES DE TRABAJO E INGRESOS ECONÓMICOS A NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156751,
            "txPgProblema": "SITUACIÓN OBSOLETA DEL MERCADO DE ABASTOS DE SAN JOSÉ",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MERCADO DE ABASTOS DEL DISTRITO DE SAN JOSÉ, A TRAVÉS DE UN PROYECTO CON FINANCIAMIENTO DEL GOBIERNO REGIONAL Y GOBIERNO PROVINCIAL, CON GESTIONES QUE SERÁN REALIZADAS DESDE NUESTRA MUNICIPALIDAD.",
            "txPgIndicador": "PELIGRO EMINENTE QUE PONE EN RIESGO LA SALUD DE LA POBLACIÓN",
            "txPgMeta": "GARANTIZAR LA VENTA DE LOS PRODUCTOS DE LA CANASTA FAMILIAR Y EVITAR CUALQUIER CONTAMINACIÓN QUE AFECTE LA SALUD DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156771,
            "txPgProblema": "AUSENCIA DE ENTIDAD BANCARIA",
            "txPgObjetivo": "GESTIONAR ANTE LA CENTRAL DEL BANCO DE LA NACIÓN LA OFICINA DISTRITAL PARA LA REALIZACIÓN DE PAGOS Y MOVIMIENTOS BANCARIOS.",
            "txPgIndicador": "POR EL AUMENTO DE LA DELINCUENCIA Y ROBOS",
            "txPgMeta": "GARANTIZAR A NUESTROS CIUDADANOS LA SEGURIDAD DE SU DINERO Y EVITAR GASTOS INDEBIDOS QUE AFECTA SU ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156813,
            "txPgProblema": "ABANDONO TOTAL DE ÁREAS VERDES",
            "txPgObjetivo": "SEMBRADO DE PLANTONES ORNAMENTALES DE LA ZONA.\nMANTENIMIENTO Y RIEGO DE LOS PARQUES Y JARDINES. \nRECUPERACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "FALTA DE VIVEROS Y CULTURA DE DESARROLLO ECOLÓGICO",
            "txPgMeta": "CONVERTIR A NUESTRO DISTRITO DE UN LUGAR ECOLÓGICO Y ACTO PARA NUESTROS VISITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157117,
            "txPgProblema": "INEFICIENTE SERVICIO EN LA LIMPIEZA PUBLICA",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE SERVICIOS PÚBLICOS.\nDOTAR DE HERRAMIENTAS AL PERSONAL PARA LA REALIZACIÓN DE UN BUEN TRABAJO DE CAMPO.\nCOLOCAR CARRETAS EN LOS PUNTOS CRÍTICOS PARA EVITAR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.\nGESTIONAR ANTE LOS ORGANISMOS COMPETENTES Y EL EMPRESARIADO PRIVADO EL RECOJO DE BASURA EN LAS BERMAS DE LA PISTA SAN JOSÉ – CHICLAYO.",
            "txPgIndicador": "ESCASA CONCIENCIA DE LOS VECINOS ANTE UNA PRÁCTICA DE NO ENSUCIAR LA CIUDAD",
            "txPgMeta": "BRINDAR UN SERVICIO DE CALIDAD EN LIMPIEZA PÚBLICA E INCENTIVAR A LOS POBLADORES A MANTENER SUS CALLES LIMPIAS Y CUIDAR EL ORNATO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157140,
            "txPgProblema": "INEFICIENTE TRABAJO EN EL TRATAMIENTO Y CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "BUSCAR ANTE EL ORGANISMO COMPETENTE EL SANEAMIENTO FÍSICO LEGAL Y DEMARCACIÓN DE NUESTRO HUMEDAL MÁS GRANDE DE LA REGIÓN LAMBAYEQUE. \nBUSCAR EL APOYO DE LAS ONG PARA SU TRATAMIENTO Y CONSERVACIÓN.",
            "txPgIndicador": "ABANDONO Y DESCUIDO DE RECURSOS NATURALES",
            "txPgMeta": "CONVERTIR LA BOCANA EN UN ATRACTIVO TURÍSTICO DONDE CONSERVEMOS EL ECOSISTEMA Y GENERAR INGRESOS A NUESTROS HERMANOS PESCADORES A TRAVÉS DE PROYECTOS DE CRIANZA DE PECES Y PASEOS EN PEQUEÑAS EMBARCACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157381,
            "txPgProblema": "FALTA DE MANTEAMIENTO A LAS PLATAFORMAS DEPORTIVAS",
            "txPgObjetivo": "REMODELACIÓN DE 4 PLATAFORMAS DEPORTIVAS, COLOCÁNDOLES SU TECHO Y GRASS SINTÉTICO PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "txPgIndicador": "DESCUIDO Y DESMOTIVACIÓN A LAS POLÍTICAS QUE APOYAN AL DEPORTE",
            "txPgMeta": "EL DEPORTE ES SALUD ASÍ PODREMOS EVITAR QUE NUESTRA JUVENTUD DE PIERDA EN VICIOS, ASIMISMO CON LAS ASOCIACIONES DEPORTIVAS DAREMOS INICIO A LOS SEMILLEROS FUTBOL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157409,
            "txPgProblema": "FALTA DE MANTENIMIENTO A LAS TROCHAS CARROZABLES Y PUENTES.",
            "txPgObjetivo": "FIRMAREMOS CONVENIOS INTERINSTITUCIONALES ENTRE LA MUNICIPALIDAD PROVINCIAL Y EL GOBIERNO REGIONAL PARA QUE CON SU MAQUINARIA DEMOS INICIO AL MANTENIMIENTO DE LAS TROCHAS CARROZABLES Y EJECUTAREMOS PROYECTOS PARA MEJORAS DE PUENTES Y COMPUERTAS.",
            "txPgIndicador": "AUSENCIA DE UNA POLÍTICA DE APOYO A NUESTROS HERMANOS DE LOS CASERIOS",
            "txPgMeta": "DARLES LA OPORTUNIDAD A NUESTROS HERMANOS DE LOS DIFERENTES CASERÍOS A TENER EL LIBRE ACCESO DE TRANSITAVILIDAD Y PODER LLEVAR SUS PRODUCTOS AL MERCADO REGIONAL Y MEJORAR SU RIEGO A SUS PARCELAS A TRAVÉS DE BUENOS PUENTES Y COMPUERTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157440,
            "txPgProblema": "FALTA DE APOYO A LA JUVENTUD ESTUDIANTIL",
            "txPgObjetivo": "FIRMAR CONVENIOS CON LAS UNIVERSIDADES Y OTORGAR BECAS A LOS JÓVENES CON BAJOS RECURSOS ECONÓMICOS. \nBRINDAR LA OPORTUNIDAD LABORAL A JÓVENES PROFESIONALES SANJOSEFINOS PARA QUE PONGAN TODO SU CONOCIMIENTO AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "JUVENTUD QUE CARECE DE ESTÍMULOS E INCENTIVOS",
            "txPgMeta": "LA JUVENTUD SANJOSEFINA TENDRÁ UN ESPACIO IMPORTANTE DONDE PODRÁ DESARROLLARSE INTELECTUALMENTE Y APORTAR CON SU CONOCIMIENTO AL DESARROLLO DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}