{
    "datoGeneral": {
        "idPlanGobierno": 28252,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1a322f4-f16b-419f-a490-e9b48fb95498.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be0fa627-5798-403c-a5a9-95e9559ca7d1.pdf",
        "txCodExpedienteExt": "ERM.2022017030",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235399,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE,BAJO ÍNDICE DE INVERSIÓN EN SALUD, AUMENTO DE POBREZA - NIÑOS Y ADOLESCENTES EN SITUACIÓN PRECARIA,DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "txPgObjetivo": "CONTAR CON CALIDAD DE AGUA, SERVICIOS DE EDUCACIÓN, SALUD, SANEAMIENTO Y PROGRAMAS SOCIALES Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "EL % DE POBLACIÓN CON AGUA SALUDABLE Y DE CALIDAD.",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR AL 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235412,
            "txPgProblema": "AGROPECUARIO, LIMITADO APOYO E INVERSIÓN AL SECTOR AGROPECUARIO BAJOS NIVELES DE PRODUCCIÓN, TECNOLOGÍA E INFRAESTRUCTURA AGRÍCOLA., PROBLEMAS EN  SALUD, EDUCACIÓN, Y SANEAMIENTO.",
            "txPgObjetivo": "CRECIMIENTO ECONÓMICO A TRAVÉS DEL AGRO, TURISMO, TRANSPORTE, COMERCIO FORMAL E INFORMAL, FERIAS LOCALES, MYPES Y TRANSFORMACIÓN AGROINDUSTRIAL.,",
            "txPgIndicador": "EL % DE PRODUCCIÓN AGROPECUARIA ES TECNIFICADA CON VALOR AGREGADO,",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR AL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235425,
            "txPgProblema": "INADECUADA TRATAMIENTO, POLUCIÓN ATMOSFÉRICA, DEBIDO A UNA INAPROPIADA DISPOSICIÓN FINAL DE RESIDUOS, SANEAMIENTO:\nALTOS ÍNDICES DE CONTAMINACIÓN DE AGUAS PLUVIALES Y RIVEREÑAS CON SUSTANCIAS ORGÁNICAS, BACTERIOLÓGICAS, AGUAS RESIDUALES SIN TRATAMIENTO, AGROQUÍMICOS Y RESIDUOS QUÍMICOS DE ACTIVIDADES ILÍCITAS. , CLIMA\nAFECTACIÓN CLIMATOLÓGICO EN ZONAS ALTO ANDINAS COMO  HELADAS, LLUVIAS, GRANIZADAS Y NEVADAS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL AMBIENTE, RESIDUOS SÓLIDOS, EDUCACIÓN CONTRA LA CONTAMINACIÓN DE RÍOS  POR RELAVES MINEROS,  TRATAMIENTO DE AGUAS SERVIDAS, DE LOS RECURSOS HÍDRICOS Y GENERAR ESTRATEGIAS PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA GESTIÓN DE RIESGOS",
            "txPgIndicador": "EL % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS, EL % DE POBLADORES CAPACITADOS Y PROVISIONADOS.",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR AL 75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235481,
            "txPgProblema": "GESTIÓN PÚBLICA SIN RESULTADOS DE EFICIENCIA, EFICAZ Y EFECTIVIDAD, MAYOR ÍNDICE DE CORRUPCIÓN INSTITUCIONALIZADA Y BUROCRACIA EN LA ADMINISTRACIÓN MUNICIPAL PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD Y MEJORAR LA CONFIANZA ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL DE QUILCAPUNCU, PARA LA GOBERNANZA TRAVÉS DE UNA GESTIÓN TRANSPARENTE, EFICIENTE, PARTICIPATIVA Y PRODUCTIVA BAJO EL LIDERAZGO DEL ALCALDE ELECTO POR VOTO POPULAR.",
            "txPgIndicador": "EL % DE GESTIÓN PUBLICA ÓPTIMO., EL % DE ACTOS DE CORRUPCIÓN HA DISMINUIDO MEDIANTE LA IMPLEMENTACIÓN DE GOBIERNO ATREVES DEL SISTEMA ELECTRÓNICO.",
            "txPgMeta": "AL 2026, 75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}