{
    "datoGeneral": {
        "idPlanGobierno": 18712,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f01a57ae-77b9-4f5a-8276-4432c14eca63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd91726c-4b6d-4bab-bc7b-6521651031de.pdf",
        "txCodExpedienteExt": "ERM.2022006921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147634,
            "txPgProblema": "1.\t.EL 40% DE ESTABLECIMIENTOS DE SALUD SE ENCUENTRAN EN INADECUADAS CONDICIONES.\n\n2.\tCERCA DEL 50 % DE LA POBLACIÓN DEL DISTRITO NO PARTICIPA EN LA ACTIVIDAD DEPORTIVA. COMO CONSECUENCIA SE VIENE INCREMENTANDO LA MORBILIDAD PRODUCTO DEL SEDENTARISMO.\n\n3.\tLAS INSTITUCIONES EDUCATIVAS DEL DISTRITO PRESENTAN DETERIOROS COMO CONSECUENCIA DE LA ANTIGÜEDAD. ADEMÁS, NO CUENTAN CON LOS EQUIPOS NECESARIOS PARA BRINDAR UN SERVICIO DE CALIDAD.",
            "txPgObjetivo": "1.\tMEJORAR LAS INSTALACIONES DE ESTABLECIMIENTOS DE SALUD Y PROPORCIONARLE LOS EQUIPOS NECESARIOS QUE PERMITAN RESOLVER SITUACIONES CRÍTICAS.\n2.\tSE MEJORARÁN LAS INSTALACIONES DEPORTIVAS Y SE REALIZARÁN PROGRAMAS DE ACTIVIDADES DEPORTIVAS A TRAVÉS DE LA GERENCIA DE DESARROLLO SOCIAL DE LA ENTIDAD. DE LAS DIFERENTES DICIPLINAS DEPORTIVAS, ASÍ COMO TAMBIÉN PARA DIFERENTES SEGMENTOS DE LA POBLACIÓN.\n3.\tSE MEJORARÁN LAS INSTALACIONES DE LAS INSTITUCIONES EDUCATIVAS QUE PRESENTEN FALLAS DE DIVERSA ÍNDOLE. SE REALIZARÁN LAS COORDINACIONES CON EL MINEDU PARA LA ADQUISICIÓN DE EQUIPOS NECESARIOS QUE PERMITAN BRINDAR UN SERVICIO DE CALIDAD, ACORDE A LA EXIGENCIA DE ESTOS TIEMPOS.",
            "txPgIndicador": "1.\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n2.\tPORCENTAJE DE PERSONAS QUE NO PARTICIPAN DE LOS SERVICIOS DEPORTIVOS RECREATIVOS RESPECTO A LA POBLACIÓN TOTAL.\n3.\tPORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADAS.",
            "txPgMeta": "1.\t80% DE ESTABLECIMIENTOS DE SALUD SE ENCUENTRAN EN ADECUADAS CONDICIONES.\n2.\tEL 70% DE LA POBLACIÓN DEL DISTRITO TENDRÁ UNA PARTICIPACIÓN ACTIVA EN LA ACTIVIDAD DEPORTIVA. PERMITIENDO MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN.\n3.\tEL 70% DE LOCALES EDUCATIVOS DEL DISTRITO CONTARÁN CON CAPACIDAD INSTALADA EN ADECUADAS CONDICIONES ACORDE A LA VANGUARDIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147658,
            "txPgProblema": "1.\tPREDOMINIO  DEL  MINIFUNDISMO:  ACTUALMENTE  SE  TIENE  QUE  EL  DISTRITO CUENTA CON UN APROXIMADO DE 888 HECTÁREAS DE SUPERFICIE AGRÍCOLA PARA UN TOTAL DE 1063 USUARIOS, SIENDO EL TAMAÑO PROMEDIO POR PREDIO DE 0.8 HA  Y  CON  UN  APROXIMADO  DE  3.73  PREDIOS  POR  USUARIO  TENIENDO  ASÍ, PREDIOS DISPERSOS CON PRODUCCIÓN A PEQUEÑA ESCALA, ADEMÁS QUE PERIÓDICAMENTE LA NATURALEZA REDUCE SUS ÁREAS AGRÍCOLAS POR EFECTOS DE LAS AVENIDAS Y EN OTROS CASOS POR LOS ESCASES DE AGUA EN ÉPOCAS DE SEQUÍA.\n2.\tESCASA PROMOCIÓN Y FINANCIAMIENTO PARA EL DESARROLLO DE LAS MYPES; Y EMPRENDIMIENTO FAMILIAR, ASÍ COMO  LA CONSTITUCIÓN Y FORMALIZACIÓN DE NUEVAS MYPES.\n3.\tDÉBIL DISPONIBILIDAD DE SERVICIOS Y EQUIPAMIENTO TURÍSTICO: EXISTEN RECURSOS TURÍSTICOS Y MANIFESTACIONES CULTURALES SUSCEPTIBLES DE SER APROVECHADOS. SIN EMBARGO, ESTE SECTOR SE ENCUENTRA RELEGADO.",
            "txPgObjetivo": "1.\tAMPLIACIÓN DE FRONTERAS AGRÍCOLAS. TENIÉNDOSE QUE EJECUTAR LAS SIGUIENTES ACCIONES:\n•\tCONSTRUCCIÓN DE PRESAS QUE PERMITAN ALMACENAR AGUAS EN TEMPORADAS DE AVENIDA.\n•\tINCREMENTAR LAS INSTALACIONES DE RIEGO TECNIFICADO.\n•\tMEJORAR LOS SISTEMAS DE RIEGO QUE SE ENCUENTRAN EN MAL ESTADO.\n2.\tESTABLECER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n3.\tDESARROLLAR Y PROMOCIONAR LA ACTIVIDAD TURÍSTICA EXISTENTES SUSCEPTIBLES DE SER APROVECHADAS.",
            "txPgIndicador": "1.\tPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\tPORCENTAJE DE SISTEMA DE RIEGO EN MAL ESTADO.\n•\tPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICADO.\n2.\tCONVENIOS FIRMADOS PARA EL LOGRO DE LA FORMALIZACIÓN.\n3.\tPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "1.\tEL 100% DE SUPERFICIE AGRÍCOLA SE ENCUENTRA BAJO RIEGO.\n•\t90% DE SISTEMA DE RIEGO SE ENCUENTRA EN BUEN ESTADO.\n•\t80% DE SUPERFICIE AGRÍCOLA SE ENCUENTRA TECNIFICADO.\n•\tSE INCREMENTARÁ LAS ÁREAS AGRÍCOLAS CULTIVABLES.\n2.\t30 MYPES FORMALIZADOS.\n3.\t50% DE RECURSOS TURÍSTICOS Y MANIFESTACIONES CULTURALES BRINDARAN ADECUADO SERVICIO AL PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147685,
            "txPgProblema": "1.\tLAS ÁREAS AGRÍCOLAS UBICADAS AL MARGEN DEL RIO ILABAYA SE ENCUENTRAN DEGRADADAS Y EROSIONADAS COMO CONSECUENCIA DEL DESBORDE DEL RIO EN TEMPORADAS DE AVENIDAS. \n2.\tCARENCIA DE DEPÓSITOS DE RESIDUOS SÓLIDOS EN LAS ÁREAS URBANAS DE TODAS LAS LOCALIDADES DEL DISTRITO Y OTROS LUGARES SE ENCUENTRAN EN MAL ESTADO.\n3.\tCARENCIA DE INFRAESTRUCTURA Y MANEJO ADECUADO DE PTAP Y PTAR A NIVEL DEL DISTRITO DE ILABAYA.",
            "txPgObjetivo": "1.\tPROMOVER LA RECUPERACIÓN DE SUELOS A TRAVÉS DE FORESTACIÓN EN CABECERAS DE CUENCA.\n•\tREPRESAMIENTO DE AGUAS EN TEMPORADAS DE AVENIDAS.\n2.\tIMPLEMENTACIÓN DE DEPÓSITOS DE RESIDUOS SÓLIDOS EN LAS ÁREAS URBANAS DE TODAS LAS LOCALIDADES DEL DISTRITO.\n1.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA PTAP EN LAS ZONAS URBANAS Y RURALES DEL DISTRITO DE ILABAYA.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE PTAR A NIVEL DEL DISTRITO DE ILABAYA",
            "txPgIndicador": "1.\tHECTÁREAS AGRÍCOLAS PENDIENTES DE RECUPERACIÓN.\n2.\tLOCALIDADES QUE NO CUENTAN CON DEPÓSITOS DE RESIDUOS SÓLIDOS EN LAS ÁREAS URBANAS. \n3.\tLOCALIDADES DE LOS C.P.M,ANEXOS Y CASERÍOS CUENTEN CON DICHA INFRAESTRUCTURA.",
            "txPgMeta": "1.\t20 HECTÁREAS RECUPERADAS QUE VUELVEN A LA ACTIVIDAD PRODUCTIVA.\n2.\t15 LOCALIDADES CUENTAN CON DEPÓSITOS DE RESIDUOS SÓLIDOS EN LAS ÁREAS URBANAS EN BUEN ESTADO.\n3.\t17 LOCALIDADES QUE CUENTEN CON INSTALACIONES DE SISTEMA DE AGUA POTABLE (PTAP), Y PTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147702,
            "txPgProblema": "1. LA MUNICIPALIDAD DISTRITAL DE ILABAYA POSEE DEFICIENTE MECANISMOS DE CONTROL Y SEGUIMIENTO A LAS ACTIVIDADES DE INVERSIÓN PÚBLICA. LO CUAL GENERA ADICIONALES Y AMPLIACIONES DE PLAZO EN LAS INVERSIONES. OCASIONANDO PÉRDIDAS ECONÓMICAS EN LOS RECURSOS DE LA INVERSIÓN.",
            "txPgObjetivo": "3.\tIMPLEMENTAR MECANISMOS DE CONTROL Y SEGUIMIENTO A LAS A ACTIVIDADES Y PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "4.\tPORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "-\tLA MUNICIPALIDAD CONTARÁ CON 90% DE CAPACIDAD OPERATIVA INSTITUCIONAL EN ADECUADAS CONDICIONES, LAS QUE LE PERMITIRÁ CONTAR CON EFICIENTE MECANISMO DE CONTROL Y SEGUIMIENTO DE LAS INVERSIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}