{
    "datoGeneral": {
        "idPlanGobierno": 25622,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/157ee3ce-daf9-4590-aec1-7f97c2d3f3b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b5322fa-3f00-4d09-b9c9-0b659067b10c.pdf",
        "txCodExpedienteExt": "ERM.2022013246",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147530,
            "txPgProblema": "PARINACOCHAS DEBE SER UN MUNICIPIO MODELO DE DESARROLLO SOCIAL Y CONVIVENCIA VECINAL. DEBE SER UNA PROVINCIA DONDE SE PUEDA VIVIR CON DIGNIDAD Y SEGURIDAD, SE BRINDEN OPORTUNIDADES PARA EL DESARROLLO PLENO DE LAS CAPACIDADES FÍSICAS Y ESPIRITUALES DE SUS POBLADORES Y SE TENGAN COMO PRIORIDADES DE GOBIERNO LOCAL: EL EMPLEO, LA EDUCACIÓN, LA SALUD, LA VIVIENDA, EL ESPACIO PÚBLICO Y SU EQUIPAMIENTO CON EFICIENTES SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER Y SINCERAR LOS PROGRAMAS SOCIALES MUNICIPALES Y CONTRIBUIR A QUE LOS OTROS PROGRAMAS SEAN MAS EFICIENTE",
            "txPgIndicador": "ALTOS INDICES DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "REDUCIR EN 20 % LA DESNUTRICION CRÓNICA INFANTIL Y ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147558,
            "txPgProblema": "NIVELES ALTOS DE POBREZA Y PROBREZA EXTREMA EN LA PROVINCIA",
            "txPgObjetivo": "INTERVENIR EN LA DISMINUCIÓN DE LOS NIVELES DE EXTREMA POBREZA DE LOS HOGARES Y LAS FAMILIAS CON MAS NECESIDADES Y POBLACIÓN EN CONDICIONES DE ALTA VULNERABILIDAD.",
            "txPgIndicador": "ALTOS INDICES DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "REDUCIR LOS NIVELES DE POBREZA Y EXTREMA POBREZA EN 5%. INCREMENTANDO LA COBERTURA DE LOS PROGRAMAS SOCIALES AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147630,
            "txPgProblema": "VIOLENCIA FAMILIAR Y SEXUAL RECURRENTE GENERA INEQUIDAD Y EXPONE A LA VULNERABILIDAD LOS DERECHOS DE LA MUJER PARINACOCHANA",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA ATENCIÓN Y DESARROLLO DE LA MUJER EN UNA CULTURA DE RESPETO A SUS DERECHOS CON CAPACITACIÓN Y ASESORÍA LEGAL EN SU DEFENSA, CON CONVENIOS ESTRATEGICOS.",
            "txPgIndicador": "ALTOS INDICES DE VIOLENCIA FAMILIAR",
            "txPgMeta": "REDUCIR LA INSIDENCIA DE MALTRATO FÍSICA, PSICOLÓGICA Y VIOLENCIA FAMILIAR EN 20% EN FORMA INTEGRAL, CON ACCESO A LA INFORMACIÓN Y A LAS INSTITUCIONES ROTECTORAS DE LOS DERECHOS DE LA MUJER",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147682,
            "txPgProblema": "DESEMPLEO Y SUBEMPLEO, LA POBLACIÓN NO ENCUENTRA EMPLEO FORMAL, LA INFORMALIDAD REDUCE OPORTUNIDADES DE CRÉDITO",
            "txPgObjetivo": "CONTRIBUIR A LA DINAMIZACIÓN DE LA ECONOMIA LOCAL CON INVERSIÓN PUBLICA Y PRIVADA",
            "txPgIndicador": "ALTOS INDICES DE DESEMPLEO",
            "txPgMeta": "INCREMENTAR EN 10% LA INVERSIÓN PUBLICA Y PRIVADA CON PRESUPUESTOS NACIONALES Y EXTRANJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147940,
            "txPgProblema": "INCIPIENTE Y DESARTICULACIÓN DE LA ACTIVIDAD AGROPECUARIA SOLO PARA EL AUTOCONSUMO.",
            "txPgObjetivo": "PROMOVER UNA ACTIVIDAD AGROPECUARIA ARTICULADA TECNIFICADA ENFOCADO EN EL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE LAS HECTAREAS DE TERRENO DE LA PROVINCIA SIN CULTIVAR",
            "txPgMeta": "INCORPORAR Y FORTALECER EN UN 25% DE LOS PEQUEÑOS PRODUCTORES USO DE TECNOLOGÍA, ASISTENCIA TÉCNICA EN EL  MEJORAMIENTO GENETICO DE VACUNOS, OVINOS, PORCINOS Y ANIMALES MENORES  CON ENFOQUE DE MERCADO EN CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147993,
            "txPgProblema": "PRECARIO POSICIONAMIENTO ECONÓMICO COMPETITIVO DE LA PRODUCCIÓN LOCAL EN LOS MERCADOS NACIONAL Y REGIONAL",
            "txPgObjetivo": "GESTIONAR LOS PROGRAMAS NACIONALES QUE FOMENTEN LA COMPETITIVIDAD DE LOS MINISTERIOS, ENTIDADES AFINES Y LA COOPERACIÓN INTERNACIONAL",
            "txPgIndicador": "BAJOS NIVELES DE PRODUCCIÓN, SOLAMENTE PARA EL AUTOCONSUMO",
            "txPgMeta": "ESTABLECER CONVENIOS INTERINSTITUCIONALES Y ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICOS Y PRIVADOS PARA PROMOVER LA COMPETITIVIDAD LOCAL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148096,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL  PROBOCADO POR LA ACTIVIDAD MINERA SIN RESPETAR LOS STANDARES QUE EXIGE LA NORMATIVA EVADIENDO SU RESPONSABILIDAD",
            "txPgObjetivo": "PROMOVER EL ESTRICTO CUMPLIMIENTO DE LAS EXIGENCIAS LEGALES PARA REPETAR LOS ESTANDARES AMBIENTALES EN LA INVERSIÓN PÚBLICA PRIVADA",
            "txPgIndicador": "ALTOS INDICES DE CONTAMINACION AMBIENTAL EN CABECERAS DE CUENCA Y MICROCUENCAS.",
            "txPgMeta": "REDUCIR LOS INDICES DE CONTAMINACIÓN EN CUENCAS Y MICROCUENCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148115,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN TERRITORIAL PARA EL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN URBANA.",
            "txPgObjetivo": "PLANIFICAR EL USO DEL TERRITORIO CON ZONIFICACIÓN Y ORDENAMIENTO DE LA ACTIVIDAD ECONÓMICA",
            "txPgIndicador": "EL CRECIMIENTO URBANO EN LA CAPITAL DE LA PROVINCIA ES DESORDENADO",
            "txPgMeta": "PLANIFICAR EL USO DEL TERRITORIO CON ZONIFICACIÓN Y ORDENAMIENTO DE LA ACTIVIDAD ECONÓMICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148146,
            "txPgProblema": "DETERIORO RECURRENTE DEL MEDIO AMBIENTE URBANO Y RURAL.",
            "txPgObjetivo": "MANEJO RESPONSABLE Y EFICIENTE DE LAS ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN, ASIMISMO DE LOS RESIDUOS SÓLIDOS. MANEJO INTEGRAL DE LAS AGUAS SERVIDAS DESECHADAS AL MEDIO AMBIENTE SIN PREVIO TRATAMIENTO",
            "txPgIndicador": "EROCIÓN DEL SUELO OCASIONANDO DESNIVELES EN EL AMBITO URBANO Y RURAL",
            "txPgMeta": "REDUCIR LOS NIVELES DE CONTAMINACIÓN URBANO – RURAL CON INTERVENCIÓN OPORTUNA EN EL TRATAMIENTO RESPONSABLE DE RESIDUOS SOLIDOS, ASIMISMO CON CAMPAÑAS DE FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148183,
            "txPgProblema": "ADMINISTRACIÓN DEL GOBIERNO LOCAL SIN ORGANIZACIÓN Y PLANIFICACIÓN, CON ISTRUMENTOS DE GESTIÓN NO ACORDES ALA REALIDAD INSITUCIONAL.",
            "txPgObjetivo": "ADMINISTRACIÓN MUNICIPAL EFICIENTE Y RESPONSABLE DE CARA A LA POBLACIÓN CON UNA CULTURA DE PLANIFICACIÓN Y SERVICIO",
            "txPgIndicador": "DEFICIENCIA EN LA ADMINISTRACIÓN LOCAL Y DESCONFIANZA EN LA POBLACIÓN",
            "txPgMeta": "IMPLEMENTAR UNA ADMINISTRACIÓN EDIL CON ISTRUMENTOS DE GESTIÓN ADECUADOS A LA REALIDAD INSTITUCIONAL CON UN ENFOQUE DE PLANIFICACIÓN Y SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148212,
            "txPgProblema": "FALTA DE CAPACITACION E IMPLEMENTACIÓN INSTITUCIONAL EN LOS RECURSOS MATERIALES Y HUMANOS",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA CAPACIDAD OPERATIVA INSTITUCIONAL",
            "txPgIndicador": "ALTO PORCENTAJE DE RECURSOS HUMANOS CON NECESIDAD DE IMPLEMENTACIÓN Y CAPACITACIÓN",
            "txPgMeta": "100% DEL PERSONAL ADECUADAMENTE CAPACITADO CON IMPLEMTACIÓN INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148254,
            "txPgProblema": "FALTA DE DIÁLOGO Y CONCERTACIÓN DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA",
            "txPgObjetivo": "DIÁLOGO Y CONCERTACIÓN FORTALECIDA DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA.",
            "txPgIndicador": "FALTA DE ARTICULACIÓN, DIALOGO Y CONCERTACIÓN EN LA AGENDA PROVINCIAL",
            "txPgMeta": "INCREMENTO EN 50% EN LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}