{
    "datoGeneral": {
        "idPlanGobierno": 28582,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71e6ff38-4a2e-4eff-9fba-66129c6a6c8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f059b11-a431-4a0a-9674-e99208e41cab.pdf",
        "txCodExpedienteExt": "ERM.2022016665",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235384,
            "txPgProblema": "SERVICIO DE SALUD A LA PROVINCIA",
            "txPgObjetivo": "MEJORAR EN LOS ESTABLECIMIENTOS DE SALUD EN LA PROVINCIA CON IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL CON ESPECIALIDADES DE ENFERMEDADES PREVALENTES",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN ES (40 % / 80%)",
            "txPgMeta": "INCREMENTAR EN UN 80 %LA OFERTA DE SALUD EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235386,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS",
            "txPgIndicador": "INCREMENTAR LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "CAPACITAR AL MAYOR NÚMERO DE CIUDADANOS PARA PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235388,
            "txPgProblema": "DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN",
            "txPgObjetivo": "REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LAS FAMILIAS EN TODA LA PROVINCIA",
            "txPgIndicador": "NUMERO DE POBLACIÓN CON ACCESO A SERVICIOS \nDE SANEAMIENTO.\nPOBLACIÓN CON ACCESO A AGUA POTABLE Y ALCANTARILLADO.\nNÚMERO DE AUTORIZACIONES E INSTALACIONES DOMICILIARES.",
            "txPgMeta": "INCREMENTAR EN UN 30% EL ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235396,
            "txPgProblema": "LIMITADA ATENCIÓN A LAS OPORTUNIDADES LABORALES EN LA PROVINCIA.",
            "txPgObjetivo": "FOMENTAR EN LA PROVINCIA UN COMPETITIVO MERCADO LABORAL PARA LA PRODUCCIÓN DE PRODUCTOS CON ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS",
            "txPgIndicador": "PLAN DE DESARROLLO ECONÓMICO EN LA PROVINCIA.\nNUMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "CONFORMAR E IMPLEMENTAR EL CIRCULO TURÍSTICO INTERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235397,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES EN LA PROVINCIA.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO",
            "txPgIndicador": "NUMERO DE EGRESADOS DEL PRIMER SEMESTRE",
            "txPgMeta": "REALIZACIÓN DE TALLERES PRODUCTIVOS BIMESTRALES Y SEMESTRALES CON LAS EMPRESAS E INDUSTRIAS DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235402,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE LAS ORGANIZACIONES PRODUCTIVAS YA SEA   EN LA PROVISIÓN DE BIENES Y SERVICIOS DESDE LA PRODUCCIÓN PRIMARIA HASTA EL CONSUMIDOR.\nLIMITADA SOSTENIBILIDAD DE LAS CADENAS PRODUCTIVAS QUE TIENE LA PROVINCIA EN LOS ACCESOS DE CRÉDITO, ASISTENCIA TÉCNICA ENTRE OTROS",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "CRECIMIENTO DE LAS VENTAS.\nNÚMEROS DE FERIAS LABORALES SEMESTRALES.\nNÚMERO DE ORGANIZACIONES DE PRODUCTORES VITIVINÍCOLAS Y MYPES.\nREGISTRO DE PRODUCTORES, MYPES Y EMPRESAS QUE PARTICIPEN EN LAS FERIAS.",
            "txPgMeta": "IMPULSO Y FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES PRODUCTIVAS DE LA PROVINCIA.\nQUE LA PRODUCCIÓN QUE SE ELABORE EN LA PROVINCIA SEA DE CALIDAD TANTO EN LA PRODUCCIÓN Y LA COMERCIALIZACIÓN.\nQUE LA PARTICIPACIÓN DE LOS SECTORES PRODUCTIVOS SEA EN UN 70 % EN LAS FERIAS POPULARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235405,
            "txPgProblema": "CRECIMIENTO DESORDENADO EN LA PROVINCIA CON LAS INVASIONES EN LA PERIFERIA DE LA CIUDAD.",
            "txPgObjetivo": "SOSTENIBILIDAD AL DESARROLLO URBANO PARA GARANTIZAR EL PLAN MUNICIPAL A CORTO, MEDIANO Y LARGO PLAZO PARA MEJORAR LA CALIDAD DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "REALIZAR TALLERES PARTICIPATIVOS ORGANIZADOS PARA CONCIENTIZAR A LOS INVOLUCRADOS.\nPORCENTAJE DE PRESUPUESTO PARTICIPATIVO PARA LA IMPLEMENTACIÓN DEL PLAN DE PREVENCIÓN DE INVASIONES",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN AL 60% DEL PLAN DEL DESARROLLO URBANO, \nPLAN DE ORDENAMIENTO TERRITORIAL Y CATASTRO URBANO.\nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235419,
            "txPgProblema": "LIMITADO ACCESO PARA LOS PROGRAMAS DE VIVIENDA Y LA CONSECUCIÓN DE PROYECTOS BÁSICOS DE VIVIENDAS QUE NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN LA PROVINCIA CON MAYOR INDICADOR DE SALUBRIDAD.",
            "txPgIndicador": "REGISTRO DE CIUDADANOS QUE ACCEDEN A PROGRAMAS DE VIVIENDAS Y/O TECHO PROPIO.\nHACER LOS TRAMITES DE GESTIÓN COMO CONVENIOS ANTE LOS ENTES DE COFOPRI, PRET, AGRICULTURA Y LA SBN.",
            "txPgMeta": "EN LOS SECTORES POPULARES CASI NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS DE SUS VIVIENDAS Y TENDRÍA QUE COORDINAR CON LOS SECTORES INVOLUCRADOS PARA SU FORMALIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235433,
            "txPgProblema": "LIMITADO ACCESO A ESPACIOS PÚBLICOS DE PARTE DE LA POBLACIÓN EN EL QUE PUEDAN DESARROLLAR ACTIVIDADES DEPORTIVAS, RECREATIVAS Y DE SANO ESPARCIMIENTO",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS PÚBLICOS Y DAR CALIDAD DE VIDA A LAS FAMILIAS.",
            "txPgIndicador": "LOS ESPACIOS PÚBLICOS RECUPERADOS DEBEN DE ESTAR AL SERVICIO DE LA POBLACIÓN.\nLOS PARQUES DEBEN SER PUESTOS EN VALOR PARA DAR CALIDAD DE VIDA A LOS MORADORES",
            "txPgMeta": "LOS ESPACIOS PÚBLICOS QUE SE RECUPEREN DEBEN DE ESTAR AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235439,
            "txPgProblema": "ESCASA AGILIDAD EN LOS TRÁMITES ADMINISTRATIVOS DE LA MUNICIPALIDAD QUE OBSTACULIZA LA ATENCIÓN AL PUBLICO",
            "txPgObjetivo": "IMPULSAR UNA CORRECTA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO E INCORPORANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA DE ATENCIÓN AL PUBLICO",
            "txPgIndicador": "NÚMERO DE ATENCIONES A USUARIOS QUE NO HAN TENIDO UN BUEN SERVICIO.\nPORCENTAJE DE REDUCCIÓN DE TIEMPO EN TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "DISMINUIR AL 60% Y DAR UN BUEN SERVICIO A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235452,
            "txPgProblema": "ALTO GRADO DE DESAPROBACIÓN DE AUTORIDADES MUNICIPALES E INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "REALIZAR TALLERES DE CAPACITACIÓN DEL PERSONAL Y AUTORIDADES PARA EL FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "EMPODERAMIENTO AL 100% A LOS TRABAJADORES Y FUNCIONARIOS DE LA MUNICIPALIDAD EN GESTIÓN PUBLICA, ÉTICA Y CALIDAD DE SERVICIO, LEY SERVIR NO 30057",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235455,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INSTANCIAS Y ESPACIOS, SOBRE TODO EN GERENCIA DE DESARROLLO HUMANO",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES QUE PARTICIPAN ACTIVAMENTE EN LA GESTIÓN PROVINCIAL",
            "txPgMeta": "FORTALECIMIENTO AL 80% DE GERENCIA RESPECTIVA.\nINCREMENTAR EN UN 50% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}