{
    "datoGeneral": {
        "idPlanGobierno": 27789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dda21ab-39d5-40a6-a245-ea42760b1636.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32649901-8d37-41ac-8ce8-134a929d47c3.pdf",
        "txCodExpedienteExt": "ERM.2022005921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128929,
            "txPgProblema": "ACCESO LIMITADO A LOS SERVICIOS BÁSICOS, COMPLEMENTARIOS DE SALUD Y EN EMERGENCIA, ESPECIALMENTE ENTRE LA POBLACIÓN QUE VIVE  EN LUGARES ALEJADOS Y GRUPOS VULNERABLES.",
            "txPgObjetivo": "1. CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITAL DE SANTA, CATEGORÍA I-4.\n2. ATENDER DE MANERA OPORTUNA Y CON CALIDAD LOS SERVICIOS DE SALUD.\n3. CONVENIO CON LA RED PACÍFICO NORTE PARA LA IMPLEMENTACIÓN DEL CENTRO MÉDICO DE LA SALUD MENTAL.",
            "txPgIndicador": "1. CONVENIO FIRMADO POR EL GOBIERNO REGIONAL – DIRESA; INGRESADO AL MINISTERIO DE SALUD – PRONIS, PARA LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO.\n2. CANTIDAD DE PERSONAS QUE RECURREN A SER ATENDIDAS EN EL CENTRO DE SALUD.\n3. NIVEL DE SATISFACCIÓN EN LA ATENCIÓN RECIBIDA.",
            "txPgMeta": "1. LLEGAR A UNA COBERTURA NO MENOR DEL 100% DE LA POBLACIÓN.\n2. SERVICIOS DE SALUD DIGNOS QUE GARANTICEN UNA MEJOR CALIDAD DE VIDA A TODA LA POBLACIÓN DEL DISTRITO.\n3. REDUCIR EL DÉFICIT EN EL NÚMERO DE ATENCIÓN PARA OPTIMIZAR LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128940,
            "txPgProblema": "CONSUMO DE AGUA NO POTABLE O POCO SALUBRE EN ALGUNAS ZONAS.",
            "txPgObjetivo": "ALIANZA CON RED PACIFICO NORTE PARA LA SUPERVISION Y CONTROL DEL MEJORAMIENTO DEL AGUA.",
            "txPgIndicador": "DISMINUCION DE PACIENTES CON ENFERMEDADES PRODUCIDAS POR CONSUMO DE AGUA NO POTABLE O POCO SOLUBRES.",
            "txPgMeta": "DISPONIBILIDAD DE AGUA POTABLE A TODAS LAS ZONAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128957,
            "txPgProblema": "POBLACIÓN CON PRESENCIA DE ANEMIA, EN ESPECIAL LAS MADRES GESTANTES.",
            "txPgObjetivo": "1. MONITOREAR CONSTANTEMENTE LA POBLACIÓN CON SÍNTOMAS DE ANEMIA.\n2. GENERAR PROGRAMAS DE PREVENCIÓN Y TRATAMIENTO CONTRA LA ANEMIA.",
            "txPgIndicador": "1. POBLACIÓN DE EDAD INFANTIL Y ESCOLAR CON SÍNTOMAS DE ANEMIA.\n2. POBLACIÓN DE LAS MUJERES  GESTANTES  CON SÍNTOMAS DE ANEMIA.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE PERSONAS CON SÍNTOMAS DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128969,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA EN PUERTO DE SANTA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA CARRETERA AL PUERTO DE SANTA.",
            "txPgIndicador": "EXPEDIENTE CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES (MTC).",
            "txPgMeta": "CRECIMIENTO ACELERADO EN EL SECTOR TURISMO, AGRICULTURA, PESCA ARTESANAL E INVERSION PRIVADA (INMOBILIARIAS, UNIVERSIDADES PRIVADAS, CENTROS COMERCIALES, CLINICAS, ETC).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128981,
            "txPgProblema": "PRECIOS BAJOS EN LA CAMPAÑAS AGRÍCOLAS.",
            "txPgObjetivo": "1. IMPLEMENTAR EL MERCADO MAYORISTA PARA LA DISTRIBUCIÓN DE TODOS LOS PRODUCTOS QUE SE PRODUCEN EN EL VALLE DE SANTA.\n2. INTERMEDIACIÓN ANTE EL GOBIERNO REGIONAL – PROVINCIAL.\n3. FERIAS AGRÍCOLAS.\n4. PLATAFORMA DIGITAL PARA PROMOVER LA COMPRA DIRECTA HACIA AGRICULTOR.",
            "txPgIndicador": "PRESENCIA DE LAS  ASOCIACIONES DE PEQUEÑOS AGRICULTORES.",
            "txPgMeta": "1. SUPERAR LAS CANTIDADES HISTÓRICAS DE VENTA, PROMOVIENDO TRATOS DIRECTOS CON LOS AGRICULTORES.\n2. FOMENTAR LA FORMALIZACIÓN Y MEJORAMIENTO DEL MODELO DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128983,
            "txPgProblema": "INACCESIBILIDAD A TIERRAS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS SECTORES AGRÍCOLAS.",
            "txPgIndicador": "EXPEDIENTE PRESENTADOS ANTE EL MINISTERIO DE AGRICULTURA, EN COORDINACION CON LAS COMISIONES DE REGANTES.",
            "txPgMeta": "EXTENDER LA OFERTAS AGRARIA, DE LA CHACRA A LA OLLA, SIN LIMITACIONES DE ACCESO Y SIN INTERMEDIACIÓN FORZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128995,
            "txPgProblema": "FALTA DE UN VERTEDERO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GESTIONAR ANTE EL MINISTERIO DEL  AMBIENTE Y EL SISTEMA NACIONAL DE GESTIÓN AMBIENTAL- SNGA.",
            "txPgMeta": "DESARROLLAR UNA ÓPTIMA GESTIÓN DE  RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129016,
            "txPgProblema": "AUSENCIA DE UN SANEAMIENTO AMBIENTAL PONE EN PELIGRO LAS CONDICIONES DE CONVIVENCIA SOCIAL DEL CIUDADANO, PORQUE NO EXISTE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. IMPLEMENTAR Y APLICAR LAS POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE PARA LA CONVIVENCIA DEL CIUDADANO.\n2. DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANAS PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURAL.",
            "txPgIndicador": "1. GESTIÓN DE LOS RESIDUOS SÓLIDOS (DESDE EL PROCESO DE RECOLECCIÓN HASTA SU CLASIFICACIÓN Y DISPOSICIÓN FINAL DE LOS MISMOS).\n2. INDICADORES DEL MINISTERIO DEL AMBIENTE.\n3. CONCIENCIA Y RESPONSABILIDAD CON EL MEDIO AMBIENTE.",
            "txPgMeta": "1. PROTEGER, RESTAURAR Y PROMOVER EL USO SOSTENIBLE DEL ECOSISTEMA TERRESTRE.\n2. CONCIENTIZAR A LA CIUDADANÍA LA IMPORTANCIA DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129019,
            "txPgProblema": "FALTA DE ZONIFICACIÓN DE RESERVAS NATURALES DE CARÁCTER INTANGIBLE, COMO LOS HUMEDALES, LA RIVERA DEL RIO, ENTRE OTROS.",
            "txPgObjetivo": "DELIMITAR LAS ZONAS DE RESERVAS NATURALES.",
            "txPgIndicador": "IDENTIFICACIÓN DE LAS ZONAS DE RESERVAS NATURALES.",
            "txPgMeta": "PROMOVER Y RECONOCER  LAS ZONAS DE RESERVAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129026,
            "txPgProblema": "POSIBLES DELITOS EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "1. DENUNCIAR A FUNCIONARIOS O CUALQUIER PERSONAL ANTE ACTOS DE CORRUPCIÓN.\n2. CUMPLIR CON LOS PROCEDIMIENTOS DE FISCALIZACIÓN INTEGRAL EN TODOS LOS PROCESOS.\n3. IMPLEMENTAR UN SISTEMA DE CONTROL INTERNO, QUE PERMITA REALIZAR UNA ADECUADA VIGILANCIA PARA EVITAR ACTOS DE CORRUPCIÓN DE TODO TIPO.",
            "txPgIndicador": "1. MINISTERIO PÚBLICO – CONTRALORÍA GENERAL DE LA REPUBLICA, DEFENSORIA DEL PUEBLO Y PODER JUDICIAL.\n2. ATENCIÓN A CONSULTAS Y/O QUEJAS AL PÚBLICO EN GENERAL.",
            "txPgMeta": "GESTIÓN RESPONSABLE Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129029,
            "txPgProblema": "DEFICIENCIA EN PROCESAR LA INFORMACIÓN SOBRE LA ADMINISTRACIÓN PUBLICA PARA LA CIUDADANÍA.",
            "txPgObjetivo": "APLICAR LA LEY DE TRASPARENCIA NO. 27806",
            "txPgIndicador": "1. ACTUALIZACIÓN DE LA INFORMACIÓN MEDIANTE EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD (PÁGINA WEB).\n2. ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "1. QUE LOS MECANISMOS DE INTERVENCIÓN SEAN AMIGABLE PARA LA POBLACIÓN.\n2. QUE TODA PERSONA TENGA EL DERECHO A SOLICITAR Y RECIBIR INFORMACIÓN DE CUALQUIER ENTIDAD DE LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129048,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO ANUAL.",
            "txPgObjetivo": "INTENSIFICAR LA PARTICIPACIÓN DE LOS DIRIGENTES, AGENTES MUNICIPALES, INSTITUCIONES Y SOCIEDAD CIVIL A LOS EVENTOS DEL PRESUPUESTO PARTICIPATIVO ANUAL.",
            "txPgIndicador": "1. LA GERENCIA DE OBRAS DE LA MUNICIPALIDAD.\n2. PARTICIPACIÓN DE ASOCIACIONES SOCIALES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "CONTINUAR CON LA PARTICIPACIÓN CIUDADANA EN LA PLANIFICACIÓN Y GESTIÓN PÚBLICA. PRIORIZANDO OBRAS DE ACUERDO A SUS NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}