{
    "datoGeneral": {
        "idPlanGobierno": 23532,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3484c35b-1271-45db-8a6e-6e6538c40807.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cb849ee-bec1-4a31-a299-c2e583ef7de2.pdf",
        "txCodExpedienteExt": "ERM.2022012426",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224878,
            "txPgProblema": "INFRAESTRUCTURA DE LOCALES DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN SITUACIÓN PÉSIMA.,\nINFRAESTRUCTURA DE LOCALES ESCOLARES EN PÉSIMO ESTADO\nINADECUADO ACCESO A AGUA POR RED PÚBLICA DOMICILIARIA\nINADECUADO ACCESO A SANEAMIENTO POR RED PÚBLICA\nADECUADO ACCESO AL SERVICIO DE ALUMBRADO ELÉCTRICO",
            "txPgObjetivo": "LOCALES DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON ÓPTIMA INFRAESTRUCTURA.\nINFRAESTRUCTURA DE LOCALES ESCOLARES CON ÓPTIMA INFRAESTRUCTURA EDUCATIVA.\nDOTAR DE AGUA POTABLE A LAS VIVIENDAS POR RED PÚBLICA DOMICILIARIA\nDOTAR DE SANEAMIENTO POR RED PÚBLICA DOMICILIARIA A LAS VIVIENDAS\nDOTAR DE ALUMBRADO ELÉCTRICO A LAS VIVIENDAS",
            "txPgIndicador": "PORCENTAJE DE LOCALES DE PRIMER NIVEL DE ATENCIÓN EN OPTIMAS CONDICIONES\nPORCENTAJE DE LOCALES ESCOLARES EN OPTIMAS CONDICIONES\nPORCENTAJE DE VIVIENDAS PARTICULARES CON ACCESO A AGUA POR RED PÚBLICA DOMICILIARIA\nPORCENTAJE DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA\nPORCENTAJE DE VIVIENDAS CON ALUMBRADO ELÉCTRICO",
            "txPgMeta": "70% POR CIENTO DE LOCALES EN OPTIMAS CONDICIONES\n70% DE INFRAESTRUCTURA DE LOCALES ESCOLARES EN ÓPTIMAS CONDICIONES\n100% DE VIVIENDAS CON ACCESO A AGUA POTABLE \n100% VIVIENDAS CON ACCESO A SANEAMIENTO\n100% VIVIENDAS CON ALUMBRADO PUBLICO Y ELECTRIFICADO LAS VIVIVIENDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224882,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN RIEGO.\nINFRAESTRUCTURA VIAL URBANA EN PÉSIMAS CONDICIONES.\nINFRAESTRUCTURA VIAL RURAL Y VECINAL EN PÉSIMAS CONDICIONES.\nEN EL DISTRITO EXISTE LA MIGRACION Y ALTO GRADO DE DESEMPLEO",
            "txPgObjetivo": "DOTAR DE SISTEMAS DE RIEGO A TIERRAS AGRÍCOLAS\nEJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL URBANA.\nEJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL RURAL Y VECINAL.\nINTERVENCION MEDIANTE PROYECTOS PARA GENERAR EMPLEA Y DISMINUIR EL NIVEL DE DESEMMBLEO",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS SIN RIEGO\nPORCENTAJE DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES.\nPORCENTAJE DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES\nDISMINUCION DE INDICE DE MIGRACION Y DESEMPLEO",
            "txPgMeta": "30% DE HECTÁREAS SIN RIEGO.\n80% DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES\n80% DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES\nDISMINUCION EN 20 % EL DESEMPLEO Y 10% LA MIGRACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224886,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN\nCONTAMINACIÓN POR BOTADEROS DE RESIDUOS SÓLIDOS.\nRIESGO DE DESBORDE DE RÍOS, CUNETAS Y DRENAJES.",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS\nREDUCIR LA CONTAMINACIÓN SIGNIFICATIVAMENTE E DE BOTADEROS DE RESIDUOS SÓLIDOS.\nCAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN PÉSIMAS CONDICIONES",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS\nPORCENTAJE DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "95% DE VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS\n100% DE IMPLEMENTACIÓN ÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\n90% DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224888,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN\nGOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.\nTRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN N.\nPERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LA POBLACIÓN.",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL..\nIMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO\nCAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS DE EFICIENTES Y TRANSPARENTES\nREDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL\nPORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.\nPORCENTAJE DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN\nPORCENTAJE DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "96% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL\n96% DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.\n80% DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN\n90% DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}