{
    "datoGeneral": {
        "idPlanGobierno": 27084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55548dbe-4e0e-464c-ab68-a83137d5a629.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0466a43-10a7-4e26-a04d-85b420b3a150.pdf",
        "txCodExpedienteExt": "ERM.2022014664",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181450,
            "txPgProblema": "1.\tINSUFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "ENSANCHAR Y OPTIMIZAR LOS SERVICIOS DE SALUD QUE SE OFERTA A LA POBLACION.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "- MEJORAR LOS SERVICIOS DE SALUD A TRAVÉS DE UNA APROPIADA INFRAESTRUCTURA PARA ALCANZAR SE CONSTRUIRA UN NUEVO CENTRO DE SALUD Y RECATEGORIZAR.\n- SE AMPLIARÁ Y SE EQUIPARÁ LA POSTA DE SALUD DE HUAMANPATA.\n- PROMOCION DE ATENCIONES INTEGRALES DE SALUD EN LAS DIFERENTES COMUNIDADES.\n-GESTIONAR PERSONAL PROFECIONAL Y TECNICOS PARA NUESTROS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181487,
            "txPgProblema": "2.\tINSUFICIENTE FORMACION Y CAPACITACION TECNICO-PROFESIONAL DE LA JUVENTUD DEL DISTRITO.",
            "txPgObjetivo": "OFRECER OPORTUNIDADES MEJORES PARA UNA EDUCACUION DE CALIDAD A LA POBLACION Y AL ESCOLAR DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ESCOLAR Y JOVEN CON ESTUDIOS SUPERIORES Y TÉCNICOS.",
            "txPgMeta": "-EQUIPAR CON MOVILIDAD ESCOLAR A TODAS LAS I.E. DEL DISTRITO.\n-PROMOVER LA BECA 18 Y INSTITUIR LAS ACADEMIAS PRE-UNIVERSITARIAS CON LOS JOVENES DEL DISTRITO.\n-APOYO A LOS PROGRAMAS DE QALI WARMA.\n- APOYO PARA LA MODERNIZACION Y ACCESO A LA TECNOLOGIA DE NUESTROS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181529,
            "txPgProblema": "3.\tINSUFICIENTE ACCESO A SERVICIOS DE SANEAMIENTO BASICO DE LA POBLACION.",
            "txPgObjetivo": "LOGRAR QUE TODO LOS HOGARES DEL DISTRITO ESTEN CONECTADOS A UNA RED DE SERVICIO DE SANEAMIENTO INTEGRAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION INTEGRADA A UNA RED DE SANEAMIENTO INTEGRAL.",
            "txPgMeta": "-ACCESO  DEL 100% DE LOS HOGARES A SERVICIOS DE SANEAMIENTO BASICO A NIVEL RURAL Y URBANO.\n-CONSTRUCCIÓN DE LA -PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR\nCONSTRUCCIÓN DEL PLAN MAESTRO DE AGUA POTABLE.\n-  CAPACITACION A LAS FAMILIAS DEL DISTRITO EN LA GESTION SOCIAL DEE LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181562,
            "txPgProblema": "1.\tFALTA ARTICULAR LA PRODUCCION A LOS CENTROS DE CONSUMO A NIVEL REGIONAL Y NACIONAL.",
            "txPgObjetivo": "- PROMOVER LA PARTICIPACION DE LA INVERSION PRIVADA EN EL DESARROLLO ECONOMICO DEL CAMPO.",
            "txPgIndicador": "DISMINUIR LOS INDICES DE POBREZA Y LA DEPENDENCIA DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": ".-PROMOVER LAS FERIAS AGROPECUARIAS, DESARROLLAR LOS PUNTOS DE VENTA ASOCIANDOSE CON LOS AGENTES ECONOMICOS ENTRE PRODUCTORES Y CONSUMIDORES; PROMOVER EL VALOR AGREGADO A LA CHIA, KIWICHA, PALTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181596,
            "txPgProblema": "2.\tINEXISTENCIA DE UNA INFRAESTRUCTURA RECEPTIVA PARA ALMACENAJE DE PRODUCTOS PARA LA COMERCIALIZACION.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCION DE INFRAESTRUCTURA RECEPTIVA QUE FOMENTE LA CONSERVACION ADECUADA DE LOS PRODUCTOS.",
            "txPgIndicador": "PORCENTAJE DE PRODUCCIÓN Y COMERCIO DE PRODUCTOS.",
            "txPgMeta": "-CONSTRUCCION DE CENTROS DE ACOPIO EN LOS SECTORES DE MAYOR PRODUCCIÓN.\n-CONSTRUCCION Y EQUIPAMIENTO DE UN LOCAL PARA LA VENTA DE NUESTROS PRODUCTOS A TTRAVES DE LOS DIFERENTES EVENTOS FERIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181637,
            "txPgProblema": "3.\tFALTA DE PROCEDIMIENTOS DE USO DE METODOS PARA LA COMERCILIZACION DE BIENES.",
            "txPgObjetivo": "PROMOVER UNA ECONOMIA ASENTADA EN LA COMPRENSION DE UNA VISION EMPRESARIAL DONDE LOS PRODUCTOS CONTENGAN VALOR AGREGADO.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTOS ECONÓMICOS EN LOS PRODUCTORES DEL DISTRITO",
            "txPgMeta": "-ADVERTIR AL PRODUCTOR MEDIANTE EL ESTUDIO DE MERCADO LAS TENDENCIAS Y DEMANDAS DE PRODUCTOS REQUERIDOS CON ALTO VALOR AGREGADO QUE MEJORE LOS INGRESOS ECONOMICOS DE LOS PROUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181677,
            "txPgProblema": "1.\tINSUFICIENTE SERVICIO DE LIMPIEZA PUBLICA Y ORNATO.",
            "txPgObjetivo": "CONCERTAR CON LA POBLACION LA CLASIFICACION DE LOS RESIDUOS SOLIDOS A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS QUE LLEGAN A LOS RELLENOS SANITARIOS O BOTADEROS.",
            "txPgMeta": "-BRINDAR UN EFICIENTE SERVICIO DE  RECOJO  DE LOS RESIDOS SOLIDOS: -----------------PROTEGER LA CABECERA DE CUENCA EVITANDO LA CONTAMINACION HIDRICA, ------ELABORAR DOCUMENTOS DE GESTION SEÑALANDO LAS AREAS DE PROTECCION, ZONIFICANDO LOS ESPACIOS DE USO CON LA UTILIZACION DE TECNOLOGIAS DIGITALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181729,
            "txPgProblema": "INEXISTENTE POLITICAS DE PROTECION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER LA PRESERVACION Y CONSERVACION DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE BOSQUES Y ZONAS ECOLÓGICAS.",
            "txPgMeta": "-IMPLEMENTAR UN VIVERO PARA LA PRODUCCION DE ESPECIES NATIVAS PARA REFORESTAR LAS CABECERA DE CUENCAS. \n-IMPULSAR LA CONSTRUCCION DE REPRESAS SEGURAS DONDESEA FACTIBLE CON FINES AGRICOLA-PECUARIO Y UN PROGRAMA INTEGRAL DE SISTEMAS DE RIEGO MODERNO EN EL AMBITO DE NUESTRO DISTRITO.  --------------ELABORAR DOCUMENTOS DE GESTION CONTRA LA GENERACION DE RIESGOS Y DESASTRES, PREVENIR LOS INCENDIOS FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181767,
            "txPgProblema": "3.\tINSUFICENTE POLITICA DE GESTION DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAPOBLACION DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE DESECHOS Y MEJORA DEL ORNATO PÚBLICO",
            "txPgMeta": "IMPULSAR EL RECICLAJE DE LOS RESIDUOS SOLIDOS CON MUJERES ORGANIZADAS.\nCOMPRAR UNA UNIDAD COMPACTADORA PARA OPTIMIZAR LA RECOGIDA DE RESIDUOS SOLIDOS EN EL DISTRITO.\n-CONSTRUCCION DE UN MODERNO RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181795,
            "txPgProblema": "1.\tDEFICIENTE ORGANIZACIÓN INTERNA DE LA MUNICLIDAD.",
            "txPgObjetivo": "PROMOVER UNA ADMINISTRACION MUNICIPAL MAS CERCANA A LA POBLACION.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS MUNICIPALES EFICIENTES BRINDADOS A LA POBLACION.",
            "txPgMeta": "-ACTUALIZAR LA ESTRUCTURA ORGANIZACIONAL Y SUS INSTRUMENTOS DE GESTION.\n-IMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181823,
            "txPgProblema": "2.\tIMPULSAR LA MODERNIZACION DE LA GESTION MUNICIPAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO Y CONTROL DEL SISTEMA ECOMOMICO – FINANCIERO CONFORME AL PRESUPUESTO APROBADO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "-IMPLEMENTAR MEDIDAS DE CONTROL DE INGRESO Y GASTOS, PRIMANDO LA AUSTERIDAD.\n-REALIZAR ESTUDIOS DE COSTOS DE LOS SERVICIOS PRESTADOS CON LA FINALIDAD DE MEJORAR LOS INGRESOS, \n-GESTIONAR FONDOS FINENCIEROS PARA PROYECTOS DE IMPACTO SOCIAL Y ECONOMICO.\n-IMPLEMENTAR LOS MECANISMOS NECESARIOS PARA CONTAR CON UNA GESTION MUNICIPAL AUTOSOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181870,
            "txPgProblema": "3.\tDEFICIENTE PROCESO DE RENDICION DE CUENTAS A LA POBLACION",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, VIRTUOSO, EFICAZ FRENTE A LA POBLACION EN EL PROCESO DE RENDICION DE CUENTA.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS BRINDADOS.",
            "txPgMeta": "CONSOLIDAR LOS MECANISMOS DE PARTICIPACION CIUDADANA, EVALUACION CONSTANTE DEL CUMPLIMIENTO DEL PLAN MUNICIPAL DE DESARROLLO.\n -EFICIENTE USO DE LOS BIENES PATRIMONIALES PARA LOGRAR LA DURABILIDAD Y LOS BENEFICIOS GENERADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}