{
    "datoGeneral": {
        "idPlanGobierno": 20576,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d574e0c-9354-4630-a031-d1eac4a621cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04eb587b-9063-4d16-ad66-2b63fb6685a0.pdf",
        "txCodExpedienteExt": "ERM.2022013126",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175929,
            "txPgProblema": "1.\tFALTA DE IDENTIDAD REGIONAL, INEXISTENCIA DE EDITORIALES Y ACCESO A NUEVAS TECNOLOGÍAS",
            "txPgObjetivo": "1)\tINCORPORAR EN EL CURRÍCULO ESCOLAR, HORAS EDUCATIVAS PARA LA ENSEÑANZA DE FOLKLORE Y LITERATURA REGIONAL CON OBRAS EN TODOS LOS GÉNEROS DE ESCRITORES Y POETAS RECONOCIDOS DE TUMBES.\n2)\tIMPULSAR LA PARTICIPACIÓN DE LOS ESTUDIANTES EN FERIAS, FÓRUMS Y OTROS EVENTOS, PARA CULTIVAR EL HÁBITO DE LA INVESTIGACIÓN; CON LA PARTICIPACIÓN DE DOCENTES Y FUNCIONARIOS PÚBLICOS CAPACITADOS CON AMPLIA EXPERIENCIA LABORAL",
            "txPgIndicador": "-\tINDICADOR DE NUEVAS BIBLIOTECAS IMPLEMENTADAS.\n-\tPORCENTAJE DE OBRAS PUBLICADAS POR TUMBESINOS.\n-\tPORCENTAJE TRABAJOS DE INVESTIGACIÓN",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y ACONDICIONAMIENTO DE BIBLIOTECAS VIRTUALES Y FÍSICAS EN TRES PROVINCIAS Y 10 DISTRITOS. \n•\tLA CREACIÓN DE UNA EDITORIAL REGIONAL QUE PUEDA DARLE LA OPORTUNIDAD A TODOS LOS AUTORES Y COMPOSITORES DE TUMBES, PUBLICAR Y SER CITADOS EN DIVERSAS PRESENTACIONES PREFERENTEMENTE ESCOLARES Y PÚBLICO EN GENERAL DE LA REGIÓN.\n•\tCONTAR CON NUEVAS ALTERNATIVAS Y/O HERRAMIENTAS DE INVESTIGACIÓN EN CIENCIA, TECNOLOGÍA E INNOVACIÓN A LA PAR DE LA COMUNIDAD CIENTÍFICA DE FORMAS VIRTUALES Y PRESENCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175967,
            "txPgProblema": "2.\tFALTA DE UNIDAD Y COMPROMISO DE LA POBLACIÓN CON LA GESTIÓN REGIONAL",
            "txPgObjetivo": "1)\tFORMULAR Y APROBAR EL PLAN DE DESARROLLO REGIONAL CONCERTADO CON LAS MUNICIPALIDADES Y LA SOCIEDAD CIVIL ORGANIZADA.\n2)\tPRIORIZAR Y EJECUTAR OBRAS DE SANEAMIENTO BÁSICO, ENERGÍA ELÉCTRICA, INFRAESTRUCTURA DEPORTIVA, SALUD, EDUCACIÓN, ENTRE OTRAS. QUE INCIDAN EN FUENTES DE TRABAJO PARA LA POBLACIÓN DE FORMA DIRECTA E INDIRECTA.",
            "txPgIndicador": "-\tPLAN DE DESARROLLO REGIONAL CONCERTADO.\n-\tPORCENTAJE DE OBRAS EJECUTADAS.",
            "txPgMeta": "•\tACTIVAR EL CONSEJO DE COORDINACIÓN REGIONAL, QUE PERMITIRÁ ACORDAR Y CONSENSUAR TEMAS PRIORITARIOS DE DESARROLLO REGIONAL.\n•\tHACIENDO USO DE LAS FACULTADES CONSTITUCIONALES, EXCLUSIVAS, COMPARTIDAS Y DELEGADAS CON ALCANCE A LAS TRES (03) PROVINCIAS Y (10) DISTRITOS, PRIORIZANDO LOS ACUERDOS CONSENSUADOS EN EL CONSEJO DE COORDINACIÓN REGIONAL, PRIORIZANDO SU APROBACIÓN EN EL CONSEJO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176060,
            "txPgProblema": "FALTA DE PLANIFICACIÓN DE SERVICIOS BÁSICOS PARA USO DOMÉSTICO Y COMERCIAL.",
            "txPgObjetivo": "1)\tAMPLIACIÓN DE LA PTAP “EL MILAGRO”.\n2)\tCONSTRUCCIÓN DE LA PTAP “EL VENADITO”.\n3)\tCONSTRUCCIÓN DE LA PTAR EN TUMBES.",
            "txPgIndicador": "-\tPROPORCIÓN DE POBLACIÓN CON ACCESO A SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "•\tLA AMPLIACIÓN DEL SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE AUMENTARÁ DE 300 LTS/SG A 800 LTS/SG A MÁS (SI SE CONCESIONA EL CUARTEL “PONTONEROS” HASTA 1200 LTS/SG), LA CONSTRUCCIÓN DE LA PTAP “EL VENADITO” QUE TENDRÍA UNA CAPACIDAD DE HASTA 1500 LTS/SG, LA CONSTRUCCIÓN DE LAS PTAR EN UN ÁREA DE 120 HÁS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176157,
            "txPgProblema": "1)\tFALTA DE UN TERMINAL TERRESTRE",
            "txPgObjetivo": "1)\tCONTAR CON TERMINALES TERRESTRES CON    CONDICIONES QUE GARANTICEN EL EMBARQUE Y DESEMBARQUE ADECUADO DE PASAJEROS Y MERCADERÍAS EN LA REGIÓN.",
            "txPgIndicador": "-\tPORCENTAJE DE AVANCE DE OBRA.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UN TERMINAL TERRESTRE EN LA PROVINCIA DE TUMBES QUE PERMITIRÁ EL ORDENAMIENTO DE LA CIUDAD Y EL DESCONGESTIONAMIENTO DE LAS AVENIDAS QUE SON UTILIZADAS COMO PARADEROS O COMO COCHERAS IMPROVISADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176185,
            "txPgProblema": "2)\tFALTA DE UN MERCADO DE ABASTOS Y MERCADERÍAS",
            "txPgObjetivo": "1)\tCONTAR CON UN MERCADO EN LA PROVINCIA DE TUMBES, QUE ORDENE EL CRECIMIENTO DE LOS COMERCIANTES.",
            "txPgIndicador": "-\tPORCENTAJE DE AVANCE DE OBRA.",
            "txPgMeta": "•\tIMPULSAREMOS Y CONVOCAREMOS A LA EMPRESA PRIVADA PARA LA CONSTRUCCIÓN DEL MERCADO NUEVO, QUE PERMITIRÁ EL FÁCIL ACCESO Y ORDEN POR RUBROS O SECCIONES DE PRODUCTOS DE VENTAS, ASIMISMO CONTRIBUIRÁ A LA FORMALIZACIÓN DE COMERCIANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176222,
            "txPgProblema": "3)\tFALTA DE ÉNFASIS E INTERÉS EN IMPULSAR PROYECTOS COFINANCIADOS.",
            "txPgObjetivo": "1)\tA TRAVÉS DEL PROCOMPITE ALCANCES Y CAPACITACIONES A LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS EN LOS SECTORES AGRÍCOLA, PECUARIO, PESQUERO, TURÍSTICO, COMERCIAL, ENTRE OTROS SECTORES PRODUCTIVOS ESTIMULANDO ALTERNATIVAS DE COMPETITIVIDAD.",
            "txPgIndicador": "-\tINDICADOR DE CANTIDAD DE CONVENIOS.",
            "txPgMeta": "•\tINVERTIR EN INFRAESTRUCTURA E IMPLEMENTACIÓN DE CENTROS DE INVESTIGACIÓN O CONVENIOS CON CENTROS DE INVESTIGACIÓN, DESARROLLANDO TÉCNICAS EN LOS CULTIVOS EXISTENTES Y ALTERNATIVOS. ASÍ COMO EN LA CRIANZA DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176266,
            "txPgProblema": "1.\tCAÓTICA OCUPACIÓN DEL TERRITORIO.",
            "txPgObjetivo": "1)\tIMPULSAR EL PROCESO DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA DE LA REGIÓN TUMBES.",
            "txPgIndicador": "-\tZEE APROBADO.",
            "txPgMeta": "•\tAPROBACIÓN Y APLICACIÓN: 100 % DE AVANCE, QUE TIENE A CARGO LA GERENCIA DE ACONDICIONAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176344,
            "txPgProblema": "2.\tGESTIÓN DEFICIENTE DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE",
            "txPgObjetivo": "1)\tPROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES, CULTURALES Y MEDIO AMBIENTE.\n2)\tVALORACIÓN ECONÓMICA DE LOS PRINCIPALES RECURSOS NATURALES.",
            "txPgIndicador": "-\tNORMA LEGAL.\n-\tPLAN DE GESTIÓN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE LOS RECURSOS HÍDRICOS Y PLANES MAESTROS PARA LAS ÁREAS NATURALES PROTEGIDAS.\n•\t100 % DE AGUAS RESIDUALES DOMÉSTICAS URBANAS TRATADAS Y 50 % REUSADAS. ESTUDIOS DE VALORACIÓN ECONÓMICA DE LA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176366,
            "txPgProblema": "3.\tGESTIÓN DEFICIENTE DE LA CALIDAD DE LA EDUCACIÓN PÚBLICA AMBIENTAL.",
            "txPgObjetivo": "1)\tPROMOCIÓN DE LA CAPACITACIÓN EN MEJORAMIENTO DE LA GESTIÓN EN LA CALIDAD AMBIENTAL DE LA REGIÓN TUMBES.\n2)\tIMPULSAR Y PROMOVER CON LA EMPRESA PRIVADA, GESTIÓN EN LA CALIDAD AMBIENTAL CON PROYECCIÓN A LA COMUNIDAD.",
            "txPgIndicador": "-\tINDICADORES DE CALIDAD DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "•\tEL 50 % DE LOS RESIDUOS SÓLIDOS SON MANEJADOS, APROVECHADOS Y DISPUESTOS ADECUADAMENTE.\n•\t2,000 ALUMNOS DE LOS TRES NIVELES DE EDUCACIÓN Y 1,000 PERSONAS NO ESTUDIANTES CAPACITADOS EN GESTIÓN DE LA CALIDAD AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176400,
            "txPgProblema": "1.\tTRANSFORMACIÓN DIGITAL Y CREACIÓN DE VENTANILLA ÚNICA.",
            "txPgObjetivo": "1)\tDESBUROCRATIZAR, DESTRABAR, AGILIZANDO LA ADMINISTRACIÓN REGIONAL INTERNA Y LA ATENCIÓN DE LOS USUARIOS A CUALQUIER HORA DEL DÍA (7 DÍAS X 24 HRS), EN EL USO DE LA VENTANILLA ÚNICA.",
            "txPgIndicador": "-\tINDICADOR DE USO DE INTERNET.\n-\tPLAN DE REORGANIZACIÓN.\n-\tPLAN ANTICORRUPCIÓN.",
            "txPgMeta": "•\tCREACIÓN DE LA VENTALLA ÚNICA PARA FACILITAR EL ACCESO PÚBLICO A TODOS LOS SERVICIOS DE COMPETENCIA REGIONAL DESDE CUALQUIER PUNTO DE LA REGIÓN O PAÍS DONDE SE ENCUENTRE Y PARA MITIGAR ACTOS DE CORRUPCIÓN EN CUALQUIER TRÁMITE O PROCEDIMIENTO ADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176421,
            "txPgProblema": "1.\tCONVENIO INSTITUCIONAL CON EL MINISTERIO DE JUSTICIA (MINJUS).",
            "txPgObjetivo": "1)\tSOLICITAR UN PROCURADOR PÚBLICO ESPECIALIZADO EN DELITOS DE CORRUPCIÓN PARA LA REGIÓN DE TUMBES.",
            "txPgIndicador": "-\tPLAN ANTICORRUPCIÓN.",
            "txPgMeta": "•\tEXCLUSIVAMENTE SE HAGA CARGO DE TODOS LOS CASOS EN DELITOS DE CORRUPCIÓN DE FUNCIONARIOS Y SERVIDORES PÚBLICOS DEL PLIEGO REGIONAL PENDIENTES, ACTUALES Y NUEVOS CASOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176446,
            "txPgProblema": "1.\tFALTA DE COMPETITIVIDAD, DESARROLLO REGIONAL Y OPORTUNIDADES PARA LOS JÓVENES.",
            "txPgObjetivo": "1)\tCONVOCAR A PROFESIONALES Y TÉCNICOS PARA OCUPAR CARGOS ESTRATÉGICOS E IMPORTANTES DE LA REGIÓN Y/O EL RESTO DEL PAÍS, ESTABLECIENDO LA OBLIGATORIEDAD DEL 30% DE CUOTA DE JÓVENES (HASTA 29 AÑOS).",
            "txPgIndicador": "-\tIOARR PARA MEJORAMIENTO DE COMPETITIVIDAD REGIONAL.",
            "txPgMeta": "•\tSE EVALUARÁ EL DESEMPEÑO Y METAS Y/O LOGROS ALCANZADOS O ENCOMENDADOS PARA MEJORAR CON MÁS EFICIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}