{
    "datoGeneral": {
        "idPlanGobierno": 29016,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/266e6964-6480-4fe5-84f7-13ce2b3060c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0117a4ca-1043-43fc-9193-7e25f501d405.pdf",
        "txCodExpedienteExt": "ERM.2022012682",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197365,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS EDA, INFECCIONES RESPIRATORIA AGUDAS IRA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\nBAJO NIVEL DE LOGROS DE COMPETENCIAS EN LAS DIFERENTES ÁREAS DE LOS ESTUDIANTES DE PRIMARIA Y SECUNDARIA EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS, IRA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nMEJORAR EL LOGRO DE COMPETENCIAS DE LOS ESTUDIANTES DE PRIMARIA Y SECUNDARIA EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA\n\n\n\nREDUCCIÓN DE LA ANEMIA\nINCREMENTAR EL NIVEL DE APRENDIZAJE SATISFACTORIO.",
            "txPgMeta": "40%\n\n-\n\n\n\n40%\n\n-\n\n\n18%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197382,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.\nINCREMENTO DE LA TASA DE EMBARAZO ADOLESCENTE DE NIVEL DISTRITAL.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.\nREDUCCIÓN DE LA TASA DE EMBARAZO ADOLESCENTE.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN.\n\n\n\nNº DE TALLERES EN FORTALECIMIENTO DE EDUCACIÓN SEXUAL.",
            "txPgMeta": "06\n-\n50",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197394,
            "txPgProblema": "INCREMENTO DE LOS CASOS DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO Y SUS ANEXOS.\nDIFICULTADES DE LOS DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.",
            "txPgObjetivo": "REDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL DISTRITO Y SUS ANEXOS.\nGARANTIZAR EL DERECHO DE LOS DISCAPACITADOS EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.",
            "txPgIndicador": "CAMPAÑAS Y SPOT PUBLICITARIOS.\n\nFORTALECIMIENTO DE ORGANIZACIONES DE MUJERES.\n\nIMPLEMENTACIÓN DE ACTIVIDADES.",
            "txPgMeta": "12",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197404,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA DE AUTO CONSUMO DE SUBSISTENCIA EN PEQUEÑAS PARCELAS QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES. LO QUE NO PERMITE PROVEER UNA AGRICULTURA DE MAYOR ENVERGADURA PARA EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA\n\n\n\n\n\n\n\n\nPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "4\n-\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197444,
            "txPgProblema": "LA ACTIVIDAD ACUÍCOLA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.\nUN GRAN PORCENTAJE DE LAS VIVIENDAS NO CUENTAN CON EL SERVICIO DE ELECTRICIDAD.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\nFOMENTAR E IMPULSAR PROYECTOS Y OBRAS DE ELECTRIFICACIÓN, CON ÉNFASIS EN EL EN EL ÁREA RURAL.",
            "txPgIndicador": "PRODUCTORES                                                                                                                                          FORTALECIDOS.\n\nPROYECTOS EJECUTADOS",
            "txPgMeta": "100%\n-\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197453,
            "txPgProblema": "NO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LAS FESTIVIDADES, ECOTURÍSTICAS, ARQUEOLÓGICAS DE “CONCURSO DE CHIMAYCHA” “CASCADA DE CAMPANAYOQ”, LOS CENTROS DE ATRACCIÓN, TURÍSTICA Y LA ARTESANÍA EN EL DISTRITO. \nDEFICIENTE EN  PROMOCIÓN Y PRESTACIÓN DEL ECOTURISMO VIVENCIAL, SIN OFERTA DE CIRCUITO DEL PATRIMONIO CULTURAL Y NATURAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA LA PROVINCIA Y LA ARTESANÍA.",
            "txPgIndicador": "CIRCUITOS TURÍSTICOS IDENTIFICADOS.\n\n\nFERIAS PROMOVIDAS",
            "txPgMeta": "100%\n\n-\n\n4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197470,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS A NIVEL DISTRITAL.",
            "txPgIndicador": "NÚMERO DE EVENTOS.\n\n\n\nVIVERO FORESTAL",
            "txPgMeta": "12\n\n-\n\n3",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197477,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197495,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RIESGOS Y DESASTRES.\n       \n PLAN DE CONTINGENCIA.",
            "txPgMeta": "01\n\n-\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197510,
            "txPgProblema": "CERCA DEL 80% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "TRANSPARENCIA DE GESTIÓN MUNICIPAL A LA CIUDADANA",
            "txPgMeta": "98%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197520,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.\n\n\n\nEQUIPAMIENTO TECNOLÓGICO",
            "txPgMeta": "03\n-\n03",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197530,
            "txPgProblema": "NO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.\nFALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\nFORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA.\n\n\n\nTALLERES DE FORTALECIMIENTO.\n\n\n\nAUDIENCIAS PÚBLICAS CON PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "01\n-\n04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}