{
    "datoGeneral": {
        "idPlanGobierno": 18228,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07d65964-a609-4569-a4a9-e56a97f0b612.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7c8ac555-15d8-4ba7-b493-9b2898b65baf.pdf",
        "txCodExpedienteExt": "ERM.2022007365",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155998,
            "txPgProblema": "INEFICIENTES SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES DE SALUD MEJORADAS",
            "txPgMeta": "-  RECONSTRUCCIÓN DEL CENTRO DE SALUD CONVIRTIÉNDOLO CATEGORÍA I.4\n-  CONSTRUCCIÓN DE POSTA MÉDICA PARA CASERÍO AVENTURANZA BAJA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156042,
            "txPgProblema": "INEFICIENTE SISTEMA DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "DOTAR DE SERVICIOS DE AGUA Y ALCANTARILLADO",
            "txPgIndicador": "- PORCENTAJE DE LUGARES CON SERVICIO DE AGUA MEJORADOS \n- PORCENTAJE DE LUGARES CON ALCANTARILLADO MEJORADOS",
            "txPgMeta": "- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y BIO DIGESTORES EN CASERÍO PAMPA DE LA CRUZ\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y BIO DIGESTORES EN CASERÍO EL MANGO \n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LOS CASERÍOS EL PALTO, PLAYA OSCURA, PIEDRA AGACHADA, PAMPA LARGA, PAY PAY, ZAPOTAL, AGUA SUCIA, CHINCHIQUIPE Y COLLIQUE\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL CASERÍO AVENTURANZA BAJA Y ALTA.\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN EL CASERÍO HACIENDA VIEJA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156076,
            "txPgProblema": "INEFICIENTE TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "txPgObjetivo": "MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "txPgIndicador": "- CANTIDAD DE VÍAS DE COMUNICACIÓN MEJORADAS.\n- CANTIDAD DE TROCHAS CARROZABLES MEJORADAS.\n- CANTIDAD DE PISTAS Y VEREDAS EN ZONA URBANA MEJORADAS",
            "txPgMeta": "- CONSTRUCCIÓN DE PISTAS Y VEREDAS DEL CENTRO URBANO NANCHOC.\n- GESTIÓN Y CONSTRUCCIÓN DE CARRETERA CRUCE NUEVA ARICA NANCHOC \n- GESTIÓN Y MEJORAMIENTO DE LA TROCHA CARROZABLE CERRO PANAL OYOTUN,\n- GESTIÓN Y MEJORAMIENTO DE LA CARRETERA CARAHUASI- FUBONIQUE. HUALTACO Y CRUCE PASCUAL\n- MANTENIMIENTO Y MEJORAMIENTO DE LA CARRETERA NANCHOC EL PALTO.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS DEL CASERÍO LA AVENTURANZA BAJA Y ALTA.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS DEL CASERÍO TINGUES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156116,
            "txPgProblema": "ESCAZA GESTIÓN DEL AGUA PARA EL DESARROLLO AGRARIO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL AGUA PARA EL DESARROLLO AGRARIO REDUCIR LA PERDIDA DE AGUA POR INFILTRACIÓN",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO.",
            "txPgMeta": "- CONSTRUCCIÓN DE CANALES Y DE POZOS TUBULARES EN EL CASERÍO EL PALTO.\n- CONSTRUCCIÓN DE CANALES Y DE POZOS TUBULARES EN EL CASERÍO CARAHUASI.\n- CONSTRUCCIÓN DE CANALES Y DE POZOS TUBULARES EN EL DISTRITO DE NANCHOC.\n- CONSTRUCCIÓN DE CANALES Y DE POZOS TUBULARES EN EL CASERÍO DE LA AVENTURANZA ALTA.\n- CONSTRUCCIÓN DE CANALES Y DE POZOS TUBULARES EN EL CASERÍO AVENTURANZA BAJA.\n- CONSTRUCCIÓN DE CANALES DE REGADÍO DE PAUCAL AL CASERÍO DE CARAHUASI. \n- ADQUISICIÓN DE MAQUINARIA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156143,
            "txPgProblema": "FALTA DE EMPLEO",
            "txPgObjetivo": "PROMOVER ACTIVIDADES ECONÓMICAS QUE GENEREN EMPLEO PARA LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA.",
            "txPgMeta": "- CREACIÓN Y CAPACITACIÓN DE TALLERES PARA ARTESANÍA CON PIEDRA LAJA Y BAMBÚ EN LA CAPITAL DISTRITAL.\n- PROMOCIÓN Y DESARROLLO DE CIRCUITOS TURÍSTICOS Y GASTRONÓMICOS EN EL DISTRITO.\n- CONSTRUCCIÓN DE CRIADEROS DE PECES (TILAPIA, TRUCHAS) ANIMALES MENORES (CUYES PAVOS) EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156167,
            "txPgProblema": "DEFICIENTE RENTABILIDAD Y PRODUCTIVIDAD EN LA ACTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "MEJORAR LA RENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "- CANTIDAD DE AGRICULTORES BENEFICIADOS\n- CANTIDAD DE FAMILIAS BENEFICIADAS",
            "txPgMeta": "- CONVENIOS CON CAJAS MUNICIPALES PARA CRÉDITOS AGRÍCOLAS\n- IMPULSAR LA PRODUCCIÓN DE PRODUCTOS ORGÁNICOS COMO MENESTRAS, MAÍZ Y BANANO EN TODO EL DISTRITO CON FINES DE EXPORTACIÓN. \n- OPTIMIZAR LA RENTABILIDAD DE LOS PRODUCTOS LOCALES A TRAVÉS DE VALOR AGREGADO, INCREMENTAR LOS ÍNDICES DE INVERSIÓN EN LA PRODUCCIÓN LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156191,
            "txPgProblema": "CONTAMINACIÓN DE AGUA, AIRE Y SUELOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LOS DOCUMENTOS DE GESTIÓN AMBIENTAL.",
            "txPgMeta": "- CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN ALIANZA ESTRATÉGICA CON LAS MUNICIPALIDADES VECINAS.\n- CAPACITACIÓN PERIÓDICA A LA POBLACIÓN GENERANDO CONCIENCIA AMBIENTAL. \n- MEJORAR EL ÍNDICE DE TRATAMIENTO DE RESIDUOS SÓLIDOS GENERADOS INCIDIENDO EN LA CONCIENTIZACIÓN CIUDADANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156214,
            "txPgProblema": "DEFORESTACIÓN Y TALA INDISCRIMINADA DE LOS BOSQUES SECOS DE NANCHOC",
            "txPgObjetivo": "PRESERVAR EL ÁREA VERDE Y CONSERVACIÓN DE LOS BOSQUES DE CEIBOS, HUALTACOS, PALO SANTO Y CAPTACIAS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE ÁREAS CON COBERTURA FORESTAL",
            "txPgMeta": "- CAPACITACIÓN Y DIFUSIÓN DE LA IMPORTANCIA DE LAS ÁREAS VERDES DEL DISTRITO.\n- SEMBRÍOS DE PLANTONES DE CEIBOS Y CAPTACIAS EN LAS ZONAS DE TINGUES CAPITAL DISTRITAL Y CARAHUASI.\n- RECUPERACIÓN Y CONSERVACIÓN DE LAS ÁREAS DE LOS BOSQUES SECOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156243,
            "txPgProblema": "DÉBIL RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES QUE RINDEN CUENTAS PÚBLICAS.",
            "txPgMeta": "- CONFORMAR Y FORTALECER ESPACIOS DE PARTICIPACIÓN CIUDADANA\n- IMPULSAR UN SISTEMA DE COMITÉS VIGILANCIA CIUDADANA EN LA CAPITAL DISTRITAL Y LOS DIFERENTES CASERÍOS.\n- PROMOVER LA RENDICIÓN DE CUENTAS (CABILDOS, PRESUPUESTO PARTICIPATIVO)\n- CREACIÓN DE COMITÉS DE SUPERVISIÓN CIUDADANA EN FUNCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156268,
            "txPgProblema": "INEFICIENTE SISTEMA DE ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES ARTICULADAS\n- PORCENTAJE DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "- CAPACITACIÓN AL PERSONAL MUNICIPAL\n- ADQUISICIÓN DE EQUIPOS E INSUMOS PARA LOCALES COMUNALES EN CADA CASERÍO. \n- MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL EN NANCHOC Y CAPACITACIÓN PERIÓDICA A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}