{
    "datoGeneral": {
        "idPlanGobierno": 18099,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7aa5e760-e403-4ab0-8486-5102a69a62aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c792e969-1d89-483c-afca-ae12a50c1edc.pdf",
        "txCodExpedienteExt": "ERM.2022006037",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149703,
            "txPgProblema": "1.\tDEFICIT DE COBERTURA Y CALIDAD EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "1.\tIMPULSAR LA AMPLIACIÓN DE LA COBERTURA Y MEJORA DE LA CALIDAD DE SERVICIOS DE SALUD DE MANERA INTEGRAL.",
            "txPgIndicador": "1.\tEJECUCIÓN AL 100% DEL PROYECTO DE INVERSIÓN PÚBLICA.\n\n\n2.\tPOSTAS MÉDICAS Y CENTROS DE SALUD REPOTENCIADOS CON TALENTO HUMANO ASISTENCIAL IDÓNEO.",
            "txPgMeta": "POBLACIÓN RECIBE ATENCIÓN MÉDICA ÓPTIMA, INMEDIATA Y ESPECIALIZADA.\n\n2.POBLACIÓN RECIBE ATENCIONES ESPECIALIZADAS EN SU CENTRO DE SALUD O POSTA MÉDICA MÁS CERCANA Y NO TENDRÁ QUE BUSCAR OTROS ESTABLECIMIENTOS QUE SÍ CUENTEN CON PROFESIONALES ESPECIALIZADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149849,
            "txPgProblema": "DEFICIENTE SISTEMA DE CATASTRO Y SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD",
            "txPgObjetivo": "1.\tFORTALECER LA OFICINA DE CATASTRO DE LA MUNICIPALIDAD DISTRITAL DEL PORVENIR\n2.\tFORMALIZAR EL SANEAMIENTO FÍSICO LEGAL DE SECTORES DEL DISTRITO DEL PORVENIR.",
            "txPgIndicador": "1.\t% DE ACTUALIZACIÓN CATASTRO URBANO \n2.\tPORCENTAJE DE PREDIOS TITULADOS",
            "txPgMeta": "1.\t.PADRÓN CATASTRAL ACTUALIZADO AL 100% QUE PERMITA EL CRECIMIENTO URBANO ORGANIZADO Y RESPONSABLE.\n2.\tLOS POBLADORES CUENTEN CON TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149913,
            "txPgProblema": "INADECUADO INFRAESTRUCTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO “EL PORVENIR”\n  \nCARENCIA DEL SERVICIO DE REDES DE AGUA Y DESAGÜE EN CIERTAS ZONAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL SECTORES MÁS VULNERABLES DEL DISTRITO “EL PORVENIR”\nMEJORAR LA CALIDAD DE VIDA Y SALUBRIDAD EN LOS LUGARES DONDE NECESITAN CON MAYOR PRIORIDAD",
            "txPgIndicador": "% DE EXPEDIENTES TÉCNICOS INCLUÍDOS EN EL PLAN MULTIANUAL DE INVERSIONES.\n% DE PIP EJECUTADOS.\n\n% DE REDUCCIÓN DE LA BRECHA DE ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "DISTRITO EL PORVENIR CUENTA CON UN ADECUADO SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nLAS ZONAS MÁS NECESITADAS CUENTAN CON UN SISTEMA DE AGUA QUE MEJORA SU CALIDAD DE VIDA, REDUCIENDO LAS BRECHAS DE AGUA Y SANEAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149951,
            "txPgProblema": "CARENCIA DE PROMOCIÓN DE LA INDUSTRIA DEL CALZADO",
            "txPgObjetivo": "1.\tGESTIONAR Y ARTICULAR ALIANZAS CON LA GERENCIA REGIONAL DE COMERCIO EXTERIOR Y TURISMO, LA GERENCIA REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO, GERENCIA REGIONAL DE PRODUCCIÓN Y OTROS.\n\n\n\n2.\tIMPULSAR LA GENERACIÓN DE VALOR AGREGADO EN EL CALZADO QUE OFRECEN LAS MYPES",
            "txPgIndicador": "1.\t02 EXPO FERIAS ANUALES REALIZADAS.\n\n2.\t.N° DE CONVENIOS SUSCRITOS. Y N° DE EXPORTACIONES REALIZADAS.\n\n3. % DE MYPES QUE INNOVEN CON DAR VALOR AGREGADO A SU PRODUCTOS",
            "txPgMeta": "1.\tSE DINAMIZARÁ LA INDUSTRIA DEL CALZADO DEL DISTRITO.\n2. CALZADO DEL PORVENIR ES EXPUESTO EN EL EXTRANJERO.\n\n3.\tLAS MYPES DEL DISTRITO EL PORVENIR AUMENTAN SU VALOR COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149963,
            "txPgProblema": "FALTA DE APOYO PARA LOS EMPRENDEDORES QUE ESTÁN INCURSIONANDO EN LA INDUSTRIA DEL CALZADO",
            "txPgObjetivo": "1.\tREACTIVAR DEL CENTRO DE  INVESTIGACIÓN EN CULTURA, ARTE Y MODA DE CALZADO (CEPICAM)",
            "txPgIndicador": "1.\tNÚMERO DE EMPRESAS QUE FORMAN PARTE DE CEPICAM.\n2.\tNÚMERO DE JÓVENES CAPACITADOS EN EN LA INDUSTRIA DEL CALZADO",
            "txPgMeta": "1.\tEMPRESARIOS SIENTEN RESPALDO DE LA MUNICIPALIDAD.\n2.\tEMPRENDEDORES Y POBLACIÓN EN GENERAL SON CAPACITADOS EN EL USO DE MAQUINARIA Y OTROS TEMAS DE LA INDUSTRIA DEL CALZADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149989,
            "txPgProblema": "1.DEFICIENTE CULTURA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": ".EDUCAR A LA POBLACIÓN EN LA IMPORTANCIA DEL RECOJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.\tN° DE CAMPAÑAS.\n\n\n\n2.\t% DE LAS QUEBRADAS  DESCOLMATADOS PRODUCTO DEL NO ARROJO DE BASURA.\n\n3.\tN°MULTAS APLICADAS.",
            "txPgMeta": "1.\tPOBLACIÓN TOMA CONCIENCIA DE QUE LA MUNICIPALIDAD ES LA ÚNICA RESPONSABLE DE LA DISPOSICIÓN FINAL Y RESPONSABLE DE LOS RR.SS.\n\n2.\tLAS QUEBRADAS QUE PASAN POR EL DISTRITO EL PORVENIR, ESTARÁN LIBRES DE RESIDUOS SÓLIDOS.\n3.\tSE APLICARÁ COMO MEDIDA COERCITIVA LAS MULTAS POR ARROJO DE BASURA EN LUGARES PROHIBIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150006,
            "txPgProblema": "CORRUPCIÓN DE FUNCIONARIOS EN LA INSTITUCIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SECRETARÍA TÉCNICA PARA LA ATENCIÓN DE CASOS Y SENSIBILIZACIÓN DE LA ÉTICA PROFESIONAL EN LOS FUNCIONARIOS PÚBLICOS.",
            "txPgIndicador": "1.\tN° CAPACITACIONES\n\n\n2. # TALLERES DE SENSIBILIZACIÓN\n\n\n3. # DE DENUNCIAS REALIZADAS POR LA CIUDADANÍA",
            "txPgMeta": "1.\tLA SECRETARIA TÉCNICA FUNCIONA DE MANERA CORRECTA APLICANDO LA NORMATIVA VIGENTE..\n\n2.\tLOS FUNCIONARIOS SON CONSCIENTES  QUE SU FUNCIÓN ES SERVIR A LA POBLACIÓN Y NO SERVIRSE DE ELLA.\n3. LA CIUDADANÍA DEL DISTRITO DE EL PORVENIR PARTICIPARÁ ACTIVAMENTE EN LA DENUNCIA CIUDADANA DE MALOS FUNCIONARIOS Y AYUDARÁ A IDENTIFICARLOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150024,
            "txPgProblema": "BUROCRACIA",
            "txPgObjetivo": "1.\tSIMPLIFICACIÓN DE PROCESOS ADMINISTRATIVOS DE MANERA EFICIENTE, EFICAZ Y RESPONSABLE",
            "txPgIndicador": "1.\t% DE DESTRABA MIENTO DE TRÁMITES ADMINISTRATIVOS",
            "txPgMeta": "1.\tDINAMISMO ÓPTIMO Y OPORTUNO EN LOS PROCESOS DE GESTIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}