{
    "datoGeneral": {
        "idPlanGobierno": 27208,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c769f327-a696-4c98-a969-f04c5dab864c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a6cb79c-e71e-4e09-8046-dec1508286c4.pdf",
        "txCodExpedienteExt": "ERM.2022012281",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219127,
            "txPgProblema": "INSUFICIENTE OFERTA DE SERVICIOS DE SALUD",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR EN ANTA UN HOSPITAL NIVEL II-1 QUE ESTÁ EN EL SEGUNDO NIVEL DE ATENCIÓN ESTO PERMITIRÁ A NUESTROS CIUDADANOS ACCEDER A UNA MEJOR Y MÁS AMPLIA ATENCIÓN EN SALUD, CON MÁS ESPECIALIDADES SIN TENER LA NECESIDAD DE IR A LA CIUDAD DEL CUSCO",
            "txPgIndicador": "-TIPO DE HOSPITAL ACTUAL \n-NÚMERO DE ESPECIALIDADES QUE SE OFRECEN",
            "txPgMeta": "-TENEMOS UN HOSPITAL NIVEL II-1\n-CONTAR CON LAS ESPECIALIDADES MÁS DEMANDADAS POR LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219158,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DETERIORADA SIN SERVICIOS BÁSICOS Y CON EQUIPAMIENTO DEFICIENTE.",
            "txPgObjetivo": "EQUIPAR TODAS LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA PROVINCIA DE ANTA EN CONVENIO CON EL MINISTERIO DE EDUCACIÓN, EL GOBIERNO REGIONAL CUSCO, LA UNIDAD DE GESTIÓN DE SERVICIOS EDUCATIVOS UGEL-ANTA Y LOS GOBIERNOS LOCALES DISTRITALES DE LOS SERVICIOS BÁSICOS COMO AGUA Y DESAGÜE",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS CON SERVICIOS BÁSICOS OPERATIVOS",
            "txPgMeta": "100% DE COBERTURA CON SISTEMAS DE AGUA Y DESAGÜE EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219190,
            "txPgProblema": "ALTO PORCENTAJE DE VIVIENDAS SIN SANEAMIENTO BÁSICO INTEGRAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL A LO LARGO DE LOS 4 AÑOS DE GESTIÓN AVANZANDO POR ETAPAS. LO CUAL NOS PERMITIRÁ CONTAR CON UN SERVICIO DE AGUA Y ALCANTARILLADO DE CALIDAD PRIORIZANDO LOS SECTORES MÁS VULNERABLES.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON ACCESO A AGUA Y DESAGÜE",
            "txPgMeta": "LOGRAR EL 70% DE COBERTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219217,
            "txPgProblema": "ALTO PORCENTAJE DE ÁREAS CULTIVABLES SIN RIEGO PERMANENTE",
            "txPgObjetivo": "CONSTRUIR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO PRIORIZANDO EN PRIMER TÉRMINO LAS ZONAS CON MAYOR POTENCIAL PRODUCTIVO DE PRODUCTOS NO TRADICIONALES, EN COORDINACIÓN CON EL MINISTERIO DE DESARROLLO AGRARIO Y EL PROYECTO ESPECIAL PLAN MERIS.",
            "txPgIndicador": "HECTÁREAS DE TERRENO SIN SISTEMAS DE RIEGO",
            "txPgMeta": "REDUCIR EL ÁREA SIN RIEGO A UN 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219258,
            "txPgProblema": "PRODUCCION DE CARNES Y DERIVADOS LÁCTEOS POR DEBAJO DEL VALOR POTENCIAL DE PRODUCCIÓN.",
            "txPgObjetivo": "AMPLIAR LOS PROGRAMAS DE MEJORAMIENTO GENÉTICO YA EXISTENTES, EN CONVENIO CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA (INIA), NUESTRO PROGRAMA DE MEJORAMIENTO, BUSCA PROMOVER LA EJECUCIÓN DE PROYECTOS DE INNOVACIÓN E INVESTIGACIÓN A TRAVÉS DE LOS CUALES SE PUEDA TRANSFERIR TECNOLOGÍAS COMO EMBRIONES DE ALTO VALOR GENÉTICO, PAJILLAS DE SEMEN DE CALIDAD DE LAS DIVERSAS RAZAS HOLSTEIN, Y BROW SWISS, ESTO PERMITIRÁ POTENCIAL LA CALIDAD Y CANTIDAD DE PRODUCCIÓN DE CARNE Y LECHE BOVINA.",
            "txPgIndicador": "NÚMERO DE CABEZAS DE GANADO GENÉTICAMENTE MEJORADO",
            "txPgMeta": "INCREMENTAR EN UN 30% EL NÚMERO DE CABEZAS DE GANADO MEJORADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219293,
            "txPgProblema": "DEFICIENTE EXPLOTACIÓN DE NUESTROS RECURSOS TURÍSTICOS",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE CIRCUITOS TURÍSTICOS EN LA PROVINCIA DE ANTA, MEJORANDO LOS ACCESOS VIALES, RECUPERANDO LOS ACTIVOS TURÍSTICOS, SOCIALIZANDO CON LOS ACTORES INVOLUCRADOS TODO ESTO A TRAVÉS DEL PROGRAMA QUE NOSOTROS EN NUESTRA PROPUESTA DENOMINAREMOS “ANTA ENCANTA”.",
            "txPgIndicador": "NÚMERO DE CIRCUITOS EXPLOTADOS",
            "txPgMeta": "EXPLOTAR EL 70% DE NUESTROS RECURSOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219330,
            "txPgProblema": "AUSENCIA DE UNA POLITICA AMBIENTAL EN LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "ELABORAR UNA PROPUESTA DE POLÍTICA AMBIENTAL DE AMPLIO CONSENSO CON TODA LA SOCIEDAD, DE CARÁCTER TÉCNICO Y PARTICIPATIVO",
            "txPgIndicador": "POLÍTICA DE ACCIÓN AMBIENTAL",
            "txPgMeta": "CONTAR CON UNA POLÍTICA DE ACCIÓN AMBIENTAL EN LA PROVINCIA DE ANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219385,
            "txPgProblema": "AUSENCIA DE UN PLAN DIRECTOR DE AREAS NATURALES PROTEGIDAS",
            "txPgObjetivo": "- CONTAR CON UN PLAN DE DIRECTOR DE ÁREAS NATURALES PROTEGIDAS.\n- PROMOVER EN CONJUNTO CON EL MINISTERIO DEL AMBIENTE, EL GOBIERNO REGIONAL DEL CUSCO Y CON EL SERNANP LA DETERMINACIÓN DE ÁREAS SENSIBLES A SER DETERIORADAS POR LA ACTIVIDAD HUMANA PARA PROPONER PLANES DE PROTECCIÓN Y LOGRAR SU CONSERVACIÓN DE CARA A LA AGENDA 2030.",
            "txPgIndicador": "- PLAN DIRECTOR DE ÁREAS NATURALES PROTEGIDAS\n- ESPACIOS DECLARADOS SENSIBLES DE PROTECCIÓN",
            "txPgMeta": "- CONTAR CON UN PLAN DIRECTOR DE ÁREAS NATURALES PROTEGIDAS\n- 100 % DE ÁREAS CONSERVADAS Y MONITOREADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219432,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "- PLANTEAMOS EQUIPAR EL AÉREA DE MANEJO DE RESIDUOS SÓLIDOS CON UN CAMIÓN COMPACTADOR NUEVO, LO QUE PERMITIRÁ REDUCIR LOS TIEMPOS DE ACOPIO E INCREMENTAR LA FRECUENCIA DE LOS MISMO.\n- IMPLEMENTAREMOS UN PROCESO DE RECICLADO EFICIENTE QUE EMPIECE EN CADA HOGAR Y CONTINUE EN LOS RELLENOS SANITARIOS BUSCANDO RECICLAR EL MÁXIMO POSIBLE DE LOS RECURSOS GENERADOS COMO, PAPELES, CARTONES, BOTELLAS DESCARTABLES Y PLÁSTICOS REUSABLES",
            "txPgIndicador": "- EQUIPAMIENTO ACTUAL PARA EL SERVICIO DE RECOLECCIÓN DE BASURA\n- % DE RESIDUOS RECICLADOS",
            "txPgMeta": "- COMPRAR UN CAMIÓN COMPACTADOR\n- 80% DE RESIDUOS APROVECHABLES RECUPERADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219490,
            "txPgProblema": "CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DE LA MUNICIPALIDAD PROVINCIAL DE ANTA",
            "txPgObjetivo": "- CREAR UNA CENTRAL DE TRASPARENCIA EN LA INFORMACIÓN, CTI CON AUTONOMÍA PLENA CUYA FUNCIÓN SERÁ PUBLICAR EN TIEMPO REAL TODAS LAS CONVOCATORIAS Y CONCURSOS PÚBLICOS QUE HAGA LA MPA PARA ASIGNAR RECURSOS PÚBLICOS , INFORMARA A TRAVÉS DE LAS REDES SOCIALES, MEDIOS DE COMUNICACIÓN LOCALES CADA PROYECTO QUE EJECUTE LA MPA INDICANDO LOS MONTOS ASIGNADOS Y A QUIEN HAN SIDO ASIGNADOS  PARA QUE ESTOS SEAN SOMETIDOS AL ESCRUTINIO PÚBLICO, TRASMITIRÁ EN VIVO POR EJEMPLO LA APERTURA DE SOBRES ENTRE OTROS, SIN ESPERAR QUE SEA EL CIUDADANO QUIEN REQUIERA DICHA INFORMACIÓN VALE DECIR ACTUARA DE OFICIO.\n- PROMOVER EL CONTROL CONCURRENTE DE LOS BENEFICIARIOS, Y DE LA SOCIEDAD CIVIL ORGANIZADA, EN TODOS LOS PROCESOS DE EJECUCIÓN FÍSICA FINANCIERA DE LOS PROYECTOS EJECUTADOS POR LA MPA, DE ESTA MANERA PODRÁN EJERCER UN CONTROL PERMANENTE Y TRANSPARENTAR ASÍ POR EJEMPLO LA COMPRA DE MATERIALES, Y LOS PLAZOS DE EJECUCIÓN DE LAS MISMAS.",
            "txPgIndicador": "- N° DE ACTIVIDADES MUNICIPALES COBERTURADAS POR EL CTI (CENTRAL DE TRANSPARENCIA EN LA INFORMACIÓN)\n- % DE PROYECTOS QUE CUENTAN CON LA PARTICIPACIÓN PERMANENTE Y OPORTUNA DE LOS BENEFICIAROS",
            "txPgMeta": "-100% DE COBERTURA EN LA INFORMACIÓN DE LAS ACTIVIDADES MUNICIPALES RELACIONADAS A LA ASIGNACIÓN DE RECURSOS PÚBLICOS.\n- LOGRAR QUE EL 100% DE PROYECTOS EJECUTADOS POR EL GOBIERNO LOCAL ANTA CUENTEN CON CONTROL CONCURRENTE Y FISCALIZADOR DEL GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219518,
            "txPgProblema": "EXCESIVO TIEMPO DE DURACIÓN DE LOS TRAMITES CONTEMPLADOS EN EL TUPA.",
            "txPgObjetivo": "SIMPLIFICAR LOS TRÁMITES COMO EXPEDICIÓN DE LICENCIAS DE FUNCIONAMIENTO, PAGO DE TRIBUTOS, TARJETAS DE CIRCULACIÓN VEHICULAR, A TRAVÉS DE LA SISTEMATIZACIÓN Y DIGITALIZACIÓN DE LOS TRAMITES",
            "txPgIndicador": "TIEMPO DE DURACIÓN DE LOS TRAMITES CONTEMPLADOS EN EL TUPA.",
            "txPgMeta": "REDUCIR EL TIEMPO DE ATENCIÓN EN TRAMITES EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219613,
            "txPgProblema": "CONSOLIDAR NUESTRA INTEGRIDAD TERRITORIAL",
            "txPgObjetivo": "- REINICIO INMEDIATO DEL PROCESO DE SANEAMIENTO Y ORGANIZACIÓN TERRITORIAL.\n- CONSOLIDAR NUESTRA PRESENCIA INSTITUCIONAL EN MARAMPATA, Y ZONAS ALEDAÑAS. \n- DESARROLLAR UNA VÍA DE ACCESO VEHICULAR MOLLEPATA-SAN FRANCISCO-ABUELA-CEDROMAYO",
            "txPgIndicador": "- SITUACIÓN ACTUAL\n- ACTIVIDADES REALIZADAS\n- KM VIA DESARROLLADA",
            "txPgMeta": "- PROCESO DE SANEAMIENTO Y ORGANIZACIÓN TERRITORIAL CONCLUIDO.\n- PRESENCIA COMPLETA, CON UNA OFICINA DE ENLACE DE LA MUNICIPALIDAD PROVINCIAL DE ANTA Y MOLLEPATA ABIERTA PERMANENTEMENTE\n- TENEMOS UNA VÍA DE ACCESO VEHICULAR MOLLEPATA-MARAMPATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}