{
    "datoGeneral": {
        "idPlanGobierno": 16894,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b834028-4895-404b-b7b9-80d9fd81b87c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7da7f5e4-1e69-45f1-873e-4c50cc099423.pdf",
        "txCodExpedienteExt": "ERM.2022008708",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132633,
            "txPgProblema": "SANEAMIENTO FISICO LEGAL",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO REGIONAL DEL CALLAO PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS EN LA PARCELA H \n \nPROMOVER LA TITULACIÓN CON COFOPRI EN LAS ASOCIACIONES QUE AÚN ESTÁN PENDIENTES DE SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "300 TITULACIONES POR AÑO",
            "txPgMeta": "LOGRAR LA TITULACIÓN DE LOS LOTES EN TODA LA PARCELA H\n \nLOGRAR LA TITULACIÓN EN: VILLA DISLANDIA, AMPLIACIÓN DE NUEVA ESTRELLA, COOVITIOMAR, LOS PORTALES, ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132652,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "TOMAREMOS ACCIONES INMEDIATAS DENTRO DE NUESTRAS COMPETENCIAS PARA DISMINUIR LA INSEGURIDAD CIUDADANA EN TODO EL DISTRITO.\n \nPROMOVER LA CREACIÓN DE UNA NUEVA COMISARÍA EN PROFAM.",
            "txPgIndicador": "REDUCIR UN 5% EL INDICE DELINCUENCIAL",
            "txPgMeta": "MEJORAREMOS EL SERVICIO DE SEGURIDAD CIUDADANA CON UN ADECUADO EQUIPAMIENTO DEL SISTEMA DE VIDEOVIGILANCIA Y LA ADQUISICIÓN DE UNIDADES PARA EL PATRULLAJE.\n \nDISMINUIR LOS HECHOS DELICTIVOS E ÍNDICES DE INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132663,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DE PROYECTOS: PARQUES, ESTADIO PROFAM, PISTAS Y VEREDAS, ÁREAS EDUCATIVAS, LOCALES MUNICIPALES, ETC.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE 5000 FAMILIAS SANTAROSINAS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES SANTARROSINOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132701,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "REPOTENCIAR EL FINANCIAMIENTO DE PROYECTOS QUE IMPULSEN LA CREACIÓN DEL CIRCUITO TURÍSTICO Y GASTRONÓMICO",
            "txPgIndicador": "CREACION DEL CIRCUITO TURISTICO Y GASTRONOMICO EN SANTA ROSA.",
            "txPgMeta": "CONTAREMOS CON UN CIRCUITO TURÍSTICO Y GASTRONÓMICO CON ACTIVIDAD ECONÓMICA DURANTE LOS DOCE MESES DEL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132713,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "GESTIONAR CON SEDAPAL Y EL MINISTERIO DE VIVIENDA PARA DAR MAYOR CELERIDAD AL INICIO DEL PROYECTO DE NUEVAS HABILITACIONES DE AGUA Y DESAGÜE",
            "txPgIndicador": "HABILITACIONES PARA 5000 FAMILIAS SANTAROSINAS",
            "txPgMeta": "HAREMOS REALIDAD EL PROYECTO DE AGUA Y DESAGÜE EN TODOS LOS SECTORES DEL DISTRITO DONDE CARECEMOS DE ESTOS SERVICIOS BÁSICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132722,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE ÁREAS VERDES Y RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR LA COMPRA DE CAMIONES CISTERNAS Y COMPACTADORAS PARA CUBRIR LA NECESIDAD DE RIEGO DE ÁREAS VERDES Y RECOJO DE BASURA EN EL DISTRITO.",
            "txPgIndicador": "OBTENER UNA COMPACTADORA Y UN CAMION CISTERNA.",
            "txPgMeta": "TENDREMOS UN DISTRITO LIMPIO, ORDENADO, CON MEJORES ESPACIOS PÚBLICOS (PARQUES Y JARDINES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132737,
            "txPgProblema": "FALTA DE CONVENIOS INTERINSTITUCIONALES",
            "txPgObjetivo": "FIRMAR CONVENIOS CON ENTIDADES ESTRATÉGICAS (COFOPRI, RENIEC ETC.).",
            "txPgIndicador": "OFICINA DE COFOPRI Y RENIEC EN LA MUNICIPALIDAD",
            "txPgMeta": "IMPLEMENTAREMOS OFICINAS DE ENTIDADES ESTRATÉGICAS DENTRO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132763,
            "txPgProblema": "FALTA DE LA MODERNIZACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA MUNICIPAL CON PROYECTOS INCLUSIVOS PARA UNA ADECUADA ATENCIÓN AL CIUDADANO.\n \nDESCENTRALIZAR Y FORTALECER LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "FACILITAR EL ACCESO PARA 500 PERSONAS CON DISCAPACIDAD EN EL DISTRITO.",
            "txPgMeta": "CONTAREMOS CON ESPACIOS ADECUADOS PARA MEJORES ACCESOS A LAS PERSONAS CON DISCAPACIDAD.\n \nOPTIMIZAREMOS LOS SERVICIOS MUNICIPALES Y ESTOS LLEGARAN A LOS VECINOS DE TODO EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}