{
    "datoGeneral": {
        "idPlanGobierno": 26097,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a18d3cf-1d99-4d94-ba19-62b9912bd63c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e35f097-9cc6-44ed-8236-8efa9fa05a2b.pdf",
        "txCodExpedienteExt": "ERM.2022010002",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152670,
            "txPgProblema": "EL PUESTO DE SALUD DE CARHUAMAYO, CON PESIMA INFRAESTRUCTURA, IMPLEMENTACION Y POCO PERSONAL MEDICO",
            "txPgObjetivo": "TRABAJO MANCOMUNADO ENTRE LA MUNICIPALIDAD, MINISTERIO DE SALUD Y EL GOBIERNO REGIONAL PARA LA CONSTRUCCIÓN, IMPLEMENTACIÓN E INCREMENTO DE PERSONAL MEDICO Y SER UN CENTRO DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON OPTIMA INFRAESTRUCTURA Y PERSONAL.",
            "txPgIndicador": "FALTA DE ATENCIÓN AL PUBLICO (MORTALIDAD) Y CON ESPECIALISTAS DE CADA ÁREA. SUBIR O RECUPERAR DE CATEGORÍA, LO QUE ANTERIORMENTE ERA EL CENTRO DE SALUD Y AHORA ES PUESTO DE SALUD.",
            "txPgMeta": "80% DE LOCAL IMPLEMENTADO DE PRIMER NIVEL PARA LA MEJOR ATENCIÓN AL PUBLICO DEL DISTRITO DE CARHUAMAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152672,
            "txPgProblema": "LOCALES ESCOLARES PÚBLICOS EN SU TOTALIDAD QUE REQUIEREN BIOHUERTO CON FITO TOLDO Y CONSTRUCCIÓN DE UNA COCINA PARA KALIWARMA EN ED. BÁSICA.",
            "txPgObjetivo": "TRABAJO ARTICULADO CON LAS ENTIDADES VINCULADAS A EDUCACIÓN PARA LA MEJORA DE EDUCACIÓN PUBLICA CON OPTIMA INFRAESTRUCTURA DE BIOHUERTO Y COCINA PARA ALIMENTOS DE KALIWARMA.",
            "txPgIndicador": "ESTUDIANTES QUE RECIBEN CLASES EN LOCALES INADECUADAS CON MOBILIARIOS DETERIORADOS Y CON PORCENTAJE MÁXIMO DE LOCALES ESCOLARES PÚBLICOS QUE REQUIEREN LA CONSTRUCCIÓN DE UN FITO TOLDO Y UN AMBIENTE PARA KALIWARMA EN ED. BÁSICA",
            "txPgMeta": "CUMPLIR AL 100 % DE LOCALES ESCOLARES PÚBLICOS CON REPARACIÓN TOTAL EN ED. BÁSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152682,
            "txPgProblema": "POBLACIÓN RURAL SIN ACCESO AGUA POR RED PUBLICA",
            "txPgObjetivo": "DOTAR A LA POBLACIÓN RURAL DE AGUA POTABLE POR RED PUBLICA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN RURAL SIN ACCESO A AGUA POR RED PUBLICA.",
            "txPgMeta": "0%DE POBLACIÓN A AGUA POR RED PUBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152686,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN RIEGO.",
            "txPgObjetivo": "DOTAR DE SISTEMAS DE RIEGO A TIERRAS AGRÍCOLAS.",
            "txPgIndicador": "MUCHAS EXTENSIONES DE TIERRAS NO APROVECHABLES EN EL DISTRITO DE CARHUAMAYO.",
            "txPgMeta": "50% DE HECTÁREAS CON RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152690,
            "txPgProblema": "EXPANSIÓN URBANA Y RURAL DESORDENADA EN ALGUNOS SECTORES DE CARHUAMAYO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO URBANO Y RURAL DE MANERA ORDENADA.",
            "txPgIndicador": "PORCENTAJE DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "txPgMeta": "100% DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152692,
            "txPgProblema": "FALTA DE APOYO DE LA MUNICIPALIDAD EN LA ORGANIZACION DE EMPRENDEDORES AGROPECUARIOS DE CARHUAMAYO.",
            "txPgObjetivo": "FOMENTAR EL APOYO MASIVO POR LA MUNICIPALIDAD EN PROMOVER LA ORGANIZACIÓN DE PEQUEÑOS Y MEDIANOS EMPRESARIOS EN TRANSFORMAR SUS MATERIAS PRIMAS Y FOMENTAR LA VENTA LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "PEQUEÑOS GANADEROS Y AGRICULTORES SIN APOYO Y SIN ORIENTACIÓN EN LA VENTA DE SUS PRODUCTOS PECUARIOS.",
            "txPgMeta": "80% DE EMPRESARIOS CONSTITUIDOS CON PERSONERÍA JURÍDICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152697,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN CARHUAMAINA.",
            "txPgObjetivo": "PROMOVER LA PRACTICA DE LAS 3 RS, Y LA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS EN LOS HOGARES DE LOS CIUDADANOS.",
            "txPgIndicador": "MUCHA CONTAMINACIÓN AMBIENTAL GENERADOS POR LOS MISMOS POBLADORES.",
            "txPgMeta": "95% DE VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152702,
            "txPgProblema": "CARENCIA DE UN RELLENO SANITARIO PARA EL DEPOSITO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUIR EL NUEVO RELLENO SANITARIO EN EL SECTOR TAMBO CANCHA EN EL TERRENO QUE COMPRO LA GESTIÓN ANTERIOR.",
            "txPgIndicador": "EL DISTRITO NO CUENTA ACTUALMENTE CON DICHO RELLENO SANITARIO.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, CON LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152707,
            "txPgProblema": "CARENCIA DE PRODUCCIÓN DE PLANTONES Y SEMBRIO DE ARBOLES EN LOS TERRENOS DE POCA VEGETACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN VIVERO FORESTAL, Y PROMOVER LA PLANTACIÓN DE PINO RADIATA EN TODA LA FALDA DEL CERRO ANTIANA, YURAGAGA Y OGSHAPUTO.",
            "txPgIndicador": "PASTOS SECOS Y DE MUY POCA VEGETACIÓN DURANTE EL AÑO.",
            "txPgMeta": "90% DE LOS TERRENOS CUBIERTOS CON PLANTONES DE ÁRBORIZACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152713,
            "txPgProblema": "GOBIERNO LOCAL DE CARHUAMAYO SIN HERRAMIENTAS DE GESTIÓN ACTUALIZADA.",
            "txPgObjetivo": "EN EL MENOR PLAZO POSIBLE CONTRATAR UN CONSULTOR LOCAL PARA LA ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADA.",
            "txPgIndicador": "UN DESGOBIERNO SIN HORIZONTE PARA LA ATENCIÓN AL CIUDADANO CARHUAMAINO.\nPORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL INSTRUMENTO DE GESTIÓN.\nPLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152719,
            "txPgProblema": "GOBIERNO LOCAL DE CARHUAMAYO BUROCRATICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98% DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152722,
            "txPgProblema": "EN EL GOBIERNO LOCAL DE CARHUAMAYO HAY TRABAJADORES Y FUNCIONARIOS EN SU MAYORÍA FORÁNEOS.",
            "txPgObjetivo": "PROPONEMOS AL 100 % DE NUESTROS FUNCIONARIOS Y TRABAJADORES TENDRÁN QUE SER DE CARHUAMAYO.",
            "txPgIndicador": "DEFICIENCIA CALIDAD DE ATENCIÓN AL CIUDADANO CARHUAMAINO Y DESINTERÉS EN SU TRABAJO COTIDIANO.",
            "txPgMeta": "100% DE TRABAJADORES Y FUNCIONARIOS DE CARHUAMAYO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}