{
    "datoGeneral": {
        "idPlanGobierno": 27628,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ab40f5c-ee13-4217-9793-953bcb6e276a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1ed8a03-c430-4f77-b7d8-32c5e33a48c1.pdf",
        "txCodExpedienteExt": "ERM.2022017794",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234702,
            "txPgProblema": "•\tESCASO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CASTROVIRREYNA, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "•\tELABORACIÓN DEL PROYECTO EDUCATIVO LOCAL (PEL) EN EL MARCO DE PROYECTO EDUCATIVO REGIONAL Y EL CURRÍCULO NACIONAL EN ALIANZA CON EL SECTOR, GOBIERNOS DISTRITALES Y LAS INSTITUCIONES DE BASE.\n•\tEDUCACIÓN INTERCULTURAL DE CALIDAD Y LUCHA FRONTAL CONTRA EL ANALFABETISMO.",
            "txPgIndicador": "•\tSE MEDIRÁ EN LA CANTIDAD DE POBLACIÓN ATENDIDA POR AÑO.",
            "txPgMeta": "•\tAL 2026. LA PROVINCIA DE CASTROVIRREYNA, SOMOS UNA PROVINCIA CON ESTUDIANTES COMPETENTES Y CAPACITADOS DE ACUERDO A LAS NECESIDADES Y DEMANDAS DE NUESTRA PROVINCIA, REGIÓN Y PAÍS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234705,
            "txPgProblema": "EN SALUD. \n•\tALTAS TAZAS DE DESNUTRICIÓN CRÓNICA INFANTIL. \n•\tPOCA CAPACIDAD DE ATENCIÓN AL CIUDADANO EN SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. \n•\tMORTALIDAD DE MADRES GESTANTES. \n•\tDEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EN DISTRITOS QUE BRINDE LAS CONDICIONES ADECUADAS A LOS PACIENTES. \n•\tINSUFICIENTES PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD. \n•\tDEFICIENTE SERVICIO DE AGUA POTABLE PARA EL CONSUMO HUMANO EN EL DISTRITO DE CASTROVIRREYNA.",
            "txPgObjetivo": "•\tSE IMPLEMENTARÁ UN PROYECTO INTEGRAL DE SEGURIDAD ALIMENTARIA. \n•\tSE IMPLEMENTARÁ UN PROYECTO INTEGRAL DE COMUNIDADES SALUDABLES. \n•\tIMPLEMENTAR CON EQUIPOS MÉDICOS A LOS CENTROS DE SALUD DE LOS DISTRITOS DE LA PROVINCIA. \n•\tMOTIVAR LA AGRICULTURA RESPONSABLE A LAS FAMILIAS, Y EL CONSUMO DE PRODUCTOS NUTRITIVOS, ORGÁNICOS PRODUCIDOS POR ELLOS MISMOS. \n•\tINSTITUCIONALIZAR LOS PROGRAMAS DE LAVADO DE MANOS Y CAMPAÑAS DE SENSIBILIZACIÓN NUTRICIONAL Y PROTOCOLOS DE BIO SEGURIDAD.",
            "txPgIndicador": "•\tSE MEDIRÁ EN LA CANTIDAD DE PACIENTES ATENDIDOS POR AÑO.",
            "txPgMeta": "•\tAL 2026, LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MUERTE MATERNA EN LA PROVINCIA DE CASTROVIRREYNA HABRÁ DISMINUIDO EN UN 10%. \n\n•\tLOS CENTROS DE SALUD DE LA PROVINCIA DE CONTARÁN CON UNA INFRAESTRUCTURA ADECUADA CON EQUIPAMIENTO APROPIADO. \n\n•\tEL 80% DE LAS FAMILIAS PRODUCEN Y CONSUMEN PRODUCTOS ORGÁNICOS NUTRITIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234707,
            "txPgProblema": "EN SANEAMIENTO BASICO. \n•\tINSUFICIENTE ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "•\tMEJORAR LA ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "•\tSE MEDIRÁ EN LA CANTIDAD DE POBLACIÓN ATENDIDA POR AÑO.",
            "txPgMeta": "•\tEL 95% DE LAS FAMILIAS CUENTAN CON INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO PARA LAS COMUNIDADES DE LOS DISTRITOS Y CENTROS POBLADOS DE LA PROVINCIA DE CASTROVIRREYNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234708,
            "txPgProblema": "N AGRICULTURA \n•\tPOCA PRODUCTIVIDAD AGRÍCOLA \n•\tDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS. \n•\tINSUFICIENTE INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO. \n•\tPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS. \n•\tNULA INVERSIÓN EN LA TRANSFORMACIÓN AGROPECUARIA",
            "txPgObjetivo": "•\tFORTALECIMIENTO E IMPLEMENTACIÓN DE LAS CADENAS PRODUCTIVAS DE CULTIVOS CON LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE DE PRODUCTORES AGRARIOS CAPACITADOS.",
            "txPgMeta": "•\tFORTALECER TECNOLOGÍAS EN LAS CADENAS PRODUCTIVAS DE CULTIVOS A TRAVÉS DE CAPACITACIONES Y ASISTENCIA TÉCNICA CON PROYECTOS PRODUCTIVOS\n•\tPROMOVER FONDOS CONCURSABLES NO RETORNABLE DE PROCOMPITE PROVINCIAL, PARA FINANCIAR PLANES DE NEGOCIO A LAS ASOCIACIONES AGROPECUARIAS\n•\tPRODUCCIÓN ES ESPECIES FORESTALES NATIVOS Y EXÓTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234711,
            "txPgProblema": "EN GANADERIA \n•\tBAJOS NIVELES DE PRODUCTIVIDAD PECUARIA.",
            "txPgObjetivo": "•\tFORTALECIMIENTO E IMPLEMENTACIÓN A LAS ORGANIZACIONES Y PRODUCTORES PECUARIAS",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE DE PRODUCTORES PECUARIOS CAPACITADOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN CON BOTIQUINES VETERINARIAS, CAPACITACIONES Y ASISTENCIA TÉCNICA SANITARIA CONTINUA CON INSTITUCIONES ALIADAS. \n•\tEJECUCIÓN POSTAS DE INSEMINACIÓN ARTIFICIAL EN GANADO VACUNO Y CONSTRUCCIÓN DE COBERTIZOS PARA EL ENGORDE DE GANADO VACUNO ESTO A TRAVÉS DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234713,
            "txPgProblema": "EN AGROINDUSTRIA \n•\tNULA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "•\tINCENTIVAR LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA PECUARIA.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE DE PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "•\tINCENTIVAR Y PROMOVER A LA INVESTIGACIÓN AGROINDUSTRIAL DE LOS PRODUCTOS DE NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234717,
            "txPgProblema": "•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS.\n•\tINSUFICIENTE IMPLEMENTACIÓN DEL RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES. \n•\tESCASA CONDICIÓN DE LAS VÍAS DE COMUNICACIÓN QUE INTEGRAN LAS COMUNIDADES.",
            "txPgObjetivo": "•\tGARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES.\n•\tCAPACITACIÓN DE LAS ORGANIZACIONES DE BASE, INSTITUCIONES PRIVADAS Y PÚBLICAS EN MANEJO ADECUADA DE RESIDUOS SÓLIDOS. \n•\tIMPLEMENTACIÓN ADECUADA DE RELLENO SANITARIO PARA EL TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. \n•\tCONSTRUCCIÓN Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE POR LA CANTIDAD DE DISMINUCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tMEJORAR Y FORTALECER LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES, MEJORAMIENTO Y CONSERVACIÓN DEL RELLENO SANITARIO DE RESIDUOS SÓLIDOS. \n•\tLA MPC CUMPLE AL 100% DE LOS PROYECTOS CON LAS MEDIDAS MEDIOAMBIENTALES Y CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234721,
            "txPgProblema": "•\tINEFICIENTE ADMINISTRACIÓN MUNICIPAL. \n•\tNULO FORTALECIMIENTO INSTITUCIONAL DEL PERSONAL TÉCNICO Y PROFESIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA.\n•\tFALTA DE CREDIBILIDAD DE EN LA TRANSPARENCIA DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA.",
            "txPgObjetivo": "•\tMEJORAR LA INEFICIENTE ADMINISTRACIÓN MUNICIPAL, A TRAVÉS DE LAS CAPACITACIONES AL PERSONAL TÉCNICO Y PROFESIONAL. \n•\tFORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA. \n•\tINCORPORACIÓN DE ÓRGANO DE CONTROL INSTITUCIONAL EN LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA. \n•\tDISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES NECESARIAS.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE POR LA CANTIDAD DE POBLADORES SATISFECHOS ATENDIDOS.",
            "txPgMeta": "•\tSE BRINDARA UN SERVICIO ADECUADO Y EFICIENTE A LA POBLACIÓN USUARIA. \n•\tEL PERSONAL TÉCNICO Y PROFESIONAL DE LA MPC ES CAPACITADO EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS, QUE BRINDA MEJORES SERVICIOS A LOS USUARIOS. \n•\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO A TRAVÉS DE ÓRGANO DE CONTROL INSTITUCIONAL Y CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}