{
    "datoGeneral": {
        "idPlanGobierno": 18264,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be6c3fe2-7852-4c53-83fe-395868a41c12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50465928-57a1-4b76-8932-89a3b3890783.pdf",
        "txCodExpedienteExt": "ERM.2022008369",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156151,
            "txPgProblema": "ALTO  ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN.",
            "txPgIndicador": "80 % DE CIUDADANÍA DESORGANIZADA.\n70 %  DE COMITÉS DE RONDAS DESORGANIZADAS. \n50 % DE  PERSONAS POBRES Y MAYORES DE EDAD DESTENDIDOS CON LOS PROGRAMAS SOCIALES",
            "txPgMeta": "AL 2026 LA CIUDADANÍA ESTÁ ORGANIZADA EN COMITÉS DE DESARROLLO COMUNAL.\n\nREORGANIZACIÓN. EQUIPAMIENTO Y CAPACITACIÓN A LAS RONDAS CAMPESINAS EN COORDINACIÓN CON LA POLICÍA NACIONAL.\nGESTIONAR ANTE LAS INSTANCIAS PERTINENTES, PARA QUE LAS PERSONAS QUE NECESITAN SER BENEFICIADAS  SEAN ATENDIDAS CON LOS PROGRAMAS SOCIALES .QUE LES CORRESPONDE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156274,
            "txPgProblema": "POCO ACCESO A SERVICIOS DE SALUD PREVENTIVO Y RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS DE SAN JUAN",
            "txPgObjetivo": "LOGRAR EL ACCESO A SERVICIOS DE SALAUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS DE SAN JUAN",
            "txPgIndicador": "70 % DE LA POBLACIÓN DESATENDIDA",
            "txPgMeta": "PROMOVER  5 CAMPAÑAS GRATUITAS DE SALUD PARA TODA LA CIUDADANÍA DEL DSITRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156792,
            "txPgProblema": "POCA OFERTA, FALTA DE INFRAESTRUCTURA EDUCATIVA DEBIDAMENTE ACTUALIZADA CON EL AVANCE TECNOLÓGICO, ADEMÁS DE CARENCIA DE MÓDULOS DEPORTIVOS EN LA CIUDAD Y EL CAMPO.",
            "txPgObjetivo": "POSICIONAR A SAN JUAN COMO UN DISTRITO ÓPTIMO EN EDUCACIÓN, CULTURA Y DEPORTE, CON EL FIN DE POTENCIAR SUS MANIFETACIONES CULTURALES.",
            "txPgIndicador": "90 % DE NIÑOS, ADOLESCENTES Y JÓVENES SIN OPORTUNIDAD NI ACCESO AL ADELANTO TECNOLÓGICO.\n70 % DE ESTUDIANTES DEL DISTRITO SIN OPORTUNIDAD PARA SEGUIR SUS ESTUDIOS SUPERIORES Y TÉCNICOS.\n100 %  DE ESTUDIANTES DE AMBOS NIVELES DESATENDIDOS CON APOYO DE PAQUETES ESCOLARES.\n50% DE ESTUDIANTES DE LAS ZONAS ALEJADAS DESATENDIDOS PARA CONCLUIR SUS ESTUDIOS.\n80 % DE MAESTROS EN LAS I.E. SIN PROYECTO EDUCATIVO LOCAL Y REAL.\n80 % DE MAESTROS DESACTUALIZADOS EN DIFERENTES TEMAS DEL CURRÍCULO NACIONAL.\n50 % DE POBLACIÓN SIN ACCESO A UN PUESTO DE SALUD.\nPORCENTAJE DE POBLACIÓN  POR DEBAJO DE LOS ESTÁNDARESDE ATENCIÓN MÉDICA",
            "txPgMeta": "CONSTRUCCIÓN DE LOZAS DEPORTIVAS.\nAPOYAR A LOS ALUMNOS QUE TERMINAN SECUNDARIA A SEGUIR SUS ESTUDIOS PROFESIONALES Y TÉCNICOS.\nENTREGAR PAQUETES ESCOLARES EN TODOS LOS NIVELES EDUCATIVOS, AL INICIO DE SUS LABORES EDUCATIVOS.\nELABORACIÓN DEL PROYECTO LOCAL, CON LA PARTICIPACIÓN  DE PERSONAS ILUSTRADAS EN EL TEMA.\nCONSTRUIR 5 LOCALES ESCOLARES EN EL DISTRITO Y CASERÍOS..\nCREACIÓN  DE UNA ACADEMIA MUNICIPAL DEPORTIVA, CON PROFESIONALES COMPETENTES.\nCOSNTRUCCIÓN DE CENTROS DE SALUD.\nINSTALAR ANTENA O ANTENAS SATELITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157129,
            "txPgProblema": "- MALASCONDICIONES DE LA ACTIVIDAD COMERCIAL EMPRESARIAL Y DE SERVICIOS.",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA, MANTENIENDO EL EQUILIBRIO ENTRE LA ZONA RURAL Y URBANA.",
            "txPgIndicador": "- TIERRAS SIN CULTIVO DE PASTOS Y FALTA DE RIGOS TECNIFICADOS.\n- FALTA DE EJECUCIÓN DE PROYECTOS DE CRIANZA DE ANIMALES MENORES.\n- POBLACIÓN SIN OPORTUNIDAD DE EJECUCIÓN DE PROYECTOS MENORES.\n- POBLACIÓN SIN OPORTUNIDAD PARA MEJORAR LA CALIDAD DE VIDA CON PROYECTOS  GANADEROS.",
            "txPgMeta": "- CULTIVOS DE PASTOS MEJORADOS, SISTEMA DE RIEGO TECNIFICADO, MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO, ENTRE OTROS.\n- PROMOVER PROYECTOS EN LA CRIANZA DE ANIMALES MENORES.\n- PROMOVER LA CONFORMACIÓN DE GRANJAS DE GALLINAS PONEDORAS.\n- PROMOVER LA CRIANZA DE ALPACAS EN LAS PARTES ALTAS DEL DISTRITO.\n- PROYECTO DE MEJORAMIENTO DE GANADO LECHERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157983,
            "txPgProblema": "MALAS CONDICIONES DE LA ACTIVIDAD COMERCIAL EMPREARIAL Y DE SERVICIOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIL Y DE ERVICIOS, FOCLIZÁNDOLA  MANTENIENDO EL EQUILIBRIO ENTRE LA ZONA RURAL Y URBANA.",
            "txPgIndicador": "- TIERRAS SIN CULTIVO DE PASTURAS. FALTA DE RIEGOS TECNIFICADOS.\n- EJECUCIÓN DE PROYECTOS DE CRIANZA DE ANIMALES MENORES.\n- POBLACIÓN SIN OPORTUNIDAD DE EJECUCIÓN DE PROYECTOS EN CRIANZA DE ANIMALES MENORES.\n- POBLACIÓN SIN OPORTUNIDAD DE MEJORAR LA CALIDAD DE VIDA CON UN PROYECTO GANADERO.",
            "txPgMeta": "- CULTIVO DE PASTOS MEJORADOS, SISTEMA DE RIEGO TECNIFICADO.\n- PROMOVER PROYECTOS  EN LA CRIANZA DE ANIMALES MENORES.\n- PROMOVER LA CONFORMACIÓN DE GRANJAS DE GALLINAS PONEDORA.\n- PROYECTO DE GANADERÍA LECHERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159353,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESÍDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "- DEFICIENTE ESPACIO PARA RELLENO SANITARIO.\n- POBLADORES SIN ACCESO AL AGUA Y DESAGÜE.\n- LUGARES CONTAMINADOS POR LAS DIFERENTES ACTIVIDADES DE LAS PERSONAS.\n- CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- CONSTRUCCIÓN DE 4 RELLENOS SANITARIOS EN CASERÍOS QUE LO NECESITAN.\n- AMPLIACIÓN DE SERVICIOS DE AGUA Y DESAGÜE.\n- PROMOVER CAMPAÑAS PARA CONCIENTIZAR EN  EL CUIDADO DEL MEDIO AMBIENTE.\n- CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO PARA EL MANEJO DE RESÍDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159553,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESÍDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN",
            "txPgIndicador": "- CRECIMIENTO DESORDENADO DE LA POBLACIÓN.\n-  DESABASTECIMIENTO DE VICIENDAS PARA LOS CIUDADANOS.\n- TIERRAS Y CANALES DE REGADIÓ INDOCUMENTADOS.",
            "txPgMeta": "- ORDENAMIENTO URBANO PARA EL DISEÑO Y PLANIFICACIÓN DEL TERRITORIO.\n- CREACIÓN DE PROGRAMAS DE VICIENDA PARA POBLADORES DE EXTREMA POBREZA.\n- REGULARIZACIÓN DE DOCUMENTOS DE PROPIEDAD. RECONOCIMIENTO DE CANALES DE REGADÍO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160227,
            "txPgProblema": "BÉBIL GESTIÓN MUNICIPAL EN EL USO DE TECNOLOGÍAS Y SIN PARTICIPACIÓN CIUDADANA EN LA TRANSPARENCIA MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE",
            "txPgIndicador": "- DIAGNOSTICO SITUACIONAL ACTUAL DEL DISTRITO.\n- PLAN DE DESARROLLO ESTRATÉGICO INSTITUCIONAL.\n- POBLACIÓN DESCUIDA LA PROTECCIÓN DEL MEDIO AMBIENTE..\n- POBLACIÓN EN POBREZA",
            "txPgMeta": "REALIZAR UN DIAGNOSTICO SITUACIONAL DEL AMBITO DISTRITAL\nCREAR UN PLAN DE DESRROLLO ESTRATÉGICO INSTITUCIONAL.\nCREACIÓN DE FUENTES, BASADOS EN LA ISO 14000 ES DECIRREFERIDA A LA CALIDAD DE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160504,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS PROCESOS DE TRANSPARENCIA Y EJECUCIÓN DE LOS PROYECTOS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE TRANSPARENCIA EN EL GOBIERNO LOCAL.",
            "txPgIndicador": "- POBLACIÓN POR DEBAJO DE LOS ESTÁNDARES  DE CAPACITACIÓN.\n- FORTALECIMIENTODE CAPACIDADES EN MUJERES Y ADOLESCENTES.\n- INSTITUCIONES DESFORTALECIDAS",
            "txPgMeta": "- PROMOCIÓN DE CAPACIDADES COMUNITARIAS E INSTITUCIONALES CON PROYECTOS ARTICULADOS A NIVEL REGIONAL, PROVINCIAL Y LOCAL.\n- PROYECTO DE FORTALECIMIENTO DE CAPACIDADES EN MUJERES RURALES ADOLESCENTES Y ANCIANOS.\n- FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160705,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA DEBIDO AL DESCONOCIMIENTO DE LOS PROCESOS PARTICIPATIVOS EN LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS",
            "txPgObjetivo": "PROMOVER FRECUENTEMENTE EL FORTALECIMIENTO DE CAPACIDADES DE LOS POBLADORES.",
            "txPgIndicador": "- GOBIERNO CONCERTADOR.\n- CABILDOS ABIERTOS PARA TODA LA POBLACIÓN.\n-FORMACIÓN DE LÍDERES PARA TODA LA POBLACIÓN.\n- POBLACIÓN ORGANIZADA.\n- ATENCIÓN RÁPIDA, EFICAZ Y SEGURA.",
            "txPgMeta": "DESARROLLAR UN GOBIERNO CONCERTADO.\nDESARROLLAR CABILDOS ABIERTOS CONTINUOS.\nFOMENTAR UN PROGRAMA DE FORMACIÓN DE LÍDERES EN NUESTRO DISTRITO Y CASERÍOS.\nCREACIÓN DE NUEVOS CASERÍOS Y CENTROS POBLADOS.\nIMPLEMENTAR UNA GESTIÓN VIRTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}