{
    "datoGeneral": {
        "idPlanGobierno": 18058,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ec2b933-d4b8-4e82-a99c-9d72b96dc812.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6cf6f36-fb4a-4782-a5b5-c85411dab719.pdf",
        "txCodExpedienteExt": "ERM.2022009840",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164802,
            "txPgProblema": "1. ¿ EN LUCHA CONTRA LA POBREZA",
            "txPgObjetivo": "1. DISMINUIR EL NIVEL DE POBREZA EXISTENTE EN EL ÁMBITO DEL DISTRITO DE INKAWASI.",
            "txPgIndicador": "1. ARTICULAR ACCIONES CON OTRAS ENTIDADES PÚBLICAS, Y CON LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "1. REDUCIR EL NIVEL DE POBREZA A MENOS DEL 30% EN EL PERIODO DE GOBIERNO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164809,
            "txPgProblema": "2. EN EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "2.  MEJORAR LOS CONTENIDOS DE LA EDUCACIÓN PÚBLICA QUE SE IMPARTE EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "2. AMPLIAR Y MEJORAR LA EDUCACIÓN BILINGÜE INTERCULTURAL EN EL 100% DE INSTITUCIONES EDUCATIVAS UBICADAS EN TERRITORIOS QUECHUA HABLANTES.",
            "txPgMeta": "2. MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN UN 50%, ALCANZAR UN 70% DE LOGROS EN COMPRENSIÓN LECTORA Y UN 50% DE RENDIMIENTO EN MATEMÁTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164817,
            "txPgProblema": "3. EN SALUD",
            "txPgObjetivo": "3. DISMINUIR DRÁSTICAMENTE EL PORCENTAJE DE NIÑOS QUE SUFREN DESNUTRICIÓN Y ANEMIA.",
            "txPgIndicador": "3. COMO ESTRATEGIA LA MUNICIPALIDAD DISTRITAL PROMOVERA CONVENIOS CON OTRAS ENTIDADES PÚBLICAS QUE TIENEN COMPETENCIAS SOBRE ESTE PROBLEMA",
            "txPgMeta": "3. PROPONEMOS DISMINUIR LA INCIDENCIA DE LA DESNUTRICIÓN DE NIÑOS MENORES DE 5 AÑOS AL 25% Y LA ANEMIA AL 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164887,
            "txPgProblema": "1. AGRICULTURA",
            "txPgObjetivo": "1. MEJORAR LA PRODUCCIÓN, LA PRODUCTIVIDAD, EL CONSUMO, LA COMERCIALIZACIÓN Y LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "1. BRINDAR ASISTENCIA TÉCNICA ESPECIALIZADA A NO MENOS DEL 25% DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "1. INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES EN UN 20% EN ESTE PERIODO Y LA MISMA META PARA LOS TRABAJADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164896,
            "txPgProblema": "2. MEJORAR EL SISTEMA VIAL EXISTENTE",
            "txPgObjetivo": "2. MEJORAR EL 50% DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO, PRIORITARIAMENTE EL ASFALTADO DE LA CARRETERA MAYASCÓN-INKAWASI.",
            "txPgIndicador": "2. INCREMENTAR EN 5% EL DESARROLLO EN VIAS DE COMUNICACIÓN DEL DISTRITO DE INKAWASI, ADEMAS CON AUTORIDADES DEL MINISTERIO DE TRANSPORTES.",
            "txPgMeta": "2. PROMOVER EL DESARROLLO TURISTICO Y ECONOMICO A LOS POBLADORES DE LA CARRETERA MAYASCON - INKAWASI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164910,
            "txPgProblema": "1. CUIDADO DEL MEDIO AMBIENTE Y RECUPERACION DE LOS ECOSISTEMAS EXISTENTES.",
            "txPgObjetivo": "1. PROMOVER POLÍTICAS PÚBLICAS, CAMPAÑAS PARA RESCATAR, FORTALECER Y PROMOVER UN ASPECTO FUNDAMENTAL DE LA CULTURA QUECHUA: EL RESPETO Y LA SANA CONVIVENCIA DEL SER HUMANO CON LA NATURALEZA EN CONTEXTOS DEL CAMBIO CLIMÁTICO Y GESTIONANDO EL RIESGO DE DESASTRES.",
            "txPgIndicador": "1. PROMOCIÓN DE UN MEGAPROYECTO DE DEFENSA Y RECUPERACIÓN DEL 50% DE LOS ECOSISTEMAS EXISTENTES EN EL DISTRITO DE INKAWASI.",
            "txPgMeta": "1. ELIMINACIÓN DEL 20% DE LAS PRÁCTICAS CONTAMINANTES, ENTRE ELLAS:  LOS ROZOS DE LAS CHACRAS, EL ARROJO DE DESMONTE Y DE RESIDUOS SOLIDOS, EL USO INDISCRIMINADO DEL PESTICIDAS Y ABONOS PROHIBIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164920,
            "txPgProblema": "1. MODERNIZACION DE LAS ACTIVIDADES INSTITUCIONALES,.",
            "txPgObjetivo": "1. PROMOVER UN ACUERDO DISTRITAL FIRMADO POR LOS PRINCIPALES ACTORES DEL DISTRITO, PARA EL CUMPLIMIENTO DE ESTE PLAN DE GOBIERNO; ROMPIENDO LA TRADICIÓN DE INCUMPLIMIENTO DE PROMESAS DE CAMPAÑA.",
            "txPgIndicador": "1. ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE INKAWASI AL 2030, PROPONIENDO COMO META SU APROBACIÓN DE POR LO MENOS EL 25% DE LOS PRINCIPALES ACTORES DEL DISTRITO.",
            "txPgMeta": "1. PROMOCIÓN DE LA SUSCRIPCIÓN DE LA AGENDA INKAWASI 2023 AL 2026, CON LA FIRMA DEL REPRESENTANTE DE LAS COMUNIDADES CAMPESINAS, LAS RONDAS CAMPESINAS DE NIVEL DISTRITAL, LOS ALCALDES DE LOS CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}