{
    "datoGeneral": {
        "idPlanGobierno": 23400,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eafa0632-8d38-474c-81e4-7b651cd8fd75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30b35467-2f24-4075-99a4-9ea91c41d671.pdf",
        "txCodExpedienteExt": "ERM.2022016589",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223653,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nLIMITADO RENDIMIENTO ESCOLAR EN ESTUDIANTES DE PRIMARIA Y SECUNDARIA.\nRESULTADOS NEGATIVOS EN COMPRENSIÓN LECTURA Y MATEMÁTICA.\nEXISTE UNA PARTE DE LA POBLACIÓN QUE NO CUENTA CON EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO\nDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 1 AÑO Y EN NIÑOS MENORES DE 5 AÑOS POBLACIÓN INFANTIL CON ANEMIA (NIÑOS MENORES DE 5 AÑOS)",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nFORTALECIMIENTO DEL SERVICIO EDUCATIVO Y LAS INSTITUCIONES EDUCATIVAS PARA LA MEJORA DEL DESEMPEÑO DE LOS ESCOLARES\nCONTRIBUIR A LA DISMINUCIÓN DE LA BRECHA DE ACCESO D AGUA Y SANEAMIENTO BÁSICO.\nCONTRIBUIR A LA DISMINUCIÓN DE ACCESO DE AGUA Y SANEAMIENTO BÁSICO\nMEJORAR EL MANTENIMIENTO DE LA RED PÚBLICA DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE REDUCCIÓN DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL",
            "txPgIndicador": "INDICADORES\n% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES EDUCATIVAS\nPOBLACIÓN DEL DISTRITO DE SAÑAYCA CON ADECUADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO\nMEJORAR LAS PRÁCTICAS DE NUTRICIÓN DURANTE LA PRIMERA INFANCIA.\nGESTIONAR Y LIDERAR LA IMPLEMENTACIÓN DEL PLAN MULTISECTORIAL DE LUCHA CONTRA LA DESNUTRICIÓN Y LA ANEMIA",
            "txPgMeta": "METAS\n(2023 - 2026)\n80% IIEE ADECUADAMENTE IMPLEMENTADAS\n80% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO ADECUADAMENTE INSTALADOS\n100% FAMILIAS SENSIBILIZADAS EN LA PRÁCTICA DE ALIMENTACIÓN SALUDABLE Y ACCESO A PROGRAMAS NUTRICIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223662,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nINADECUADAS CONDICIONES DE LOS SISTEMAS PRODUCTIVOS Y AGROPECUARIOS.\n\nBAJA PRODUCCIÓN Y PRODUCTIBILIDAD DE CAMÉLIDOS SUDAMERICANOS\nINEXISTENCIA DE POLÍTICAS DE FOMENTO EN LOS EMPRENDIMIENTOS SOCIALES Y ASOCIACIONES.\nFALTA DE PROMOCIÓN Y DIFUSIÓN DEL TURISMO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nFORMULACIÓN DE PROYECTO ORIENTADOS A LA INTERVENCIÓN DE LOS SISTEMAS DE PRODUCTIVIDAD LOCAL.\n\nFORTALECIMIENTO DE LAS ASOCIACIONES DE CRIADORES DE CAMÉLIDOS\nFORMALIZACIÓN DE ASOCIACIONES, PEQUEÑAS Y MEDIANAS EMPRESAS A FIN DE QUE SEAN PARTÍCIPES Y BENEFICIARIOS DE PROGRAMAS DEL ESTADO ORIENTADOS A DICHAS ACTIVIDADES.\n\nFOMENTO Y REVALORACIÓN EN LA PROMOCIÓN DE LAS RUINAS ARQUEOLÓGICAS Y ZONAS ECO TURÍSTICAS EN EL DISTRITO.",
            "txPgIndicador": "INDICADORES\n15% DE INVERSIONES EN PROYECTOS DE INVERSIÓN PUBLICA\n\nALTA MORTALIDAD DE CAMÉLIDOS RECIÉN NACIDOS.\nDEFICIENTE MANEJO DE LA CRIANZA DE CAMÉLIDOS.\nCARENCIA DE FORRAJE PARA LA OPORTUNA ALIMENTACIÓN\n\n10% DE FORMALIZACIÓN DE ASOCIACIONES PRODUCTIVAS LOCALES.\n5% DE INVERSIONES EN MATERIA TURÍSTICA",
            "txPgMeta": "METAS\n(2023 - 2026)\n25% ANUAL DE USOS DE RECURSOS PARA INVERSIÓN EN PROYECTO DE TIPOLOGÍA AGRARIA Y AGROPECUARIA.\nGESTIONAR EL FINANCIAMIENTO Y LA EJECUCIÓN DEL PROYECTO INTEGRAL DE CAMÉLIDOS SUDAMERICANOS EN SAÑAYCA\nCONSTRUCCIÓN DE MÓDULOS DEMOSTRATIVOS DE COBERTIZOS ALPAQUEROS\nPROMOVER E INCENTIVAR LA CREACIÓN DE UN FONDO ROTATORIO PARA LA SIEMBRA DE FORRAJES Y NUTRIENTES \nCONSTRUCCIÓN DE ALMACENES DE FORRAJE\nAPOYO CON PROFESIONAL TÉCNICO PARA EL ADECUADO MANEJO Y CRIANZA DE LOS CAMÉLIDOS \nAPOYO CON TRASPORTE PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS\n\n12% ANUAL EN PROCEDIMIENTO DE ASESORAMIENTO PARA LA FORMALIZACIÓN DE ASOCIACIONES PRODUCTIVAS.\n\n\n10% ANUAL EN INVERSIONES DE MATERIA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223669,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nCARENCIA DE POLITICAS AMBUIENTALES QUE INFLUTEN EN LAS INVERSIONS EN MATERIAL AMBIENTAL\nDEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMAYOR PROMOCIÓN DE POLÍTICAS AMBIENTALES\nIMPLEMENTACIÓN DE UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INDICADORES\n5% DE INVERSIONES ORIENTADAS A POLÍTICAS AMBIENTALES\nEL 100% DE LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS INCUMPLEN CON LA NORMATIVA VIGENTE",
            "txPgMeta": "METAS\n(2023 - 2026)\n10% ANUAL DE INVERSIONES EN MEJORA DE RESIDUOS SÓLIDOS Y OTROS\n70% DE LOS RESIDUOS SÓLIDOS TENDRÁN TRATAMIENTO ADECUADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223678,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nINCREMENTO DE LA PRECEPCIÓN DE PRÁCTICAS DE CORRUPCIÓN\nLIMITADA Y DEFICIENTE SIMPLIFICACIÓN DE LOS PROCESOS ADMINISTRATIVOS Y MODERNIZACIÓN INSTITUCIONAL\nINADECUADO MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA VIAL FRENTE A EMERGENCIAS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nCONTRIBUIR CON LA TRANSPARENCIA Y LA PREVENCIÓN DE LA CORRUPCIÓN. REFORZAR LA PARTICIPACIÓN CIUDADANA\nMEJORA DE LOS SERVICIOS PÚBLICOS MUNICIPALES\nVÍAS VECINALES ADECUADAMENTE MANTENIDAS\nATENCIÓN OPORTUNA DE EMERGENCIAS",
            "txPgIndicador": "INDICADORES\nLA MUNICIPALIDAD NO APLICA PRÁCTICAS DE GOBERNANZA Y BUEN GOBIERNO\nINADECUADA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES\nINADECUADA GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgMeta": "METAS\n(2023 - 2026)\nLA MUNICIPALIDAD APLICARA EL 100% DE BUENAS PRÁCTICAS DE GOBERNANZA Y BUEN GOBIERNO\n% SERVICIOS PÚBLICOS MUNICIPALES IMPLEMENTADOS Y FORTALECIDOS CON CANELES DE PARTICIPACIÓN CIUDADANA\nCREACIÓN DEL SERVICIO DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD DISTRITAL DE SAÑAYCA.\nGESTIONAR LA ADQUISICIÓN DE MAQUINARIAS PESADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}