{
    "datoGeneral": {
        "idPlanGobierno": 23892,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8daf369d-31eb-4c5e-b1b5-0e029a7dc876.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8b72b0f-dde6-4a21-b0e7-c1b3fbdaa8d5.pdf",
        "txCodExpedienteExt": "ERM.2022015137",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231947,
            "txPgProblema": "1.- FALTA ATENCIÓN PRIMARIA MÉDICO MUNICIPAL NIVEL I-3 PARA ATENDER LA SALUD DE PERSONAS CON BAJOS RECURSOS Y PARA MEJORAR LA CALIDAD DE VIDA Y SALUD DEL TRANSPORTISTA Y SUS FAMILIARES DE LA PROVINCIA (MÁS DE 10 MIL MOTOTAXISTAS, TAXISTAS Y TRANSPORTE PÚBLICO)\n2.-FALTA DE INFRAESTRUCTURA QUE INTEGRE LAS PRÁCTICAS CULTURALES DE LOS ADOLESCENTES Y JÓVENES DE LA PROVINCIA DE PIURA.\n3.- COLEGIOS DETERIORADOS Y FALTA DE OFERTA PÚBLICA PARA ESTUDIANTES DE COLEGIOS PRIMARIOS Y SECUNDARIOS CON FONDOS TRANSFERIDOS POR EL MINEDU Y EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED).",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DEL CENTRO MÉDICO MUNICIPAL PARA ATENDER LA SALUD PRIMARIA DE LOS TRANSPORTISTAS DE LA PROVINCIA DE PIURA.\n2. CONSTRUCCIÓN O HABILITACIÓN DE LA CASA DE LA CULTURA MUNICIPAL\n3. CONSTRUCCIÓN DE COLEGIOS PRIMARIOS Y SECUNDARIOS CON FONDOS TRANSFERIDOS POR EL MINEDU Y EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED)",
            "txPgIndicador": "1. NÚMERO DE TRANSPORTISTAS REGISTRADOS FORMALMENTE Y ATENDIDOS\n2. ACUERDO DE CONSEJO MUNICIPAL QUE PRIORICE E IMPLEMENTE LA INFRAESTRUCTURA\n3. NUMERO DE TRANSFERENCIAS DE FONDOS DEL MINEDU Y EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA (PRONIED)",
            "txPgMeta": "1. ATENDER Y EMPADRONAR A MÁS DEL 60 % DE LOS TRANSPORTISTAS Y SUS FAMILIAS.\n2. CONTAR CON GRUPOS EMPADRONADOS DE ADOLESCENTES Y JÓVENES QUE DESARROLLEN DIFERENTES PRÁCTICAS CULTURALES.\n3. CONTAR CON MODERNAS INFRAESTRUCTURAS EDUCATIVAS PARA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LA PROVINCIA QUE MEJORE LOS SERVICIOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231965,
            "txPgProblema": "1. FALTA MODERNIZACIÓN DE MERCADOS EN PIURA Y SUS DISTRITOS PARA EL REORDENAMIENTO Y FORMALIZACIÓN DE COMERCIO INFORMAL Y GESTIÓN DEL PROGRAMA DE MERCADOS SEGUROS INTEGRALES.\n2. EXISTEN JÓVENES TÉCNICOS Y PROFESIONALES Y ORGANIZACIONES SOCIALES FORMALES QUE POR FALTA DE CAPITAL NO DESARROLLAN SUS PROYECTOS DE INVESTIGACIÓN PROFESIONAL O PLANES DE NEGOCIO EN CADA DISTRITO O EN LA PROVINCIA, LO CUAL NO APORTA A LA CAPTACIÓN DE IMPUESTOS, ARBITRIOS, ETC., NI DINAMIZA LA ECONOMÍA LOCAL.\n3.- EXISTE NIVELES BAJOS DE SEGURIDAD PARA EL DESARROLLO DE ACTIVIDADES INDUSTRIALES EN LA PROVINCIA AL CONTAR CON UNA ZONA INDUSTRIAL 1 QUE NO CUMPLE LAS CONDICIONES DE EXPANSIÓN EN EL RUBRO.",
            "txPgObjetivo": "- GESTIONAR ACUERDOS CON PRODUCE Y EL PROGRAMA NACIONAL DE DIVERSIFICACIÓN PRODUCTIVA (PNDP) QUE CONTRIBUYA A LA EJECUCIÓN DE EXPEDIENTES TÉCNICOS PARA CONSTRUIR MERCADOS MODERNOS, SEGUROS Y SALUDABLES PARA LOS DISTRITOS Y SUS PROVINCIAS.\n- PROGRAMA DE IMPULSO A LAS ACTIVIDADES ECONÓMICAS Y FOMENTO DE EMPRENDIMIENTOS LOCALES CON FONDOS CONCURSABLES COMO PROINNOVATE, PROCOMPITE, PNIPA, MINCETUR, GOBIERNO REGIONAL, ETC.\n- HABILITACIÓN Y GESTIÓN DE TERRENOS PARA EL PARQUE INDUSTRIAL DE INNOVACIONES EMPRESARIALES DE LA PROVINCIA.",
            "txPgIndicador": "- NÚMERO DE EXPEDIENTES APROBADOS Y PRESUPUESTADOS.\n- NÚMERO DE MERCADOS MODERNOS CONSTRUIDOS EN CADA DISTRITO Y LA PROVINCIA.\n- NÚMERO DE CONVENIOS SUSCRITOS CON LAS ORGANIZACIONES PÚBLICAS Y PRIVADAS QUE PROMUEVAN LAS ACTIVIDADES ECONÓMICAS.\n- NÚMERO DE EMPRESAS U ORGANIZACIONES BENEFICIARIAS DE LA PROVINCIA Y DISTRITOS.",
            "txPgMeta": "- CONTAR CON 6 MERCADOS MODERNOS Y SEGUROS CONSTRUIDOS EN CADA DISTRITO Y EN LA PROVINCIA.\n- CONTAR CON LA INCLUSIÓN DE 100 NUEVOS EMPRENDIMIENTOS EN LA PROVINCIA QUE SEAN AUTOSOSTENIBLES E INNOVADORES.\n- CONTAR CON EL NUEVO PARQUE INDUSTRIAL DE INNOVACIONES DE LA PROVINCIA AL 2025.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232061,
            "txPgProblema": "1. EXISTEN ZONAS URBANAS DE LA PROVINCIA QUE NO CUENTAN CON ARBORIZACIÓN, ASÍ COMO CARECEN DE PARQUES Y JARDINES, SIENDO NECESARIO TOMAR ACCIONES PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL POR OTRA PARTE EN LOS DISTRITOS AGRÍCOLAS ES NECESARIO QUE SE REFORESTE CON PLANTONES NATIVOS Y ORNAMENTALES QUE GENEREN INGRESOS PARA SUS FAMILIAS Y CONTRIBUYAN AL CIUDADO DEL MEDIO AMBIENTE.\n2. EXISTENCIA DE DEFICIENCIA EN EL MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "- PLAN DE PARTICIPACIÓN Y FORMALIZACIÓN DE VECINOS CON BAJOS INGRESOS PARA EL PROYECTO DE VIVERO DOMICILIARIO EMPRESARIAL QUE PROMUEVA LA SIEMBRA DE PLANTAS ORNAMENTALES Y MEJORE SU CALIDAD DE VIDA DE LOS CIUDADANOS Y AYUDE EN EL CIUDADO DEL ORNATO MUNICIPAL.- \n- MEJORAR E INNOVAR LA GESTIÓN DEL PLAN PROVINCIAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS (PIGARS), PROMOVER LA PARTICIPACIÓN PUBLICO PRIVADA PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON ÉNFASIS EN EL CAUCHO A PARTIR DE LAS LLANTAS EN DESUSO Y TRANSFORMARLA EN INSUMO PARA EL PARCHADO DE PISTAS Y VÍAS DE ACCESO EN LA PROVINCIA DE PIURA.",
            "txPgIndicador": "- CONVENIO CON MINAGRI, ONG, ETC, QUE PROMUEVA EL PROYECTO DE SIEMBRA DE 50 MIL PLANTONES EN TODA LA PROVINCIA.\n- NUMERO DE VIVEROS, PLANTONES PRODUCIDOS Y SEMBRADOS.\n- CONVENIOS SUSCRITOS CON ENTIDADES PÚBLICAS O CON EL MINISTERIO DEL AMBIENTE (MINAM), COOPERACIÓN INTERNACIONAL, ETC.",
            "txPgMeta": "- 50 MIL PLANTONES SEMBRADOS EN PARQUES, JARDINES Y EN TERRENOS AGRÍCOLAS DE LOS DISTRITOS.\n- CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA Y CON ALIMENTADORES EN LOS DISTRITOS AL 2023..\n- CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS DE CAUCHO QUE APORTEN VALOR AGREGADO AL DESARROLLO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232093,
            "txPgProblema": "1. EXISTE INDICIOS DE IRREGULARIDADES EN COMPRAS Y OBRAS NO SUPERVISADAS EFICIENTEMENTE CON PRESUPUESTOS INSTITUCIONALES QUE DEBEN FISCALIZASE E INICIARSE CONTROLES POSTERIORES Y CONCURRENTES. (INFORME DE AUDITORÍA MMP JULIO A DICIEMBRE 2021).\n2. DEFICIENCIAS EN EL FORTALECIMIENTO INSTITUCIONAL FRENTE A DENUNCIAS PRESENTADAS Y ACCIONES EFICIENTES FRENTE A LAS MISMAS\n3.- NO EXISTE UNA POLÍTICA INSTITUCIONAL PARA GESTIONAR POR PROCESOS EN LA ENTIDAD LO CUAL GENERA LENTITUD Y BUROCRACIA EN LOS SERVICIOS MUNICIPALES OFERTADOS A LA POBLACIÓN EN GENERAL (PLATAFORMA DE TRANSPARENCIA DE LA MPP).",
            "txPgObjetivo": "- EMISIÓN DE INFORME POR PARTE DE GESTIÓN SALIENTE RESPECTO A LA IMPLEMENTACIÓN DE RECOMENDACIONES DE LOS INFORMES DE AUDITORÍA 2021 Y 2022.\n- LUCHA FRONTAL CONTRA ACTOS IRREGULARES EN LA GESTIÓN MUNICIPAL QUE REDUNDE EN EL MANEJO EFICIENTE DE LOS PRESUPUESTOS Y EN CALIDAD DE OBRAS Y GESTIÓN.\n- FORTALECER LA GESTIÓN CON EL PROGRAMA VIRTUAL DENUNCIA EN EL PORTAL INSTITUCIONAL CON RESULTADOS DE APERTURA DE INVESTIGACIONES, APERTURA DE PROCESOS DISCIPLINARIOS, ENTRE OTROS.",
            "txPgIndicador": "- INFORME DE IMPLEMENTACIÓN DE RECOMENDACIONES DE AUDITORÍA.\n- MEDIDAS CORRECTIVAS REALIZADAS.\n- MEJORA DE LA PLATAFORMA VIRTUAL PARA RECEPCIÓN DE DENUNCIAS CON UNA BASE DE DATOS DE LAS ACCIONES REALIZADAS.\n- NÚMERO DE DENUNCIAS INVESTIGADAS Y ATENDIDAS.",
            "txPgMeta": "- GESTIÓN MUNICIPAL CON EJECUCIÓN EFICIENTE DE LOS PRESUPUESTOS Y SANCIÓN DE ACTOS DE CORRUPCIÓN.\n- CONTAR CON UN SISTEMA EFICIENTE Y OPORTUNO DE ATENCIÓN AL 99 % DE DENUNCIAS ANTE HECHOS IRREGULARES EN CUALQUIER ÁREA U OBRA QUE EJECUTE LA MUNICIPALIDAD.\n- MEJORAR AL 95% LA CALIDAD DE LOS SERVICIOS MUNICIPALES GESTIONANDO POR PROCESOS Y MACROPROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}