{
    "datoGeneral": {
        "idPlanGobierno": 19448,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7cff5c9-d69b-49fe-8bf0-aa57d356c643.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/369db081-66e8-4b68-87ec-d3f719b97c59.pdf",
        "txCodExpedienteExt": "ERM.2022017158",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207749,
            "txPgProblema": "DEFICIENCIAS EN EL ACCESO A LA IDENTIDAD Y A PROGRAMAS SOCIALES EN BENEFICIO DE LA POBLACIÓN.\n\nFALTA DE INFRAESTRUCTURA EDUCATIVA ADECUADA\nLIMITADA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES Y FISCALIZACIÓN.",
            "txPgObjetivo": "-ARTICULAR CON RENIEC LOS MEJORES ACCESOS PARA EL REGISTRO DE LA POBLACIÓN QUE PERMITA INCLUIRLOS EN LOS PLANES SOCIALES A NIVEL PROVINCIAL.\n\n\n- ARTICULAR CON EL GOBIERNO NACIONAL Y REGIONAL\tLA\tIMPLEMENTACIÓN\tDE INFRAESTRUCTURA ADECUADA PARA LOS CENTROS EDUCATIVOS DE LA PROVINCIA, QUE INCLUYA INFRAESTRUCTURA PARA TECNOLOGÍAS DE LA INFORMACIÓN.\n-FOMENTAR UNA COMUNICACIÓN PERMANENTE Y CONSTANTE CON LAS JUNTAS VECINALES, LAS ORGANIZACIONES SOCIALES DE BASE Y CON LOS PRINCIPALES GREMIOS A EFECTOS QUE LA TOMA DE DECISIONES SEA CONSENSUADA Y\nTRANSPARENTE.\n-IMPLEMENTAR CABILDOS   ABIERTOS   Y\nACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE YAUYOS.",
            "txPgIndicador": "TOTAL, DE POBLADORES DE LA PROVINCIA REGISTRADOS / TOTAL DE POBLACIÓN DE LA\nPROVINCIA\n\n\n-NO EXISTE UNA MESA DE DIÁLOGO ENTRE EL GOBIERNO NACIONAL, REGIONAL Y LOCAL PARA LA IMPLEMENTACIÓN ADECUADA\tDE INFRAESTRUCTURA.\n- MÁS DEL 50% DE LOS CIUDADANOS DE LA PROVINCIA DE  YAUYOS MUESTRAN DESINTERÉS EN\tTEMAS\nCONCERNIENTES A SU LOCALIDAD.",
            "txPgMeta": "100%\tDE\t\tLA POBLACIÓN DEBIDAMENTE REGISTRADA\t\tEN\nRENIEC.\n\n\n-LOGRAR\t\t\t\tUNA INFRAESTRUCTURA ÓPTIMA\t\tPARA\t\tEL DESARROLLO\t\tDE LAS CLASES, BUSCANDO ASÍ EL\tAPRENDIZAJE CORRECTO.\n- QUE EL 100% DE LA POBLACIÓN PARTICIPE DE FORMA CONSTANTE Y PERMANENTE EN\nASUNTOS\tQUE CONCIERNEN A SU LOCALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207830,
            "txPgProblema": "BAJO NIVEL DE ESPECIALIZACIÓN Y TECNIFICACIÓN EN LA AGRICULTURA Y GANADERÍA.\nNO SE HA IMPLEMENTADO UN ÓRGANO U ORGANISMO ENCARGADO DE LA PROMOCIÓN Y FOMENTO DEL TURISMO, GASTRONOMÍA, MÚSICA Y CULTURA DE LA PROVINCIA.\nFALTA DE UN PLAN DE DESARROLLO TURÍSTICO EN MUCHAS ZONAS DE  LA PROVINCIA DE YAUYOS",
            "txPgObjetivo": "-\tIMPULSAR LA CAPACITACIÓN DE AGRICULTORES Y GANADEROS A TRAVÉS DE CONVENIOS CON ENTIDADES EDUCATIVAS DEL RUBRO.\n-\tPROMOVER ACTIVIDADES, CONCURSOS Y FERIAS AGROPECUARIAS, CIENTÍFICAS Y TECNOLÓGICAS AGRARIAS Y GANADERAS\n-IMPLEMENTACIÓN DE UN ORGANISMO ENCARGADO EXCLUSIVAMENTE DE LA PROMOCIÓN Y EL FOMENTO DE LOS POTENCIALES EJES ECONÓMICOS DE CAÑETE\n-CREACIÓN DE LA CAJA MUNICIPAL DE PRIMER PISOQUE SERVIRÁ MEJORAR Y REACTIVAR LA E, CONOMÍA DE LA PROVINCIA.\n-ASEGURAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA Y ELECTRICIDAD.\n-INCREMENTAR EL EMPLEO Y LA PRODUCTIVIDAD FUNDAMENTALMENTE EN EL ÁMBITO RURAL A EFECTO DE REDUCIR LAS DESIGUALDADES, MEDIANTE LA\nPARTICIPACIÓN EN PROGRAMAS GUBERNAMENTALES, ENTRE OTROS.\n\n-DESARROLLAR E IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE CAÑETE.\n-FORTALECIMIENTO DE LA SEGURIDAD PÚBLICA EN LOS DESTINOS TURÍSTICOS.",
            "txPgIndicador": "-BAJA O NULA CAPACITACIÓN A AGRICULTORES Y GANADEROS DE LA ZONA.\nEN LA PROVINCIA NUNCA SE HA VISTO UN ÓRGANO U ORGANISMO DEDICADO A\nFOMENTAR LA PROMOCIÓN DEL TURISMO,\nGASTRONOMÍA, MÚSICA Y CULTURA.ESTABLECIMIENTOS LOCALES.\n- INEXISTENCIA DE LA\tCAJA\nMUNICIPAL\tDE PRIMER PISO.\n\n-BAJO NIVEL DE PROMOCIÓN AL TURISMO EN LAS ZONAS MÁS\nIMPORTANTES DE LA PROVINCIA",
            "txPgMeta": "100%\tDE\t\tLA POBLACIÓN DEBIDAMENTE REGISTRADA\t\tEN\nRENIEC.\n\n\n-LOGRAR\t\t\t\tUNA INFRAESTRUCTURA ÓPTIMA\t\tPARA\t\tEL DESARROLLO\t\tDE LAS CLASES, BUSCANDO ASÍ EL\tAPRENDIZAJE CORRECTO.\n- QUE EL 100% DE LA POBLACIÓN PARTICIPE DE FORMA CONSTANTE Y PERMANENTE EN\nASUNTOS\tQUE CONCIERNEN A SU LOCALIDAD. -LOGRAR\tLA\nCAPACITACIÓN AL 100 % DE\tPERSONAS DEDICADAS AL RUBRO DE GANADERÍA\t\tY AGRICULTURA.\n-CREAR UN ORGANISMO U ÓRGANO QUE SE DEDIQUE A FOMENTAR LA PROMOCIÓN DE DEL TURISMO, GASTRONOMÍA, MÚSICA Y CULTURA EN LA PROVINCIA DE YAUYOS.REACTIVAR LA ECONOMÍA DE LA PROVINCIA.\n\n-\tCREAR EL PLAN PARA DESARROLLAR EL TURISMO EN CAÑETE.\n-\tPROMOVER AL 95% EL\nTURISMO EN NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207958,
            "txPgProblema": "-REGULAR EL DESTINO DE LOS RESIDUOS SÓLIDOS, AGUAS RESIDUALES, EMISIONES DE GAS, ASÍ COMO LA CONTAMINACIÓN SONORA.\n-PROMOVER EL USO ADECUADO DE IMPLEMENTOS DE RECOLECCIÓN DE RESIDUOS.\n-SUPERVISIÓN Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LAS REGULACIONES DE PROTECCIÓN DEL MEDIO AMBIENTE - -GARANTIZAMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS, A TOMAR POR EL GOBIERNO EN CASO DE AFECTACIONES AL MEDIO AMBIENTE O CUALQUIER DAÑO OCASIONADO A LA PROVINCIA.\n-PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE TOMAR CIUDADANOS PARTICIPATIVOS,\tRESPONSABLES, RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO DE LA ECOLOGÍA.\n-DESARROLLAR INSTRUMENTOS DE GESTIÓN AMBIENTAL QUE GENEREN INCENTIVOS ECONÓMICOS Y SOCIALES PARA APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES.\n-CONTAR CON REGULACIÓN ARTICULADA A NIVEL DE GOBIERNO CENTRAL, REGIONAL Y LOCAL QUE PROMUEVA ATENCIÓN ADECUADA EN MATERIA AMBIENTAL.\n\nPENSADORES,   CRÍTICOS,   CONSCIENTES",
            "txPgObjetivo": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL,\tPOR FALTA DE MEDIDAS ADECUADASFALTA\tDE\nCONCIENCIA\tY EDUCACIÓN AMBIENTALNO SE CUENTA CON INSTRUMENTOS DE GESTIÓN MODERNOS\t\t\tY ACTUALIZADOS QUE PERMITAN ARTICULAR CORRECTAMENTE LAS\tPOLÍTICAS PÚBLICAS,\t\tLA PARTICIPACIÓN PRIVADA Y LAS INICIATIVAS CIUDADANAS\tEN PROYECTOS\tDE PROTECCIÓN\nAMBIENTAL.\nINSUFICIENTE FISCALIZACIÓN\t\tY CONTROL AMBIENTAL\tPOR\nPARTE\tDE\tLA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "-ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LOS RÍOS.\n-ALTOS ÍNDICES DE CONTAMINACIÓN SONORA POR NO CONTAR\tCON REGLAMENTOS ESTRICTOS EN EL MANEJO\t\tDEL TRANSPORTE.-AUSENCIA\tPOR\nPARTE\tDEL\nGOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE -INEXISTENCIA DE ARTICULADO REFERENTE A LA PROTECCIÓN\tDEL MEDIO AMBIENTE EN EL GOBIERNO LOCAL.\n-ALTOS ÍNDICES DE MATERIAL PARTICULADO.\n-AUMENTO\tDEL\nÍNDICE\tDE RADIACIÓN.\n-FALTA DE CONTROL AMBIENTAL EN LA PROVINCIA DE\nYAUYOS",
            "txPgMeta": "-TRABAJAREMOS POR LA REDUCCIÓN SIGNIFICATIVA DE LA CONTAMINACIÓN AMBIENTAL A FIN DE SALVAGUARDAR LA SALUD DE NUESTROS HABITANTES DE LA PROVINCIA DE YAUYOS - FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN AL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA, BUSCANDO ERRADICAR EN SU 85 % LA CONTAMINACIÓN AMBIENTAL. - PRIORIZAREMOS LA REALIZACIÓN DE UN ARTICULADO OPTIMO QUE NOS PERMITAN CUIDAR EL MEDIO AMBIENTE.\n-\tTRABAJAREMOS POR LA REDUCCIÓN SIGNIFICATIVA DE LA EMISIÓN DE LOS GASES.\n-\tCONTROLAREMOS CON EFICIENCIA Y EFICACIA EL CONTROL AMBIENTAL EN NUESTRA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207987,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DE LA GESTIÓN ADMINISTRATIVA DE LA PROVINCIA.\nDEFICIENTE APLICACIÓN DE LOS INSTRUMENTOS DE MEDICIÓN DE LA EFECTIVIDAD DE LAS POLÍTICAS PÚBLICAS APLICADAS POR LA ADMINISTRACIÓN EDIL.\nINCREMENTO DE LA DESCONFIANZA CIUDADANA EN LA ADMINISTRACIÓN PÚBLICA POR LOS CASOS DE INEFICIENCIA Y CORRUPCIÓN.\n\nDEFICIENTES\tPROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD, AL NO CONTAR CON TICS (TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES), CUANDO INTERACTÚAN CON LOS CIUDADANOS.\nFALTA\tDE\tTRANSPARENCIA\tEN\tLA MUNICIPALIDAD",
            "txPgObjetivo": "MODERNIZAR LOS INSTRUMENTOS DE GESTIÓN ACTUALES COMO EL MAPRO, TUPA, ROF, ENTRE OTROS.\n- ATENCIÓN PRIORIZADA DE LAS NECESIDADES BÁSICAS Y REDUCCIÓN DE BRECHAS DE INFRAESTRUCTURA PARA OTORGAR UNA CORRECTA ASIGNACIÓN DE LOS RECURSOS PÚBLICOS.\n-FORTALECER LA GESTIÓN POR RESULTADOS AL INTERIOR DE LA MUNICIPALIDAD.\n-EFECTUAR LA RENDICIÓN DE CUENTAS A LA CIUDADANÍA COMO UNA POLÍTICA PÚBLICA PERMANENTE.\n-FORTALECER LOS MECANISMOS DE CONTROL INTERNO EN LA MUNICIPALIDAD PARA ENFRENTAR LA CORRUPCIÓN.\n-PROMOVER INCENTIVOS Y SANCIONES PARA REDUCIR LA CORRUPCIÓN, ASÍ COMO MECANISMOS SIMPLIFICADOS DE DENUNCIA DE ACTOS DE CORRUPCIÓN DENTRO DE LA ADMINISTRACIÓN\n\n-APLICACIÓN DE TICS PARA OPTIMIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE BRINDA LA MUNICIPALIDAD EN BENEFICIO DE LOS CIUDADANOS.\n-ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DE LA MUNICIPALIDAD, SI NO PARA COMUNICAR MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES TOMADAS POR LAS AUTORIDADES,\nREFERENTE A TRÁMITES REALIZADOS POR LOS CIUDADANOS.",
            "txPgIndicador": "-EXCESIVA BUROCRACIA EN LA\tGESTIÓN ADMINISTRATIVA DE LA PROVINCIA\n-NO HAY UNA RELACIÓN ÓPTIMA Y\tADECUADA ENTRE MUNICIPALIDAD Y CIUDADANO PARA EL CRECIMIENTO ECONÓMICO, SOCIAL, AMBIENTAL, ETC DE\t\tNUESTRA\nPROVINCIA.\n-AUMENTO CONSIDERADO EN CASOS\tDE\nCORRUPCIÓN DENTRO\tLOS\nÓRGANOS ENCARGADOS DE VELAR POR LOS DERECHOS\tSUS HABITANTES\n.\n- SE VISUALIZA LA FALTA\tDE\nENTENDIMIENTO A\tLOS\nPROCEDIMIENTOS ADMINISTRATIVOS.\n- MANIPULACIÓN EN\tLA\nINFORMACIÓN SOBRE\tLAS GESTIONES EN EL APARATO MUNICIPAL.",
            "txPgMeta": "-SEGUIREMOS PROMOVIENDO\tLA\nMEJORA\tDE\tLA MODERNIZACIÓN EN LA ORGANIZACIÓN DE LA GESTIÓN ADMINISTRATIVA EN LA\nPROVINCIA.\n-QUE SIEMPRE SE PRIORICE\t\t\tLAS CONSULTAS O DUDAS QUE\tTENGA\t\t\tEL CIUDADANO, ATENDIENDO\tSUS NECESIDADES BÁSICAS SIN NINGÚN TIPO\t\t\tDE\nDISCRIMINACIÓN.\n-ERRADICAR LOS CASOS DE\tCORRUPCIÓN DENTRO DEL GOBIERNO\nLOCAL, A FIN DE RECUPERAR LA CONFIANZA TOTAL DE NUESTRA POBLACIÓN\n.\n- QUE LOS POBLADORES DE LA PROVINCIA PUEDAN ACCEDER Y SOBRE TODO ENTENDER EN UN 100%\tLOS\nPROCEDIMIENTOS ADMINISTRATIVOS MEDIANTES CAPACITACIONES REALIZADAS\tPOR\nPERSONAL CAPACITADO EN LA MATERIA.\n-SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL\nESTADO CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}