{
    "datoGeneral": {
        "idPlanGobierno": 23301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/efa172e6-e0f9-476c-bb79-b5db4690fb26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8190f295-8500-43df-9ab9-675fde843b16.pdf",
        "txCodExpedienteExt": "ERM.2022012154",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225065,
            "txPgProblema": "-INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO DE MAZAMARI. \n-DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y PROGRAMAS SOCIALES DESARTICULADOS \n-BAJO NIVEL EDUCATIVO DE LA \nPOBLACIÓN \nESTUDIANTIL \n-INADECUADA PRESTACIÓN DE \nSERVICIOS EDUCATIVOS DE LA POBLACIÓN ESTUDIANTIL DE MAZAMARI. \n-BAJA CALIDAD DE\tLOS SERVICIOS PÚBLICOS.\n SISTEMA ADMINISTRATIVO \nCON PERCEPCIÓN DE CORRUPCIÓN \nI-NCREMENTO DE LA INSEGURIDAD CIUDADANA. \n¿ \n¿ \tMEJORAR LA CALIDAD DE LOS \nSERVICIOS PÚBLICOS. PARTICIPACIÓN CIUDADANA ORGANIZADA \tEN LOS PROCESOS DE ADQUISICIONES",
            "txPgObjetivo": "ADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN LOS CENTROS POBLADOS DEL DISTRITO. \n-\tPROGRAMA DE IMPLEMENTACIÓN Y MEJORAMIENTO DE CENTROS DE SALUD, PUESTOS DE SALUD Y BOTIQUINES COMUNALES \n-\tMEJORAMIENTO DE LOS SISTEMAS DE REFERENCIA Y CONTRARREFERENCIA (RADIOS, TELÉFONOS Y AMBULANCIAS). \n \n \nMEJORAR LOS NIVELES DE ATENCIÓN A LA POBLACIÓN VULNERABLE, EN ESPECIAL LA NUTRICIÓN INFANTIL CON LA APLICACIÓN DE UNA EFICIENTE Y EFICAZ APLICACIÓN DE LOS PROGRAMAS SOCIALES. \n-\tFORTALECIMIENTO \tDEL OMAPED. \n-\tFORTALECIMIENTO DE LA \nDEMUNA. \n-\tFORTALECIMIENTO DEL SISFHO . \n-\tMEJORAMIENTO DE LOS DIFERENTES PROGRAMAS DE ATENCIÓN NUTRICIONAL. \nELEVAR EL NIVEL EDUCATIVO DE LA POBLACIÓN CON PROYECTOS Y PROGRAMAS EDUCATIVOS ORIENTADO AL MUNDO COMPETITIVO. \n¿ CREACIÓN DEL CLUB DE LA INNOVACIÓN “ASPAJO”, CON LA IMPLEMENTACIÓN DE LOS CURSOS DE INGLÉS, RAZONAMIENTO VERBAL Y MATEMÁTICO.\n  \n\n¿\tCREACIÓN DEL PARQUE TECNOLÓGICO.  \n \n \n  \n \nADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE MAZAMARI  \n- CREACIÓN \tY \n\tMEJORAMIENTO \tDE \nINFRAESTRUCTURAS EDUCATIVAS. \nMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL.  \n-\tFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA, CON LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE MÁS UNIDADES MOTORIZADAS, QUIPOS DE COMUNICACIÓN DE MAYOR ALCANCE E INCREMENTO DE SERENOS).  \n-\tAMPLIACIÓN \tDEL \n\tSISTEMA \tDE \tVIDEO \nVIGILANCIA Y MONITOREO.",
            "txPgIndicador": "- MEJORAMIENTO DE GESTIÓN \t, MANTENIMIENTO  DE LA INFRAESTRUCTURA HOSPITALARIA Y EQUIPAMIENTO \n- REDUCIR LA BRECHA DE LOS SERVICIOS EDUCATIVOS EN 20% ANUAL \n- INCREMENTAR EN UN 30% EL PRESUPUESTO DE INVERSIONES PARA LA INFRAESTRUCTURA EDUCATIVA \n-MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN PÚBICA \n-- MEJORAR LA EFICIENCIA Y EFICACIA DEL SISTEMA DE \nSEGURIDAD CIUDADANA",
            "txPgMeta": "-\t70% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO EFECTIVO A SERVICIOS BÁSICOS DE SALUD PÚBLICA. \n-\t80% DE LA INFRAESTRUCTURA DE SALUD HA SIDO REMODELADA Y/O ACONDICIONADA SEGÚN UNA ACREDITACIÓN DE CALIDAD PARA EL ACCESO EN LAS ZONAS URBANAS Y RURALES. \n-\tSE HA INCREMENTADO EN UN 40% EL NÚMERO DE PROFESIONALES DE LA SALUD. \n \n-\tREDUCIR EN UN 95% LA TASA DE DESNUTRICIÓN INFANTIL.  \n-\tREDUCIR EN UN 50% LA TASA DE VIOLENCIA FAMILIAR. \n 70% DE ALUMNOS LOGRAN EL GRADO DE AVANCE ADECUADO A SU GRADO Y EDAD.  \n-\tSE HA REDUCIDO LA TASA DE ANALFABETISMO AL 5% DEL TOTAL DE LA POBLACIÓN. \n-\tLA DESERCIÓN ESCOLAR SE HA REDUCIDO EN UN 10% DEL VALOR ACTUAL. 60% DE LOS JÓVENES MANEJAN ADECUADAMENTE LAS TECNOLOGÍAS INFORMÁTICAS.  \n-\t30% DE LOS JÓVENES HABLAN Y ESCRIBEN EN INGLÉS. \n-\t40% DE LOS ESTUDIANTES MEJORAN EL RAZONAMIENTO VERBAL Y MATEMÁTICO. \n-\t30% DE LOS JÓVENES EXPANDEN SUS CAPACIDADES. \n \n-\t90% DE LOS ESTUDIANTES DEL DISTRITO ESTUDIAN EN AMBIENTES ADECUADOS. \n-\t70% DE LOS CENTROS EDUCATIVOS SECUNDARIOS DE LA PROVINCIA CUENTAN CON AULAS DE INFORMÁTICA Y LABORATORIOS.  \n-\t80% DE LAS INSTITUCIONES EDUCATIVOS SECUNDARIOS DEL DISTRITO ESTÁN IMPLEMENTADOS CON TALLERES DE FORMACIÓN LABORAL. 78% DE LA POBLACIÓN CALIFICA POSITIVAMENTE EL SERVICIO DE LIMPIEZA PÚBLICA. \nDENUNCIA POR CORRUPCIÓN DE FUNCIONARIOS MENORES A 150 CASOS. REDUCIR AL 90% LOS ÍNDICES DE DELINCUENCIA. \n-\tEL 100% DE LOS COMITÉS VECINALES ESTÁN DEBIDAMENTE ORGANIZADOS Y EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225100,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS\nAGRICULTORES CON BAJOS NIVELES DE INGRESOS Y EFICIENTE \nAPROVECHAMIENTO DE LAS OPORTUNIDADES DEL MERCADO. ESCASA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO DE MAZAMARI.\nESCASO \nAPROVECHAMIENTO DE LOS RECURSOS HÍDRICOS, AGROPECUARIOS Y POTENCIAL ARTESANAL.",
            "txPgObjetivo": "EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS CON VALOR AGREGADO A TRAVÉS DE CADENAS PRODUCTIVAS, PARA INCREMENTAR LOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES CON INVERSIÓN PRODUCTIVA Y MEJORAMIENTO TECNOLÓGICO. \nAGROECOLOGÍA Y ECONEGOCIOS QUE GENERAN INGRESOS ECONÓMICOS, MEDIANTE LA PRODUCCIÓN DE CULTIVOS ORGÁNICOS CON CERTIFICACIÓN Y COMERCIO JUSTO. \nPROMOVER EL POTENCIAL AGROECOTURÍSTICO DE SATIPO A NIVEL NACIONAL E INTERNACIONAL, COMO ACTIVIDAD ECONÓMICA, MEDIANTE EL FORTALECIMIENTO DE LOS OPERADORES TURÍSTICOS Y LA PROMOCIÓN DE SERVICIOS DE CALIDAD. \nPROMOVER LA ACTIVIDAD ACUÍCOLA, AGROPECUARIA Y ARTESANÍA MEDIANTE EL \nFORTALECIMIENTO ORGANIZACIONAL Y TECNOLÓGICO, PARA MEJORAR EL NIVEL ECONÓMICO DE LA POBLACIÓN INVOLUCRADA.",
            "txPgIndicador": "INCREMENTAR LAS EXPORTACIONES EN UN 23% \n \n \nMANTENER \tLA \nPRODUCCIÓN AGRÍCOLA A UN 20% \nMEJORAR LA EFICIENCIA Y EFICACIA DE LA \nGESTIÓN EMPRESARIAL \n \n \n \nINCREMENTAR \nUN \t20% \nPRODUCCIÓN ACUÍCOLA, PECUARIA ARTESANAL.",
            "txPgMeta": "-\t30% DE AGRICULTORES HA RECIBIDO ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN.  \n-\tNO MENOS DEL 40% DE LAS COMUNIDADES NATIVAS SE HAN CONSOLIDADO COMO UNIDADES \nPRODUCTIVAS 20% DE LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO. \n-\tSE HA INCREMENTADO EN UN 40% LA PRODUCCIÓN DE CAFÉ Y CACAO ORGÁNICO SE HA INCREMENTADO EN UN 20% LA OFERTA DE SERVICIOS TURÍSTICOS. \n-\tSE HA INCREMENTADO EN UN 20% EL INGRESO DE TURISMO A LA PROVINCIA. \n-\tSE HAN CONFORMADO NO MENOS DE \n15 EMPRESAS TURÍSTICAS COMUNITARIAS EN LA COMUNIDADES NATIVAS. SE HA CAPACITADO EN UN 30% DE LOS CONDUCTORES DE LAS UNIDADES PRODUCTIVAS EN NUEVAS TECNOLOGÍAS AGROPECUARIAS. \n-\tSE HAN IMPLEMENTADO EN UN 60% LAS PISCIGRANJAS EN COMUNIDADES NATIVAS Y CENTRO POBLADOS. \n-\t70% DE LOS PRODUCTOS ACUÍCOLAS SE UTILIZA EN LA ALIMENTACIÓN POPULAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225136,
            "txPgProblema": "POBLACIÓN \tEN SITUACIONES DE ALTO RIESGO \tANTE \tLOS DESASTRES NATURALES.  \nDESARROLLO \nPROVINCIAL \nDESORDENADO \tE INCOMPATIBLE A FALTA DE \tLA IMPLEMENTACIÓN DEL ORDENAMIENTO TERRITORIAL, \tQUE CONLLEVA AL MAL USO DE LOS SUELOS Y ASENTAMIENTOS DESORDENADOS \nBAJO NIVEL DE CALIDAD \nDE VIDA DE LA POBLACIÓN Y LIMITADO ACCESO A SERVICIOS BÁSICOS.",
            "txPgObjetivo": "REDUCIR LA AFECTACIÓN DE LA POBLACIÓN POR DESASTRES NATURALES, GENERADOS POR EL HOMBRE Y/O CAMBIO CLIMÁTICO. \nDESARROLLO LOCAL CON ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE FORMA CONCERTADA CON LOS ACTORES SOCIALES, QUE RESPETA \tLA \nMULTICULTURALIDAD \nELEVAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN BRINDANDO SERVICIOS DE CALIDAD EN SALUBRIDAD ELECTRIFICACIÓN Y VIALIDAD RESPETANDO EL USO SOSTENIBLE DEL \nTERRITORIO",
            "txPgIndicador": "REDUCCIÓN DE AFECTADOS POR \nDESASTRES NATURALES EN UN \n40% \n \nMEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN DEL TERRITORIO EN UN \n30% \n \n \n \nREDUCIR LA BRECHA DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE EN 20% ANUAL",
            "txPgMeta": "0% DE POBLACIÓN AFECTADO POR FACTORES CLIMATOLÓGICOS (DERRUMBES Y HUAYCO) AL AÑO. \n. 50% DE LA POBLACIÓN APLICA Y HACE USO DEL PLAN DE ORDENAMIENTO TERRITORIAL. \n-\t50% DE LOS DISTRITOS DE LA PROVINCIA DE SATIPO CUENTAN CON UN ESTUDIO DE MICRO ZZE Y PLAN DE ORDENAMIENTO TERRITORIAL. \n-\t100% DE LAS COMUNIDADES NATIVAS HAN ORDENADO SU TERRITORIO. \n-\t80% DE LA POBLACIÓN TIENE COBERTURA ADECUADOS AL SERVICIO DE AGUA Y SANEAMIENTO A NIVEL URBANO.  \n-\t50% DE LA POBLACIÓN RURAL TIENE SERVICIO ADECUADO DE DOTACIÓN DE AGUA Y ELIMINACIÓN DE EXCRETAS.  \n-\t75% DE LA POBLACIÓN URBANA Y RURAL CUENTA CON ELECTRIFICACIÓN CONSTANTE Y DE POTENCIA ADECUADA. \n-\t88% DE PUEBLOS Y CASERÍOS SE ENCUENTRA INTERCONECTADO POR VÍA TERRESTRE CON CARRETERAS Y CAMINOS TRANSITABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225153,
            "txPgProblema": "ADMINISTRACIÓN\nPÚBLICA DESACREDITADA  ANTE LA CIUDADANÍA.\nDÉBIL INSTITUCIONALIDAD DE\nLOS     ACTORES     DEL DESARROLLO LOCAL.\nESPACIOS              DE\nPARTICIPACIÓN         Y CONCERTACIÓN DEBILITADOS.",
            "txPgObjetivo": "MODERNIZAR  LA  GESTIÓN PÚBLICA LOCAL.\n\nFORTALECER LA CAPACIDAD DE GESTIÓN DE LOS ACTORES LOCALES.\nINSTITUCIONALIZAR          Y\nFORTALECER LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.",
            "txPgIndicador": "MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN PÚBLICA EN UN 80%",
            "txPgMeta": "EL 90% DE LA CIUDADANÍA OPINA POSITIVAMENTE LA CALIDAD DE LA GESTIÓN MUNICIPAL.\n\n10 ORGANIZACIONES SOCIALES, ECONÓMICAS, GREMIALES, CULTURALES INSTITUCIONALIZADAS.\n\n8 ESPACIOS DE PARTICIPACIÓN INSTITUCIONALIZADO Y EN FUNCIONAMIENTO PERMANENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}