{
    "datoGeneral": {
        "idPlanGobierno": 25853,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1c72ffe-bd1e-441e-91cf-b4bbc427e3dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/221725b0-ae98-48ce-a835-37db6af74cfe.pdf",
        "txCodExpedienteExt": "ERM.2022015273",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181084,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.\n\n2. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.\n\n3. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD.\n\n4. ESCASOS CENTROS DE RECREACIÓN PARA NIÑOS Y JÓVENES.\n\n5. DESNUTRICIÓN INFANTIL.\n\n6. POCA CANTIDAD DE PREDIOS TITULADOS.",
            "txPgObjetivo": "TOMAR EN CUENTA LAS NECESIDADES DE LA POBLACIÓN Y LA DIVERSIDAD DE REALIDADES ES IMPORTANTE PARA LA IDENTIFICACIÓN DE LAS BRECHAS DE CALIDAD DE SERVICIOS Y DE INFRAESTRUCTURA, PERO A SU VEZ CONSTITUYEN UNO DE LOS PRINCIPALES DESAFÍOS PARA LA CONSTRUCCIÓN DE LA VISIÓN COMPARTIDA.",
            "txPgIndicador": "MAYOR IMPLEMENTACIÓN AL SERENAZGO Y POLICÍA MUNICIPAL, IMPULSAR LA CONFORMACIÓN DE COMITÉS DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS, Y TRABAJAR ARTICULADAMENTE CON LA POLICÍA NACIONAL, MINISTERIO PÚBLICO Y PODER JUDICIAL.\n2. MEJORAR LA INFRAESTRUCTURA E IMPLEMENTAR TODOS LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL.\n\n3. MEJORAR LA INFRAESTRUCTURA E IMPLEMENTAR TODOS LOS CENTROS DE SALUD A NIVEL DISTRITAL.\n\n4. INCREMENTAR LOS CENTROS DE RECREACIÓN PARA TODA LA POBLACIÓN, CON EQUIPAMIENTO Y SEGURIDAD EN TODO EL DISTRITO.\n5. MEJORAR E INCREMENTAR LOS PROGRAMAS DE ALIMENTACIÓN INFANTIL EN TODO EL DISTRITO.\n\n6. CONCRETAR EL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES DE LOS POBLADORES PARA QUE TENGAN DERECHO ABSOLUTO Y EVITAR PROBLEMAS DE INVASIONES",
            "txPgMeta": "LA INSEGURIDAD CIUDADANA DISMINUIRÁ EN UN 80%.\n\n2. LA INFRAESTRUCTURA E IMPLEMENTACIÓN ESTARÁN A UN 90%.\n\n3. LA INFRAESTRUCTURA E IMPLEMENTACIÓN ESTARÁN A UN 90%.\n\n4. SE INCREMENTARAN CENTROS DE RECREACIÓN EN UN 85%.\n\n5. SATISFACER A UN 100% DE LOS BENEFICIARIOS.\n\n6. LAS PROPIEDADES DE LA POBLACIÓN CUENTAN CON SANEAMIENTO FÍSICO LEGAL UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181201,
            "txPgProblema": "1. DEFICIENTE APOYO AL SECTOR AGROPECUARIO.\n\n2. DEFICIENTE DESARROLLO DEL SECTOR TURÍSTICO EN LOS DIFERENTES ATRACTIVOS.\n\n3. LIMITADO PRESUPUESTOS INSTITUCIONAL.\n\n4. FALTA DE DIVERSIFICACIÓN ECONÓMICA.",
            "txPgObjetivo": "TOMAR EN CUENTA LAS NECESIDADES DE LA POBLACIÓN Y LA DIVERSIDAD DE REALIDADES ES IMPORTANTE PARA LA IDENTIFICACIÓN DE LAS BRECHAS DE CALIDAD DE SERVICIOS Y DE INFRAESTRUCTURA, PERO A SU VEZ CONSTITUYEN UNO DE LOS PRINCIPALES DESAFÍOS PARA LA CONSTRUCCIÓN DE LA VISIÓN COMPARTIDA.",
            "txPgIndicador": "1. TRABAJAR CONJUNTAMENTE CON TODOS LOS AGRICULTORES DE MANERA PERMANENTE Y LOGRAR EL DESARROLLO GENERAL DE LA ACTIVIDAD. ASIMISMO IMPULSAR PRINCIPALMENTE PROYECTOS QUE CONTEMPLEN CAPACITACIÓN TÉCNICA EN LOS DIFERENTES PROCESOS COMO LA PRODUCCIÓN, TRANSFORMACIÓN Y VENTA EN LOS MERCADOS REGIONALES Y NACIONALES. TODO ESTO SERÁ COMPLEMENTADO CON UNA ADECUADA RED VIAL EN TODOS LOS CENTROS POBLADOS PARA FACILITAR EL TRASLADO DE SUS PRODUCTOS.\n2. TRABAJAR CON TODOS LOS INVOLUCRADOS EN EL SECTOR TURÍSTICO, ESPECIALMENTE CON LAS COMUNIDADES E\n\nIMPULSAR EL POTENCIAL TURÍSTICO POR SUS ATRACTIVOS NATURALES (FLORA, FAUNA Y PAISAJES NATURALES).\n\n3. GESTIONAR MAYOR PRESUPUESTO EN BASE A PROYECTOS FACTIBLES Y PRIMORDIALES DE LA POBLACIÓN AL GOBIERNO\n\nREGIONAL, NACIONAL E INSTANCIAS INTERNACIONALES.\n\n4. IMPULSAR LA DIVERSIFICACIÓN ECONÓMICA PARA GENERAR DIFERENTES OPORTUNIDADES DE NEGOCIO PARA LAS FAMILIAS DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "1. SE MEJORARA EL SECTOR AGROPECUARIO EN UN 85%.\n\n2. EL SECTOR TURÍSTICO SE DESARROLLARA EN UN 70%.\n\n3. EL PRESUPUESTO DISTRITAL SERÁ INCREMENTADO Y LOGRARA LA EJECUCIÓN DE PROYECTOS EN UN 90%.\n\n4. LA DIVERSIFICACIÓN ECONÓMICA SE INCREMENTARA EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181258,
            "txPgProblema": "1. FALTA DE UN SANEAMIENTO BÁSICO INTEGRAL EN TODOS LOS CENTROS POBLADOS.\n\n2. DEFICIENTE SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\n3. DEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\n4. FALTA DE REMODELACIÓN DE LA PLAZA DE ARMAS.",
            "txPgObjetivo": "TOMAR EN CUENTA LAS NECESIDADES DE LA POBLACIÓN Y LA DIVERSIDAD DE REALIDADES ES IMPORTANTE PARA LA IDENTIFICACIÓN DE LAS BRECHAS DE CALIDAD DE SERVICIOS Y DE INFRAESTRUCTURA, PERO A SU VEZ CONSTITUYEN UNO DE LOS PRINCIPALES DESAFÍOS PARA LA CONSTRUCCIÓN DE LA VISIÓN COMPARTIDA.",
            "txPgIndicador": "1. REALIZAR EL SANEAMIENTO BÁSICO INTEGRAL DE TODOS LOS CENTROS POBLADOS.\n\n2. CREACIÓN DE UN RELLENO SANITARIO.\n\n3. MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS E INCREMENTAR LOS PUNTOS DE DEPÓSITO.\n\n4. REMODELACIÓN DE LA PLAZA DE ARMAS.",
            "txPgMeta": "LOGRAR EL SANEAMIENTO BÁSICO EN UN 70%.\n\n2. CONSTRUCCIÓN DEL RELLENO SANITARIO EN UN 50%.\n\n3. MEJORAR EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN UN 90%.\n\n4. CULMINACIÓN AL 100% DE LA PLAZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181323,
            "txPgProblema": "1. DEFICIENTE GESTIÓN MUNICIPAL.\n2. DEFICIENTE ATENCIÓN AL CIUDADANO PARA REALIZAR TODO TIPO DE TRÁMITE.\n3. DEFICIENTE PROGRAMA DEL VASO DE LECHE.",
            "txPgObjetivo": "TOMAR EN CUENTA LAS NECESIDADES DE LA POBLACIÓN Y LA DIVERSIDAD DE REALIDADES ES IMPORTANTE PARA LA IDENTIFICACIÓN DE LAS BRECHAS DE CALIDAD DE SERVICIOS Y DE INFRAESTRUCTURA, PERO A SU VEZ CONSTITUYEN UNO DE LOS PRINCIPALES DESAFÍOS PARA LA CONSTRUCCIÓN DE LA VISIÓN COMPARTIDA.",
            "txPgIndicador": "1. MEJORAR LA GESTIÓN MUNICIPAL PARA LOGRAR SOLUCIONAR LOS PROBLEMAS DEL DISTRITO, ASIMISMO GARANTIZAR LA RENDICIÓN PRESUPUESTAL Y DE METAS EN AUDIENCIA PÚBLICA.\n2. MEJORAR LA ATENCIÓN AL PÚBLICO CON PERSONAL COMPETENTE.\n\n3. INCREMENTAR EL PROGRAMA DE VASO DE LECHE, ASIMISMO REALIZAR CHARLAS SOBRE ALIMENTACIÓN SALUDABLE.",
            "txPgMeta": "1. LOGRAR UNA EFICIENTE GESTIÓN MUNICIPAL EN UN 90%.\n\n2. SATISFACCIÓN DE LOS POBLADORES EN UN 95%.\n\n3. ATENDER A TODOS LOS BENEFICIARIOS DEL VASO DE LECHE EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}