{
    "datoGeneral": {
        "idPlanGobierno": 25719,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79c5d9f1-12af-4a09-b117-2def190282c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/593f00f1-379b-41c1-b4d4-c316268e10c9.pdf",
        "txCodExpedienteExt": "ERM.2022014294",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186511,
            "txPgProblema": "EN TODAS LAS CIUDADES CON MÁS DE 40 MIL HABITANTES,  20 DE CADA 100 PERSONAS SON VÍCTIMAS DE ASALTO Y ROBO DE DINERO, CARTERA, CELULAR Y OTROS..",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN INTERINSTITUCIONAL\tCON SECTORES Y AUTORIDADES COMPETENTES PARA GENERAR UNA PARTICIPACIÓN ACTIVA DE TODOS LOS ENTES Y ASÍ FOMENTAR LA SEGURIDAD  CIUDADANA.",
            "txPgIndicador": "REDUCIR LA INSEGURIDAD CIUDADANA A 3 DE CADA 100 PERSONAS SUFRIRÁ ROBO DE DINERO,\tCARTERA, CELULAR Y OTROS.",
            "txPgMeta": "PLAN REGIONAL APROBADO Y  EJECUCIÓN DE ACCIONES INTERINSTITUCIONALES DE PREVENCIÓN Y REPRESIÓN CONTRA LA DELINCUENCIA Y TODO TIPO DE VIOLENCIA A PARTIR DEL MES 6.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186536,
            "txPgProblema": "REDUCIDOS CAMPEONATOS DEPORTIVOS Y PARALELAMENTE POCA PRÁCTICA DE LOS DIVERSOS DEPORTES.",
            "txPgObjetivo": "PROMOCIÓN DE DISCIPLINAS\nDEPORTIVAS EN TODA LA REGIÓN, GENERANDO LA CREACIÓN DE LA INFRAESTRUCTURA ADECUADA.",
            "txPgIndicador": "LOGRAR QUE EL 99% DE ESTUDIANTES DE LA REGIÓN, PRACTIQUEN Y REALICEN TODO TIPO DE DEPORTE",
            "txPgMeta": "INFRAESTRUCTURA DEPORTIVA COMPLETA. PROGRAMAS DE COMPETENCIAS REGIONALES Y PARTICIPACIÓN NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186602,
            "txPgProblema": "POCA PROMOCIÓN DEL TURISMO, LA AGRICULTURA, ARTESANÍA, Y FORTALECIMIENTO DE LA PEQUEÑA Y MICRO EMPRESA",
            "txPgObjetivo": "IDENTIFICACIÓN, SENSIBILIZACIÓN, FORMACIÓN EN TODA LA REGIÓN PARA LA PROMOCIÓN, TURÍSTICA. EDUCACIÓN TECNOLÓGICA, CONVENIOS.",
            "txPgIndicador": "LOGRAR AL 100°/. EL TURISMO. LA IDENTIDAD AL 100 °/. ,99°/. AGRICULTURA.80°/. PEQUEÑOS Y MICRO EMPRESARIOS.99°/. TECNOLOGÍA DE VANGUARDIA",
            "txPgMeta": "POBLADORES DE LA REGIÓN INTEGRADA GENERAN\nINGRESOS ECONÓMICOS POR EL TURISMO, AGRICULTURA EMPRESAS Y TECNOLOGÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186620,
            "txPgProblema": "OLVIDO Y ABANDONO \nDE LOS EMPRENDEDORES EN TODA LA REGIÓN JUNÍN.",
            "txPgObjetivo": "PROMOCIÓN    Y     CAMPAÑAS PARA\tREACTIVACIÓN ECONÓMICA A TODO NIVEL A LOS EMPRENDEDORES.\nPROMOCIONAR\tLA FORMALIZACIÓN Y BRINDAR OPORTUNIDADES A LOS EMPRENDEDORES.",
            "txPgIndicador": "REDUCIR\tAL\t90%\tLA\nINFORMALIDAD EN TODA LA REGIÓN JUNÍN.",
            "txPgMeta": "EMPRENDEDORES FORMALES AL PRIMER AÑO. CREAR\tESPACIOS COMERCIALES AL SEGUNDO AÑO. INTEGRACIÓN DE INTERCAMBIO REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186640,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN TODA LA REGIÓN JUNÍN.",
            "txPgObjetivo": "MANEJO\tRESPONSABLE\tY SOSTENIBLE DE LOS RESIDUOS\nSÓLIDOS.\nFORTALECER\tLA\tGESTIÓN RESPONSABLE Y SOSTENIBLE DEL MANEJO DE LOS RESIDUOS SÓLIDOS, PROMOVIENDO EL DESARROLLO DE LAS 3R.",
            "txPgIndicador": "LOGRAR AL 100% EL FUNCIONAMIENTO DE PLANTA RESIDUAL.\nLOGRAR OPORTUNIDADES LABORALES CON EL  RECICLAJE.",
            "txPgMeta": "PARA EL 2026, LA REGIÓN JUNÍN IMPLEMENTARA, PLANTAS DE MANEJO  DE RESIDUOS SÓLIDOS FUNCIONANDO DE MANERA ADECUADA. EN DIFERENTES PROVINCIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186655,
            "txPgProblema": "INADECUADO MANEJO Y CONSERVACIÓN DE LOS RECURSOS HÍDRICOS EN LA REGIÓN JUNÍN.",
            "txPgObjetivo": "MANEJO EFICIENTE Y SOSTENIBLE DE LOS RECURSOS HÍDRICOS PARA EL USO POBLACIONAL Y PRODUCTIVO.\nPROMOVER LA SIEMBRA DEL AGUA EN TODA LA REGIÓN.",
            "txPgIndicador": "ABASTECER AL 100% EL AGUA PARA CONSUMO EN TIEMPOS DE SEQUÍA. PREVENCIÓN DE CUIDADO.",
            "txPgMeta": "PARA EL 2026, LAS PROVINCIAS TENDRÁN PLANTA DE TRATAMIENTO DE AGUA POTABLE QUE GARANTICE  SU CALIDAD FUNCIONANDO DE MANERA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186672,
            "txPgProblema": "DESCONFIANZA TOTAL DE LA POBLACIÓN POR INDICIOS DE CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMA DE\tCONTROL\tISO\tCON PARTICIPACIÓN CIUDADANA.\nFUNCIÓN PREVENTIVA DE LAS AUTORIDADES: CONTRALORÍA, FISCALÍA.",
            "txPgIndicador": "REDUCIR LA CORRUPCIÓN\tEN LA  REGIÓN JUNÍN.",
            "txPgMeta": "ÓRGANO DE CONTROL CIUDADANO INSTALADO AL MES 4 DE GESTIÓN Y CONTROL PERMANENTE DE LA GESTIÓN Y EL ISO ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186699,
            "txPgProblema": "DEFICIENTE GESTIÓN POR AUSENCIA DEL CAPITAL HUMANO CALIFICADO",
            "txPgObjetivo": "APLICACIÓN DE UN PLAN ESTRATÉGICO Y PLANES OPERATIVOS ANUALES CON PROFESIONALES PUESTOS POR MERITOCRACIA",
            "txPgIndicador": "LOGRAR AL 100% LA ADMINISTRACIÓN LEGAL DE LOS  RECURSOS PÚBLICOS.",
            "txPgMeta": "IMPLEMENTACIÓN Y APLICACIÓN DE PLANES OPERATIVOS A PARTIR DEL   MES 6, CON SISTEMA DE SEGUIMIENTO Y EVALUACIÓN SEMESTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}