{
    "datoGeneral": {
        "idPlanGobierno": 17383,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9df145d-a1a2-4e7b-bad8-4a986e71ce9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e57a6392-ffb3-4b0e-a4c4-b22eb8fc1dec.pdf",
        "txCodExpedienteExt": "ERM.2022014967",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175194,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n•\tLA ANEMIA Y DESNUTRICIÓN INFANTIL EN EL DISTRITO DE HUACHOS, TIENE PRESENCIA DENTRO DE LOS NIÑOS ENTRE 6 Y 36 MESES DE EDAD.\n•\tSERVICIO DEFICITARIO DEL SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE HUACHOS. \n•\tINADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE HUACHOS.\n•\tAUSENCIA DE ESPACIOS PARA LA PRÁCTICA DEPORTIVA.\n•\tESCASA COBERTURA DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS RURALES.\n•\tESCASA COBERTURA DE COMUNICACIÓN A TRAVÉS DE TELEFONÍA MÓVIL E INTERNET RURAL",
            "txPgObjetivo": "•\tGARANTIZAR A LA POBLACIÓN DEL DISTRITO DE HUACHOS AL ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n•\tCOMBATIR LA ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES A 3 AÑOS EN EL ÁMBITO DISTRITAL.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DEPORTIVA.\nGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE ENERGÍA ELÉCTRICA ACCESIBLE.\nGARANTIZAR A LA POBLACIÓN LA COBERTURA DE COMUNICACIÓN A TRAVÉS DE TELEFONÍA MÓVIL E INTERNET RURAL",
            "txPgIndicador": "•\t100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n•\t32% DE NIÑOS CON ANEMIA.\n•\t20% DE NIÑOS CON DESNUTRICIÓN.\n•\t8% DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t4% DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\n•\t45% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t74% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t98% DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L).\n•\t52% DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n•\tINEXISTENCIA DE ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DEPORTIVA.\n•\t22% DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.\n•\t12% DE VIVIENDAS EN EL ÁMBITO URBANO SIN ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA\n•\t45% DE LA POBLACIÓN CUENTA CON EL SERVICIO DE TELEFONÍA MÓVIL E INTERNET RURAL",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LA NUEVA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DE HUAJINTAY, PICHUTA Y MARCAS.\n•\tGESTIONAR LA CREACIÓN DEL PUESTO DE SALUD PARA LAS LOCALIDADES DE CEBADAPTA Y CHIRIS.\n•\tCAMPAÑAS DE PREVENCIÓN DE LA ANEMIA CON LOS PUESTOS DE SALUD.\n•\tDISMINUIR EN 10% LA ANEMIA INFANTIL.\n•\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO A TRAVÉS DEL ATM, SALUD Y JASS DE CADA LOCALIDAD, GESTIÓN DE PROYECTOS INTEGRALES ANTE EL MVCS DONDE TIENEN PROBLEMAS DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n•\tIMPLEMENTACIÓN DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS.\n•\tIMPLEMENTACIÓN DE BIBLIOTECAS Y MATERIALES DIDÁCTICOS.\n•\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE NUEVA INFRAESTRUCTURA EDUCATIVA EN LOS DIFERENTES ANEXOS.\n•\tGESTIONAR LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DE HUACHOS.\n•\tIMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS EN DIFERENTES ANEXOS DEL DISTRITO.\n•\tIMPLEMENTACIÓN DE ENERGÍA ELÉCTRICA EN LOS CENTROS POBLADOS Y LAS VIVIENDAS DISPERSAS MEDIANTE RED CONVENCIONAL Y NO CONVENCIONAL.\n•\tGESTIONAR LA IMPLEMENTACIÓN DEL SERVICIO DE TELEFONÍA MÓVIL E INTERNET RURAL A TRAVÉS DE LOS DIFERENTES OPERADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175209,
            "txPgProblema": "•\tINSUFICIENTE Y DEFICIENTE ARTICULACIÓN VIAL INTERNA EN EL DISTRITO DE HUACHOS.\n•\tBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS.\n\n•\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.\n•\tESCASA INFORMACIÓN, CONSERVACIÓN, VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO TURÍSTICO EN EL DISTRITO DE HUACHOS.\n•\tCARENCIA DE EMPLEO JUVENIL QUE CONLLEVA A UNA ALTA TASA DE MIGRACIÓN HACIA LAS ZONAS URBANAS.",
            "txPgObjetivo": "•\tASEGURAR LA CONSTRUCCIÓN, MEJORA Y MANTENIMIENTO DE VÍAS DE TRANSPORTE, PARA DINAMIZAR LA ECONOMÍA.\n•\tDESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.\n•\tCONSERVAR Y PROMOCIONAR LOS RECURSOS TURÍSTICOS DEL DISTRITO.\n•\tPROMOCIONAR Y DINAMIZAR LA ECONOMÍA DEL DISTRITO A TRAVÉS DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "•\t68% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50% DE LA RED VIAL VECINAL POR PAVIMENTAR.\n•\t70% PORCENTAJE DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t87% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\t79% DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t60% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO\n•\t0 INVENTARIO DE RESTOS ARQUEOLÓGICOS Y TURÍSTICOS.\n•\tNO EXISTE UN PLAN DE DESARROLLO DEL TURISMO.\n•\tINEXISTENCIA DE MICROEMPRESAS Y POCAS ASOCIACIONES PRODUCTIVAS.",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA WERAYA – QUEBRAONDA, COLISHUERTA - CEBADAPATA.\n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL DE HUANCAVELICA Y EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES DEL GOBIERNO CENTRAL EL ASFALTADO DEFINITIVO DE LAS CARRETERAS DE COMPETENCIA NACIONAL (JOYOCC – HUACHOS – HACIA CAPILLAS)\n•\tMANTENIMIENTO CONSTANTE DE LAS VÍAS VECINALES Y CAMINOS DE HERRADURA DEL DISTRITO.\n•\tAPERTURA DE TROCHA CARROZABLES A LAS DIFERENTES ZONAS DE PRODUCCIÓN AGRÍCOLA.\n•\tINCREMENTO DE LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL EN UN 65%.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA.\n•\tAPOYO A LOS AGRICULTORES A TRAVÉS DE MANGUERAS HDP PARA RIEGO AGRÍCOLA Y ASISTENCIA TÉCNICA A NIVEL DEL DISTRITO.\n•\tGESTIONAR MAQUINARIAS AGRÍCOLAS PARA LA AGRICULTURA.\n•\tREALIZAR EL PLAN DE DESARROLLO DEL TURISMO (INVENTARIO DE RECURSOS) \n•\tINCREMENTO DEL TURISMO INTERNO.\n•\tPROMOCIÓN Y GENERACIÓN DE EMPLEOS A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS EN EL DISTRITO.\n•\tAPOYO A LAS ASOCIACIONES EN LA GESTIÓN Y DINAMIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175224,
            "txPgProblema": "•\tMAL MANEJO DE LOS RECURSOS NATURALES: EROSIÓN DE SUELOS, SOBREPASTOREO, TALA Y DEPREDACIÓN DE ARBUSTOS. \n•\tESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.\n•\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS, BAJA CULTURA\tAMBIENTAL, INOPERATIVIDAD DE PLANTA DE TRATAMIENTO.",
            "txPgObjetivo": "•\tLIDERAR Y PROMOCIONAR EL BUEN MANEJO DE LOS RECURSOS NATURALES. \n•\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN Y SIEMBRA DE AGUA EN LA PARTE ALTA DEL DISTRITO.\n•\tDESARROLLAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y PROMOVER UN MEDIO AMBIENTE SANO.",
            "txPgIndicador": "•\t80% DE LAS PASTURAS CON SOBRE PASTOREO.\n•\t20% DE SUELOS CON ALTO GRADO DE EROSIÓN. \n•\tESCASA PRECIPITACIÓN PLUVIAL AL AÑO\n•\tINEXISTENCIA DE COCHAS EN LA PARTE ALTA.\n•\t100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tEJECUTAR EL ORDENAMIENTO TERRITORIAL.\n•\tCONSERVACIÓN DE SUELOS A TRAVÉS DE LAS ANDENERÍAS. \n•\tPROMOCIÓN DE MANEJO DE LA COBERTURA NATURAL DE LOS SUELOS.\n•\tARBORIZACIÓN Y REFORESTACIÓN.\n•\tCONSTRUCCIÓN DE COCHAS Y PROGRAMA DE SIEMBRA DE AGUA.\n•\tADECUADO FUNCIONAMIENTO DEL SISTEMA DE SERVICIO DE LIMPIEZA PÚBLICA EN TODO EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175241,
            "txPgProblema": "•\tEXISTENCIA DE VIOLENCIA FAMILIAR, TRABAJO INFANTIL, ORFANDAD Y HOGARES DISFUNCIONALES.\n•\tDÉBIL ARTICULACIÓN Y COMUNICACIÓN DE LA MUNICIPALIDAD CON LOS ACTORES LOCALES. \n•\tDÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, ESCASA ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "•\tPROMOVER LA INCLUSIÓN SOCIAL Y EL FUNCIONAMIENTO DE LA DEFENSORÍA MUNICIPAL,\n•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.\n•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tNO SE CUENTA CON INVENTARIO DE HOGARES CON PROBLEMAS SOCIALES.\n•\tCERO REPORTES DE RENDICIÓN DE CUENTAS EN ESTE PERIODO.\n•\tEXISTENCIA DE 01 COMITÉ DE DEFENSA Y DESARROLLO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "•\tREALIZAR UN REGISTRO.\n•\tAPLICACIÓN DE NORMAS DE INTERVENCIÓN Y CONTROL FISCAL,\n•\tREALIZAR CHARLAS Y CAPACITACIÓN.\n•\tDESARROLLAR RENDICIÓN DE CUENTAS 2 VECES AL AÑO, NORMAR EL SEGUIMIENTO Y VIGILANCIA DE OBRAS POR LOS BENEFICIARIOS.\n•\tINSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.\n•\tAPOYO Y FORTALECIMIENTO DE LA CIUDADANÍA Y COMITÉS DE DEFENSA Y VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}