{
    "datoGeneral": {
        "idPlanGobierno": 22889,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed2cdf0b-0e62-44e3-a5b3-a13b37b0072e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3844d19e-dd5c-4eef-8eaf-97333b9a2733.pdf",
        "txCodExpedienteExt": "ERM.2022013252",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166481,
            "txPgProblema": "- DÉFICIT EN SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "BRINDAR UN SERVICIO DIGNO DE AGUA Y DESAGÜE.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE CUENTA CON EL SERVICIO DE AGUA Y DESAGUE",
            "txPgMeta": "EL 90% DE LA POBLACIÓN CUENTA CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166506,
            "txPgProblema": "- CARENCIA EN LA ELECTRIFICACIÓN DOMICILIARIA",
            "txPgObjetivo": "- BRINDAR UN SERVICIO OPORTUNO EN EL SERVICIO ELÉCTRICO",
            "txPgIndicador": "% DE PERSONAS QUE CUENTAN CON EL SERVICIO DE ELECTRIFICACIÓN",
            "txPgMeta": "EL 90% DE LA POBLACIÓN EN QUIRUVILCA CUENTA CON SERVICIO DE ELECTRIFICACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166526,
            "txPgProblema": "ESCASO APOYO Y OPORTUNIDAD A LAS PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "APERTURA E IMPLEMENTACIÓN DE UN CENTRO DE REHABILITACIÓN FÍSICA Y PSICOLÓGICA PARA LAS PERSONAS CON DISCAPACIDAD.\n-GESTIONAR CERTIFICADOS Y CARNET DE CONADIS PARA LAS PERSONAS CON DISCAPACIDAD.\n-CAPACITAR A LAS PERSONAS CON DISCAPACIDAD PARA SU INCLUSIÓN EN EL MERCADO LABORAL Y ASÍ MEJORAR SU CALIDAD DE VIDA.\n-GESTIONAR LA PENSIÓN NO CONTRIBUTIVA DEL PROGRAMA CONTIGO PARA LAS PERSONAS CON DISCAPACIDAD SEVERA.",
            "txPgIndicador": "% DE PERSONAS CON CAPACIDADES DIFERENTES QUE SE INCLUYEN A PROGRAMAS SOCIALES Y GENERAN SUS PROPIOS INGRESOS",
            "txPgMeta": "90% INCLUIDOS EN LOS PROGRAMAS SOCIALES.\n-50% GENERAN SUS PROPIOS INGRESOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166555,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE DESARROLLO SOCIO ECONÓMICO.",
            "txPgObjetivo": "PROMOCIONAR Y ASESORAR A ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "NÚMEROS DE ASOCIACIONES Y PEQUEÑAS EMPRESAS CONSTITUIDAS",
            "txPgMeta": "ASESORAMIENTO TÉCNICO Y LEGAL EN LA CREACIÓN Y ACOMPAÑAMIENTO DE ASOCIACIONES Y PEQUEÑAS EMPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166574,
            "txPgProblema": "CARENCIA DE PROYECTOS SOSTENIBLES QUE CONTRIBUYAN A MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN MÁS NECESITADA.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS SOSTENIBLES QUE GENEREN NUEVOS INGRESOS ECONÓMICOS",
            "txPgIndicador": "% DE CASERÍOS EN DONDE SE HAYA IMPLEMENTADO PROYECTOS DE DESARROLLO SOSTENIBLE",
            "txPgMeta": "EN EL 90% DE CASERÍOS Y LA CAPITAL DEL DISTRITO SE DESARROLLARÁ PROYECTOS DE DESARROLLO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166589,
            "txPgProblema": "ESCASA PROMOCIÓN EN EL TURISMO",
            "txPgObjetivo": "IMPULSAR EL CORREDOR SOCIOECONÓMICO - TURISTICO “SAN LORENZO” QUE PARTA DESDE TRUJILLO – COMPLEJO DE LAGUNAS SAN LORENZO, – ORÁCULO DEL DIOS KATEQUILL ,SAN JOSÉ DE PORCÓN, – PLANTAS QUESERAS DE SAN JOSÉ DE PORCÓN, EL VADO Y PALCO,  – CRUZ DE  ARTEMIO ZAVALA (CHACOMAS), - CASA CÉSAR VALLEJO – CASA LUIS DE LA PUENTE.",
            "txPgIndicador": "PORCENTAJE DE CASERÍOS QUE SE INTEGRAN AL CORREDOR SOCIOECONÓMICO TURÍSTICO",
            "txPgMeta": "QUIRUVILCA AL 2026 UN DESTINO TURÍSTICO A NIVEL NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166610,
            "txPgProblema": "IMPACTO AMBIENTAL NEGATIVO DE MANERA CRECIENTE",
            "txPgObjetivo": "REDUCIR EL IMPACTO AMBIENTAL NEGATIVO A TRAVÉS DE DESARROLLO DE PROYECTOS SOSTENIBLES Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE CASERÍOS CON PROYECTOS DE IMPACTO AMBIENTAL IMPLEMENTADOS",
            "txPgMeta": "EL 70% DEL ÁMBITO DEL DISTRITO TENDRÁ PROYECTOS EJECUTADOS QUE DISMINUYAN EL IMPACTO AMBIENTAL NEGATIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166628,
            "txPgProblema": "PROBLEMAS CON LOS RELAVES DE LA MINERÍA INFORMAL Y LOS PASIVOS POR EL ABANDONO DE LA COMPAÑÍA MINERA QUIRUVILCA.",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS AMBIENTALES CON LA POBLACIÓN E INSTITUCIONES. \n\n-CREAR LA “MESA DE TRABAJO LIMPIA”, CON LOS MINEROS INFORMALES PARA CUIDAR EL AMBIENTE EN NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CASERÍOS CON INFORME DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "DISTRITO CON MENOS CONTAMINACIÓN AMBIENTAL A LOS AÑOS ANTERIORES AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166694,
            "txPgProblema": "CARENCIA DE UNA ADMINISTRACIÓN MODERNA Y EFICIENTE",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL, COMO GOBIERNO ELECTRÓNICO Y TRANSPARENTE.",
            "txPgIndicador": "PORCENTAJE DE OFICINAS QUE HAN SIDO MODERNIZADAS",
            "txPgMeta": "- ADMINISTRACIÓN MUNICIPAL MODERNA CON PARÁMETROS DE UN GOBIERNO EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166717,
            "txPgProblema": "ESCASO APOYO A LOS JÓVENES",
            "txPgObjetivo": "CREACIÓN DE LA SECRETARÍA DE LA JUVENTUD Y EL ESTUDIANTE PARA QUE CANALICE Y ASESORE LAS INICIATIVAS DE ESTE SECTOR; EN LOS DIFERENTES CAMPOS DE LA CIENCIA, EL ARTE Y LA CULTURA.\nGESTIONAR TRABAJO DIGNO A LOS JÓVENES \n\nPROMOVER DESDE LA GERENCIA DE DESARROLLO ECONÓMICO EL ASESORAMIENTO Y ACOMPAÑAMIENTO EMPRESARIAL A JÓVENES Y ESTUDIANTES CREATIVOS.",
            "txPgIndicador": "% DE JOVENES QUE MEDIANTE LA SECRETARIA DE LA JUVENTUD INICIAN PROYECTOS PRODUCTIVOS Y DE EMPRENDIMIENTO",
            "txPgMeta": "JÓVENES Y ESTUDIANTES EMPODERADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166725,
            "txPgProblema": "ESCASA COORDINACIÓN Y APOYO A LAS RONDAS CAMPESINAS",
            "txPgObjetivo": "CAPACITAR Y APOYAR A LAS RONDAS CAMPESINAS.",
            "txPgIndicador": "NÚMERO DE ASOCACIONES DE RONDAS CAMPESINAS DEBIDAMENTE IMPLEMENTADAS Y CAPACITADAS",
            "txPgMeta": "RONDAS CAMPESINAS BIEN IMPLEMENTADAS Y CAPACITADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}