{
    "datoGeneral": {
        "idPlanGobierno": 16943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ed8a5e7-f6b7-46ed-a5f2-cec43f8d9bb1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfc6bcbe-48be-4f26-92fe-4fc48af01acc.pdf",
        "txCodExpedienteExt": "ERM.2022011270",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142576,
            "txPgProblema": "ALTO PORCENTAJE DE PREDIOS SIN SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO DE YURA, ADEMÁS NO CUENTAN CON TÍTULOS DE PROPIEDAD.",
            "txPgObjetivo": "-BRINDAR ASISTENCIA TÉCNICA A TRAVÉS DE UNA SUBGERENCIA MUNICIPAL PARA LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS.\n-PROMOVER CAMPAÑAS DE SANEAMIENTO FÍSICO LEGAL (TITULACIÓN), ENTREGA DE CONSTANCIAS DE POSESIÓN Y ORDENAMIENTO DE LA EXPANSIÓN DEL ÁREA URBANA CON LA PARTICIPACIÓN DE PROFESIONALES ESPECIALISTAS Y EN COORDINACIÓN CON LAS INSTITUCIONES INVOLUCRADAS.",
            "txPgIndicador": "APROBACIÓN E IMPLEMENTACIÓN DE LA SUB GERENCIA MUNICIPAL DE SANEAMIENTO FÍSICO LEGAL.\n-EJECUTAR DOS (02) CAMPAÑAS DE SANEAMIENTO FÍSICO LEGAL AL AÑO.\n-ENTREGA DE CONSTANCIAS DE POSESIÓN EN FORMA ANUAL PARA ASOCIACIONES EN PROCESO DE FORMALIZACIÓN QUE CUMPLAN CON REQUISITOS Y NORMATIVA.",
            "txPgMeta": "UNA SUBGERENCIA MUNICIPAL DE SANEAMIENTO FÍSICO LEGAL CREADA EN FUNCIONAMIENTO Y CON PERSONAL PROFESIONAL ESPECIALISTA EN SANEAMIENTO.\n-08 A MÁS CAMPAÑAS DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n-ENTREGA DE CONSTANCIAS DE POSESIÓN A TODAS LAS ASOCIACIONES EN PROCESO DE FORMALIZACIÓN QUE CUMPLAN CON LA NORMATIVA ACTUAL.\n-FOMENTAR LA INVERSIÓN DE OBRAS PÚBLICAS (SERVICIOS BÁSICOS) EN LAS ASOCIACIONES QUE OBTIENEN EL SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142581,
            "txPgProblema": "-DEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ENERGÍA ELÉCTRICA E INTERNET EN EL DISTRITO DE YURA Y FALTA DE ELECTRIFICACIÓN EN ZONAS RURALES.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A LOS SERVICIOS BÁSICOS DEL DISTRITO, GESTIONANDO LA CONTINUIDAD EN EL ABASTECIMIENTO DE AGUA, DESAGÜE, ENERGÍA ELÉCTRICA E INTERNET. \n-CONTINUAR CON LA IMPLEMENTACIÓN Y MEJORA DE LA ELECTRIFICACIÓN DE LOS PUEBLOS TRADICIONALES Y ASOCIACIONES DE YURA INTEGRAL PARA QUE EL DESARROLLO NO SEA SEGMENTADO SINO EN SU CONJUNTO",
            "txPgIndicador": "-PROYECTOS Y CONVENIOS PARA INCREMENTAR EL ACCESO A LOS SERVICIOS BÁSICOS DEL DISTRITO (AGUA, DESAGÜE, ENERGÍA ELÉCTRICA E INTERNET), AUMENTANDO LA COBERTURA DE ANUALMENTE EN UN 20%.",
            "txPgMeta": "-ALCANZAR EL 80% DE COBERTURA DE LOS SERVICIOS BÁSICOS EN YURA AL FINALIZAR EL PERIODO, GESTIONANDO Y/O EJECUTANDO PROYECTOS DE AGUA, DESAGÜE, ELECTRICIDAD INTEGRAL E INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142602,
            "txPgProblema": "DEFICIENTE INVERSIÓN EN EDUCACIÓN. \n-EXISTE POCA INFRAESTRUCTURA, LA MISMA QUE EN ALGUNOS SECTORES ES PRECARIA E INSUFICIENTE CON UN LIMITADO USO DE TECNOLOGÍAS DE INFORMACIÓN EN EL PROCESO DE ENSEÑANZA-APRENDIZAJE DEL ESTUDIANTE. -ADEMÁS, EXISTE UN DÉFICIT DE VACANTES PARA ACCEDER A LA EDUCACIÓN (INICIAL, PRIMARIA, SECUNDARIA, TÉCNICA, SUPERIOR EN EDUCACIÓN BÁSICA ESPECIAL Y REGULAR). -INSUFICIENTE INFRAESTRUCTURA PARA LA EDUCACIÓN TÉCNICA Y UNIVERSITARIA. \n-ESCASAS OPORTUNIDADES PARA QUE LOS JÓVENES ACCEDAN A CULMINAR LA SECUNDARIA MIENTRAS TRABAJAN.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y AMPLIAR LA CAPACIDAD DE LOS COLEGIOS DE FORMA DESCENTRALIZADA, PARA LA ADMISIÓN DE NUEVOS ESTUDIANTES EN TODOS LOS NIVELES EDUCATIVOS.\n-IMPULSAR EL PROYECTO DE CONSTRUCCIÓN DE LA GRAN UNIDAD ESCOLAR EN EL DISTRITO DE YURA.\n-GESTIONAR LA CREACIÓN DE INSTITUTOS SUPERIORES Y FILIAL DE LA UNIVERSIDAD SAN AGUSTÍN EN YURA, UNA SEDE DE SERVICIOS NACIONALES DE ADIESTRAMIENTO EN TRABAJO INDUSTRIAL Y LA CONSTRUCCIÓN EN YURA PARA EL FUNCIONAMIENTO DE CARRERAS TÉCNICAS Y UNIVERSITARIAS QUE TENGAN DEMANDA LABORAL.\n-MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO CON TECNOLOGÍA DE CENTROS EDUCATIVOS PARA ASEGURAR LA ENSEÑANZA DE CALIDAD. -FORTALECER LA BIBLIOTECA FÍSICA Y PROMOVER LA CREACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL. \n-IMPLEMENTACIÓN DEL ÁREA DE EVALUACIONES PSICOLÓGICAS PERMANENTES EN CONVENIO CON EL COLEGIO DE PSICÓLOGOS DEL PERÚ\n-PROMOVER EL PROGRAMA VOLUNTARIOS POR LA EDUCACIÓN EN CONVENIO CON EL MINEDU PARA APOYAR EL APRENDIZAJE DE LOS ALUMNOS (CLASES DE REFORZAMIENTO).\n-IMPULSAR LA CREACIÓN DE UNA NUEVA UNIVERSIDAD NACIONAL EN AREQUIPA CON SEDE EN EL DISTRITO DE YURA.\n-GESTIÓN E IMPULSO PARA EL ESTABLECIMIENTO DEL COLEGIO NOCTURNO PARA JÓVENES Y ADULTOS DE YURA. \n-GESTIONAR LA CAPACITACIÓN PERMANENTE DE LOS MAESTROS CON PROFESIONALES Y ESPECIALISTAS DE PRESTIGIO.\n-GESTIONAR LA CREACIÓN DEL PROGRAMA PARA EL ÉXITO PERSONAL Y FAMILIAR.",
            "txPgIndicador": "-INVERTIR EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE POR LO MENOS 4 COLEGIOS EN FORMA ANUAL.\n-ELABORACIÓN DEL PROYECTO DE LA GRAN UNIDAD ESCOLAR DE YURA DURANTE EL PRIMER AÑO DE GESTIÓN.\n-ADQUISICIÓN DE MAYOR CANTIDAD DE LIBROS PARA LA BIBLIOTECA MUNICIPAL DE YURA Y FIRMAR CONVENIOS PARA LA CREACIÓN DE LA BIBLIOTECA VIRTUAL.\n-LANZAMIENTO DEL PROGRAMA DE VOLUNTARIOS POR LA EDUCACIÓN.\n-GESTIONES PARA LA CREACIÓN DE LA UNIVERSIDAD NACIONAL EN YURA.\n-FIRMA DEL CONVENIO CON LAS ENTIDADES COMPETENTES PARA LA HABILITACIÓN DE UN COLEGIO NACIONAL PARA EL FUNCIONAMIENTO DEL COLEGIO NOCTURNO DE YURA.\n-EJECUCIÓN DEL PROGRAMA “YACHACHIK” DE CAPACITACIONES ANUALES PERMANENTES PARA MAESTROS, A TRAVÉS DE CONVENIOS GUBERNAMENTALES Y NO GUBERNAMENTALES.\n- CREACIÓN DE UN PROGRAMA DE CLASES DE REFORZAMIENTO DE (COMPRENSIÓN LECTORA, MATEMÁTICA ENTRE OTROS) DURANTE TODO EL AÑO BENEFICIANDO A LOS ESTUDIANTES YUREÑOS CADA AÑO.\n- CONVENIO CON EL COLEGIO DE PSICÓLOGOS DEL PERÚ PARA LA CREACIÓN DEL PROGRAMA PARA EL ÉXITO PERSONAL Y FAMILIAR CONTRIBUIR AL DESARROLLO ARMONIOSO INTEGRAL, BIENESTAR PERSONAL CON ESTRATEGIAS Y HERRAMIENTAS PARA MANEJAR CONFLICTOS PARA ESTUDIANTES, PADRES, FAMILIA Y MAESTROS.",
            "txPgMeta": "-16 COLEGIOS CON INFRAESTRUCTURA EDUCATIVA MEJORADA.\n-GESTIONAR LA CONSTRUCCIÓN DE LA GRAN UNIDAD ESCOLAR DE YURA.\n-BIBLIOTECA MUNICIPAL DE YURA DEBIDAMENTE EQUIPADA Y CON NUEVA COLECCIÓN DE TEXTOS Y LIBROS IMPRESOS Y DIGITALES.\n-GESTIÓN PARA LA CREACIÓN UNIVERSIDAD NACIONAL EN YURA.\n- GESTIÓN PARA LA CREACIÓN DE UN COLEGIO DE ALTO RENDIMIENTO (COAR) EN CONVENIO CON EL MINEDU EN YURA.\n-COLEGIO NO ESCOLARIZADO NOCTURNO DE YURA HABILITADO.\n-EJECUCIÓN DEL PROGRAMA “YACHACHIK” DE 2 MODALIDADES DE CAPACITACIÓN (VIRTUAL Y/O PRESENCIAL) ANUALES PERMANENTES PARA MAESTROS.\n-EL 30% DE ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO MEJORAN SUS CAPACIDADES DE LECTURA, RESOLUCIÓN DE PROBLEMAS E INCREMENTO DE LA INDAGACIÓN CIENTÍFICA. \n-MÁS DE 500 JÓVENES Y ADULTOS TERMINAN LA SECUNDARIA MIENTRAS TRABAJAN. \n-CONVENIO SUSCRITO CON EL COLEGIO DE PSICÓLOGOS DEL PERÚ PARA LA CREACIÓN DEL PROGRAMA PARA EL ÉXITO PERSONAL Y FAMILIAR CONTRIBUIR AL DESARROLLO ARMONIOSO INTEGRAL, BIENESTAR PERSONAL CON ESTRATEGIAS Y HERRAMIENTAS PARA MANEJAR CONFLICTOS PARA ESTUDIANTES, PADRES, FAMILIA Y MAESTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142617,
            "txPgProblema": "-ESCASEZ DE OPORTUNIDADES DE EMPLEO Y CAPACITACIÓN",
            "txPgObjetivo": ".\nGENERAR OPORTUNIDADES DE EMPLEO. \n-FOMENTAR LA CREACIÓN DE MICRO Y PEQUEÑA EMPRESA Y FORTALECER A LOS EMPRENDEDORES DEL DISTRITO. \n-IMPULSAR TALLERES PRODUCTIVOS (ARTESANÍA, TEXTIL, GASTRONOMÍA Y OTROS) PARA MADRES QUE TIENEN RESPONSABILIDADES FAMILIARES BRINDANDO CAPACITACIÓN PARA QUE PUEDAN CONSTITUIR MICRO Y PEQUEÑAS EMPRESAS. \n-CREAR EL PADRÓN LABORAL DEL DISTRITO DENOMINADO “BOLSA DE TRABAJO”, CELEBRANDO CONVENIOS CON EMPRESAS DEL DISTRITO DE YURA Y DE OTROS DISTRITOS QUE DEMANDEN MANO DE OBRA CALIFICADA Y NO CALIFICADA, ASÍ COMO CON GOBIERNOS E INSTITUCIONES GUBERNAMENTALES.\n-IMPLEMENTAR TALLERES Y BRINDAR CAPACITACIÓN LABORAL A LOS JÓVENES PARA ATENDER LA DEMANDA DEL MERCADO LABORAL.\n-LANZAR EL PROGRAMA DE APOYO AL EMPRENDIMIENTO JUVENIL (ASESORÍA TÉCNICA Y FINANCIERA PARA LA CONSTITUCIÓN DE PEQUEÑOS Y MEDIANOS NEGOCIOS).",
            "txPgIndicador": "-CREAR UN (01) PROGRAMA DE FOMENTO DEL EMPLEO: “LLANKASUNCHIS-TRABAJAREMOS\"\n-CREAR 10 MICRO Y PEQUEÑAS EMPRESAS POR AÑO.\n-DESARROLLAR 20 TALLERES PRODUCTIVOS POR AÑO.\n-CREAR 01 (UN) PADRÓN LABORAL POR AÑO (BOLSA DE TRABAJO).\n- CELEBRAR DOS CONVENIOS DE TRABAJO CON EMPRESAS DE YURA CADA AÑO Y CONVENIOS ESTRATÉGICOS CON EL GOBIERNO REGIONAL E INSTITUCIONES DEL ESTADO.\n-IMPLEMENTAR 5 TALLERES DE CAPACITACIÓN LABORAL POR AÑO.\n-LANZAR EL PROGRAMA DE APOYO AL EMPRENDIMIENTO JUVENIL.",
            "txPgMeta": "UN (01) PROGRAMA DE FOMENTO DE EMPLEO EJECUTADOS.\n-20 MICRO Y PEQUEÑAS EMPRESAS CREADAS.\n-DESARROLLAR 80 TALLERES PRODUCTIVOS.\n-CREAR 04 PADRONES LABORALES SOBRE “BOLSA DE TRABAJO”.\n-CELEBRAR 04 CONVENIOS CON EMPRESAS DE YURA PARA EL FOMENTO AL EMPLEO.\n-IMPLEMENTAR 20 TALLERES DE CAPACITACIÓN LABORAL.\n-LANZAR UN (01) PROGRAMA DE APOYO AL EMPRENDIMIENTO JUVENIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142627,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA ES FUNDAMENTALMENTE TRADICIONAL Y DE AUTO SOSTENIMIENTO. \n-ESCASA Y DEFICIENTE INFRAESTRUCTURA DE RIEGO Y AUSENCIA DE TECNOLOGÍA AGRÍCOLA. -DÉFICIT DEL RECURSO HÍDRICO PARA LAS ACTIVIDADES AGRÍCOLAS. -DÉBIL ORGANIZACIÓN Y ASOCIATIVIDAD DE PRODUCTORES AGRÍCOLAS",
            "txPgObjetivo": "MAYOR COMPETITIVIDAD DE LA ACTIVIDAD AGRÍCOLA. \n-DESARROLLO DE INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA DE TECNOLOGÍA AGRÍCOLA.\n-CONSTRUCCIÓN DE INFRAESTRUCTURA PARA MANEJO DE RECURSO HÍDRICO PARA LAS ACTIVIDADES AGRÍCOLAS.\n-ORGANIZACIÓN E IMPULSAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS.",
            "txPgIndicador": "CONSTRUCCIÓN, REFACCIONA MIENTO DE CANALES DE REGADÍO, TANTO DE CONDUCTO ABIERTO COMO CERRADO, Y TECNIFICACIÓN DEL AGUA PARA EL AGRO EN LA ZONA TRADICIONAL.\n-GESTIONAR Y PROMOVER EL MEJORAMIENTO DE LAS TIERRAS AGRÍCOLAS.\n-GESTIONAR EL MEJORAMIENTO GENÉTICO DE LA GANADERÍA CON FINES DE CONSUMO LOCAL, INTRODUCCIÓN EN EL MERCADO LOCAL Y POSTERIOR EXPORTACIÓN.\n-GESTIONAR LA CONSTRUCCIÓN DE UNA REPRESA EN EL RÍO YURA.",
            "txPgMeta": "-80% DE CANALES DE REGADÍO DEL DISTRITO OPERATIVOS.\n-BRINDAR ASISTENCIA TÉCNICA AL 80% DE AGRICULTORES DEL DISTRITO DE YURA PARA MEJORAR SU COMPETITIVIDAD.\n-IMPLEMENTAR UN PROGRAMA DE MEJORAMIENTO GENÉTICO EN EL DISTRITO DE YURA.\n-GESTIONAR LA CONSTRUCCIÓN DE UNA REPRESA EN EL RÍO YURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142636,
            "txPgProblema": "FALTA DE MANO DE OBRA CALIFICADA PARA LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgObjetivo": "-ASISTENCIA TÉCNICA PARA MEJORAR LAS HABILIDADES DE LOS TRABAJADORES (MANO DE OBRA CALIFICADA).\n- PADRÓN DE TRABAJADORES ACREDITADOS EN DIVERSOS  OFICIOS Y ESPECIALIDADES.",
            "txPgIndicador": "IMPLEMENTAR CUATRO PROGRAMAS DE CAPACITACIÓN PERMANENTE  QUE FORTALEZCAN LAS HABILIDADES DE LOS TRABAJADORES DEL DISTRITO (MANO DE OBRA CALIFICADA) EN CONVENIO DE INSTITUCIONES PÚBLICAS Y PRIVADAS PARA SU CERTIFICACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN Y EJECUCIÓN DE 16 PROGRAMAS DE CAPACITACIÓN PARA FORTALECER LAS HABILIDADES DE LOS TRABAJADORES DEL DISTRITO (MANO DE OBRA CALIFICADA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142648,
            "txPgProblema": "EN LA ZONA TRADICIONAL EXISTE LA NECESIDAD DE DAR SOLUCIÓN INMEDIATA PARA DOTAR DE AGUA SIN CONTAMINACIÓN, SALUBRE,  ENTRE OTROS INCONVENIENTES.",
            "txPgObjetivo": "-SENSIBILIZACIÓN SOBRE EL MANEJO MEDIO AMBIENTAL DEL ENTORNO.\n-TOMAR ACCIONES LEGALES FRENTE A LOS CAUSANTES DE LA CONTAMINACIÓN.",
            "txPgIndicador": "-01 (UNA) CAMPAÑA ANUAL SOBRE SENSIBILIZACIÓN SOBRE MEDIO AMBIENTE.\n-DEMANDA INTERPUESTA EN CONTRA DE LOS CAUSANTES DE LA CONTAMINACIÓN.",
            "txPgMeta": "CUATRO CAMPAÑAS ANUALES DE SENSIBILIZACIÓN SOBRE EL MANEJO MEDIO AMBIENTAL DEL ENTORNO.\n-DEMANDA INTERPUESTA PARA QUE SEA DECLARADA FUNDADA EN BENEFICIO DE LOS VECINOS DE YURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142659,
            "txPgProblema": "-CONTAMINACIÓN AMBIENTAL (AIRE, SUELO, SONIDO Y AGUA) POR LA EXISTENCIA DEL BOTADERO DE DESECHOS “QUEBRADA HONDA” (UBICADO EN EL SECTOR DE LA PASCANA) DESARROLLANDO SUS ACTIVIDADES DE FORMA IRRESPONSABLE SIN LAS CONDICIONES EXIGIDAS POR LEY, UTILIZADO POR TODOS LOS DISTRITOS DE AREQUIPA Y POR LA GENERACIÓN DE GRANDES IMPACTOS AMBIENTALES DE LAS EMPRESAS INDUSTRIALES.\n-FALTA DE POLÍTICAS MUNICIPALES PARA EL APROVECHAMIENTO Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n-FALTA FORMALIZAR A LOS RECICLADORES DEL DISTRITO.",
            "txPgObjetivo": "-DISEÑO Y ELABORACIÓN DE POLÍTICAS MUNICIPALES PARA EL APROVECHAMIENTO Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n-\t-PROMOVER LA REUBICACIÓN O EL MEJORAMIENTO DE LAS CONDICIONES DE LOS PROCESOS CUMPLIENDO LAS NORMATIVAS AMBIENTALES DEL BOTADERO DE DESECHOS “QUEBRADA HONDA”.\n-RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS EN BENEFICIO DE LA POBLACIÓN.\n- GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DISTRITAL, IMPLEMENTANDO EL PLAN DE GESTIÓN AMBIENTAL CON EL CAPITAL HUMANO DEL DISTRITO.\n-FORMALIZACIÓN DE LOS RECICLADORES DEL DISTRITO.",
            "txPgIndicador": "-CAMPAÑAS DE SENSIBILIZACIÓN PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL EN BENEFICIO DE LA POBLACIÓN.\n- SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-IMPLEMENTAR EL PLAN DE MONITOREO Y SUPERVISIÓN SOBRE CONTAMINACIÓN\n-ELABORACIÓN DEL PLAN ANUAL PARA EL APROVECHAMIENTO Y CONSERVACIÓN DEL MEDIO AMBIENTE.\nMONITOREO Y SUPERVISIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA. \n-CREAR LA PLANTA DE RECICLAJE MUNICIPAL PARA PROMOVER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DISTRITAL.\n-IMPLEMENTANDO EL PLAN DE GESTIÓN AMBIENTAL CON EL CAPITAL HUMANO DEL DISTRITO.\n-DISEÑO E IMPLEMENTACIÓN DEL PROGRAMA DE FORMALIZACIÓN DE LOS RECICLADORES DEL DISTRITO.",
            "txPgMeta": "-CREAR LA PLANTA DE RECICLAJE MUNICIPAL.\nPROMOVER LA REUBICACIÓN O EL MEJORAMIENTO DE LAS CONDICIONES DE LOS PROCESOS CUMPLIENDO LAS NORMATIVAS AMBIENTALES DEL BOTADERO DE DESECHOS “QUEBRADA HONDA”.\n-4 CAMPAÑAS DE SENSIBILIZACIÓN PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL EN BENEFICIO DE LA POBLACIÓN.\n- SERVICIO DE RECOJO ININTERRUMPIDO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-EJECUCIÓN DEL PLAN DE MONITOREO Y SUPERVISIÓN DE CONTAMINACIÓN DE EMPRESAS INDUSTRIALES.\n-CUATRO PLANES ANUALES EJECUTADOS PARA EL APROVECHAMIENTO Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n-ACTIVIDADES DE MONITOREO DE LA LIMPIEZA PÚBLICA.\n-PROGRAMA DE FORMALIZACIÓN DE LOS RECICLADORES DEL DISTRITO IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142673,
            "txPgProblema": "-AUSENCIA DE CAMPAÑAS DE FORESTACIÓN Y CONSERVACIÓN DE ÁREAS VERDES.",
            "txPgObjetivo": "AMPLIACIÓN Y MANTENIMIENTO DE ÁREAS VERDES EN EL DISTRITO.\n-REFORESTACIÓN DEL DISTRITO PRIORIZANDO LA PROTECCIÓN DE ZONAS VULNERABLES Y FAJAS MARGINALES.\n-SENSIBILIZAR A LA POBLACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE EN ESPECIAL LAS ÁREAS VERDES.",
            "txPgIndicador": "-REFORESTACIÓN INTEGRAL DEL DISTRITO CON MÁS DE 100 MIL ÁRBOLES, PROTECCIÓN DE LAS FAJAS MARGINALES CON GAVIONES Y FORESTACIÓN. -TRANSFERENCIA DE TECNOLOGÍA DE RIEGO POR GOTEO.\n-CONTINUAR CON LA IMPLEMENTACIÓN DEL VIVERO MUNICIPAL.\n-EJECUCIÓN DEL PLAN DISTRITAL DE DESARROLLO Y SOSTENIBILIDAD AMBIENTAL CON EL APOYO DE ESPECIALISTAS NACIONALES.\n-UNA CAMPAÑA ANUAL SOBRE SENSIBILIZAR A LA POBLACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\nA.\tDIMENSIÓN INSTITUCIONAL\nINDICADORES",
            "txPgMeta": "-REFORESTAR EL DISTRITO CON MÁS DE 100 MIL ÁRBOLES AL 2026, SOBRE TODO EN LA PROTECCIÓN DE FAJAS MARGINALES Y ZONAS VULNERABLES.\n-IMPLEMENTACIÓN DEL PLAN DE TRANSFERENCIA DE TECNOLOGÍA POR GOTEO EN FAVOR DE LOS AGRICULTORES.\n-VIVERO MUNICIPAL DE YURA IMPLEMENTADO Y EN FUNCIONAMIENTO.\n-PLAN DE DESARROLLO Y SOSTENIBILIDAD AMBIENTAL EJECUTADO.\n-4 CAMPAÑAS ANUALES SOBRE SENSIBILIZAR A LA POBLACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142691,
            "txPgProblema": "-GESTIÓN MUNICIPAL INEFICIENTE Y NO ENFOCADA EN LA ATENCIÓN PRIORITARIA DE LAS DEMANDAS DE LOS VECINOS Y DEMORA EXCESIVA EN LA TRAMITACIÓN DE DOCUMENTOS, Y NO APERTURA DE UN GOBIERNO A PUERTAS ABIERTAS.",
            "txPgObjetivo": "-ESTABLECER UNA NUEVA CULTURA ORGANIZACIONAL ORIENTADA AL SERVICIO DE LOS VECINOS, CON UN ENFOQUE BASADO EN LA COLABORACIÓN, TRANSPARENCIA, EL EQUILIBRIO PRESUPUESTAL Y LA PARTICIPACIÓN CIUDADANA Y MEJORA CONTINUA.\n-ASEGURAR EL DESARROLLO DE TODAS LAS INSTANCIAS DE GESTIÓN MUNICIPAL PARA PLANEAR, IMPLEMENTAR Y EVALUAR POLÍTICAS Y MEDIDAS EFICACES QUE CONTRIBUYAN AL DESARROLLO DEL DISTRITO Y AL MANEJO EFICIENTE DE LOS RECURSOS HUMANOS, FINANCIEROS Y MATERIALES DE LA MUNICIPALIDAD. GENERANDO UNA CULTURA DE ORIENTACIÓN Y ATENCIÓN AL CIUDADANO.\n-ACTUALIZAR Y MEJORAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO EL PLAN DE DESARROLLO INSTITUCIONAL, EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF) ENTRE OTROS.",
            "txPgIndicador": "APROBAR LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN E IMPLEMENTAR NUEVAS HERRAMIENTAS TECNOLÓGICAS ORGANIZACIONALES POR LOS INTEGRANTES DEL CONSEJO DISTRITAL.\n-AMPLIAR LOS CANALES DE ATENCIÓN AL CIUDADANO.\n-AMPLIAR LA MODALIDAD DE PAGOS DE TRIBUTOS Y/O SERVICIOS.\n-MANUAL DE PROCESOS SIMPLIFICADO.",
            "txPgMeta": "EL 100% DE SOLICITUDES ATENDIDAS EN LOS PLAZOS OPORTUNOS PREVISTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142696,
            "txPgProblema": "INSUFICIENTES ESPACIOS PARA LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES Y FALTA DE MECANISMOS DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS PARA EL BUEN USO DE LOS RECURSOS DEL MUNICIPIO",
            "txPgObjetivo": "EL MANEJO DE LOS RECURSOS PÚBLICOS SE REALIZARÁ CON HONESTIDAD Y LOS RESULTADOS DE LAS POLÍTICAS MUNICIPALES IMPLEMENTADAS SERÁN SIEMPRE INFORMADAS.\n-PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA MUNICIPAL, LOS DIRIGENTES Y REPRESENTANTES DE LAS ASOCIACIONES FORMARÁN PARTE EN LA TOMA DE DECISIONES DEL GOBIERNO MUNICIPAL EN RELACIÓN A LOS PROYECTOS DE SU INTERÉS. EL OBJETIVO MÁXIMO SERÁ PONER LA MUNICIPALIDAD AL SERVICIO DE LOS POBLADORES DE YURA GENERANDO ESPACIOS DE DIÁLOGO PARA IMPLEMENTAR POLÍTICAS DE PUERTAS ABIERTAS.",
            "txPgIndicador": "-BRINDAR INFORMACIÓN A LOS VECINOS MEDIANTE MESAS DE DIÁLOGO PERMANENTES Y DESCENTRALIZADAS DURANTE LA GESTIÓN.\n-FOMENTAR LOS CABILDOS ABIERTOS.\n-RENDICIÓN DE CUENTAS PERIÓDICAS\n-PRESUPUESTOS ANUALES PARTICIPATIVOS INTEGRALES Y DESCENTRALIZADOS",
            "txPgMeta": "PONER A DISPOSICIÓN DE LOS VECINOS Y DE MANERA AMIGABLE TODA LA INFORMACIÓN DE RENDICIÓN DE CUENTAS SOBRE LA GESTIÓN MUNICIPAL.\n-GARANTIZAR MECANISMOS DE TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EFICIENTES.\n-REDUCCIÓN DE LOS INDICADORES DE LAS BRECHAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142699,
            "txPgProblema": "FALTA DE PLAZAS CÍVICAS EN LOS ANEXOS Y ASOCIACIONES.",
            "txPgObjetivo": "-CONSTRUIR PLAZAS CÍVICAS EN LOS ANEXOS Y ASOCIACIONES PARA PROMOVER ESPACIOS DE CULTURA, CIVISMO E IDENTIDAD.",
            "txPgIndicador": "ELABORAR LOS EXPEDIENTES TÉCNICOS",
            "txPgMeta": "GESTIONAR LOS RECURSOS PARA LA EJECUCIÓN Y CONSTRUCCIÓN DE PLAZAS CÍVICAS EN LOS LUGARES PROYECTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}