{
    "datoGeneral": {
        "idPlanGobierno": 28691,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1964d64-2152-44a0-b97a-6aeea9d39955.pdf",
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022017739",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185047,
            "txPgProblema": "-CARENCIA DE SERVICIO DE AGUA DIARIA, SOLO SE TIENE POR 3 HORAS\n\n-COLAPSO DEL DESAGÜE GENERANDO PROBLEMAS DE SALUD \n\n-CARENCIA DE ELECTRIFICACIÓN PARA ZONAS DE CRECIMIENTO \n\n-DEFICIENTE SERVICIO DE LAS POSTAS MÉDICAS \n\n-EXISTE POCO APOYO AL ADULTO MAYOR, JOVEN Y NIÑO\n\n-LIMITADA ARTICULACIÓN DE  LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "-ASEGURAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE\nAGUA Y ALCANTARILLADO.\n\n-MEJOR LOS SERVICIOS DE ALCANTARILLADO.\n\n-ASEGURAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS DE ELECTRICIDAD.\n\n-GARANTIZAR SERVICIOS DE SALUD Y EL ACCESO UNIVERSAL A LA ATENCIÓN DE SALUD \n\n-ESTABLECER REDES DE PROTECCIÓN A NIÑOS, ADOLESCENTES, ADULTOS MAYORES, MUJERES JEFAS DE HOGAR, DISCAPACITADOS Y DEMÁS POBLACIÓN VULNERABLE.\n\n-GARANTIZAR LA PRESENCIA EFECTIVA DEL ESTADO EN LAS ZONAS VULNERABLES A LA VIOLENCIA, LA ESPECIALIZACIÓN DE LOS RESPONSABLES DE RESGUARDAR LA SEGURIDAD CIUDADANA, LA ADECUADA COBERTURA Y OPERATIVIDAD DEL SERVICIO POR PARTE DE LA POLICÍA NACIONAL.",
            "txPgIndicador": "-PORCENTAJE DE VIVIENDAS CON ACCESO AL AGUA Y ALCANTARILLADO\n\n-PORCENTAJE DE VIVIENDAS MEJORA EL SISTEMA DE ALCANTARILLADO\n\n-PORCENTAJE DE VIVIENDAS ACCEDEN A SERVICIO PÚBLICO DE ELECTRIFICACIÓN \n\n-NÚMERO DE CIUDADANOS ACCEDE A LA SALUD PÚBLICA.\n\n-NÚMEROS DE NIÑOS, JÓVENES Y ADULTOS MAYORES SON PROTEGIDOS \n\n-MAYOR PRESENCIA DE LA PNP PARA DISMINUIR LOS CASOS VIOLENCIA, DELINCUENCIA, ROBO Y DEMÁS PROBLEMAS. \n\n-",
            "txPgMeta": "-EL 100% DE LOS HOGARES ACCEDE A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.\n\n-EL 90% DE VIVIENDAS CALLES Y AVENIDAS NO PRESENTAN PROBLEMAS DE DESAGÜE\n\n-COMPLEMENTAR CON EL 6% EL SERVICIO DE ELECTRIFICACIÓN \n\n-OPTIMIZAR AL 100% EL SERVICIO DE SALUD LAS 24 HORAS.\n\n-CONTAR CON 1 CENTRO DE REFUGIO DE ADULTOS MAYORES, NIÑOS Y JÓVENES PARA EL MEJORAMIENTO DE SU BIENESTAR.\n\n-CONTAR CON UN CENTRO DE MONITOREO DE LA SEGURIDAD CIUDADANA, QUE SE ARTICULE A LAS RONDAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185124,
            "txPgProblema": "-CARENCIA DE INFRAESTRUCTURA Y PROMOCIÓN TURÍSTICA\n\n-FALTA  DE UN CENTRO PRODUCTIVO Y EMPRENDIMIENTO",
            "txPgObjetivo": "-FORTALECER Y CONSOLIDAR LOS LA RUTA TURÍSTICA DEL DISTRITO  Y ARTICULARLO CON LOS DEMÁS DISTRITOS.\n\n-MEJORAR LAS CONDICIONES DE EMPRENDIMIENTO SEGÚN LA PRODUCCIÓN DE NEGOCIOS AGROPECUARIOS",
            "txPgIndicador": "-NÚMERO DE TURISTAS VISITAN EL DISTRITO Y LAS ZONAS TURÍSTICAS\n\n-UN CENTRO DE CAPACITACIÓN PARA EMPRENDEDORES",
            "txPgMeta": "-PROMOVER ANUALMENTE ACTIVIDADES TURÍSTICAS CON LA MUNICIPALIDAD DE AREQUIPA, GOBIERNO REGIONAL Y DEMÁS ENTES. \n\n-IMPLEMENTAR UN  CENTRO DE INNOVACIÓN Y EMPRENDIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185426,
            "txPgProblema": "-CARENCIA DE AGUA PARA PEQUEÑOS AGRICULTORES",
            "txPgObjetivo": "-APOYAR Y FORTALECER A LAS ORGANIZACIONES DE USUARIOS DE AGUA EN EL USO EFICIENTE DEL RECURSO Y EN LA OPERACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "-CANTIDAD DE AGUA PARA EL SISTEMA DE RIEGO",
            "txPgMeta": "-EL 100% DE USUARIOS ACCEDEN AL SERVICIO DE AGUA PARA RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185585,
            "txPgProblema": "-CARENCIA DE UN PLAN URBANO \n\n-CARENCIA DE UN CATASTRO TERRITORIAL \n\n-ACUMULACIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "-CREAR UN PLAN URBANO PARA MEJORAR LAS CONDICIONES DE VIVIENDA, COMERCIO ETC DE LA POBLACIÓN \n\n-SANEAMIENTO FÍSICO LEGAL DEL SECTORES, PARA EL FORTALECIMIENTO DE LIMÍTROFE DEL DISTRITOFORMALIZAR LOS PREDIOS DEDICADOS A VIVIENDA (FORMALIZACIÓN DE LA PROPIEDAD).\n\n-RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "-NÚMERO DE VIVIENDAS Y ACTIVIDADES ECONÓMICAS ETC, SON ORDENADAS TERRITORIALMENTE.\n\n-NÚMERO DE VIVIENDAS ACCEDEN A TÍTULO DE VIVIENDA \n\n-TONELADAS DE BASURA SON RECOGIDAS \n\n-\n\n-",
            "txPgMeta": "-EL 100% DE VIVIENDAS Y ACTIVIDADES SON INTEGRADAS AL PLAN URBANO.\n\n-SANEAR Y DELIMITAR LOS TERRENOS AL 100%\n\n-IMPLEMENTACIÓN AL 100% DE UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\n-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}