{
    "datoGeneral": {
        "idPlanGobierno": 23705,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5fcdeba6-86be-4c05-b7a0-77c760219126.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d43c1e95-d8fb-407d-aa66-fc096059481b.pdf",
        "txCodExpedienteExt": "ERM.2022006371",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159772,
            "txPgProblema": "1.\tLA POBREZA EXTREMA Y NO EXTREMA EN LA PROVINCIA DE EN LA PROVINCIA MARISCAL CÁCERES ASCIENDE AL RANGO DE 48.8%. AL 67.3%\n2.",
            "txPgObjetivo": "•\tDESARROLLAR CAPACIDADES TÉCNICO-PRODUCTIVAS EN LOS CLUBES DE MADRES, COMEDORES POPULARES Y DEMÁS ASOCIACIONES SOBRE EMPRENDIMIENTO  EN ACTIVIDADES DE GASTRONOMÍA, PANADERÍA Y PASTELERÍA, CORTE DE CABELLO Y COSMETOLOGÍA, ARTESANÍA, CHOCOLATERÍA Y DERIVADOS DEL CACAO, DERIVADOS DE LA NARANJA.\n•\tDESARROLLAR PROGRAMAS DE ATENCIÓN ALIMENTARIA Y PROMOCIÓN DE ESTILOS DE VIDA SALUDABLES.",
            "txPgIndicador": "PRESENCIA DE PYMES\n     PRESENCIA DE COMEDORES POPULARES",
            "txPgMeta": "10 ASOCIACIONES DE EMPRENDIMIENTOS SOCIO-ECONÓMICOS ORGANIZADAS, IMPLEMENTADAS DESARROLLANDO ECONOMÍAS SOLIDARIAS Y CON SELLO DE COMERCIO JUSTO.\n20 PROGRAMAS DE FORTALECIMIENTO ORGANIZACIONAL CON ENFOQUES PYMES RELACIONADOS A LA FABRICACIÓN DE LADRILLOS, TRABAJOS EN MADERA Y ARTESANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159834,
            "txPgProblema": "1.\tEXISTE PREVALENCIA EN LA PROVINCIA DE INFECCIONES INTESTINALES (DIARREAS, PARASITOSIS, ETC.), INFECCIONES RESPIRATORIAS AGUDAS, HELMINTIASIS, INFECCIONES DE LA PIEL DEL TEJIDO SUBCUTÁNEO Y LA DESNUTRICIÓN.",
            "txPgObjetivo": "•\tDESARROLLAR CAPACIDADES TÉCNICO-PRODUCTIVAS EN LOS CLUBES DE MADRES, COMEDORES POPULARES Y DEMÁS ASOCIACIONES SOBRE EMPRENDIMIENTO  EN ACTIVIDADES DE GASTRONOMÍA, PANADERÍA Y PASTELERÍA, CORTE DE CABELLO Y COSMETOLOGÍA, ARTESANÍA, CHOCOLATERÍA Y DERIVADOS DEL CACAO, DERIVADOS DE LA NARANJA.\n•\tCOORDINAR CON LA DIRECCIÓN REGIONAL DE SALUD, PARA EL FUNCIONAMIENTO DE UN CENTRO DE SALUD MENTAL EN NUESTRA PROVINCIA \n•\tCOORDINAR CON LAS GERENCIAS NACIONALES DEL MINSA Y DE ESSALUD PARA ACELERAR LA CONSTRUCCIÓN DE ESTOS 2 HOSPITALES.",
            "txPgIndicador": "PUESTOS DE SALUD\nEXISTENTES Y HOSPITAL\nPRESENCIA DE PYMES\nPRESENCIA DE COMEDORES POPULARES",
            "txPgMeta": "10 ASOCIACIONES DE EMPRENDIMIENTOS SOCIO-ECONÓMICOS ORGANIZADAS, IMPLEMENTADAS DESARROLLANDO ECONOMÍAS SOLIDARIAS Y CON SELLO DE COMERCIO JUSTO.\n20 PROGRAMAS DE FORTALECIMIENTO ORGANIZACIONAL CON ENFOQUES PYMES RELACIONADOS A LA FABRICACIÓN DE LADRILLOS, TRABAJOS EN MADERA Y ARTESANÍA.\n1.- PROGRAMAS MULTIANUALES EN COOPERACIÓN CON ENTIDADES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160097,
            "txPgProblema": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA EN LA PROVINCIA DE MARISCAL CÁCERES ES MÁS DE UN 80% AGROPECUARIA, POR LO TANTO LA PRODUCCIÓN AGRÍCOLA DE LA PROVINCIA DE MARISCAL CÁCERES PREPONDERANTEMENTE INCIDE EN EL CACAO, NARANJA, PLÁTANOS Y OTROS PRODUCTOS DE PAN LLEVAR.\nLAS CAPITALES DISTRITALES Y DE CENTROS POBLADOS CARECE DE UN ADECUADO SISTEMA DE DRENAJE PLUVIAL, LAS CALLES DE ACCESO A LOS ASENTAMIENTOS HUMANOS, SE ENCUENTRAN INTRANSITABLES EN ÉPOCAS DE INVIERNO, CARENTES DE ALCANTARILLAS Y CUNETAS, NO CUENTA CON ORDENAMIENTO TERRITORIAL.  \nLA CIUDAD DE JUANJUI NO CUENTA CON UN TERMINAL TERRESTRE QUE PERMITA BRINDAR UN SERVICIO DE CALIDAD PARA LA EMBARCACIÓN, ALMACENAJE Y TRANSPORTE DE CARGA Y DE PASAJEROS.",
            "txPgObjetivo": "•\tDESARROLLAR CAPACIDADES DE FORMULACIÓN DE PROYECTOS PARA FONDOS CONCURSABLES DE AGROIDEAS, AGRO EMPRENDE, PROGRAMA NACIONAL DE INNOVACIONES AGRARIAS, EN ARTICULACIÓN CON ALIADOS ESTRATÉGICOS COMO EMPRESAS, CONCESIONES FORESTALES, COOPERATIVAS, AGENCIA AGRARIA Y OTRAS ENTIDADES PRESENTES EN LA PROVINCIA.\n•\tCONTINUAR CON LA CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LA CIUDAD CAPITAL DE LOS DEMÁS DISTRITOS Y DE LOS CENTROS POBLADOS CON SISTEMAS DE ALCANTARILLADO Y VEREDA.\n•\tCONSTRUCCIÓN DEL TERMINAL TERRESTRE DE VOLVOS CARGA Y DESCARGA CON INFRAESTRUCTURA",
            "txPgIndicador": "ASOCIACIONES PRODUCTIVAS EN VÍAS DE LEGALIZACIÓN.\nTERMINAL TERRESTRE EN MALAS CONDICIONES",
            "txPgMeta": "105 ASOCIACIONES REGISTRADAS EN SUNARP Y CON RUC VIGENTE.\n\n11 PROYECTOS DE INNOVACIÓN AGRARIA Y TECNOLÓGICA EJECUTÁNDOSE COMO NÚCLEOS PILOTOS.\n01 PROGRAMA MULTIANUAL DE ESCUELAS DE CAMPO Y FORTALECIMIENTO ORGANIZACIONAL.\n01 PROYECTO DE INSTALACIÓN DE MÓDULOS PRODUCTIVOS DEMOSTRATIVOS A MENOR ESCALA PARA EL DESARROLLO DE CAPACIDADES PRODUCTIVAS CON AGRICULTORES ORGANIZADOS.\n01 PLAN MAESTRO DEL TURISMO PROVINCIAL.\n01 PLAN DE DESARROLLO ORDENADO .\n11 PROYECTOS DE MEJORA VIAL \n01 PERFIL Y EXPEDIENTE TÉCNICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160220,
            "txPgProblema": "LA PROVINCIA DE MARISCAL CÁCERES NO CUENTA CON ZONIFICACIÓN ECONÓMICA ECOLÓGICA.\nLAS CAPITALES DISTRITALES Y JUANJUI NO TIENE DEFENSA RIBEREÑA Y GRANDES EXTENSIONES DE SEMBRÍOS ESTÁN DESAPARECIENDO POR LA CONSTANTE EROSIÓN, PRODUCTO DE LAS INUNDACIONES.\nNO CUENTA CON UN MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA MULTIANUAL DE DEFENSA RIVEREÑA Y DE BULEVARES TURÍSTICOS.\n\n•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO PROVINCIAL CAPAZ DE SATISFACER EL MANEJO DE RESIDUOS SOLIDOS DE LOS CINCO DISTRITOS CAPITALES",
            "txPgIndicador": "PRESENCIA DE BOSQUES Y ÁREAS VERDES",
            "txPgMeta": "01 PROGRAMA MULTIANUAL DE FORTALECIMIENTO DE CAPACIDADES ORGANIZACIONALES Y DE MANEJO Y CONSERVACIÓN DE BOSQUES PRIMARIOS Y AGROFORESTERÍA.\n\n10 PROYECTOS EN FASE DE INVERSIÓN.\n\n01 RELLENO SANITARIO PROVINCIAL QUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160287,
            "txPgProblema": "EL GOBIERNO LOCAL EN EJERCICIO Y LOS ANTECESORES, EN LO QUE RESPECTA A SU MODELO DE GESTIÓN EN CUANTO A GOBERNANZA; HA SIDO DE UN ACENTUADO DIVORCIO CON LA POBLACIÓN GENERANDO MUCHAS REACCIONES E IMPACTOS NEGATIVOS EN LOS POBLADORES, AGUDIZANDO DE ESTE MODO LOS CONFLICTOS SOCIALES Y LA PRECEPCIÓN CIUDADANA DE CORRUPCIÓN GENERALIZADA.",
            "txPgObjetivo": "•\tFORTALECER LA DIVISIÓN DE DESARROLLO SOCIAL DEL GOBIERNO LOCAL Y CAPACITAR A LOS TRABAJADORES EN POLÍTICAS PÚBLICAS DE INCLUSIÓN SOCIAL Y CULTURA DEL BUEN TRATO.\n•\tDESARROLLAR CAPACIDADES EN LAS ORGANIZACIONES SOCIALES EN PLANEAMIENTO DE DESARROLLO, SISTEMA NACIONAL DE INVERSIÓN PÚBLICA, VIGILANCIA CIUDADANA, SISTEMA DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "ATENCIÓN AL PUBLICO DEFICIENTE.\nDESCONOCIMIENTO DE LA GESTIÓN MUNICIPA",
            "txPgMeta": "PLAN ESTRATÉGICO INSTITUCIONAL PEI, ACTUALIZADO Y APROBADO.\n01 SERVIDOR Y REDES DE INTERNET Y OFICINAS DE GOBIERNO ELECTRÓNICO INSTALADAS\n•\t01 TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS ACTUALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}