{
    "datoGeneral": {
        "idPlanGobierno": 24913,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1cdc78c-61fd-4f11-996d-3bbf9736cfc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c2a1c36-9d95-46d6-990d-68a0134fe07d.pdf",
        "txCodExpedienteExt": "ERM.2022010997",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149149,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS PARA LA PRACTICAR DEL DEPORTE.\nFALTA DE SERVICIO DE INTERNET EN LA I.E.\nFALTA DE TITULACIÓN DE NUESTRAS VIVIENDAS\nINSUFICIENTE COBERTURA DE AGUA POTABLE EN LANCONES CAPITAL, HUAYPIRA Y DEMÁS CASERÍOS.\nCAMINOS VECINALES EN MALAS CONDICIONES DESPUÉS DE LLUVIAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANCHAS CON GRAS SINTÉTICO.\nIMPLEMENTACIÓN DE SALAS DE SALAS DE COMPUTO EN DIFERENTES SEDES DE LANCONES.\nDELIMITAR LANCONES DE QUERECOTILLO PARA CONSEGUIR EL SANEAMIENTO FÍSICO LEGAL DE NUESTRO DISTRITO.\nGESTIONAR EL AGUA POTABLE DE LANCONES CAPITAL Y HUAYPIRÁ; CON RECURSO PROPIO CONSTRUIR SISTEMAS EN ALGUNOS CASERÍOS.\nREHABILITAR TODOS LOS CAMINOS DE LANCONES PASANDO LAS LLUVIAS (MAYO Y JUNIO).",
            "txPgIndicador": "INSTALACIONES DEPORTIVAS EN ÓPTIMAS CONDICIONES PARA SU USO.\nSALAS DE COMPUTO OPERATIVAS PARA SER UNA BIBLIOTECA VIRTUAL.\nTITULACIÓN DE LOS PREDIOS URBANOS DEL DISTRITO.\nPOBLACIÓN URBANA Y RURAL DEL DISTRITO CUENTAN CON EL SERVICIO DE AGUA POTABLES LAS 24 HORAS DEL DÍA.\nCARRETERAS TRANSITABLES EN LOS DIFERENTES CASERÍOS.",
            "txPgMeta": "JUVENTUD PRACTICANDO EL DEPORTE EN MEJORES CONDICIONES\nESTUDIANTES ACCEDEN A INTERNET DE FORMA GRATUITA\nVIVIENDAS DE LANCONES CON TÍTULO DE PROPIEDAD.\nLANCONES Y CASERÍOS GOZAN DE AGUA POTABLE TODOS LOS DÍAS DE LA SEMANA.\nPOBLACIÓN EN GENERAL SE MOVILIZA CON NORMALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149175,
            "txPgProblema": "FALTA DE MAQUINARIA PARA NUESTROS AGRICULTORES Y GANADEROS\nCARENCIA DE POZOS ANILLADOS Y RESERVORIOS DE AGUA.\nFALTA DE PROMOCIÓN DE LOS LUGARES TURÍSTICOS DE LANCONES.\nFALTA DE UN MERCADITO EN LA CAPITAL DISTRITAL",
            "txPgObjetivo": "ADQUISICIÓN DE MAQUINARIA PESADA PARA QUE ESTE A DISPOSICIÓN DE TODA NUESTRA POBLACIÓN.\nCONSTRUCCIÓN DE POZOS Y RESERVORIOS DE AGUA\nPROMOCIONAREMOS LOS LUGARES TURÍSTICOS DE LANCONES.\nIMPULSAREMOS LA CREACIÓN DE UN MERCADO MUNICIPAL.",
            "txPgIndicador": "DOTACIÓN DE MAQUINARIA SUFICIENTE PARA EL USO DE LA POBLACIÓN.\nTECNIFICACIÓN DE LA AGRICULTURA A TRAVÉS DE LA CONSTRUCCIÓN DE POZOS Y RESERVORIOS DE AGUA.\nTURISMO VIVENCIAL Y ECOAMIGABLE EN EL DISTRITO\nCONSTRUCCIÓN DE AMBIENTES PARA EL FUNCIONAMIENTO DE UN MINIMERCADO MUNICIPAL.",
            "txPgMeta": "POBLACIÓN DE LANCONES HACE USO DE MAQUINARIA PARA ARREGLO DE TERRENOS Y EXCAVACIÓN DE POZOS.\nPOBLACIÓN DISMINUYE EL COSTO DE INVERSIÓN EN SUS CULTIVOS AL CONTAR CON POZOS ANILLADOS Y RESERVORIOS.\nTURISTAS VISITAN LA CHORRERA DE CASITAS, PEROL NEGRO Y OTROS.\nPOBLACIÓN DE LANCONES SE ABASTECE EN MINIMERCAADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149195,
            "txPgProblema": "FALTA DE UN BOTADERO MUNICIPAL PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS QUE GENERA LA POBLACIÓN.\nLA ACTIVIDAD TURÍSTICA INFORMAL GENERA CONTAMINACIÓN EN NUESTROS ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN DE UN BOTADERO MUNICIPAL.\nEMPODERAMIENTO A LA POBLACIÓN ALEDAÑA DE NUESTROS ATRACTIVOS TURÍSTICOS PARA EL DESARROLLO DE UNA ACTIVIDAD ECOAMIGABLE.",
            "txPgIndicador": "BOTADERO MUNICIPAL EN OPTIMAS CONDICIONES PARA SU USO\nTURISMO VIVENCIAL Y ECOAMIGABLE QUE CUIDA LA BIODIVERSIDAD.",
            "txPgMeta": "CONTENEDORES MUNICIPALES HACEN DISPOSICIÓN FINAL DE LOS RESIDUOS EN BOTADERO MUNICIPAL.\nDESARROLLAR LA ACTIVIDAD TURÍSTICA CUIDANDO NUESTRA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149216,
            "txPgProblema": "FALTA DE UNA OFICINA DE ORIENTACIÓN AL CIUDADANO\nOFICINA DE REGISTRO CIVIL MUY MECANIZADA Y PARTIDAS EN PROCESO DE DETERIORO.\nFALTA DE CAPACITACIÓN AL PERSONAL MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS LA OFICINA DE ORIENTACIÓN AL CIUDADANO.\nMODERNIZAREMOS LA OFICINA DE REGISTRO CIVIL Y AUTOMATIZAREMOS TODAS LAS PARTIDAS QUE OBRAN EN SU ARCHIVO.\nCAPACITAREMOS A NUESTROS SERVIDORES MUNICIPALES.",
            "txPgIndicador": "ATENCIÓN OPORTUNA A LOS USUARIOS DE LA MUNICIPALIDAD.\nOFICINA DE REGISTRO CIVIL MODERNA Y CON UN SERVICIO ÓPTIMO.\nSERVIDORES MUNICIPALES EMPODERADOS PARA SU BUENA ATENCIÓN",
            "txPgMeta": "CIUDADANOS COMPLACIDOS CON LA ATENCIÓN EN SUS TRÁMITES ADMINISTRATIVOS.\nUSUARIOS SATISFECHOS CON LA EMISIÓN DE SUS PARTIDAS EN TIEMPO RÉCORD.\nSERVIDORES BRINDANDO UN SERVICIO DE CALIDAD AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}