{
    "datoGeneral": {
        "idPlanGobierno": 24917,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a167d570-1ff7-45fc-9d2e-8a37292f0e4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/694ea001-e928-400c-9bc1-38ff0916d800.pdf",
        "txCodExpedienteExt": "ERM.2022016454",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233521,
            "txPgProblema": "1.\tINSEGURIDAD CIUDADANA\n2.\tDESEMPLEO Y SUBEMPLEO JUVENIL   Y DE MUJERES.\n3.\tESCASA INFRAESTRUCTURA PARA LA ATENCIÓN DE ENFERMEDADES GRAVES Y MUY GRAVES.\n4.\tBAJO INGRESO DE ESTUDIANTES A LOS CENTROS SUPERIORES TÉCNICOS O UNIVERSITARIOS.\n5.\tDEFICIENCIA EN INFRAESTRUCTURA DE ÁREAS DEPORTIVAS",
            "txPgObjetivo": "1.\tMEJORAMIENTO DEL SISTEMA DE VIDEO VIGILANCIA Y PATRULLEROS MOTORIZADOS, DEL PERSONAL DE SEGURIDAD Y VIGILANCIA\n2.\tGENERACIÓN DE PUESTOS LABORALES, EN EMPRESAS DEL DISTRITO (PREVIO CONVENIO), ASÍ COMO EN EL SECTOR PÚBLICO PARA SUS PRÁCTICAS PRE PROFESIONALES DE JÓVENES EGRESADOS DE UNIVERSIDADES E INSTITUTOS.\n3.\tCONSTRUCCIÓN DE HOSPITAL II-1 Y HOSPITAL ESPECIALIZADO DEL CÁNCER Y DEL NIÑO, VIA OBRA POR IMPUESTOS, CONVENIOS INTERNACIONALES, ETC.\n4.\tCREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA, PARA ESTUDIANTES DE BAJAS CONDICIONES ECONÓMICAS.\n5.\tFORTALECER LOS ESPACIOS CENTRO DE ESPARCIMIENTO DE ÁREAS DE RECREACIÓN, AMPLIAR ÁREAS DE PRÁCTICA DEPORTIVA.",
            "txPgIndicador": "1.- REDUCIR EN UN 5% LOS HURTOS Y ASALTOS QUE OCURREN EN EL RADIO URBANO Y RURAL DEL DISTRITO. COBERTURAR AL 100% LAS PRINCIPALES VÍAS, Y SUS CONECTORES EN UN RADIO DE 180°.\n2.- SE CREA EL PRO-COMPITE JUVENIL Y DE MUJERES LÍDERES, PARA QUE POSTULEN CON NUEVAS IDEAS DE NEGOCIOS ADOPTANDO TECNOLOGÍA.\nSE MEJORA LOS PROCESOS DE PRODUCCIÓN Y REDUCCIÓN DE LOS COSTOS DE PRODUCCIÓN DE BIENES Y SERVICIOS.  LOS JÓVENES EJERCEN SU 1ERA CHAMBA EN EL SECTOR PÚBLICO, SIN NECESIDAD DE PERTENECER AL PARTIDO.\n3.- DISMINUCIÓN DE PACIENTES ENVIADOS A CENTROS SALUD FUERA DEL ENTORNO Y DISMINUCIÓN DE RIESGOS POR FALTA DE ATENCIÓN EN EMERGENCIAS. GARANTIZAR LA ATENCIÓN PRIMARIA ESPECIALIZADA PARA EVITAR MORTANDAD Y MORBILIDAD DE PACIENTES.\n4.- MEJORA DE LOS INGRESOS ECONÓMICOS FUTUROS.\nCONTRIBUCIÓN CON EL INGRESO FAMILIAR.\n5.- REDUCCIÓN DE LA DELINCUENCIA JUVENIL, PROMOCIÓN DE PRACTICA MASIVA DE LOS DEPORTES (MARATÓN 2K 5K 10K EN NIÑOS, JÓVENES Y ADULTOS).",
            "txPgMeta": "1.- TENER UN CLIMA DE PAZ Y SEGURIDAD EN EL DISTRITO DE SAN SEBASTIÁN.\n2.- LOS JÓVENES SE VUELVEN MÁS   PRODUCTIVOS EN EL SECTOR DE CARPINTERÍA, METAL MECÁNICA, AGRICULTURA ORGÁNICA, APICULTURA, DÁNDOLES VALOR AGREGADO, Y   SE DESEMPEÑAN CON EFICIENCIA EN EL SECTOR PÚBLICO, EN EL OSCE Y COMO ASISTENTES EN GERENCIAS DE LÍNEA.\n3.- EJECUCIÓN DE PROYECTOS DE SALUD EN ALTO QOSQO Y AGUA BUENA – HUIILLCARPAY\n4.- SOSTENIBILIDAD DE LA ACADEMIA A LARGO PLAZO.\n5.- CREACIÓN DE LA GERENCIA DE CULTURA, CREACIÓN DE LA SUBGERENCIA DE EDUCACIÓN CULTURA Y DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233535,
            "txPgProblema": "1.\tFALTA DE TECNIFICACIÓN EN LA CRIANZA DE ANIMALES MENORES.\n2.\tFALTA DE TECNIFICACIÓN EN LA PRODUCCIÓN AGRÍCOLA\n3.\tPOBREZA EN LA ZONA URBANA Y RURAL\n4.\tMERCADO LOCAL SATURADO DE MADERERAS INFORMALES.\n5.\tALTO COSTO DE PRODUCCIÓN DE   HORTALIZAS Y ALIMENTOS DE LA CANASTA BÁSICA FAMILIAR",
            "txPgObjetivo": "1.\tCRIANZA TECNIFICADA Y MEJORAMIENTO GENÉTICO DE ANIMALES MENORES (CUYES, POLLOS CRIOLLOS, ETC.)\n2.\tPASAR DE LA PRODUCCIÓN DE AUTOCONSUMO A UNA PRODUCCIÓN SOSTENIBLE Y TECNIFICADA     A UNA A GRAN ESCALA, TECNIFICADA.\n3.\tCRECIMIENTO DE LA ACTIVIDAD AGROINDUSTRIAL Y AGROPECUARIO.\n4.\tGENERAR LA VENTA DE PRODUCTOS MANUFACTURADOS A MERCADOS INTERNACIONALES, CONSORCIANDO A LAS EMPRESAS MÁS SERIAS.\n5.\tIMPULSAR MÁS PRODUCCIÓN ORGÁNICA   Y FOMENTAR FERIAS AGROPECUARIAS A NIVEL LOCAL E INTER DISTRITAL, FORTALECIENDO LAS DE CCORAO Y COMUNIDADES ALEJADAS.",
            "txPgIndicador": "1.\tREDUCCIÓN DE DESNUTRICIÓN EN POBLACIÓN INFANTIL  Y POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS.\n2.\tMEJORAR LA CALIDAD DE VIDA EN LAS ZONAS RURALES\n3.\tGARANTIZAR LA SEGURIDAD ALIMENTARIA, ABASTECIMIENTO DE LOS MERCADOS LOCALES.\n4.\tMAYOR PRODUCCIÓN, MAYOR EMPLEO, MEJORA DE LA CALIDAD DE VIDA Y DESARROLLAR EL EMPLEO SOSTENIBLE DEL SECTOR.\n5.\tREDUCIR EN UN 10% LA TASA DE DESNUTRICIÓN INFANTIL Y DEL ADULTO MAYOR.",
            "txPgMeta": "1.\tDISMINUCIÓN DEL COSTO DE PRODUCCIÓN DE ANIMALES MENORES.\n2.\tCERTIFICACION ORGANICA DENUESTROS PRODUCTOS LOCALES.\n3.- CONSTRUCCIÓN DE REPRESAS, RESERVORIOS, COSECHA DE AGUAS PARA EL APROVECHAMIENTO DEL AGUA, CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO PARA USO TECNIFICADO.\n4.- INCENTIVAR A LA ASOCIATIVIDAD DE LOS PRODUCTORES MADEREROS, PARA ACCEDER A BUENOS PRÉSTAMOS Y NUEVOS MERCADOS EN EL EXTRANJERO.\n5.- GARANTIZAR EL CONSUMO DE LA PIRÁMIDE NUTRICIONAL, A COSTOS ACCESIBLES, MEJORANDO LA DIETA FAMILIAR A TRAVÉS DE LAS FERIAS FOCALIZADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233542,
            "txPgProblema": "1.GENERACION DE BASURA INORGÁNICA.\n2.- APROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS PARA COMPOST Y POTENCIAR LA AGRICULTURA.\n3.- COLAPSO DE VIVIENDAS EN ZONAS DECLARADAS DE NIVEL DE RIESGO ALTO, POR HABERSE CONSTRUIDO EN LUGARES INADECUADOS",
            "txPgObjetivo": "1.- INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS INORGÁNICOS NO REAPROBECHABLES.\n2.- CONVERSIÓN DEL 100% DE RESIDUOS ORGÁNICOS EN ABONOS APROVECHABLES.\n3.- GESTIÓN DE PROYECTOS QUE MEJOREN LA ESTABILIDAD DE DICHAS ZONAS, A TRAVÉS DE INSTITUCIONES PÚBLICAS O PRIVADAS NACIONALES O INTERNACIONALES.",
            "txPgIndicador": "1.- REDUCCIÓN DE RRSS INORGÁNICOS EN BOTADEROS.\n2.- REDUCCIÓN DE RRSS ORGÁNICOS EN BOTADEROS.\n3.- REDUCCIÓN DE PÉRDIDAS MATERIALES Y HUMANAS EN ZONAS DECLARADAS DE ALTO RIESGO.",
            "txPgMeta": "1.- ESTUDIO, PLANIFICACIÓN Y GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO PARA LA CONSTRUCCIÓN DE LA PLANTA INDUSTRIAL.\n2.- POTENCIAR LA CAPACIDAD DE LA PLANTA DE DESCOMPOSICIÓN DE RRSS ORGÁNICOS Y SU CONVERSIÓN EN FERTILIZANTES PARA EL MANEJO SU MANEJO CON AGRICULTORES DEL DISTRITO.\n3.- ESTUDIO, PLANIFICACIÓN Y GESTIÓN DE PROYECTOS QUE MEJOREN LA\nESTABILIDAD DE DICHAS ZONAS (MUROS CONTENCIÓN).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233547,
            "txPgProblema": "1.- POSIBLES INDICIOS DE CORRUPCIÓN EN LICITACIONES.\n2.- DEMORA EN TRÁMITES ADMINISTRATIVOS Y FINANCIEROS.\n3.- FALTA CAPACIDAD Y OPERATIVIDAD DE LOS FUNCIONARIOS PÚBLICOS",
            "txPgObjetivo": "1.- GESTIONAR LAS LICITACIONES DE FORMA ABIERTA AL PÚBLICO, MEDIANTE PÁGINA WEB U OFICINA ABIERTA AL PÚBLICO.\n2.- DIGITALIZAR LOS TRAMITES, Y APLICAR DIRECTIVAS INTERNAS DE DESCUENTOS POR METAS NO CUMPLIDAS AL TRIMESTRE DE  CADA AÑO E INCENTIVOS POR LOGROS.\n3.- CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL DEL MUNICIPIO",
            "txPgIndicador": "1.- REDUCCIÓN DE LAS DENUNCIAS POR CASOS DE MALVERSACIÓN Y CORRUPCIÓN EN CUMPLIMIENTO DEL PLAN NACIONAL ANTICORRUPCIÓN.\n2.- REDUCCIÓN DEL TIEMPO DE EJECUCIÓN DE LABORES ADMINISTRATIVAS A TRAVÉS DEL SAP (SISTEMAS ADMINISTRATIVOS DE PROCESOS)\n3.- MEJORAMIENTO DE LA GESTIÓN PÚBLICA",
            "txPgMeta": "1.- ACTIVAR LA PARTICIPACIÓN DE LOS COMITÉS DE VIGILANCIA Y DE OBRA, CON LA SOCIEDAD CIVIL ORGANIZADA Y POBLACIÓN MOTIVADA.\n2.- FORTALECER LA OCI, CON LA CREACIÓN DE UN ÁREA ESPECIALIZADA EN PRESUPUESTO MEJORAR LA PRODUCTIVIDAD.\n3.- CAPACITACIÓN AL 100% DEL PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}