{
    "datoGeneral": {
        "idPlanGobierno": 28791,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed69b58a-06a0-420a-8085-2ff912b9724c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb32177a-8485-43a2-a8fb-46198a8d5cc8.pdf",
        "txCodExpedienteExt": "ERM.2022011335",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213530,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR:\n\n4TO DE PRIMARIA (2018):\n\n•\t95.0% DE LOS ALUMNOS NO ALCANZA EL NIVEL SATISFACTORIO EN COMPRENSIÓN DE LECTURA.\n•\t93.3% DE LOS ALUMNOS NO ALCANZA EL NIVEL SATISFACTORIO EN MATEMÁTICA\n\n2DO DE SECUNDARIA (2019):\n\n•\t98.9% DE LOS ALUMNOS NO ALCANZA EL NIVEL SATISFACTORIO EN COMPRENSIÓN DE LECTURA.\n•\t97.4% DE LOS ALUMNOS NO ALCANZA EL NIVEL SATISFACTORIO EN MATEMÁTICA",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN A LOS DOCENTES Y DE ACOMPAÑAMIENTO A LOS ALUMNOS CON PROBLEMAS DE APRENDIZAJE.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON UNA ADECUADA COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "txPgMeta": "INCREMENTO AL  25% DE LOS ALUMNOS DE 4TO DE PRIMARIA Y 2DO DE SECUNDARIA ALCANZAN EL NIVEL SATISFACTORIO DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213575,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y SERVICIOS BÁSICOS EN LOCALES EDUCATIVOS:\n\n•\tEL 80.0% DE LOCALES REQUIERE ALGÚN TIPO DE INTERVENCIÓN.\n•\tEL 60.0% DE LOCALES NO TIENE SUFICIENTE CANTIDAD DE PIZARRAS.\n•\tEL 11.1% DE LOCALES NO TIENE ACCESO A LOS 3 SERVICIOS BÁSICOS.",
            "txPgObjetivo": "GESTIONAR DE MANERA ADECUADA CON INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS BÁSICOS A LOS LOCALES EDUCATIVOS",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "REDUCCIÓN DE UN 35% DE LOS INDICADORES INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y SERVICIOS BÁSICOS EN LOCALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213618,
            "txPgProblema": "LIMITADO ACCESO DE LAS VIVIENDAS A LOS 3 SERVICIOS BÁSICOS:\n\n•\t53.0% DE VIVIENDAS SIN ALUMBRADO ELÉCTRICO.\n•\t29.3% DE VIVIENDAS SIN ACCESO AL AGUA POR RED PÚBLICA.\n•\t79.7% DE VIVIENDAS SIN ACCESO SERVICIO HIGIÉNICOS",
            "txPgObjetivo": "DOTAR CON LOS 3 SERVICIOS BÁSICOS A LAS VIVIENDAS EN LOS CENTROS POBLADOS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS DE LOS CENTROS POBLADOS QUE ACCEDEN A LOS 3 SERVICIOS BÁSICOS.",
            "txPgMeta": "REDUCCIÓN AL 30% DE VIVIENDAS SIN ALUMBRADO\n\nREDUCCIÓN AL 20% DE VIVIENDA SIN ACCESO AL AGUA POR RED PÚBLICA.\n\nREDUCCIÓN AL 45% DE VIVIENDAS SIN ACCESO A SERVICIOS HIGIÉNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213650,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE RIEGO PARA LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "DOTAR CON INFRAESTRUCTURA DE RIEGO A LAS UNIDADES PRODUCTORAS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE NUEVAS HECTÁREAS BAJO RIEGO",
            "txPgMeta": "AUMENTO DE 100 HECTÁREAS BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213690,
            "txPgProblema": "LIMITADO ACCESO DE INSUMOS MAQUINARIA, EQUIPO Y ASISTENCIA TÉCNICO PARA EL DESARROLLO DE ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTAR INICIATIVAS DE APOYO A LA COMPETITIVIDAD PRODUCTIVA MEDIANTE FONDOS CONCURSABLES, CON ÉNFASIS EN LA GANADERÍA OVINA, BOVINA, CAMÉLIDOS, GRANOS ANDINOS Y FRUTALES DE EXPORTACIÓN",
            "txPgIndicador": "FORMACIÓN DE ASOCIACIONES AGRÍCOLAS",
            "txPgMeta": "AUMENTO DEL 50% DE ASOCIACIONES AGRÍCOLAS ATENDIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213714,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS Y CARENCIA DE POLÍTICAS DE INTERVENCIÓN SOCIOCULTURAL",
            "txPgObjetivo": "PONER EN VALOR LOS RECURSOS TURÍSTICOS DE SARTIMBAMBA, ARTICULADO AL DISTRITO CAPITAL DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS CON PUESTA EN VALOR",
            "txPgMeta": "INCREMENTO AL 100% DE RECURSOS TURÍSTICOS CON PUESTA EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213739,
            "txPgProblema": "INADECUADO MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "DISPONER ADECUADAMENTE LOS RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DEL DISTRITO, CON ÉNFASIS EN LA CAPITAL DE DISTRITO.",
            "txPgIndicador": "NUMERO DE TONELADAS DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "INCREMENTO DE 8 TONELADAS ANUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213768,
            "txPgProblema": "INADECUADAS PRÁCTICAS AGRÍCOLAS AFECTAN LA CALIDAD DEL SUELO Y LA COBERTURA VEGETAL",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE BUENAS PRÁCTICAS AGRÍCOLAS PARA EL CUIDADO DEL SUELO Y LA COBERTURA VEGETAL",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES QUE IMPLANTAN BUENAS PRÁCTICAS AGRÍCOLAS",
            "txPgMeta": "AUMENTO DEL 20% DE PRODUCTORES QUE IMPLANTAN BUENAS PRÁCTICAS AGRÍCOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213790,
            "txPgProblema": "DÉBIL RESILIENCIA POR PARTE DE LA POBLACIÓN FRENTE A RIESGOS Y DESASTRES DE ORIGEN NATURAL Y ANTRÓPICO.",
            "txPgObjetivo": "PROTEGER A LA POBLACIÓN Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS.",
            "txPgIndicador": "NÚMERO DE CENTROS POBLADOS QUE CUENTAN CON PLANES ANTE RIESGOS Y DESASTRES",
            "txPgMeta": "AUMENTO DEL 50 % CENTROS POBLADOS QUE CUENTAN CON PLANES ANTES RIESGOS Y DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213816,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN LOCAL",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES EN LA SOCIEDAD CIVIL QUE PARTICIPAN EN LA GESTIÓN LOCAL",
            "txPgMeta": "AUMENTO DEL 50% DE ORGANIZACIONES DE LA SOCIEDAD CIVIL QUE PARTICIPAN EN LA GESTIÓN LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213842,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA CON LOS SERVICIOS MUNICIPALES",
            "txPgMeta": "INCREMENTO DEL 50% DE LA POBLACIÓN SATISFECHA CON LOS SERVICIOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}