{
    "datoGeneral": {
        "idPlanGobierno": 21727,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a41edbff-06e2-46e4-9609-1eb88062e04d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d9a2a45-64e0-4239-8265-58c34b401454.pdf",
        "txCodExpedienteExt": "ERM.2022016984",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231337,
            "txPgProblema": "UNO DE LOS RETOS MÁS APREMIANTES ES REDUCIR LA INEQUIDAD SOCIAL",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS",
            "txPgIndicador": "INFORMES Y DIAGNOSTICOS",
            "txPgMeta": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231361,
            "txPgProblema": "DEFICIENCIAS EN SISTEMA EDUCATIVO",
            "txPgObjetivo": "ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, MEJORAR EL ENTORNO FÍSICO QUE PERMITA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS, Y OTORGAR BECAS ESCOLARES A LA POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN",
            "txPgIndicador": "INFORMES DE SECTOR",
            "txPgMeta": "PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231388,
            "txPgProblema": "DEFICIENCIAS EN EDUCACIÓN AMBIENTAL Y PRESERVACIÓN ECOLÓGICA, EDUCACIÓN VIAL, EDUCACIÓN PARA LA SALUD, EDUCACIÓN PARA LA FORMACIÓN CIUDADANA, DERECHOS HUMANOS Y EDUCACIÓN AL CONSUMIDOR",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.",
            "txPgIndicador": "INDICADORES DE SALUD, EDUCACION Y SEGURIDAD",
            "txPgMeta": "MULTIPLES PROGRAMAS DE APOYO Y EDUCACION AMBIENTAL,FINANCIERA Y PREVENTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231412,
            "txPgProblema": "DEFICIENTE COMPETITIVAD EN NUESTRO MERCADO LOCAL",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "INFORMES ESPECIFICOS",
            "txPgMeta": "PROYECTOS DE PROMOCION A LA INVERSION\nADECUACION CON LAS NUEVAS TECNOLOGIAS\nPROGRAMAS DE COMPETITIVIDAD LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231420,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE TRABAJO DIGNO",
            "txPgObjetivo": "OVER ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UNA PROVINCIA ECONÓMICAMENTE ATRACTIVA Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL EN EL MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "INFORMES DE GESTION",
            "txPgMeta": "PROGRAMAS DE APOYO A MYPES Y PYMES\nPROGRAMAS DE PROMOCION DE ACTIVIDADES ECONOMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231439,
            "txPgProblema": "FALTA COMNSTRUIR UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.",
            "txPgIndicador": "INDICADORES DE TURISMO EN LA REGION\nPROGRAMAS EXISTENTES",
            "txPgMeta": "PLAN TURISTICO LOCAL\nPROGRAMAS DIRIDIGOS A LA PRODUCTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231455,
            "txPgProblema": "DEFICIENCIAS EN EDUCACION Y GESTION AMBIENTAL",
            "txPgObjetivo": "APLICAR UNA ADECUADA POLITICA AMBIENTAL",
            "txPgIndicador": "INFORMES PREVIOS",
            "txPgMeta": "CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN,  DEFENSA  Y  MEJORAMIENTO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231477,
            "txPgProblema": "DEFICIENCIAS EN RECOLECCIÓN DE RESIDUOS",
            "txPgObjetivo": "-\tIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS.",
            "txPgIndicador": "INFORMES PREVIOS DE GESTION",
            "txPgMeta": "SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS \nPROYECTOS DE INVERSION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231496,
            "txPgProblema": "DEFICIENCIAS EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tSALVAGUARDAR A LA POBLACIÓN EN GENERAL, ASÍ COMO A SUS BIENES.\n-\tFOMENTAR LA CULTURA DE PREVENCIÓN ENTRE LA CIUDADANÍA, MEDIANTE FOROS DE CONSULTA, MÓDULOS DE ATENCIÓN Y COMITÉS VECINALES.\n-\tOPTIMIZAR LOS TIEMPOS DE RESPUESTA DEL SERVICIO DE SERENAZGO Y ESTABLECER PATRULLAJES CONSTANTES DE VIGILANCIA EN LAS ZONAS DE MAYOR NECESIDAD.\n-\tREALIZAR ACTIVIDADES DEPORTIVAS, CULTURALES Y DE AUTOPROTECCIÓN CON LA CIUDADANÍA, INTEGRADAS Y COORDINADAS POR POLICÍAS",
            "txPgIndicador": "INFORMES DEL SISTEMA DE SEGURIDAD CIUDADANA",
            "txPgMeta": "JUNTA VECINAL DE SEGURIDAD, IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE SEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231510,
            "txPgProblema": "DEFICIENCIAS ADMINISTRATIVAS DEL MUNICIPIO",
            "txPgObjetivo": "-\tIMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES.\n-\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n-\tANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.\n-\tESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS",
            "txPgIndicador": "INFORMES DE GESTION",
            "txPgMeta": "MODERNIZACION DE LA ADMINISTRACION MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231522,
            "txPgProblema": "DEFICIENCIAS EN RECAUDACION",
            "txPgObjetivo": "-\tORIENTAR LA ADMINISTRACIÓN DEL SISTEMA FINANCIERO Y PRESUPUESTAL MUNICIPAL HACIA LA CONSTRUCCIÓN DE UNA POLÍTICA FISCAL Y DE GASTO ESTRATÉGICO, ENFOCADO A LA PROMOCIÓN DE PROYECTOS DETONADORES, CON OTROS AGENTES DE TRANSFORMACIÓN, LÍDERES DE CAMBIO E INVERSIONISTAS, ASÍ COMO AQUELLOS DE CARÁCTER SOCIAL.\n-\tDISEÑAR, PROMOVER Y EJECUTAR EL FORTALECIMIENTO DE LAS FINANZAS MUNICIPALES.\n-\tORIENTAR EL PRESUPUESTO DE EGRESOS DE ACUERDO CON EL PLAN DE GOBIERNO.\n-\tFORTALECER LOS ESQUEMAS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "INFORMES DE GESTION",
            "txPgMeta": "SISTEMA OPTIMIZADO DE RECAUDACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231531,
            "txPgProblema": "FALTA DE MAYOR TRANSPARENCIA EN LA GESTION",
            "txPgObjetivo": "-\tESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\n-\tREGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD.\n-\tESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.\n-\tTRANSPARENTAR LOS PROCESOS PÚBLICOS, EN ESPECIAL AQUELLOS QUE SUPONEN TOMA DE DECISIONES.",
            "txPgIndicador": "INFORMES DE GESTION",
            "txPgMeta": "PROGRAMA DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}