{
    "datoGeneral": {
        "idPlanGobierno": 24054,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/035b5224-a9cc-45aa-8a5b-45f7739d2b26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6c7c674-6a26-4675-85a4-bc427202d210.pdf",
        "txCodExpedienteExt": "ERM.2022010477",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195062,
            "txPgProblema": "1.- DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD Y ATENCIÓN EN EL PRIMER NIVEL A LA POBLACIÓN DE MOROCOCHA Y PUCARA",
            "txPgObjetivo": "¿ ELEVAR DE NIVEL AL CENTRO DE SALUD CON LA AMPLIACIÓN DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO CON AMBULANCIA. ¿ FORTALECER LAS CAPACIDADES PARA EL MEJORAMIENTO DE LA NUTRICIÓN CRÓNICA INFANTIL Y DESARROLLO DE PROYECTOS DE SEGURIDAD ALIMENTARIA INFANTIL.",
            "txPgIndicador": "ATENCIÓN DE CALIDAD Y EFICIENCIA EN LOS SERVICIOS DE SALUD DE NUESTROS NIÑOS, JÓVENES, GESTANTES, ADULTOS MAYORES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195087,
            "txPgProblema": "2. DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SANEAMIENTO (AGUA Y DESAGÜE) EN EL ANEXO DE SAN FRANCISCO DE ASÍS DE PUCARA.",
            "txPgObjetivo": ". AMPLIAR LA COBERTURA Y MEJORAR LA CALIDAD DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO. \n¿ MEJORAR LA CALIDAD Y CONTINUIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO Y EJECUTAR LA PTARS EN EL DISTRITO DE MOROCHA",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA DEL DISTRITO DE MOROCOCHA Y ANEXO DE SAN FRANCISCO DE ASÍS DE PUCARA, CUENTA CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO E INFRAESTRUCTURA VIAL SATISFECHOS Y MEJORANDO LA CALIDAD DE VIDA.",
            "txPgMeta": "2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195117,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL (PISTAS Y VEREDAS) EN EL ANEXO DE SAN FRANCISCO DE ASÍS DE PUCARA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE MOROCOCHA.\nELABORAR EL INVENTARIO DE LA INFRAESTRUCTURA VIAL EN EL DISTRITO DE MOROCOCHA Y ANEXO DE SAN FRANCISCO DE ASÍS DE PUCARA",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA DEL DISTRITO DE MOROCOCHA Y ANEXO DE SAN FRANCISCO DE ASÍS DE PUCARA, CUENTA CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO E INFRAESTRUCTURA VIAL SATISFECHOS Y MEJORANDO LA CALIDAD DE VIDA",
            "txPgMeta": "AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195132,
            "txPgProblema": "1.- INEXISTENCIA DE OFERTA COMPETITIVA DE EMPRESAS DEL ENTORNO PARA LAS MINERAS.",
            "txPgObjetivo": "FORMALIZACIÓN Y CREACIÓN DE MYPES PROVEEDORAS PARA LAS EMPRESAS MINERAS",
            "txPgIndicador": "PRESTACIÓN DE LOS SERVICIOS DE PROVEEDORES A LAS EMPRESAS MINERAS Y MUNICIPALES A TRAVÉS DE MYPES",
            "txPgMeta": "DESDE EL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195145,
            "txPgProblema": "2. FALTA DE CAPACITACIÓN DE MANO DE OBRA CALIFICADA Y NO CALIFICADA PARA LOS SERVICIOS DE EMPRESAS MINERAS Y OTROS.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN PARA DISMINUIR EL DESEMPLEO EN EL DISTRITO SATISFACER LA DEMANDA LABORAL.",
            "txPgIndicador": "ESTABLECER UN BANCO DE OPORTUNIDADES LABORALES PARA BRINDAR DIVERSOS SERVICIOS A LAS EMPRESAS U OTROS AL 60%.",
            "txPgMeta": "DESDE EL 2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195157,
            "txPgProblema": "4. FALTA DE ACTIVIDAD PRODUCTIVA Y EMPRESARIAL EN HOGARES CON LIMITACIONES ECONÓMICAS.",
            "txPgObjetivo": "CREACIÓN DE LAS MICRO EMPRESAS CON LAS MADRES DEL VASO DE LECHE: PANADERÍA, PASTELERÍA Y REPOSTERÍA E INDUSTRIA DE CONFECCIONES",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE VIDA DE LAS FAMILIAS DEL DISTRITO DE MOROCOCHA",
            "txPgMeta": "2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195175,
            "txPgProblema": "- DEFICIENTE ATENCIÓN EN EL SISTEMA DE ALCANTARILLADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL ANEXO DE SAN FRANCISCO DE ASÍS DE PUCARA.",
            "txPgObjetivo": "FORTALECER EL MANEJO DE RESIDUOS SÓLIDOS CON EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON LA FINALIDAD DE CUMPLIR CON LAS NORMAS AMBIENTALES Y NO SER SANCIONADOS POR LOS ENTES CORRESPONDIENTES.",
            "txPgIndicador": "DISMINUCIÓN DE NIVELES DE CONTAMINACIÓN Y GENERAR UN AMBIENTE SANO PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y SOCIALES, EVITANDO ENFERMEDADES EN NUESTROS\nNIÑOS, MADRES GESTANTES Y ADULTOS MAYORES.",
            "txPgMeta": "AL 2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195188,
            "txPgProblema": "2. FALTA EL CATASTRO DE TIERRAS DEL DISTRITO Y FALTA ESTABLECER LÍMITES TERRITORIALES CON LOS DISTRITOS VECINOS.",
            "txPgObjetivo": "ESTABLECER LEGALMENTE EL CATASTRO DISTRITAL Y ESTABLECER LOS LÍMITES TERRITORIALES CON LA INTERVENCIÓN DE LA OFICINA DE DEMARCACIÓN TERRITORIAL DEL GRJ Y OTROS ORGANISMOS.",
            "txPgIndicador": "ESTABLECER LOS LÍMITES Y LINDEROS DEL DISTRITO DE MOROCOCHA AL 100%.",
            "txPgMeta": "AL 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195201,
            "txPgProblema": "3.- DÉBIL TRABAJO DE FISCALIZACIÓN A LASEMPRESAS MINERAS QUE EXPLOTAN LOS YACIMIENTOS UBICADOS EN NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "FORMULAR PROYECTOS CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES Y MINEROS.",
            "txPgIndicador": "HACER CUMPLIR DE LAS NORMAS AMBIENTALES PARA QUE LAS EMPRESAS MINERAS CUMPLAN CON UNA MINERÍA RESPONSABLE.",
            "txPgMeta": "DESDE EL 2023 EN ADELANTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195212,
            "txPgProblema": "- INCUMPLIMIENTO A LA LEY DE LAS PERSONAS CON DISCAPACIDAD EN EL DISTRITO DE MOROCOCHA",
            "txPgObjetivo": "¿ IMPLEMENTAR ÁREAS DE TRABAJO PARA LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "RESPETAR LOS DERECHOS CONSTITUCIONALES DE LAS PERSONAS CON DISCAPACIDAD EN NUESTRO DISTRITO AL 100%.",
            "txPgMeta": "DESDE EL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195223,
            "txPgProblema": "INCUMPLIMIENTO Y DESFASE EN EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD COMO EL ROF, MOF, RIC, ETC Y EXIGIR EL CUMPLIMIENTO POR PARTE DE LOS MIEMBROS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "ESTABLECER LAS FUNCIONES Y RESPONSABILIDADES DE CADA UNO DE LOS MIEMBROS DEL MUNICIPIO AL 100%.",
            "txPgMeta": "DESDE EL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195239,
            "txPgProblema": "FALTA DE ASESORAMIENTO LEGAL EN ASUNTOS LABORALES MINEROS Y OTROS A LA POBLACIÓN DEL DISTRITO DE MOROCOCHA Y ANEXO DE PUCARA.",
            "txPgObjetivo": "MODERNIZAR, FORTALECER LA GESTIÓN MUNICIPAL DISTRITAL EN UN MARCO DE EFICIENCIA CONTANDO CON LOS SERVICIOS DE UN ASESOR LEGAL ESPECIALISTA EN ASUNTOS LABORALES MINEROS A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "ATENCIÓN LEGAL EFICAZ, MODERNA Y DE PRIMER NIVEL A NUESTRA POBLACIÓN EN GENERAL, GENERANDO ESPACIOS DE ASESORÍA JURÍDICA CON TRANSPARENCIA Y FOMENTANDO LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "DESDE EL 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}