{
    "datoGeneral": {
        "idPlanGobierno": 26856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9cd42be7-4f3c-4db2-93e5-22bddede31ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9eefe4e-fdc3-4a50-9cfc-b11a6f88d9f5.pdf",
        "txCodExpedienteExt": "ERM.2022017281",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235753,
            "txPgProblema": "DEFICIENTE ESTADO DE LA INFRAESTRUCTURA Y BAJA COBERTURA DE SERVICIOS EDUCATIVOS.",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS, IMPLEMENTAR CON EQUIPOS DE ALTA TECNOLOGÍA, CAPACITAR A LOS DOCENTES EN DIFERENTES NIVELES E INNOVAR CON AULAS VIRTUALES A LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO NECESARIO",
            "txPgMeta": "100% DE IE EVALUADAS\n05 PROYECTOS EJECUTADOS VÍA GESTIÓN.\n80% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS CON EDUCACIÓN DIGITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235754,
            "txPgProblema": "MEJORAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD, EQUIPAMIENTO Y DOTACIÓN DE PERSONAL DE SALUD EN EL ÁMBITO DEL DISTRITO DE OLLEROS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD Y LA ATENCIÓN PREVENTIVA",
            "txPgIndicador": "% DE ATENCIÓN A LAS PERSONAS EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "60% DE LA POBLACIÓN SE ATIENDE DE MANERA OPORTUNA EN LOS ESTABLECIMIENTOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235760,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL DE LAS ZONAS URBANA Y RURAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL DE LAS ZONAS URBANA Y RURAL DEL DISTRITO",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A MEJORES SERVICIOS DE INFRAESTRUCTURA VIAL",
            "txPgMeta": "80% DE LA POBLACIÓN OBJETIVO CON ADECUADOS SERVICIOS POR LA PAVIMENTACIÓN DE AVENIDAS Y JIRONES DE LA VILLA OLLEROS, CP DE HUARIPAMPA Y DE LAS LOCALIDADES DE ACO, MASHUAN, PUYHUAN Y OTROS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235767,
            "txPgProblema": "DEFICIENTE Y ESCASO APOYO A LOS PEQUEÑOS PRODUCTORES PARA EL DESARROLLO DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO ECONÓMICO LOCAL APOYANDO A LOS PEQUEÑOS PRODUCTORES Y A LOS AGRICULTORES DEL DISTRITO DE OLLEROS",
            "txPgIndicador": "% DE POBLACIÓN CON MEJORAS EN SU CAPACIDAD COMPETITIVA.",
            "txPgMeta": "35% DE PEQUEÑOS PRODUCTORES CON ACCESO A ALIMENTOS Y AUMENTO DE INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235769,
            "txPgProblema": "DEFICIENTE Y ESCASA INFRAESTRUCTURA DE RIEGO Y POCA UTILIZACIÓN DE TERRENOS PARA LA AGRICULTURA",
            "txPgObjetivo": "CELEBRAR CONVENIOS INTERINSTITUCIONALES PARA EL COFINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA, COMO CANALES DE RIEGO, RESERVORIOS DE AGUA, CONSTRUCCIÓN DE REPRESAS Y SISTEMAS DE RIEGO TECNIFICADO",
            "txPgIndicador": "% DE INCREMENTO EN LOS INGRESOS GENERADOS POR LA ACTIVIDAD PRODUCTIVA E INCREMENTO DE ÁREAS DE TERRENO PRODUCTIVOS",
            "txPgMeta": "INCREMENTO DEL 50% DE PRODUCTORES CON ACTIVIDADES PRODUCTIVAS OPERATIVAS.\nINCREMENTO DEL 50% DE ÁREAS DE CULTIVO CON RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235776,
            "txPgProblema": "ESCASA INFRAESTRUCTURA PARA EL DESARROLLO DEL TURISMO Y DE SERVICIOS.",
            "txPgObjetivo": "IMPLEMENTAR CIRCUITOS TURÍSTICOS Y PUESTA EN VALOR",
            "txPgIndicador": "-% DE INCREMENTO EN LOS INGRESOS GENERADOS POR LA ACTIVIDAD TURÍSTICA Y\nSERVICIOS",
            "txPgMeta": "30% DE MICRO EMPRESARIOS TRABAJAN SUS EMPRENDIMIENTOS TURÍSTICOS.\nIMPLEMENTACIÓN DE 02 CIRCUITOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235778,
            "txPgProblema": "DEFICIENTE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "INSTALAR UN PROYECTO INTEGRAL DE RESIDUOS SÓLIDOS CON SUS RESPECTIVAS ÁREAS DE RECICLAJES Y RELLENO SANITARIO",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADOS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235873,
            "txPgProblema": "ÁREAS VERDES Y PARQUES Y JARDINES DESCUIDADOS",
            "txPgObjetivo": "PRIORIZAR LA AMPLIACIÓN Y REHABILITACIÓN DE LAS ÁREAS VERDES CON FINES MEDIO AMBIENTAL",
            "txPgIndicador": "NUMERO DE ÁREAS VERDES RECUPERADOS Y AMPLIADOS",
            "txPgMeta": "06 PARQUES Y JARDINES RECUPERADOS A FAVOR DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235875,
            "txPgProblema": "INADECUADA GESTIÓN DEL AMBIENTE, LA DIVERSIDAD BIOLÓGICA Y LA GESTIÓN DEL RIESGO DE DESASTRES",
            "txPgObjetivo": "CONSTRUIR DEFENSAS RIBEREÑAS Y REFORESTACIÓN PARA A GESTIÓN DE PREVENCIÓN DE RIESGOS",
            "txPgIndicador": "-% DE ZONAS PROTEGIDAS Y REFORESTADAS PARA PREVENCIÓN DE DESASTRE",
            "txPgMeta": "30% DE ZONAS PROTEGIDAS Y 20 % DE ÁREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235878,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE CIUDAD SEGURA PREVINIENDO  Y REDUCIENDO LA VIOLENCIA SOCIAL",
            "txPgIndicador": "% DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "01 PLAN DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n50% DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235880,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN PARA PARTICIPAR EN LOS ESPACIOS DE CONCERTACIÓN Y DIFÍCIL ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL Y ASUMIR UN LIDERAZGO DE LA AUTORIDAD",
            "txPgIndicador": "NUMERO DE RENDICIONES DE CUENTAS\nATENCIONES DE ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgMeta": "02 VECES AL AÑO SE REALIZA LA RENDICIÓN DE CUENTAS.\n100% DE ATENCIONES DE SOLICITUDES DE INFORMACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235881,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS Y LA PARTE ADMINISTRATIVA DE LA MUNICIPALIDAD DE OLLEROS",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA BRINDAR UN MEJOR SERVICIO A LOS VECINOS DEL DISTRITO DE OLLEROS",
            "txPgIndicador": "% DE SERVIDORES MUNICIPALES CAPACITADOS",
            "txPgMeta": "100% DE SERVIDORES MUNICIPALES CAPACITADOS\n100% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}