{
    "datoGeneral": {
        "idPlanGobierno": 25500,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b15f9a9b-6bfa-4fff-825e-34f178b96aff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbe278c8-d455-46e9-99b3-e396c24c5cf7.pdf",
        "txCodExpedienteExt": "ERM.2022018126",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165749,
            "txPgProblema": "AÚN EXISTEN COMUNIDADES SIN SERVICIOS BÁSICOS\nALGUNAS COMUNIDADES NO TIENEN BUENAS RELACIONES\n\nEL LIDERAZGO JUVENIL Y ORGANIZACIONAL ES DÉBIL Y CON POCO SUSTENTO NORMATIVO Y SOCIAL\n\nSE IDENTIFICA SECTORES POCO ATENDIDOS EN SUS NECESIDADES\nSI BIEN HAN MEJORADO LAS VÍAS NECESITAN MEJORA Y OTRAS\n\n\nPERSISTE EL PROBLEMA DE DESNUTRICIÓN EN TODAS SUS FORMAS\n\nSE TIENE UNA EDUCACIÓN QUE NO GARANTIZA CALIDAD, EQUIDAD Y ESTÁ DESCONECTADA DE LA REALIDAD",
            "txPgObjetivo": "ATENDER LA MEJORA DE LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS CASERÍOS\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA\nPROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL CON RESPONSABILIDAD SOCIAL.\nMEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN    DISTINTOS SECTORES\nMEJORAR LAS VÍAS DE ACCESO MEJORANDO Y APERTURANDO VÍAS CARROZABLES PARA MEJORAR EL TRANSPORTE Y COMERCIO AGRÍCOLA\nCON PARTICIPACIÓN DEL SECTOR INVOLUCRADO, EL GOBIERNO LOCAL SE IDENTIFICA CON EN PROBLEMA Y AYUDA EN SU LUCHA CONTRA ESTE TEMA JUNTO A LOS MUNICIPIOS DISTRITALES FOCALIZADOS\nAPOYO ELABORACIÓN DE PERFILES PARA MEJORA DE INFRAESTRUCTURA,\nCAPACITACIONES A DOCENTES, PPFF BUSCANDO\nCALIDAD EDUCATIVA",
            "txPgIndicador": "PERFILES DE PROYECTO ELABORADOS PREVIA FOCALIZACIÓN.\n\nCULMINACIÓN Y LIQUIDACIÓN OBRAS\nCOMPROMISO Y PARTICIPACIÓN EN LAS ACTIVIDADES PROGRAMADAS\n\nJÓVENES CON UN PROYECTO DE VIDA CLARO.\n\nLA JUVENTUD ORGANIZADA PARTICIPA EN LA COMUNIDAD\n\nMÁS DEL 60% DE COMUNIDADES SON ATENDIDAS EN SUS REQUERIMIENTOS\nEL 80% DE LAS VÍAS COMUNALES SON REHABILITADAS\n\nSE HA DISMINUIDO EL PROBLEMA DE DESNUTRICIÓN EN POR LO MENOS 5% DE LO SINDICADORES INICIALES.\n\nSE DESARROLLA CURSOS Y TALLERES EN ZONA RURALES PARA FORTALECER LA CAPACIDAD DE DOCENTES Y DIRECTIVOS",
            "txPgMeta": "4 PROYECTOS EJECUTADOS Y OTROS EN PROCESO\nLAS COMUNIDADES MANTIENEN ESTRECHA RELACIÓN Y DISCUTEN SUS PROBLEMAS\n\nCIUDADANOS CON CIUDADANÍA PREOCUPADOS POR SU DESARROLLO COMUNAL Y, DISTRITAL Y PROVINCIAL\n\nTODAS LAS COMUNIDADES DEL DISTRITO TIENEN RESUELTO ALGÚN PROBLEMA\nTODAS LAS VÍAS DE ACCESO ESTÁN OPERATIVAS Y TIENEN ATENCIÓN\n\nHA MEJORADO LA CULTURA ALIMENTARIA Y ATENCIÓN EN SALUD PREVENTIVA\n\nLOS RESULTADOS DE LAS EVALUACIONES CENSALES HAN MEJORADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165784,
            "txPgProblema": "IDENTIFICACIÓN DEL PROBLEMA\n\n\nEL APOYO TÉCNICO QUE OFRECEN LOS ALIADOS ESTRATÉGICOS NO TIENE EFECTO EN EL MEDIANO Y LARGO PLAZO EN EL DESARROLLO ECONÓMICO\n\n\n\nHAY AUSENCIA EN LA PROMOCIÓN INTENSIVA DE LA ACTIVIDAD TURÍSTICA\n\nNO HAY UN DESARROLLO ECONÓMICO SOSTENIBLE POR LA RIGIDEZ DE LA NORMATIVA\n\nEL EJE DE DESARROLLO ECONÓMICO ESTÁ AUSENTE, SE MANTIENEN ACTIVIDADES PARA EL AUTOCONSUMO\n\nNO HAY TALLERES DE ARTESANÍA DIVERSIFICADOS\n\n\nNO HAY PERFILES E PROYECTO A MEDIANO Y LARGO PLAZO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nSINCERAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE EN DISTINTOS PROYECTOS PRODUCTIVOS COMO PISCICULTURA, CACAO, PLÁTANOS Y PROCOMPITE.\n\nPROMOVER LAS ACTIVIDADES TURÍSTICAS EN TODAS SUS FORMAS Y ACOMPAÑARLA CON LA ARTESANÍA LOCAL.\nINVOLUCRAR AL SECTOR EDUCACIÓN Y COMUNAL.\nFORTALECER LA ASOCIATIVIDAD DE PRODUCTORES Y PEQUEÑOS EMPRESARIOS GENERANDO UNA CULTURA EMPRESARIAL PROMOVIDA DESDE EL GOBIERNO LOCAL.\n\nPROMOVER LA CREACIÓN DE EMPRESAS FAMILIARES QUE GENEREN EMPLEO Y MEJORA DEL INGRESO FAMILIAR.\n\nPROMOVER INSTALACIÓN DE TALLERES DE ARTESANA DIVERSA CON PRODUCTOS DE LA REGIÓN\n\nDESARROLLAR EN LA OPI PERFILES PARA MALECÓN HUALLAGA, VEREDAS, DESAGÜE PLUVIAL, MEJORA DE PISTAS PARA ACCESO Y SALIDA DE TINGO MARÍA.",
            "txPgIndicador": "INDICADORES\n\n\n\nLOS AGRICULTORES SE MUESTRAN INTERESADOS EN DARLE SOSTENIBILIDAD A SUS ACTIVIDADES ECONÓMICAS\n\nLA RESPUESTA DE LOS ACTORES POLÍTICOS, LA SOCIEDAD ORGANIZADA Y LOS SERVICIOS RESPONDEN A LOS RETOS\n\n\n\nLOS EMPRESARIOS PEQUEÑOS Y MEDIANOS TIENEN LAS FACILIDADES PARA FORMALIZARSE\n\nLOS VECINOS TIENEN INICIATIVAS PARA LA CREACIÓN DE EMPRESAS FAMILIARES CON RESPALDO MUNICIPAL\nSE MUESTRA INTERÉS POR LA ARTESANÍA EN DISTRITOS ESTRATÉGICOS\n\n\nLOS PERFILES SE PRESENTAN EN LOS PLAZOS ESTABLECIDOS",
            "txPgMeta": "METAS\n(2023 – 2026)\n\n\n\n\nHA MEJORADO LA COMPETITIVIDAD Y FORMALIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS\n\n\nEL TURISMO ES FUENTE DE SUSTENTO DE FAMILIAS INVOLUCRADAS Y ESTÁN CAPACITADAS PARA MEJORARLA.\n\n\nSE HA INCREMENTADO LA FORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS Y HA MEJORADO LA BASE TRIBUTARIA\n\nLA ECONOMÍA LOCAL HA MEJORADO Y LAS INICIATIVAS TIENEN RESPALDO DE LAS AUTORIDADES \n\n\nTENEMOS TALLES DE FORMACIÓN ARTESANAL LOCAL\n\nSE HA CONCERTADO CON LA SOCIEDAD CIVIL LA EJECUCIÓN A MEDIANO Y LARGO PLAZO DE ESTOS PROYECTOS QUE SON NECESIDAD URGENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165819,
            "txPgProblema": "IDENTIFICACIÓN DEL PROBLEMA\nSE DESCONOCE LOS OBJETIVOS DE DESARROLLO SOSTENIBLE PROPUESTO POR LAS NACIONES UNIDAS\n\nAUSENCIA EN LA DIFUSIÓN Y COMPROMISO DEL DESARROLLO SUSTENTABLE\n\n\nLAS ACTIVIDADES PARA REDUCIR LA CONTAMINACIÓN DEL AMBIENTE NO TIENEN RESULTADOS\n\nINACTIVIDAD O POCO INTERÉS POR EL IMPACTO AMBIENTAL EN EL DESARROLLO LOCAL EN GENERAL\n\nEL ACCESO A LA CIUDAD ES DESORDENADO Y POCO ATRACTIVO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nPROMOVER ACTIVIDADES PARA ALCANZAR OBJETIVOS PRIORIZADOS DE DESARROLLO SOSTENIBLE\nIMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON SEGUIMIENTO Y MONITOREO PERMANENTE DE DESECHOS\n\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\n\nEJECUTAR UN PROYECTO DE SEMBRADO DE ÁRBOLES NATIVOS A LO LARGO DE POR LO MENOS 5 KMS.  EN AMBAS MÁRGENES.",
            "txPgIndicador": "INDICADORES\nDISMINUCIÓN DE LA ANEMIA.\nACORTAR LA BRECHA DE POBREZA Y POBREZA EXTREMA. MEJORAR LA CULTURA AMBIENTAL\n\nEL GOBIERNO LOCAL DESARROLLA CAMPAÑAS INTENSAS PARA ALCANZAR ODS\n\n\n\nCIUDAD Y COMUNIDADES LIMPIAS.\nUSO ADECUADO DEL AGUA\n\n\nCONCERTAR CON LAS AUTORIDADES DE OTROS SECTORES PARA VIGILAR Y EJECUTAR LAS NORMAS\n\nLOS VECINOS PARTICIPAN DEL CUIDADO Y MANTENIMIENTO DE LAS PLANTAS",
            "txPgMeta": "METAS\n(2023 – 2026)\n\nEL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS TIENE EFECTOS POSITIVOS EN EL MEDIO AMBIENTE\n\n\nTODA LA COMUNIDAD MUESTRA ACTITUDES DE COMPROMISO Y RESPETO POR LOS RECURSOS NATURALES \n\nLA ESCUELA, FAMILIA Y COMUNIDAD ESTÁ COMPROMETIDAS CON LOS RETOS EN MATERIA DE LUCHA CONTRA LA CONTAMINACIÓN AMBIENTAL\n\n\nCOMUNIDAD COMPROMETIDA CON EL CAMBIO QUE PRESENTA UNA CIUDAD SALUDABLE.\n\n\nPROYECTO EJECUTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165860,
            "txPgProblema": "IDENTIFICACIÓN DEL PROBLEMA\n\nSE EVIDENCIA DECISIONES CON AUSENCIA O POCA PARTICIPACIÓN EFECTIVA DE LOS CIUDADANOS\n\n\nLOS GOBIERNOS DISTRITALES NO TIENEN REUNIONES PERIÓDICAS Y POR TANTO CADA UNO HACE LO QUE PUEDE. NO HAY ARTICULACIÓN DE LOS GOBIERNOS DISTRITALES Y PROVINCIAL\n\nHAY AUSENCIA DE TRABAJO COORDINADO CON LA INVERSIÓN PRIVADA \n\nLOS SISTEMAS ADMINISTRATIVOS SON OBSOLETOS\nNO HAY VEEDURÍAS Y TAMPOCO FISCALIZACIÓN POR PARTE DE LOS REGIDORES. LAS GESTIONES CARECEN DE TRANSPARENCIA\n\nDESCONOCIMIENTO DE LA GESTIÓN POR PROCESOS DS 004-2013-PCM\nKA RENDICIÓN D CUENTAS FORMALMENTE ESTABLECIDO EN APARIENCIA NO ES TRANSPARENTE",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nDESARROLLAR LA GOBERNANZA Y GOBERNABILIDAD PROVINCIAL CON LA PARTICIPACIÓN CIUDADANA Y PRINCIPIO DE TRANSPARENCIA.\n\nFORTALECIMIENTO DE LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL ADECUANDO A LOS PLANES DE DESARROLLO PROVINCIAL Y REGIONAL.\n\nPROMOVER EL DESARROLLO CONCERTADO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.\n\nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO\n\nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO.\n\nDESARROLLAR LAS RECOMENDACIONES Y ACCIONES DE MODERNIZACIÓN DEL ESTADO\nLA RENDICIÓN DE CUENTAS ES CULTURA Y PROCESO QUE SOSTIENE LA TRANSPARENCIA",
            "txPgIndicador": "INDICADORES\n\nLA SOCIEDAD CIVIL S CONVOCADA PARA CONSULTA Y TOMA DE DECISIONES INFORMADAS\n\n\n\nREUNIONES CON LOS ALCALDES Y REGIDORES DISTRITALES BAJO UN CRONOGRAMA A CONCERTAR\n\nEL SECTOR PRIVADO ES CONVOCADO PARA CONCERTAR PROPÓSITOS DE DESARROLLO LOCAL\n\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\n\nVEEDURÍAS Y COMITÉ DE FISCALIZACIÓN EN MARCHA E INFORMAN PERIÓDICAMENTE\n\nSE IMPLEMENTAN Y MEJORAN LOS PROCESOS DE GESTIÓN MUNICIPAL\n\n\nSE PRESENTAN LAS ACCIONES BAJO UN CRONOGRAMA",
            "txPgMeta": "METAS\n(2023 – 2026)\n\n\nTRANSPARENCIA TOTAL EFECTIVA CON RENDICIÓN DE CUENTAS\n\n\n\nOBRAS Y PROYECTOS EJECUTADOS DE MANERA CONCERTADA CON TODOS LOS ACTORES E LA PROVINCIA\n\nPOLÍTICAS PÚBLICAS DESARROLLADAS CON APORTE DEL SECTOR PRIVADO\n\nEL SERVICIO DE ATENCIÓN AL USUARIO HA MEJORADO\n\n\nLA CULTURA D TRANSPARENCIA ES PARTE DE AL GESTIÓN LOCAL.\n\nPROPÓSITO ALCANZADO\n\nLA GESTIÓN HA EVIDENCIADO CUMPLIR CON LAS PROPUESTAS\n\n\nMETAS\n(2023 – 2026)\n\n\nTRANSPARENCIA TOTAL EFECTIVA CON RENDICIÓN DE CUENTAS\n\n\n\nOBRAS Y PROYECTOS EJECUTADOS DE MANERA CONCERTADA CON TODOS LOS ACTORES E LA PROVINCIA\n\nPOLÍTICAS PÚBLICAS DESARROLLADAS CON APORTE DEL SECTOR PRIVADO\n\nEL SERVICIO DE ATENCIÓN AL USUARIO HA MEJORADO\n\n\nLA CULTURA D TRANSPARENCIA ES PARTE DE AL GESTIÓN LOCAL.\n\nPROPÓSITO ALCANZADO\n\nLA GESTIÓN HA EVIDENCIADO CUMPLIR CON LAS PROPUESTAS\n\n\n\nMETAS\n(2023 – 2026)\n\n\nTRANSPARENCIA TOTAL EFECTIVA CON RENDICIÓN DE CUENTAS\n\n\n\nOBRAS Y PROYECTOS EJECUTADOS DE MANERA CONCERTADA CON TODOS LOS ACTORES E LA PROVINCIA\n\nPOLÍTICAS PÚBLICAS DESARROLLADAS CON APORTE DEL SECTOR PRIVADO\n\nEL SERVICIO DE ATENCIÓN AL USUARIO HA MEJORADO\n\n\nLA CULTURA D TRANSPARENCIA ES PARTE DE AL GESTIÓN LOCAL.\n\nPROPÓSITO ALCANZADO\n\nLA GESTIÓN HA EVIDENCIADO CUMPLIR CON LAS PROPUESTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}