{
    "datoGeneral": {
        "idPlanGobierno": 19978,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84928850-dde9-49a3-ab0f-1a14b875c5a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cff9f970-9208-4586-9af5-db85d873a07e.pdf",
        "txCodExpedienteExt": "ERM.2022006394",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152378,
            "txPgProblema": "1. INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD",
            "txPgObjetivo": "GENERAR CAMBIOS EN EL CENTRO MÉDICO DEL DISTRITO.\nREALIZAR CAMPAÑAS MEDICAS\nCREAR LA FARMACIA MUNICIPAL",
            "txPgIndicador": "PRIORIZAR LA SALUD DE LA POBLACIÓN EN EL ASPECTO NUTRICIONAL Y EL ASPECTO INEGRAL DE LA SALUD DISMINUYENDO LOS ÍNDICES DE LAS ENFERMEDADES ENDÉMICA",
            "txPgMeta": "TENER UNA POBLACIÓN SALUDABLE Y CON ATENCIÓN DE INMEDIATA, NIÑOS NUTRIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152382,
            "txPgProblema": "2. FALTA DE SERVICIOS BÁSICOS, ELECTRIFICACIÓN E INTERNET EN LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE AGUA POTABLE, CAPTACIONES Y LINEAS DE RESERVORIOS.\nCONSTRUCCIÓN DE BAÑOS PÚBLICOS.",
            "txPgIndicador": "DIRECCIONAR LOS ESFUERZOS EJECUTIVOS HACIA LAS DEFICIENCIAS  DE SALUBRIDAD PÚBLICA MEJORANDO LA HIGIENE Y DISMINUYENDO FOCOS DE INFECCIÓN Y CONTAMINACIÓN EN EL DISTRITO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIVIENDA DE LOS VECINOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152394,
            "txPgProblema": "3.DESORGANIZACION DE LAS BASES SOCIALES",
            "txPgObjetivo": "• EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS. \n• CAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "PROMOVER LA EDUCACIÓN DE LA DEMOCRACIA EN LOS ASPECTOS DE PÚBLICOS Y POLÍTICOS QUE AFECTAN AL DISTRITO",
            "txPgMeta": "TENER UNA POBLACIÓN CON CONOCIMIENTO  Y DECISIÓN SOBRE LOS TEMAS QUE RECAEN EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152400,
            "txPgProblema": "1.BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "• PROMOVER LA CRIANZA DE ANIMALES MENORES. \n• PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANEOS.\n • CAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITA",
            "txPgIndicador": "SATISFACER LA CANASTA FAMILIAR A TRAVÉS DEL IMPULSO DE PROYECTOS DE DESARROLLO ECONÓMICO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152406,
            "txPgProblema": "2. BAJOS NIVELES DE PRODUCTOS, AGRICULTURA.",
            "txPgObjetivo": "• SEMBRAR PASTOS PARA NUESTRA GANADERÍA. \n• FORESTAL EN LAS ALTURAS. \n• TECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN",
            "txPgIndicador": "PROPORCIONAR APOYO PARA EL CRECIMIENTO Y FORTALECIMIENTO DEL DESARROLLO DE LA AGRICULTURA CON TÉCNICAS MODERNAS Y NECESARIAS EN EL CAMPO",
            "txPgMeta": "OBTENER  UNA AGRICULTURA SOSTENIBLE Y DE CRECIMIENTO PARA NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152417,
            "txPgProblema": ". BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "PROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n • CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "PROPORCIONAR APOYO PARA EL CRECIMIENTO Y FORTALECIMIENTO DEL DESARROLLO DE LA GANADERÍA CON TÉCNICAS MODERNAS Y NECESARIAS EN LA CRIANZA DE DIVERSAS ESPECIES.",
            "txPgMeta": "OBTENER  UNA GANADERÍA SOSTENIBLE Y DE CRECIMIENTO PARA NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152434,
            "txPgProblema": "CONTAMINACIÓN DE LA BASURA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA SOSTENIBILIDAD DEL RECOJO DE LA BASURA",
            "txPgIndicador": "MODERNIZAR EL SISTEMA DE RECOJO DE BASURA",
            "txPgMeta": "TENER UNA CIUDAD LIMPIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152442,
            "txPgProblema": "2.INFORMALIDAD DE LAS PROPIEDADES",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES",
            "txPgIndicador": "LEGITIMIZAR LA PROPIEDAD PRIVADA CON ASESORÍA LEGAL Y APOYO CON NORMATIVAS QUE CONDUZCAN A LA FORMALIDAD",
            "txPgMeta": "LOGRAR QUE SAN CLEMENTE SE CONSTITUYA EN UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152450,
            "txPgProblema": "3.CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "LOGRAR DISMINUIR LAS TASA DE CONTAMINACIÓN DE SUELOS Y AGUAS SERVIDAS A TRAVES DE PROYECTOS DE MODERNIZACIÓN DEL SISTEMA AMBIENTAL",
            "txPgIndicador": "DIMINUCIÓN DE LA CONTAMINACIÓN EN LOS FOCOS ÁLGIDOS DE CONTAMINANTES",
            "txPgMeta": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152455,
            "txPgProblema": "1. DEMORA DE DOCUMENTOS DE TRÁMITES",
            "txPgObjetivo": "SIMPLIFICAR ADMINISTRACIÓN\nDOCUMENTARIA",
            "txPgIndicador": "SATISFACER LOS REQUERIMIENTOS Y TRÁMITES ADMINISTRATIVOS  EN FORMA OPORTUNA SOLICITADOS POR LOS USUARIOS",
            "txPgMeta": "ATENCIÓN AL USUARIO DE MANERA EFICIENTE Y RÁPIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152463,
            "txPgProblema": "2. DESACTUALIZACIÓN DEL TUPA Y OTROS DOCUMENTOS DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "LOGRAR UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO",
            "txPgIndicador": "ADMINISTRACIÓN PÚBLICA MODERNA Y COMPETITIVA ACORDE CON LOS ESTÁNDARES DE CALIDAD NACIONAL",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152475,
            "txPgProblema": "3.FALTA DE INSTITUCIÓN EDUCATIVA A NIVEL SUPERIOR",
            "txPgObjetivo": "CREACIÓN DE LA ACADEMIA MUNICIPAL DE ALTO RENDIMIENTO",
            "txPgIndicador": "EDUCACIÓN COMPETITIVA Y MODERNA A LOS JÓVENES, PREPARANDO EL FUTURO DE LA POBLACIÓN",
            "txPgMeta": "LOGRAR QUE LOS JÓVENES DEL DISTRITOS TENGAN OPORTUNIDADES DE DESARROLLO Y PUEDAN DESARROLLAR HABILIDADES DE DESARROLLO Y SUPERACIÓN PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}