{
    "datoGeneral": {
        "idPlanGobierno": 28719,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/056c1511-7306-499b-9144-cb20d6f0867d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7c38219-166d-49f0-8972-24a739678aac.pdf",
        "txCodExpedienteExt": "ERM.2022018112",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219590,
            "txPgProblema": "ALTA INCIDENCIA DE ANEMIA EN NIÑOS MENORES DE 05 AÑOS EN LA REGIÓN CUSCO.\nEMBARAZO EN ADOLESCENTES EN LA REGIÓN CUSCO.\nESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA \nEXISTEN MUCHAS INSTITUCIONES EDUCATIVAS DENTRO DEL ÁMBITO REGIONAL QUE NO CUENTAN CON LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE Y LUZ)",
            "txPgObjetivo": "DISMINUIR LA ANEMIA EN NIÑOS MENOS DE 05 AÑOS EN LA REGIÓN CUSCO, DANDO IMPORTANCIA AL DESARROLLO EN LA PRIMERA INFANCIA.\nDISMINUIR EMBARAZOS EN ADOLESCENTES, EVITANDO EL ESTANCAMIENTO DEL DESARROLLO SOCIOECONÓMICO Y EDUCATIVO.\nESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\nIMPLEMENTAR SERVICIOS BÁSICOS (AGUA, DESAGÜE Y LUZ) EN LAS II.EE DEL ÁMBITO REGIONAL QUE CARECEN DE ESTOS SERVICIOS.",
            "txPgIndicador": "PORCENTAJE DE 34% NIÑOS MENOSRES DE 05 AÑOS AFECTADOS POR ANEMIA\nPORCENTAJE DE EMBARAZOS DE ADOLECENTES 7.4%\nPORCENTAJE DE INFRAESTRUCTURA EN MAL ESTADO 94%\n31.7% DE PORCENTAJE DE II.EE DEL AMBITO REGIONAL QUE CARECEN DE LOS SERVCIOS BASICOS (AGUA, DESAGUE, LUZ).",
            "txPgMeta": "AL 2026  LA REGIÓN CUSCO DISMINUIRÁ A UN 24% LA PRESENCIA DE ANEMIA EN NIÑOS\nAL 2026  LA REGIÓN CUSCO DISMINUIRÁ A UN 3% LOS EMBARAZOS EN ADOLECENTES\nAL 2026  LA REGIÓN CUSCO DISMINUIRÁ ESTE PORCENTAJE DE INFRAESTRUCTURA DE SALUD EN MAL ESTADO AL 80%\nAL 2026  LA REGIÓN CUSCO INCREMENTARÁ ESTE PORCENTAJE DE II,EE CON TODOS LOS SERVICIOS BÁSICOS HASTA UN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219645,
            "txPgProblema": "BAJO NIVEL EN LOGROS DE APRENDIZAJE EN LAS ÁREAS DE MATEMÁTICAS Y COMPRENSIÓN LECTORA\nMUCHOS COLEGIOS DEL ÁMBITO REGIONAL CARECEN DEL SERVICIO DE INTERNET\nFALTA DE ACCESO DE COBERTURA DE AGUA A LA ZONA RURAL PRINCIPALMENTE EN LA POBLACIÓN DISPERSA.\nESCASO  ACCESO DE COBERTURA DE ALCANTARILLADO Y DISPOSICIÓN SANITARIA EN ZONA RURAL\nPRODUCTO DE LA PANDEMIA DEL COVID-19, EL NÚMERO DE PERSONAS ADULTAS MAYORES PAMS EN SITUACIÓN DE ABANDONO SE HA INCREMENTADO DENTRO DEL ÁMBITO REGIONAL.",
            "txPgObjetivo": "MEJORAR EL PORCENTAJE DE LOGROS DE APRENDIZAJE EN LAS ÁREAS DE MATEMÁTICAS Y COMPRENSIÓN LECTORA \nIMPLEMENTAR SERVICIOS DE INTERNET EN LAS II.EE DEL ÁMBITO REGIONAL QUE CARECEN DE ESTOS SERVICIOS.\nIMPLEMENTACIÓN DE PROYECTOS CON EL USO DE TECNOLOGÍAS DE ENERGÍAS RENOVABLES A LA POBLACIÓN DISPERSA EN LA ZONA RURAL.\nIMPLEMENTACIÓN CON NUEVAS TECNOLOGÍAS A LOS NUEVOS PROYECTOS DE  PTAR  EN LAS PEQUEÑAS CIUDADES Y ZONA RURAL\nPROMOVER EL ENVEJECIMIENTO SALUDABLE EN LAS PERSONAS ADULTAS MAYORES.",
            "txPgIndicador": "PORCENTAJE DEL 64.5% DE II.EE DEL AMBITO REGIONAL QUE CUENTAN CON SERVICOS  DE INTERNET.\n87.10% DE LA POBLACIO RURAL Y DISPERSA TIENE  ACCESO AL SERVICIO DE AGUA EN AL ZONA RURAL.\nEL 82.9% DE PORCENTAJE DE LA POBLACIÓN RURAL CARECE DE ACCESO AL SERVICIO DE ALCANTARILLADO Y DESAGÜE\nMÁS DEL 50% DE PORCENTAJE DE LAS PAMS SE ENCUENTRAN EN SITUACIÓN DE ABANDONO",
            "txPgMeta": "AL 2026  LA REGIÓN CUSCO INCREMENTARÁ EL SERVICIO DE INTERNET  A UN 85% EN LAS II.EE DEL AMBITO REGIONAL\nAL 2026  LA REGIÓN CUSCO INCREMENTARÁ AL 91% EL ACCESO DEL SERVICIOS DE AGUA DE CALIDAD EN LAS ZONAS RURALES Y DISPERSAS\nAL 2026 LA REGIÓN CUSCO INCREMENTARÁ AL 87% EL ACCESO DEL SERVICIOS DE ALCANTARILLADO Y DISPOSICIÓN SANITARIA EN ZONA RURAL Y ZONAS DISPERSAS DE DEL ÁMBITO REGIONAL.\nCONSTRUCCIÓN DEL NUEVO CENTRO GERONTOLÓGICO REGIONAL CUSCO PARA MEJORAR EL BIENESTAR, FÍSICO, PSICOLÓGICO, SOCIAL Y ALIMENTARIO DE LAS PAM DEL ÁMBITO URBANO Y RURAL DE LA REGIÓN CUSCO, DISMINUYENDO ESTE NIVEL DE ABANDONO AL 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219280,
            "txPgProblema": ". BAJO NIVEL DE COMPETITIVIDAD EN EL DEPARTAMENTO DE CUSCO. \n. SISTEMAS RIEGO EN MAL ESTADO EN EL ÁMBITO EN EL DEPARTAMENTO DE CUSCO.\n. .DISMINUCIÓN DE LA FRONTERA AGRÍCOLA EN EL DEPARTAMENTO DEL CUSCO (71,949 HA DE SUPERFICIE SEMBRADA)",
            "txPgObjetivo": ". MEJORAR EL NIVEL DE COMPETITIVIDAD EN EL DEPARTAMENTO DE CUSCO\n. MEJORAR EL ESTADO DE LOS SISTEMAS DE RIEGO EN EL DEPARTAMENTO DE CUSCO.\n. INCREMENTAR LA FRONTERA AGRÍCOLA EN EL DEPARTAMENTO DEL CUSCO",
            "txPgIndicador": ". EL ÍNDICE DE COMPETITIVIDAD REGIONAL SE ENCUENTRA EN UN 4.5%\n. PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO 56.47%\n. 71,949 HAS DE SUPERFICIE SEMBRADA EN CULTIVOS PROGRAMADOS Y REGIONALES (HECTÁREAS)",
            "txPgMeta": ". .MEJORAR EL ÍNDICE DE COMPETITIVIDAD EN EL DEPARTAMENTO DE CUSCO HASTA LLEGAR A UN 8%\n. MEJORAR LOS SISTEMAS DE RIEGO AL 2026 EN UN 65% DENTRO DEL ÁMBITO REGIONAL \n. AL 2026 LA REGIÓN CUSCO INCREMENTARÁ AL 75% LA SUPERFICIE SEMBRADA EN CULTIVOS PROGRAMADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219323,
            "txPgProblema": "ALTO PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN EN LA REGIÓN DEL CUSCO\nFALTA DE VÍAS QUE ARTICULEN LOS NODOS DE DESARROLLO DE FORMA INTEGRAL, LO QUE GENERA ALTOS COSTOS DE TRANSPORTE",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN\nGENERAR UNA INTEGRACIÓN VIAL, ARTICULANDO LAS PROVINCIAS EN NODOS DE DESARROLLO ECONÓMICO, ESPERANDO UNA TRANSITABILIDAD CON CONDICIONES DE CONFORT Y SEGURIDAD.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN ES DE 97%\n74.79%  DE LA RED VIAL     DEPARTAMENTAL POR PAVIMENTAR",
            "txPgMeta": "AL 2026 LA REGIÓN CUSCO DISMINUIRÁ LA SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN EN UN 80% \n\nAL 2026 LA REGIÓN CUSCO INCREMENTARÁ AL 60% LA RED VIAL     DEPARTAMENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219367,
            "txPgProblema": "ALTA SENSIBILIDAD A EVENTOS NO PROGRAMADOS (PANDEMIAS, INESTABILIDAD SOCIO POLITICA, DESASTRES NATURALES ENTRE OTROS) QUE AFECTAN LAACTIVIDAD TURISTICA.\n\nINADECUADO PROCESO DE DESCENTRALIZACIÓN DEL TEMA CULTURAL.",
            "txPgObjetivo": "REDUCCION DE LA VULNERABILIDAD ANTE LA ALTA SENSIBILIDAD DE LA ACTIVIDA TURISTICA ANTE EVENTOS NO PROGRAMADOS (PANDEMIAS, INESTABILIDAD SOCIO POLITICA, DESASTRES NATURALES ENTRE OTROS).\nMEJORAR EL PROCESO DE DESCENTRALIZACIÓN EN EL TEMA CULTURAL",
            "txPgIndicador": "RECUPERACIÓN DEL FLUJO TURÍSTICO RESPECTO A LA CAÍDA DE UN 70% DEL TURISMO RECEPTIVO Y EL TURISMO INTERNO EN UN 42% QUE SE DIO EN PLENA PANDEMIA \nPORCENTAJE DE CUMPLIMIENTO DE LA IMPLEMENTACIÓN DEL PLAN DE TRANSFERENCIA DEL SECTOR CULTURA",
            "txPgMeta": "AL 2026 LA REGIÓN CUSCO INCREMENTARÁ SU FLUJO DE VISITANTES  EN 5,000,000 DE ARRIBOS\nAL 2026 LA REGIÓN CUSCO ESPERA CONTAR CON 01 MINISTERIO FUNCIONANDO DESDE LA CAPITAL HISTÓRICA DEL PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219414,
            "txPgProblema": "DISMINUCIION DE AREAS BOSCOSAS EN EL AMBITO REGIONAL\nAFECTACION DE LAS AREAS NATURALES PROTEGIDAS ANP POR DIFRENTES ACTIVIDADES ANTROPICAS",
            "txPgObjetivo": "RECUPERACION DE DE LAS AREAS BOSCOSAS DEL AMBITO REGIONAL\nRECUPERACION DE ECOSISTEMAS DEGRADADOS DE LAS AREAS NATURALES PROTEGIDAS ANP DEL AMBITO REGIONAL",
            "txPgIndicador": "SE TIENE  MAS DE 37,786 HAS DEFORESTADAS DE BOSQUES NATURALES\n18% DE LAS HAS DE LAS  ANP SE ENCEUNTRAN AFECTADAS (DEGRADADAS).",
            "txPgMeta": "AL 2026 SE ESPERA DISMINUIR  A 28,786 HAS RECUPERADAS DE BSOQUES NATURALES.\nAL 2026 LA AFECTACIÓN DE LAS ANP DEGRADADAS SE REDUCIRÁ AL 10%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219465,
            "txPgProblema": "ALTA VULNERABILIDAD DE LO CENTROS POPBLADOS ANTE BAJAS TEMPERATURAS\nINCREMENTO DEL NUMERO DE INCENDIOS FORESTALES DENTRO DEL AMBITO REGIONAL\nINCREMENTO DE AREAS DEGRADADAS POR INCENDIOS FORESTALES",
            "txPgObjetivo": "REDUCCION DE LA VULNERABILIDAD ANTE LAS BAJAS TEMPERATURAS\nREDUCCION DEL NUMERO DE INCENDIOS FORESTALES DENTRO DEL AMBITO REGIONAL\nRECUPERACION DE AREAS DEGRADADAS POR INCENDIOS FORESTALES",
            "txPgIndicador": "46% DE CENTROS POBLADOS AFECTADOS POR EL FRIAJE\n335 INCENDIOS\n450 HAS",
            "txPgMeta": "REDUCIR AL 40% LA ATENCIÓN POR EL FRIAJE DE CENTROS POBLADOS AL 2026\nAL 2026 REDUCIR A 200 INCENDIOS FORESTALES EN EL ÁMBITO REGIONAL\nREDUCIR A 100 HA DEGRADAS POR INCENDIOS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219489,
            "txPgProblema": "INADECUADA PLANIFICACIÓN ESTRATÉGICA DENTRO DEL ÁMBITO ADMINISTRATIVO DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "CREAR EL CEPLAR- CENTRO DE PLANIFICACIÓN REGIONAL, QUE SERÁ ENCARGADA DE LA PLANIFICACIÓN REGIONAL.",
            "txPgIndicador": "RESOLUCIÓN DE CREACIÓN DEL CEPLAR",
            "txPgMeta": "AL 2026 SE ENCUENTRA FUNCIONANDO EL CEPLAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219780,
            "txPgProblema": "ALTO INDICE DE DELITOS POR CORRUPCION DE FUNCIONARIOS",
            "txPgObjetivo": "REDUCIR EL INDICE DE CORRUPCION",
            "txPgIndicador": "PORCENTAJE DE PROCESOS DE INVESTIGACION",
            "txPgMeta": "AL 2026 CERO CORRUPCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}