{
    "datoGeneral": {
        "idPlanGobierno": 26096,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fc69ead-5ece-4c69-9e7d-1b00ead5135c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a039e94-e2cd-46e1-a635-acba1ee88351.pdf",
        "txCodExpedienteExt": "ERM.2022016018",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229453,
            "txPgProblema": "PREPARACION UNIVERSITARIA NI SUPERIOR  NO EXISTE",
            "txPgObjetivo": "GENERAR LA CREACIÓN DE LAS ACADEMIAS PRE-UNIVERSITARIAS GRATUITAS Y DE CALIDAD EN EL DISTRITO DE MONZÓN PARA LOS ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS Y DE ESTA FORMA PUEDAN PREPARARSE PARA FORJAR SU DESTINO.",
            "txPgIndicador": "ESCAOS INGRESANTES A UNIVERSIDADES E INSTITUTOS",
            "txPgMeta": "TENER UNA ACADEMIA IMPLEMENTADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229462,
            "txPgProblema": "ESCASEZ EN LA ATENCION MEDICA",
            "txPgObjetivo": "EN COORDINACIÓN MULTISECTORIAL, GENERAR LA PRESENCIA DE MÉDICOS, PARA ATENDER A LOS PACIENTES EN CADA CENTRO POBLADO, Y TENER UNA AMBULANCIA A DISPOSICIÓN DE LA POBLACIÓN DE CADA CENTRO POBLADO, LAS 24 HORAS DEL DÍA.",
            "txPgIndicador": "INCREMENTO DE ENFERMEDADES",
            "txPgMeta": "CUBRIR CON ENFERMEROS POR GESTION MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229469,
            "txPgProblema": "ADULTOS MAYORES ABANDONADOS Y PERSONAS VULNERABLES",
            "txPgObjetivo": "LA CREACIÓN DE LA CASA DEL ADULTO MAYOR, NIÑOS EN SITUACIÓN CRÍTICA, MUJERES EN RIESGO DE SU INTEGRIDAD FÍSICA, PARA DARLES UNA CALIDAD DE VIDA, CON ATENCIONES MÉDICAS, Y OTROS.",
            "txPgIndicador": "ALTA TASA DE ABANDONO DE HOGAR",
            "txPgMeta": "CUBRIR Y FORTALECER LAS CASAS DE ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229480,
            "txPgProblema": "PRODUCTOS AGROPECUARIOS EN ABANDOO, NO HAY PROMOCION DE PRODUCTOS NATIVOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PRODUCTOS ALTERNATIVOS CON LA INTERVENCIÓN DEL MINISTERIO DE AGRICULTURA, PARA TENER MEJORES RESULTADOS EN EL CAMPO AGRÍCOLA, A EFECTOS DE GENERAR UNA PRODUCCIÓN SOFISTICADA Y CON ASISTENCIA TÉCNICA E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL, DÁNDOLE VALOR AGREGADO A LA PRODUCCIÓN DE MONZÓN. SUMADO A ELLO GENERAR LOS CONVENIOS CON LAS UNIVERSIDADES, AGRARIA LA MOLINA, Y LA UNIVERSIDAD AGRARIA DE LA SELVA, CON LA FINALIDAD DE QUE LOS PROFESIONALES DE LA FITOPATOLOGÍA, AGRONOMÍA, Y AFINES PARA QUE PUEDAN ASESORAR DE MANERA TÉCNICA AL AGRICULTOR, PARA MEJORAR LA PRODUCCIÓN, Y TENER EL CONTROL BIOLÓGICO DE PLAGAS QUE SUELEN ATACAR CON FRECUENCIA A LAS PLANTACIONES DEL CAFÉ, CACAO, PLÁTANOS ENTRE OTROS.",
            "txPgIndicador": "INCREMENTO EN LA CALIDAD DE PRODUCCION",
            "txPgMeta": "LLEGAR A PRODUCIR CON EL MEJPR DE LOS MEDIOS AL ALACANCE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229490,
            "txPgProblema": "ESCAZA CRIANZA DE ANIMALES MENORES",
            "txPgObjetivo": "PROPICIAR LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES, ADEMÁS DEL GANADO VACUNO, PORCINO, CON EL MEJORAMIENTO Y SIEMBRA DE PASTOS. ESTO GENERARÍA DIVERSOS DERIVADOS",
            "txPgIndicador": "INCREMENTAR LA PRODUCCION Y CRIANZA DE ANIMALES MENORES",
            "txPgMeta": "LLEGAR A PROPICIAR LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES, ADEMÁS DEL GANADO VACUNO, PORCINO, CON EL MEJORAMIENTO Y SIEMBRA DE PASTOS. ESTO GENERARÍA DIVERSOS DERIVADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229498,
            "txPgProblema": "N EXISTE MEDIOS PARA SOLICITAR MEDIANTE UNA INICIATIVA LEGISLATIVA, LA DELIMITACIÓN DEL RÉGIMEN DE TENENCIA DE HOJA DE COCA, CON LA FINALIDAD DE APROVECHAR SUS BONDADES, DESDE EL LADO MEDICINAL, ANCESTRAL Y CHACCHADO, HABIDA CUENTA QUE ESTA PRÁCTICA MILENARIA QUE RESPONDE A LA COSTUMBRE, EL MISMO QUE ES UNA FUENTE DEL DERECHO.",
            "txPgObjetivo": "SOLICITAR MEDIANTE UNA INICIATIVA LEGISLATIVA, LA DELIMITACIÓN DEL RÉGIMEN DE TENENCIA DE HOJA DE COCA, CON LA FINALIDAD DE APROVECHAR SUS BONDADES, DESDE EL LADO MEDICINAL, ANCESTRAL Y CHACCHADO, HABIDA CUENTA QUE ESTA PRÁCTICA MILENARIA QUE RESPONDE A LA COSTUMBRE, EL MISMO QUE ES UNA FUENTE DEL DERECHO.",
            "txPgIndicador": "DISMINUCION DE LA PRODUCCION DE LA HOJA DE VIDA",
            "txPgMeta": "LLEGAR A SOLICITAR MEDIANTE UNA INICIATIVA LEGISLATIVA, LA DELIMITACIÓN DEL RÉGIMEN DE TENENCIA DE HOJA DE COCA, CON LA FINALIDAD DE APROVECHAR SUS BONDADES, DESDE EL LADO MEDICINAL, ANCESTRAL Y CHACCHADO, HABIDA CUENTA QUE ESTA PRÁCTICA MILENARIA QUE RESPONDE A LA COSTUMBRE, EL MISMO QUE ES UNA FUENTE DEL DERECHO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229503,
            "txPgProblema": "NO EXISTE UNA  BÚSQUEDA DE UNA TOMA DE CONCIENCIA SOBRE EL ECOSISTEMA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "LA BÚSQUEDA DE UNA TOMA DE CONCIENCIA SOBRE EL ECOSISTEMA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "INCREMENTO DE PRESUPUESTO PARA LA CAPACITACION SOBRE EL ECOSISTEMA",
            "txPgMeta": "LLEGAR A UNA TOMA DE CONCIENCIA SOBRE EL ECOSISTEMA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229508,
            "txPgProblema": "NO HAY DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS COMUNICATIVAS Y DE INFORMACIÓN.",
            "txPgObjetivo": "GENERAR EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS COMUNICATIVAS Y DE INFORMACIÓN.",
            "txPgIndicador": "INCREMENTO DE RECURSOS",
            "txPgMeta": "LLEGAR A GENERAR EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS COMUNICATIVAS Y DE INFORMACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229513,
            "txPgProblema": "NO EXISTE  PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgObjetivo": "PROMOVER LAS PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "CERO EXPLOTACION RESPONSABLE",
            "txPgMeta": "LLEGAR A PROMOVER LAS PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229518,
            "txPgProblema": "NO HAY  CLIMA DE GOBERNABILIDAD, DONDE SE IMPONGA EL PRINCIPIO DE AUTORIDAD, CON LA PARTICIPACIÓN CIUDADANA, PARA TENER UNA TRANSPARENCIA EN LA GESTIÓN.",
            "txPgObjetivo": "PROPICIAR UN CLIMA DE GOBERNABILIDAD, DONDE SE IMPONGA EL PRINCIPIO DE AUTORIDAD, CON LA PARTICIPACIÓN CIUDADANA, PARA TENER UNA TRANSPARENCIA EN LA GESTIÓN.",
            "txPgIndicador": "BAJO PORCENTAJE DE TRANSPARENCIA",
            "txPgMeta": "QUE HAY UNA CLIMA DE GOBERNABILIDAD, DONDE SE IMPONGA EL PRINCIPIO DE AUTORIDAD, CON LA PARTICIPACIÓN CIUDADANA, PARA TENER UNA TRANSPARENCIA EN LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229524,
            "txPgProblema": "FALTA FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y DISTRITAL EN BÚSQUEDA DE LA MANCOMUNIDAD, EN DETERMINADOS TEMAS DE DESARROLLO.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y DISTRITAL EN BÚSQUEDA DE LA MANCOMUNIDAD, EN DETERMINADOS TEMAS DE DESARROLLO.",
            "txPgIndicador": "INCREMENTO DE BUSQUEDA DE DESARROLLO",
            "txPgMeta": "TENER FORTALECIDO LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y DISTRITAL EN BÚSQUEDA DE LA MANCOMUNIDAD, EN DETERMINADOS TEMAS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229527,
            "txPgProblema": "NO HAY LA GENERACIÓN DE PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DE TODAS LAS ÁREAS PARA CALIFICAR EL AVANCE DEL BUEN TRATO AL ADMINISTRADO O USUARIO QUE ACUDE A LA MUNICIPALIDAD.",
            "txPgObjetivo": "LA GENERACIÓN DE PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DE TODAS LAS ÁREAS PARA CALIFICAR EL AVANCE DEL BUEN TRATO AL ADMINISTRADO O USUARIO QUE ACUDE A LA MUNICIPALIDAD.",
            "txPgIndicador": "INCREMENTO DE FISCALIZACION Y CONTROL CIUDADANO",
            "txPgMeta": "LLEGAR A LA GENERACIÓN DE PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DE TODAS LAS ÁREAS PARA CALIFICAR EL AVANCE DEL BUEN TRATO AL ADMINISTRADO O USUARIO QUE ACUDE A LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}