{
    "datoGeneral": {
        "idPlanGobierno": 25610,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2725,
        "txOrganizacionPolitica": "PASCO UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35d4b210-3752-45b5-8b9f-750c4937c12b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b50b42f-c2ae-4382-a8da-b8f1a79201e9.pdf",
        "txCodExpedienteExt": "ERM.2022010007",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212278,
            "txPgProblema": "--39% DE ESTUDIANTES SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y 63% EN LÓGICA MATEMÁTICA.  - EL 86% DE ESTUDIANTES DEL SEGUNDO GRADO DE SECUNDARIA TIENE PROBLEMAS EN COMPRENSIÓN LECTORA Y 85% EN LÓGICA MATEMÁTICA",
            "txPgObjetivo": "- PROMOVER LA MEJORA DE LA CALIDAD DE EDUCACIÓN BÁSICA REGULAR - ESTIMULAR A LOS MEJORES ALUMNOS QUE SOBRESALEN EN SUS ESTUDIOS",
            "txPgIndicador": "- % DE ESTUDIANTES SEGUNDO GRADO DE PRIMARIA CON PROBLEMAS DE COMPRENSIÓN LECTORA. Y EN LÓGICA MATEMÁTICA. - % DE ESTUDIANTES DEL SEGUNDO GRADO DE SECUNDARIA CON PROBLEMAS EN COMPRENSIÓN LECTORA Y EN LÓGICA MATEMÁTICA.",
            "txPgMeta": "-REDUCIR EL PORCENTAJE DE ALUMNOS DE EBR QUE TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y LÓGICA MATEMÁTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226736,
            "txPgProblema": ". -EL 50% DE ESCUELAS PRIMARIA NO TIENEN INTERNET -EL 70% DE ESCUELAS SECUNDARIA NO TIENEN INTERNET\n- EL 6.6% DE LA POBLACIÓN ES RURAL (MIGRACIÓN DEL CAMPO A LOS POBLADOS URBANOS DEL DISTRITO).",
            "txPgObjetivo": "- GESTIONAR LA INSTALACIÓN TODAS LAS INSTITUCIONES EDUCATIVAS EL SERVICIO DE INTERNET.\n- -GENERAR PROYECTOS PRODUCTIVOS EN EL ÁREA RURAL",
            "txPgIndicador": "- % DE ESCUELAS SIN ACCESO A INTERNET.\n- % DE LA POBLACIÓN RURALES ( % DE MIGRACIÓN DEL CAMPO A LOS POBLADOS URBANOS DEL DISTRITO).",
            "txPgMeta": "- EL 100% DE LAS INSTITUCIONES EDUCATIVAS PRIMARIA Y SECUNDARIA CON ACCESO A INTERNET.\n- EJECUTAR PROYECTOS DE SISTEMAS DE RIEGO TECNIFICADO, SEMBRÍO DE PASTOS, SEMBRÍO Y COSECHA DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226795,
            "txPgProblema": "- 7.2% POBLACIÓN EN EXTREMA POBREZA - EL 15.2% NIÑOS MENORES 5 AÑOS SUFREN DE DESNUTRICIÓN CRÓNICA EL 45.3% NIÑOS MENORES DE 3 AÑOS CON ANEMIA - EL 39,1% DE VIVIENDAS NO TIENEN ACCESO AL AGUA - EL 34% DE VIVIENDAS NO TIENEN DESAGÜE - EL 18.2% DE VIVIENDAS NO TIENEN LUZ (ALUMBRADO ELÉCTRICO",
            "txPgObjetivo": "- FOMENTAR EL CONSUMO DE PRODUCTOS PROPIOS DE LA ZONA PARA REDUCIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN LOS NIÑOS. -CERRAR LAS BRECHAS DE FALTA DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA EN LAS VIVIENDAS -MEJORAMIENTO DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN CON EQUIPOS LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "% DE POBLACIÓN EN EXTREMA POBREZA - % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA - % DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA - % DE VIVIENDAS SIN ACCESO AL AGUA - % DE VIVIENDAS SIN DESAGÜE - % DE VIVIENDAS ACERENTES DE ALUMBRADO ELÉCTRICO",
            "txPgMeta": "CERO (0%) DESNUTRICIÓN CRÓNICA -CERO (0%) DE ANEMIA -REDUCIR DEL 39.1% AL 25% DE VIVIENDAS SIN AGUA POTABLE. -REDUCIR DEL 31.2% AL 25% DE VIVIENDAS SIN DESAGÜE -REDUCIR DEL 18% AL 10% DE VIVIENDA SIN ALUMBRADO ELÉCTRICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213009,
            "txPgProblema": "-EL 20% DE LA PEA OCUPADA DISTRITAL CORRESPONDE A LA ACTIVIDAD DE SERVICIOS, 16.2% ACTIVIDAD MINERA Y CANTERAS, CONSTRUCCIÓN EL 13.5% Y EL 9.1% ACTIVIDAD GANADERA Y AGRICULTURA",
            "txPgObjetivo": "GENERAR EMPLEOS MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS QUE FRENE LA MIGRACIÓN DE LA POBLACIÓN DEL CAMPO A LA CIUDAD -EJECUTAR PROYECTOS DE MEJORAMIENTO GENÉTICO DEL GANADO OVINO, VACUNO, ALPACA Y LLAMA; DE IGUAL FORMA PROYECTOS DE SIEMBRA Y COSECHA DEL AGUA Y SEMBRÍO DE PASTOS, CONSTRUCCIÓN DE COBERTIZOS.",
            "txPgIndicador": "- N° DE PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA VIAL, SALUD, EDUCACIÓN Y PROYECTOS PRODUCTIVOS. - % DE ESTUDIOS DE PRE INVERSIÓN PARA PROYECTOS PRODUCTIVOS DE ACUERDO AL INVIERTE.PE - N° DE EXPEDIENTES TÉCNICOS PARA EL FINANCIAMIENTO DEL SECTOR PRIVADO - LA INFRAESTRUCTURA VIAL QUE UNEN A LOS CENTROS POBLADOS CON LA CAPITAL DE LA PROVINCIA DE PASCO, SE ENCUENTRAN COLAPSADAS Y DETERIORADAS.",
            "txPgMeta": "-EJECUTAR PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA VIAL, SALUD, EDUCACIÓN Y PROYECTOS PRODUCTIVOS. -FORMULAR ESTUDIOS DE PRE INVERSIÓN PARA PROYECTOS PRODUCTIVOS DE ACUERDO AL INVIERTE.PE; Y ELABORAR EXPEDIENTES TÉCNICOS PARA EL FINANCIAMIENTO DEL SECTOR PRIVADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227092,
            "txPgProblema": "AUSENCIA DE PROYECTOS PRODUCTIVOS PARA LA GANADERÍA COMO: SISTEMAS TECNIFICADOS DE RIEGO PARA PASTOS, COSECHA Y SIMBRA DE AGUA, SEMBRÍO DE PASTOS, COBERTIZOS, ETC. -",
            "txPgObjetivo": "-FORTALECER A LAS ORGANIZACIONES GANADERAS: COOPERATIVAS COMUNALES, EMPRESAS COMUNALES, PRODUCTORES INDIVIDUALES Y GRANJAS COMUNALES Y HACERLA COMPETITIVA FRENTE A OTRAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "- N° DE CAPACITACIÓNES Y ASISTENCIA TÉCNICA EN TEMAS DE ORGANIZACIÓN, Y RECONOCIMIENTO A NIVEL NACIONAL COMO EMPRESAS ASOCIATIVAS GANADERAS, EN TEMAS TRIBUTARIOS, CRÉDITO Y COMERCIALIZACIÓN DE SUS PRODUCTOS PECUARIOS.",
            "txPgMeta": "CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS DE ORGANIZACIÓN, Y RECONOCIMIENTO A NIVEL NACIONAL COMO EMPRESAS ASOCIATIVAS GANADERAS, EN TEMAS TRIBUTARIOS, CRÉDITO Y COMERCIALIZACIÓN DE SUS PRODUCTOS PECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227124,
            "txPgProblema": "LA INFRAESTRUCTURA VIAL QUE UNEN A LOS CENTROS POBLADOS CON LA CAPITAL DE LA PROVINCIA DE PASCO, SE ENCUENTRAN COLAPSADAS Y DETERIORADAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL VECINAL QUE INTEGRE A A LAS COMUNIDADES CAMPESINAS, CENTROS POBLADOS DEL DISTRITO CON LAS PRINCIPALES VÍAS DE NIVEL DEPARTAMENTAL Y NACIONAL. CONSTRUIR UN CONGLOMERADO DE LETRINAS MEJORADAS PARA LA ZONA RURAL - PROMOVER LA ACTIVIDAD TURÍSTICA DE AVENTURA",
            "txPgIndicador": "- % DE  INFRAESTRUCTURA VIAL QUE UNEN A LOS CENTROS POBLADOS CON LA CAPITAL DE LA PROVINCIA DE PASCO - % DE AFIRMADO Y ASFALTADO DE LA CARRETERA QUE UNE LA CAPITAL DE LA PROVINCIA DE PASCO CON EL DISTRITO DE SIMÓN BOLÍVAR. - N° DE LETRINAS MEJORADAS EN EL ÁREA RURAL.",
            "txPgMeta": "AFIRMADO Y ASFALTADO DE LA CARRETERA QUE UNE LA CAPITAL DE LA PROVINCIA DE PASCO CON EL DISTRITO DE SIMÓN BOLÍVAR. -CONSTRUIR 120 LETRINAS MEJORADAS EN EL ÁREA RURAL. -PONER EN VALOR 6 RECURSOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213394,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA Y PASTOS NATURALES POR LA EXPLOTACIÓN MINERA METÁLICA Y NO METÁLICA -LA RELAVERA DE QUIULACOCHA Y OCOROYOC ES UNA AMENAZA CONSTANTE PARA LA POBLACIÓN POR EL INCREMENTO DE EVACUACIÓN DE LOS RELAVES MINEROS Y AGUAS SERVIDAS DE LA POBLACIÓN DE CERRO PASCO",
            "txPgObjetivo": "COADYUVAR AL MANEJO RESPONSABLE DEL MEDIO AMBIENTE Y MITIGAR LA CONTAMINACIÓN CON PARTICIPACIÓN DEL GOBIERNO NACIONAL, REGIONAL Y EL SECTOR PRIVADO.",
            "txPgIndicador": "-N° DE REUNIONES Y MESAS TÉCNICAS DE TRABAJO. -N° DE REUNIONES DE TRABAJO CON LAS EMPRESAS MINERAS CERRO SAC, ACTIVOS MINEROS, CENTAURO, AUREX Y EMPRESAS QUE EXPLOTAN Y PROCESA PIEDRAS CALIZAS.",
            "txPgMeta": "-REUNIONES DE TRABAJO CON LAS EMPRESAS MINERAS CERRO SAC, ACTIVOS MINEROS, CENTAURO, AURIX Y EMPRESAS QUE EXPLOTAN Y PROCESA PIEDRAS CALIZAS -",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227179,
            "txPgProblema": "- NO SE CUENTA CON RELLENO SANITARIO -PASIVOS MINEROS SIN REMEDIACIÓN - PROBLEMA DE CONTAMINACIÓN EN LOS NIÑOS PRINCIPALMENTE POR PLOMO Y OTROS METALES EN LA SANGRE. LA POLVAREDA EN LAS CARRETERAS AFIRMADAS EN ÉPOCAS DE VERANO, CONTAMINAN LOS PASTOS NATURALES Y A LA POBLACIÓN",
            "txPgObjetivo": "-DESCONTAMINAR EL RIO RAGRA, SAN JUAN Y LAGUNAS CON PARTICIPACIÓN DEL GOBIERNO NACIONAL, REGIONAL Y EL SECTOR PRIVADO -MANTENER LIMPIO Y SALUDABLE LAS CALLES, PARQUES, AVENIDAS Y UNIDADES DE PRODUCCIÓN GANADERA DEL DISTRITO. -DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN DE PLOMO Y OTROS METALES SANGRE DE LA POBLACIÓN INFANTIL -TRATAMIENTO RESPONSABLE DE LOS PASIVOS AMBIENTALES, COMO LA RELAVERA DE QUIULACOCHA, PASIVOS AMBIENTALES DE CHAMPAMARCA, PARAGSHA, JOSE CARLOS MARIÁTEGUI.-GESTIONAR EL TRATAMIENTO ESPECIALIZADO PARA LOS NIÑOS AFECTADOS POR EL PLOMO Y OTROS METALES EN LA SANGRE",
            "txPgIndicador": "-% DE CONSTRUCCIÓN DEL RELLENO SANITARIO. - % DE LA CONSTRUCCIÓN A CARGO DEL MINSA DE UN HOSPITAL ESPECIALIZADO DE DESINTOXICACIÓN Y TRATAMIENTO A LAS PERSONAS CONTAMINADAS CON PLOMO EN LA SANGRE. - % DE PASIVOS AMBIENTALES.",
            "txPgMeta": "-REUNIONES DE TRABAJO CON LAS EMPRESAS MINERAS CERRO SAC, ACTIVOS MINEROS, CENTAURO, AURIX Y EMPRESAS QUE EXPLOTAN Y PROCESA PIEDRAS CALIZAS -CONSTRUCCIÓN DE UN RELLENO SANITARIO CON PARTICIPACIÓN DE LA MUNICIPALIDAD PROVINCIAL DE PASCO Y DISTRITO DE YANACANCHA. -CONSTRUCCIÓN A CARGO DEL MINSA DE UN HOSPITAL ESPECIALIZADO DE DESINTOXICACIÓN Y TRATAMIENTO A LAS PERSONAS CONTAMINADAS CON PLOMO EN LA SANGRE. -LAS EMPRESAS MINERAS Y EL GOBIERNO NACIONAL ASUMIRÁN RESPONSABILIDADES DEL TRATAMIENTO DE LOS PASIVOS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227219,
            "txPgProblema": ". - CONTROVERSIAS SOCIALES POR FALTA DE DEFINICIÓN DE LÍMITES TERRITORIALES POLÍTICO — ADMINISTRATIVO, CON DISTRITOS VECINO DE LAS PROVINCIAS DE PASCO Y DANIEL ALCIDES CARRIÓN, DEBIDO A LA SUPERPOSICIÓN CON LIMITES COMUNALES.",
            "txPgObjetivo": "- MANTENER CONSERVADO Y SALUDABLE SIN CONTAMINACIÓN LAS CARRETERAS PRINCIPALES DEL DISTRITO. - SANEAR LOS LIMITES DEMARCATORIOS ENTRE DISTRITOS Y CON LA PROVINCIA DE PASCO Y DANIEL ALCIDES CARRIÓN",
            "txPgIndicador": "-% DEL ASFALTADO DE LA CARRETERA DE CERRO DE PASCO-QUIULACOCHA- YURAJHUANCA - RANCAS Y SACRA FAMILIA.",
            "txPgMeta": ". -ASFALTADO DE LA CARRETERA DE CERRO DE PASCOQUIULACOCHA- YURAJHUANCA - RANCAS Y SACRA FAMILIA. -TRABAJO DE CAMPO CON LOS PROFESIONALES Y AUTORIDADES LOCALES Y COMUNALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213653,
            "txPgProblema": "-DÉBIL PRESENCIA DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS QUE ORGANIZA LA AUTORIDAD MUNICIPAL. -EN LA PROGRAMACIÓN DE PROYECTOS DE INVERSIÓN NO PARTICIPA LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL. -EJECUTAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE EN LA PROGRAMACIÓN, EJECUCIÓN DEL PRESUPUESTO MUNICIPAL Y RENDICIÓN DE CUENTAS",
            "txPgIndicador": "- % DE POBLACION PRESENTE EN LAS AUDIENCIAS PUBLICAS DE RENDICION DE CUENTAS",
            "txPgMeta": "-CONVOCAR A LA POBLACIÓN A LOS PRESUPUESTOS PARTICIPATIVOS Y AUDIENCIAS DE RENDICIÓN DE CUENTAS. Y A REUNIONES DE TRABAJO Y MESAS DE DIALOGO DE ACUERDO AL ORIGEN DE LOS PROBLEMAS QUE SE PRESENTAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227269,
            "txPgProblema": "LA EJECUCIÓN DE INVERSIONES EN OBRAS DURANTE LOS ÚLTIMOS 7 AÑOS FUE DEL 51.2% PROMEDIO ANUAL, LOS SALDOS PRESUPUESTALES FUERON REVERTIDOS AL TESORO PÚBLICO — MEF, POR FALTA DE CAPACIDAD Y EFICIENCIA EN LA GESTIÓN. - PROBLEMAS DE CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DESTERRAR TODO TIPO DE PRÁCTICAS NEGATIVAS Y DE CORRUPCIÓN LA ADMINISTRACIÓN MUNICIPAL. -INSTITUCIONALIZAR REUNIONES DE TRABAJO Y MESAS DE DIALOGO PARA ABORDAR LOS PROBLEMAS SOCIO AMBIENTALES CON LAS COMUNIDADES CAMPESINAS Y SOCIEDAD CIVIL ORGANIZADA Y EL SECTOR PRIVADO. -MEJORAR LA EFICIENCIA EN EL GASTO PUBLICO.",
            "txPgIndicador": "- % DE POBLACION PRESENTE EN LAS AUDIENCIAS PUBLICAS DE RENDICION DE CUENTAS. - N° DE TRABAJADORES Y FUNCIONARIOS CON PROBIDAD PROFESIONAL Y CON EXPERIENCIA EN GESTIÓN PÚBLICA.",
            "txPgMeta": "CONVOCAR A LA POBLACIÓN A LOS PRESUPUESTOS PARTICIPATIVOS Y AUDIENCIAS DE RENDICIÓN DE CUENTAS. Y A REUNIONES DE TRABAJO Y MESAS DE DIALOGO DE ACUERDO AL ORIGEN DE LOS PROBLEMAS QUE SE PRESENTAN. - CONTAR CON TRABAJADORES Y FUNCIONARIOS CON PROBIDAD PROFESIONAL Y CON EXPERIENCIA EN GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}