{
    "datoGeneral": {
        "idPlanGobierno": 23944,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a0bedbe-3ab6-4629-a992-7d2b2f5c964d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a5758f5-fdb6-4f1f-8bec-9025ad1ca8fe.pdf",
        "txCodExpedienteExt": "ERM.2022009818",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145006,
            "txPgProblema": "ANEXOS QUE CARECEN DE SERVICIOS DE AGUA Y ALCANTARILLADO SANITARIO, ADEMÁS DE ELECTRIFICACIÓN Y ALUMBRADO PÚBLICO.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "PORCENTAJE DE 99% DE HOGARES CON SERVICIOS DE AGUA Y ALCANTARILLADO SANITARIO, ADEMÁS DE ELECTRIFICACIÓN Y ALUMBRADO PÚBLICO.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO INTEGRAL DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO Y PLANTA DE TRATAMIENTO EN LOS ANEXOS DE SANTA ROSA, SANTA CRUZ Y NUEVE DE OCTUBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145018,
            "txPgProblema": "OBRAS DE SANEAMIENTO INCONCLUSAS DURANTE AÑOS, NO HAY UNA AUDITORIA DE LA CGR QUE BRINDE UN INFORME DE POR QUÉ NO ESTÁN EN FUNCIONAMIENTO.",
            "txPgObjetivo": "SOLICITAR COMO ENTIDAD MUNICIPAL LA RÁPIDA AUDITORIA A LAS OBRAS INCONCLUSAS EN EL DISTRITO DE ASIA",
            "txPgIndicador": "100% COMPROMETIDOS PARA QUE LA ENTIDAD DE CGR HAGA UNA TRANSPARENCIA DE LOS PRESUPUESTOS INVERTIDOS EN DIFERENTES OBRAS INCONCLUSAS.",
            "txPgMeta": "SOLICITAR COMO ENTIDAD MUNICIPAL LA RÁPIDA ACCIÓN DE LA CGR EN EL DISTRITO DE ASIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145125,
            "txPgProblema": "EN NUESTRO DISTRITO CASI EL 100% DE MADRES GESTANTES ACUDEN A OTROS DISTRITOS A REALIZAR SUS PARTOS, YA QUE EN EL NUESTRO CARECEMOS DE LA ATENCIÓN MÉDICA LAS 24 HORAS DEL DÍA Y NO TENEMOS EL PERSONAL ADECUADO PARA REALIZAR DICHOS PARTOS.",
            "txPgObjetivo": "COORDINAR Y GESTIONAR CON EL GOBIERNO REGIONAL EL CAMBIO DE CATEGORÍA DEL CENTRO DE SALUD DE CAPILLA DE ASIA A UN MATERNO INFANTIL",
            "txPgIndicador": "100% DE LA POBLACIÓN DE ASIA BENEFICIADA Y DE LA ZONA NORTE DE CAÑETE",
            "txPgMeta": "APOYO PARA EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL MATERNO INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145156,
            "txPgProblema": "LOS AGRICULTORES NO TIENEN LA CAPACITACIÓN ADECUADA EN DESARROLLO EMPRESARIAL Y PÉRDIDA DE MANO DE OBRA EN AGRICULTURA.",
            "txPgObjetivo": "PROMOVER QUE LOS AGRICULTORES TENGAN UNA CULTURA EMPRESARIAL, A FIN DE QUE PUEDAN LLEVAR UN MEJOR CONTROL DE SUS INGRESOS Y EGRESOS, PARA POSTERIORMENTE PROMOVER LA FORMACIÓN DE PYMES.\nCOMO MUNICIPALIDAD SE CONTRATARÁ A PERSONAS PARA QUE APOYEN DE MANERA ROTATIVA A LOS AGRICULTORES QUE NO CUENTAN CON PERSONAL PARA LAS DIFERENTES FAENAS QUE REALIZAN.",
            "txPgIndicador": "40% DE APOYO A LOS AGRICULTORES",
            "txPgMeta": "CAPACITACIONES Y ASISTENCIA TÉCNICA A LAS ORGANIZACIONES DE AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145182,
            "txPgProblema": "PÉRDIDA EN LOS ÚLTIMOS AÑOS DEL TURISMO",
            "txPgObjetivo": "REALIZAR UNA OBRA DE IMPACTO SOCIAL, DENTRO DE NUESTRA PLAYA PÚBLICA PARA ATRAER EL TURISMO, NO SOLAMENTE EN EL VERANO SINO TAMBIÉN QUE SIRVA PARA EL RESTO DEL AÑO.",
            "txPgIndicador": "100% DE APOYO A LA POBLACIÓN ASIANA CON EL TRABAJO DIRECTO E INDIRECTAMENTE.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DENTRO DE LOS 2 PRIMEROS AÑOS PARA BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145194,
            "txPgProblema": "NUESTRO DISTRITO DE ASIA NO CUENTA CON UN MERCADO DE ABASTOS PARA LA POBLACIÓN ASIANA.",
            "txPgObjetivo": "CONSTRUIR UN MERCADO MODERNO QUE SIRVA DE ABASTECIMIENTO PARA LAS MÚLTIPLES NECESIDADES BÁSICAS Y SECUNDARIAS PARA NUESTRA POBLACIÓN.",
            "txPgIndicador": "100% DE APOYO A LA POBLACIÓN ASIANA CON EL TRABAJO DIRECTO E INDIRECTAMENTE.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DENTRO DE LOS 2 PRIMEROS AÑOS PARA BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145238,
            "txPgProblema": "LA MAYOR PARTE DE LA POBLACIÓN NO CUENTA CON TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.",
            "txPgObjetivo": "GESTIONAR ANTE COFOPRI LA TITULACIÓN DE LAS VIVIENDAS EN DIFERENTES ANEXOS DEL DISTRITO DE ASIA.",
            "txPgIndicador": "LOGRAR EN UN 80% LA TITULACIÓN DE VIVIENDAS DE LOS ANEXOS DEL DISTRITO DE ASIA.",
            "txPgMeta": "EJECUTAR ANTE COFOPRI LA TITULACIÓN DE VIVIENDAS EN DIFERENTES DISTRITOS POR SER UNA NECESIDAD PARA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145250,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIOAMBIENTE POR AGUAS SERVIDAS.",
            "txPgObjetivo": "USO ADECUADO DE LAS AGUAS SERVIDAS, A TRAVÉS DE PROCESOS TECNOLÓGICOS.",
            "txPgIndicador": "LOGRAR AL 80% LA DISMINUCIÓN DE LA CONTAMINACIÓN DE LAS AGUAS SERVIDAS EN EL ANEXO DE ROSARIO DE ASIA.",
            "txPgMeta": "EJECUTAR DENTRO DE LOS 2 PRIMEROS AÑOS, LA DISMINUCIÓN DE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145266,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS Y LA CARENCIA DE UNA ZONA ADECUADA PARA LA DISPOSICIÓN FINAL DE ESTOS.",
            "txPgObjetivo": "MEJORAR EL MANEJO DE LOS RESIDUOS SÓLIDOS Y SU APROVECHAMIENTO EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "MEJORAR AL 90% LA DISMINUCIÓN DE LA CONTAMINACIÓN A CONSECUENCIA DE LOS RESIDUOS SOLIDOS.",
            "txPgMeta": "EJECUTAR DENTRO DE LOS 2 PRIMEROS AÑOS EL MEJORAMIENTO DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145431,
            "txPgProblema": "NO SE CUENTA CON PROFESIONALES COMPETENTE PARA MEJORAR LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL.\n\nMEJORAR LA VOCACIÓN DE SERVICIO DE LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "ENCUESTAS DE SATISFACCIÓN A LOS CONTRIBUYENTES.",
            "txPgMeta": "CAPACITAR AL PERSONAL ADMINISTRATIVO PARA ASÍ TENER UNA MENOR ATENCIÓN AL USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145478,
            "txPgProblema": "BAJA VINCULACIÓN ENTRE LA POBLACIÓN Y LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "LOGRAR QUE LA POBLACIÓN PARTICIPE EN EL DESARROLLO DEL DISTRITO, EN UNA RELACIÓN DE GESTIÓN MUNICIPAL Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LOGRAR EN UN 80% QUE LA POBLACIÓN TENGA ACCESO MEDIANTE LA PÁGINA WEB DE LA MUNICIPALIDAD ACERCA DE LOS QUEHACERES DIARIOS.",
            "txPgMeta": "LLEVAR UNA GESTIÓN TRANSPARENTE Y AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}