{
    "datoGeneral": {
        "idPlanGobierno": 29187,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33bfd382-88e9-47c1-a88a-1c042a73f5d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23079564-3d69-4a39-b4b9-b47e89421feb.pdf",
        "txCodExpedienteExt": "ERM.2022013303",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170183,
            "txPgProblema": "1.\tEL CRECIMIENTO DEMOGRÁFICO DESORDENADO DE LA POBLACIÓN POR RAZONES DE MIGRACIÓN Y ALTO ÍNDICE DE NATALIDAD",
            "txPgObjetivo": "FORTALECER A TRAVÉS DE LAS INSTANCIAS DEL MINSA LAS POLÍTICAS PÚBLICAS EN MATERIA DE PLANIFICACIÓN FAMILIAR.\nFORTALECER ACCIONES EN CONJUNTO CON LAS ENTIDADES COMPETENTES PARA CONOCER LA CANTIDAD DE MIGRANTES EXTRANJEROS.",
            "txPgIndicador": "LA PRESENCIA CONSTANTE DE INVASIONES EN TERRENOS ESTATALES.\nGRAN PORCENTAJE DE LA POBLACIÓN QUE NO SABE LEER NI ESCRIBIR: VER LA TASA DE ALFABETIZACIÓN.\n\nALTO ÍNDICE DE LA POBLACIÓN QUE SE ENCUENTRA EN EDAD DE TRABAJAR Y NO LABORA. \nLA PRESENCIA DE PERSONAS EN ESTADO DE INDIGENCIA.",
            "txPgMeta": "ELABORAR INSTRUMENTOS DE GESTIÓN COMO: EL PLAN DE DESARROLLO TERRITORIAL, EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO CONCERTADO, ACORDES A LA REALIDAD DE NUESTRA PROVINCIA, CON VISIÓN DE FUTURO, AL 90%.\nLOGRAR LA EJECUCIÓN DE UN PROYECTO QUE CONTEMPLE LA CONSTRUCCIÓN DE UNA ALBERGUE PROVISIONAL PARA PERSONAS EN ESTADO DE INDIGENCIA, PROMOVIENDO LA PARTICIPACIÓN DEL SECTOR PRIVADO, AL 90%.\nFORTALECER AL 100% LAS ORGANIZACIONES SOCIALES DE BASE CON CAPACIDAD DE AUTOSOSTENIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170202,
            "txPgProblema": "2. DEFICIENCIA EN EL ACCESO AL SERVICIO DE PRESTACIÓN DE LA SALUD PÚBLICA EN TODA LA PROVINCIA.",
            "txPgObjetivo": "FORTALECER MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN A LA  POBLACIÓN BENEFICIARIA PARA QUE BRINDE DATOS REALES QUE LES PERMITA CALIFICAR EN LA EVALUACIÓN DE LA FICHA SOCIO-ECONÓMICA. \n\nCONVOCAR E INSTALAR UNA MESA TÉCNICA DE TRABAJO  CON LAS INSTITUCIONES INVOLUCRADAS (MINSA, POLICÍA NACIONAL, GOBIERNO REGIONAL, SOCIEDAD CIVIL), PARA MEJORAR LA CALIDAD DE VIDA LA POBLACIÓN EN GENERAL Y GARANTIZAR EL ACCESO AL SERVICIO DE ATENCIÓN MÉDICA.",
            "txPgIndicador": "FALTA DE ATENCIÓN MÉDICA LAS 24 HORAS DEL DÍA, POR FALTA DE PERSONAL.\nFALTA DE PROFESIONALES ESPECIALIZADOS EN DIVERSAS RAMAS DE LA SALUD.\n\nPRECARIEDAD Y FALTA DE MANTENIMIENTO EN LA INFRAESTRUCTURA DE LOS HOSPITALES, CENTROS DE SALUD, POSTAS MÉDICAS.\nMAL ESTADO DE LOS BUSES DEL MUNI SALUD",
            "txPgMeta": "CONTAR CON PERSONAL IDÓNEO QUE REALICE EL EMPADRONAMIENTO PARA LA OBTENCIÓN DE DATOS REALES EN FAVOR DE LOS BENEFICIARIOS, AL 90%.\n\n ORGANIZAR REUNIONES TRIMESTRALES PARA PLANIFICAR, IMPLEMENTAR Y CONCERTAR ACCIONES QUE CONLLEVEN A LOGRAR QUE MÁS PERSONAS RECIBAN UNA ÓPTIMA ATENCIÓN EN MATERIA DE SALUD, AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170208,
            "txPgProblema": "3. CARENCIA DE SERVICIOS BÁSICOS (AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA) EN POBLACIÓN URBANA Y RURAL",
            "txPgObjetivo": "EJECUTAR EL PLAN DE DESARROLLO URBANO QUE PERMITA PROYECTAR LAS ESTRATEGIAS Y LINEAMIENTOS NECESARIOS PARA ORIENTAR EL ORDENAMIENTO TERRITORIAL DE LOS ASENTAMIENTOS HUMANOS Y REGULARIZACIÓN DE LOS CENTROS DE POBLACIÓN Y  VIVIENDA, MEDIANTE UN SISTEMA DE PLANEACIÓN URBANA MODERNA, ACTUALIZADA Y EFICIENTE.",
            "txPgIndicador": "EL ALTO ÍNDICE ENFERMEDADES DIARREICAS.\nPRESENCIA DE ANEMIA EN NIÑOS MENORES DE TRES AÑOS.\nLA COMPRA DE AGUA POTABLE PARA QUE LAS FAMILIAS CUENTEN CON ESTE RECURSO PARA SU VIDA DIARIA, LO QUE GENERA UN PERJUICIO EN SU ECONOMÍA FAMILIAR.",
            "txPgMeta": "ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA EN MATERIA DE CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN SECTORES PERIURBANOS Y RURALES DE NUESTRA PROVINCIA; AL 90%.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN E IR CERRANDO BRECHAS, COMO PARTE DE LA POLÍTICA DEL ESTADO PERUANO; AL 90%.\nCONTRIBUIR A LA DISMINUCIÓN DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN EN LA NIÑEZ; AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172657,
            "txPgProblema": "CARENCIA DE MECANISMOS PARA FORTALECER Y DESARROLLAR EL SECTOR AGROPECUARIO (AGRICULTURA, GANADERÍA, PORCICULTURA)",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD AGRÍCOLA CON LA CONSTRUCCIÓN DE CANALES PARA RIEGO, MEJORAMIENTO DE VÍAS DE ACCESO PARA EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS Y EJECUTAR IMPORTANTES PROYECTOS PARA EL REPRESAMIENTO DE LAS AGUAS QUE GARANTICEN EL ABASTECIMIENTO EN TIEMPOS DE SEQUÍA.",
            "txPgIndicador": "FALTA DE VÍAS DE ACCESO HACIA ZONAS AGRÍCOLAS.\nBAJA CALIDAD EN LOS PRODUCTOS QUE DISMINUYE SU COMPETITIVIDAD EN EL MERCADO NACIONAL Y EXTRANJERO.\nFALTA DE INFRAESTRUCTURA MODERNA DEL CAMAL MUNICIPAL PARA GARANTIZAR  LA SEGURIDAD ALIMENTARIA DE LOS CONSUMIDORES, RESPECTO AL GANADO OVINO, CAPRINO, PORCINO.",
            "txPgMeta": "IMPULSAR AL 100% LA PARTICIPACIÓN DE LOS AGRICULTORES EN EL PROCOMPITE PROVINCIAL A TRAVÉS DE PROYECTOS CONCURSABLES PARA QUE PUEDAN ACCEDER A SER BENEFICIADOS CON EL FINANCIAMIENTO DE FONDOS NO REEMBOLSABLES.\nPROMOVER LA CAPACITACIÓN DE LOS PRODUCTORES SOBRE PROCESOS DE RIEGO TECNIFICADO, BUENAS PRÁCTICAS AGRÍCOLAS, ERRADICACIÓN DE PLAGAS, CON LA COOPERACIÓN DE INSTITUCIONES PÚBLICAS Y PRIVADAS ESPECIALIZADAS EN TEMAS AGRÍCOLAS, AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172702,
            "txPgProblema": "2.\tFALTA DE INFRAESTRUCTURA VIAL Y DE TELECOMUNICACIONES",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE INFRAESTRUCTURA VIAL EN LAS ZONAS PERIURBANAS Y RURALES, PARA RECUPERAR LA TRANSITABILIDAD  PEATONAL Y VEHICULAR.\nGARANTIZAR EL ACCESO A LOS SERVICIOS DE TELECOMUNICACIONES EN LAS ZONAS RURALES DE NUESTRA PROVINCIA.",
            "txPgIndicador": "RETRASO EN EL TRASLADO Y ACOPIO DE LOS PRODUCTOS AGRÍCOLAS, QUE CAUSA PERJUICIO ECONÓMICO A LOS AGRICULTORES.\nAUSENCIA DE LA SEÑAL PARA TELEFONÍA, CABLE E INTERNET, QUE DIFICULTA LA CONECTIVIDAD E IMPIDE LA COMUNICACIÓN. \nPROBLEMAS EN EL DESARROLLO DE LAS CLASES VIRTUALES QUE AFECTA LA ENSEÑANZA EN FAVOR DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgMeta": "GARANTIZAR LA CREACIÓN DE VÍAS DE ACCESO Y EL MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL EXISTENTE; AL 90%.\nSUSCRIBIR CONVENIOS CON ENTIDADES PÚBLICAS Y/O PRIVADAS PARA LOGRAR  LA INSTALACIÓN DE EQUIPOS DE TELECOMUNICACIONES PARA ACCEDER A LA CONECTIVIDAD DE INTERNET Y TELEFONÍA, AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172731,
            "txPgProblema": "3.\tFALTA ACTUALIZAR EL INVENTARIO TURÍSTICO DE LA PROVINCIA DEL SANTA, CON INCLUSIÓN DE LOS NUEVE DISTRITOS.",
            "txPgObjetivo": "ACTUALIZAR Y REGISTRAR EL INVENTARIO TURÍSTICO DE LA PROVINCIA DEL SANTA. \nCOORDINAR CON LOS GOBIERNOS LOCALES DISTRITALES EL FOMENTO DE LA ACTIVIDAD TURÍSTICA EN FORMA ORGANIZADA E INCLUSIVA.",
            "txPgIndicador": "NÚMERO DE REGISTRO DE LOS INVENTARIOS TURÍSTICOS DE CADA DISTRITO.",
            "txPgMeta": "IMPULSAR EL DESARROLLO TURÍSTICO PROVINCIAL Y LOCAL, AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172764,
            "txPgProblema": "FALTA DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES A GOBIERNOS LOCALES, INVOLUCRANDO LA PARTICIPACIÓN DE LA POBLACIÓN DE LA PROVINCIA EN EL PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL, CONJUNTAMENTE CON EL MINAN.",
            "txPgIndicador": "LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA.\nLA MALA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\nFALTA DE SENSIBILIZACIÓN DEL GOBIERNO LOCAL HACIA LA POBLACIÓN",
            "txPgMeta": "MITIGAR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS CON INSTRUMENTOS DE GESTIÓN EN MATERIA DE EDUCACIÓN Y CULTURA AMBIENTAL, AL 90%.\nCOMUNICAR EL PROGRAMA DE LA FRECUENCIA Y HORARIO DE LA SALIDA DE LOS VEHÍCULOS QUE RECOLECTAN LOS RESIDUOS SÓLIDOS DE CALLES Y VIVIENDAS, AL 100%.\nCAPACITAR A LA POBLACIÓN EN EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, AL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172780,
            "txPgProblema": "2.\tFALTA DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS MUNICIPALES, CONSTRUCCIÓN Y DEMOLICIÓN",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FALTA DE MAQUINARIA  (VEHÍCULOS COMPACTADORES) PARA EL RECOJO DE RESIDUOS SÓLIDOS.\nFALTA DE IMPLEMENTACIÓN DE EPP AL PERSONAL DE LIMPIEZA PÚBLICA.\nFALTA DE PRESUPUESTO INSTITUCIONAL AL PROGRAMA DE SEGREGACIÓN EN LA FUENTE.",
            "txPgMeta": "PLANIFICAR LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN, CON EL FINANCIAMIENTO DE LA ENTIDAD EN MATERIA DE MANEJO DE RESIDUOS SÓLIDOS, AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172798,
            "txPgProblema": "3.\tFALTA DE INFRAESTRUCTURA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES, CONSTRUCCIÓN Y DEMOLICIÓN.",
            "txPgObjetivo": "REALIZAR LA IMPLEMENTACIÓN DEL RELLENO SANITARIO DE LA PROVINCIA DEL SANTA.",
            "txPgIndicador": "LA EXISTENCIA DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTAR EL PLAN DE ÁREAS DEGRADADAS DE LA PROVINCIA; AL 95%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172819,
            "txPgProblema": "EXCESO DE BUROCRACIA EN EL TRÁMITE ADMINISTRATIVO",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE LAS DIFERENTES ÁREAS EN EL MANEJO ADECUADO DEL SISTEMA DE INFORMACIÓN.",
            "txPgIndicador": "BAJO NIVEL DE EXPEDIENTES ADMINISTRATIVOS RESUELTOS POR LAS ÁREAS COMPETENTES.",
            "txPgMeta": "REPORTE DE CUMPLIMIENTO TRIMESTRAL DE CADA ÁREA; AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172846,
            "txPgProblema": "SOBREPOBLACIÓN DE TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "OPTIMIZAR LA DISTRIBUCIÓN DEL PERSONAL SEGÚN SU CURRÍCULO VITAE.",
            "txPgIndicador": "FALTA DE PAGO DE PLANILLAS DE TRABAJADORES ACTIVOS Y JUBILADOS.",
            "txPgMeta": "DISTRIBUIR AL PERSONAL DE ACUERDO A LAS NECESIDADES DE CADA ÁREA; PARA LOGRAR RESULTADOS EFICACES AL 95%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172880,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y ACTUALIZACIÓN DEL SISTEMA INFORMÁTICOS",
            "txPgObjetivo": "IMPLEMENTAR LAS DEPENDENCIAS ADMINISTRATIVAS CON EQUIPOS NUEVOS PARA FACILITAR LA PRESTACIÓN DEL SERVICIO ADMINISTRATIVO EN FAVOR DE LOS ADMINISTRADOS.",
            "txPgIndicador": "MÁQUINAS Y EQUIPOS INFORMÁTICOS OBSOLETOS.\nDEMORA EN LA ATENCIÓN DE ENTREGA DE INFORMACIÓN.",
            "txPgMeta": "MEJORAR LA ATENCIÓN A LOS ADMINISTRADOS A TRAVÉS DE LA IMPLEMENTACIÓN DE SISTEMAS INFORMÁTICOS MODERNOS AL 95%.\nACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PARA DARLE AGILIDAD A LOS EXPEDIENTES ADMINISTRATIVOS, A TRAVÉS DE LA SIMPLIFICACIÓN ADMINISTRATIVA, AL 95%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}