{
    "datoGeneral": {
        "idPlanGobierno": 18388,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99b373f1-49d7-4a5e-ab02-2211db7fa436.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/778b83e0-ffe1-4440-89ce-bb4df12e52df.pdf",
        "txCodExpedienteExt": "ERM.2022006478",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128385,
            "txPgProblema": "1.\tENFRENTAR DE MANERA FRONTAL LA EXPLOTACIÓN INFANTIL",
            "txPgObjetivo": "A)\tFORTALECER LA EDUCACIÓN EN TODOS LOS NIVELES Y MODALIDADES, REDUCIENDO LA  BRECHA DEL 24.3% DE FALTA DE MODERNIDAD EN INFRAESTRUCTURA Y EQUIPAMIENTO, ASÍ COMO FORTALECER LA ALIMENTACIÓN ESCOLAR SOBRE TODO EN LOS NIVELES INICIALES Y PRIMARIOS  Y EVITAR LA ANEMIA INFANTIL.",
            "txPgIndicador": "50%",
            "txPgMeta": "-PROMOVER LA INVERSIÓN SOCIAL. \n-\tFORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL,  \n-\tPROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA SOCIAL. -INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.  \n-\tSUSCRIBIR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS VINCULADOS A LA SUPERACIÓN DE LA POBREZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128420,
            "txPgProblema": "2.\tLA DEFICIENCIA EN ACCESO AL SISTEMA DE SALUD",
            "txPgObjetivo": "A) FORTALECER EL ACCESO A LOS SERVICIOS DE SALUD Y LAS ATENCIONES MÉDICAS, COBERTURANDO DE MANERA EFECTIVA Y EFICIENTE EN TODO EL DISTRITO; CELEBRANDO CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON EL MINSA PARA INCREMENTAR LAS HORAS DE ATENCIÓN CON PERSONAL SUBVENCIONADO POR LA MUNICIPALIDAD.",
            "txPgIndicador": "50%",
            "txPgMeta": "PROMOVER LA IGUALDAD DE OPORTUNIDADES SOCIALES.  \n-\t PROMOVER LA SALUD INTEGRAL Y SOSTENIDA DE LA POBLACIÓN DISTRITAL, QUE GARANTICE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD CON CALIDAD.  \n-\tGENERAR LAS CONDICIONES PARA MEJORAR LA CALIDAD Y GESTIÓN DE LA EDUCACIÓN.  \n-\tIMPULSAR Y FORTALECER LA PARTICIPACIÓN DE LA COMUNIDAD ORGANIZADA Y LOS SECTORES SOCIALES EN EL DESARROLLO DE ACCIONES DE PROMOCIÓN DE LA SALUD Y EDUCACIÓN.  \n-\tLOGRAR UNA CULTURA DE PREVENCIÓN, ATENCIÓN E IMPORTANCIA DE LA FAMILIA PARA EVITAR SU FACTOR DESINTEGRACIÓN, ASÍ COMO BRINDAR ASISTENCIA SOCIAL A LAS CLASES MÁS VULNERABLES Y DESAMPARADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128600,
            "txPgProblema": "3.\tESCASA OPORTUNIDAD LABORAL",
            "txPgObjetivo": "OBJETIVO 4: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "50%",
            "txPgMeta": "PROMOVER LA CREACIÓN DE UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LOGRAR UNA MAYOR PARTICIPACIÓN CIUDADANA.  \n-\tDISEÑAR Y OPERAR UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA ESTIMULACIÓN Y PROFESIONALIZACIÓN DE ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE GENERE VÍNCULOS PRODUCTIVOS ENTRE GOBIERNO Y CIUDADANOS. \n-\tPROMOVER LA IMPLEMENTACIÓN DE UN ESQUEMA DE ACOMPAÑAMIENTO POR PARTE DEL GOBIERNO MUNICIPAL EN LOS PROCESOS DE EMPODERAMIENTO DE LAS MUJERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128422,
            "txPgProblema": "1.\tGRAVE CRISIS ECONÓMICA",
            "txPgObjetivo": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. \nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS",
            "txPgIndicador": "40%",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN  INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD. \n REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL CRECIMIENTO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128423,
            "txPgProblema": "2.\tLENTA INVERSIÓN PRIVADA",
            "txPgObjetivo": "OBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.  OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.  \nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "60%",
            "txPgMeta": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.  \nLLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA.  \n-\tCONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO.  \n-\tFORTALECER EL CONCEJO MUNICIPAL DE DESARROLLO ECONÓMICO CON LA PARTICIPACIÓN DE LAS DISTINTAS ESFERAS DE GOBIERNO, EMPRESARIOS, UNIVERSIDADES, REPRESENTANTES SOCIALES Y SINDICATOS.  \n-\tPROMOVER LA SUMA DE ESFUERZOS DE LOS AGENTES ECONÓMICOS PARA LA DEFINICIÓN DE ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS COMUNES, A FIN DE ATRAER CAPITALES Y CREAR EMPLEOS. \n-\tIMPULSAR EL DESARROLLO Y DIVERSIFICACIÓN DE LOS SECTORES ARTESANOS, TURÍSTICO, DE SERVICIOS, DE LA CONSTRUCCIÓN Y COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128425,
            "txPgProblema": "3.\tBAJA RECAUDACIÓN EN  LOS INGRESOS POR TRIBUTOS Y RENTAS Y POR ENDE UNA DISMINUCIÓN EN LOS INGRESOS PROPIOS",
            "txPgObjetivo": "OBJETIVO 6.- PROMOVER ESTRATEGIAS DE INCENTIVOS TRIBUTARIOS.",
            "txPgIndicador": "35%",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128428,
            "txPgProblema": "1.\tCAOS EN EL DESARROLLO URBANO",
            "txPgObjetivo": "OBJETIVO 1: ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO. OBJETIVO 2: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "30%",
            "txPgMeta": "- PROMOVER EL ORDENAMIENTO TERRITORIAL.  \n-\tUTILIZAR UN ENFOQUE METROPOLITANO DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL TERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL.  \nIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128433,
            "txPgProblema": "2.\tALTA DE COBERTURA DE LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "OBJETIVO 3: AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.  \nOBJETIVO 4: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "txPgIndicador": "70%",
            "txPgMeta": "-\t FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE.  \n-\tDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.  \n- -\tFORTALECER LA COORDINACIÓN INTERMUNICIPAL, PROVINCIAL Y REGIONAL PARA PROYECTOS DE ALCANCE METROPOLITANO, TALES COMO LIMPIEZA DE RIBERAS, TRANSPORTE PÚBLICO INTER-URBANO Y MANEJO DE RESIDUOS SÓLIDOS.  \t\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128436,
            "txPgProblema": "1.ESCASA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "OBJETIVO 1: IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "100%",
            "txPgMeta": "PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.  \n- IMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES.  \n-\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.  \n-\tANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128438,
            "txPgProblema": "2.ADMINISTRACION PUBLICA POCO EFICIENTE Y EFICAZ",
            "txPgObjetivo": "OBJETIVO 2: FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. OBJETIVO 3: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "75%",
            "txPgMeta": "ESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS.  \n-\tMANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO.\n-\tIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.  \n-\tIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.  \n-\tOPERAR, DE MANERA PERMANENTE, ESQUEMAS Y PROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS SERVICIOS PÚBLICOS.  \n-\tIDENTIFICAR Y ADAPTAR LAS MEJORES PRÁCTICAS EN MATERIA DE INNOVACIÓN GUBERNAMENTAL.  \n-\tPROMOVER LA CERTIFICACIÓN DE PROCESOS Y SERVICIOS GUBERNAMENTALES PRIORITARIOS POR PARTE DE ORGANIZACIONES E INSTITUCIONES NO GUBERNAMENTALES.  \n-\tACTUALIZAR Y MODERNIZAR EL SISTEMA CATASTRAL DE LA CORPORACIÓN MUNICIPAL.  \n-\tFOMENTAR Y PROMOVER LA ENTREGA DE TÍTULOS DE PROPIEDAD ANTE LAS INSTANCIAS CORRESPONDIENTES. \n-\tCONSOLIDAR UN SISTEMA DE EVALUACIÓN INTEGRAL DEL DESEMPEÑO Y RESULTADOS DEL GOBIERNO MUNICIPAL, CON BASE EN LAS PRIORIDADES DE LOS CIUDADANOS Y CON TRANSPARENCIA EN SU CÁLCULO Y EJECUCIÓN.  \n-\tP",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}