{
    "datoGeneral": {
        "idPlanGobierno": 17353,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e03fad4-0c24-404a-ae30-2497fba7d2cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a8e0147-6e18-422a-9a22-c5be9e9ad774.pdf",
        "txCodExpedienteExt": "ERM.2022009557",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144431,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE CHUNGUI",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD Y REDUCIR LA ANEMÍA Y DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE CHUNGUI",
            "txPgIndicador": "PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "REDUCIR EN UN 20% LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144438,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgObjetivo": "DEFICIENTE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMUNICACIÓN,\nMATEMÁTICA Y COMPRENSIÓN LECTORA.",
            "txPgMeta": "20% DE LOS ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMUNICACIÓN, MATEMÁTICA Y COMPRENSIÓN LECTORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144445,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DEL DISTRITO DE CHUNGUI",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DEL DISTRITO DE CHUNGUI",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA",
            "txPgMeta": "30% DE VIVIENDAS CUENTAN CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126016,
            "txPgProblema": "DESAPROVECHAMIENTO DE LAS OPORTUNIDADES QUE BRINDA EL TURISMO Y LA GASTRONOMÍA EN EL DISTRITO DE CHUNGUI",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA ECOLÓGICA Y GASTRONÓMICA CON ENFOQUE CULTURAL EN EL DISTRITO DE CHUNGUI",
            "txPgIndicador": "PORCENTAJE DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "INCREMENTAR EN UN 50% EL NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144459,
            "txPgProblema": "ESCASA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE CHUNGUI",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD ECONÓMICA PRODUCTIVA PROMOVIENDO EL DESARROLLO DE ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE CHUNGUI.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES QUE ACCEDE AL PROGRAMA DE EMPRENDIMIENTO Y FORTALECIMIENTO DE CAPACIDADES E INSERCIÓN AL MERCADO.",
            "txPgMeta": "30% DE PRODUCTORES PARTICIPA EN EL PROGRAMA DE EMPRENDIMIENTO Y FORTALECIMIENTO DE CAPACIDADES E INSERCIÓN AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144472,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE VÍAS DE TRANSPORTE QUE PERMITA TRASLADAR LOS PRODUCTOS HACIA LOS MERCADOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL VECINAL Y APERTURA DE TROCHAS CARROZABLES A NIVEL DISTRITAL.",
            "txPgIndicador": "NÚMERO DE KM DE RED VIAL VECINAL CON MANTENIMIENTO PERIÓDICO.",
            "txPgMeta": "20 KM DE LA RED VIAL VECINAL CON MANTENIMIENTO PERIÓDICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144500,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL EN EL DISTRITO DE CHUNGUI",
            "txPgObjetivo": "FORTALECER LA GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHUNGUI",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A NIVEL  DEL DISTRITO DE CHUNGUI.",
            "txPgMeta": "80% DEL DISTRITO LIMPIO Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144512,
            "txPgProblema": "INCREMENTO DE LA TALA DE ÁRBOLES Y CRECIENTE DETERIORO DE RECURSOS NATURALES QUE AFECTA AL MEDIO AMBIENTE",
            "txPgObjetivo": "GENERAR PROGRAMAS DE SOSTENIBILIDAD DE BOSQUES Y CONSERVACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PROGRAMAS DE SOSTENIBILIDAD DE BOSQUES Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "40 % DE LA POBLACIÓN DEL DISTRITO ADECUADAMENTE CAPACITADOS PARA EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144522,
            "txPgProblema": "CRECIMIENTO URBANÍSTICO TERRITORIAL DESORDENADO EN EL DISTRITO DE CHUNGUI.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO MEDIANTE EL ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA, ECONÓMICA.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (OT – ZEE) DEL DISTRITO.",
            "txPgMeta": "30% DE AVANCE EN LA IMPLEMENTACIÓN DEL PLAN DE OT – ZEE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144539,
            "txPgProblema": "DÉBIL GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CHUNGUI.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL DISTRITO EN EL MARCO DE LA DESCENTRALIZACIÓN Y MODERNIZACIÓN MUNICIPAL DEL DISTRITO DE CHUNGUI.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PERCIBE COMO BUENA LA GESTIÓN DEL GOBIERNO DISTRITAL DE CHUNGUI",
            "txPgMeta": "AL 2026 SE OBTENDRÁ UN VALOR DEL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144552,
            "txPgProblema": "INCIDENCIA DE LA CORRUPCIÓN DE FUNCIONARIOS O TRABAJADORES PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL DE CHUNGUI.",
            "txPgObjetivo": "DISMINUIR LA INCIDENCIA DE LA CORRUPCIÓN DE FUNCIONARIOS O TRABAJADORES PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL DE CHUNGUI.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CON CAPACITACIÓN SOBRE CÓDIGO DE ÉTICA Y SU IMPORTANCIA EN LA FUNCIÓN PÚBLICA",
            "txPgMeta": "100% DEL PERSONAL PRACTICAN LOS CÓDIGOS DE ÉTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144563,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN EL PROCESO DE CONCERTACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES Y CIUDADANOS QUE PARTICIPAN ACTIVAMENTE EN LA TOMA DE DECISIONES",
            "txPgMeta": "AL 2026 UN 60% DE LAS ORGANIZACIONES Y CIUDADANOS PARTICIPAN ACTIVAMENTE EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}