{
    "datoGeneral": {
        "idPlanGobierno": 27190,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/389288c5-3e3d-4df8-bc79-51993868821c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a4f75db-4585-4b90-bd63-b509a0f93589.pdf",
        "txCodExpedienteExt": "ERM.2022009194",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129597,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DIARREICAS, DENGUE Y DESNUTRICIÓN EN NIÑOS",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS BÁSICOS Y LUGARES DE ATENCIÓN EN TEMAS DE SALUD CON PERSONAL CAPACITADO",
            "txPgIndicador": "REDUCCIÓN DE PACIENTES CON ENFERMEDADES DIARREICAS, DENGUE Y DESNUTRICIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y MANEJO DE AGUAS SERVIDAS EN 10 COMUNIDADES RURALES           \nIMPLEMENTACIÓN DE BOTIQUINES COMUNALES                                                                                                                                                                                            \nPROMOCIÓN E IMPLEMENTACIÓN DE COMEDORES POPULARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129619,
            "txPgProblema": "BAJO NIVEL EDUCATIVO DE LOS JÓVENES EN ETAPA ESCOLAR BÁSICO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS INFRAESTRUCTURA EDUCATIVAS CON SU RESPECTIVO EQUIPAMIENTO Y DOCENTES CAPACITADOS",
            "txPgIndicador": "CENTROS EDUCATIVOS CONSTRUIDOS, EQUIPADOS CON DOCENTES CAPACITADOS  Y ALUMNOS QUE SOBRESALEN EN EL APRENDIZAJE",
            "txPgMeta": "CAPACITACIONES DE LOS DOCENTES DEL DISTRITO DE TRES UNIDOSCONSTRUCCIÓN DE CENTRO EDUCATIVO EN LA COMUNIDAD DE PARAÍSO\nAMPLIACIÓN Y MEJORA DEL CENTRO EDUCATIVO DEL DISTRITO DE TRES UNIDOS                     \nCONSTITUCIÓN DE LA BIBLIOTECA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129622,
            "txPgProblema": "PRESENCIA DE PANDILLAJE, DROGADICCIÓN E INSEGURIDAD EN LA JURISDICCIÓN",
            "txPgObjetivo": "PROMOVER ACTIVIDADES DE RECREACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DEDICADOS AL CUIDADO DEL ORDEN",
            "txPgIndicador": "JÓVENES DESARROLLANDO ACTIVIDADES DE SANO ENTRETENIMIENTO  Y ORGANIZACIONES DEDICADOS A LA SEGURIDAD IMPLEMENTADOS",
            "txPgMeta": "CONSTRUCCIÓN DE LOZAS DEPORTIVAS MÚLTIPLES\nFOMENTAR LA PARTICIPACIÓN DE LA NIÑEZ A TRAVÉS DE LAS VACACIONES ÚTILES.\nIMPLEMENTACIÓN Y EQUIPAMIENTO BÁSICO A LOS COMITÉS DE AUTO DEFENSA, RESERVISTAS Y RONDAS CAMPESINAS.\n GESTIÓN DE UN PUESTO POLICIAL EN EL DISTRITO DE TRES UNIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129628,
            "txPgProblema": "ELEVADOS COSTOS DE  TRASPORTE VEHICULAR EN EL CASCO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS DE ACCESO EN EL CASCO URBANO Y RURAL",
            "txPgIndicador": "REDUCCIÓN DE LOS COSTOS DE TRANSPORTE EN EL CASCO URBANO Y RURAL",
            "txPgMeta": "MEJORAMIENTO DE CARRETERAS Y VÍAS DE ACCESO A LOS DIFERENTES CASERÍOS Y CENTROS DE PRODUCCIÓN.\nCONSTRUCCIÓN DE PUENTES VEHICULARES SOBRE EL RIO MISHQUIYACU Y HUMAZAPA,  EN EL DISTRITO  DE TRES UNIDOS.\nGESTIÓN PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL BARRIO BAÑOS\nGESTIÓN PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL CASERÍO DE BELLO HORIZONTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129647,
            "txPgProblema": "DESAPROVECHAMIENTO DE LOS RECURSOS NATURALES Y PÉRDIDA DE LAS COSTUMBRES Y TRADICIONES ANCESTRALES",
            "txPgObjetivo": "PROMOVER LA DIVERSIFICACIÓN ECONÓMICA A TRAVÉS DEL TURISMO Y PROMOCIÓN DE LAS COSTUMBRES TRADICIONALES",
            "txPgIndicador": "INVENTARIO TURÍSTICO Y VISITA DE TURISTAS LOCALES REGIONALES, NACIONALES E INTERNACIONALES",
            "txPgMeta": "PROMOVER LOS RECURSOS NATURALES, TRADICIONALES Y COSTUMBRES DEL DISTRITO.\nREALIZAR EL INVENTARIO TURÍSTICO DENTRO DEL ÁMBITO  DEL DISTRITO.\nMEJORAR LAS VÍAS DE ACCESOS A LOS LUGARES TURÍSTICOS.\nCAPACITACIONES EN LA MEJORA DEL SERVICIO A LOS ACTORES DE LA CADENA DE LA PROMOCIÓN DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140470,
            "txPgProblema": "ALTOS COSTO DE PRODUCCIÓN EN LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD TÉCNICA DE LA ACTIVIDAD AGROPECUARIA Y PROMOCIÓN DE LA PRODUCCIÓN",
            "txPgIndicador": "REDUCCIÓN DE LOS COSTOS DE PRODUCCIÓN EN LA ACTIVIDAD AGROPECUARIA Y PROMOCIÓN DE LOS MISMOS.",
            "txPgMeta": "APOYO EN LA IMPLEMENTACIÓN DE MÓDULOS DE COSECHA Y POST COSECHA EN EL CULTIVO DE CAFÉ Y CACAO, A PRODUCTORES ORGANIZADOS                                                             \nMEJORAMIENTO GENÉTICO DE VACUNOS.                                                                                                                                         \nCONSTRUCCIÓN DE MERCADO DE ABASTOS EN EL DISTRITO DE TRES UNIDOS                     \nDESARROLLAR Y PARTICIPAR EN  FERIAS AGROPECUARIAS EN EL DISTRITO, EN LA REGIÓN Y EL PAÍS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129650,
            "txPgProblema": "DESARROLLO DE ACTIVIDADES EN ZONAS DE RIESGO",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES AGROPECUARIAS EN LUGARES ADECUADOS",
            "txPgIndicador": "DESARROLLO DE ACTIVIDADES AGROPECUARIAS EN ZONAS APROPIADAS",
            "txPgMeta": "PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DE MICRO ZONIFICACIÓN  ECONÓMICA Y ECOLÓGICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129656,
            "txPgProblema": "AUMENTO DE LA DEFORESTACIÓN",
            "txPgObjetivo": "RECUPERACIÓN DE ÁREAS DEFORESTADAS Y PROMOVER VALORES AGREDO DE LOS PRODUCTO AGROPECUARIO",
            "txPgIndicador": "ÁREAS REFORESTADAS  Y DESARROLLANDO ACTIVIDADES AGROFORESTALES CON PRECIOS  ADICIONAL  DE LOS PRODUCTOS POR CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "REFORESTACIÓN DE ÁREAS DEFORESTADAS EN ÁREAS INTANGIBLES\nRECUPERACIÓN DE ÁREAS DEGRADADAS A TRAVÉS DE ACTIVIDADES CON SISTEMAS AGROFORESTALES\nAPOYO A ORGANIZACIONES AGROPECUARIAS EN LA CERTIFICACIÓN RELACIONADAS AL CUIDADO DEL MEDIO AMBIENTE              \nLIMPIEZA Y VIGILANCIA DE LOS LÍMITES DE ÁREAS DE CONSERVACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129662,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE RESIDUOS DOMICILIARIOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO DE RESIDUOS DOMICILIARIOS Y AGUAS SERVIDAS",
            "txPgIndicador": "POBLACIÓN SELECCIONA RESIDUOS DOMICILIARIOS Y PRODUCCIÓN DE ABONOS ORGÁNICOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN CAMAL MUNICIPAL EN EL DISTRITO DE TRES UNIDOS                         \nPROMOVER LA SELECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS                                      \nCONSTRUCCIÓN DE UN CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS DOMICILIARIOS Y RESTOS DE COSECHA.\nMEJORA  DEL SISTEMA DE POZA DE OXIDACIÓN PARA EL ADECUADO TRATAMIENTO DE AGUAS SERVIDAS DEL DISTRITO DE TRES UNIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129676,
            "txPgProblema": "DEFICIENCIA ATENCIÓN A LA POBLACIÓN POR PARTE EL PERSONAL ADMINISTRATIVO",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD DEL PERSONAL QUE LABORA EN LA INSTITUCIÓN MUNICIPAL",
            "txPgIndicador": "PERSONAL CON PLENO CONOCIMIENTO DE SUS TAREAS ENCARGADAS Y BUENA ATENCIÓN A LA POBLACIÓN",
            "txPgMeta": "CAPACITACIÓN CONSTANTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD EN SUS RESPECTIVAS ÁREAS                                                                                                                \nEVALUACIONES CONSTANTES AL PERSONAL PARA SUS RESPECTIVOS PUESTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129692,
            "txPgProblema": "REDUCIDO Y DÉBIL ORGANIZACIONES DE BASE",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES DE BASE",
            "txPgIndicador": "ORGANIZACIONES DE BASE FORTALECIDOS",
            "txPgMeta": "FORTALECIMIENTO A LAS ORGANIZACIONES DE BASE (ADULTO MAYOR, CLUB DE MADRES, CLUBES DEPORTIVOS, ENTRE OTROS)\nDESARROLLO DE CAPACIDADES A LOS PRODUCTORES AGROPECUARIOS EN TÉCNICAS DE PRODUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129694,
            "txPgProblema": "TERRITORIOS QUE PERTENECEN A OTRA JURISDICCIÓN IMPIDEN INVERSIÓN EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "DESARROLLAR PROCESOS FORMALES ADECUADOS EN INVERSIONES DE NECESIDADES COMUNES INTERDISTRITALES",
            "txPgIndicador": "PROBLEMAS COMUNES INTERDISTRITALES SOLUCIONADOS",
            "txPgMeta": "REALIZAR CONVENIOS INTERDISTRITALES PARA LA INVERSIÓN EN SOLUCIONES DE PROBLEMAS COMUNES.                                                                                                           \nFORTALECER LA MANCOMUNIDADES ENTRE LOS DISTRITOS DE  TRES UNIDOS, PILLUANA Y SAUCE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}