{
    "datoGeneral": {
        "idPlanGobierno": 26813,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6eb892b9-d7fc-42c9-8d07-97bc22581e05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ed4d1d1-de6b-46ee-bfaf-2417f7310e0e.pdf",
        "txCodExpedienteExt": "ERM.2022015782",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149297,
            "txPgProblema": "ALTA POBLACIÓN MENORES DE 6 AÑOS SIN DOCUMENTO DE IDENTIDAD EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "CONTRIBUIR A LA GESTIÓN DE DOCUMENTO DE IDENTIDAD EN LA POBLACIÓN DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON DOCUMENTO DE IDENTIDAD EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgMeta": "SESENTA POR CIENTO (60%) DE LA POBLACIÓN CUENTAN CON DOCUMENTO DE IDENTIDAD DE LAS QUE ESTÁN SIN DOCUMENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173822,
            "txPgProblema": "ALTA VIOLENCIA CONTRA LAS MUJERES EN SU DIVERSIDAD, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES INDÍGENAS U ORIGINARIOS.",
            "txPgObjetivo": "REDUCIR LA VIOLENCIA CONTRA LAS MUJERES EN SU DIVERSIDAD, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES INDÍGENAS U ORIGINARIOS.",
            "txPgIndicador": "PORCENTAJE DE VIOLENCIA CONTRA LAS MUJERES EN SU DIVERSIDAD, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES INDÍGENAS U ORIGINARIOS ATENDIDAS OPORTUNAMENTE EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgMeta": "SESENTA POR CIENTO (60%) DE CASOS DE VIOLENCIAS SON ATENDIDAS OPORTUNAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219387,
            "txPgProblema": "ALTA INCIDENCIA DE ENFERMEDADES Y DEFUNCIONES EN LA POBLACIÓN DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "REDUCIR LA INCIDENCIA DE ENFERMEDADES Y DEFUNCIONES EN LA POBLACIÓN DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE PREVENCIÓN DE LAS ENFERMEDADES EMERGENTES CON ENFOQUE INTERCULTURAL EN LA PROVINCIA.",
            "txPgMeta": "DOCE CAMPAÑAS (12) DE PREVENCIÓN DE LAS ENFERMEDADES EMERGENTES EN LA PROVINCIA DE CONDORCANQUI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174776,
            "txPgProblema": "BAJO INGRESOS ECONÓMICOS PARA LAS MUJERES INDÍGENAS DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "PROMOVER EL EMPODERAMIENTO ECONÓMICO DE LAS MUJERES INDÍGENAS A TRAVÉS DEL DESARROLLO DE CADENAS PRODUCTIVAS, CON ÉNFASIS EN EL FORTALECIMIENTO DE LA AUTONOMÍA ECONÓMICA DE LAS MUJERES INDÍGENAS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS A FAVOR DE LAS MUJERES INDÍGENAS DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgMeta": "DOS (02) PROYECTOS SON IMPLEMENTADOS A FAVOR DE LAS MUJERES NATIVAS DE LA PROVINCIA DE CONDORCANQUI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219623,
            "txPgProblema": "LIMITADA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN EN CONDICIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN EN CONDICIÓN DE VULNERABILIDAD DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRODUCTIVOS -ALIMENTARIOS IMPLEMENTADOS EN EL TERRITORIO.",
            "txPgMeta": "CINCO PROYECTOS (05) DE CADENAS PRODUCTIVAS IMPLEMENTADAS EN EL TERRITORIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231628,
            "txPgProblema": "LIMITADA VÍAS DE COMUNICACIÓN FLUVIAL Y TERRESTRE Y DIGITAL PARA LA ARTICULACIÓN ECONÓMICA.",
            "txPgObjetivo": "PROMOVER LA CONECTIVIDAD FLUVIAL, TERRESTRE Y DIGITAL ENTRE LAS COMUNIDADES DE LA PROVINCIA PARA LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "NÚMERO DE VÍAS MEJORADAS Y/O CREADAS EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgMeta": "CINCO PROYECTOS (05) DE VÍAS SON IMPLEMENTADAS EN EL TERRITORIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174564,
            "txPgProblema": "BAJO APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN, REMEDIACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE CONSERVACIÓN, REMEDIACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EJECUTADOS EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgMeta": "CUATRO (04) PROYECTOS SERÁN EJECUTADOS EN LA PROVINCIA DE CONDORCANQUI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219795,
            "txPgProblema": "BAJO MANEJO DE RESIDUOS SÓLIDOS EN LOS DISTRITOS DE LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "PROMOVER LA SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA ADECUADA DE RESIDUOS SÓLIDOS PARA LA PROVINCIA.",
            "txPgIndicador": "TONELADA DE RESIDUOS SÓLIDOS CON MANEJO INTEGRADO EN LA PROVINCIA.",
            "txPgMeta": "TRES PROYECTOS (03) DE MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA: NIEVA, EL CENEPA Y RÍO SANTIAGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174025,
            "txPgProblema": "BUROCRÁTICA GESTIÓN COMUNAL E INSTITUCIONAL EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS AUTORIDADES COMUNALES, ORGANIZACIONES INDÍGENAS Y CAMPESINAS Y AUTORIDADES INSTITUCIONALES.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DE FORTALECIMIENTO EN LA GESTIÓN COMUNAL Y PÚBLICA EJECUTADAS A FAVOR DE LAS AUTORIDADES COMUNALES E INSTITUCIONAL.",
            "txPgMeta": "CUATRO (04) TALLERES DE FORTALECIMIENTO EN LA GESTIÓN COMUNAL E INSTITUCIONAL EJECUTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219906,
            "txPgProblema": "AUSENCIA DE PLANEAMIENTO ESTRATÉGICO TERRITORIAL.",
            "txPgObjetivo": "PROMOVER EL PLANEAMIENTO ESTRATÉGICO TERRITORIAL E INSTITUCIONAL EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "NÚMERO DE PLAN TERRITORIAL Y/O INSTITUCIONALES ELABORADOS O ACTUALIZADOS.",
            "txPgMeta": "UN (01) PLAN ESTRATÉGICO TERRITORIAL ELABORADO: EL PLAN DE DESARROLLO LOCAL CONCERTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231668,
            "txPgProblema": "LIMITADO ORDENAMIENTO URBANO EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO URBANO EN LA PROVINCIA DE CONDORCANQUI.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE ORDENAMIENTO URBANO IMPLEMENTADO EN LA PROVINCIA.",
            "txPgMeta": "TRES (03) PROYECTOS DE ORDENAMIENTO URBANO SON IMPLEMENTADO EN LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}