{
    "datoGeneral": {
        "idPlanGobierno": 20589,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/018d7989-5332-4576-bc21-3984caba63df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3eee4f66-dfdf-4510-8da2-cbb3401fa242.pdf",
        "txCodExpedienteExt": "ERM.2022018513",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159627,
            "txPgProblema": "EN EL DISTRITO DE LEONCIO PRADO LA INSEGURIDAD CIUDADANA ES RESPECTO A DELITOS DE ABIGEATO Y ROBOS EN PROPIEDAD PRIVADA, LOS MISMOS QUE MOMENTÁNEAMENTE SON ESPORÁDICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS (ALIADOS ESTRATÉGICOS), INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ Y FISCALÍA DE PREVENCIÓN DEL DELITO.",
            "txPgIndicador": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE DELITOS CONTRA EL PATRIMONIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159645,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE SALUD, DESDE LA FALTA DE EQUIPAMIENTO BIOMÉDICO, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE Y PERSONAL ASISTENCIAL ESPECIALIZADO\n(MÉDICOS).",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO A SU CATEGORÍA RESOLUTIVA.",
            "txPgIndicador": "CONTAR CON EL 80% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO DEL LEONCIO PRADO",
            "txPgMeta": "CONTAR CON EL 80% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE.SS DEL DISTRITO DEL LEONCIO PRADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159666,
            "txPgProblema": "DESNUTRICIÓN INFANTIL / ADULTO MAYOR.",
            "txPgObjetivo": "IMPLEMENTAR LA EDUCACIÓN ALIMENTARIA EN ALIANZA CON LA UNIDAD EJECUTORA SALUD LUCANAS-PUQUIO, MEJORAR LA CALIDAD DEL AGUA PARA EL CONSUMO HUMANO A NIVEL DE LA INTERVENCIÓN COMO GOBIERNO LOCAL Y BAJO LA SUPERVISIÓN Y MONITOREO DEL SECTOR SALUD.",
            "txPgIndicador": "LOGRAR LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA AL 95% DE LA POBLACIÓN.",
            "txPgMeta": "LOGRAR LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA AL 95% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159701,
            "txPgProblema": "FALTA DE PRODUCCIÓN DE PRODUCTOS DE MEJOR POSICIONAMIENTO ECONÓMICO DE ACUERDO A LOS PISOS ECOLÓGICOS DEL DISTRITO",
            "txPgObjetivo": "INCENTIVAS Y CANALIZAR PROYECTOS PRODUCTIVOS EN EL DISTRITO.",
            "txPgIndicador": "CONCIENTIZAR A LA POBLACIÓN AL 100% RESPECTO A LOS PROYECTOS PRODUCTIVOS DE MEJOR POSICIONAMIENTO ECONÓMICO",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN AL 100% RESPECTO A LOS PROYECTOS PRODUCTIVOS DE MEJOR POSICIONAMIENTO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159730,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO DE MAQUINARIAS AGRÍCOLAS PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR CON MAQUINARIA: CONSISTENTES EN TRACTOR AGRÍCOLA EQUIPADO CON TODOS LOS IMPLEMENTOS NECESARIOS PARA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA, CON LA AYUDA DE LAS UNIDADES ORGÁNICAS, ONGS Y OTROS QUE NOS PUEDAN APOYAR AL RESPECTO.",
            "txPgIndicador": "IMPLEMENTAR  MAQUINARIAS",
            "txPgMeta": "IMPLEMENTAR AL MENOS CON UNA MAQUINARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159746,
            "txPgProblema": "INADECUADA PROMOCIÓN DE FERIAS, EXPOSICIONES Y RUEDA DE NEGOCIOS AGROPECUARIOS A NIVEL LOCAL, REGIONAL, NACIONAL\nE INTERNACIONAL.",
            "txPgObjetivo": "FORTALECER LAS DIFERENTES FERIAS TANTO LOCALES REGIONALES, NACIONALES E INTERNACIONALES CON UNA ORGANIZACIÓN Y PROMOCIÓN ADECUADA.",
            "txPgIndicador": "LOGRAR LA PROMOCIÓN Y ORGANIZACIÓN DE FERIAS AL 100% EN TODOS LOS NIVELES.",
            "txPgMeta": "LOGRAR LA PROMOCIÓN Y ORGANIZACIÓN DE FERIAS AL 100% EN TODOS LOS NIVELES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159785,
            "txPgProblema": "EXISTE UN PROBLEMA DE ENCAUSAMIENTO, Y DESLIZAMIENTO DEL AGUA PRODUCTO DE LAS LLUVIAS EN INFRAESTRUCTURA VIAL LA MISMA QUE GENERA DETERIORO\nY DESGASTE.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA VIALES CON COMPONENTES DE UN SISTEMA DE DRENAJE PLUVIAL",
            "txPgIndicador": "SISTEMA DE DRENAJE PLUVIAL EN ZONAS ESTRATÉGICAS",
            "txPgMeta": "EL 100% DE LOS PROYECTOS EN LA FUNCIÓN TRANSPORTE CUENTEN CON UN SISTEMA DE DRENAJE PLUVIAL EN ZONAS ESTRATÉGICAS DE LAS COMUNIDADES / DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159802,
            "txPgProblema": "NO SE CUENTA CON UNA POLÍTICA DE VIGILANCIA Y MONITOREO AMBIENTAL SOBRE LA EXPLOTACIÓN DE YACIMIENTOS\nMINEROS.",
            "txPgObjetivo": "MEJORAR LA VIGILANCIA Y MONITOREO AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "CONTAR CON UNA OFICINA DEL MEDIO AMBIENTE MUNICIPAL FORTALECIDA PARA LOS TRABAJO DE VIGILANCIA Y MONITOREO.",
            "txPgMeta": "CONTAR CON UNA OFICINA DEL MEDIO AMBIENTE MUNICIPAL FORTALECIDA PARA LOS TRABAJO DE VIGILANCIA Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159898,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO",
            "txPgIndicador": "EL DISTRITO CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "txPgMeta": "EL DISTRITO CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159918,
            "txPgProblema": "NO HAY UN SISTEMA DE GESTIÓN INTEGRADO ADMINISTRATIVO QUE ARTICULE EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS, SEGUIMIENTO DE EJECUCIÓN DE PROYECTOS A NIVEL DE INVERSIÓN\nDISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159990,
            "txPgProblema": "FALTA EQUIPAMIENTO DEL ÓRGANO DE CONTROL INSTITUCIONAL, PARA LA PREVENCIÓN DE DELITOS DE CORRUPCIÓN Y MEJORA DE LOS PROCESOS ADMINISTRATIVOS EN LA\nMUNICIPALIDAD  DISTRITAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO EL ÓRGANO DE CONTROL INSTITUCIONAL PARA LA PREVENCIÓN DE DELITOS DE CORRUPCIÓN Y MEJORA DE LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "100%  CONTAR CON LA OCI FORTALECIDA.",
            "txPgMeta": "100%  CONTAR CON LA OCI FORTALECIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}