{
    "datoGeneral": {
        "idPlanGobierno": 16730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff6e9e82-696a-42d1-80d6-b6ed959de5e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b160d0a-2588-4d73-afa6-b5d0ea6a8097.pdf",
        "txCodExpedienteExt": "ERM.2022012930",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182756,
            "txPgProblema": "LA FALTA DE AGUA CON TRATAMIENTO PARA EL CONSUMO HUMANO EN EL DISTRITO DE PUEBLO LIBRE.",
            "txPgObjetivo": "LLEVAR A CABO PROYECTOS DE MEJORAMIENTO DEL SERVICIO DE AGUA Y ALCANTARILLADO, ASÍ TAMBIÉN LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA GRAN PARTE DE LA POBLACIÓN DE PUEBLO LIBRE TIENE LA CARENCIA DE LOS SERVICIOS BÁSICOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "SE TENDRÁ UN INCREMENTO DE UN 30% DE SERVICIO DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182766,
            "txPgProblema": "LOS INDICADORES DE DESNUTRICIÓN INFANTIL SON ELEVADOS",
            "txPgObjetivo": "INCREMENTAR EL FORTALECIMIENTO DE UNA NUTRICIÓN BALANCEADA CON LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES EN LUCHA CONTRA LA ANEMIA.",
            "txPgIndicador": "EN LA POBLACIÓN DE NIÑOS MENORES DE 5 AÑOS SE PUEDE OBSERVAR UN GRAN PORCENTAJE DE DESNUTRICIÓN.",
            "txPgMeta": "A MIRAS DEL 2026 SE TENDRÁ UN  70% DE FAMILIAS CAPACITADAS EN TEMAS DE NUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182797,
            "txPgProblema": "DESINTERÉS POR PARTE DE LOS FUNCIONARIOS PÚBLICOS EN TEMAS EDUCATIVOS.",
            "txPgObjetivo": "SE PONDRÁ EN MARCHA PLANES Y CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "EL 70% DE LA PLANA DOCENTES Y  POBLACIÓN ESTUDIANTIL TIENES ESCASOS CONOCIMIENTOS EN LO QUE RESPECTA A  LAS TIC.",
            "txPgMeta": "UN 70% DE LOS PROFESIONALES DEBEN DE CONTRIBUIR EN EL DESARROLLO DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182813,
            "txPgProblema": "NO EXISTE UN CATASTRO URBANO.",
            "txPgObjetivo": "ELABORACIÓN Y PUESTA EN MARCHA DEL CATASTRO URBANO ASÍ TAMBIÉN LLEVAR A CABO UN CATASTRO DE LAS FRANJAS AGRÍCOLAS.",
            "txPgIndicador": "EN MAS DE UN 80% EXISTE LA INFORMALIDAD DE TERRENOS ASÍ TAMBIÉN EN CUANTO A LOS TERRENOS REGISTRADOS.",
            "txPgMeta": "EN EL 2026 EXISTIRÁ UN 100% DE TERRENOS SANEADOS UN UNA BUENA IMPLEMENTACIÓN DEL CATASTRO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182825,
            "txPgProblema": "NO SE LLEVA A CABO LOS MANTENIMIENTOS Y REHABILITACIONES OPORTUNAS TANTO DE CARRETERAS Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PONER EN MARCHA PERMANENTEMENTE MANTENIMIENTO, MEJORAMIENTO Y REHABILITACIÓN DE LAS CARRETERAS Y TROCHAS CARRÓZALES EN TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "LA EXISTENCIA DE CAMINOS Y TROCHAS LAS CUALES NO TIENEN UN MANTENIMIENTO Y/O REHABILITAR OPORTUNO.",
            "txPgMeta": "MÁS DEL 80% DE LOS CARRETERAS, CAMINOS Y TROCHAS SE ENCONTRARAN REHABILITADAS Y EN OPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182839,
            "txPgProblema": "DEFICIENTE COBERTURA CELULAR SUMÁNDOSE A ESTE EL PROBLEMA DE NO PODER ACCEDER A INTERNET O BIEN EL ACCESO ES MUY LIMITADO.",
            "txPgObjetivo": "LLEVAR A CABO GESTIONES Y CONVENIOS CON LAS EMPRESAS DE TELECOMUNICACIÓN PARA AMPLIAR UNA MEJOR COBERTURA TANTO EN TELEFONÍA CELULAR E INTERNET.",
            "txPgIndicador": "MAS DEL 60% DE LA POBLACIÓN NO CUENTA CON EL SERVICIO DE TELEFONÍA CELULAR Y ACCESO A INTERNET.",
            "txPgMeta": "CON MIRAS AL 2026 UN  80% DE POBLACIÓN TENDRÁ COBERTURA DE TELEFÓNICA CELULAR Y ACCESO A  INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182847,
            "txPgProblema": "EL DISTRITO NO TIENE UN LUGAR ADECUADO DE ACOPIO Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR LA INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "APROXIMADAMENTE UN 90 % DE LOS RESIDUOS SÓLIDOS GENERADOS POR LOS POBLADORES NO TIENE UN TRATAMIENTO ADECUADO",
            "txPgMeta": "UN 60% DE RESIDUOS SÓLIDOS CONTARÁN CON EL TRATAMIENTO ADECUADO ASÍ TAMBIÉN UN 80% DE IIEE TENDRÁ UNA CAPACITACIÓN PERMANENTE PARA EL MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182856,
            "txPgProblema": "LA POBLACIÓN DE LA LOCALIDAD NO CUENTA CON LOS CONOCIMIENTO Y CRITERIOS ADECUADOS PARA EL USO DE LOS PRODUCTOS AGROQUÍMICOS.",
            "txPgObjetivo": "SE LLEVARÁ A CABO UNA CONCIENTIZACIÓN DE LOS POBLADORES EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DESCONOCIMIENTO DEL USO Y EMPLEO DE AGROQUÍMICOS POR PARTE DE LOS AGRICULTORES DE LA LOCALIDAD.",
            "txPgMeta": "EN EL 2026 DEBE DE HABER UN 30% DE POBLACIÓN CAPACITADA EN EL USO Y EMPLEO DE AGROQUÍMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182866,
            "txPgProblema": "DEGRADACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD.",
            "txPgObjetivo": "SE PROMOVERÁ LA PRESERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD DENTRO DEL DISTRITO.",
            "txPgIndicador": "EXISTE UN 60% DE DESCONOCIMIENTO DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "SE TENDRÁ CAPACITADA UN 60% DE TODA LA POBLACIÓN EN CUANTO A LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182885,
            "txPgProblema": "LA ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN, SON TEMAS DE POCA RELEVANCIA EN LAS AUTORIDADES Y LIDERES COMUNALES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE CAPACIDADES TALES COMO LA ORGANIZACIÓN Y GESTIÓN LOCAL, INVOLUCRANDO A LAS AUTORIDADES Y REPRESENTANTES DE LAS INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": "UN 90 % DE AUTORIDADES Y REPRESENTANTES NO SE ENCUENTRAN CAPACITADOS EN TEMAS DE INTERÉS SOCIAL, ÁMBITO DE LA PLANIFICACIÓN Y GESTIÓN.",
            "txPgMeta": "EL 80% DE REPRESENTANTES LOCALES SE ENCONTRARÁN CAPACITADOS EN TEMAS DE ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182892,
            "txPgProblema": "ESCASA ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.",
            "txPgObjetivo": "IMPULSAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.",
            "txPgIndicador": "HAY UN 80% DE LAS ORGANIZACIONES QUE FALTAN CONCIENTIZAR Y FORTALECER.",
            "txPgMeta": "SE FORTALECERÁ UN 50% DE ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182903,
            "txPgProblema": "NO SE OBSERVA UNA ADECUADA ORGANIZACIÓN DE JUNTAS VECINALES, RONDAS CAMPESINAS Y/O ASOCIACIONES.",
            "txPgObjetivo": "AFIANZAR E IMPLEMENTAR JUNTAS VECINALES, RONDAS CAMPESINAS Y/O ASOCIACIONES.",
            "txPgIndicador": "ENDEBLE CAPACIDAD ORGANIZACIONAL.",
            "txPgMeta": "70% DE ORGANIZACIONES FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}