{
    "datoGeneral": {
        "idPlanGobierno": 18795,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0478a69f-2b61-495b-8c91-a7b7b73166b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d961b423-dc9f-49a9-a893-e37135c0f4db.pdf",
        "txCodExpedienteExt": "ERM.2022009077",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129159,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "ORGANIZACIÓN Y MODERNIZACION DEL ÁREA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "AUMENTO PROGRESIVO DE LA ATENCION DE LOS SERVIDORES DE SEGURIDAD CIUDADANA EN UN 60%.",
            "txPgMeta": "PARTICIPACION ACTIVA DE LOS AGENTES DE SEGURIDAD CIUDADANA COORDINADOS CON LA POLICIA, JUNTAS VECINALES Y MUNICIPALIDAD A TRAVEZ DE LA TECNOLOGIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129165,
            "txPgProblema": "LIMPIEZA PÚBLICA",
            "txPgObjetivo": "UBICACIÓN DE LOS CONTENEDORES DE LIMPIEZA EN LUGARES ESTRATEGICOS DEL DISTRITO. REORGANIZAR EL ÁREA DE LIMPIEZA PÚBLICA, RECOJO DE BASURA EN OPERATIVIDAD AL 100%, RECICLAJE. ORGANIZACIÓN Y CAPACITACIÓN AL PERSONAL DEL ÁREA DE LIMPIEZA.",
            "txPgIndicador": "REDUCCION EN UN 80% DE LA FALTA DE RECOJO DE BASURA.",
            "txPgMeta": "COMPROMISO DE LOS SERVIDORES PUBLICOS EN LA REALIZACION DE UN ADECUADO SISTEMA DE LIMPIEZA PÚBLICA EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133978,
            "txPgProblema": "INFRAESTRUCTURA EN VIAS DE ACCESO VIAL. EDUCACIÓN, SALUD, RECREACIÓN, DEPORTE Y CULTURA.",
            "txPgObjetivo": "APROBACION Y REALIZACION DE LA FACTIBILIDAD DE PROYECTOS DE ASFALTADO Y ADOQUINADO DE LAS VÍAS DENTRO DEL DISTRITO. GESTIÓN Y FOMENTO EN LA CALIDAD EDUCATIVA. PREVENCIÓN Y CAPACITACIÓN EN SALUD. SIENDO PRIORIDAD LA ATENCION DE PARQUES TEMATICOS EDUCATIVOS ASI COMO LA CREACION DE ESCUELAS MUNICIPALES DE FORMACION DEPORTIVA (FUTBOL, VOLEY, NATACION, AJEDREZ) SIN DEJAR DE LADO LA CREACION DE TALLERES DE ARTE EN LO CORRESPONDIENTE A LA DANZA",
            "txPgIndicador": "AUMENTO DE PRODUCTIVIDAD EN CONSTRUCCION DE VIAS DE ACCESO EN UN 75%.",
            "txPgMeta": "LOGRAR LA CONSTRUCCION DE VIAS DE ACCESO EN NUESTRO DISTRITO Y EL REASFALTADO EN LUGARES QUE SE REQUIERAN. PROYECCIÓN EN LA SOLUCIÓN DEL ABANDONO Y DE ATENCION DE LOS PARQUES Y SU CORRECTO USO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133992,
            "txPgProblema": "INFORMALIDAD",
            "txPgObjetivo": "GENERACION DE AREA CAPACITADORA QUE GENERE LA PARTICIPACION DE LOS EMPRENDEDORES EN EL SISTEMA TRIBUTARIO\nSENSO Y  EMPADRONAMIENTO DE NUESTROS INFORMALES PARA LOGRAR",
            "txPgIndicador": "AUMENTO PROGERSIVO DE FORMALIDAD EN UN 100% DE LA REALIDAD ACTUAL.",
            "txPgMeta": "MEDIANTE LA GUIA ORIENTADA DE CAPACITADORES SU FORMALIZACIÓN AL 100 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134007,
            "txPgProblema": "FOMENTAR E IMPULSAR A LAS PEQUEÑAS Y MICROEMPRESAS.",
            "txPgObjetivo": "CAPACITACION DE LAS PEQUEÑAS Y\nMICRO EMPRESAS EN EL DISTRITO. IMPULSAR LAS FERIAS PRODUCTIVAS MEDIANTE CAMPAÑAS DE SENCIBILIZACION “COMPRALE A TU DISTRITO”\nCAPACITACION AL 100% DE TODAS LAS ENTIDADES MICRO Y PEQUEÑAS EMPRESAS. IDENTIFICACION EN HUNTER DE TODO PRODUCTOR",
            "txPgIndicador": "REDUCCION DEL DESCONOCIMIENTO DE FORMACION DE EMPRENDEDORES EN UN 80%",
            "txPgMeta": "EMPRESARIADO APOYO Y CAPACITACIÓN AL 100 %. FERIAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134019,
            "txPgProblema": "CREACION DE NUEVOS EMPRENDEDORES INDEPENDIENTES.",
            "txPgObjetivo": "CAPACITACIÓN, EVALUACIÓN Y SEGUIMIENTO DE LAS PERSONAS CON EL DESEO DE GENERAR INGRESOS PARA EL FOMENTO DE EMPRENDEDORES.",
            "txPgIndicador": "REDUCCION DE LA INFORMALIDAD EN UN 70%, PARA EL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "CAPACITACIÓN, EVALUACIÓN Y SEGUIMIENTO AL 100%. INSERCIÓN COMO NUEVO EMPRENDEDOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134029,
            "txPgProblema": "FALTA DE CUIDADO DE AREAS VERDES.",
            "txPgObjetivo": "AROBORIZACIÓN INTEGRAL EN EL DISTRITO, ASI COMO CUIDADO Y ATENCION A NUESTRAS AREAS VERDES",
            "txPgIndicador": "AUMENTO EN EFECTIVIDAD DE PROGRAMAS DE AREAS VERDES EN UN 100%",
            "txPgMeta": "ARBORIZACIÓN AL 100 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134037,
            "txPgProblema": "COCIENTIZACION EN EL SISTEMA AMBIENTALISTA.",
            "txPgObjetivo": "CREACIÓN DEL VOLUNTARIADO “HUNTER TE QUIERO PARA SIEMPRE” PARA REALIZAR NUEVAS TECNICAS DE CONCIENTIZACION EN TEMA AMBIENTALISTA",
            "txPgIndicador": "REDUCCION DEL DESINTERES DE LA POBLACION EN CUIDADO DEL PLANETA EN UN 80%.",
            "txPgMeta": "APOYO AL VOLUNTARIADO CUIDANDO EL DISTRITO AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134047,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN LOS PROCESOS DE RECICLAJE.",
            "txPgObjetivo": "CREACION DE CUADRILLAS DE RECICLAJER PARA PERMITIR EL MEJOR USO DE NUESTRAS MATERIAS, RECICLA, REHUSA Y REDUCIR",
            "txPgIndicador": "AUMENTO DE CONCIENTIZACION DE LA POBLACION EN RECICLAJE EN UN 50%.",
            "txPgMeta": "PATRULLAS Y CUADRILLAS DE RECICLAJE OPERATIVAS AL 100% EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134064,
            "txPgProblema": "FALTA DE SERVIDORES PUBLICOS.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LAS ÁREAS ADMINISTRATIVAS, ASI COMO CAPACITACION PARA REALIZAR UN TRABAJO DE SERVICIO A LA POBLACION",
            "txPgIndicador": "AUMENTO DE LA CAPACIDAD DE ATENCION Y SERVICVIO EN UN 100%.",
            "txPgMeta": "REORGANIZACION DE LOS OBJETIVOS DEL SERVIDOR PUBLICO, TRABAJO AL 100 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134071,
            "txPgProblema": "MATERIAL ADMINISTRATIVO EN DESHUSO.",
            "txPgObjetivo": "POTENCIALIZACIÓN EN EL AREA OPERATIVIDA ADMINISTRATIVA.",
            "txPgIndicador": "DISMINUCION EN UN 70% RESPECTO A LA OPTIMIZACION Y PRODUCCTIVIDAD DE LOS BIENES DEL MUNICIPIO.",
            "txPgMeta": "PRODUCTIVIDAD  AL 100% RESPECTO A LOS SERVICIOS DE OPERATIVIDAD ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134077,
            "txPgProblema": "MAL USO DE LAS UNIDADES DE SERVICIO PROPIAS DE LA MUNICIPALIDAD COMO SON AMBULANCIAS, VEHICULOS DE SERENAZGO, AMBULANCIA Y DEMAS.",
            "txPgObjetivo": "LA UTILIZACIÓN ADECUADA DE LAS UNIDADES DE SERVICIO EN EL AREA A LA CUAL FUERON DESIGNADAS.",
            "txPgIndicador": "AUMENTO DE PRODUCTIVIDAD ADECUADA EN UN 100%, DEL USO DE UNIDADES PROPIAS A SUS AREAS CORRESPONDIENTES.",
            "txPgMeta": "USO CORRECTO DE BIENES MUNICIPALES AL 100 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}