{
    "datoGeneral": {
        "idPlanGobierno": 24597,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58c12ee9-9fc2-4e12-944f-395591aa46e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2570ae8-7b82-4fa4-bbff-68930a836ca3.pdf",
        "txCodExpedienteExt": "ERM.2022017880",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152535,
            "txPgProblema": "- DEFICIENTE LA PRODUCCIÓN AGRÍCOLA POR FALTA DEL LÍQUIDO ELEMENTO Y SERVICIOS HIGIÉNICOS AGUA POTABLE.\n- FALTA DE PROMOCIÓN DEL DEPORTE Y LIMITADOS ESPACIOS PARA SU PRÁCTICA\n- DEFICIENTE ATENCIÓN EN SALUD\n- CRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO Y ANEXOS\n- DEFICIENTE ATENCIÓN A LA POBLACIÓN, PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgObjetivo": "- RECUPERAR LA CALIDAD DE LOS SERVICIOS QUE BRINDAN LOS CENTROS DEPORTIVOS DEL DISTRITO MEDIANTE INVERSIÓN PÚBLICA O PRIVADA. PROMOVER LA REALIZACIÓN DE CAMPEONATOS INTERBARRIOS E INTERANEXOS Y INTERDISTRITALES.\n-  GESTINAR ANTE LA RED DE SALUD CAÑETE YAUYOS CAMPAÑAS CONSTANTES DE SALUD INTEGRAL CON EL APOYO DE PSICÓLOGOS, DENTAL Y MEDICINA GENERAL PARA LA POBLACIÓN DE CACRA.",
            "txPgIndicador": "LA FAMILIA, LA ESCUELA, LAS AMISTADES, EL TRABAJO, LA ECONOMÍA, EL BARRIO, LA POLÍTICA, EL MUNICIPIO, LA CULTURA, LA NACIÓN",
            "txPgMeta": "- QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n- DAR SERVICIO A LOS TURISTAS QUE NOS VISITAN.\n - LIMPIEZA DE LAS CALLES DE LA POBLACIÓN.\n- MEJORAMIENTO DEL ESTADIO SAN PEDRO  DE CACRA Y LOZAS DEPORTIVAS EN LA CAPITAL DEL DISTRITO Y ANEXOS.\n.- MEJORES MEDICAMENTOS A LA  POBLACIÓN DE ESCASOS RECURSOS.\n- GARANTIZAREMOS QUE NO FALTE LOS MEDICAMENTOS BÁSICOS EN TODAS LAS FARMACIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152559,
            "txPgProblema": "-FALTA DE PROMOCIÓN E INCENTIVO PARA LA ORGANIZACIÓN DE PEQUEÑAS EMPRESAS PRODUCTIVAS.\n- CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO.",
            "txPgObjetivo": "- MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN A PERSONAS Y EMPRESAS EMPRENDEDORAS\n- INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN.",
            "txPgIndicador": "CREACIÓN DE UNA BOLSA DE TRABAJO, INCREMENTO DE LA OFERTA DE SERVICIO A LOS JÓVENES, DISMINUYENDO LA TASA DE DESEMPLEO.",
            "txPgMeta": "IMPULSAREMOS  UN TRABAJO DIGNO, APOYO A LOS AGRICULTORES CON INSUMOS PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, COMO EL ALBARICOQUE, PALTAS, MANZANAS ENTRE OTROS.\nIMPULSAREMOS LA CONSTRUCCIÓN DE LAS TROCHAS CARROZABLES Y MEJORAMIENTOS DE LAS INSTITUCIONES DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152576,
            "txPgProblema": "FALTA DE CONCIENCIA Y              EDUCACIÓN AMBIENTAL\nCRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO Y ANEXOS.\nFALTA DE CONTROL COMERCIAL DE COMPRA Y VENTA DE LOS ALIMENTOS DE PRIMERA NECESIDAD, ASÍ COMO TAMBIÉN DE LAS MEDICINAS BÁSICAS.",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.\nFORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO, GESTIONAR CON EL GOBIERNO CENTRAL LA IMPLEMENTACIÓN DE PROGRAMAS DE SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "SITUACION DEL MEDIO AMBIENTE EN LA LOCALIDAD",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152588,
            "txPgProblema": "NO SE BRINDAN SERVICIOS EFICIENTES POR PARTE DEL MUNICIPIO\nCORRUPCIÓN ENDÉMICA EN TODOS LOS NIVELES DEL COMPETENTES AL APARATO PÚBLICO DE YAUYOS",
            "txPgObjetivo": "ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN ACTUALIZADA EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTIÓN Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONARIOS\n RECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS INSTITUCIONES. ESTA CENTRAL SE ENCARGARÁ DE LA VERIFICACIÓN DE LA INFORMACIÓN PATRIMONIAL DECLARADA POR LOS FUNCIONARIOS PÚBLICOS.",
            "txPgIndicador": "MUNICIPALIDAD LIDER Y MODERNA",
            "txPgMeta": "LOGRAR EL 100% DE LAS METAS PROGRAMADAS.\n. REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO DE CACRA\nMEJORAR  LOS SERVICIOS QUE BRINDA EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}