{
    "datoGeneral": {
        "idPlanGobierno": 26026,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49279412-443c-4685-b58a-7f3596a8f130.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ed3d839-1ef3-4575-a1c0-98928587806c.pdf",
        "txCodExpedienteExt": "ERM.2022017424",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231105,
            "txPgProblema": "EN LA EDUCACIÓN: SE OBSERVA QUE UN 77.93 % APROXIMADAMENTE DE LA POBLACIÓN DEL DISTRITO DE OMACHA TIENE UNA EDUCACIÓN INFERIOR A PRIMARIA INCOMPLETA\nEN SEGURIDAD CIUDADANA: LA DELINCUENCIA EN TODAS SUS MODALIDADES SE VAN ACRECENTANDO DÍA A DÍA, MÁS AUN CON LA CRISIS DE LA COVID-19, QUE HA GENERADO ESCASES DE OPORTUNIDADES LABORALES Y LA POLÍTICA PÚBLICA NO HA ADOPTADO MEDIDAS ADECUADAS PARA PARA DISMINUIR LAS TASAS DE DELINCUENCIA Y COMPORTAMIENTOS INADECUADOS\nSALUD PÚBLICA: NO PODEMOS COMPRENDER, QUE SIENDO UN DISTRITO EN UN VALLE INTERANDINO CON MÁS FORTALEZAS EN MICROCLIMA Y VARIEDAD DE PRODUCTOS DE ALTO VALOR NUTRICIONAL TENGAMOS UNO DE LOS MÁS ALTOS ÍNDICES DE DESNUTRICIÓN, ANEMIA Y CONVIRTIÉNDONOS EN UNA SOCIEDAD VULNERABLE ANTE CUALQUIER MAL O VIRUS TAL ES ASÍ QUE SEGÚN  INDICADORES DE ANEMIA EN NIÑOS\nEN SERVICIOS PUBLICOS: EN CUANTO AL AGUA POTABLE CABE, RESALTAR QUE EL AGUA QUE CONSUMEN LOS POBLADORES NO ES DEBIDAMENTE TRATADA Y/O CLORADO ES POR ELLO EL ALTO ÍNDICE DE ENFERMEDADES DE INFECCIONES INTESTINALES SOBRE TODO EN LA POBLACIÓN INFANTIL Y ADULTA. EN CUANTO AL DESAGÜE LAS VIVIENDAS DEL DISTRITO DE OMACHA, NO CUENTAN CON SISTEMA DE ALCANTARILLADO ADECUADO; EN LO REFERENTE A ELECTRIFICACIÓN, LAS VIVIENDAS DEL DISTRITO DE OMACHA, A LA FECHA NO CUENTAN CON SERVICIO DE ELECTRICIDAD Y ALUMBRADO PÚBLICO.",
            "txPgObjetivo": "EN LA EDUCACIÓN: PROMOVER UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN DE OMACHA Y GARANTICE EL VALOR DEL MEDIO AMBIENTE COMO UN ACTIVO DE DESARROLLO SOCIOECONÓMICO DOTÁNDOLES DE INFRAESTRUCTURAS NUEVAS.\nSALUD PÚBLICA: MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD A NIVEL DEL DISTRITO A TRAVÉS DE GESTIONES. PROMOVER EL DESARROLLO INTEGRAL DE LA INFANCIA Y ADOLESCENCIA, GESTIONAR LA DOTACIÓN DE PROFESIONALES IDÓNEOS Y PERMANENTES.\nEN SERVICIOS PUBLICOS: ASEGURAR EL ACCESO A LA VIVIENDA Y LOS SERVICIOS BÁSICOS\nPROMOVER UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN DE OMACHA Y GARANTICE EL VALOR DEL MEDIO AMBIENTE COMO UN ACTIVO DE DESARROLLO SOCIOECONÓMICO DOTÁNDOLES DE INFRAESTRUCTURAS NUEVAS.",
            "txPgIndicador": "OCUPACIONES PRINCIPALES DE (PEA) OCUPADA: MIEMBROS PODER EJEC.Y LEG. DIRECT. ADM.PUB Y EMP.\t17, ESTO SIGNIFICA SOLO EL 0.51%. PROFES. CIENTIFICOS E INTELECTUALES 165 ESTO SIGNIFICA SOLO EL 5.00%. TÉCNICOS DE NIVEL MEDIO Y TRABAJADOR ASIMILADOS 32, ESTO SIGNIFICA SOLO EL 0.96%. JEFES Y EMPLEADOS DE OFICINA 7, ESTO SIGNIFICA SOLO EL 0.22%. TRABJ. DESERV. PERS. Y VEND. DEL COMERC. Y MCDO. 231 ESTO SIGNIFICA SOLO EL 6.98%. AGRICULT. TRABAJADOR CALIFICADO. AGROP. Y PESQUEROS\t1431 ESTO SIGNIFICA SOLO EL 43.28%. OBRERO Y OPER. DEMINAS,CANT., IND.,MANUF. Y OTROS 66 ESTO SIGNIFICA SOLO EL 1.98%. OBREROS CONSTRUCC.,CONF., PAPEL, FAB.,INSTR. 80 ESTO SIGNIFICA SOLO EL 2.42%. TRABAJ.NOCALIF.SERV.,PEON,VEND.,AMB.,Y AFINES\t945 ESTO SIGNIFICA SOLO EL 28.58%. OTRAS OCUPACIONES 333 ESTO SIGNIFICA SOLO EL 10.07%. TOTAL DE CASOS 3307 SIENDO EL 100%\nTOTAL\t3307\t100.00%",
            "txPgMeta": "META 1:\tREDUCIR EN 45% DE LAS PLAGAS Y ENFERMEDADES EN LOS PRINCIPALES CULTIVOS; MEJORADO LA PRODUCTIVIDAD Y LA CALIDAD DE LOS PRODUCTOS.\nMETA 2:\tAL 2026 SE REDUCIRÁ EN 55% LA ANEMIA DE LA POBLACIÓN DE NIÑOS DE 5 AÑOS DEL DISTRITO\nMETA 3:\tAL 2026 SE REDUCIRÁ EN 45% DE DESNUTRICIÓN DE LA POBLACIÓN DE NIÑOS DEL DISTRITO.\nMETA 4:\tLOS EMPRENDEDORES Y EMPRESARIOS DE OMACHA CONTARAN CON ESPACIOS FÍSICOS PARA QUE PUEDAN REALIZAR SU ACTIVIDAD COMERCIAL\nMETA 5:\tEL 92% DE LA POBLACIÓN CONOCEN LAS POTENCIALIDADES TURÍSTICAS EXISTENTES EN OMACHA\nMETA 6:\tAL 2026 EL 80 % DE LAS I.E DE LAS COMUNIDADES  CONTARAN CON SEÑAL ABIERTA DE INTERNET QUE SERÁN PARA INSTITUCIONES PÚBLICAS.\nMETA 7:\tIMPLEMENTAREMOS CON CANCHAS DEPORTIVAS AL 100% EN LA MAYORÍA DE LAS COMUNIDADES DEL DISTRITO EN CONVENIO CON IPD Y EL GOBIERNO REGIONAL DEL CUSCO.\nMETA 8:\tEL 90 % DE LOS\tALUMNOS QUE EGRESARAN   DE LA SECUNDARIA, CON PERSPECTIVAS DE SUPERACIÓN\nMETA 9:\tEL 80 % DE LOS ADULTOS MAYORES, HARÁN USO DE SUS DERECHOS, PARTICIPANDO CON EL DESARROLLO LOCAL.\nMETA 10: EL 85% DE LAS PERSONAS CON DISCAPACIDAD, HACIENDO   USO DE SUS DERECHOS, PARTICIPANDO CON EL DESARROLLO LOCAL\nMETA 11: AL 2026 EL 90 % DE LAS COMUNIDADES CUENTAN CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, AGUA Y ALCANTARILLADO\nMETA 12: AL 2026 EL 90% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE ELECTRICIDAD.\nMETA 13: AL 2026 EL 80 % DE LAS VIVIENDAS CONTARAN CON EL SERVICIO DE COMUNICACIÓN DE TV DE SEÑAL ABIERTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231166,
            "txPgProblema": "DESARROLLO ECONÓMICO QUE SEA UN GENERADOR DE BIENESTAR PARA TODOS LOS POBLADORES DE MI DISTRITO, PARA ELLO TENEMOS QUE PROMOVER LA DINAMIZACIÓN DE ASISTENCIA TÉCNICA AGROPECUARIA, CORREDORES ECONÓMICOS, CIRCUITOS TURÍSTICOS; ASÍ COMO IMPULSAR LA GENERACIÓN DE REDES EMPRESARIALES (FERIAS ARTESANALES), ALIANZAS ESTRATÉGICAS, CADENAS PRODUCTIVAS DE ALCANCE Y TRASCENDENCIA DISTRITAL, PROVINCIAL Y REGIONAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS Y SISTEMAS DE RIEGO TECNIFICADO A NIVEL DE LAS COMUNIDADES DEL DISTRITO MEJORAMIENTO GENÉTICO EN ANIMALES COMO: VACUNOS, OVINOS  APOYO A LOS MEJORES PRODUCTORES Y EMPRENDEDORES DEL DISTRITO INCENTIVAR Y PROMOVER EL ACCESO DE FONDOS PÚBLICOS Y DE CAPITAL NO REEMBOLSABLE PARA PROYECTOS DE ALTO IMPACTO DE LOS EMPRENDEDORES Y EMPRESARIOS. FORTALECER LAS CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO DE LAS EMPRESAS LOCALES IMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES.\nTURISMO: DESARROLLAR Y PROMOVER EL POTENCIAL TURÍSTICO. PROMOVER EL DESARROLLO DE PRODUCTOS Y SERVICIOS CON ALTO VALOR AGREGADO PROMOVER LAS FESTIVIDADES DEL DISTRITO Y SITIOS NATURALES.\nVIAS DE COMUNICACION: MEJORAR Y MANTENER EN CONDICIONES DE TRANSITABILIDAD TODAS LAS VÍAS DEL DISTRITO, REALIZANDO GESTIONES AL MINISTERIO DE TRANSPORTES Y COMUNICACIONES. APERTURA DE TROCHAS CARROZABLES A LOS SECTORES QUE NO CUENTAN CON VÍAS DE ACCESO. CONSTRUCCIÓN DE PUENTES CARROZABLES POR GESTIÓN EN LAS VÍAS DE ANTAPALLPA, CHECCAPUCARA, SAHUASAHUA Y HUILLCUYO  QUILLE. IMPULSAR LA INTEGRACIÓN VIAL INTERCOMUNAL Y LA COBERTURA A LOS MEDIOS DE COMUNICACIÓN QUE PERMITA CONECTAR A LOS MERCADOS Y LAS PERSONAS CONSTRUIR E IMPLEMENTAR EL TERMINAL TERRESTRE INTERPROVINCIAL DE TRANSPORTE DE PASAJEROS Y CARGA",
            "txPgIndicador": "EL DISTRITO DE OMACHA ES CONSIDERADO EN EL LUGAR Nº 01 DENTRO DEL RANKING DE EVALUACIÓN DE SITUACIÓN DE POBREZA A NIVEL NACIONAL.\nOMACHA RANKING 1, INDICE DE POBRESA ES DEL 35.62% COMPARADO CON CCAPI, QUE ES EL RANKING 9 CON UN INDICE DE POBREZA DEL 33.18 Y HUANOQUITE RANKING 29 CON INDICE DE POBREZA DEL 29.72%",
            "txPgMeta": "META 1:\tREDUCIR EN 45% DE LAS PLAGAS Y ENFERMEDADES EN LOS PRINCIPALES CULTIVOS; MEJORADO LA PRODUCTIVIDAD Y LA CALIDAD DE LOS PRODUCTOS.\nMETA 2:\tEL 70% DE LAS COMUNIDADES CONTARAN CON SISTEMAS DE RIEGO\nMETA 3:\tLA PRODUCCIÓN PECUARIA, ABASTECERÁ EL CONSUMO LOCAL.\nMETA 4:\tLOS EMPRENDEDORES Y EMPRESARIOS DE OMACHA CONTARAN CON ESPACIOS FÍSICOS PARA QUE PUEDAN REALIZAR SUS FERIAS DOMINICALES.\nMETA 5:\tEL 92% DE LA POBLACIÓN CONOCEN LAS POTENCIALIDADES TURÍSTICAS EXISTENTES EN OMACHA Y PARURO\nMETA 6:\tDESARROLLAR PRODUCTOS CON UN ALTO VALOR AGREGADO QUE PUEDAN COMPETIR EN EL MERCADO INTERNO LOCAL Y EXTERNO REGIONAL.\nMETA 7:\tEL 89% DE LAS COMUNIDADES ESTARÁN ARTICULADAS CON VÍAS VECINALES CON BUENAS CONDICIONES DE INFRAESTRUCTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231224,
            "txPgProblema": "PARA PODEMOS PERÚ EN EL DISTRITO DE OMACHA REALIZA UN GRANA ANÁLISIS QUE EN LOS ÚLTIMOS AÑOS EL MEDIO AMBIENTE HA SIDO VÍCTIMA DE EXPLOTACIÓN, SIN PLANES DE IMPACTO AMBIENTAL QUE GARANTICEN LA COEXISTENCIA HOMBRE- MEDIO AMBIENTE Y LA CONSERVACIÓN DE ZONAS INTANGIBLES UN SALUDO LITERAL, VULNERANDO LAS POTENCIALIDADES DE LA ZONA GEOGRÁFICA Y NUESTRA PROPUESTA ES DESARROLLAR EL MAPEO DE LA GEOGRAFÍA DE DEL DISTRITO DE OMACHA, IDENTIFICANDO LAS FUENTES DE DIVERSOS RECURSOS Y CONCERTANDO CON LAS AUTORIDADES PARA SU RESPECTIVO REGISTRO, NUESTRA PRIORIDAD SERÁ EL AGUA TANTO SIEMBRA COMO COSECHA DE AGUA, TAL COMO LO EXPRESO EL MINAGRI EN EL EVENTO DE LA SEGUNDA REFORMA AGRARIA LANZADA EN LA CIUDAD IMPERIAL EN EL PRESENTE AÑO, PARA LA SIEMBRA PROTEGEREMOS LAS LAGUNAS, OJOS DE AGUA E INSTALAREMOS LAS PLANTAS FORESTALES CON UNOS 1 MILLON DE PLANTAS NATIVAS EN LA GESTIÓN, UN VIVERO MODERNO DE ALTA TECNOLOGÍA CON PLANTAS COMO SON QUEUÑA, ALISO, SAUCO, CHACHACOMO, PINO, Y OTROS ARBUSTOS QUE  CONTRIBUYAN AL BUEN TRATO A LOS TERRENOS Y GENERAR UNA AGRICULTURA ORGÁNICA, GARANTIZAREMOS EL TRABAJO PARTICIPATIVO, CON EQUIPO TÉCNICO IDÓNEO INCLUSIVO, PARA GARANTIZAR LA SEGURIDAD AMBIENTAL Y POR ENDE ALIMENTARIA, GENERANDO EN EL MEDIO FUENTES DE CULTIVOS QUE SEAN SOSTENIBLES Y FUENTE DE TRABAJO DE LAS FAMILIAS DE OMACHA.",
            "txPgObjetivo": "REFORESTACIÓN INTEGRAL DE LAS COMUNIDADES ESPECIALMENTE EN LOS LUGARES DE EROSIÓN DE SUELOS Y OJOS DE AGUA CONSTRUCCIÓN DE BOTADEROS Y SENSIBILIZACIÓN PARA UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS CONSTRUCCIÓN DE SIEMBRA Y COSECHA DE AGUA COMUNAL CONTRIBUIR A DESARROLLAR UNA CULTURA DE CONSERVACIÓN DE LOS RECURSOS HÍDRICOS E ICTIOLÓGICOS.  CONTRIBUIR A DESARROLLAR UNA CULTURA DE CONSERVACIÓN Y REFORESTACIÓN DE LAS ÁREAS Y RECURSOS NATURALES VULNERABLES Y EL MEDIO AMBIENTE CONTRIBUIR AL MEJORAMIENTO Y CONSERVACIÓN AMBIENTAL Y URBANÍSTICO.\nFOMENTAR UNA CULTURA DE RESPONSABILIDAD, DESARROLLANDO PROGRAMAS DE EDUCACIÓN AMBIENTAL, PARA LA PROTECCIÓN, CUIDADO Y USO RACIONAL DE NUESTROS RECURSOS NATURALES. GENERAR ATRACCIÓN DE LOS INVERSIONISTAS PARA PROPICIAR LA INVESTIGACIÓN DEL MANEJO INTEGRADO Y SOSTENIBLE DE LOS RECURSOS NATURALES E INCLUIR EL CUIDADO DEL MEDIO AMBIENTE Y SU REGENERACIÓN NATURAL.",
            "txPgIndicador": "SIENDO LA AGRICULTURA UNA DE LAS ACTIVIDADES BASE DEL DISTRITO DE OMACHA, OBSERVAMOS QUE DEL TOTAL DE LA SUPERFICIE TERRITORIAL SOLO EL 42% ES APTO A LA AGRICULTURA, DE LOS CUALES A LA FECHA ESTÁ SIENDO LABORADO O CULTIVADO EL 18% Y DE ESTE PORCENTAJE EL 8% SE ENCUENTRA CON SISTEMA DE RIEGO",
            "txPgMeta": "META 1:\tEL 53% DE LA POBLACIÓN CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL.\nMETA 2:\tPRESERVAR LAS ESPECIES EN EXTINCIÓN.\nMETA 3:\tEL 31% DE LAS ÁREAS DEFORESTADAS ESTÁN RECUPERADAS\nMETA 4:\tEL 61% DE LA POBLACIÓN DESARROLLAN Y TRANSMITEN A LOS SUYOS Y LOS DEMÁS SOBRE LA IMPORTANCIA DEL CUIDADO DEL RECURSO HÍDRICO\nMETA 5:\tINCREMENTO DE ESPECIES ACUÍCOLAS EN LOS RÍOS Y AFLUENTES.\nMETA 6:\tEL 49% DE LOS TALUDES Y LOS SUELOS DE LAS REDES VIALES SE PROTEGEN Y CONSERVAN\nMETA 7:\tEL 76% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231301,
            "txPgProblema": "NUESTRA PROPUESTA DE GOBIERNO DEL DISTRITO EN TEMAS INSTITUCIONALES, INNOVACIÓN Y TRANSPARENCIA PARA PROMOVER LA GESTIÓN INSTITUCIONAL RESPONSABLE, PARTICIPATIVA, EFICAZ Y EFICIENTE DEL GOBIERNO PARA PROMOVER ACUERDOS, PERFILES DE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS. NUESTRA ADMINISTRACIÓN EN EL GOBIERNO LOCAL SE ENFOCARÁ EN CREAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN LA GESTIÓN DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS DEBERÁN HACER DECLARACIONES PÚBLICAS DE SU PATRIMONIO, DE CONFORMIDAD CON LO DISPUESTO EN LA LEY AL RESPECTO, AL TOMAR POSESIÓN DE SU CARGO Y AL TÉRMINO DE SUS MANDATOS. LOS CIUDADANOS PODRÁN CONOCER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO, CONTINUACTUALIZANDO NUESTRO SITIO WEB, CON INFORMACIÓN DE INGRESOS Y EGRESOS MUNICIPALES, LAS COMPRAS, CONTRATACIONES, DEUDAS, SUELDOS DE FUNCIONARIOS Y EL NÚMERO DE PERSONAL CONFORME A LA LEY DE TRANSPARENCIA. QUEREMOS QUE HAYA PARTICIPACIÓN CIUDADANA ACTIVA Y ASÍ RECIBIR DENUNCIAS, CRÍTICAS, SUGERENCIAS E IDEAS COMO BASE DE LA PARTICIPACIÓN DEMOCRÁTICA PARA RECUPERAR LA CONFIANZA ENTRE EL PUEBLO Y SUS REPRESENTANTES. EL OBJETIVO DEL GOBIERNO ES IMPLEMENTAR UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA.",
            "txPgObjetivo": "ESTRATEIGA: \nPROMOVER UN MUNICIPIO MODERNA Y TRANSPARENTE. PROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL. PROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO. PROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS. IMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.. FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.. FORTALECER A LOS ACTORES SOCIALES PARA EL PROCESO DEL DESARROLLO LOCAL. GARANTIZAR EL USO EFICIENTE DE LOS RECURSOS PÚBLICOS EN LA EJECUCIÓN DE OBRAS Y EN LA GESTIÓN MUNICIPAL. FORTALECER LA INSTITUCIONALIDAD, LA PARTICIPACIÓN CIUDADANA, LA INCLUSIÓN SOCIAL Y EL LIDERAZGO PARA EL DESARROLLO LOCAL. FOMENTAR UNA CULTURA DE PAZ, A TRAVÉS DE LA CONSOLIDACIÓN DE SEGURIDAD CIUDADANA. \nESTRATEGIA: PROMOVER EL VOLUNTARIADO JUVENIL, DESARROLLANDO LIDERAZGOS, CAPACIDADES CREATIVAS. PROPICIAR UNA ADECUADA PRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO PROPICIAR UN FORO ANUAL COMO ESPACIO PERMANENTE DE DIÁLOGO ENTRE AUTORIDADES, LÍDERES COMUNALES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "HASTA 2020, EN EL DEPARTAMENTO DE CUSCO EL PORCENTAJE DE CIUDADANOS QUE CONSIDERA QUE LA DEMOCRACIA FUNCIONA MAL O MUY MAL HA TENIDO UNA TENDENCIA CRECIENTE COMPARADO CON LOS DATOS REPORTADOS EN 2010, ES DECIR, PASÓ DE 60,0 % A 65,9 %, RESPECTIVAMENTE. PARA EL AÑO 2024 EL GOBIERNO REGIONAL DE CUSCO ESTIMA INCREMENTAR A 35 % EL PORCENTAJE DE LA POBLACIÓN ADULTA QUE CONSIDERA QUE LA GESTIÓN PÚBLICA DEL GOBIERNO REGIONAL ES BUENA O MUY BUENA. ADICIONALMENTE, ALGUNOS EXPERTOS DE LA REGIÓN CUSCO ESTIMAN QUE LA INSATISFACCIÓN CON EL FUNCIONAMIENTO DE LA DEMOCRACIA DISMINUIRÁ EN LOS PRÓXIMOS DIEZ AÑOS",
            "txPgMeta": "META 1: AL 2026, EL 85 % DE LA POBLACIÓN DE MUJERES PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS\nMETA 2: AL 2026, EL 70% DE LAS ORGANIZACIONES SOCIALES Y PADRES DE FAMILIA PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS\nMETA 3: EL 100% DEL PERSONAL DE   LA   MUNICIPALIDAD   CAPACITADO, CON PERSPECTIVAS DE SUPERACIÓN.\nMETA 4: EL 100% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.   MEJORADO EL SERVICIO DE ATENCIÓN EN ASUNTOS ÉTNICOS Y DE EDUCACIÓN.\nMETA 5: EL 90% DE LAS ZONAS URBANAS ESTARÁN ADECUADAMENTE UBICADAS Y ORDENADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}