{
    "datoGeneral": {
        "idPlanGobierno": 20560,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf31d042-5ab6-4265-beba-6bd3a029e17f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4b76f0d-d81a-4048-8df5-afe8f6e91514.pdf",
        "txCodExpedienteExt": "ERM.2022010167",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139343,
            "txPgProblema": "LENTA GESTIÓN PARA LA \nCONSTRUCCIÓN DE HOSPITAL: SANTIAGO APÓSTOL DE BAGUA GRANDE",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE  SALUD, EN LA PROVINCIA DE UTCUBAMBA.",
            "txPgIndicador": "HOSPITAL CONSTRUIDO",
            "txPgMeta": "REALIZAR SEGUIMIENTO AL PRESUPUESTO DE INVERSIÓN ASIGNADO PARA LA CONSTRUCCIÓN DEL HOSPITAL DE BAGUA GRANDE .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139351,
            "txPgProblema": "LENTA GESTION DEL PROYECTO DE AGUA POTABLE DE LA CIUDAD DE BAGUA GRANDE, PARA DAR EL SERVICIO A TODA LA POBLACION DE BAGUA GRANDE Y CASERÍOS CERCANOS.",
            "txPgObjetivo": "PRIORIZAR LA GESTIONAR DEL PROYECTO DE AGUA POTABLE PARA LA CIUDAD DE BAGUA GRANDE, ANTE EL GOBIERNO CENTRAL Y REGIONAL.",
            "txPgIndicador": "EXPEDIENTE TECNICO APROBADO Y EJECUCION DE OBRA.",
            "txPgMeta": "CONTAR CON UN SERVICIO DE AGUA POTABLE DE CALIDAD DURANTE TODO EL DIA, PARA TODA LA CIUDAD DE BAGUA GRANDE Y CASERIOS CERCANOS, QUE GARANTICE LA SALUBRIDAD DE LA POBLACION AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139356,
            "txPgProblema": "ELEVADOS INDICES DE INSEGURIDAD CIUDADANA EN LOS DIFERENTES DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO EN SEGURIDAD CIUDADANA PROVINCIAL, DE INTERVENCIÓN URBANA Y RURAL, CON EL OBJETO DE FORTALECER CAPACIDADES A LOS ACTORES COMO RONDAS CAMPESINAS, JUNTAS VECINALES, SERENAZGO Y POLICÍA NACIONAL.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "BAJOS INDICES DE INSEGURIDAD CIUDADANA PROVINCIAL, EJECUCION DE PROYECTO DE INTERVENCIÓN URBANA Y RURAL, CON EL OBJETO DE FORTALECER CAPACIDADES Y EQUIPAMIENTO A LOS ACTORES COMO RONDAS CAMPESINAS, JUNTAS VECINALES, SERENAZGO Y POLICÍA NACIONAL, INSTALACION DE SISTEMAS DE VIDEO VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139359,
            "txPgProblema": "FALTA DE APOYO A LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS EN LA PROVINCIA DE UTCUBAMBA",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS COMO SON ARROCEROS, CAFETALEROS, CACAOTEROS Y GANADEROS DE LA ZONA, CON CAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍA, MEDIANTE EL PROGRAMA PROCOMPITE PROVINCIAL.",
            "txPgIndicador": "IMPLEMENTACION DE DOS PRCOMPITES PROVINCIALES.",
            "txPgMeta": "ASOCIACIONES DE PRODUCTORES  AGROPECUARIOS SON FORTALECIDOS, CON CAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍA, MEDIANTE EL PROGRAMA PROCOMPITE PROVINCIAL, AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139361,
            "txPgProblema": "NECESIDADA DE FORTALECIMIENTO DEL  POOL DE  MAQUINARIA PROVINCIAL.",
            "txPgObjetivo": "REPOSICIÓN Y MEJORAMIENTO DEL POOL DE  MAQUINARIA PROVINCIAL, ADQUISICION DE MAQUINARIA DE MAYOR NECESIDAD, QUE COMPLEMENTE EL POOL DE MAQUINARIA.",
            "txPgIndicador": "NUMERO DE MAQUINAS ADQUIRIDADS",
            "txPgMeta": "MANTENER OPERTIVO AL 100%  TODO EL POOL DE MAQUINARIA DE LA MUNICIPALIDAD PROVINCIAL, AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139365,
            "txPgProblema": "NO EXISTE TERMINAL TERRESTRE, CAMPO FERIAL Y PLAZA DE GANADO.",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENO PARA CONSTRUCCIÓN DE TERMINAL TERRESTRE, CAMPO FERIAL Y PLAZA DE GANADO, DONDE LOS TRANSPORTISTAS Y COMERCIANTES LABOREN DE MANERA COMODA Y MANTENGA EL ORDEN PUBLICO.",
            "txPgIndicador": "ADQUISICION DE AREAS",
            "txPgMeta": "ADQUISICIÓN DE TERRENO Y CONSTRUCCIÓN DE TERMINAL TERRESTRE, CAMPO FERIAL Y PLAZA DE GANADO, AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139373,
            "txPgProblema": "NO EXISTE UN RELLENO SANITARIO DONDE SE HAGA LA DISPOSICIÓN FINAL DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DEL AMBIENTE LA CONSTRUCCIÓN DEL RELLENO SANITARIO MODERNO PARA LA DISPOSICIÓN FINAL DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "CONSTRUCCION DE RELLENO SANITARIO",
            "txPgMeta": "DISPOSICION FINAL DE APROXIMADAMENTE 70  TONELADAS DIARIAS DE RESIDUOS SOLIDOS MUNICIPALES, DE LA CIUADAD DE BAGUA GRANDE, AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139385,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, DESFORESTACIÓN Y DEGRADACIÓN DE SUELOS, PARTE ALTA - CUENCA DEL DISTRITO DE BAGUA GRANDE.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR ADECUADAMENTE LOS VIVEROS EXISTENTES.  PROMOVER PROYECTOS DE REFORESTACIÓN Y MANEJO DE BOSQUES SECOS Y SU PROTECCIÓN, EN LA PROVINCIA DE UTCUBAMBA, CONSERVACIÓN DE SUELOS, REGULACIÓN HÍDRICA, BUSCANDO FINANCIAMIENTO.",
            "txPgIndicador": "NUMERO DE PROYECTOS.",
            "txPgMeta": "MUNICIPALIDAD PROVINCIAL, SOCIEDAD EN CONJUNTO REALIZANDO ACTIVIDADES PARA DISMINUIR  EL GRADO DE CONTAMINACIÓN AMBIENTAL, DEFORESTACIÓN Y DEGRADACIÓN DE SUELOS, LOGRANDO UN 35% DE REFORESTACION DE LAS ÁREAS DE LA CUENCA, AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139397,
            "txPgProblema": "ESCASES DE ÁREAS LIBRES PARA PROYECTOS MUNICIPALES A FUTURO COMO POR EJEMPLO PARQUES ZONALES, PARQUES INFANTILES, COMPLEJOS DEPORTIVOS, ETC.",
            "txPgObjetivo": "GESTIÓN Y BÚSQUEDA DE ÁREAS LIBRES.",
            "txPgIndicador": "NUMERO DE AREAS ADQUIRIDAS",
            "txPgMeta": "ACONDICIONAREMOS ÁREAS LIBRES PARA PARQUES ZONALES, PARQUES INFANTILES, COMPLEJOS DEPORTIVOS EN LAS ÁREAS DE EXPANSIÓN URBANA DE ACUERDO AL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139407,
            "txPgProblema": "EXISTEN AREAS DE PROPIEDAD MUNICIPAL QUE NO ESTAN DANDO USO EN BENEFICIO DE LA POBLACION.",
            "txPgObjetivo": "USO DE AREA MUNICIPAL PARA CONSTRUCCION DE INFRAESTRUCTURA SOCIAL QUE BENEFICIE A LA POBLACION DE UTCUBAMBA, COMO ES EL AREA DEL CEMENTERIO VIEJO.",
            "txPgIndicador": "CONSTRUCCION DE AMBIENTES ADMINISTRATIVOS.",
            "txPgMeta": "CONSTRUCCION DE INFRAESTRUCTURA SOCIAL QUE BENEFICIE A LA POBLACION DE UTCUBAMBA, AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139412,
            "txPgProblema": "ESCASA FIACALIZACION Y RENDICION DE CUENTASPERIODICAMENTE.",
            "txPgObjetivo": "GARANTIZAR LA FISCALIZACIÓN Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "NUMERO DE EVENTOS DE RENDICION DE CUENTAS",
            "txPgMeta": "GARANTIZAR LA FISCALIZACIÓN Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE DURANTE LOS 4 AÑOS DE GESTION,CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139416,
            "txPgProblema": "INADECUADA ASIGNACIÓN DEL PERSONAL Y DUPLICIDAD DE FUNCIONES EN LA MUNICIPALIDAD PROVINCIAL DE UTCUBAMBA.",
            "txPgObjetivo": "REALIZAR UNA REESTRUCTURACIÓN  MUNICIPALIDAD.IMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE CAPACIDADES EN GESTIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACION DE PLAN DE DESARROLLO DE CAPACIDADES.",
            "txPgMeta": "EL 100% DEL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL DE UTCUBAMBA SE ENCUENTRA DESARROLLANDO HABILIDADES  Y COMPETENCIAS FUNCIONALES, DE MANERA EFICAZ Y EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}