{
    "datoGeneral": {
        "idPlanGobierno": 24719,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da6ae24d-fe36-4f74-b3e8-29e0ca0b7811.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12d77a88-0a00-44a1-9226-3e01f37b477d.pdf",
        "txCodExpedienteExt": "ERM.2022009229",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178397,
            "txPgProblema": "- INADECUADA INFRAESTRUCTURA EN LAS II.EE\n- LAS II.EE CARECEN DE EQUIPOS DE CÓMPUTO Y LABORATORIO PARA EL BUEN DESARROLLO DE CAPACIDADES DE LOS ESTUDIANTES.\n-DEFICIENTE EQUIPAMIENTO TECNOLÓGICO DE LAS II.EE",
            "txPgObjetivo": "- CONSTRUCCIÓN DE AULAS EN LAS II.EE\n- IMPLEMENTAR A LAS II.EE CON COMPUTADORAS Y KIT DE EQUIPOS DE LABORATORIO PARA MEJORAR EL DESARROLLO DE CAPACIDADES DE LOS ESTUDIANTES.",
            "txPgIndicador": "- FALTA DE INTERÉS POR PARTE DE LAS AUTORIDADES EN LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "- GESTIONAR LA CONSTRUCCIÓN DE AULAS\n- IMPLEMENTAR LAS II.EE CON COMPUTADORAS Y EQUIPOS DE LABORATORIO.S/. 2,500,000.00 (POR GESTIONAR)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178430,
            "txPgProblema": "DESCONOCIMIENTO DE LOS PROFESORES EN EL MANEJO DE NUEVAS TECNOLOGÍAS TI EDUCATIVAS.",
            "txPgObjetivo": "- CAPACITAR A LOS PROFESORES EN EL MANEJO DE NUEVAS TECNOLOGÍAS EDUCATIVAS TI\n- FIRMA DE CONVENIOS SON EL SECTOR DE EDUCACIÓN",
            "txPgIndicador": "- FALTA DE CAPACITACIÓN A LOS DOCENTES.",
            "txPgMeta": "- CAPACITAR PROFESORES EN EL MANEJO DE NUEVAS TECNOLOGÍAS EDUCATIVAS.\n- CONTRATAR PERSONAL EN EDUCACIÓN\nS/. 150,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178453,
            "txPgProblema": "- DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y NIÑAS MENORES DE 7 AÑOS",
            "txPgObjetivo": "- CAPACITAR A LAS FAMILIAS EN LA ALIMENTACIÓN SALUDABLE.\n- INSTALACIÓN DE HUERTAS",
            "txPgIndicador": "FALTA PROGRAMAS DE SALUD.",
            "txPgMeta": "- CAPACITAR A LAS FAMILIAS EN EL MANEJO DE ALIMENTOS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178484,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y GANADERA",
            "txPgObjetivo": "- CAPACITAR A LOS PRODUCTORES AGRÍCOLAS Y GANADERAS EN EL MANEJO DE NUEVAS TECNOLOGÍAS GENÉTICAS.\n- CAPACITAR A LOS PRODUCTORES AGRÍCOLAS Y GANADERAS EN EL MANEJO DE BUENAS PRACTICAS.\n- INSTALACIÓN DE PARCELAS DEMOSTRATIVAS Y CRIANZA DE ANIMALES",
            "txPgIndicador": "- FALTA DE ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgMeta": "- CAPACITAR A AGRICULTORES DE GRANOS ANDINOS EN EL MANEJO DE NUEVAS TECNOLOGÍAS Y MEJORAMIENTO GENÉTICO, ASÍ COMO DE SEMILLAS MEJORADAS.\n- CAPACITAR A GANADEROS EN EL MANEJO TECNOLÓGICO DE CRIANZA DEL GANADO VACUNO Y MEJORAMIENTO GENÉTICO.\n- CAPACITAR 40 MUJERES EN LA CRIANZA DE ANIMALES MENORES. S/. 200,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178524,
            "txPgProblema": "DESCONOCIMIENTO EN LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y GANADERAS",
            "txPgObjetivo": "- CAPACITAR A LOS JÓVENES EN LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y GANADERAS.\n- INSTALAR PLAN DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS Y GANADERAS POR CADA LÍNEA DE PRODUCCIÓN",
            "txPgIndicador": "- FALTA DE CREACIÓN DE EMPRESAS DE COMERCIO Y TRANSPORTE DEL LUGAR.",
            "txPgMeta": "- CAPACITAR A JÓVENES EN TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y GANADERAS. \n- INSTALAR UNA PLANTA PROCESADORA DE PRODUCTOS AGRÍCOLAS. \n- CONTAR CON DOS PROFESIONALES PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS. \n- S/. 300,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178550,
            "txPgProblema": "- INADECUADA ADMINISTRACIÓN DE LOS FERTILIZANTES Y DERIVADOS PARA LA AGRICULTURA",
            "txPgObjetivo": "- CAPACITAR A LOS PRODUCTORES EN EL MANEJO DE LOS FERTILIZANTES, NATURALES Y QUÍMICOS",
            "txPgIndicador": "- AUSENCIA DE UN PROGRAMA DE ADMINISTRACIÓN DE LOS FERTILIZANTES Y DERIVADOS DE LA AGRICULTURA.",
            "txPgMeta": "- APOYAR A LOS AGRICULTORES DEL DISTRITO EN EL MANEJO DE LOS FERTILIZANTES NATURALES Y QUÍMICOS \n- S/. 220,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178588,
            "txPgProblema": "ESCASO RECURSO HÍDRICO PARA LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "- CONSTRUCCIÓN DE LAGUNAS ARTIFICIALES EN LAS ZONAS VERTIENTE.\n- CONSTRUCCIÓN DE RESERVORIOS E INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n- CANALIZACIÓN DE LAS PRINCIPALES TOMAS DE REGADÍO.",
            "txPgIndicador": "- FALTA DE VISIÓN PREVENTIVA DE AUTORIDADES SOBRE ESCASEZ DEL AGUA – SEQUIA.",
            "txPgMeta": "- CONSTRUIR DOS LAGUNAS ARTIFICIALES.\n- INSTALAR TOMAS CON SISTEMAS DE RIEGO TECNIFICADO.\n- CANALIZAR AL 1005 DE LAS TOMAS DE REGADÍO.\n- S/. 3,000,000.00 (POR GESTIONAR)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178613,
            "txPgProblema": "USO INADECUADO DE AGROQUÍMICOS.",
            "txPgObjetivo": "- CAPACITAR Y FOMENTAR EL USO DE PRODUCTOS ORGÁNICOS EN LOS DIFERENTES CULTIVOS.\n- INSTALAR CENTRO DE PROCESAMIENTO DE ABONOS ORGÁNICOS.",
            "txPgIndicador": "- FALTA DE CAPACITACIÓN PARA EL USO DE AGROQUÍMICOS.",
            "txPgMeta": "- CAPACITAR A PRODUCTORES EN EL MANEJO DE PRODUCTOS ORGÁNICOS.\n- INSTALAR PLANTAS PROCESADORAS DE ABONOS ORGÁNICOS.\n- INSTALAR UN CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS.\n- S/. 200,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178634,
            "txPgProblema": "TEMPERATURAS BAJAS AFECTA AL GANADO VACUNO EN LA CORDILLERA BLANCA DEL DISTRITO DE PAMPAROMAS",
            "txPgObjetivo": "- CONSTRUCCIÓN DE COBERTIZOS PARA EL GANADO VACUNO EN LA CORDILLERA.",
            "txPgIndicador": "- FALTA DE CONSTRUCCIÓN DE COBERTIZOS EN LUGARES ESTRATÉGICOS.",
            "txPgMeta": "- CONSTRUCCIÓN DE COBERTIZOS.\n- S/. 300,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178660,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN DE PARTE DE LAS AUTORIDADES",
            "txPgObjetivo": "PROMOVER CURSOS DE GESTIÓN PARA LAS AUTORIDADES LOCALES",
            "txPgIndicador": "- DESINTERÉS POR PARTE DE LAS AUTORIDADES PARA PROMOVER CURSOS DE GESTIÓN",
            "txPgMeta": "- CAPACITAR A LOS FUNCIONARIOS EN TEMAS DE GESTIÓN PÚBLICA\n- S/. 150,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178674,
            "txPgProblema": "DEFICIENCIA EN EL MANEJO GERENCIAL DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR EN TEMAS DE GERENCIA A LOS FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "- FALTA DE CAPACITACIÓN EN TEMAS GERENCIALES.",
            "txPgMeta": "- CAPACITAR A LOS FUNCIONARIOS EN TEMAS DE GERENCIA.\n- S/. 150,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}