{
    "datoGeneral": {
        "idPlanGobierno": 29115,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83d4642b-9553-42b6-b00d-9dc37efa5646.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c63f77ab-d786-49d7-a376-e8becca6b7f7.pdf",
        "txCodExpedienteExt": "ERM.2022012726",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228248,
            "txPgProblema": "1.\tSALUD.\nDEFICIENTES CONDICIONES DEL SERVICIO Y ACCESO A LA SALUD BÁSICA.",
            "txPgObjetivo": "-\tPROMOVER EL “PLAN ANEMIA CERO” MEDIANTE EL CONSUMO DE PRODUCTOS ALIMENTICIOS DE BUEN CONTENIDO NUTRITIVO Y PROTEÍNICO, MEDIANTE EL APOYO A PROGRAMAS DE VASO DE LECHE Y COMEDORES POPULARES, PRIORIZANDO LA ATENCIÓN AL INFANTE, BINOMIO MADRE – NIÑO, TERCERA EDAD, Y SECTORES DE EXTREMA POBREZA.\n\n-\tAPOYAR EN LA REALIZACIÓN DE PROGRAMAS PREVENTIVOS DE SALUD, CONCERTANDO CON ORGANISMOS ESTATALES, O.N.G. Y CON LA PARTICIPACIÓN REAL Y DEMOCRÁTICA DE LA POBLACIÓN.\n\n-\tPROMOVER CAMPAÑAS DE SALUD EN LAS DIFERENTES COMUNIDADES INVOLUCRANDO A LAS ENTIDADES DE SALUD NACIONAL, REGIONAL, LOCAL CON CONVENIOS A INSTITUCIONES EDUCATIVAS.\n\n-\tPROMOVER LA REACTIVACIÓN DE LAS CASAS DE AUXILIO RÁPIDO, PARA EL MONITOREO DE LA MUJERES GESTANTES, DE LOS NIÑOS MENORES DE 5 AÑOS QUE PRESENTEN PROBLEMAS DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL Y DE NUESTROS ABUELOS PARA IDENTIFICAR SUS PROBLEMAS DE SALUD.",
            "txPgIndicador": "POBLACIÓN VULNERABLE POR SALUD EN UN 90 % INSATISFECHA.\n\nINFRAESTRUCTURA DEFICIENTE CON COBERTURA MÍNIMA DEL 30 %",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO AL 90 % Y DE ACCESO A LA SALUD.\n\nCONSTRUCCIÓN DE INFRAESTRUCTURA DE PUCARA DE ATENCIÓN DE LA SALUD AL 100% AL FINALIZAR LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228258,
            "txPgProblema": "2.\tEDUCACIÓN\nDISTANCIAMIENTO DE LA POBLACIÓN ESTUDIANTIL CON EL SECTOR DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "-\tPROMOVER EL FORTALECIMIENTO Y ACTIVA PARTICIPACIÓN DE LOS ALCALDES ESCOLARES EN EL DESARROLLO LOCAL, A TRAVÉS DE LOS CONCURSOS DE REDACCIÓN, CIENCIA Y TECNOLOGÍA Y DEPORTE REGIONAL.\n-\tMODERNIZACIÓN DE LA BIBLIOTECA MUNICIPAL Y APOYO EN LA IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN CENTROS POBLADOS MENORES PARA SU CONDUCCIÓN Y ADMINISTRACIÓN POR JÓVENES EMPRENDEDORES.\n-\tDIFUNDIR Y PROMOVER LOS DERECHOS DEL NIÑO, DEL ADOLESCENTE, DE LA MUJER Y DEL ADULTO MAYOR, PROPICIANDO ESPACIOS PARA SU PARTICIPACIÓN A NIVEL DE INSTANCIAS MUNICIPALES.\n-\tFORTALECER EL PROGRAMA DE PREVENCIÓN EN TORNO A LA DESERCIÓN ESCOLAR",
            "txPgIndicador": "INEXISTENCIA DE RELACIONES DE PROMOCIÓN EN ACTIVIDADES INSTITUCIONALES DEL SECTOR EDUCACIÓN EN RELACIÓN AL GOBIERNO LOCAL EN UN 100 %",
            "txPgMeta": "DESARROLLAR 2 ACTIVIDADES ANUALES EN CONCURSOS DE REDACCIÓN, CIENCIA Y TECNOLOGÍA Y DEPORTE.\n\nIMPLEMENTACION DE ACCESO A INTERNET GRATUITO WI-FI.\n\n2 CHARLAS Y/O CAPACITACIONES ESCOLARES ANUALES REFERENTES AL LIDERAZGO Y LA DESERCIÓN Y DERECHOS DEL NIÑO Y ADOLECENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228266,
            "txPgProblema": "3.\tCULTURA Y DEPORTE\nABANDONO Y DESCONOCIMIENTO ICONOGRÁFICO DE LA IDENTIDAD DE NUESTRA CULTURA PUKÁRA.\nINEXISTENCIA DE CAMPEONATOS DEPORTIVOS FOMENTADOS POR LA ENTIDAD DE GOBIERNO LOCAL A FAVOR DE LA NIÑEZ, JUVENTUD, ADULTEZ Y ADULTO MAYOR.",
            "txPgObjetivo": "AFIANZAR LOS VALORES ÉTICOS, MORALES Y CULTURA QUE PROMUEVA EL DESARROLLO DE IDENTIDAD INDÍGENA ORIGINARIA.\n-\tPROMOCIÓN DE EVENTOS CULTURALES Y ARTÍSTICOS LOCALES COMO: FOLKLORE, MÚSICA, PINTURA, ESCULTURA, DANZA Y OTROS.\n-\tCONFORMAR EL COMITÉ DE COORDINACIÓN PATRIMONIO - CULTURAL, CON LA FINALIDAD DE RESCATAR, PRESERVAR, RESTAURAR Y PROMOCIONAR NUESTRA CULTURA PUKÁRA. \n-\tREALIZAREMOS LA REVALORACIÓN, PRESERVACIÓN DE LAS EXPRESIONES CULTURALES DE NUESTRAS ORIGINARIAS FESTIVIDADES MÁS REPRESENTATIVAS DENTRO DEL ÁMBITO LOCAL Y COSTUMBRES MÁS ARRAIGADAS DE LA CULTURA PUKÁRA.\n-\tFLEXIBILIZACIÓN DEL ACCESO A ESPACIOS PÚBLICOS CULTURALES Y TURÍSTICOS.\n- APOYO A PROGRAMAS DEPORTIVOS DIRIGIDOS ESPECIALMENTE A LA JUVENTUD Y NIÑEZ, PERO SIN EXCLUIR A LA ADULTEZ, QUE PERMITA UNA MEJOR PARTICIPACIÓN EN EVENTOS REGIONALES, NACIONALES E INTERNACIONALES.\n-\tPROMOVER LA CONSTRUCCIÓN DE ESTADIOS Y POLIDEPORTIVOS MEDIANTE UN PRESUPUESTO PARTICIPATIVO Y FINANCIAMIENTO CON RESPONSABILIDAD COMPARTIDA PARA CONSTRUCCIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA, QUE INCLUYE LA CONSTRUCCIÓN DE PLATAFORMAS DEPORTIVAS, MÓDULO DE PARQUE INFANTIL, GIMNASIO, CAMPOS DEPORTIVOS DE FÚTBOL ENTRE OTROS, CON EL FIN DE APROVECHAR NUESTRA ALTURA Y PROMOVER LA FORMACIÓN DE ATLETAS ELITES CUYOS LOGROS LES PERMITIRÁ GANAR BECAS EDUCATIVAS EN UNIVERSIDADES NACIONALES Y EXTRANJERA.",
            "txPgIndicador": "LOS ACCESOS A LOS CENTROS ARQUEOLÓGICOS Y CULTURALES DE NUESTRA LOCALIDAD CONTIENEN RESTRICCIONES DEL 100% A NUESTRA POBLACIÓN.\n\n0 % DE PROMOCIÓN Y FOMENTO A LA CULTURA PUKÁRA.\n\n0 % DE PROGRAMAS DEPORTIVOS",
            "txPgMeta": "ACCESO100 % GRATUITO A LOS CENTROS ARQUEOLÓGICOS, MUSEOS A NUESTRA LOCALIDAD.\n\n3 ACTIVIDADES ANUALES DE FOMENTO A NUESTRA CULTURA Y OTROS ATRACTIVOS.\n\nINFLUENCIAR AL 100 % DE ACTIVIDADES DEPORTIVAS Y CULTURALES.\nCONSTRUCCIÓN Y MEJORAMIENTO DE PLATAFORMAS DEPORTIVAS EN NUESTRA LOCALIDAD Y COMUNIDADES, CON FINANCIAMIENTO DEL 10 % DE LA DISPONIBILIDAD PRESUPUESTAL ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228272,
            "txPgProblema": "1.\tARTESANÍA\nINSUFICIENCIA CAPACIDAD DE COMPETITIVIDAD A NIVEL NACIONAL E INTERNACIONAL DE LA DEMANDA DE ARTESANÍAS.",
            "txPgObjetivo": "- PROMOVER TÉCNICAS ANCESTRALES DE ELABORACIÓN EN ARTESANÍAS EN CERÁMICA, ASÍ COMO SU UTILIZACIÓN DE LA RIQUEZA ICONOGRÁFICA DE NUESTRA CULTURA PUKÁRA A NIVEL DE EXPORTACIÓN, CON MATERIA PRIMA DE CALIDAD. PARA LA REACTIVACIÓN ECONÓMICA.\n- FOMENTAR LAS CAPACITACIONES, PASANTÍAS, CON LA FINALIDAD DE DESARROLLAR COMPETITIVIDAD A NIVEL NACIONAL E INTERNACIONAL. \n-UTILIZACIÓN OPTIMA DE LOS BIENES EN EQUIPOS Y MAQUINARIAS PARA LA OBTENCIÓN DE MATERIA PRIMA DE CALIDAD A FAVOR DE LOS ARTESANOS. CITE PUKARA.\n- CONSOLIDAR LA CONSUMACIÓN DE LA SESIÓN EN USO DEFINITIVO Y SU APOYO A LA CONSTRUCCIÓN DEL COMPLEJO COMERCIAL DE ARTESANÍAS EN NUESTRO DISTRITO, PROMOVIENDO LA COMERCIALIZACIÓN DE PRODUCTOS ARTESANALES OFERTANDO A LOS MERCADOS LOCALES, NACIONALES Y EXTRANJERO.\n- DISEÑAR UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE EN FUNCIÓN A LOS TALLERES DE ARTESANÍAS EN CERÁMICA PARA SU IMPLEMENTACIÓN DE HORNOS NO CONTAMINANTES AL MEDIO AMBIENTE CON HORNOS DE COCCIÓN ECOLÓGICOS. CON RECURSOS DISPONIBLES Y PROMOVIENDO LA ACTIVIDAD EMPRESARIAL DEL DISTRITO.\n- APOYAR EN LA CAPACITACIÓN DE DISEÑOS Y MODAS PARA LA ARTESANÍA TEXTIL QUE RESPONDA A LAS DEMANDAS Y EXIGENCIAS DEL MERCADO.",
            "txPgIndicador": "EL PORCENTAJE DEL 80 % DE ARTESANOS NO UTILIZA INOCOGRAFIA PUKÁRA.\n\n-EL 90 % DE ARTESANOS CERAMISTAS NO REALIZAN ACABADOS VITRIFICADOS EN SUS TRABAJOS Y NO UTILIZA HORNOS ECOLÓGICOS. \n\n-EL 80% DE ARTESANOS ENTREGAN SUS PRODUCTOS SIN ACABADOS EN PINTURA.\n\n-EL 90 % DE MATERIA PRIMA PARA LA ELABORACIÓN DE ARTESANÍAS EN CERÁMICA NO TIENEN FORMULACIÓN PARA TRABAJOS VITRIFICADOS.\n\n-EL TORITO DE PUCARÁ SE PRODUCE A NIVEL NACIONAL, POR NO EXISTIR EL REGISTRO DE PROPIEDAD CULTURAL.",
            "txPgMeta": "-UTILIZACIÓN DE LA ICONOGRAFÍA SIMBÓLICA DE LA CULTURA PUKÁRA AL 100 % CON NUEVOS DISEÑOS FOMENTANDO NUESTRA CULTURA. CON 2 CAPACITACIONES A LOS ARTESANOS, ANUALES EN ACABADOS EN PINTURA.\n\n- UTILIZACIÓN DE HORNOS ECOLÓGICOS Y MATERIALES VITRIFICADOS DE UN 50 % DE LOS ARTESANOS CERAMISTAS EN SUS ACABADOS DE SUS PRODUCTOS.\n\n-FORTALECER AL 100 % EL COMPLEJO COMERCIAL DE ARTESANÍAS CON LA AFECTACIÓN EN USO DEL TERRENO DEFINITIVO PARA SU PROYECCIÓN  DE LA  CONSTRUCCIÓN DE SU INFRAESTRUCTURA.\n\nSUBVENCIONAR PASANTÍAS EN PROCESOS DE PRODUCCIÓN 1 VEZ POR AÑO A ARTESANOS SOBRESALIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228276,
            "txPgProblema": "2.\tTURISMO\nINADECUADO APROVECHAMIENTO DEL SECTOR TURÍSTICO A FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "- PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA PRIORIZACIÓN Y EJECUCIÓN DE PROYECTOS, MEJORAMIENTO Y HABILITACIÓN DE VÍAS, ASÍ COMO ASFALTADO DE VÍAS ALTERNAS Y VÍAS QUE PERMITAN LA ARTICULACIÓN CON NUESTROS CENTROS POBLADOS.\n- FOMENTAR Y FORTALECER LA INTEGRACIÓN DE CIRCUITOS TURÍSTICOS A NIVEL RURAL.\n- MEJORAR Y DESARROLLAR LA ACTIVIDAD DEL TURISMO, CON LA PROMOCIÓN DEL MICRO Y PEQUEÑA EMPRESA DE SERVICIOS A DICHA ACTIVIDAD, INCORPORANDO Y POTENCIANDO NUEVOS Y ACTUALES CORREDORES TURÍSTICOS, SERVICIOS TURÍSTICOS Y HABILITACIÓN DE MIRADORES CON ÁREAS DE RECREACIÓN.\n- FOMENTAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA SOSTENIBLE. INVOLUCRANDO A LOS SECTORES PELETERÍA, TEJIDOS A MANO, BORDADOS, CURTIEMBRES, ARTESANÍAS.\n- FOMENTAR A ORGANIZACIONES COMUNALES QUE IMPULSEN LAS ACTIVIDADES DE TURISMO COMUNITARIO.",
            "txPgIndicador": "- EXISTE UN 05% DE TURISMO COMUNITARIO.\n\n-EXISTE UN 0.5 % DE SERVICIOS TURÍSTICOS CATALOGADOS.\n \n10 % DE IDENTIFICACIÓN DE ATRACTIVOS TURÍSTICOS Y SU REGISTRO EN EL MINCETUR PUNO.",
            "txPgMeta": "IMPLEMENTAR UN 60% DEL TURISMO COMUNITARIO DURANTE LA GESTIÓN.\n\nPOTENCIALIZAR EN UN 60% LOS SERVICIOS TURÍSTICOS.\n\nFORMAR A 50 GUÍAS TURÍSTICOS CERTIFICADOS DE NUESTRA LOCALIDAD.\n\n2 CAPACITACIONES ANUALES EN EL FORTALECIMIENTO DEL TURISMO DE NUESTRA CULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228278,
            "txPgProblema": "3.\tAGROPECUARIO\nRECESIÓN DEL SECTOR AGROPECUARIO POR PANDEMIA COVIB19.",
            "txPgObjetivo": "APOYO EN LA IMPLEMENTACIÓN DE PROGRAMAS DE SERVICIOS DE MAQUINARIA AGRÍCOLA Y DE TRANSFORMACIÓN AGROINDUSTRIAL, PROMOVIENDO LA FORMACIÓN DE MICRO EMPRESAS DE SERVICIOS, INTEGRADOS POR JÓVENES EMPRENDEDORES QUIENES OTORGARAN ASISTENCIA TÉCNICA Y SERVICIO - ALQUILER DE TRACTORES AGRÍCOLAS, SEMBRADORAS, PICADORAS, TRILLADORAS, MOLINO DE GRANOS, ASÍ COMO MEJORAR LA TECNOLOGÍA Y MERCADEO DE PRODUCTOS TRANSFORMADOS: ELABORACIÓN DE CHARQUI-CHALONA, SUB PRODUCTOS LÁCTEOS (QUESO, YOGURT, MANTEQUILLA), CEREALES ANDINOS, ARTESANÍA DE TEJIDOS ENTRE OTROS.\n- INTENSIFICACIÓN DEL SISTEMA DE RIEGO EN LAS COMUNIDADES Y ZONAS ÁRIDAS DE NUESTRO DISTRITO, REAVIVANDO LA ECONOMÍA AGROPECUARIA.\n- IMPLEMENTAR Y PROMOVER LA EXPORTACIÓN DE FIBRA DE ALPACA Y ARTESANÍA EN TEJIDO A MANO HACIA MERCADOS COMO EUROPA, ASIA Y EE.UU.",
            "txPgIndicador": "RECESIÓN POR PANDEMIA A LAS ACTIVIDADES AGROPECUARIAS EN UN 70%",
            "txPgMeta": "REACTIVACIÓN DEL SECTOR AGROPECUARIO AL 100 % DE SUS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228282,
            "txPgProblema": "1.\tRESIDUOS SÓLIDOS.\nFALTA DE CARACTERIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PIGARS PARA MEJORAR EL SISTEMA DE CLASIFICACIÓN, RECOJO Y DISPOSICIÓN FINAL DE LA BASURA MEDIANTE EL PROGRAMA DE RECICLAJE Y TRATAMIENTO EN MICRO RELLENOS SANITARIOS, CONDUCIDOS POR PERSONAS EMPRENDEDORAS PARA LO CUAL SE IMPLEMENTARÁ EL PROYECTO DE RECICLAJE DE DESECHOS SÓLIDOS E INDUSTRIALES.",
            "txPgIndicador": "EL MANEJO DE LOS RESIDUOS SÓLIDOS DE RECOLECCIÓN, TRASPORTE Y SU DISPOSICIÓN FINAL TIENEN UN 5 % DE MANEJO TÉCNICO.",
            "txPgMeta": "CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS AL 100 %\nLA IMPLANTACIÓN DEL PIGARS AL 100% AL FIN ALIZAR NUESTRA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228284,
            "txPgProblema": "2.\tCONTAMINACIÓN DEL DEL AGUA Y AIRE, POR FALTA DE PROGRAMAS DE CONTROL Y EMERGENCIAS",
            "txPgObjetivo": "-DISEÑAR UN PROGRAMA DE EMERGENCIA PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DE SERVICIOS DE AGUA POTABLE, DESAGÜE, SANEAMIENTO BÁSICO RURAL Y ELECTRICIDAD, PRIORIZANDO LAS ÁREAS URBANO - MARGINALES, CENTROS POBLADOS, DEBIENDO PROGRAMARSE PRESUPUESTO DE CONTRAPARTIDA PARA EL FINANCIAMIENTO DE PROYECTOS POR PARTE DE LA COOPERACIÓN NACIONAL.\n- INCENTIVAR EL CONTROL DE LA CONTAMINACIÓN DEL AIRE FOMENTANDO LA UTILIZACIÓN DE HORNOS ECOLOGICOS PARA LA COCCIÓN DE ARTESANÍAS EN CERÁMICA.",
            "txPgIndicador": "0 % DE PROGRAMAS DE EMERGENCIA",
            "txPgMeta": "IMPLEMENTACIÓN DE NUEVOS SISTEMAS DE SUMINISTRO ELÉCTRICO, AGUA, SANEAMIENTO Y ALCANTARILLADO. EN UN 60% DEL TOTAL DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228294,
            "txPgProblema": "3.\tÁREAS VERDES INEXISTENTES MANEJOS INADECUADOS DE PARQUES Y JARDINES.",
            "txPgObjetivo": "INICIAR CON UNA PLANIFICACIÓN TERRITORIAL ARMONIZADO A LA TIERRA Y AMBIENTE COMO PULMÓN DEL DESARROLLO FUTURO DE LA POBLACIÓN.\n-IMPLEMENTAR UN PROGRAMA DE INCENTIVOS POR CONCURSO PARA EL MEJORAMIENTO DEL ORNATO, PROTECCIÓN DE ÁREAS VERDES, PARQUES Y JARDINES Y PINTADO DE FACHADAS DE VIVIENDAS.\n-REHABILITACIÓN DE PARQUES CON INSTALACIÓN Y MANEJO PERMANENTE DE ÁREAS VERDES.\n-IMPLEMENTAR EN LOS PARQUES PRINCIPALES, OBRAS ESCULTÓRICAS REFERIDOS A LA CULTURA PUKÁRA",
            "txPgIndicador": "EL 90% DEL TERRITORIO DISTRITAL PADECE DE ARBORIZACIÓN EN EL DISTRITO.",
            "txPgMeta": "EL 60% DEL TERRITORIO DISTRITAL INFLUYE EN EL AMBIENTE POT ARBORIZACIÓN EN EL DISTRITO.\n\nMEJORAMIENTOAL 80 %  DE LOS PARQUES Y JARDINES PROMOCIONANDO NUESTRA IDENTIDAD CULTURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228305,
            "txPgProblema": "1.\tINCOMPETENCIA, DESCONOCIMIENTO DE FUNCIONES Y COMPETENCIAS EN LAS ACTIVIDADES DE LA ENTIDAD DE GOBIERNO LOCAL.",
            "txPgObjetivo": "-CAPACITACIÓN AL PERSONAL DIRECTIVO, PROFESIONAL, TÉCNICO Y ADMINISTRATIVO DE LAS DIFERENTES ÁREAS DEL MUNICIPIO A FIN DE ELEVAR LA CALIDAD, EFICIENCIA Y TRANSPARENCIA DE SERVICIO A LA COMUNIDAD.\n-ENCARGAR LA EJECUCIÓN DE PROYECTOS DE CARÁCTER VECINAL A ORGANIZACIONES VECINALES DEBIDAMENTE CONSTITUIDAS Y OPERATIVAS DEMOCRATIZANDO LA TOMA DE DECISIONES.",
            "txPgIndicador": "PUESTOS LABORALES OCUPADOS POR NO CUMPLIR PERFIL PROFESIONAL CERO CONVOCATORIAS.",
            "txPgMeta": "CAPACITACIÓN AL PERSONAL Y FUNCIONARIOS DE LA MUNICIPALIDAD PARA LA OBTENCIÓN DE ESPECIALIDAD. 1 VEZ POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228312,
            "txPgProblema": "2.\tPLANES DE DESARROLLO.\nSE DESCONOCE ACTIVIDADES EN FAVOR DE LA PROYECCIÓN PARA EL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "-ELABORAR UN PLAN DIRECTOR DE CRECIMIENTO Y DESARROLLO URBANO, QUE PERMITA ORIENTAR Y ORDENAR LA EXPANSIÓN URBANA, SIN DESMEDRO DE LAS ACTIVIDADES AGROPECUARIAS NI DEL MEDIO AMBIENTE.\n-ELABORAR Y EJECUTAR PROYECTOS EN EL MARCO DE LOS PRESUPUESTOS PARTICIPATIVOS Y PROPENDER A MAYOR EFICIENCIA DEL GASTO PÚBLICO, ATENDIENDO PROYECTOS DE DESARROLLO DE: IMPACTO DISTRITAL, IMPACTO ZONAL E IMPACTO COMUNAL Y/O BARRIAL.\n-ASFALTADO DE CALLES, AVENIDAS Y CONSTRUCCIÓN DE VEREDAS EN BARRIOS Y CENTROS POBLADOS DE ACUERDO A PRIORIDADES DEL DESARROLLO URBANO Y EN CONCERTACIÓN CON LA POBLACIÓN.\n-APOYO EN LA PLANIFICACIÓN DEL DESARROLLO RURAL MEJORANDO EL ACCESO AL MERCADO DE PRODUCTOS EN CADENAS PRODUCTIVAS.",
            "txPgIndicador": "PLANES DE DESARROLLO DESFAZADOS AL 80 % DE EFECTIVIDAD.\n\nNO EXISTE LA ELABORACIÓN DE PROYECTOS DE CARÁCTER BÁSICO Y DE NECESIDAD",
            "txPgMeta": "ACTUALIZAR Y/O IMPLEMENTAR PLANES DE DESARROLLO EN UN 100 % AL SEGUNDO AÑO DE GESTIÓN.\n\nELABORACIÓN DE PROYECTOS DE CARÁCTER BÁSICO Y DE NECESIDAD AL 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228319,
            "txPgProblema": "3.\tCORRUPCIÓN. TRANSPARENCIA EN LA GESTIÓN DEL GOBIERNO MUNICIPAL NULA, EXCESIVA BUROCRACIA",
            "txPgObjetivo": "DETECTAR Y ERRADICAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES, FOMENTANDO LA CULTURA DE PREVENCIÓN, PROCURANDO ENCARGAR LA FUNCIÓN PÚBLICA A FUNCIONARIOS HONESTOS Y PROBOS CONSCIENTES DE SU MISIÓN DE SERVIR AL PUEBLO.\n-IMPLEMENTAR POLÍTICAS TRIBUTARIAS ACORDES A LA SITUACIÓN SOCIO ECONÓMICO DE LA POBLACIÓN, RACIONALIZANDO LA GESTIÓN DE INGRESOS PROPIOS DE LA MUNICIPALIDAD.\n-PERFECCIONAR Y EJECUTAR SISTEMÁTICAMENTE LOS PROCEDIMIENTOS DE CONTROL EN LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL.\n-IMPLEMENTAR EN FORMA EFECTIVA PROCESOS DE PLANEAMIENTO DEL DESARROLLO LOCAL, FORMULANDO EL PLAN DE DESARROLLO CONCERTADO E IMPLEMENTANDO EL PROCESO DE PRESUPUESTO PARTICIPATIVO A NIVEL DISTRITAL.\n-MODERNIZAR EL SISTEMA DE RECAUDACIÓN DE RENTAS, ARBITRIOS MUNICIPALES, FISCALIZACIÓN Y ADMINISTRACIÓN MUNICIPAL MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA DE PUNTA QUE PERMITA CONTAR CON INFORMACIÓN ACTUALIZADA E IMPLEMENTAR EL PROGRAMA DE TRABAJO POR DEUDA.",
            "txPgIndicador": "NO EXISTEN PLANES DE LUCHA Y ERRADICACIÓN DE LA CORRUPCIÓN EN LAS GESTIONES PASADAS.\n\nEL COBRO DE ARBITRIOS ES MANUAL Y NO PRESTAN LAS GARANTÍAS DE TRANSPARENCIA DEL COBRO DE ARBITRIOS.",
            "txPgMeta": "INICIO DE GESTIÓN CON PLANES TRANSPARENTES DE ERRADICACIÓN DE CORRUPCIÓN AL 100%. \n\nSISTEMATIZAR CON SISTEMAS DE RECAUDACIÓN DE ARBITRIOS MUNICIPALES AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}