{
    "datoGeneral": {
        "idPlanGobierno": 17230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/962196bd-08e5-4b76-81c7-be1a7e88c2e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1e67107-4532-43f9-bad7-747ac57ee12a.pdf",
        "txCodExpedienteExt": "ERM.2022011607",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179060,
            "txPgProblema": "•\tINADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE AURAHUÁ.\n•\tDEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\n•\tLA ANEMIA Y DESNUTRICIÓN INFANTIL EN EL DISTRITO DE AURAHUÁ, TIENE PRESENCIA DENTRO DE LOS NIÑOS ENTRE 6 Y 36 MESES DE EDAD.\n•\tVIVIENDAS SIN INSTALACIÓN DE AGUA POTABLE Y ALCANTARILLADO EN LOS ANEXOS DEL DISTRITO DE AURAHUÁ. \n•\tPOCA PRÁCTICA DEPORTIVA. \n•\tDEFICIENCIA EN LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL.",
            "txPgObjetivo": "•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.\n•\tCOMPRA E INSTALACIÓN DE EQUIPOS DE     CÓMPUTO MEDIANTE NUESTRO PRESUPUESTO ASIGNADO POR EL MINISTERIO DE ECONOMÍA Y FINANZAS – MEF.\n•\tINSTALACIÓN DE INTERNET          DE ALTA VELOCIDAD PARA LA BIBLIOTECA VIRTUAL.\n•\tCONVENIOS CON LAS UNIVERSIDADES PARA QUE ENVÍEN A LOS ALUMNOS DE LOS ÚLTIMOS CICLOS HACER SUS PRÁCTICAS\t EN NUESTRO\tDISTRITO\tY CAPACITEN A NUESTROS ESTUDIANTES, FORMANDO TALLERES DE CONOCIMIENTO Y APRENDIZAJE.\n•\tGARANTIZAR         EL MANTENIMIENTO Y CONSERVACIÓN DE LOS CENTROS EDUCATIVOS EN CONVENIO CON LA UGEL, APAFA     Y MUNICIPALIDAD.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tCAMPAÑAS DE PREVENCIÓN DE LA ANEMIA EN ALIANZA CON LOS PUESTOS DE SALUD.\n•\tPROYECTO DE CONSTRUCCIÓN Y AMPLIACIÓN DE SERVICIOS DE AGUA POTABLE\tY ALCANTARILLADO, EN LA JURISDICCIÓN DEL DISTRITO.\n•\tPROMOVER LA REACTIVACIÓN DE LIGA A NIVEL DISTRITAL \n•\tCONSTRUCCIÓN DEL CERCO DE ESTADIO MUNICIPAL.",
            "txPgIndicador": "•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL Y PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t0% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.\n•\t0% CAPACITACIÓN Y TALLERES A LOS ALUMNOS DE LOS CENTROS EDUCATIVOS.\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD DE INFRAESTRUCTURA DEFICIENTE. \n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD DE INFRAESTRUCTURA DEFICIENTE.\n•\tSE TIENE UN48.4% DE NIÑOS Y NIÑAS ENTRE 6 Y 35 MESES DE EDAD CON ANEMIA.\n•\tSE TIENE UN24.8 % DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS  DE EDAD TIENEN DESNUTRICIÓN CRÓNICA.\n•\t80.50% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t75.90 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\tEL 5 % DE LA POBLACIÓN RURAL NO DISPONEN DEL SERVICIO DE AGUA TODOS LOS DÍAS A LA SEMANA.\n•\tNO EXISTE ALGUNA LIGA DEL DISTRITO DE AURAHUÁ.",
            "txPgMeta": "•\tPROYECTO CONCLUIDO, MEJORA DE RENDIMIENTO ACADÉMICO AL TERMINAR LA GESTIÓN 2023 – 2026.\n•\t70% DE LA POBLACIÓN ESCOLAR CUENTA CON LA BIBLIOTECA VIRTUAL.\n•\tCONVENIO LOGRADO CON LA UNIVERSIDAD NACIONAL DE HUANCAVELICA.\n•\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE NUEVA INFRAESTRUCTURA EDUCATIVA EN LOS DIFERENTES ANEXOS.\n•\tAL 2026 AULAS EN BUEN ESTADO DE CONSERVACIÓN.\n•\tREDUCIR EN 10% LA ANEMIA Y DESNUTRICIÓN INFANTIL.\n•\t100% APROBADO DE EXPEDIENTE TÉCNICO Y TRÁMITES ANTE EL MINISTERIO DE VIVIENDA SANEAMIENTO\tY CONSTRUCCIÓN, AL FINALIZAR EL AÑO FISCAL 2026.\n•\tREPRESENTACIÓN DE LA LIGA DISTRITAL A NIVEL PROVINCIAL.\n•\tCERCO DE ESTADIO MUNICIPAL AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179352,
            "txPgProblema": "•\tLIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS Y DEFICIENTE ARTICULACIÓN VIAL INTERNA EN EL DISTRITO DE AURAHUÁ  PRODUCTOS AGRÍCOLAS.\n•\tCARENCIA DE EXTENSIÓN DE COBERTURA   RADIAL.\n•\tBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS.\n•\tCARENCIA EN LA ASISTENCIA TÉCNICA AGRÍCOLA ESPECIALIZADA EN EL DISTRITO, CENTRO POBLADOS Y ANEXOS.\n•\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.\n•\tPOCA ATENCIÓN Y DIFUSIÓN AL TURISMO.\n•\tCONSTRUCCIÓN DEL COSO TAURINO.\n•\tFALTA DE CANALES DE IRRIGACIÓN Y RESERVORIO PARA TIERRAS QUE NO FUERON CULTIVADAS POR LAS COMUNIDADES CAMPESINAS DE SAN JOSÉ DE CHOCORO Y COCHAMARCA.\n•\tFALTA DE AGUA EN TIEMPO DE SEQUIA.",
            "txPgObjetivo": "•\tPROYECTOS DE MANTENIMIENTO Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES DEL DISTRITO.\n•\tELABORACIÓN DEL EXPEDIENTE TÉCNICO Y EJECUCIÓN DE LA TROCHA CARROZABLE SAN CRISTÓBAL DE CCOLLPA HASTA PALMADERA.\n•\tCONSTRUCCIÓN DE PAVIMENTACIÓN EN EL DISTRITO DE AURAHUÁ.\n•\tCONVENIO CON LAS EMPRESAS PRIVADAS PARA QUE PUEDAN DAR ESE SERVICIO EN EL DISTRITO DE AURAHUÁ.\n•\tDESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y ARTESANAL.\n•\tSE DESARROLLARÁN LAS FERIAS AGROPECUARIAS Y ARTESANAL A TRAVÉS DE LA DIFUSIÓN Y EN CONVENIO CON LAS ENTIDADES DEL ESTADO PARA QUE NOS PUEDAN DAR ALCANCE MEDIANTE TALLERES DE CAPACITACIÓN.\n•\tSE CREARÁ UN PROYECTO PARA MEJORAR LA AGRICULTURA MEDIANTE LA GESTIÓN EN AGRO RURAL.\n•\tSE IMPLEMENTARÁ SISTEMA DE RIEGO POR GOTEO PARA NO DESPERDICIAR EL AGUA Y TENER UN MEJOR CONTROL.\n•\tCREACIÓN DE UNA PLANTA QUESERA MEDIANTE UN ESTUDIO DE EXPEDIENTE TÉCNICO, LO CUAL NOS AYUDARA A BUSCAR FINANCIAMIENTO EN LAS ENTIDADES PÚBLICAS DEL ESTADO Y ONGS.\n•\tSE IMPLEMENTARÁ PROMOVER EMPRENDIMIENTOS DE SERVICIO TURÍSTICO Y LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS A TRAVÉS DEL ÁREA                        DE PROMOCIÓN, TURISMO Y CULTURA DE LA MDA.\n•\tSE EJECUTARÁ CON NUESTROS RECURSOS PROPIOS Y GESTIONES ANTE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA.\n•\tEJECUCIÓN MEDIANTE GESTIÓN EN AGRO RURAL Y SIERRA AZUL.\n•\tELABORACIÓN DEL EXPEDIENTE TÉCNICO Y EJECUCIÓN DE UNA PRIMERA ETAPA PARA EL REPRESAMIENTO PALMADERA.",
            "txPgIndicador": "•\tINEXISTENCIA DE TROCHA CARROZABLE DE COLLPA HASTA PALMADERA.\n•\t50% DE LA RED VIAL VECINAL POR PAVIMENTAR.\n•\tCOBERTURA RADIAL LIMITADO. \n•\t0% DE PROGRAMAS DE FERIAS AGROPECUARIAS Y ARTESANALES.\n•\t90 % DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\tNO EXISTE PLAN DE DESARROLLO DE TURISMO.\n•\tNO EXISTE COSO TAURINO.\n•\tNO EXISTE CANALES DE IRRIGACIÓN PARA LAS COMUNIDADES CAMPESINAS DE SAN JOSÉ DE CHOCORO Y COCHAMARCA.\n•\tINEXISTENCIA DEL REPRESAMIENTO PALMADERA.",
            "txPgMeta": "•\tVÍAS EN BUEN ESTADO Y CON PASES VEHICULARES AL 2026.\n•\tAL 2026 EL DISTRITO DE AURAHUÁ CONTARA CON UNA EXTENSIÓN DE COBERTURA RADIAL A UN PRECIO QUE VA ACORDE CON NUESTRA REALIDAD ECONÓMICA.\n•\tEL DISTRITO DE AURAHUÁ TENDRÁ UN INCREMENTO EN LA PRODUCCIÓN AGROPECUARIA Y ARTESANAL EN UN 50%.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA.\n•\tSISTEMA DE RIEGO APLICADO AL 100% AL 2026.\n•\tAL 2026 PLANTA QUESERA FUNCIONANDO.\n•\tAL 2026 BUENA ACOGIDA DE TURISTAS EXTRANJEROS Y PERUANOS.\n•\tCONSTRUCCIÓN Y FUNCIONAMIENTO DEL COSO TAURINO A UN 100% AL 2026.\n•\tOBRAS CULMINADAS AL 2026.\n•\tAL 2026 REALIZADO LA PRIMERA ETAPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179414,
            "txPgProblema": "•\tDEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.\n•\tESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.\n•\tDEFICIENTE DE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tMEJORAMIENTO\tDE LA GESTIÓN AMBIENTAL.\n•\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN Y SIEMBRA DE AGUA EN LA PARTE ALTA DEL DISTRITO.\n•\tMEJORAMIENTO DEL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.",
            "txPgIndicador": "•\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS SIN FUNCIONAMIENTO.\n•\tESCASA PRECIPITACIÓN PLUVIAL AL AÑO.\n•\tINEXISTENCIA DE COCHAS EN LA PARTE ALTA.\n•\tINEXISTENCIA DE CAPACITACIÓN Y SENSIBILIZACIÓN EN ATENCIÓN A LA PREVENCIÓN DE DESASTRES.",
            "txPgMeta": "•\tDISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTAL\n•\tARBORIZACIÓN Y REFORESTACIÓN.\n•\tCONSTRUCCIÓN DE COCHAS Y PROGRAMA DE SIEMBRA DE AGUA.\n•\tDISMINUCIÓN DE LOS NIVELES DE RIESGO Y VULNERABILIDAD Y CAPACITACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179476,
            "txPgProblema": "•\tLIMITADO SERVICIO            DE SEGURIDAD CIUDADANA EN EL DISTRITO DE AURAHUÁ.\n•\tDEFICIENTE GESTIÓN ADMINISTRATIVA Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS.",
            "txPgObjetivo": "•\tCONFORMACIÓN SE SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DE CARRETERAS EN COORDINACIÓN CON LOS DISTRITOS CONTIGUOS.\n•\tREFORMULACIÓN DEL PLAN DE SEGURIDAD.\n•\tEQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN.",
            "txPgIndicador": "•\tLIMITADA PARTICIPACIÓN EN LA CONFORMACIÓN DEL COMITÉ DE DEFENSA Y DESARROLLO EN EL ÁMBITO DISTRITAL.\n•\tUSUARIOS INSATISFECHOS  CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tDUPLICAR LA INVERSIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA.\n•\tSIMPLIFICACIÓN ADMINISTRATIVA.\n•\tIMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO O INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}