{
    "datoGeneral": {
        "idPlanGobierno": 24950,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56c97ce9-8af4-433c-86f9-8fef4866c5d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7eddb68-2a32-47d4-9fcb-37f972218a69.pdf",
        "txCodExpedienteExt": "ERM.2022017100",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221231,
            "txPgProblema": "DEFICIENTE ACCESO A UNA CALIDAD DE VIDA DE LAS FAMILIAS RURALES DE LAPROVINCIA DE CARABAYA.",
            "txPgObjetivo": "CONCLUIR Y CONTINUAR CON LA CONSTRUCCIÓN DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES, CENTROS POBLADOS Y DISTRITOS QUE AUN NO CUENTAN CON DICHOS SERVICIOS.",
            "txPgIndicador": "EL 54.7% CARECE DE LOS SERVICIOS DE SANEAMIENTO",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE SANEAMIENTO\nBÁSICO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221269,
            "txPgProblema": "FALTA DE ACCESO DE ENERGÍA ELÉCTRICA EN COMUNIDADES Y SECTORES ALEJADOS DE LA PROVINCIA DE CARABAYA.",
            "txPgObjetivo": "CULMINAR CON LA ELECTRIFICACIÓN DE TODAS LAS COMUNIDADES Y SECTORES A NIVEL PROVINCIAL",
            "txPgIndicador": "CARECE DE ENERGIA ELECTRICA  LA POBLACION RURAL",
            "txPgMeta": "ELECTRIFICACIÓN DE TODAS LAS COMUNIDADES Y SECTORES DE LA PROVINCIA DE CARABAYA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235212,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CARABAYA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CARABAYA.",
            "txPgIndicador": "NFRAESTRUCTURA DEFICIENTE EN EL 30% DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CARABAYA.",
            "txPgMeta": "MEJORAR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236182,
            "txPgProblema": "ESCASEZ DE RECURSO HÍDRICO EN LAS ZONAS DE LAS PARTES ALTAS DE LA PROVINCIA DE CARABAYA.",
            "txPgObjetivo": "CONSTRUCCIÓN E INSTALACIÓN DE GEOTANQUES CON FINES DE RIEGO TECNIFICADO POR ASPERSIÓN.",
            "txPgIndicador": "DEMASIADO BAJO",
            "txPgMeta": "CONSTRUCCIÓN E INSTALACIÓN DE GEOTANQUES CON FINES DE RIEGO TECNIFICADO POR ASPERSIÓN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236184,
            "txPgProblema": "BAJO PRECIO DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUIR PLANTA DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS EN LOS CENTROS POBLADOS E INSERTAR AL MERCADO MÁS COMPETITIVOS A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "0% DE PLANTAS DE PROCESAMIENTO",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236197,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN DE ZONAS TURÍSTICAS DE TODA LA PROVINCIA DE CARABAYA",
            "txPgObjetivo": "FOMENTAR Y PROMOVER LAS ZONAS ARQUEOLÓGICAS, COSTUMBRES, TRADICIONES Y CULTURALES, A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "MUY POBRE Y SIN ALCANCE",
            "txPgMeta": "FOMENTAR Y PROMOVER LAS ZONAS ARQUEOLÓGICAS, COSTUMBRES, TRADICIONES Y CULTURALES AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236209,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS PELIGROSOS Y NO PELIGROSOS CONTAMINANTES A LA FLORA, FAUNA Y POBLACIÓN DEBIDO A LA POLUCIÓN, GASES Y MATERIALES PELIGROSOS EN LOS DISTRITOS DE LA PROVINCIA DE CARABAYA",
            "txPgObjetivo": "GESTIONAR Y ADQUIRIR PLANTAS DE PROCESAMIENTO DE RESIDUOS SÓLIDOS PARA LA PROVINCIA DE CARABAYA",
            "txPgIndicador": "0% DE PLANTAS DE PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "GESTIONAR Y ADQUIRIR ZONAS ESTRATÉGICAS PARA LA CONSTRUCCIÓN DE PLANTAS DE PROCESAMIENTO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236219,
            "txPgProblema": "INOPERANCIA DE GESTIÓN DE RIESGOS DE DESASTRES PARA CONTRARRESTAR LOS FENÓMENOS CLIMATOLÓGICOS ADVERSOS Y DEFICIENTE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR EL ÁREA DE GESTIÓN DE RIESGOS DE DESASTRES EN LA MUNICIPALIDAD PROVINCIAL DE CARABAYA.",
            "txPgIndicador": "INOPERANTE",
            "txPgMeta": "IMPLEMENTAR EL ÁREA DE GESTIÓN DE RIESGOS DE DESASTRES EN LA MUNICIPALIDAD PROVINCIAL DE CARABAYA AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236225,
            "txPgProblema": "INOPERANCIA DE GESTIÓN DE RIESGOS DE DESASTRES PARA CONTRARRESTAR LOS FENÓMENOS CLIMATOLÓGICOS ADVERSOS Y DEFICIENTE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "IMPLEMENTAR EL MAPA DE RIESGO DE LA PROVINCIA DE CARABAYA.",
            "txPgIndicador": "NULO",
            "txPgMeta": "FOCALIZAR EL 100% DE LUGARES DE RIEGO DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236235,
            "txPgProblema": "CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL INTERNO, Y CONTROL CIUDADANO.",
            "txPgIndicador": "NO SE CUENTA CON MEDIOS DE CONTROL CIUDADANO",
            "txPgMeta": "FORTALECER EL CONTROL INTERNO CON AUTONOMÍA Y CON EL PROPÓSITO DE OPTIMIZAR Y TRANSPARENTAR EL PROCESO ADMINISTRATIVO DEL GASTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236240,
            "txPgProblema": "DEFICIENTE INFORMACIÓN A LA CIUDADANÍA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REALIZAR INFORMES ECONÓMICOS SEMESTRALES.",
            "txPgIndicador": "INACCESIBLE",
            "txPgMeta": "REALIZAR 2 INFORMES ECONÓMICOS POR AÑOS FISCAL LOGRANDO MAYOR TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236246,
            "txPgProblema": "DEFICIENCIA EN LA ORGANIZACIÓN Y DEBILIDAD EN LA PLANIFICACIÓN DE LA MUNICIPALIDAD, DIFICULTA EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO PDC Y ARTICULAR CON EL PLAN ESTRATÉGICO INSTITUCIONAL PEI Y EL PLAN OPERATIVO INSTITUCIONAL POI",
            "txPgIndicador": "DESACTUALIZADO",
            "txPgMeta": "ENLAZAR LOS PLANES MUNICIPALES INSTITUCIONALES PARA PODER SISTEMATIZAR LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}