{
    "datoGeneral": {
        "idPlanGobierno": 27932,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd209df5-c3e1-467c-83e4-696b85d481eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/651511ed-9351-4907-917d-fb6b9255ac66.pdf",
        "txCodExpedienteExt": "ERM.2022011948",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154446,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE SERVICIO Y EQUIPAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgObjetivo": "CAPACITACIÓN, MEJORAMIENTO E IMPLEMENTACIÓN EN LOS SERVICIOS EDUCATIVOS  EN CUANTO A LA INFRAESTRUCTURA Y ACCESO A MEJORES CONDICIONES PARA EL ACCESO DE LOS JÓVENES A LA EDUCACIÓN  SUPERIOR.",
            "txPgIndicador": "NIÑOS Y JÓVENES CON MEJORES CONDICIONES EDUCATIVAS Y CON MEJORES CONDICIONES PARA ACCEDER A LA EDUCACIÓN SUPERIOR.",
            "txPgMeta": "MEJORAR LOS NIVELES EDUCATIVOS Y ACCESO DE LOS JÓVENES A LA EDUCACIÓN UNIVERSITARIA Y TÉCNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154616,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE SALUD INTEGRAL Y EQUIPAMIENTO DE INFRAESTRUCTURAS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO Y  EQUIPAMIENTO DE LAS INFRAESTRUCTURAS Y FORTALECIMIENTO DE CAPACIDADES EN LOS SERVICIOS DE SALUD",
            "txPgIndicador": "INFRAESTRUCTURA Y CAPACIDAD DE ATENCIÓN DEL SISTEMA DE SALUD.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y CAPACIDAD DE ATENCIÓN EN CUANTO AL SISTEMA DE SALUD A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154731,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL CON PRESENCIA DE ENFERMEDADES DIARREICAS Y LA DESATENCIÓN AL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN INFANTIL.",
            "txPgIndicador": "NIÑOS MENORES A 5 AÑOS CON MEJORES LOGROS ACADÉMICOS.",
            "txPgMeta": "APOYAREMOS E IMPLEMENTAREMOS PROGRAMAS DE NUTRICIÓN INFANTIL Y DEL ADULTO MAYOR YA QUE SON EDADES DE ALTA VULNERABILIDAD PARA LO CUAL\nCREAREMOS PROYECTOS DE BIOHUERTOS, CRIANZA DE ANIMALES MENORES, DONDE CREAREMOS TRABAJO PARA LAS MADRES DE FAMILIA Y ADULTOS MAYORES “PROYECTO MUJER”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154920,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA DESARTICULADA E INSIPIENTE DESARROLLO DE PRODUCTOS.",
            "txPgObjetivo": "PROMOVER LA PERIODIZACIÓN DE PROYECTOS PRODUCTIVOS, CONTRIBUIR EN EL MANEJO TECNIFICADO DE LOS CULTIVOS Y PRODUCCIÓN PECUARIA, REALIZAR REFORESTACIÓN EN EL ÁMBITO DISTRITAL, PROTECCIÓN DE SUELOS, CAPTURA DE AGUA Y CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgIndicador": "AGRICULTURA, CRIANZA DE ANIMALES MENORES, MEDIO AMBIENTE Y BIODIVERSIDAD.",
            "txPgMeta": "POTENCIALIZAR LA AGRICULTURA, CRIANZA DE ANIMALES MENORES Y FOMENTAR EL CUIDADO DEL MEDIO AMBIENTE Y BIODIVERSIDAD, CON LO QUE ARTICULAREMOS LA MEJORA DE LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154981,
            "txPgProblema": "LIMITADA CONDICIÓN PARA LA GENERACIÓN DE VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTO Y GESTIÓN DE FINANCIAMIENTO PARA LA INSTALACIÓN DE UNA PLANTA AGROINDUSTRIAL; PARA DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "VENTA DE PRODUCTOS DE LA ZONA SIN DAR EL VALOR AGREGADO.",
            "txPgMeta": "GENERAR VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS PRODUCIDOS PARA POTENCIALIZAR LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155120,
            "txPgProblema": "LIMITADA IMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL AGRARIO, PARA PODER LUCHAR CONTRA EL SUBDESARROLLO Y LA POBREZA",
            "txPgObjetivo": "PROGRAMA INTEGRAL AGROPECUARIO PARA MEJORAR LA PRODUCTIVIDAD EN EL CAMPO CON LA IMPLEMENTACIÓN DE SISTEMA DE RIEGO, MEJORANDO LOS SISTEMAS DE ALMACENAMIENTO, CONDUCCIÓN, DISTRIBUCIÓN Y RIEGO TECNIFICADO.",
            "txPgIndicador": "NIVELES DE PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "- CONSTRUCCIÓN DE REPRESA, RESERVORIOS Y DE CANALES DE RIEGO EN LOS CENTROS POBLADOS Y ANEXOS.\n- TECNIFICAR EL AGRO CON LA IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS A NIVEL DEL DISTRITO.\n- EJECUCIÓN DE UN PROGRAMA AGRARIO INTEGRAL PARA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155317,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "MANEJO Y CONSERVACIÓN DE SUELOS, DE LOS RECURSOS HÍDRICOS Y CONSERVACIÓN DEL OXIGENO.",
            "txPgIndicador": "MEDIO AMBIERNTE",
            "txPgMeta": "- GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS (CONSTRUCCIÓN DE MICRO RELLENOS SANITARIOS RECOJO DE BASURA EN EL DISTRITO).\n- USO SOSTENIBLE DE PRADERAS Y PASTOS NATURALES.\n- FORMACIÓN DE TERRAZAS, ANDENERÍA, ZANJAS DE INFILTRACIÓN, FORESTACIÓN Y REFORESTACIÓN.\n- ADECUADO MANEJO DE RESIDUOS AGROPECUARIOS.\n- FOMENTAR, ORGANIZAR EL CUIDADO DEL MEDIO AMBIENTE CON ADECUADAS PRÁCTICAS DE SALUBRIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155448,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DE PREVENCIÓN ANTE LA PRESENCIA DE FENÓMENOS NATURALES",
            "txPgObjetivo": "ESTAR PREPARADOS ANTE CUALQUIER FENÓMENO NATURAL SE REALIZARÁ TRABAJOS SOBRE PREVENCIÓN DE DESASTRES BAJO EL ENFOQUE DE GESTIÓN DE RIESGOS",
            "txPgIndicador": "FENÓMENOS NATURALES",
            "txPgMeta": "SE FORMULARÁ PROYECTOS DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES DE ACUERDO A LAS NORMAS DE INDECI PARA LOS PRINCIPALES CENTROS POBLADOS QUE SE ENCUENTRAN EN RIESGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155568,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LAS GERENCIAS DE DESARROLLO ECONÓMICO Y DESARROLLO SOCIAL, PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS, PROYECTOS, ORGANIZACIONES Y EMPRESAS QUE PROMUEVEN LA MEJORA DEL NIVEL Y CALIDAD DE VIDA EN LA JURISDICCIÓN.",
            "txPgIndicador": "FORTALECIMIENTO ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO,  ELABORACIÓN DEL PLAN Y ACTIVIDADES DE DESARROLLO SOCIAL Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN DE LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155637,
            "txPgProblema": "BAJOS ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "ORGANIZACIÓN Y FORTALECIMIENTO DE JUNTAS VECINALES. Y GENERAR UNA CULTURA DE DIALOGO Y PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}