{
    "datoGeneral": {
        "idPlanGobierno": 28843,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/491063f1-f8d0-48a8-98b1-9277e470ab1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/112fe35b-5b2c-45c8-86f6-9f85017fc6bc.pdf",
        "txCodExpedienteExt": "ERM.2022017268",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198434,
            "txPgProblema": "LA EDUCACIÓN EN LA ACTUALIDAD NO GARANTIZA CALIDAD TODA VEZ QUE LOS ALUMNOS QUE EGRESAN DE LAS I.E. NO INGRESAN A LA UNIVERSIDAD.",
            "txPgObjetivo": "IDENTIFICAR LOS PROBLEMAS QUE AQUEJAN PARA UN DEFICIENTE NIVEL EDUCATIVO EN EL DISTRITO DE LA LIBERTAD.",
            "txPgIndicador": "AMPLIAR AL 30% LA INVERSIÓN EN EDUCACIÓN, EL CUAL SE PLASMARÁ EN LAS MEJORAS DE INFRAESTRUCTURAS Y DE CALIDAD EDUCATIVA.",
            "txPgMeta": "ES LOGRAR UNA ENSEÑANZA DE CALIDAD, MAYOR INVERSIÓN EN EDUCACIÓN, EVITAR LA DESERCIÓN ESCOLAR Y LOGRAR MAYOR CAPACIDAD Y RENDIMIENTO EN EL ALUMNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198447,
            "txPgProblema": "LA AGRICULTURA ES MUY PRECARIA, ESTO SE REFLEJA EN LA BAJA PRODUCCIÓN DE LOS PRODUCTOS AGRÍCOLAS, AL PUNTO QUE SOLAMENTE SIRVE PARA CONSUMO FAMILIAR.",
            "txPgObjetivo": "PRIORIZAR LA CAPACITACIÓN TÉCNICA PARA LA MAYOR PRODUCTIVIDAD DE LOS TERRENOS AGRÍCOLAS HACIENDO USO DE LA TECNOLOGÍA  CON MAYOR INVERSIÓN.",
            "txPgIndicador": "ATENDER Y AUMENTAR EN MAYOR PORCENTAJE EL INTERÉS DE LA AUTORIDAD AL RUBRO AGRÍCOLA.",
            "txPgMeta": "QUE LOS TERRENOS AGRÍCOLAS EN SU GRAN MAYORÍA Y EN UN PORCENTAJE DE MÁS DEL 50% REALICEN SEMBRÍOS CON RIEGO TECNIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198463,
            "txPgProblema": "EN SALUD NO HAY MEDICAMENTOS Y FALTA DE SALUD PREVENTIVA Y OPORTUNA CON PÉSIMA INFRAESTRUCTURA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UROS COMUNALES Y POSTAS MÉDICAS EN LOS CASERÍOS Y MEJORAR LA INFRAESTRUCTURA DE LA POSTA MEDICA DE CAJAMARQUILLA",
            "txPgIndicador": "CONFORME A LA ACTUALIDAD DE LA PROBLEMÁTICA DE SALUD, LA ATENCIÓN DEBERÍA ENFOCARSE EN UN 50% MÁS A FAVOR DEL SECTOR SALUD.",
            "txPgMeta": "CONSTRUIR MODERNA INFRAESTRUCTURA DE LA POSTA MEDICA DE CAJAMARQUILLA Y PUESTO DE SALUD EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198486,
            "txPgProblema": "LA PANDEMIA COVID 19 Y AUNADO A ELLO LAS MALAS POLÍTICAS DE GESTIÓN A NIVEL REGIONAL, PROVINCIAL Y DISTRITAL, HAN HECHO QUE EXISTA UNA RECESIÓN ECONÓMICA TRAYENDO POBREZA EN LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA CERRAR  BRECHAS DE LA POBREZA.",
            "txPgIndicador": "DESARROLLO Y EJECUCIÓN DE  OBRAS PÚBLICAS VIABLES EN SALUD, EDUCACIÓN, AGRICULTURA, Y TURISMO.",
            "txPgMeta": "EJECUCIÓN DE OBRAS PÚBLICAS MEDIANTE GESTIÓN DESDE EL GOBIERNO CENTRAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198498,
            "txPgProblema": "VÍAS DE COMUNICACIÓN, EN MAL ESTADO, LOS CUALES NO PERMITEN, SACAR LOS PRODUCTOS CON MEJORES PRECIOS A FAVOR DEL AGRICULTOR.",
            "txPgObjetivo": "LAS VÍAS DE COMUNICACIÓN NECESITAN MAYOR ATENCIÓN Y MEJORAMIENTO.",
            "txPgIndicador": "CONSTRUIR VÍAS DE COMUNICACIÓN EN TODO EL DISTRITO DE LA LIBERTAD.",
            "txPgMeta": "TODO EL DISTRITO DE LA LIBERTAD CON CAMINOS Y CARRETERAS EN TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198507,
            "txPgProblema": "EL ENLACE DE LAS REDES SOCIALES Y USO DE INTERNET, NO DEBE SER UN PRIVILEGIO, SINO MÁS BIEN UNA NECESIDAD PARA NUESTRO PUEBLO.",
            "txPgObjetivo": "IMPULSAR LA CONECTIVIDAD DE LAS REDES SOCIALES Y CREAR EL INTERNET MUNICIPAL, QUE BENEFICIARA A TODA POBLACIÓN PARA SU USO DIVERSO Y EDUCATIVO.",
            "txPgIndicador": "MEJORAR EL ACCESO A LAS LÍNEAS DE INTERNET.",
            "txPgMeta": "POBLADORES MÁS INFORMADOS Y COMUNICADOS CON EL MUNDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198521,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LA MINERÍA Y FALTA DE RELLENO SANITARIO.",
            "txPgObjetivo": "MAYOR PRESUPUESTO PARA REALIZAR CAPACITACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL PARA LA TOMA DE CONCIENCIA Y LUCHA FRONTAL CONTRA LA CONTAMINACIÓN DE LA CUENCA CON RELAVES MINEROS.",
            "txPgIndicador": "DOTACIÓN DE MEJORES RECURSOS PRESUPUESTALES PARA LA MEJORA DE SUS ACTIVIDADES Y REFORZAMIENTO DE CAPACIDADES EN MATERIA AMBIENTAL.",
            "txPgMeta": "VELAR POR LOS RECURSOS NATURALES DE MANERA SOSTENIBLE.\nCUIDADO DEL ECOSISTEMA, LAGUNAS NATURALES Y RÍOS NO DEBEN CONTAMINARSE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198538,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS, Y LAGUNAS NATURALES.",
            "txPgObjetivo": "CAPACITACIÓN DE CONCIENCIA CIUDADANA CONTRA LA CONTAMINACIÓN AMBIENTAL DE MANERA PERMANENTE, FOMENTANDO LA REFORESTACIÓN EN NUESTROS DISTRITOS, PARA EL CUAL GESTIONAREMOS ANTE EL GOBIERNO REGIONAL Y NACIONAL, LA EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "INCREMENTAR EN UN 50% LA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL, PARA MANTENER EL ECOSISTEMA EVITANDO SU DESTRUCCIÓN.",
            "txPgMeta": "UN DISTRITO VERDE COMPLETAMENTE REFORESTADO EN TODO EL DISTRITO DE LA LIBERTAD. .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198547,
            "txPgProblema": "FALTA DE MAYOR  TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, COMO  RENDICIÓN DE CUENTAS EN LAS DECISIONES DE GOBIERNO EDIL, LO CUAL FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "CONSTRUIR UN GOBIERNO EDIL TRANSPARENTE DONDE LA INFORMACIÓN PÚBLICA DEL GASTO PÚBLICO SEA DE ACCESO PARA LA POBLACIÓN DEL DISTRITO DE LA LIBERTAD.",
            "txPgIndicador": "TODA LA POBLACIÓN LOGRE LA INFORMACIÓN PÚBLICA DEL GASTO PÚBLICO EN FORMA OPORTUNA.",
            "txPgMeta": "INFORMACIÓN PÚBLICA DE ACCESO PARA TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198555,
            "txPgProblema": "AUSENCIA DE PLANIFICACIÓN ESTRATÉGICA.",
            "txPgObjetivo": "ESTABLECER UNA VERDADERA PLANIFICACIÓN ESTRATÉGICA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "IMPULSAR LA CONTRATACIÓN PÚBLICA REALIZADA BAJO PRINCIPIOS DE PLANIFICACIÓN.",
            "txPgMeta": "GOBIERNO MUNICIPAL CON UNA PLANIFICACIÓN INTEGRAL Y SOSTENIBLE ACORDE A LOS ADELANTOS DE LA TECNOLOGÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198566,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN PLANES DE DESARROLLO CONCERTADO Y AUDIENCIAS PÚBLICAS COMO EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "FACILIDADES EN LA PARTICIPACIÓN A TODAS LAS ORGANIZACIONES SOCIALES GARANTIZANDO LA PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD CIVIL CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "MAYOR PORCENTAJE DE POBLACIÓN CON ACTIVA PARTICIPACIÓN.",
            "txPgMeta": "PARTICIPACIÓN DE LA CIUDADANÍA EN SU TOTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}