{
    "datoGeneral": {
        "idPlanGobierno": 18726,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6e457f0-1948-47a1-b094-940d541720ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f80fa530-1cc4-4255-8e3d-c48e83047e79.pdf",
        "txCodExpedienteExt": "ERM.2022007812",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177207,
            "txPgProblema": "•\tINCREMENTO DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS",
            "txPgIndicador": "•\tEL 20% DE NIÑOS Y NIÑAS MENORES DE 05 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "•\tREDUCIR AL 50% LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n•\tIMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN EN AGUA Y DESAGÜE.\n•\tASEGURAR EL ACCESO A LA ALIMENTACIÓN SUFICIENTE Y DE CALIDAD DE LAS Y LOS NIÑOS.\n•\tPROMOVER PRACTICAS SALUDABLES PARA LA PREVENCIÓN DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177264,
            "txPgProblema": "•\tDEFICIENTE SERVICIO DE SALUD A LA POBLACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "•\tMEJORAR AL PRIMER NIVEL DE SERVICIO DE SALUD.",
            "txPgIndicador": "•\tLOS TRES PUESTOS DE SALUD DEL DISTRITO CARECEN DE MEDICAMENTOS, EQUIPOS DE ALTA TECNOLOGÍA Y DE PERSONAL DE SALUD.",
            "txPgMeta": "•\tINCREMENTAR EN UN 10% LA CALIDAD DE ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD\n•\tLOS TRES PUESTOS DE SALUD SERÁN MEJORAMIENTO, EQUIPAMIENTO Y CONTARAN CON PERSONAL CAPACITADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177282,
            "txPgProblema": "•\tDEFICIENTE SERVICIO DE EDUCACIÓN A LA POBLACIÓN EN EL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR EL SERVICIO DE EDUCACIÓN.",
            "txPgIndicador": "•\tEL 80% DE LA INFRAESTRUCTURA EDUCATIVA SON INADECUADOS.",
            "txPgMeta": "•\tINCREMENTAR EN UN 80% LA CALIDAD DE EDUCACIÓN EN LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA.•\tREMODELAR Y EQUIPAR AL 60% DE LAS INFRAESTRUCTURAS EDUCATIVAS DE LOS TRES NIVELES DE EDUCACIÓN A NIVEL DISTRITAL.\n•\tCONSTRUCCIÓN DE MANERA INTEGRAL LAS I.E. INICIALES DE LAS COMUNIDADES DE SAN JUAN DE CARMEN ALTO, TICLLAS, SANTA CRUZ DE CAMPI, SAN JOSÉ DE BELLA VISTA, RUMIHUASI Y OTROS\n•\tCONSTRUCCIÓN DE MANERA INTEGRAL LAS I.E. DE NIVEL PRIMARIO DE LAS COMUNIDADES DE BUENOS AIRES DE CCOCHAPAMPA, TICLLAS, RUMIHUASI, ORCCOHUASI, Y OTROS.\n•\tCONSTRUCCIÓN DE MANERA INREGRAL LAS I.E. DE NIVEL SECUNDARIO DE LAS COMUNIDADES MOLINOS Y TICLLAS\n\nCREACIÓN DE PRONOEIS EN LAS COMUNIDADES DE CAMPAMENTO, MOLINOS, SANTA ROSA DE YANACUSMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177293,
            "txPgProblema": "•\tLAS TROCHAS CARROZABLES NO CUMPLEN CON EL DISEÑO GEOMÉTRICO.",
            "txPgObjetivo": "•\tMEJORAR LAS VÍAS DE ACCESO TERRESTRE A LOS LUGARES DE CULTIVO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "•\tLOS PRODUCTOS DE LA ZONA NO SE PUEDEN COMERCIALIZAR HACIA LOS MERCADOS PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "•\tLOGRA AL 70% EL MEJORAMIENTO Y AMPLIACIÓN DE LA TOCHA CARROZABLE DE PICOTA A CHULLUMPAMPA QUE SEA AFIRMADO CON SUS RESPECTIVAS OBRAS DE ARTE.\n•\tLOGRAR AL 60% EL MEJORAMIENTO DE LAS TROCHAS CARROZABLES A LOS ANEXOS.\n•\tCONSTRUCCIÓN DE TROCHA CARROZABLE DEL VALLE HACIA LA CAPITAL DEL DISTRITO.\n•\tCONSTRUCCIÓN DE TROCHA CARROZABLE DE EMPALME SANTA ROSA A CCOCHAPAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177309,
            "txPgProblema": "•\tESCASO INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "•\tAPROVECHAMIENTO DE LOS RECURSO HÍDRICOS.",
            "txPgIndicador": "•\tCARENCIA DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "•\tLOGRAR AL 60% EL SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL\n•\tEL 30% DE LOS PRODUCTOS DE LA ZONA SERÁN EXPORTADOS AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n•\tCONSTRUCCIÓN DE MINI REPRESAS Y/O RESERVORIOS NOCTURNOS EN LAS COMUNIDADES DE LA ZONA ALTA DEL DISTRITO.\n•\tIMPLEMENTAR LAS INFRAESTRUCTURAS DE RIEGO EN TODOS LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177320,
            "txPgProblema": "•\tZONAS DE CULTIVO DE ALTO RIESGO DE LOS DESASTRES NATURALES.",
            "txPgObjetivo": "•\tRECUPERAR Y PROTEGER LOS ÁREAS DE CULTIVO.",
            "txPgIndicador": "•\tFALTA DE ASISTENCIA TÉCNICA EN LA ACTIVIDAD AGROPECUARIA.",
            "txPgMeta": "•\tPROMOVER LA CAPACITACIÓN Y CRIANZA DE GANADOS MEJORADOS.\n•\tPROMOVER CONVENIOS CON EL MERCADO LOCAL, REGIONAL Y NACIONAL PARA LA VENTA DE PRODUCTOS DE LA ZONA.\n•\tPROMOVER FERIAS AGROPECUARIAS, ARTESANALES Y FOLCLÓRICAS. \n•\tCONSTRUCCIÓN DE DEFENSA RIBEREÑA EN RÍO CACHI, CHILLICO Y TOMARENCCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177330,
            "txPgProblema": "•\tCARENCIA DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tMEJORAR Y AMPLIAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tCONTAMINACIÓN POR EL ACUMULACIÓN DE BASURAS EN LAS CALLES QUE PROPALAN ENFERMEDADES INFECTOCONTAGIOSAS.",
            "txPgMeta": "•\tINCREMENTAR PERSONAL PARA SERVICIOS DE LIMPIEZA PÚBLICA Y ÁREAS VERDES.\n•\tGESTIONAR E IMPLEMENTAR UN VEHÍCULO DE TRANSPORTE PARA RESIDUOS SÓLIDOS.\n•\tADQUISICIÓN DEL TERRENO PARA RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177337,
            "txPgProblema": "•\tDEFORESTACIÓN DE LA FAUNA.",
            "txPgObjetivo": "•\tREFORESTAR LAS ZONAS ÁRIDAS.",
            "txPgIndicador": "•\tDESTRUCCIÓN DE LA FLORA Y LA FAUNA.",
            "txPgMeta": "•\tLOGRAR AL 80% CON LA PLANTACIÓN EN LA ZONA IDENTIFICADA.\n•\tCONSTRUCCIÓN DE VIVERO MUNICIPAL EN DIFERENTES ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177344,
            "txPgProblema": "•\tESCASO PROMOCIÓN Y RECONOCIMIENTO DE LAS ZONAS TURÍSTICAS EN EL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER EL CIRCUITO TURÍSTICO EN ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tABANDONO DE LAS ZONAS TURÍSTICAS.",
            "txPgMeta": "•\tEL 80% DE LAS ZONAS TURÍSTICAS DEBERÁN SER RECONOCIDAS POR EL DIRCITUR.\n•\tPROMOVER Y MEJORAR LOS ACCESOS TANGIBLES DE LAS ZONAS TURÍSTICAS.\n•\tPROMOVER EL TURISMO MEDIANTE FERIAS AGROPECUARIAS, FOLCLÓRICAS Y ARTESANALES.\n•\tCREAR UN CIRCUITO TURÍSTICO A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177351,
            "txPgProblema": "•\tESCASA PARTICIPACIÓN CIUDADANA EN PRESUPUESTO PARTICIPATIVO, AUDIENCIAS PÚBLICAS, CCL, MESA DE CONCERTACIÓN, ACCESO DE INFORMACIÓN Y TRANSPARENCIA.",
            "txPgObjetivo": "•\tARTICULACIÓN INTERINSTITUCIONAL PARA GENERAR PROPUESTAS DEL DESARROLLO CON LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN CON ACTITUDES PROPOSITIVAS",
            "txPgIndicador": "•\tEL DISTRITO TIENE BUENA COMUNICACIÓN CON LAS AUTORIDADES Y LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "•\tSENSIBILIZAR A LAS ORGANIZACIONES COMUNALES A FIN DE QUE PARTICIPEN ACTIVAMENTE EN LAS REUNIONES GENERALES A TRAVÉS DE SUS AUTORIDADES Y LA POBLACIÓN EN GENERAL Y LLEVAR LA REUNIÓN MULTISECTORIAL 02 VECES POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177366,
            "txPgProblema": "•\tESCASO PARTICIPACIÓN DE LAS MUJERES Y JÓVENES PARA GENERAR PROPUESTAS DEL DESARROLLO.",
            "txPgObjetivo": "•\tMUJERES Y JÓVENES PARTICIPAN ACTIVAMENTE EN TOMA DE DECISIONES.",
            "txPgIndicador": "•\tLAS MUJERES Y JÓVENES TOMAN LA INICIATIVA EN EL DESARROLLO DEL DISTRITO DE MANERA ARTICULADA CON LAS AUTORIDADES.",
            "txPgMeta": "•\tFOMENTAR LA PARTICIPACIÓN DE MUJERES Y JÓVENES EN DIRECTIVAS DE ORGANIZACIONES COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177377,
            "txPgProblema": "•\tDEFICIENCIA EN EQUIPAMIENTO MECÁNICO.",
            "txPgObjetivo": "•\tFORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO PIP, PARA EL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA CON EQUIPAMIENTO MECÁNICO EN LA MUNICIPALIDAD DE SAN JOSÉ DE TICLLAS (EXCAVADORA SOBRE ORUGA",
            "txPgIndicador": "•\tMEJORAMIENTO EN UN 70% DE CAPACIDAD OPERATIVA CON EQUIPAMIENTO MECÁNICO",
            "txPgMeta": "•\t01 MAQUINARIAS ADQUIRIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}