{
    "datoGeneral": {
        "idPlanGobierno": 16843,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db45ff15-8d9e-43c5-8047-1d505fb692df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1acd5743-07c6-41ef-82e0-88d2a6acca8d.pdf",
        "txCodExpedienteExt": "ERM.2022008238",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163845,
            "txPgProblema": "LA PRESENTE DIMENSION  BRINDA UNA RESPUESTA REACTIVA A LAS NECESIDADES REQUERIDAS EN EL DISTRITO, EN LO QUE RESPECTA SEGURIDAD CIUDADANA SE ENCONTRARON DENTRO DE LA PROBLEMATICA LOS SIGUIENTES ASPECTOS: \n1. INSEGURIDAD CIUDADANA \n2. INSUFICIENTE CAPACITACIÓN A EFECTIVOS DE SERENAZGO Y JUNTAS VECINALES.\n3. REDUCIDOS PATRULLAJES INTEGRADOS.\n4. INSUFICIENTES INFRAESTRUCTURAS DE PUESTOS DE AUXILIOS DE SEGURIDAD CIUDADANA CON RESPONSABILIDAD SOCIAL.\n5. CARENCIA DE MODERNIZACIÓN EN EQUIPAMIENTO Y SISTEMAS LOGÍSTICOS ADECUADOS EN LA PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA.\n6. INEFICIENTE NIVEL DE RESPUESTA Y DESATENCIÓN DE LAS NECESIDADES DE LA POBLACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "LOS OBJETIVOS TRAZADOS EN CUANTO RESPECTA A SEGURIDAD CIUDADANA SON LAS SIGUIENTES:\n1.1 MEJORAR Y REORGANIZAR LA SEGURIDAD CIUDADANA DE LA POBLACIÓN.     \n1.2.FORTALECER LAS CAPACIDADES EN SEGURIDAD \n1.3.REDUCIR VIOLENCIA FAMILIAR Y DE GÉNERO. \n1.4. INCREMENTAR LA PREVENCIÓN Y TRATAMIENTO DEL CONSUMO DE DROGAS EN LA POBLACIÓN JUVENIL \n1.5.REDUCIR LA INSEGURIDAD CIUDADANA EN EL DISTRITO.\n2.CAPACITAR  CONSTANTEMENTE  AL PERSONAL DE SERENAZGO Y JUNTAS VECINALES\n3.INCREMENTAR PATRULLAJES INTEGRADOS\n4.CONSTRUCCION E IMPLEMENTACION DE  INFRAESTRUCTURA\n5.OPTIMIZACIÓN EN LOS NIVELES DE MODERNIZACIÓN EN EQUIPAMIENTO Y SISTEMAS LOGÍSTICOS PARA LA PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA\n6.LOGRAR UN NIVEL ALTO DE RESPUESTA Y ATENCIÓN A LAS NECESIDADES DE LA POBLACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EMERGENCIAS.",
            "txPgIndicador": "1.1. PORCENTAJE DE CIUDADANOS QUE SE SIENTAN SEGUROS.\n1.2  INCREMENTO DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA. \n1.3.PORCENTAJE DE DENUNCIAS REALIZADAS \n1.4.NUMERO DE INDICADORES DE PREVENCION\n1.5 PORCENTAJE DE REDUCCION DE VICTIMIZACION\n2. NUMERO DE CAPACITACIONES ANUALES AL SERENAZGO Y JUNTAS VECINALES\n3. AUMENTO DE PORCENTAJES DE PATRULLAJE INTEGRADO\n4.NUMERO DE INFRAESTRUCTURA\n5.PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA\n6.PORCENTAJE DE COMISARÍAS BÁSICAS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "1.1 IMPLEMENTAR EN UN 60% LA CONVOCATORIA PARA PERSONAL EN  SEGURIDAD CIUDADANA QUE PUEDA BRINDAR ASI TRANQUILIDAD EN LA COMUNA \n1.2.INCREMENTO EN UN 50% DE CAPACIDAD DE REACCION \n1.3 PERMITIRA LA REDUCCION DE VIOLENCIA EN UN 25%,. \n1.4.SE LOGRARA LA REDUCCION Y PREVENCION POR CONSUMO DE DROGAS CON UN TOTAL DE 40 ACTIVIDADES\n1.5 SE REDUCIRA EL NIVEL DE INSEGURIDAD EN UN 40%\n2.CAPACITACIONES AL PERSONAL DE SERENAZGO Y JUNTAS VECINALES BIMENSUALES, CON RECONOCIMIENTOS. \n3.SE INCREMENTARA LOGRANDO UN 40%  EN AUMENTO DE RESULTADOS\n4.LOGRAR LA ACTIVACION TOTAL DE 6 PUESTOS DE AUXILIO RAPIDO - PAR - EN ZONAS CRITICAS.\n5.LOGRAR EL MEJORAMIENTO EN UN 35% EN EQUIPAMIENTO LOGISTICO, MEDIOS DE COMUNICACION, CONTROL Y MONITOREO PARA ATENCION DE EMERGENCIAS\n6..ESTABLECER UN PROGRAMA DE TRABAJO ARTICULADO LO CUAL BRINDARA UN MEJORAMIENTO EN UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165993,
            "txPgProblema": "EN LO QUE RESPECTA A SALUD Y EDUCACION, TENEMOS PROBLEMAS IDENTIFICADOS TALES COMO:\n1. LA POBLACIÓN NO TIENE CULTURA PREVENTIVA EN SALUD.\n2. CARENCIA EN PROGRAMAS PREVENTIVOS EN SALUD MENTAL.\n3. NO SE TIENE UN CENTRO DE SALUD MENTAL QUE ATIENDA LA DEMANDA EXISTENTE\n4. DESCONOCIMIENTO DE LA POBLACIÓN AL LIBRE ACCESO A LOS SERVICIOS DE SALUD \n5. NIÑOS CON ANEMIA DE 6 A 36 MESES\n6. NO SE CUENTA CON RESPUESTA OPORTUNA PARA TRASLADO DE HERIDOS Y PACIENTES DE EMERGENCIA\n7. LA INFRAESTRUCTURA EDUCATIVA ES INADECUADA\n8. ALTO NIVEL DE ANALFABETISMO Y PERSONAS CON ESTUDIOS INCONCLUSOS TANTO A NIVEL PRIMARIA COMO SECUNDARIA\n9. NO EXISTE UNA EFECTIVA IDENTIDAD CULTURAL Y PROMOCIÓN DE LAS ACTIVIDADES CULTURALES, ARTÍSTICAS.\n10 DESCUIDO DEL PATRIMONIO CULTURAL DEL DISTRITO.\n11.NO EXISTE UNA INFRAESTRUCTURA ADECUADA QUE PERMITA EFECTUAR ACTIVIDADES RECREATIVAS, DEPORTIVAS, EDUCATIVAS, Y CULTURALES.",
            "txPgObjetivo": "NUESTROS OBJETIVOS EN SALUD Y EDUCACION:\n1. LOGRAR UNA CULTURA DE PREVENCION EN SALUD A TODA LA POBLACION \n2  REALIZAR PROGRAMAS DE PREVENCION EN SALUD MENTAL. LOGRANDO EL BENEFICIO  DEL SERVICIO EN LA COMUNIDAD \n3. GESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE SALUD MENTAL\n4. PROMOVER LA EFICAZ  COBERTURA AL ACCESO A LOS SERVICIOS DE SALUD.\n5. BAJAR LA CANTIDAD DE NIÑOS CON ANEMIA\n6. CONTAR CON UNIDADES MÓVILES DE TRASLADO DE HERIDOS Y PACIENTES DE EMERGENCIA.\n7. SUPERVISAR LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO EN CONJUNTO CON EL MINISTERIO DE EDUCACION, LA UGEL 04 Y EL AREA DE GESTION DE RIESGO DE LA MUNICIPALIDAD\n8. GESTIONAR LA IMPLEMENTACIÓN CON EL MINISTERIO DE EDUCACIÓN DEL PROGRAMA DE EDUCACIÓN BÁSICA ALTERNATIVA (EBA)\n9. DESARROLLO DE ACTIVIDADES CULTURALES, APROVECHANDO LOS ESPACIOS PÚBLICOS. \n10.PUESTA EN VALOR DE LAS HUACAS ARTICULADO CON EL MINISTERIO DE CULTURA Y EMPRESAS PRIVADAS DEL DISTRITO.\n11.CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD",
            "txPgIndicador": "1. CAMPAÑAS DE SALUD\n2. PORCENTAJE DE PROGRAMAS PREVENTIVOS \n3. CENTRO DE SALUD MENTAL\n4. PORCENTAJE DE LAS ZONALES ACCESITARIAS AL SIS\n5. PORCENTAJE DE NIÑOS CON ANEMIA\n6.GESTIONAR, ADQUISICIÓN DE AMBULANCIAS\n7.PORCENTAJE DE COLEGIOS SUPERVISADOS\n8 PORCENTAJE DE REDUCCIÓN DEL ANALFABETISMO\n9.NÚMERO ESPACIOS PÚBLICOS CULTURALES.\n10.NÚMERO DE  HUACAS RECUPERADAS \n11.CASA DE LA JUVENTUD, CONSTRUIDA Y EQUIPADA",
            "txPgMeta": "1. REALIZAR CAMPAÑAS, PROGRAMAS DONDE SE PUEDA DIFUNDIR TODO LO REFERENTE AL TEMA DE SALUD, CONTANDO CON UN PROMEDIO DE 96 CAMPAÑAS\n2. ESTABLECER COMO META LA ATENCION PARA 2000 PACIENTES \n3. REALIZAR LA CONSTRUCCION DEL PRIMER CENTRO DE SALUD METAL EN EL DISTRITO\n4.MEJORAR EL SISTEMA EN UN 80%\n5.SE LOGRARA COMBATIR LA ANEMIA, MINIMIZÁNDOLA EN UN 100%\n6. SE CONTARA CON LA GESTION DE 3 AMBULANCIAS.\n7. SE SUPERVISARA EN UN 100% LOS COLEGIOS EN NUESTRO DISTRITO \n8. MEDIANTE DIVERSOS METODOS SE LOGRARA REDUCIR EN UN 80% EL ANALFABETISMO \n9. NUMERO DE ESPACIOS PUBLICOS CULTURALES (14)\n10 SE RECUPERARA EN PROMEDIO DE 8, NUESTROS RESTOS ARQUEOLOGICOS ABANDONADOS\n11. SE CONSTRUIRA LA CASA DE LA JUVENTUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170420,
            "txPgProblema": "EN CUANTO PROGRAMAS SOCIALES, PERSONAS VULNERABLES ENCONTRAMOS LAS SIGUIENTES PROBLEMATICAS\n1. ADULTOS MAYORES NO TIENEN UN ESPACIO FÍSICO EN LA QUE SE LES OFREZCA DIVERSOS SERVICIOS PARA SU SOCIABILIZACIÓN, ATENCIONES DE SALUD BÁSICAS, CHARLAS EDUCATIVAS.\n2.MEDIO NIVEL DE EJECUCION DE GASTOS TRANFERIDOS A LOS PROGRAMAS SOCIALES.\n3. NO SE CUENTA CON PROMOCION DE LABORES EDUCATIVAS Y PRODUCCIÓN EN BENEFICIO DEL SECTOR FEMENINO DE LOS PROGRAMAS SOCIALES.\n4. NO SE CUENTA CON CENTRO DE MEDICINA FÍSICA Y REHABILITACIÓN.\n5. BAJA EJECUCIÓN DEL GASTO DESTINADO A INVERSIONES Y GASTOS OPERATIVOS A FAVOR DE LAS PERSONAS CON DISCAPACIDAD.\n6. BAJA FISCALIZACIÓN EN CUMPLIMIENTO DE LEY 19973 “LEY GENERAL DE LA PERSONA CON DISCAPACIDAD” SOBRE CUOTA LABORAL.\n7. NO SE CUENTA EN EL DISTRITO CON CEBAS DEBIDAMENTE EQUIPADOS.\n8.NO EXISTE UNA RED DE COMERCIANTES DE PERSONAS CON DISCAPACIDAD.\n9.NO EXISTEN CURSOS, TALLERES PARA FORTALECER HABILIDADES PARA EL TELETRABAJO, EN MUJERES CON DISCAPACIDAD.",
            "txPgObjetivo": "1. TENER UN ESPACIO ADECUADO EN SERVICIO A FAVOR DE LOS ADULTOS MAYORES, QUE LES PERMITA REALIZAR SUS ACTIVIDADES QUE CORRESPONDEN A ESTE SECTOR: \n2. CUMPLIR CON LA EJECUCION DE GASTOS TRANSFERIDOS A LOS PROGRAMAS SOCIALES, TALES COMO EL ADULTO MAYOR.\n3  PROMOVER EL DESARROLLO DE LABORES EDUCATIVAS Y PRODUCCIÓN AL SECTOR FEMENINO.\n4..IMPLEMENTAR CENTRO DE MEDICINA FÍSICA Y REHABILITACIÓN.\n5.. EJECUCIÓN DE GASTO EFECTIVA DEL 1% ASIGNADOS EN PIA Y/O PIM DE ACUERDO CON LEY DE PRESUPUESTO DEL SECTOR PÚBLICO A FAVOR DE LAS PERSONAS CON DISCAPACIDAD.\n6.  PROGRAMAR FISCALIZACIÓN DE CUMPLIMIENTO DE LEY 19973.\n7. GESTIONAR CON EL MINISTERIO DE EDUCACIÓN Y EMPRESA PRIVADA, LA IMPLEMENTACIÓN DE NUEVOS CEBAS EDUCACIÓN ESPECIAL PARA  NIÑOS Y JÓVENES CON DISCAPACIDAD\n8. CREACION Y GESTION DE RED DE COMERCIANTES CON DISCAPACIDAD.\n9. REALIZAR CURSOS, TALLERES PARA FORTALECER HABILIDADES PARA EL TELETRABAJO.",
            "txPgIndicador": "1. NUMERO DE CASA DEL ADULTO MAYOR CONSTRUIDA E IMPLEMENTADA. \n2.PORCENTAJE DE EJECUCION DE GASTOS TRANSFERIDOS A LOS PROGRAMAS SOCIALES .\n3.NUMERO DE EVENTOS DESARROLLADOS. (ANUAL) \n4. NUMERO DE CENTRO DE MEDICINA FÍSICA Y REHABILITACIÓN IMPLEMENTADO\n5. PORCENTAJE DE EJECUCIÓN DEL GASTO A NIVEL DE DEVENGADO.\n6. PORCENTAJE DE FISCALIZACIONES PROGRAMADAS\n7. PORCENTAJE DE DEMANDA EN EDUCACIÓN BÁSICA DE ESPECIAL DE NIÑOS Y JÓVENES CON DISCAPACIDAD\n8. RED DE COMERCIANTES DE PERSONAS CON DISCAPACIDAD IMPLEMENTADA\n9. PORCENTAJE DE BENEFICIARIAS CON DESCAPACIDAD FEMENINAS.",
            "txPgMeta": "1. LA EJECUCION DE ESTA META  LOGRARA CUMPLIR EL OBJETIVO TRAZADO PARA LOS ADULTOS MAYORES TAN ANHELADO. EL ADULTO MAYOR TENDRA UN ESPACIO DONDE CUENTE CON DIVERSOS SERVICIOS..\n2. ESTE PROGRAMA OBTENDRA LOS BENEFICIOS AL 100% PARA SU DESARROLLO.\n3. ESTE PROGRAMA  CONTARA CON 04 EVENTOS EN META\n4. LA CREACION DEL CENTRO DE MEDICINA FISICA Y REHABILITACION BRINDARA ATENCION ESPECIALIZADA LOGRANDO LOS OBJETIVOS DE TRATAMIENTOS Y SERVICIOS AL DISCAPACITADO. (01)\n5. ESTE PORCENTAJE DE PRESUPUESTO SE MANTENDRA AL 100%.\n6. SE BRINDARA MEDIANTE LOS MEDIOS DE FISCALIZACION EL CUMPLIMIENTO DE LA LEY ESTABLECIDA EN UN 100%\n7. LA EDUCACION ESPECIAL SERA UNO DE LOS PUNTOS DE DESARROLLO EN EL MARCO LEGAL  DE DISCAPACIDAD, BRINDANDO OPORTUNIDADES A ESTE SECTOR EN UN 50%.  \n8. LA ACTIVACION DE ESTA RED (01), LOGRARA LA ESTABILIDAD Y DESARROLLO ECONOMICO PARA MUCHAS FAMILIAS.\n9. LA CAPACITACION ACTIVARA EN ESTE SECTOR CUALIDADES Y ACTITUDES POSITIVAS BRINDANDO ASI OPORTUNIDADES EN BENEFICIO DE LA FAMILIA DESCAPACITADA EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162328,
            "txPgProblema": "EN CUANTO A LA PROBLEMATICA EN ESTA DIMENSION SE PUDO ENCONTRAR LO SIGUIENTE, DENTRO DEL AMBITO DESARROLLO EMPRESARIAL Y EMPRENDIMIENTO:\n1. NO EXISTEN ESPACIOS ECONOMICOS QUE GENEREN Y/O FOMENTEN UNA  ECONOMIA CIRCULAR.   \n2. CRECIMIENTO DE COMERCIO AMBULATORIO INFORMAL.",
            "txPgObjetivo": "ESTA DIMENSION MANEJA DIFERENTES PROCEDIMIENTOS Y PROPUESTAS SOCIO - ECONOMICO , LOGRANDO ALCANZAR OBJETIVOS ESPECIFICOS DE MEJORA PARA EL DISTRITO, COMO A CONTINUACION SE DETALLA: \n1.PROMOCION Y DIFUSION DE NUEVOS ESPACIOS Y ACCIONES QUE GENEREN UNA MEJORA ECONOMICA EN EL DISTRITO. \n2.FORMALIZACION Y DISMINUCION DEL COMERCIO INFORMAL .",
            "txPgIndicador": "1. CANTIDAD DE ESPACIOS ECONOMICOS IMPLEMENTADOS. \n2.CANTIDAD Y/O PORCENTAJE DE FORMALIZACIONES..",
            "txPgMeta": "EN NUESTRAS METAS TENEMOS \n1. SE PROMOVERA (02)DOS ESPACIOS ECONOMICOS .  \n2..ESTE PROCESO PERMITIRÁ REGULARIZAR 2000  FORMALIZACIONES COMO META",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169569,
            "txPgProblema": "EN CUANTO A EMPRENDEDORES, LAS PROBLEMATICAS ES COMO SIGUE:\n1. FALTA DE CAPACITACION DE NEGOCIOS EMPRENDEDORES. \n2. NO EXISTEN ESPACIOS PUBLICOS PARA EMPRENDEDORES. \n3. NO EXISTEN PROYECTOS DE INVERSION PUBLICA EN LA CARTERA DE INVERSIONES QUE PROMUEVEN EL DESARROLLO, COMPETITIVIDAD, Y SOSTENIBILIDAD E EL DISTRITO",
            "txPgObjetivo": "DENTRO DE NUESTROS OBJETIVOS TENEMOS:\n1. LOGRAR EL PROPOSITO DE CAPACITAR A LA COMUNIDAD EN TECNICAS DE DESARROLLO DE NEGOCIOS. \n2. CREACION Y DIFUSION DE LA ESCUELA DE EMPRENDEDORES Y NEGOCIOS, CON APOYO DE LA EMPRESA PRIVADA. \n3. INCREMENTAR Y FOMENTAR LA INVERSION PUBLICA EN LA CARTERA DE INVERSIONES DEL DISTRITO.",
            "txPgIndicador": "1. NUMEROS DE PARTICIPANTES. \n2. NUMERO DE ESCUELAS CREADA \n3. INCREMENTO DE PORCENTAJE DE PRESUPUESTO DE INVERSIONES PUBLICAS",
            "txPgMeta": "NUESTRAS METAS:\n1. SE LOGRARA ALCANZAR UN TOTAL DE 2000 PARTICIPANTES COMO META\n2. LA CREACION DE 1 ESCUELA DE EMPRENDEDORES Y NEGOCIOS .\n3. ESTA TAZA DE MEDICION SE MANEJARA CON UN INCREMENTO EN UN 25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169590,
            "txPgProblema": "EN OTROS ASPECTOS DENTRO DE LA DIMENSION ECONOMICA, TENEMOS LA PROBLEMATICA COMO SIGUE:\n1. NO SE CUENTA CON PROGRAMA VOLUNTARIADO DE DONACIÓN DE MATERIALES DE CONSTRUCCIÓN. \n2. NO SE EFECTÚA UNA ADECUADA COORDINACIÓN EN FISCALIZACIÓN DEL TRANSPORTE MENOR \n3. FALTA DE PROMOCIÓN DE CIRCUITOS GASTRONÓMICOS Y TURÍSTICOS",
            "txPgObjetivo": "NUESTROS OBJETIVOS:\n1. PROMOVER, FOMENTAR Y DIFUNDIR EL PROGRAMA DE VOLUNTARIADO “CONSTRUYENDO JUNTOS”. \n2. REORGANIZAR, SUPERVISAR, FISCALIZAR Y CONTROLAR EL TRANSPORTE MENOR EN GENERAL.\n3. PROMOVER, FOMENTAR Y DIFUNDIR NEGOCIOS QUE FOMENTEN LA ECONOMÍA CIRCULAR Y RECUPERAR CIRCUITOS GASTRONÓMICOS Y ESPACIOS TURÍSTICOS EN ABANDONO CON APOYO DE LA EMPRESA PRIVADA.",
            "txPgIndicador": "1. NUMERO DE VOLUNTARIADO \n2. NUMERO DE FISCALIZACIONES PROGRAMADAS \n3. NUMEROS DE CIRCUITOS GASTRONOMICOS Y ESPACIOS TURISTICOS",
            "txPgMeta": "1. META TRAZADA IMPLEMENTAR UN PROGRAMA DE VOLUNTARIADO: \"CONSTRUYENDO JUNTOS\". \n2. REGULARIZACION DEL TOTAL DEL TRANSPORTE MENOR INSCRITOS E INFORMALES EN UN 100% \n3. DIFUNDIR, FOMENTAR Y  PROMOCIONAR EL TURISMO EN EL DISTRITO; ASI MISMO CREAR Y PROMOVER DESTINOS TURISTICOS  CON LA FINALIDAD DE RECUPERAR ESPACIOS TURISTICOS EN ABANDONO.(3)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160024,
            "txPgProblema": "DENTRO DE LAS DEFICIENCIAS ENCONTRADAS EN LA DIMENSION AMBIENTAL, SE LOGRO RECONOCER DENTRO DE AREA VERDE Y RESIDUOS SOLIDOS LAS SIGUIENTES OBSERVACIONES: \n1.ESCASEZ DE AREAS VERDES PRODUCTIVAS EN TODO EL DISTRITO DE COMAS\n2.PARQUES Y AREAS VERDES CON DEFICIENTE TRATAMIENTO\n3.BAJA COBERTURA DEL PROGRAMA MUNICIPAL DE SEGREGACIÓN EN LA FUENTE \n4.LOS PUNTOS DE RECICLAJE TERMINAN SIENDO PUNTOS DE ACOPIO DE BASURA. \n5 FALTA DE CONCIENTIZACION CIUDADANA EN LA TENENCIA DE MASCOTAS OCASIONANDO ABANDONO DE ANIMALITOS Y CONTAMINACIÓN POR EXCRETAS",
            "txPgObjetivo": "1.IMPULSAR Y EJECUTAR EL PROGRAMA DE ARBORIZACION Y AREAS VERDES EN TODO EL DISTRITO, LOGRANDO OBTENER UN ECOSISTEMA MEJORADO PARA EL MISMO. CONCIENTIZAR A LA POBLACION EN LA IMPORTANCIA DE ESTE OBJETIVO.\n2.REMODELACION Y REHABILITACION DE ESPACIOS VERDES LOGRANDO LA SOSTENIBILIDAD Y SATISFACCION DE USUARIOS\n3. POTENCIAR Y AMPLIAR EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE MEDIANTE LA INCORPORACIÓN DE RECICLADORES FORMALES Y MEJORAMIENTO DE LA COBERTURA Y EQUIPOS PROPIOS. \n4. CONTAR CON RUTAS DE RECICLAJE, QUE PERMITAN EL ACOPIO DOTÁNDOLES DE LA LOGÍSTICA NECESARIA. \n5. CREACION DE LA VETERINARIA MUNICIPAL,  CON PROGRAMAS DE ADOPCION Y TENENCIA RESPONSABLE DE MASCOTAS EN EL DISTRITO",
            "txPgIndicador": "1.INCREMENTO DEL INDICE DEL AREA VERDE PER CAPITA\n2.NUMERO DE ESPACIOS Y AREAS VERDES REMODELADOS\n3.PORCENTAJE DE INCREMENTO EN LA SEGREGACIÓN Y RECOLECCIÓN \n4.PORCENTAJE DE VECINOS QUE PARTICIPEN DEL RECICLAJE. \n5.NUMERO DE ACCIONES Y ACTIVIDADES / INTERVENCIONES REALIZADAS",
            "txPgMeta": "1.LOGRAR LA IMPLEMENTACION DE ESE SISTEMA EN 2 M2/HAB OBTENIENDO LA VISION DE UN DISTRITO MEJORADO\n2.SE ALCANZARA COMO META REALIZAR LA REMODELACION DE 3 ESPACIOS ANUALMENTE\n3.MANEJARA UNA META DE 2.5 % ANUAL \n4.ESTA META SE MANEJARA ENTRE MUNICIPALIDAD Y COMUNA, LOGRANDO UNA MEJORA DE 70% EN ATENCION \n5.LOGRO ESTIMADO ANUAL CON UN TOTAL DE 500 MASCOTAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168812,
            "txPgProblema": "1. SE OBSERVA CONTAMINACIÓN DEL AIRE POR MATERIAL PARTICULADO Y CONTAMINACIÓN SONORA, PRODUCTOS DEL TRANSPORTE Y CONSTRUCCIÓN\n2. VÍAS DE MICRO MOVILIDAD AÚN SON INSUFICIENTES PARA CONFORMAR UNA RED DE MOVILIDAD SEGURA \n3.FALTAN INCENTIVOS PARA EL USO DE MEDIOS DE MOVILIDAD MÁS SOSTENIBLE COMO LAS BICICLETAS PARA VIAJES CORTOS",
            "txPgObjetivo": "1.MEJORAR LAS CAPACIDADES PARA MONITOREAR PERMANENTE LA CALIDAD DEL AIRE DISTRITAL Y PODER REALIZAR UNA FISCALIZACIÓN Y CONTROL EFECTIVO \n2.AMPLIACIÓN, MANTENIMIENTO Y MEJORA DE SEÑALIZACION DE LAS VÍAS DE MICRO MOVILIDAD EN EL DISTRITO.\n3.A- AUMENTO DEL NÚMERO DE PARQUEADEROS BICI EN ESPACIOS PÚBLICOS.\n3.B.- INSTALAR EL SISTEMA DE BICICLETA PÚBLICA",
            "txPgIndicador": "1.NÚMERO DE INTERVENCIONES REALIZADAS \n2.N° DE KM INTERVENIDOS \n3.A N° DE PARQUEOS INSTALADOS\n3.B PORCENTAJE DE INCREMENTO DE VIAJES EN EL SISTEMA DE BICICLETA PÚBLICA",
            "txPgMeta": "1. 300 ANUALMENTE COMO META\n2. 2 KM ANUALMENTE \n3.A.- 250 PARQUEOS PARA BICICLETAS ANUALMENTE\n3..B.- 5% ANUALMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169271,
            "txPgProblema": "1.EL DISTRITO CUENTA CON UN ALTO NIVEL DE RIESGO, PELIGRO Y VULNERABILIDAD,  POR CONTAR CON ZONAS PRECARIAS, URBANAS E INDUSTRIALES SIN NINGUN PLAN DE ACCION Y RESPUESTA EN LA ACTIVACION DE EMERGENCIAS  EN CUALQUIERA DE LAS 14 ZONALES, SIENDO EL RIESGO MAS LATENTE POR SISMO DE GRADO 8.8.\n2. VIVIENDAS SIN ACCESO A AGUA Y SANEAMIENTO",
            "txPgObjetivo": "1.1. REDUCIR LA VULNERABILIDAD A NIVEL DE POBLACIÓN Y MEDIOS DE VIDA ANTE RIESGOS DE DESASTRES\n1.2. FORMULAR Y/O EJECUTAR PROYECTOS EN GESTION DE RIESGOS DE DESASTRES\n2. REDUCIR LA BRECHA DE VIVIENDAS SIN AGUA Y SANEAMIENTO",
            "txPgIndicador": "1.1. PORCENTAJE DE POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n1.2. PORCENTAJE DE EJECUCIÓN DE PROYECTOS EN GESTION DEL RIESGOS DE DESASTRES\n2.    PORCENTAJE BRECHA DE VIVIENDAS SIN ACCESO A AGUA Y SANEAMIENTO",
            "txPgMeta": "1.1 MEDIANTE LOS PLANES DE TRABAJO, PLATAFORMAS Y ORGANIZACION EN GESTION DEL RIESGO DE DESASTRES,  SE LOGRARA MINIMIZAR EL GRADO DE RIESGO, PELIGRO Y VULNERABILIDAD EN UN 30%\n1.2.LOGRAR LA IMPLEMENTACION DE EQUIPAMIENTO Y RECURSOS HUMANOS QUE PERMITAN BRINDAR Y ATENDER LAS EMERGENCIAS Y DESASTRES NATURALES  \n2. SE GESTIONARA CONJUNTAMENTE CON LA EMPRESA ESTATAL Y PRIVADA LA EJECUCION DEL SANEAMIENTO INTEGRAL PARA SERVICIOS BASICOS, TENIENDO COMO RESPUESTA Y PROCESO AL 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150037,
            "txPgProblema": "LA PRESENTE DIMENSION PERMITE VISUALIZAR LOS PROCEDIMIENTOS Y PARTICIPACION ENTRE MUNICIPALDAD Y COMUNIDAD, LOGRANDO CUMPLIR Y DESARROLLAR METAS TRAZADAS CONSIDERANDOSE UNO DE LAS PROBLEMATICA MAS SALTANTES EN CUANTO A PROCESOS ADMINITRATIVO COMO A CONTINUACION SE DETALLA:  \n1.ESCASA DIGITALIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "LOS OBJETIVOS ESTRATEGICOS PERMITIRAN VIALIZAR Y LIBERAR PROCESOS BUROCRATICOS:  \n1.MEJORAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DIGITALIZADOS",
            "txPgIndicador": "1.. PORCENTAJE DE PROCEDIMIENTOS ADMINISTRATIVOS DIGITALIZADOS.",
            "txPgMeta": "1. MEDIANTE PROCESO DE ACTUALIZACION, SE LOGRARA OBTENER LA INFORMACION RAPIDA DIGITALIZADA EN UN 30%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169345,
            "txPgProblema": "EN CUANTO A LA ATENCION AL CIUDADANO SE DETECTARON LAS SIGUIENTE PROBLEMATICA:\n1. LIMITADA CALIDAD EN LA ATENCIÓN AL CIUDADANO. \n2. DEFICIENTES ESTRATEGIAS DE COMUNICACIÓN CON LA CIUDADANÍA. \n3. ESCASA PARTICIPACIÓN VECINAL ORGANIZADA.",
            "txPgObjetivo": "1.IMPLEMENTAR LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO PUBLICADA EN EL DIARIO EL PERUANO EL 21 DE ABRIL DEL AÑO 2021 \n2.MPLEMENTACION DE AUDIENCIAS VECINALES VIRTUALES Y PRESENCIALES. \n3.CONCIENTIZAR LA PARTICIPACIÓN VECINAL ORGANIZADA, ENTRE EL ORGANO DE GOBIERNO LOCAL Y COMUNIDAD",
            "txPgIndicador": "1. LA EVALUACION DEL PORCENTAJE DE APLICACION DE LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO IMPLEMENTADA. \n2. NÚMERO DE AUDIENCIAS VECINALES VIRTUALES Y PRESENCIALES \n3. PORCENTAJE DE LAS ORGANIZACIONES VECINALES Y SOCIALES REGISTRADAS PARTICIPANTES EN EL PROCESO DE PLANEAMIENTO ANUAL.",
            "txPgMeta": "1. APLICACION GENERAL AL 100% DE LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO IMPLEMENTADA. \n2. SE ELABORARA UN CRONOGRAMA QUE PERMITA REALIZAR LA ATENCION VIRTUAL Y PRESENCIAL AL VECINO EN UN 48%, LOGRANDO CUMPLIR CON LA ESTRATEGIA DE COMUNICACION CON LA CIUDADANIA \n3. PERMITIRA LOGRAR OBJETIVOS ENTRE COMUNIDAD Y MUNICIPALIDAD A UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169373,
            "txPgProblema": "SE DETECTO LA FALTA DE VERDADERA ORGANIZACION EN DESARROLLO DE GESTION PUBLICA , ENCONTRANDO LAS SIGUIENTES PROBLEMATICAS EN MENCION:\n1.NO EXISTE PROCESOS DE POLÍTICA ANTISOBORNO EN LA GESTIÓN MUNICIPAL \n2. FUNCIONARIOS Y DIRECTIVOS NO IDÓNEOS PARA EL EJERCICIO DE LA FUNCIÓN PÚBLICA. \n3. EXCESO DE UNIDADES ORGÁNICAS Y GASTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "1.IMPLEMENTAR Y FORTALECER LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA POLÍTICA ANTISOBORNO MUNICIPAL \n2.DESIGNAR FUNCIONARIOS Y DIRECTIVOS MUNICIPALES CALIFICADOS, LOS CUALES SERAN EVALUADOS PERIÓDICAMENTE ACORDE A LA LEY SERVIR \n3.REESTRUCTURAR LA MUNICIPALIDAD PARA HACER MÁS EFICIENTE",
            "txPgIndicador": "1.PORCENTAJE DE POLÍTICA IMPLEMENTADA \n2.PORCENTAJE DE IMPLEMENTACIÓN DE LA EVALUACIÓN FUNCIONAL DE DESEMPEÑO. \n3.NÚMERO DE ORDENANZAS QUE APRUEBAN UNA NUEVA ESTRUCTURA ORGÁNICA.",
            "txPgMeta": "1.APLICACION GENERAL AL 100% \n2.ESTA META SE APLICARA BAJO LA LEY SERVIR AL 100% \n3.MODIFICAR PROCESOS ADMINISTRATIVOS PARA LOGRAR 1 NUEVA ESTRUCTURA ORGANICA FUNCIONAL, LA CUAL SERA MAS EFICAZ Y EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}