{
    "datoGeneral": {
        "idPlanGobierno": 16969,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2652,
        "txOrganizacionPolitica": "CONTIGO CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86ad2eb6-71b1-4d47-bcbc-5174ebbe6882.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7c36d11a-2c0f-4c4c-a7ec-5f740f45d8af.pdf",
        "txCodExpedienteExt": "ERM.2022005871",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126273,
            "txPgProblema": "POBLACIÓN EN GENERAL PERCIBE QUE LA DELINCUENCIA HA AUMENTADO",
            "txPgObjetivo": "LA CIUDAD TENGA UN MAYOR NIVEL DE SEGURIDAD CIUDADANA Y QUE LA PERCEPCIÓN GUARDE RELACIÓN CON ESA REALIDAD",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE HA SIDO VÍCTIMA DE ALGUN DELITO O FALTA",
            "txPgMeta": "DISMINUIR A UN 50% EL NÚMERO DE DELITOS Y FALTAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126275,
            "txPgProblema": "VIOLENCIA FAMILIAR",
            "txPgObjetivo": "FORTALECER LA UNIDAD FAMILIAR",
            "txPgIndicador": "PORCENTAJE DE MUJERES AFECTADAS POR VIOLENCIA FAMILIAR O SEXUAL QUE FORMULARON DENUNCIAS",
            "txPgMeta": "SEGÚN INDICADOR 3 DEL PROGRAMA PRESUPUESTAL 0080, CONTRIBUIR A DISMINUIR EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126277,
            "txPgProblema": "VIVIENDA INADECUADA Y ZONAS DE ALTA VULNERABILIDAD",
            "txPgObjetivo": "DISMINUIR LOS FACTORES DE RIESGO DE LAS VIVIENDAS EN ZONAS VULNERABLES",
            "txPgIndicador": "NÚMEROS DE VIVIENDAS INADECUADAS Y EN ZONAS VULNERABLES",
            "txPgMeta": "DISMINUIR A CERO LAS VIVIENDAS INADECUADAS EN ZONAS DE ALTO RIESGO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126279,
            "txPgProblema": "POBREZA MONETARIA EN EL DISTRITO",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA LA ADECUADA RELACIÓN CON EL MERCADO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA MONETARIA.",
            "txPgMeta": "CONTRIBUIR A DISMINUIR LA POBREZA MONETARIA A 19.9% AL FINAL DEL PERIODO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126595,
            "txPgProblema": "BAJO MONTO DEVENGADO PER CÁPITA TOTAL",
            "txPgObjetivo": "LOGRAR UN DEVENGADO TOTAL QUE GARANTICE UN MAYOR NIVEL DE INVERSIÓN EN INFRAESTRUCTURA Y OPTIMA PRESTACIÓN DE SERVICIOS",
            "txPgIndicador": "MONTO DEL PRESUPUESTO INSTITUCIONAL DE APERTURA Y SU MODIFICATORIA",
            "txPgMeta": "INCREMENTAR AL 50% EL MONTO DE DEVENGADO PER CÁPITA DE INVERSIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126598,
            "txPgProblema": "NO EXISTE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE",
            "txPgObjetivo": "DESARROLLO ECONÓMICO LOCAL ARTICULADO A LOS SISTEMAS DE COMERCIALIZACIÓN Y PRESTACIÓN DE SERVICIOS DIGITALES",
            "txPgIndicador": "PORCENTAJE DE EMPRENDIMIENTOS Y PYMES FORMALIZADAS Y ARTICULADAS AL MERCADO",
            "txPgMeta": "APROBACIÓN Y LEGITIMACIÓN DEL PLAN ESTRATÉGICO Y DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126599,
            "txPgProblema": "CARENCIA DE SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "GESTIÓN AMBIENTAL LOCAL",
            "txPgIndicador": "NÚMERO DE INSTRUMENTOS DE GESTIÓN AMBIENTAL EFICIENTES",
            "txPgMeta": "APROBAR Y VALIDAR EL SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126602,
            "txPgProblema": "FALTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA ÁREAS VERDES.",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES PARA ÁREAS VERDES",
            "txPgIndicador": "PROPORCIÓN DE ÁREA VERDE REGADA CON AGUA RESIDUAL TRATADA.",
            "txPgMeta": "ALCANZAR EL 30% DE ÁREA VERDE REGADA CON AGUA RESIDUAL TRATADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126607,
            "txPgProblema": "SEGREGACIÓN EN LA FUENTE DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "POBLACIÓN SENSIBILIZADA Y CAPACITADA PARA SEGREGAR EN LA FUENTE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "VOLUMEN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS SEGREGADOS EN LA FUENTE",
            "txPgMeta": "DUPLICAR EL NÚMERO DE TONELADAS QUE ACTUALMENTE SE RECICLAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126611,
            "txPgProblema": "NO HA ACTUALIZADO NI MODERNIZADO SU ESTRUCTURA ORGÁNICA",
            "txPgObjetivo": "FUNCIONAMIENTO DEL GOBIERNO LOCAL ELECTRÓNICO",
            "txPgIndicador": "PORCENTAJE DE GERENCIAS Y ÓRGANOS OPERATIVOS INCLUYENDO LOS PROCESOS ADMINISTRATIVOS DIGITALIZADOS",
            "txPgMeta": "ALCANZAR QUE EL 50% DE LA ADMINISTRACIÓN PÚBLICA LOCAL USE HERRAMIENTAS ELECTRÓNICAS Y DIGITALIZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126612,
            "txPgProblema": "DEBILIDAD INSTITUCIONAL SOBRE LA EFECTIVA PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "FUNCIONAMIENTO DE MECANISMOS QUE GARANTIZAN LA EFECTIVA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES VECINALES Y CIUDADANAS QUE PARTICIPAN EN LA TOMA DE DECISIONES SOBRE PROYECTOS",
            "txPgMeta": "CONTAR CON UN PLAN ESTRATÉGICO DE PARTICIPACIÓN VECINAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126613,
            "txPgProblema": "FALTA DE PARTICIPACIÓN ORGANIZADA DE LOS VECINOS EN EL DESARROLLO Y EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "FUNCIONAMIENTO DE COMITÉS DE GESTIONES DE DESARROLLO",
            "txPgIndicador": "PORCENTAJE DE ZONAS ORGANIZADAS EN COMITÉS DE GESTIÓN DE DESARROLLO.",
            "txPgMeta": "LOGRAR UN MÍNIMO DE OCHO COMITÉS DE GESTIÓN DE DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}