{
    "datoGeneral": {
        "idPlanGobierno": 17136,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c46f4f45-b3c0-4205-9715-42484564e9f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bcb11907-ddcd-49bf-a517-5c52c2cd4edf.pdf",
        "txCodExpedienteExt": "ERM.2022011255",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126897,
            "txPgProblema": "- A CONSECUENCIA DE LA PANDEMIA, SE TIENE UN CRECIMIENTO DE LA POBLACIÓN ESTUDIANTIL EN LAS IE. PUBLICAS, SIN EMBARGO ESTAS NO CUENTAN CON BUENA INFRAESTRUCTURA, EQUIPAMIENTO, MATERIAL DIDÁCTICO, INTERNET, Y CAPACITACIÓN DE LOS DOCENTES.\n- LA PANDEMIA SIN LUGAR A DUDAS HA DESMANTELADO LA CRUDA REALIDAD DE LOS SERVICIOS DE SALUD EN NUESTRO DISTRITO. SIN ATENCIÓN LAS 24 HORAS, SIN EQUIPAMIENTO, NI TECNOLOGÍA, SIN PERSONAL CALIFICADO.\nA CONSECUENCIA DE LA PANDEMIA, SE HA INCREMENTADO LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA, EN LA PARTE BAJA, MEDIA Y ALTA DEL DISTRITO, SIENDO UN PROBLEMA PARA EL NORMAL DESENVOLVIMIENTO Y DESARROLLO DE LOS EDUCANDOS Y LA POBLACIÓN.\n- LA INSEGURIDAD EN EL DISTRITO SE HA INCREMENTO EN LOS ÚLTIMOS 5 AÑOS, MAYOR AÚN DESPUÉS DE LA PANDEMIA.\n\nLOS ÍNDICES DE LOS DELITOS DE HURTO, ASALTO A MANO ARMADA, ARRANCAMIENTO E INTENTOS DE SECUESTRO, SE HA INCREMENTADO INSOSTENIBLE AL IGUAL QUE EL CONSUMO DE DROGAS Y BEBIDAS ALCOHÓLICAS.",
            "txPgObjetivo": "- \"REVOLUCIÓN EDUCATIVA\"; SERÁ UN PROGRAMA QUE REVOLUCIONARÁ EL SISTEMA EDUCATIVO DEL DISTRITO QUE CONSISTIRÁ EN:\nA)\tINSTALACIÓN DE LA RED DE FIBRA ÓPTICA EN TODO EL DISTRITO A FIN DE COLOCAR INTERNET A LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nB)\tLA ENTREGA DE UNA TABLET Y/O IPAD PARA TODOS LOS ESTUDIANTES.\nC)\tENTREGA DE UNA MINILAPTOP Y/O LAPTOP PARA LOS DOCENTES.\nCOMO PARTE DEL PROGRAMA \"REVOLUCIÓN EDUCATIVA\"; SE GESTIONARÁ CONVENIOS PARA CAPACITAR TECNOLÓGICA Y PROFESIONALMENTE A LOS DOCENTES.\n- SE RETOMARÁ EL PROYECTO \"UN HOSPITAL PARA MARIANO MELGAR\", QUE ESTARÁ UBICADO EN LOS TERRENOS DEL CUARTEL DE MARIANO BUSTAMANTE.\n\"CONTIGO SOMOS MÁS SALUD\", SERÁ EL PROGRAMA QUE CONSISTIRÁ EN:\nA)\tCONSTRUCCIÓN DE LA POSTA DE SALUD EN LA URBANIZACIÓN SANTA ROSA.\nB)\tCONSTRUCCIÓN DE LA POSTA DE SALUD EN LA PARTE ALTA DEL DISTRITO DE MARIANO MELGAR.\nC)\tSE TRABAJARÁ EN LA MODERNIZACIÓN Y EQUIPAMIENTO DE LAS POSTAS DE SALUD DE GENERALÍSIMO JOSÉ DE SAN MARTÍN, JERUSALÉN, ATALAYA Y EL MIRADOR.\n- SE PONDRÁ EN MARCHA EL PROGRAMA \"CONTIGO SOMOS MÁS SEGURIDAD\", UN PROGRAMA QUE TENDRÁ UN PLAN DE SEGURIDAD INTEGRAL CON TECNOLOGÍA DE PUNTA PARA LO CUAL EL CODISEC CUMPLIRÁ UN ROL PROTAGÓNICO. DICHO PROGRAMA COMPRENDERÁ LAS SIGUIENTES ETAPAS.",
            "txPgIndicador": "EDUCACION\nSALUD\nSEGURIDAD",
            "txPgMeta": "- ALCANZAR UN DISTRITO CON UNA EDUCACIÓN ALTAMENTE COMPETITIVA QUE SE VISUALIZARÁ EN LAS MAYORES CAPACIDADES DE COMPETENCIA EDUCATIVA A NIVEL REGIONAL Y CON NUEVOS LÍDERES, TALENTOS Y PROFESIONALES.\n- CUBRIR LA ATENCIÓN DE SALUD EN EL DISTRITO AL 100%. CON BUENAS ATENCIÓN, EQUIPAMIENTO LOGÍSTICO Y BUENAS CONDICIONES DE INFRAESTRUCTURA. \n- AL TÉRMINO DE LA GESTIÓN, SE CONTARÁ CON UN DISTRITO SEGURO Y MODERNO, CON UN SERVICIO DE SEGURIDAD DE ALTA CALIDAD TECNOLÓGICA Y CON SOSTENIMIENTO EN LA ORGANIZACIÓN DE LA POBLACIÓN.\nSE REDUCIRÁ SUSTANCIALMENTE LOS ACTOS DELICTIVOS EN NUESTRA JURISDICCIÓN PARA DAR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126902,
            "txPgProblema": "- MARIANO MELGAR, ES UNO DE LOS DISTRITOS QUE EN LOS ÚLTIMOS AÑOS HA CRECIDO EL DESEMPLEO, MAYOR AÚN CON LA LLEGADA DE LA PANDEMIA. EN LA ACTUALIDAD SOMOS UN DISTRITO POSTERGADO DEL DESARROLLO Y LA MODERNIDAD.\n- NO SE CUENTA CON UN CIRCUITO TURÍSTICO QUE PERMITA NUEVOS INGRESOS ECONÓMICOS Y DINAMIZASE LA ECONOMÍA.\n- HOY SE TIENE RECURSOS LIMITADOS PARA LA EJECUCIÓN Y PROMOCIÓN DE PROYECTOS SOCIALES Y CULTURALES.\nTENEMOS UN DISTRITO CON ALTOS ÍNDICES DE INFORMALIDAD Y DESORDEN COMERCIAL, HACIENDO UN PROBLEMA EN LA RECAUDACIÓN.",
            "txPgObjetivo": "- LA EJECUCIÓN DE OBRAS Y MANTENIMIENTOS, SE EJECUTARÁN EN SU GRAN MAYORÍA BAJO LA MODALIDAD DE ADMINISTRACIÓN DIRECTA. PARA ELLO SE CREARÁ LA “BOLSA DE TRABAJO VECINAL” A FIN DE DAR OPORTUNIDADES LABORALES A NUESTROS VECINOS MELGARIANOS.\n\"REACTIVANDO NUESTRA ECONOMÍA\", SERÁ EL PROGRAMA DE CAPACITACIÓN Y FORMACIÓN TÉCNICA QUE SE BRINDARÁ EN TRES ETAPAS:\nA) EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL O EL GOBIERNO REGIONAL DE AREQUIPA, SE GESTIONARÁ LA INSTALACIÓN Y EQUIPAMIENTO DE UN MAQUICENTRO MUNICIPAL CON TALLERES DE CALZADO, CARPINTERÍA METÁLICA Y MADERERA, ARTESANÍA, FLORERÍA, COSTURERIA Y OTROS.\nB) CADA 6 MESES SE APRESURARÁ LOS TALLERES DE CAPACITACIÓN TÉCNICA.\nC) IMPULSAR LA CONSTRUCCIÓN DEL “INSTITUTO TÉCNICO MUNICIPAL”.\nMODERNIZACIÓN Y EJECUCIÓN DE LOS ESTADIOS:\nA) \"LA RINCONADA, HÉROES DEL CENÉPA, EL MIRADOR, LOS OLIVOS”.\n- \"LA RUTA DEL YARAVÍ\", ES EL PROGRAMA QUE PROMOVERÁ EL CIRCUITO TURÍSTICO QUE INVOLUCRARÁ:\nA)\tCONSTRUCCIÓN DEL PARQUE DE LA FAMILIA EN LA AVENIDA EE.UU.\nB)\tMODERNIZACIÓN EN INFRAESTRUCTURA DEL CRISTO BLANCO.\nC)\tCONSTRUCCIÓN DE LA ALAMEDA EL MIRADOR.\nD)\tCONSTRUCCIÓN DE LA ALAMEDA EN LA ASOCIACIÓN SEÑOR DE LOS MILAGROS.\nE)\tCONSTRUCCIÓN DE LA ALAMEDA EN LA URBANIZACIÓN SANTA ROSA.\nF)\tCONSTRUCCIÓN DE LOS ARCOS Y PORTALES EN LOS INGRESOS AL DISTRITO COLINDANTE CON PAUCARPATA, CERCADO Y MIRAFLORES.\n- PARA DINAMIZAR NUESTRA ECONOMÍA LOCAL, SE GESTIONARÁ LA EJECUCIÓN DE OBRAS Y PROYECTOS.",
            "txPgIndicador": "- DESEMPLEO Y FALTA DE OPORTUNIDAD LABORAL.\n- TURISMO.\n- GESTIÓN.",
            "txPgMeta": "- REDUCIR LOS ÍNDICES DE POBREZA A TRAVÉS DE LA CAPACITACIÓN DE LA CIUDADANÍA Y DE   ORGANIZACIÓN DE LAS MYPES, LO CUAL IRÁ DE LA MANO CON LA EJECUCIÓN DE LA BOLSA DE TRABAJO.\n- MODERNIZAR NUESTRO DISTRITO Y COLOCARLO MARIANO MELGAR DENTRO DEL MAPA DE CIRCUITO TURÍSTICO REGIONAL LO CUAL PERMITIRÁ DINAMIZAR LA ECONOMÍA.\n- SER UNA GESTIÓN GESTORA DE RECURSOS ECONÓMICOS Y OTROS PARA LA EFECTIVIDAD DE LOS PROGRAMAS Y PROYECTOS PLANTEADOS COMO GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126905,
            "txPgProblema": "- A CONSECUENCIA DEL CRECIMIENTO POBLACIONAL Y HABITACIONAL DEL DISTRITO, SE HA GENERADO UN CRECIMIENTO DESORDENADO E INFORMAL. EL 30% DE LA POBLACIÓN DEL DISTRITO DE MARIANO MELGAR APROXIMADAMENTE VIVE EN LA PARTE ALTA DEL DISTRITO, ES DECIR EN ASENTAMIENTOS HUMANOS QUE CARECEN DE TÍTULOS DE PROPIEDAD. ESTOS PUEBLOS SE HAN ASENTADO EN ZONA DE RIESGO QUE EL PLAN DE DESARROLLO METROPOLITANO DE AREQUIPA PDM 2015-2026.\n- TENEMOS UN DISTRITO POBREMENTE POBLADO DE ÁREAS VERDES, CONVIRTIÉNDONOS EN ZONA MAYORMENTE ERIAZA Y DE POCA VISIÓN TURÍSTICA COMPACTADA A LA ARMONÍA Y FELICIDAD.\n- EN LA ACTUALIDAD SE CUENTA CON CUATRO COMPACTADORAS OPERATIVAS LAS MISMAS QUE SON INSUFICIENTES PARA RESOLVER EL PROBLEMA DE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\nLA ACTUAL GESTIÓN HA ADQUIRIDO MÁS DE 840 CONTENEDORES, NO OBSTANTE, SON INSUFICIENTES PARA BRINDAR UN BUEN SERVICIO DE RECOJO DE BASURA.",
            "txPgObjetivo": "A)\tSE CREARÁ LA SUB GERENCIA DE SANEAMIENTO FÍSICO LEGAL, OFICINA QUE SE ENCARGARÁ DE ELABORAR LOS PLANES ESPECÍFICOS, EXPEDIENTES TÉCNICOS PARA LA FORMALIZACIÓN Y SANEAMIENTO DE LOS TERRENOS DE TODO EL DISTRITO EN COORDINACIÓN CON LAS AUTORIDADES COMPETENTES.\n\nB)\tSE IDENTIFICARÁ LAS DIVERSAS FORMAS DE POSESIÓN, OCUPACIÓN, TENENCIA Y TITULARIDAD DE TERRENOS CON FINES URBANOS PARA GESTIONAR LA FORMALIZACIÓN DE LA PROPIEDAD EN FAVOR DE SUS OCUPANTES. PARA ELLO SE IDENTIFICARÁ SI LOS TERRENOS SON DE PROPIEDAD PRIVADA O ESTATAL Y EL TIPO DE ZONIFICACIÓN DE ACUERDO AL PLAN DE DESARROLLO URBANO PDM 2015-2026.\n- \"BARRIO VERDE\", SERÁ EL PROGRAMA QUE CONSISTIRÁ EN INCENTIVAR A LOS VECINOS TENER SUS FACHADAS CON ESPACIOS DE ÁREAS VERDES Y BIEN PINTADAS PARA MEJORAR EL ORNATO DE LA CIUDAD, LO CUAL LA ENTIDAD MUNICIPAL REFORZARÁ EL TRABAJO CON LAS CAMPAÑAS DE ARBORIZACIÓN CON INCENTIVOS QUE CONSISTIRÁ EN UN \"BONO AMBIENTAL\" DE DESCUENTO PARA EL PAGO DE SUS ARBITRIOS.\n\nCADA 6 MESES, REALIZAR LA LIMPIEZA Y MANTENIMIENTO DE LAS TORRENTERAS A FIN DE EVITAR CONTAMINACIÓN AMBIENTAL E INUNDACIONES FLUVIALES.\n\nTRABAJAR EN LA SENSIBILIZACIÓN, ARBORIZACIÓN Y REFORESTACIÓN DEL DISTRITO HASTA ALCANZAR LAS METAS ESTABLECIDAS: 9M2 POR HABITANTE.\n- \"SOMOS BARRIO LIMPIO\", ES EL PROGRAMA QUE CONSISTIRÁ EN UN PLAN ESTRATÉGICO DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS DE MANERA SOSTENIDA Y PLANIFICADA, PARA LO CUAL SE HARÁ LA ADQUISICIÓN DE:\nA)\tDOS NUEVAS COMPACTADORAS\nB)\tUNA COMPACTADORA MADRINA.\nC) ETC.",
            "txPgIndicador": "- ORDENAMIENTO TERRITORIAL.\n- AMBIENTAL.\n- RESIDUOS SOLIDOS.",
            "txPgMeta": "-CONTAR CON UN DISTRITO 100% CON EL SANEAMIENTO FÍSICO LEGAL DE TODO EL DISTRITO Y PERMITA A SUS CIUDADANOS UNA CALIDAD DE VIDA.\n- LOGRAREMOS TENER UN DISTRITO VERDE CON BAJOS NIVELES DE CONTAMINACIÓN AMBIENTAL Y ALCANZAR QUE NUESTROS HABITANTES SE ACERQUEN AL 9M2 DE ÁREA VERDE POR HABITANTE. \n- ALCANZAREMOS SER UN DISTRITO LIMPIO CON 100% DE CALIDAD DE SERVICIO DE LIMPIEZA PÚBLICA Y MODERNIZACIÓN DE LA FLOTA DE VEHÍCULOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126911,
            "txPgProblema": "- LAS HERRAMIENTAS E INSTRUMENTOS DE GESTIÓN A LOS DÍAS PRESENTES ESTÁN DESACTUALIZADAS.\n- LOS ALTOS ÍNDICES DE PERCEPCIÓN DE LA POBLACIÓN DE LOS ACTOS DE CORRUPCIÓN, PÉSIMA ATENCIÓN Y FALTA DE TRANSPARENCIA SE HA INCREMENTADO, MAYOR AÚN POR EL MAL TRATO DE LA MISMA AUTORIDAD MUNICIPAL.\n- LA FALTA DE DESCENTRALIZACIÓN DE LAS SESIONES DE CONSEJO MUNICIPAL, ESTÁN GENERANDO UN ABANDONO DE OTROS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "- SE ACTUALIZARÁ LOS INSTRUMENTOS DE GESTIÓN COMO: ORGANIGRAMA, CATASTRO URBANO, TUPA, RIC, CAP, MOF, ROP, TUSNE, PEI, LAS CUALES ESTÁN DESACTUALIZADOS.\n- COMO GESTIÓN TRANSPARENTE, SE SOLICITARÁ AL CONSEJO MUNICIPAL, APROBAR LA AUDITORIA EXTERNA DE LAS TRES ÚLTIMAS GESTIONES GUBERNAMENTALES.\nSE SOLICITARÁ LA INTERVENCIÓN DE CONTRALORÍA PARA REALIZAR LA AUDITORIA DE LAS TRES ÚLTIMAS GESTIONES GUBERNAMENTALES.\n- \"MUNICIPIO A TU BARRIO\", SERÁ EL PROGRAMA DONDE EL ALCALDE Y REGIDORES ESTÉN PRESENTES EN LAS ASAMBLEAS GENERALES DE LOS PUEBLOS; ELLO IRÁ ACOMPAÑADO DE LA DESCENTRALIZACIÓN LAS SESIONES DE CONSEJO MUNICIPAL, PARA LO CUAL SE CONSTRUIRÁN TRES AGENCIAS MUNICIPALES EN LA PARTE BAJA DE SANTA ROSA, LA PARTE MEDIA DE GENERALÍSIMO JOSÉ DE SAN MARTÍN Y LA PARTE ALTA DE EL MIRADOR-LOS OLIVOS.\n\n\"CONTIGO SOMOS MÁS\", SERÁ EL PROGRAMA SOCIAL QUE CONSISTIRÁ EN LA ALIANZA ESTRATÉGICA DE GOBERNABILIDAD: SOCIEDAD CIVIL - ALCALDE - REGIDORES - TRABAJADORES - FUNCIONARIOS Y DIRIGENTES. LA HUMILDAD Y SENCILLEZ SERÁ LA PIEDRA ANGULAR DE NUESTRA GESTIÓN.",
            "txPgIndicador": "- INSTRUMENTOS DE GESTIÓN.\n- FISCALIZACIÓN.\n- DESCENTRALIZACIÓN..",
            "txPgMeta": "- MODERNIZAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN AL 100%.\n- SER UNA GESTIÓN ALTAMENTE TRANSPARENTE PARA COMBATIR FRONTALMENTE LOS ACTOS DE CORRUPCIÓN.\n- ALCANZAR SER UNA GESTIÓN CON ALTA REPRESENTACIÓN SOCIAL Y CON UNA POBLACIÓN INVOLUCRADA EN EL PROCESO DE DESARROLLO, ORGANIZACIÓN Y MODERNIZACIÓN DE NUESTRO DISTRITO CON TRABAJO HUMILDAD Y SENCILLEZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}