{
    "datoGeneral": {
        "idPlanGobierno": 19405,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49f4a360-166d-44d8-9b3d-cc88de15a8e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc4eea41-a8b4-4410-8961-af9c76c27e19.pdf",
        "txCodExpedienteExt": "ERM.2022014977",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230294,
            "txPgProblema": "1.- INDICE DE DESNUTRICIÓN EN NIÑOS ENORES DE  5 AÑOS EN 10.7 % COMO PROMEDIO A NIVEL DE EL DISTRITO. \n2.- ÍNDICE DE EMBARAZO EN ADOLESCENTES EN 26.2% COMO PROMEDIO EN EL DISTRITO \n3.- ACCESO LIMITADO A LOS SERVICIOS DE SALUD DE LAS POBLACIONES DISTANTES EN TODA LA PROVINCIA\n4.- FALTA DE APOYO A LA COMUNIDAD EN EL TRANSPORTE DE PERSONAS CON PROBLEMAS DE SALUD DESDE LA COMUNIDAD A LOS ESTABLECIMIENTOS DE SALUD.\n5.- BAJO RENDIMIENTO ESCOLAR LIGADO A\nLA PARASITOSIS INTESTINAL Y ANEMIA\n6.- INCREMENTO DEL CONSUMO DE DROGAS Y BEBIDAS ALCOHÓLICAS EN ADOLESCENTES Y JÓVENES PREDOMINANTEMENTE EN LA CAPITAL DE LA PROVINCIA Y DISTRITOS\n \n7.- TASA DE ANALFABETISMO EN LA\nPROVINCIA DE 4.32 %\n8.- BAJO NIVEL DE COMPRENSIÓN\nLECTORA Y MATEMÁTICAS EN LOS ESTUDIANTES DE NIVEL PRIMARIO\n9.- INFRAESTRUCTURA EDUCATIVA\nDEFICIENTE\n10.- FALTA DE CARRERAS TÉCNICAS LIGADAS AL DESARROLLO AGROPECUARIO, FORESTAL, ISCÍCOLA Y AGROINDUSTRIAEN EL ISTPPA.\n11.- FALTA DE IMPLEMENTACIÓN DE\nCARRERAS UNIVERSITARIAS LIGADAS A LA\nSALUD, EL DERECHO E INGENIERÍA EN LA\nUNU-SEDE AGUAYTIA\n12.- PREDIOS SIN TITULO DE PROPIEDAD\nEN UN ALTO PORCENTAJE EN LA\nPROVINCIA\n13.- POBLACIONES RURALES SIN SERVICIO\nDE AGUA Y DESAGUE\n14.- DEFICIENTE SERVICIO DE AGUA POTABLE EN LA CIUDAD DE AGUAYTIA Y CAPITALES DE DISTRITOS DE LA PROVINCIA\n15.- ALTO PORCENTAJE DE LA POBLACION URBANA NO CUENTA CON CONEXIÓN AL SERVICIO DE DESAGUE POR RED PUBLICA\n16.- CRECIMIENTO URBANO ASCELERADO Y\nNO FORMALIZADO",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS EN SALUD COMO INSTITUCIÓN O EN CONVENIO CON OTRAS INSTITUCIONES DIRIGIDOS A DISMINUIR EL ÍNDICE DE DESNUTRICIÓN INFANTIL. \nFORMULACIÓN Y EJECUCIÓN DE EN INSTITUCIÓN O CONVENIO CON OTRAS INSTITUCIONES DIRIGIDOS A DISMINUIR EL ÍNDICE DE EMBARAZOS EN ADOLESCENTES. \nELABORACIÓN Y EJECUCIÓN DEL PROYECTO: BRIGADA MUNICIPAL DE ATENCIÓN INTEGRAL EN SALUD\nADQUISICIÓN DE AMBULANCIAS EQUIPADAS PARA DICHOS PROP0SITOS EN CONVENIO CON LAS MUNICIPALIDADES DISTRITALES\nELABORACIÓN Y EJECUCIÓN DEL PROYECTO MUNICIPAL: DESPARASITACIÓN Y SUMINISTRO DE SUPLEMENTO DE HIERRO EN POBLACIÓN ESCOLAR EN TODA LA PROVINCIA\nORGANIZAR EVENTOS CULTURALES, DEPORTIVOS, DIRIGIDOS AL ENTRETENIMIENTO SANO DE LAS POBLACIONES VULNERABLES (ADOLESCENTES Y JÓVENES) PARA QUE DIRIJAN SUS VITALIDADES Y\nPOTENCIALIDADES A ACTIVIDADES SALUDABLES.\n ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS\nREALIZAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES QUE TENGAN RESPONSABILIDAD CON LA CAPACITACIÓN DE LOS DOCENTES, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.\nELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA NUEVA O REFACCIÓN DE LAS ACTUALES SEGÚN LAS NECESIDADES, PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN EN LA PROVINCIA\nGESTIONAR EN CONJUNTO CON EL ISTPPA LA CREACIÓN DE CARRERAS TÉCNICAS LIGADAS AL DESARROLLO AGRÍCOLA, FORESTAL E INDUSTRIALIZACIÓN DE LOS\nPRODUCTOS AGRÍCOLAS PRODUCIDOS EN\nLA AMAZONIA",
            "txPgIndicador": "REDUCCIÓN AL AÑO 2027 EN  50% EL \tÍNDICE DE DESNUTRICIÓN INFANTIL EN MENORES DE  5 AÑOS.\nREDUCCIÓN AL AÑO 2027 EN  50% EL PROYECTOS EN SALUD COMO ÍNDICE DE EMBARAZOS EN ADOLESCENTES\nCOBERTURAR POR EL PROYECTO AL 90% DE LA POBLACIÓN QUE NO TIENE ACCESO A LOS SERVICIOS DE SALUD\nAL 2022 DEBE FUNCIONAR EL SERVICIO DE AMBULANCIAS MUNICIPALES EN LA CAPITAL DE LA PROVINCIA Y EN TODOS LOS DISTRITOS\nCOBERTURAR AL 100% LA POBLACIÓN ESCOLAR EN TODA LA PROVINCIA ANUALMENTE. EJECUTADO TÉCNICAMENTE DE ACUERDO AL\nCONOCIMIENTO MÉDICO.\nAL AÑO 2022 SE TENDRÁ UN ÁREA ESPECÍFICA EN LA MUNICIPALIDAD PROVINCIAL ENCARGADA DE ESTAS ACTIVIDADES FUNCIONANDO PERMANENTEMENTE CON ACTIVIDADES MENSUALES.\n\nREDUCIR AL AÑO 2022 EN UN 80% LATASA ACTUAL DE ANALFABETISMO EN LAPROVINCIA.\nAL AÑO 2022 LOGRAR AUMENTAR EL NIVEL DE COMPRENSIÓN LECTORA Y MATEMÁTICAS EN UN 50% DEL NIVEL ACTUAL\n\n\nAL AÑO 2022 SE HABRÁ MEJORADO EN UN 30% LA INFRAESTRUCTURA EDUCATIVA EN TODA LA PROVINCIA.\nAL AÑO 2022 SE TENDRÁN POR LO MENOS 2 CARRERAS TÉCNICAS IMPLEMENTADAS LIGADAS AL SECTOR AGROPECUARIO, FORESTAL, PISCÍCOLA E INDUSTRIAS ALIMENTARIAS.\nAL AÑO 2022 SE TENDRÁN ESTAS 3 CARRERAS UNIVERSITARIAS PROPUESTAS IMPLEMENTADAS EN LA UNU-SEDE AGUAYTIA\nAL AÑO 2022 EL 90% DE PREDIOS CONTARAN CON TITULOS DE PROPIEDAD SEGÚN INGERENCIA MUNICIPAL DISTRITAL\nAL AÑO 2022 EL 50% DE LAS POBLACIONES RURALES CONTARAN CON EL SERVICIO DE AGUA Y DESAGUE.\nAL 2022 EL 98% DE LA POBLACION CONTARA CON EL SERVICIO DE AGUA POTABLE Y SE LLEGARA AL 100% DE MEJORA",
            "txPgMeta": "80%\n80%\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n80%\n\n\n\n\n80%\n\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n80%\n\n80%\n\n80%\n\n80%\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230298,
            "txPgProblema": "1.- 6.7 % DE LA PEA DESOCUPADA\n2.- RECURSOS NATURALES TURISTICOS SIN\nACONDICIONAMIENTO PARA VISITANTES\n3.- FALTA DE INSENTIVOS MUNICIPALES PARA EL DESARROLLO DE ACTIVIDADES EMPRESARIALES TURISTICAS, HOTELERAS Y\nGASTRONOMICAS\n4.- FALTA DE APOYO A LA PRODUCCION DE\nBIENES DE MADERA\n5.- ESCASO APOYO MUNICIPAL A LA COMERCIALIZACION DE PRODUCTOS AGRICOLAS\n6.- ESCASO APOYO A LOS AGRICULTORES\nCON PROYECTOS PRODUCTIVOS\n7.- ESCASO APOYO A LAS ACTIVIDADES DE\nREFORESTACION DE AREAS DEGRADADAS\n8.- ESCASO APOYO A LAS ACTIVIDADES\nGANADERAS\n9.- ESCASO APOYO A LAS ACTIVIDADES DE\nINDUSTRIALIZACION DE PRODUCTOS AGRICOLAS DE LA ZONA\n10.- ESCASO APOYO A LAS POBLACIONES\nRURALES EN CRIANZA DE ANIMALES MENORES\n11.- ESCASA CAPACITACION A LIDERES\nAGRICULTORES Y GANADEROS EN TECNICAS DE MEJORAMIENTO DE CULTIVOS Y CRIANZA",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA MEJORAR LA INVERSION PUBLICA Y\nPRIVADA EN TODA LA PROVINCIA\nELABORACION Y EJECUCION DE PROYECTOS PARA MEJORAR LOS RECURSOS\nTURISTICOS DE LA PROVINCIA\nELABORACION Y EJECUCION DE PROYECTOS QUE INCREMENTEN LAS INVERSIONES PUBLICAS Y PRIVADAS EN ESTOS RUBROS Y LA REDUCCION DE TASAS DE IMPUESTOS MUNICIPALES\nPROMOVER LA INVERSION PRIVADA PARA MEJORAR LA CALIDAD DE PRODUCTOS DE MADERA Y LA BUZQUEDA DE MERCADOS NACIONALES E INTERNACIONALES\nPROMOVER LA COMERCIALIZACION DE PRODUCTOS AGRICOLAS DE LA ZONA DIRECTAMENTE DEL PRODUCTOR A LAS GRANDES CADENAS COMERCIALES\nELABORACION Y EJECUCION DE PROYECTOS PRODUCTIVOS AGRICOLAS\nPECUARIOS Y PISICOLAS DESTINADOS A MEJORAR LAS CONDICIONES ECONOMICAS DE LOS AGRICULTORES Y POBLACION EN GENERAL\nELABORACION Y EJECUCION DE PROYECTOS DE REFORESTACION DE AREAS\nDEGRADADAS COMO INSTITUCION O EN CONVENIO CON OTRAS INSTITUCIONES\nELABORACION Y EJECUCION DE PROYECTOS DE MEJORAMIENTO DE LA ACTIVIDAD GANADERA EN LA PROVINCIA DESTINADO A MEJORAR LA CALIDAD DEL GANADO VACUNO Y PASTIZALES DE CRIANZA\nELABORACION Y EJECUCION DE PROYECTOS DESTINADOS A LA INDUSTRIALIZACION DE PRODUCTOS AGRICOLAS DE LA ZONA\nELABORACION Y EJECUCION DE PROYECTOS DE CRIANZA DE ANIMALES MENORES\nPROMOVER CAPACITACIONES Y PASANTIAS DE NUESTROS AGRICULTORES\nPARA QUE OBTENGAN CONOCIMIENTOS Y EXPERIENCIAS EN EJORAMIENTO DE TECNICAS DE CULTIVOS",
            "txPgIndicador": "AL 2022 LA POBLACION ECONOMICAMENTE ACTIVA DESOCUPADA SERA DEL 2%.\nAL 2022 TENDREMOS EL 50% DE LOS RECURSOS TURISTICOS DE LA PROVINCIA ACONDICIONADOS Y PUESTOS EN USO AL TURISMO INTERNO Y EXTERNO\nAL 2022 LA PROVINCIA DE PADRE ABAD SERA UN ICONO DEL TURISMO INTERNO Y EXTERNO CON INFRAESTRUCTURA HOTELERA DE CALIDAD Y FERIAS GASTRONOMICAS PERMANENTES\nAL 2022 LA PROVINCIA DE PADRE ABAD SERA UN ICONO EN LA PRODUCCION DE BIENES DE MADERA DE ALTA CALIDAD CON MERCADO INTERNO Y EXTERNO PERMANENTE\nAL 2022 LA MUNICIPALIDAD PROVINCIAL CONTARA CON UNA OFICINA ACTIVA GESTORA DE NEGOCIOS DE PRODUCTOS AGRICOLAS EVITANDO INTERMEDIARIOS\nAL 2022 SE EJECUTARÁN EL 100% DE PROYECTOS ELABORADOS SEGÚN DECISIÓN DE LOS BENEFICIARIOS\nAL 2022 SE EJECUTARÁN EL 100% DE PROYECTOS ELABORADOS SEGÚN DECISION DE BENEFICIARIOS.\nAL 2022 SE EJECUTARÁN EL 100% DE PROYECTOS ELABORADOS SEGÚN DECISION DE LOS BENEFICIARIOS\nAL 2022 SE EJECUTARÁN EL 100% DE PROYECTOS ELABORADOS SEGÚN DECISION DE LOS BENEFICIARIOS\nAL 2022 SE EJECUTARÁN EL 100% DE PROYECTOS ELABORADOS SEGÚN DECISION DE LOS BENEFICIARIOS\nAL 2022 TENDREMOS EN LA PROVINCIA LIDERES AGRARIOS, AGRICULTORES Y GANADEROS CAPACITADOS CAPACES DE FORJAR EL DESARROLLO AGRICOLA Y GANADERO DE LA ZONA",
            "txPgMeta": "80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230301,
            "txPgProblema": "1.- DEFICIENTE CONECTIVIDAD ENTRE LAS\nPOBLACIONES DEL DISTRITO\n2.- CARRETERAS, VIAS CARROZABLES Y\nCAMINOS VECINALES DE LA PROVINCIA EN\nMAL ESTADO\n3.- CARRETERAS DEPARTAMENTALES NO\nASFALTADAS\n4.- LIMPIEZA PUBLICA URBANA Y RURAL\nINSUFICIENTE\n5.- RIOS Y CAÑOS NATURALES CON FALTA\nDE LIMPIEZA\n6.- INSUFICIENTE ARBORIZACION DE AREAS\nDE ESPARCIMIENTO Y VIAS EN LA CIUDAD Y\nCENTROS POBLADOS EN GENRAL\n7.- VIAS DE LA CIUDAD SIN PAVIMENTACION Y VIAS DE LOS CENTROS POBLADOS SIN ANTENIMIENTO",
            "txPgObjetivo": "ELABORACION Y EJECUCION DE PROYECTOS ESTINADOS INCREMENTAR LA CONECTIVIDAD ENTRE LOS PUEBLOS MEDIANTE LA CONSTRUCCION DE AMINOS VECINALES Y CARRETERAS\nELABORACION Y EJECUCION DE PROYECTOS DESTINADOS AL MANTENIMIENTO DE DICHAS VIAS\nPROMOVER LA EJECUCION DE PROYECTOS VIABLES DENTRO DE LA PROVINCIA\nMEJORAR EL SISTEMA MUNICIPAL DE LIMPIEZA URBANA Y RURAL\nPROMOVER ALIANZAS CON INSTITUCIONES DE CONSERVACION DEL MEDIO AMBIENTE PARA EL MANTENIMIENTO DE LOS RIOS Y CAÑOS NATURALES\nPROMOVER ALIANZAS CON INSTITUCIONES DE CONSERVACION DEL MEDIO AMBIENTE PARA LA ARBORIZACION DE AREAS EN LA CIUDAD Y CENTROS POBLADOS EN GENERAL\nELABORAR Y EJECUTAR PROYECTOS VIABLES DE PAVIMENTACION DE CALLES DE LA CIUDAD, CENTROS POBLADOS Y/OMANTENIMIENTO DE LAS MISMAS",
            "txPgIndicador": "AL AÑO 2022 SE INCREMENTARÁN EN UN\n20% LOS CAMINOS VECINALES Y ARRETERAS QUE UNAN A LOS PUEBLOS DE LA PROVINCIA.\nAL AÑO 2022 EL 80 % DE VIAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES DE LA PROVINCIA SE ENCONTRARÁN EN BUEN ESTADO Y OPERATIVAS\nAL AÑO 2022 SE TENDRA UN AVANCE DEL 50% DE LAS GESTIONES REALIZADAS PARA LAS CARRETERAS \nAL AÑO 2022 SE TENDRA UN SITEMA DE IMPIEZA MUNICIPAL EFICIENTE QUE GARANTICE LA SALUBRIDAD PUBLICA.\nAL AÑO 2022 SE TENDRAN NUESTROS RIOS Y CAÑOS NATURALES EN ESPECIAL LOS QUE ATRAVIEZAN LA CIUDAD Y PUEBLOS EN GENERAL EN PERFECTO ESTADO DE ONSERVACION.\nAL AÑO 2022 SE TENDRAN EL 80% DE LOS CENTROS POBLADOS EN PROCESO DE ARBORIZACION Y LA CIUDAD DE AGUAYTIA\nAL AÑO 2022 SE TENDRAN UN 20% MAS DE VIAS PAVIMENTADAS EN LA CIUDAD Y CENTROS POBLADOS. ADEMAS DEL MANTENIMIENTO DE VIAS ENRRIPIADAS",
            "txPgMeta": "80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%\n\n\n\n80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230567,
            "txPgProblema": "1.- SISTEMA DE GESTION MUNICIPAL\nINEFICIENTE\n2.- INSUFICIENTE CAPACITACION DEL\nPERSONAL QUE LABORA EN LA\nMUNICIPALIDAD PROVINCIAL\n3.- FALTA DE RECONOCIMIENTO DE LOS\nDERECHOS DE LOS TRABAJADORES ACTIVOS Y\nCESANTES DE LA MUNICIPALIDAD PROVINCIAL\n4.- ALTO GRADO DE CORRUPCION EN TODOS OS\nNIVELES SINDICADO A LA GESTION UNICIPAL\nPROVINCIAL",
            "txPgObjetivo": "ORGANIZACIÓN ADECUADA DEL SISTEMA DE GESTION\nMUNICIPAL QUE PERMITA EL ACCESO DE LA\nCOMUNIDAD BASADO EN A TRANSPARENCIA DE LA\nGESTION\nPROMOVER UN SISTEMA DE CAPACITACION\nERMANENTE A LOS SERVIDORES PUBLICOS DE LAS\nMUNICIPALIDADES DE TODA LA PROVINCIA.\nPROMOVER EL RECONOCIMIENTO DE LOS DERECHOS\nDE LOS TRABAJADORES ACTIVOS Y CESANTES DE\nTODAS LAS MUNICIPLALIDADES DE LA PROVINCIA\nIMPLEMENTAR UN SISTEMA ANTICORRUPCION ENTRO\nDE LA GESTION MUNICIPAL PROVINCIAL QUE\nGARANTICE LA TRANSPARENCIA EN LA GESTION",
            "txPgIndicador": "APARTIR DEL AÑO 2019 EL SITEMA DE ESTION\nMUNICIPAL ESTARA REESTRUCTURADO\nBRINDANDO EL ACCESO FACIL A LA\nCOMUNIDAD TRABAJANDO CON\nTRANSPARENCIA Y RESPETO A LOS\nCIUDADANOS\nAL AÑO 2019 EL 100% DE TRABAJADORES DE\nLAS MUNICIPALIDADES ESTARAN\nCAPACITADOS PARA EJERCER SUS\nFUNCIONES BRINDANDO ATENCION DE\nCALIDAD A LOS CIUDADANOSAL 2019 SE HABRA REALIZADO LAS\nGESTIONES CORRESPONDIENTES PARA\nRECONOCIMIENTO DE TODOS LOS DERECHOS\nLABORALES QUE CORRESPONDA DENTRO DE\nLA LEY A LOS TRABAJADORES ACTIVOS Y\nCESANTES DE LA MUNICIPALIDAD PROVINCIAL\nAPARTIR DEL AÑO 2019 SE ERRADICARÁ LA\nCORRUPCION EN LA GESTION MUNICIPAL\nROVINCIAL EN TODOS LOS NIVELES",
            "txPgMeta": "80%\n80%\n80%\n80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}