{
    "datoGeneral": {
        "idPlanGobierno": 20856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28dc632d-6170-4ca0-a987-061d3137de65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42a567c1-a2e1-4621-83d5-1571ab6ae6c9.pdf",
        "txCodExpedienteExt": "ERM.2022008040",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127695,
            "txPgProblema": "LA DROGADICCIÓN, ROBOS, PANDILLAJE, ALCOHOLISMO, VANDALISMO Y SECUESTRO FORMAN PARTE DE LA INSEGURIDAD CIUDADANA QUE AQUEJA AL DISTRITO DE SANTIAGO DE SURCO.",
            "txPgObjetivo": "LOGRAR QUE EL DISTRITO DE SANTIAGO DE SURCO SEA UN DISTRITO SEGURO PARA TODOS.\nPARA ELLO, EN EL PLAN SURCO SEGURO\nSE HAN IDENTIFICADO TRES (3) FASES PARA MEJORAR SIGNIFICATIVAMENTE LA SEGURIDAD CIUDADANA DEL DISTRITO.\n\n1.- FASE PREVENTIVA.\n2.- FASE REACTIVA.\n3.- FASE POSTERIOR.",
            "txPgIndicador": "AUMENTO DE LA INSEGURIDAD EN EL DISTRITO. ROBOS AL PASO CON ARMA BLANCA Y DE FUEGO. INCREMENTO DE LA VENTA DE DROGAS EN JÓVENES. SECUESTROS AL PASO. PERSONAL DE SEGURIDAD CIUDADANA SIN CAPACITACIÓN. DEFICIENTE SISTEMAS DE SEGURIDAD ELECTRÓNICA.",
            "txPgMeta": "AUMENTO DE OPERATIVOS CONTRA LA VENTA DE DROGAS, CON EL OBJETIVO DE CONVERTIR A SURCO EN EL PRIMER DISTRITO CON MENOR PORCENTAJE EN VENTA DE DROGAS. LOS OPERATIVOS SE DESARROLLARÁN EN CONJUNTO CON LA FISCALÍA, PODER JUDICIAL Y POLICÍA NACIONAL. REFORZAR LA UNIDAD DE INVESTIGACIÓN POLICIAL DISTRITAL EN EL PRIMER AÑO DE GESTIÓN.\nINTERVENCIONES POLICIALES DIARIAS A MOTOS TRIPULADAS POR DOS VARONES Y VEHÍCULOS DE LUNAS POLARIZADAS.\nMEJORAR EL SISTEMA DE SEGURIDAD ELECTRÓNICA Y MONITOREO, MÁS EFECTIVOS POLICIALES (CONTRATADOS Y SOLICITADOS AL MININTER), MÁS SERENAZGOS.\nCREAR LA ESCUELA DE SERENOS, PARA QUE ESTÉN MEJORES PREPARADOS, INCLUIDO DEPORTE PARA QUE MANTENGAN CAPACIDAD FÍSICA.\nCREACIÓN DE GRUPO OPERATIVO MUNICIPAL, INTEGRADO POR MIEMBROS DE LA POLICÍA NACIONAL DE LAS UNIDADES DE FUERZAS ESPECIALES, ESTOS GRUPOS PATRULLARÁN EL DISTRITO Y EN ESPECIAL LAS CUATRO RUTAS DE SALIDA DE LOS DELINCUENTES DEL DISTRITO POR DONDE HUYEN LUEGO DE COMETER SUS FECHORÍAS.\n CREACIÓN DE APP DONDE ESTARÁN INTEGRADOS VECINOS Y TODOS AQUELLOS QUE EJERZAN SU OFICIO EN LAS CALLES DE SURCO PARA QUE ELLOS INFORMEN DE CUALQUIER DELITO O SOSPECHOSO. IMPLEMENTACIÓN DE BOTONES DE PÁNICO PARA RESPUESTA RÁPIDA. \nREGISTRO SURCANO DE DELINCUENTES, DONDE SE DIFUNDIRÁ LOS ROSTROS DE QUIENES HAYAN COMETIDO DELITOS EN SURCO TOMANDO SUS ROSTROS DE LAS IMÁGENES QUE HAYAN SIDO CAPTADAS POR LAS CÁMARAS DE SEGURIDAD, OFRECIENDO UNA RECOMPENSA POR INFORMACIÓN QUE LLEVE A SU CAPTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127697,
            "txPgProblema": "EL DISTRITO NO CUENTA POLÍTICAS NI UNA GESTIÓN PREVENTIVAS PARA NIÑOS, JÓVENES Y ADULTOS. AL TERMINAR LOS HORARIOS DE COLEGIO, LO ADOLECENTES NO TIENEN ACTIVIDADES PRODUCTIVAS NI DE DESARROLLO. LOS JÓVENES Y ADULTOS, CADA VEZ, CUENTAN CON MENORES OPORTUNIDADES EDUCATIVAS Y LABORALES. NO EXISTE CIVIMOS Y SE HA PERDIDO EL RESPETO AL PRÓJIMO. NO SE DESARROLLA NI POTENCIA LAS HABILIDADES DEPORTIVAS Y ARTISTICAS DE NUESTROS NIÑOS, JÓVENES Y ADULTOS.",
            "txPgObjetivo": "FOMENTAR DESDE MUY TEMPRANA EDAD A NUESTROS VECINOS, QUE LA EDUCACIÓN Y CULTURA SON LAS BASES PARA TENER UN BUEN CIUDADANO Y UNA MEJOR SOCIEDAD. SE IMPLEMENTARÁ LO SIGUIENTE: CENTRO CULTURAL MUNICIPAL, ESCUELAS MUNICIPALES DE CANTO E INSTRUMENTOS, CERTIFICACIÓN EN CURSOS DE COMPUTACIÓN. RELANZAMIENTO DEL PROGRAMA “TREN DEL SABER”. DESCUENTOS EN UNIVERSIDADES DEL DISTRITO PARA VECINOS SURCANOS, ENTRE OTROS.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON LOCALES PARA EL DESARROLLO DEL ARTE Y CULTURA. SE HA PERDIDO LOS CAMPEONATOS DEPORTIVOS Y CULTURALES. NO CONTAMOS CON UN CENTRO CULTURAL. NO SE OTORGAN CERTIFICADOS ESTATALES EN LOS DIVERSOS TALLERES QUE SE DICTAN. JÓVENES SIN ASESORIAS PARA SU DESARROLLO PERSONAL Y PROFESIONAL.",
            "txPgMeta": "PROPICIAR UN CONVENIO ENTRE LA HACIENDA SAN JUAN Y LA FUNDACIÓN CANEVARO PARA IMPLEMENTAR UN CENTRO CULTURAL MUNICIPAL.\nCREACIÓN DE LAS ESCUELAS MUNICIPALES DE CANTO E INSTRUMENTOS CON CERTIFICACIÓN DE LA UNIVERSIDAD NACIONAL DE MÚSICA.\nCREACIÓN DE LA ESCUELA MUNICIPAL DE DANZA Y PINTURA CON CERTIFICACIÓN DE LA ESCUELA NACIONAL DE BELLAS ARTES Y ESCUELA NACIONAL DEL FOLKLOR. POR EJEMPLO, IMPLEMENTAR CONCURSOS DE DANZAS, DANDO LA OPORTUNIDAD A LA NIÑEZ, JUVENTUD Y ADULTOS EN MOSTRAR SU ARTE Y TALENTO.\nPROPICIAR CURSOS DE COMPUTACIÓN, INFORMÁTICA Y TECNOLOGÍA CON CERTIFICACIÓN DE ALGUNA UNIVERSIDAD ESTATAL, ESTABLECIENDO VÍNCULOS CON ESCUELAS, ACADEMIAS E INSTITUTOS; PARA ASÍ OTORGAR CERTIFICADOS DE LOS MISMOS.MEJORAR Y RELANZAR EL PROGRAMA “TREN DEL SABER”, MEJORANDO HORARIOS Y COSTOS. CONSTITUIR LA ORQUESTA SINFÓNICA MUNICIPAL, Y EL CORO MUNICIPAL. ASPIRANDO ASÍ A LLEGAR A TENER UNA ORQUESTA INTERNACIONAL.\nCONSTITUIR TALLERES ITINERANTES DE PINTURA EN LOS PARQUES LOS FINES DE SEMANA. CREACIÓN DE LA ACTIVIDAD \"VIERNES CULTURALES\" PARA FOMENTAR LA CULTURA EN LOS SURCANOS. CREACIÓN DE LA PRE-SURCANA PARA QUE LOS\nJÓVENES SURCANOS ESTÉN PREPARADOS PARA ASUMIR NUEVOS RETOS ACADÉMICOS. LLEGAR A CONCRETAR CONVENIOS CON LAS UNIVERSIDADES, INSTITUTOS, ESCUELAS O ACADEMIAS UBICADAS DENTRO DEL DISTRITO Y ASÍ OBTENER DESCUENTOS PARA VECINOS SURCANOS QUE CUMPLAN CON REQUISITOS MÍNIMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127701,
            "txPgProblema": "INCREMENTO EN PRECIO DE MEDICAMENTOS PERJUDICAN DIRECTAMENTE A LA ECONOMÍA DE LOS VECINOS SURCANOS Y ADEMÁS, NUESTRO ADULTO MAYOR NO TIENE OPCIONES MUNICIPALES DE ATENCIÓN A SU SALUD.",
            "txPgObjetivo": "OTORGAR AL VECINO SURCANO UNA ALTERNATIVA DE SOLUCIÓN ANTE EL INCREMENTO SIN CONTROL DE LOS MEDICAMENTOS Y BRINDAR A NUESTRO ADULTO MAYOR UNA MEJOR ATENCIÓN. PROGRAMA MÉDICO EN CASA.PROMOVER BOTICAS CON GENÉRICOS EN EL DISTRITO. CONSTRUCCIÓN DEL CENTRO DIURNO DEL ADULTO MAYOR. MODIFICACIÓN Y ADAPTACIÓN PARA EL LOCAL DE RODRIGO FRANCO. ASISTENCIA MÉDICA VÍA ONLINE.",
            "txPgIndicador": "PRECIOS ELEVADOS EN ATENCIÓN MÉDICA Y MEDICAMENTO PARA LOS CIUDADANOS. NO EXISTE UN SEGUIMIENTO DE SALUD A LOS ADULTOS MAYORES. NO EXISTE UNA POLITICA DE SALUD PREVENTIVA PARA ADULTOS MAYORES.",
            "txPgMeta": "EL PROGRAMA MÉDICO EN CASA, SERÁ PARA TODO VECINO QUE TENGA 70 O MÁS AÑOS.\nLOS MEDICAMENTOS GENÉRICOS DEBEN ESTAR ALCANCE DE LOS SURCANOS Y PARA ESO SE PROMOVERÁN LAS BOTICAS QUE COMERCIALICEN GENÉRICOS.\nNUESTROS ADULTOS MAYORES TENDRÁN UNA ATENCIÓN DE CALIDAD EN EL CENTRO DIURNO DEL ADULTO MAYOR.\nCONVERTIR VIRTUALMENTE EL LOCAL DE RODRIGO FRANCO (LOCAL DE LOS TALLERES PRODUCTIVOS), EN EL CUARTO COMBO MUNICIPAL SIN QUE DEJE DE SER TALLER PRODUCTIVO.\nCREAR UNA APLICACIÓN O INTEGRAR A LA PÁGINA WEB MUNICIPAL UN ENLACE DONDE EL VECINO PUEDA HACER SUS CONSULTAS A UN MÉDICO ACERCA DE SU DOLENCIA O DUDAS Y ASÍ PUEDA SER RESUELTAS DE MANERA INMEDIATA.\nCOMBATIR EL FEMINICIDIO CREANDO EL \"MÓDULO RÁPIDO DE ATENCIÓN A LA MUJER\", CONFORMADO POR UN PSICÓLOGO Y UN ABOGADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127705,
            "txPgProblema": "EXISTEN CERCA DE 2000 BODEGAS Y MERCADOS LOS CUALES NO SON VISTOS COMO ALIADOS CON EL DESARROLLO DEL DISTRITO DE SANTIAGO DE SURCO Y EN LA ACTUALIDAD NO SE LES BRINDA LA IMPORTANCIA DEL CASO. FISCALIZACIÓN ABUSIVA MAS NO EDUCATIVA.",
            "txPgObjetivo": "LOGRAR QUE LAS BODEGAS Y MERCADOS SURCANOS SEAN NEGOCIOS RENTABLES PARA LOS VECINOS QUE APUESTEN EN ELLAS. CAPACITACIÓN PERMANENTE. SECTORISTA MUNICIPAL PARA ATENCIÓN A BODEGAS. MICRO FRANQUICIA SURCO\nBODEGAS.",
            "txPgIndicador": "LAS BODEGA Y MERCADOS NO CUENTA CON CONOCIMIENTOS PARA MEJORAR SUS VENTAS E IMPULSAR SU NEGOCIO.",
            "txPgMeta": "LAS BODEGAS DE SURCO TENDRÁN LA CAPACITACIÓN PERMANENTE EN EL BUEN MANEJO DE SU PROPIO NEGOCIO. EL SECTORISTA MUNICIPAL DARÁ ATENCIÓN OPORTUNA A LAS SOLICITUDES Y REQUERIMIENTOS DE LAS BODEGAS DE SURCO. SE DARÁ INICIO UNA CADENA DE MICRO FRANQUICIAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127707,
            "txPgProblema": "CON RESPECTO AL GRAN PARQUE AUTOMOTRIZ DE LIMA, SANTIAGO DE SURCO ES UN DISTRITO DE PASO, EL CUAL SE VE AFECTADO EN FORMA MUY RELEVANTE POR EL DENSO TRÁFICO YA NO SOLO EN HORAS PUNTA, SINO GRAN PARTE DE LOS DÍAS DE SEMANA.",
            "txPgObjetivo": "NECESITAMOS DE MÁS SEMÁFOROS INTELIGENTES EN EL DISTRITO PARA EVITAR ACCIDENTES Y MINIMIZAR EL TRÁFICO Y ASÍ PODER DEVOLVER 30 MINUTOS DE TIEMPO A CADA PERSONA.\nPARA ELLO, SE IMPLEMENTARÁN LAS SIGUIENTES MEDIDAS CON EL PLAN SURCO SIN TRÁFICO:\nPROPUESTAS DE COMPETENCIA\nDISTRITAL:\n1.1.- FOTO-PAPELETAS.\n1.2.- POLICÍA ESCOLAR MUNICIPAL.\n1.3.- FISCALIZACIÓN ELECTRÓNICA.\n1.4.- MEJORES SEMÁFOROS Y SEÑALIZACIÓN DE LAS CALLES.\nPROPUESTAS DE COMPETENCIA\nPROVINCIAL: \n2.1.- CORREDOR BENAVIDES.\n2.2.- METROPOLITANO SAGITARIO-\nBOLICHERA.\n2.3.- VÍA EXPRESA SUR.\n2.4.- VÍA EXPRESA PRIMAVERA.\n2.5.- OBRA DEL DERBY.",
            "txPgIndicador": "GRAN CONGESTIÓN VEHICULAR EN HORAS PUNTAS EN LAS AVENIDAS PRINCIPALES Y CALLES DONDE EXISTE ALTO TRANSITO. FALTA DE SEMAFORIZACIÓN INTELIGENTE. NO EXISTE SANCIÓN A LAS MALOS CONDUCTORES. FALTA DE PERSONA DE TRANSITO EN EL DISTRITO. VÍAS CON ADMINISTRACIÓN PROVINCIAL SIN MANTENIMIENTO.",
            "txPgMeta": "1.- PROPUESTAS DE COMPETENCIA DISTRITAL:\n1.1.- IMPLEMENTAR LAS FOTO-PAPELETAS, TANTO DE NUESTROS VECINOS COMO FISCALIZADORES MUNICIPALES.\n1.2.- PROMOVER EL POLICÍA ESCOLAR MUNICIPAL, COMPROMETIENDO A COLEGIOS DEL DISTRITO CON DETERMINADO NÚMERO DE ALUMNOS A QUE CONTRATEN EFECTIVOS POLICIALES PARA HORAS DE ENTRADA Y SALIDA, DEBIDAMENTE CAPACITADOS POR EL MUNICIPIO PARA QUE DIRIJAN EL TRÁNSITO EN SUS CALLES.\n1.3.- FISCALIZACIÓN ELECTRÓNICA DE TRANSPORTES DE PASAJEROS, EN TAL SENTIDO QUE SE TOME ACCIÓN ANTE QUE SE PRODUZCA UN INCIDENTE.\n1.4.- IMPLEMENTAR MÁS SEMÁFOROS INTELIGENTES Y CON AYUDA DE LA GERENCIA DE MANTENIMIENTO MEJORAR LA SEÑALIZACIÓN EN LAS CALLES Y VÍAS DE TODO EL DISTRITO.\n2.- PROPUESTAS DE COMPETENCIA PROVINCIAL:\n2.1.- IMPLEMENTAR EL CORREDOR BENAVIDES.\n2.2.- IMPLEMENTAR EL METROPOLITANO\nSAGITARIO-BOLICHERA.\n2.3.- CONSTRUIR LA VÍA EXPRESA SUR.\n2.4.- CONSTRUIR LA VÍA EXPRESA PRIMAVERA.\n2.5.- CULMINACIÓN DE LA OBRA DEL DERBY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127716,
            "txPgProblema": "EXISTEN UNA ALTA FACTURACIÓN POR EL RIEGO DE PARQUES Y JARDINES. ASÍ MISMO EL SISTEMA DE RIEGO POR CISTERNA NO ES LA ÓPTIMA, CONTAMINA EL AMBIENTE Y GENERA COSTOS ELEVADOS AL MUNICIPIO.",
            "txPgObjetivo": "REDUCIR EL COSTO DE FACTURACIÓN POR SERVICIO DE AGUA Y RIEGO DE PARQUES Y JARDINES.",
            "txPgIndicador": "EXISTE PAGOS A PROVEEDORES POR MONTOS QUE SUPERAN LOS TRES MILLONES AL AÑO.",
            "txPgMeta": "SISTEMA DE RIEGO PARA TODOS LOS PARQUES Y JARDINES DE NUESTRO DISTRITO MEDIANTE LOS RESERVORIOS DE AGUA Y SISTEMA DE RIEGO POR GRAVEDAD. RETOMAR EL SISTEMA DE RIEGO A TRAVÉS DE CANALES QUE FUERON CONSTRUIDOS EN LA GESTIÓN DE DON CARLOS DARGENT Y SU OPERATIVA FUE OPTIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127730,
            "txPgProblema": "SANTIAGO DE SURCO NO CUMPLE CON EL ESTÁNDAR INTERNACIONAL DE MT2 EN ÁREAS VERDES POR VECINO Y AL MISMO TIEMPO NO ESTÁN CONCIENTIZADOS CON UNA CORRECTA POLÍTICA AMBIENTAL.",
            "txPgObjetivo": "LOGRAR QUE EL DISTRITO SANTIAGO DE SURCO SEA RECONOCIDO CON EL PRIMER PUESTO EN SER UN DISTRITO ECOAMIGABLE EN LIMA.\nPARA ELLO, SE IMPLEMENTARÁN LAS SIGUIENTES MEDIDAS CON EL PLAN SURCO ECOAMIGABLE:\n\n1.- AMPLIACIÓN DE ÁREAS VERDES (EL ESTÁNDAR INTERNACIONAL ES DE 9.20 MT2 Y SANTIAGO DE SURCO TIENE 7.80 MT2).\n2.- MEJORA EN RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n3.- TODA INSTALACIÓN MUNICIPAL O LOCAL MUNICIPAL DEBE SER ECOAMIGABLE.",
            "txPgIndicador": "EL INCREMENTO DE CONSTRUCCIONES DE CEMENTO EN NUESTRO DISTRITO SIN MEDIR EL IMPACTO AMBIENTAL.",
            "txPgMeta": "AMPLIACIÓN DE ÁREAS VERDES:\nIMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL \"ADOPTA UN ÁRBOL\".\nARBORIZACIÓN DE LOS CERROS EN CASI 2000 ÁRBOLES MÁS.\nJARDINES VERTICALES EN LAS COLUMNAS DEL TREN ELÉCTRICO, GANARÍAMOS COMO 2 HECTÁREAS DE ÁREAS VERDES.\nCONSTRUCCIÓN DEL GRAN PARQUE FRANCISCO, LA FAP TIENE DOS HECTÁREAS EN LAS QUE SE PODRÍA LLEGAR A UN ACUERDO PARA REALIZAR ESTA GRAN OBRA.\nIMPLEMENTACIÓN DE PANTALLAS ACÚSTICAS EN LA VÍA PANAMERICANA SUR.\nMEJORA EN RECOLECCIÓN DE RESIDUOS SÓLIDOS:\nEXIGIR BAJO PENA DE MULTA EL RECOJO DIFERENCIADO DE BASURA A NEGOCIOS, PREVIO PERIODO DE CAPACITACIÓN.\nPROGRAMA DE PROMOTORES AMBIENTALES, JÓVENES SURCANOS CAPACITANDO A LOS VECINOS PARA REFORZAR EL RECOJO DIFERENCIADO DOMICILIARIO Y OTROS PROGRAMAS.\nINTEGRAR TACHOS DIFERENCIADORES DE RESIDUOS, POR EJEMPLO: PARA PAPELES, PARA PLÁSTICOS Y PARA VIDRIOS. ASÍ SE PODRÁ UTILIZAR LOS RESIDUOS A FAVOR DEL MEDIO AMBIENTE, ADEMÁS SE INCULCARÁ A LAS PERSONAS UNA NUEVA MANERA ORGANIZADA DE BOTAR SUS RESIDUOS.\nTODA INSTALACIÓN MUNICIPAL O LOCAL MUNICIPAL DEBE SER ECOAMIGABLE:\nUSO DE PANELES SOLARES EN LAS DEPENDENCIAS MUNICIPALES.\nEL 100% DE LA FLOTA DE VEHÍCULOS MUNICIPALES SERÁN AUTOS ELÉCTRICOS Y A GAS, CERO GASOLINAS Y PETRÓLEO.TODA COMUNICACIÓN INTERNA DEBERÁ HACERSE CON PAPEL RECICLADO Y DIGITAL.\nIMPLEMENTAR BANCAS CON PANELES SOLARES PARA QUE EN LA NOCHE PRODUZCAN ALUMBRADO LIMPIO AL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127734,
            "txPgProblema": "EL INCREMENTO DE MASCOTAS ABANDONADAS EN EL DISTRITO ES ALARMANTE, LOS ANIMALES SUFREN PORQUE CONTRAEN ENFERMEDADES Y POR ÚLTIMO MUEREN DE INANICIÓN O ATROPELLADOS EN LAS PISTAS. ESTO ES INHUMANO Y TIENE SE TIENE QUE COMBATIR.",
            "txPgObjetivo": "ATENDER A LAS MASCOTAS, COMBATIENDO EL ABANDONO Y MALTRATO DE ESTOS SERES INDEFENSOS.\nPARA ELLO, SE IMPLEMENTARÁN LAS SIGUIENTES MEDIDAS CON EL PLAN SURCO ANIMALISTA:\n1.- PARQUE PARA MASCOTAS.\n2.- RELANZAMIENTO DE VETERINARIA MUNICIPAL.\n3.- FIRMA DE CONVENIOS CON VETERINARIAS DEL DISTRITO.\n4.- CAMPAÑAS DE ESTERILIZACIÓN.\n5.- BEBEDEROS PARA MASCOTAS.\n6.- APOYO DE PROMOTORES AMBIENTALES.\n7.- REGISTRO MUNICIPAL DE\nMASCOTAS.\n8.- EVENTOS PARA MASCOTAS.\n9.- BRIGADA CANINA.\n10.- CLASES DE ADIESTRAMIENTO\nCERTIFICADAS.\n11.- DISPENSADORES DE BOLSAS.\n12.- FUMIGACIÓN DE PARQUES.\n13.- PÁGINA WEB MUNICIPAL PARA MASCOTAS.",
            "txPgIndicador": "NO EXISTE UN CONTROL DE NATALIDAD DE LOS PERROS ABANDONADOS EN LAS CALLES. PARQUES CONTAMINADOS POR EXCREMENTO Y ORINA DE PERROS. LOS CANES DEL DISTRITO NO SE ENCUENTRAN REGISTRADOS EN SU TOTALIDAD. PROPIETARIOS DE CANES NO CUENTA CON EL CONOCIMIENTO DE CUIDADOS DE MASCOTAS Y ADIESTRAMIENTO.",
            "txPgMeta": "1.- EL PARQUE SEGURO PARA QUE NUESTRAS MASCOTAS SE DIVIERTAN COMO DEBE SER, SE CONSTRUIRÁ EN PRÓCERES.\n2.- VETERINARIA MUNICIPAL, SOLO PARA ZOONOSIS Y CONTROL DE REPRODUCCIÓN.\n3.- CONVENIOS CON VETERINARIAS DEL DISTRITO PARA ACCESO A MEJORES PRECIOS POR PARTE DE VECINOS PREVIO INFORME DE LA GERENCIA DE DESARROLLO SOCIAL.\n4.- CAMPAÑAS DE ESTERILIZACIÓN PARA LAS MASCOTAS SIN COSTO PARA EL VECINO SURCANO.\n5.- INSTALACIÓN DE BEBEDEROS PARA MASCOTAS EN LOS PRINCIPALES PARQUES DEL DISTRITO.\n6.- A TRAVÉS DE PROMOTORES AMBIENTALES, REFORZAR LA INSTRUCCIÓN AL VECINO PARA QUE RECOJA EXCRETAS DE SUS PROPIAS MASCOTAS.\n7.- REGISTRO MUNICIPAL DE MASCOTAS PARA QUE PUEDAN ACCEDER A BENEFICIOS MUNICIPALES.\n8.- PROMOVER EVENTOS, CON AYUDA DE LAS ASOCIACIONES DE MASCOTAS Y PODER REALIZAROS EN TODOS LOS PARQUES DEL DISTRITO.\n9.- CREACIÓN DE LA BRIGADA CANINA CON LAS MASCOTAS ABANDONADAS EN EL DISTRITO.\n10.- COMPROMISO MUNICIPAL DE PROMOVER CLASES DE ADIESTRAMIENTO PARA MASCOTAS Y OTORGAR CERTIFICACIONES A LOS DUEÑOS.\n11.- INSTALACIÓN DE DISPENSADORES DE BOLSAS PARA RECOJO DE EXCRETAS.\n12.- FUMIGACIÓN DE PARQUES CON PRODUCTOS NATURALES, ASÍ EVITAREMOS ENFERMEDADES TANTO DE MASCOTAS COMO DE VECINOS.\n13.- IMPLEMENTACIÓN DE PÁGINA WEB MUNICIPAL DE ADOPCIÓN DE MASCOTAS PERDIDAS Y DENUNCIAS DE MALTRATO ANIMAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127755,
            "txPgProblema": "EL SISTEMA DE RECICLAJE NO SE DESARROLLA DE FORMA EFICIENTE, NO EXISTE UN SISTEMA EFICAZ PARA EL RECOJO DE RESIDUOS SÓLIDOS RE UTILIZABLES.",
            "txPgObjetivo": "LOS COMERCIOS RECICLARAN SUS RESIDUOS SÓLIDOS DE TAL FORMA QUE PUEDAN SER REUTILIZADOS. LOS CIUDADANOS PARTICIPARÁN DEL SISTEMA DE RECICLAJE DE TAL FORMA QUE CONTRIBUYAN CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "EXISTEN RECICLA DORES INFORMALES QUE ENSUCIAN LA CIUDAD CUANDO REALIZAN LA BÚSQUEDA DE RESIDUOS SÓLIDOS RE UTILIZABLES. PERDIDA DE RECURSOS AL MUNICIPIO.",
            "txPgMeta": "CONCIENCIAR A LOS ADMINISTRADOS SOBRE LA IMPORTANCIA DEL RECICLAJE. OBTENER EL MAYOR NÚMERO DE RESIDUOS SÓLIDOS RECICLABLES A NIVEL NACIONAL. DE ESA MANERA, CONTRIBUIREMOS CON EL DISTRITO Y MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127778,
            "txPgProblema": "LAS BUENAS ACCIONES EMPIEZAN POR CASA Y ANTE ELLO, EL MUNICIPIO SE TIENE QUE AJUSTAR EL CINTURÓN EN GASTOS QUE NO DAN VALOR AGREGADO A LA GESTIÓN EN SÍ.",
            "txPgObjetivo": "IMPLEMENTAR LAS SIGUIENTES ACCIONES EN LOS PRIMEROS 100 DÍAS DE GESTIÓN PARA LOGRAR UN MUNICIPIO EFICIENTE Y MODERNO. PARA ELLO, SE IMPLEMENTARÁN LAS SIGUIENTES MEDIDAS CON EL PLAN SURCO MUNICIPIO EFICIENTE:\n1.- COMITÉ CONSULTIVO MUNICIPAL.\n2.- USO DE PAPEL RECICLADO EN LA MUNICIPALIDAD.\n3.- RETIRO DE VEHÍCULOS ASIGNADOS A LOS GERENTES Y REASIGNARLOS A LAS GERENCIAS.\n4.- POOL DE SECRETARIAS.\n5.- REGISTRO DE VECINO ARRENDATARIO.\n6.- AMPLIAR HORARIO DE ATENCIÓN AL VECINO.\n7.- FUSIONAR ALGUNAS GERENCIAS.\n8.- REDUCIR SIGNIFICATIVAMENTE EL GASTO EN CONSUMO ELÉCTRICO.\n9.- TRABAJO A DISTANCIA.\n10.- APOYO TOTAL A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "COMPRAS Y SERVICIOS SOBREVALORADOS. ALTOS COSTOS EN ASISTENCIAS ADMINISTRATIVAS REALIZANDO FUNCIONES SIMILARES. NO EXISTE UNA PLATAFORMA VIRTUAL A LOS VECINOS.",
            "txPgMeta": "1.- CREACIÓN DE COMITÉ CONSULTIVO MUNICIPAL, INTEGRADO POR EX-ALCALDES, EL CUAL SERÁ AD HONOREM.\n2.- TODA COMUNICACIÓN INTERNA DEBERÁ HACERSE CON PAPEL RECICLADO.\n3.- RETIRO DE VEHÍCULOS ASIGNADOS A LOS GERENTES (EN LA ACTUALIDAD EL GERENTE CUENTA CON UN VEHÍCULO) Y REASIGNARLOS A LA GERENCIAS (QUE EL VEHÍCULO SE MANTENGA EN LA GERENCIA, PERO ASIGNADO A FUNCIONES DE LA GESTIÓN Y NO A TRANSPORTAR SOLAMENTE AL GERENTE).\n4.- CREACIÓN DEL POOL DE SECRETARIAS, DEBIENDO LOS GERENTES Y SUBGERENTES COMPARTIR SECRETARIAS.\n5.- CREACIÓN DE REGISTRO DE VECINO ARRENDATARIO.\n6.- SE AMPLIARÁ EL HORARIO DE ATENCIÓN AL VECINO DURANTE TODO EL SÁBADO.\n7.- FUSIONAR ALGUNAS GERENCIAS Y CREAR LA GERENCIA DE MOVILIDAD URBANA, JÓVENES Y ADULTO MAYOR.\n8.- APAGADO DE LUCES A PARTIR DE 8:00 PM DE TODA SEDE MUNICIPAL.\n9.- IDENTIFICAR A QUIENES PUEDAN CUMPLIR SU TRABAJO DESDE CASA E IMPLEMENTAR QUE AQUELLOS QUE TENGAN FUNCIONES DE ESE TIPO LO REALICE DESDE SUS DOMICILIOS.\n10.- CON RESPECTO A LOS PROGRAMAS SOCIALES COMO BECA 18, PENSIÓN 65 Y SIS, SE AGILIZARÁN LOS TRÁMITES DE EMPADRONAMIENTO YA QUE SE INCLUIRÁ A PERSONAL CAPACITADO Y APTO PARA DICHO FIN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127792,
            "txPgProblema": "EN UN RECIENTE INFORME DE LA DEFENSORIA DEL PUEBLO, SE INDICA QUE LOS MUNICIPIOS SON LOS MÁS DENUNCIADOS POR CORRUPCIÓN.",
            "txPgObjetivo": "COMBATIR LA CORRUPCIÓN DESDE UN INICIO.\nPARA ELLO, SE IMPLEMENTARÁN LAS SIGUIENTES MEDIDAS CON EL PLAN SURCO ANTI CORRUPCIÓN:\n1.- TRANSPARENCIA TOTAL EN LA GESTIÓN MUNICIPAL:\n1.1.- ISO 37001.\n1.2.- ACCESO A LA PRENSA.\n1.3.- DENUNCIA AL CORRUPTO.\n2.- RESPECTO A LOS PROCESOS DE CONTRATACIÓN SE HAN IDENTIFICADO TRES FASES DONDE SE PUEDE GENERAR LA CORRUPCIÓN:\n2.1.- PARA LA OBTENCIÓN DEL CONTRATO DE MANERA IRREGULAR POR PARTE DEL PROVEEDOR.\n2.1.1.- POLIGRAFÍAS PERIÓDICAS.\n2.1.2.- COMITÉ DE CONTRATACIÓN SUPERVISADO.\n2.2.- PARA QUE ENTREGUEN UN PRODUCTO DE INFERIORES CARACTERÍSTICAS O DEFECTUOSAS.\n2.2.1.- CONTRALORÍA VECINAL.\n2.3.- AL MOMENTO DEL PAGO.\n2.3.1.- PAGOS DE PROVEEDORES.",
            "txPgIndicador": "DENUNCIAS DE CORRUPCIÓN. PRECIO DE COMPRAS SOBRE VALUADOS. NO EXISTES SUPERVISIÓN EN OBRAS, COMPRAS Y SERVICIOS.",
            "txPgMeta": "1.- TRANSPARENCIA TOTAL EN LA GESTIÓN MUNICIPAL:\n1.1.- IMPLEMENTACIÓN DEL ISO 37001 - “SISTEMAS DE GESTIÓN ANTI-SOBORNO”.\n1.2.- DAR ACCESO A LA PRENSA, CIUDADANOS Y PÚBLICO EN GENERAL LAS SESIONES DE CONCEJO, A SU VEZ ESTAS SESIONES SERÁN GRABADAS Y ENLAZADAS A LA PÁGINA WEB DEL MUNICIPIO.\n1.3.- HACER PÚBLICA EN LA MUNICIPALIDAD EL COMUNICADO DE QUE SE DARÁ RECOMPENSA A TODO AQUEL TRABAJADOR QUE COMUNIQUE SOBRE ACTOS CORRUPTIVOS EN LA GESTIÓN MUNICIPAL. DE ESTA MANERA, ESTE INCENTIVO ECONÓMICO HARÁ QUE MUCHOS TRABAJADORES QUE PREFIEREN CALLAR, PORQUE NO SACAN NADA A CAMBIO, COMIENCEN A HABLAR SOBRE ESTOS ACTOS DELICTIVOS.\n2.- RESPECTO A LOS PROCESOS DECONTRATACIÓN SE HAN IDENTIFICADO TRES FASES DONDE SE PUEDE GENERAR LA CORRUPCIÓN:\n2.1.- PARA LA OBTENCIÓN DEL CONTRATO DE MANERA IRREGULAR POR PARTE DEL PROVEEDOR.\n2.1.1.- IMPLEMENTAR POLIGRAFÍAS PERIÓDICASTANTO PARA ALCALDE COMO PARA FUNCIONARIOS.\n2.1.2.- INVITAR AL COMITÉ DE CONTRATACIÓN A LOS VECINOS.\n2.1.3.- CLÁUSULA DE PROBIDAD EN TODOS LOS CONTRATOS.\n2.2.- PARA QUE ENTREGUEN UN PRODUCTO DE INFERIORES CARACTERÍSTICAS O DEFECTUOSAS.\n2.2.1.- CREACIÓN DE LA CONTRALORIA VECINAL.\n2.3.- AL MOMENTO DEL PAGO.\n2.3.1.- ESTABLECER CLAROS CRITERIOS Y PLAZOS PARA PAGOS DE PROVEEDORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127804,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR USO DE VEHÍCULOS A GASOLINA Y DIESEL, Y  COSTOS ELEVADOS EN COMBUSTIBLES.",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL. DISMINUIR LOS GASTOS EN COMBUSTIBLES FÓSILES.",
            "txPgIndicador": "ALTA CONTAMINACIÓN DE LOS MOTORES DE COMBUSTIÓN, PETROLEO Y GLP. COSTO ELEVADO DE COMBUSTIBLE QUE VA EN AUMENTO AÑO TRAS AÑO.",
            "txPgMeta": "LOGRAR DISMINUIR LA CONTAMINACIÓN AMBIENTAL Y CONCIENCIAR A LA POBLACIÓN. REDUCCIÓN DE COSTOS EN COMBUSTIBLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}