{
    "datoGeneral": {
        "idPlanGobierno": 23781,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a39f6826-6c59-454d-8222-4c2f979d8a92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c25627e6-ae3d-46ed-b23c-d79c009a7955.pdf",
        "txCodExpedienteExt": "ERM.2022012710",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224106,
            "txPgProblema": "INADECUAADA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE ALBERGUES PARA ESTUDIANTES QUE VIENEN DE LOS ANEXOS MÁS LEJANOS Y MOVILIDAD PARA LOS ESTUDIANTES PROVENIENTES DE LOS ANEXOS MÁS CERCANOS. GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "MEJORAR EN UN 80 % LA INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224118,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEPORTIVA Y FALTA DE PROMOCIÓN DE ESTA IMPORTANTE DISCIPLINA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y/O MEJORAMIENTO DEL ESTADIO MUNICIPAL DE SOLOCO Y LOS ANEXOS.\nCONSTRUCCIÓN,\tMEJORAMIENTO,\tY EQUIPAMIENTO DE LOSAS EN LOS ANEXOS DEL DISTRITO, EN COORDINACIÓN CON LA COMUNIDAD\nCAMPESINA PARA LA DISPONIBILIDAD DE LOS TERRENOS.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "PROMOVER EL DEPORTE CON NUESTRA JUVENTUD, REALIZAR COMPETENCIAS DEPORTIVAS INCLUYENDO A LOS   ANEXOS, TANTO EN JÓVENES Y NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224168,
            "txPgProblema": "LA AGRICULTURA EN LA ACTUALIDAD ES\tMUY OLVIDADA, LOS CAMPESINOS AÑO TRAS AÑO LUCHAN PARA SALIR ADELANTE, NO HAY APOYO DEL ESTADO Y ELABORACIÓN DE PROYECTOS.",
            "txPgObjetivo": "SE FORMULARÁN   PROYECTOS   DE   INVERSIÓN PÚBLICA PARA   SOLICITAR   RECURSOS   ANTE   EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) Y OTROS ESTAMENTOS DEL ESTADO. GESTIÓN ANTES INSTANCIAS ESPECIALIZADAS PARA LA IMPLEMENTACIÓN DE\tUN CENTRO DE CONOCIMIENTOS PARA EL MEJORAMIENTO DEL GANADO VACUNO Y MEJORAMIENTO DE SEMILLAS PARA MEJOR   LA   PRODUCCIÓN   GANADERA   Y AGRÍCOLA DEL DISTRITO.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "AL\t2026 LOGRAR QUE NUESTROS CAMPESINOS SEAN ATENDIDOS A UN 60 % CON PROYECTOS QUE DESARROLLEN SU ECONOMÍA MEJORAMIENTO Y AMPLIACIÓN DE CARRETERAS A SUS CHACRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224181,
            "txPgProblema": "SISTEMA DE RIEGO DEFICIENTE PARA LA AGRICULTURA.",
            "txPgObjetivo": "SE FORMULARÁN PROYECTOS DE INVERSIÓN PÚBLICA PARA SOLICITAR RECURSOS ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL), PROGRAMA MI RIEGO.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "LOGRAR EL MEJORAMIENTO DE CANAL DE RIEGO Y CONTINUAR CON LA AMPLIACIÓN PARA DAR MEJOR SERVICIO A LOS AGRICULTORES PARA ASEGURAR UNA BUENA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224195,
            "txPgProblema": "POCA IMPORTANCIA A LOS VIVEROS FORESTALES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA INSTALACIÓN DE VIVEROS FORESTALES, EN COORDINACIÓN CON LA COMUNIDAD CAMPESINA.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "AL 2026, SE DEBE CONTAR CON INSTALACIÓN DE MACIZOS FORESTALES EN TODOS LOS ANEXOS DEL DISTRITO PROYECTO QUE SERVIRÁ PARA DESCONTAMINAR EL MEDIO AMBIENTE, CONTRIBUIR AL CAMBIO CLIMÁTICO Y LUCHAR POR LA VIDA DE LOS SERES VIVOS DEL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224234,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN\tDE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LAS RONDAS CAMPESINAS DEL DISTRITO MEDIANTE CAPACITACIÓN Y EQUIPAMIENTO.\nCONSTRUCCIÓN DEL PALACIO MUNICIPAL.\nCAPACITAR A LA POBLACIÓN EN TEMAS DE ADMINISTRACIÓN PÚBLICA Y ADMINISTRACIÓN DE JUSTICIA.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "ORGANIZAR UN FRENTE DE LOS INTERESES DEL DISTRITO, QUE CONTRIBUYAN A VELAR LA BUENA MARCHA Y EL BUEN MANEJO DE LOS RECURSOS DEL MUNICIPIO.\nFORTALECIMIENTO DEL COMEDOR POPULAR PARA UNA MEJOR ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}