{
    "datoGeneral": {
        "idPlanGobierno": 29243,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92c614e7-6de3-4018-90be-11a39dcf75a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd19384c-6008-4b46-9b35-f791f1246404.pdf",
        "txCodExpedienteExt": "ERM.2022017887",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202142,
            "txPgProblema": "SERVICIOS HIGIÉNICOS AGUA POTABLE",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN.\n CONSTRUCCIÓN DE BAÑOS PÚBLICOS.\n MEJORAR POZOS SÉPTICOS.\n PROMOVER EL RECICLAJE.",
            "txPgIndicador": "GESTIONAR PARA LA APROBACIÓN DE PROYECTOS DE SERVICIOS BÁSICOS Y PROMOVER EL RECICLAJE",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n DAR SERVICIO A LOS TURISTAS QUE NOS VISITAN.\n LIMPIEZA DE LAS CALLES DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202170,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DEPORTE Y LIMITADOS ESPACIOS PARA SU PRÁCTICA",
            "txPgObjetivo": "RECUPERAR LA CALIDAD DE LOS SERVICIOS QUE BRINDAN LOS CENTROS DEPORTIVOS DEL DISTRITO MEDIANTE INVERSIÓN PÚBLICA O PRIVADA. PROMOVER LA REALIZACIÓN DE CAMPEONATOS INTER BARRIOS E INTER ANEXOS.",
            "txPgIndicador": "INCENTIVAR A LOS JÓVENES A FOMENTAR EL DEPORTE Y MEJORAR EL ESTILO DE VIDA",
            "txPgMeta": "MANTENIMIENTO Y MEJORA DEL ESTADIO BUENOS AIRES, Y LOZAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202210,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS.\nCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "INCENTIVAR A LA PARTICIPACIÓN CIUDADANA IGUALITARIA",
            "txPgMeta": "CUMPLIR CON LA RESPONSABILIDAD PARA EL BIENESTAR DE LA POBLACIÓN DE TANTA Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202276,
            "txPgProblema": "FALTA DE PROMOCIÓN E INCENTIVO PARA LA ORGANIZACIÓN DE PEQUEÑAS EMPRESAS PRODUCTIVAS.",
            "txPgObjetivo": "MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN A PERSONAS Y EMPRESAS EMPRENDEDORAS",
            "txPgIndicador": "FOMENTAR A LA CREACIÓN DE PEQUEÑAS EMPRESAS FORMALES.",
            "txPgMeta": "CREACIÓN DE UNA BOLSA DE TRABAJO, INCREMENTO DE LA OFERTA DE SERVICIO A LOS JÓVENES, DISMINUYENDO LA TASA DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202296,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO TANTA.",
            "txPgObjetivo": "INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN.",
            "txPgIndicador": "INCENTIVAR EL TURISMO EN TODO EL PAÍS. OFRECER SUS SERVICIOS TURÍSTICOS.",
            "txPgMeta": "CREACIÓN DEL EJE TURÍSTICO EN TODO EL DISTRITO Y ESPACIOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202339,
            "txPgProblema": "FALTA UNA MEJOR OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "CAPACITAR A LOS EMPRESARIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "APACITAR A LOS EMPRENDORES SOBRE EL BUEN TRATO AL CLIENTE",
            "txPgMeta": "AL 100% DE ESTABLECIMIENTOS COMERCIALES SE ENCUENTRAN INCORPORADOS EN UN SISTEMA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202870,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CAPACITAR A LA CIUDADANÍA SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "INCENTIVAR A CUIDAR EL MEDIO AMBIENTE A TRAVÉS DE  RECICLAJE DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "MANTENER LA FLORA Y FAUNA DEL DISTRITO DE LA MEJOR FORMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202901,
            "txPgProblema": "UTILIZACIÓN DE FERTILIZANTES QUE DAÑAN LA TIERRA DE AGRICULTURA",
            "txPgObjetivo": "FOMENTAR EL USO DE ABONOS NATURALES A BASE DE RESIDUOS ORGÁNICOS .",
            "txPgIndicador": "MEJORAR LA PRODUCCIÓN DE LOS CULTIVOS Y PRODUCTOS 100% ORGÁNICOS",
            "txPgMeta": "CALIDAD DE PRODUCTOS, Y CUIDADO DEL MEDIO AMBIENTE TRAVÉS DEL USO DE ABONO NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203009,
            "txPgProblema": "RIESGOS DE DESASTRES NATURALES",
            "txPgObjetivo": "CAPACITAR A LOS CIUDADANOS SOBRE LOS RIESGOS Y COMO PREVENIR LOS DESASTRES NATURALES EN EL DISTRITO.",
            "txPgIndicador": "CUIDAR  Y PREVENIR A LOS CIUDADANOS FRENTE A DESASTRES NATURALES",
            "txPgMeta": "CAPACIDAD DE RESPUESTA Y PREVENCIÓN ANTE LOS DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203072,
            "txPgProblema": "NO SE BRINDAN SERVICIOS EFICIENTES POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN ACTUALIZADA EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTIÓN Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONARIOS",
            "txPgIndicador": "MEJORAR LA ATENCIÓN A LA CIUDADANÍA",
            "txPgMeta": "LOGRAR EL 100% DE LAS METAS PROGRAMADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203103,
            "txPgProblema": "INSTITUCIONES CIVILES FRACCIONADAS Y DESINVOLUCRADAS EN LA GESTIÓN DISTRITAL",
            "txPgObjetivo": "COORDINACIÓN PARA MEJORAR LA ORGANIZACIÓN DE LAS INSTITUCIONES CIVILES ASIGNÁNDOLE UN ROL MÁS ACTIVO\nPARA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "FOMENTAR LA UNIÓN Y PARTICIPACIÓN IGUALITARIA",
            "txPgMeta": "100% DE LAS INSTITUCIONES CIVILES ORGANIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203128,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS",
            "txPgObjetivo": "PLAN DE EMERGENCIA AL PRIMER AÑO DE GESTIÓN DE MEJORA CUALITATIVA DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgIndicador": "PLANIFICAR OPCIONES ADECUADAS PARA LA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS EN EL DISTRITO",
            "txPgMeta": "MEJORAR AL 90% LOS SERVICIOS QUE BRINDA EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}