{
    "datoGeneral": {
        "idPlanGobierno": 16958,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78453da2-ee9d-4373-93c8-66af9d2df8e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef2c79d1-abb0-4aab-a319-61f94ceb475a.pdf",
        "txCodExpedienteExt": "ERM.2022014029",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129169,
            "txPgProblema": "-\tINFRAESTRUCTURA URBANA DEFICIENTE EN CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA. \n-       DEFICIENTE EQUIPAMIENTO INFORMÁTICO Y, EQUIPAMIENTO MULTIMEDIA QUE NO PERMITE EL ADECUADO APRENDIZAJE CON TECNOLOGÍAS MODERNAS Y SOFTWARES",
            "txPgObjetivo": "-\tMEJORAR LAS INSTALACIONES EDUCATIVAS A TRAVÉS DE MANTENIMIENTOS EN LA INFRAESTRUCTURA URBANA.\n-\tIMPLEMENTAR O MEJORAR LABORATORIOS INFORMÁTICOS, ASÍ COMO DOTARLOS DE EQUIPOS MULTIMEDIA QUE APOYEN EL APRENDIZAJE DE LOS NIVELES PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "-\tMEJORAMIENTO DE AULAS, FACHADAS Y PUERTAS DE INGRESO, SERVICIOS HIGIÉNICOS, ÁREAS VERDES Y RECREATIVAS.\n-\tDOTAR DE KITS DE EQUIPOS INFORMÁTICOS (CPU, LAP TOP, MONITORES, TECLADOS, MOUSES, CAÑONES MULTIMEDIA Y UPS) PARA CENTROS EDUCATIVOS DE NIVELES PRIMARIA Y SECUNDARIA",
            "txPgMeta": "-\tEL 80% DE INSTITUCIONES EDUCATIVAS DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA RECIBEN APOYO PARA MANTENIMIENTO.\n-\tEL 80% DE INSTITUCIONES EDUCATIVAS DE LOS NIVELES PRIMARIA Y SECUNDARIA TIENEN IMPLEMENTADOS O MEJORADOS SUS LABORATORIOS DE INFORMÁTICA Y LICENCIAS DE SOFTWARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129172,
            "txPgProblema": "SALUD\n-\t DEFICIENTE INFRAESTRUCTURA DE PUESTOS DE SALUD QUE NO PERMITEN UNA ADECUADA ATENCIÓN DE SALUD A LOS VECINOS DEL DISTRITO\n-\t INSUFICIENTE INFRAESTRUCTURA DE PUESTOS DE SALUD O POSTAS MÉDICAS PARA ATENDER A LA POBLACIÓN",
            "txPgObjetivo": "-\tMEJORAR LAS INSTALACIONES DE SALUD A TRAVÉS DE MANTENIMIENTOS EN LA INFRAESTRUCTURA QUE DATA SU CONSTRUCCIÓN DE VARIOS AÑOS\n-\tCONSTRUCCIÓN DE PUESTOS DE SALUD EN LAS ZONAS EMERGENTES",
            "txPgIndicador": "-\tMEJORAMIENTO DE FACHADAS, AMBIENTES DE RECEPCIÓN, TÓPICOS, SERVICIOS, HALL DE INGRESO, SERVICIOS HIGIÉNICOS Y ÁREAS VERDES\n-\t CONSTRUCCIÓN DE 03 PUESTOS DE SALUD EN LA PERIFERIA DEL DISTRITO",
            "txPgMeta": "-\tEL 100% DE PUESTOS DE SALUD EXISTENTES EN EL DISTRITO RECIBEN APOYO PARA MANTENIMIENTO DE SU INFRAESTRUCTURA URBANA\n-\tCONSTRUIR 02 PUESTOS QUE SALUD QUE BRINDEN ATENCIÓN MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129180,
            "txPgProblema": "AGRICULTURA\n-\tCANALES DE REGADÍO PRESENTAN DEFICIENCIAS EN SU INFRAESTRUCTURA QUE GENERA LA PÉRDIDA DE AGUA Y DESBORDES EN DIFERENTES ZONAS DEL DISTRITO\n-\tAUSENCIA DE CAPACITACIÓN A LOS AGRICULTORES DEL DISTRITO EN LA SIEMBRA DE PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "-\tMEJORAR LOS CANALES DE REGADÍO QUE EVITE LA PÉRDIDA DE AGUA Y DESBORDES EN DIFERENTES ZONAS DEL DISTRITO QUE DAÑAN LA INFRAESTRUCTURA URBANA\n-\tELABORAR PROGRAMAS DE CAPACITACIÓN A TRAVÉS DE TERCEROS PARA LOS AGRICULTORES.",
            "txPgIndicador": "-\tREALIZAR UN LEVANTAMIENTO DE INFORMACIÓN DEL ESTADO DE LOS CANALES DE REGADÍO DEL DISTRITO PARA ELABORAR EXPEDIENTE TÉCNICO QUE PERMITA SU MEJORA.\n-\t AGRICULTORES DEL DISTRITO DE SACHACA SON CAPACITADOS EN LA SIEMBRA DE PRODUCTOS DE PAN LLEVAR",
            "txPgMeta": "-\tREALIZAR EL 100% DE LEVANTAMIENTO DE INFORMACIÓN DEL ESTADO DE LOS CANALES DE REGADÍO DEL DISTRITO PARA PROCEDER A CONSTRUIR SU CANALIZACIÓN EN LAS ZONAS QUE AMERITA\n-\tEL 100% DE AGRICULTORES DEL DISTRITO DE SACHACA SON CAPACITADOS EN PRODUCTOS DE PAN LLEVAR Y LA TEMPORADA EN QUE DEBEN SEMBRARLOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129183,
            "txPgProblema": "TURISMO\n-\t DIVERSAS ZONAS TURÍSTICAS DEL  DISTRITO NO SON ADECUADAMENTE APROVECHADOS NI CONOCIDOS POR TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgObjetivo": "-\tDAR A CONOCER LA RIQUEZA TURÍSTICA QUE TIENE EL DISTRITO PARA FOMENTAR EL TURISMO NACIONAL Y EXTRANJERO QUE DINAMICE LA ECONOMÍA DEL DISTRITO",
            "txPgIndicador": "-\tDISEÑAR Y ELABORAR PROGRAMAS DE DIFUSIÓN A TODO NIVEL QUE INCLUYA FERIAS QUE DEN A CONOCER LA RIQUEZA TURÍSTICA DEL DISTRITO DE SACHACA",
            "txPgMeta": "-\tELABORAR Y PONER EN PRÁCTICA LA RUTA TURÍSTICA DEL DISTRITO QUE INCLUYA ZONAS DE VISITA, CAMPIÑA, GASTRONOMÍA, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129186,
            "txPgProblema": "ORNATO\n-\tINCREMENTO DE LA CONTAMINACIÓN AMBIENTAL POR LA DISMINUCIÓN DE ÁREAS VERDES EN DIFERENTES ZONAS DEL DISTRITO",
            "txPgObjetivo": "-\tINCREMENTAR LAS ÁREAS VERDES EN EL DISTRITO CON LA CONSTRUCCIÓN DE PARQUES, ALAMEDAS Y ÁREAS VERDES DE ESPARCIMIENTO PARA LOS VECINOS DEL DISTRITO DE SACHACA.",
            "txPgIndicador": "-\tCONSTRUCCIÓN DE PARQUES RECREATIVOS Y ALAMEDAS Y MEJORAMIENTO DE LAS QUE ACTUALMENTE EXISTEN",
            "txPgMeta": "-\tCONSTRUIR 10 PARQUES RECREATIVOS EN EL DISTRITO Y MEJORAR EL 100% DE LOS ACTUALMENTE EXISTENTES QUE PERMITA DISMINUIR LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129189,
            "txPgProblema": "-\tDEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS QUE INCREMENTA LA CONTAMINACIÓN AMBIENTAL EN DIVERSAS URBANIZACIONES DEL DISTRITO",
            "txPgObjetivo": "-\tMEJORAR EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS QUE PERMITA INCREMENTAR LA FRECUENCIA DE RECOLECCIÓN Y LLEGAR A TODO EL DISTRITO.",
            "txPgIndicador": "-\tREORGANIZAR AL ACTUAL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y BARRIDO QUE PERMITA INCREMENTAR LA CANTIDAD DE VECES EN LA SEMANA, ASÍ COMO IMPLEMENTAR EN LAS ZONAS DONDE NO EXISTE EL SERVICIO",
            "txPgMeta": "-\tREALIZAR LA RECOLECCIÓN DE RESIDUOS SÓLIDOS AL 100% DEL DISTRITO E INCREMENTAR LA FRECUENCIA DE SU RECOJO EN ZONAS DONDE EXISTA MAYOR DEMANDA DEL SERVICIO, QUE INCLUYE BARRIDO DE CALLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129191,
            "txPgProblema": "-\tDEFICIENTE INFRAESTRUCTURA VIAL TANTO VEHICULAR COMO PEATONAL QUE NO PERMITE EL NORMAL DESENVOLVIMIENTO DE ACTIVIDADES DEL DISTRITO",
            "txPgObjetivo": "-\tDOTAR AL DISTRITO DE UNA INFRAESTRUCTURA VIAL TANTO VEHICULAR COMO PEATONAL QUE PERMITA UN EFICIENTE DESENVOLVIMIENTO DE ACTIVIDADES DEL DISTRITO",
            "txPgIndicador": "-\tREALIZAR UN CATASTRO DE LA INFRAESTRUCTURA VIAL Y PEATONAL QUE PERMITA CONOCER LA REAL NECESIDAD DE INFRAESTRUCTURA Y ELABORAR LOS EXPEDIENTES TÉCNICOS",
            "txPgMeta": "-\tATENDER AL 80% DE LA POBLACIÓN CON LA CONSTRUCCIÓN DE VÍAS ASFALTADAS, MEJORAMIENTO DE VÍAS ASFALTADAS Y CONSTRUCCIÓN DE GRADERÍAS PEATONALES Y CAMINERIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129194,
            "txPgProblema": "-\tADMINISTRACIÓN MUNICIPAL DEFICIENTE QUE MALTRATA AL VECINO CUANDO SE CONSTITUYE A LAS OFICINAS DE LA MUNICIPALIDAD A REALIZAR SUS DIVERSOS TRÁMITES",
            "txPgObjetivo": "-\tMODERNIZAR LA GESTIÓN PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE LA GESTIÓN POR PROCESOS",
            "txPgIndicador": "-\tTODOS LOS ´PROCEDIMIENTOS ADMINISTRATIVOS SE REALIZARÁN BAJO EL ENFOQUE DE GESTIÓN POR PROCESOS, LO QUE PERMITIRÁ UNA ATENCIÓN ÁGIL Y EFICIENTE EN LOS DIVERSOS TRÁMITES QUE REALIZAN LOS VECINOS",
            "txPgMeta": "-\tREALIZAR EL 100% DE LOS PROCEDIMIENTOS QUE ESTÁN CONTENIDOS EN EL TUPA CON EL ENFOQUE DE GESTIÓN POR PROCESOS QUE PERMITA UNA ATENCIÓN DE CALIDAD AL VECINO DE SACHACA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129196,
            "txPgProblema": "-\tPERSONAL ADMINISTRATIVO DESMOTIVADO Y SIN CAPACITACIÓN PARA UNA ADECUADA PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "- LOGRAR DISPONER DE PERSONAL CAPACITADO Y MOTIVADO QUE BRINDE UNA ATENCIÓN DE CALIDAD A TODOS LOS VECINOS",
            "txPgIndicador": "-\tELABORAR PROGRAMAS DE CAPACITACIÓN Y MOTIVACIÓN PARA EL PERSONAL ADMINISTRATIVO EMPLEADO Y OBRERO",
            "txPgMeta": "-\tEL 100% DE PERSONAL OBRERO Y EMPLEADO ESTA CAPACITADO Y MOTIVADO PARA BRINDAR UNA ATENCIÓN DE CALIDAD A LOS VECINOS DE SACHACA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129201,
            "txPgProblema": "-\tDEFICIENTE INFRAESTRUCTURA MUNICIPAL AL NO DISPONER DE UN LOCAL MUNICIPAL ACORDE A LAS NECESIDADES DEL DISTRITO",
            "txPgObjetivo": "-\tATENDER EN INFRAESTRUCTURA MUNICIPAL ADECUADA A LA TOTALIDAD DE VECINOS DEL DISTRITO DE SACHACA",
            "txPgIndicador": "-\t CONSTRUIR EL PALACIO MUNICIPAL ACORDE A LAS EXIGENCIAS DEL PUJANTE DISTRITO DE SACHACA CON INSTALACIONES QUE BRINDE CONFORT.",
            "txPgMeta": "-\tCONSTRUCCIÓN DEL PALACIO MUNICIPAL QUE BRINDE CONFORT A PERSONAL EMPLEADO Y OBRERO ASÍ COMO A TODOS LOS VECINOS DE ESTE PUJANTE DISTRITO DE SACHACA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}