{
    "datoGeneral": {
        "idPlanGobierno": 27105,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f0f9a58c-a458-4fbc-a4c6-7c577ad60762.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/951bb80b-efec-4014-a3dd-241b23b8bded.pdf",
        "txCodExpedienteExt": "ERM.2022014529",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232315,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y ATENCIÓN EN LOS CENTROS DE SALUD PARA LA NIÑEZ Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPLEMENTAR EN INFRAESTRUCTURA ASÍ COMO EQUIPAMIENTO Y PERSONAL EL CENTRO DE SALUD.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA ASÍ COMO UNA INADECUADA  ATENCIÓN MÉDICA.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA, EQUIPAMIENTO Y ATENCIÓN EN LOS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232320,
            "txPgProblema": "EL POCO O NULO APOYO QUE SE HA DADO AL SISTEMA DE EDUCACIÓN HA HECHO QUE LA POBLACIÓN DE ESTUDIANTES SEA REDUCIDA Y TENGA QUE MIGRAR PARA TERMINAR SUS ESTUDIO.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL CENTRO EDUCATIVO ASÍ COMO EL INCREMENTO DE DOCENTES",
            "txPgIndicador": "COLEGIOS EN ABANDONO.",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA Y MÁS DOCENTES CONTRATADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232324,
            "txPgProblema": "FALTA DE UNA INFRAESTRUCTURA ADECUADA ASÍ COMO GESTIÓN PARA TENER SERVICIOS ADECUADOS PARA LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR CON LAS AUTORIDADES COMPETENTES LA CONSTRUCCIÓN DE INFRAESTRUCTURA PARA TENER SERVICIOS DE CALIDAD .",
            "txPgIndicador": "FALTA DE SERVICIOS BÁSICOS",
            "txPgMeta": "ACCESO A UN 70% DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232331,
            "txPgProblema": "LA AGRICULTURA PRINCIPAL ACTIVIDAD ECONÓMICA DEL DISTRITO NO RECIBE EL APOYO DE LAS AUTORIDADES",
            "txPgObjetivo": "IMPLEMENTAR UN CONJUNTO DE PROGRAMAS DE CAPACITACIÓN Y FINANCIAMIENTO PARA POTENCIAR LA AGRICULTURA.",
            "txPgIndicador": "PÉRDIDA ECONÓMICA POR PARTE DE LOS AGRICULTORES",
            "txPgMeta": "MAYOR PRODUCTIVIDAD DE LOS AGRICULTORES Y MEJORAMIENTO DE SU ECONOMÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232333,
            "txPgProblema": "AUSENCIA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN EN PROCESAMIENTO EN PRODUCTOS DE DERIVADO LÁCTEOS.",
            "txPgObjetivo": "HABILITAR Y/O CONSTRUIR UN LOCAL PARA EL PROCESAMIENTO DE DERIVADOS LÁCTEOS Y CAPACITAR, COORDINAR CON LAS ASOCIACIONES GANADERAS.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON NINGÚN ESPACIO DE TERRENO PARA LA CONSTRUCCIÓN DE LA PLANTA DE PROCESAMIENTO.",
            "txPgMeta": "LA MAYOR CANTIDAD DE GANADEROS BENEFICIADOS CON EL APOYO TÉCNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232339,
            "txPgProblema": "NUESTRO DISTRITO TIENE UN ALTO POTENCIAL TURÍSTICO PERO SE TIENE QUE BRINDAR TODAS LAS MEDIADAS COMO INFRAESTRUCTURA Y UN PLAN  ADECUADO PARA QUE ESTO PUEDA LLEVARSE A CABO .",
            "txPgObjetivo": "IMPLEMENTAR UN CORREDOR TURÍSTICO PARA PODER APROVECHAR LA NATURALEZA ASÍ COMO LAS ZONAS ARQUEOLOGÍAS QUE TENEMOS EN COLABORACIÓN CON EL GOBIERNO REGIONAL.",
            "txPgIndicador": "INEXISTENCIA DE UN PLAN ORGANIZADO Y COORDINADO DE TURISMO .",
            "txPgMeta": "LA MAYORÍA DE LA POBLACIÓN BENEFICIADA CON LA ACTIVIDAD TURÍSTICA SUSTENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232349,
            "txPgProblema": "AL NO BRINDARSE LOS SERVICIOS BÁSICOS COMO AGUA DESAGÜE LUZ INTERNET DE MANERA ADECUADA NO SOLO CAUSA MALESTAR EN LOS VECINOS SINO TAMBIÉN GRAVES PROBLEMAS DE SALUD.",
            "txPgObjetivo": "GESTIONAR CON LAS AUTORIDADES COMPETENTES LA CONSTRUCCIÓN DE INFRAESTRUCTURA ADECUADA PARA QUE LA MAYORÍA DE LA POBLACIÓN PUEDA TENER LOS SERVICIO BÁSICOS CUBIERTOS",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA.",
            "txPgMeta": "LA MAYORÍA DE LOS VECINOS  BENEFICIADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232353,
            "txPgProblema": "TENEMOS UN HERMOSO DISTRITO CON UN GRAN POTENCIAL PERO TENEMOS QUE APRENDER A CUIDARLO PARA QUE TODAS LAS ACTIVIDADES A ECONÓMICAS SEAN SUSTENTABLES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DEL CUIDADO DEL MEDIO AMBIENTE ASÍ COMO EL ADECUADO TRATAMIENTO DE LA BASURA.",
            "txPgIndicador": "INEXISTENCIA DE UN PLAN DEL CUIDADO DEL MEDIO AMBIENTE ASÍ COMO DEL RECOJO DE LA BASURA.",
            "txPgMeta": "EL EJECUCIÓN EL PLAN DE MEJORAMIENTO DEL MEDIO AMBIENTE Y RECOJO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232359,
            "txPgProblema": "EN LA ACTUALIDAD ES IMPORTANTE PODER TENER OTROS TIPOS DE ENERGÍAS RENOVABLES .",
            "txPgObjetivo": "IMPULSAR LAS ENERGÍAS RENOVABLES EN COORDINACIÓN CON LAS AUTORIDADES",
            "txPgIndicador": "FALTA DE UN PLAN DE ENERGÍAS RENOVABLES.",
            "txPgMeta": "EN EJECUCIÓN EL PLAN DE ENERGÍAS RENOVABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232367,
            "txPgProblema": "INSUFICIENTE PLAN DE ACCIÓN PARA LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "LA CONFORMACIÓN DE RONDAS CAMPESINAS A NIVEL DISTRITAL Y ASENTAMIENTOS HUMANOS PARA CONTRARRESTAR EL ABIGEATO ENTRE OTRAS FALTAS",
            "txPgIndicador": "LA EXISTENCIA DE SERENAZGOS Y JUNTAS VECINALES CON DEFICIENCIA ORGANIZACIONAL",
            "txPgMeta": "ORGANIZACIONES DE RONDAS CAMPESINAS CON LA DEBIDA CAPACITACIÓN QUE MANTENGA LA SEGURIDAD EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}