{
    "datoGeneral": {
        "idPlanGobierno": 22776,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c107de38-0e10-41dc-be9d-2eb749f7360f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b24fedc-2ec6-4b17-8107-dc7b065f42c4.pdf",
        "txCodExpedienteExt": "ERM.2022009263",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189599,
            "txPgProblema": "INCREMENTO DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS",
            "txPgIndicador": "EL 20% DE NIÑOS Y NIÑAS MENORES DE 05 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "REDUCIR AL 50% LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\nIMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN EN AGUA Y DESAGÜE.\nPROMOVER PRACTICAS SALUDABLES PARA LA PREVENCIÓN DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194761,
            "txPgProblema": "BAJA CALIDAD DE LOS SERVICIOS\n DE SALUD EN LOS ESTABLECIMIENTOS DEL DISTRITO DE SANTIAGO DE LUCANAMARCA.",
            "txPgObjetivo": "DISMINUCIÓN DE LOS NIVELES DE POBREZA A NIVEL DEL DISTRITO DE SANTIAGO DE LUCANAMARCA.",
            "txPgIndicador": "TODOS LOS  PUESTOS DE SALUD DEL DISTRITO TIENEN MEDICAMENTOS, EQUIPOS DE ALTA TECNOLOGÍA Y DE PERSONAL DE SALUD CAPACITADO.",
            "txPgMeta": "100% DE LOS POBLADORES ACCEDAN A UN SISTEMA DE SERVICIO DE SALUD DE CALIDAD Y CON CALIDEZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194771,
            "txPgProblema": "EXISTENCIA DE ACCESO DE UN GRUPO CONSIDERABLE DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE ACCESO A SERVICIOS BÁSICOS.",
            "txPgIndicador": "CONTAR CON EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA.",
            "txPgMeta": "100% DE LA POBLACIÓN TIENE  EL ACCESO UNIVERSAL A LOS SERVICIOS DE ENERGÍA ELÉCTRICA, SANEAMIENTO BÁSICO Y AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194797,
            "txPgProblema": "ESCASO INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "APROVECHAMIENTO RESPONSABLE  DE LOS RECURSO HÍDRICOS.",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESRUCTURA DEL SISTEMA RIEGO PARA FORTALECER LOS PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "CONSTRUCCIÓN DE MINI REPRESAS Y RESERVORIOS NOCTURNOS. IMPLEMENTACIÓN DE LAS INFRAESTRUCTURAS DE RIEGO TECNIFICADO EN TODOS LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194816,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA FAMILIA.",
            "txPgObjetivo": "MEJORAR EL INGRESO ECONÓMICO DE LA POBLACIÓN Y LA CALIDAD DE VIDA DE LAS FAMILIAS.",
            "txPgIndicador": "FORTALECIMIENTO  A LAS ASOCIACIONES  EMPRENDEDORAS A TRAVÉS DE ASISTENCIA TÉCNICA Y TALLERES  EN LA ACTIVIDAD PRODUCTIVAS.",
            "txPgMeta": "PROMOVER LA CAPACITACIÓN Y CRIANZA DE GANADOS MEJORADOS. PROMOVER FERIAS Y FESTIVALES AGROPECUARIAS, ARTESANALES Y FOLCLÓRICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194939,
            "txPgProblema": "VÍAS DE COMUNICACIÓN ESCASOS Y DEFICIENTES, SIN MANTENIMIENTO RUTINARIO A ESTANCIAS DE PRODUCCIÓN PECUARIA.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE ACCESO TERRESTRE A LOS CENTROS DE PRODUCCIÓN PECUARIA A NIVEL DISTRITAL.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DE LAS TOCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIAS A NIVEL DISTRITAL.",
            "txPgMeta": "LOGRA AL 70% EL MEJORAMIENTO Y AMPLIACIÓN DE LAS TOCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIAS,  QUE SEAN AFIRMADOS CON SUS RESPECTIVAS OBRAS DE ARTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189610,
            "txPgProblema": "APROVECHAMIENTO INDISCRIMINADA E IRRESPONSABLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FOMENTAR LA EDUCACIÓN, PARTICIPACIÓN Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN EN EL CUIDADO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE",
            "txPgIndicador": "NÚMERO DE TALLERES DE CAPACITACIÓN Y FORTALECIMIENTOS EN EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgMeta": "LOGRAR EL ORDENAMIENTO TERRITORIAL PARA UN MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, A NIVEL DEL DISTRITO DE SANTIAGO DE LUCANAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194862,
            "txPgProblema": "POCA CONCIENCIA AL CUIDADO DEL MEDIO AMBIENTE POR LOS POBLADORES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE SANTIAGO DE LUCANAMARCA.",
            "txPgIndicador": "NÚMERO DE HOGARES ASISTIDAS PARA RECOJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "70% DE DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194873,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS Y FALTA DE CONSTRUCCIÓN DE RELLENOS SANITARIOS EN LA MAYORÍA DE LAS COMUNIDADES.",
            "txPgObjetivo": "CREAR UNA PLANTA DE RECICLAJE A NIVEL DISTRITAL PARA APROVECHAR LOS RESIDUOS INORGÁNICOS Y DAR VALOR A LOS MISMOS QUE SERÁN USADOS COMO INSUMOS EN OTRAS ACTIVIDADES.",
            "txPgIndicador": "NÚMERO DE HOGARES ASISTIDAS PARA RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE RELLENOS SANITARIOS COMUNALES EN LOS 06 ANEXOS DE ASUNCION DE ERPA, LA MERCED DE TIO, SAN MARTÍN DE TIOPAMPA, SAN JUAN DE HUYMA, SAN ANTONIO DE JULO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189614,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES",
            "txPgObjetivo": "IMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MEJORA PERMANENTE DE LA EFICIENCIA DE LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE GESTIÓN MUNICIPAL POR RESULTADOS.",
            "txPgMeta": "GOBIERNO LOCAL CON DESEMPEÑO EFICIENTE Y TRANSPARENTE EN LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194905,
            "txPgProblema": "EXISTEN DEFICIENCIA EN EL CUMPLIMIENTO DE FUNCIONES DEL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "REALIZAR Y EJECUTAR CAPACITACIONES Y ACTUALIZACIONES PERIÓDICAS",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES Y ACTUALIZACIONES DEL PERSONAL,",
            "txPgMeta": "QUE EL 100% DE LOS TRABAJADORES CUMPLEN SUS FUNCIONES ADECUADAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194919,
            "txPgProblema": "FRAGILIDAD DE ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "POTENCIAR LAS COMPETENCIA Y CAPACIDADES DE LIDERAZGO DE LAS ORGANIZACIONES SOCIALES DE BASE, ASÍ COMO DE LOS HABITANTES DEL DISTRITO DE SANTIAGO DE LUCANAMARCA, MEDIANTE LA ORGANIZACIÓN DE TALLERES.\nPOTENCIAR EL MECANISMO DE PARTICIPACIÓN CIUDADANA EN ÉL TOMA DE DECISIONES Y EJERCICIO DE CONTROL.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIÓN DE TALLERES Y CAPACITACIONES. CANTIDAD DE PERSONAS QUE PARTICIPAN EN PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS",
            "txPgMeta": "EL  80% DE LAS ORGANIZACIONES SOCIALES DE BASE, SON FORTALECIDOS EN LAS COMPETENCIA Y CAPACIDADES DE LIDERAZGO.\nEL 10% DE LA POBLACIÓN DE PARTICIPAN EN LOS CABILDOS ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}