{
    "datoGeneral": {
        "idPlanGobierno": 29072,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1799958e-8cbe-48bb-8cf2-5fbbf3bf7f89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4fdeb379-f16b-4fc8-a13e-791b86509d41.pdf",
        "txCodExpedienteExt": "ERM.2022008979",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137649,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN DE LA CULTURA Y TRADICIÓN DE LOS ANEXOS DEL DISTRITO DE HUANCA.\nAUSENCIA DE LA PRÁCTICA DE VALORES Y CULTURA EN EL DISTRITO HUANCA.",
            "txPgObjetivo": "QUE LOS JÓVENES OTRA VEZ REALIZAN O SIGAN PARTICIPANDO EN LAS DIFERENTES FIESTAS COSTUMBRISTAS QUE SE REALIZA EN HUANCA COMO ESCARBO DE SEQUÍA, CORRIDA DE TOROS Y OTROS\nBUSCAR QUE LOS JÓVENES PARTICIPEN ACTIVAMENTE EN LAS DIFERENTES ACTIVIDADES O ANIVERSARIO DE HUANCA EL SALUDO A LA BANDERA, SALUDAR A LOS MAYORES DE EDAD Y PRESERVAR Y CUIDAR SUS CENTROS ARQUEOLÓGICOS.\nBUSCAR A TRAVÉS DE CONVENIO CON EL CENTRO DE SALUD EQUIPAR CON MEDICAMENTOS Y UN DOCTOR ESPECIALISTA PARA ATENDER A LAS PERSONAS DE TERCERA EDAD\nOBRAS PARA MEJORA LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS EN EL ANEXO DE HUANCA Y ANEXOS\nCONVENIOS CON DIFERENTES INSTITUTOS DE LA CIUDAD DE AREQUIPA PARA CAPACITACIÓN A LOS PROFESORES Y ALUMNOS DE QUINTO GRADO PARA LA PREPARACIÓN\nBUSCAR DIFUNDIR O REALIZAR CAMPEONATOS DE FUTBOL Y OTROS DEPORTES A FIN DE QUE PUEDAN PARTICIPAR EN CAMPEONATOS DE AREQUIPA\nFORMALIZAR LEGALMENTE A LAS ASOCIACIONES A FIN DE QUE PUEDA REPRESENTAR EN LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "SE HA VEREIFICADO DE ACUERDO A LA REALIDAD Y PRESUPUESTO DE LA MDH",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN DEL 100% DE LOS JÓVENES A LA PARTICIPACIÓN Y CONOZCAN LA COSTUMBRE Y REALIDAD DEL DISTRITO DE HUANCA.\nLOGRAR LA PARTICIPACIÓN DE LOS JÓVENES QUE SON EL FUTURO DE HUANCA EN LAS DIFERENTES ACTIVIDADES QUE REALICE LA MUNICIPALIDAD DISTRITAL DE HUANCA. \nLOGRAR LA PARTICIPACIÓN Y EQUIPAR LA POSTA MEDICA DE HUANCA CON MEDICAMENTOS Y CONVENIOS PARA TRAER DOCTORES.\nLOGRAR EN REALIZAR CONVENIOS CON EL GOBIERNO PROVINCIAL, REGIONAL PARA REALIZAR CONVENIOS PARA EL CUMPLIMIENTO EN LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS\nLOGRAR LA PARTICIPACIÓN DE INSTITUTOS, UNIVERSIDADES CAPACITAR A LOS JÓVENES DE HUANCA.\nLOGRAR LA PARTICIPACIÓN MEDIANTE CAMPEONATOS CON TODOS LOS CENTROS POBLADOS QUE PARTICIPEN EN ACTIVIDADES DEPORTIVAS\nLOGRAR EL 100% LAS FORMALIZACIONES DE ASOCIACIONES Y ESTAS SEAN RECONOCIDAS POR LA ENTIDAD PARA QUE PUEDAN PARTICIPAR EN DIFERENTES INSTITUCIONES PÚBLICA Y PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137669,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO EN EL DISTRITO. \nAUSENCIA DE PROMOCIÓN Y OFERTA DE LOS SERVICIOS Y MANO DE OBRA QUE SE BRINDAN EN EL DISTRITO DE HUANCA EN OBRAS DE ADMINISTRACIÓN DIRECTA O CONTRATA\nAUSENCIA DE CAPACITACIÓN A LA JUVENTUD PARA QUE PUEDAN DESARROLLAR PROYECTOS PRODUCTIVOS O PLANES DE NEGOCIO. \n\nAUSENCIA DE PROMOCIÓN E INCENTIVOS PARA LA INCORPORACIÓN DE LOS JÓVENES A CENTROS LABORALES EN EL DISTRITO EN ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA PARA SU RECUPERACIÓN.\nCAPACITACIÓN LEGALMENTE DE LOS DERECHOS QUE TIENE CADA TRABAJAR EN OBRAS DE ADMINISTRACIÓN DIRECTA O CONTRATA\nPLANES DE TRABAJO PARA QUE PUEDAN PARTICIPAR EN DIFERENTES PROGRAMAS COMO EL PROCOMPITE\nCAPACITACIÓN Y CERTIFICAR A LOS JÓVENES PARA QUE PUEDAN INGRESAR A DIFERENTES CENTROS LABORALES",
            "txPgIndicador": "LA ECONOMIA QUE ES SUCEPTIBLE A SER DEMOSTRABLE Y VERIFICABLE",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN DE LAS UNIVERSIDADES PÚBLICAS PRIVADAS E INSTITUTOS MEDIANTE CONVENIOS LA PARTICIPACIÓN ACTIVAMENTE DE SUS ALUMNOS PARA EL APOYO SOBRE LOS LUGARES ARQUEOLÓGICOS QUE TIENE HUANCA.\nLOGRAR MEDIANTE CONVENIOS CON EL COLEGIO DE ABOGADOS Y UNIVERSIDADES TRAER ABOGADOS Y ESTUDIANTES DE DERECHO PARA CAPACITAR A LA POBLACIÓN.\nLOGRAR MEDIANTE CONVENIOS CON EL GOBIERNO PROVINCIAL Y REGIONAL PROFESIONALES TÉCNICOS PARA CAPACITACIÓN A NUESTROS JÓVENES PARA LA PARTICIPACIÓN DE PLANES DE NEGOCIO.\nLOGRAR MEDIANTE CONVENIOS CON UNIVERSIDADES INSTITUTOS CAPACITACIONES A LOS JÓVENES PARA QUE PUEDAN PARTICIPAR A DIFERENTES CENTROS LABORALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137692,
            "txPgProblema": "MALAS CONDICIONES DE LAS VÍAS DE ACCESO EN LA PARTE ALTA DEL DISTRITO Y ANEXOS POR NO EXISTIR COMUNICACIÓN O ACCESO PARA QUE PUEDAN SACAR SUS PRODUCTOS DE LAS CHACRAS\nMEJORAMIENTO DE LOS CANALES DE REGADÍO EN LOS DIFERENTES ANEXOS DE HUANCA Y CENTRO POBLADOS\n\nFALTA DE MEJORAMIENTO DE LOS SERVICIOS BÁSICOS AGUA Y DESAGÜE EN LOS CENTROS POBLADOS Y ANEXO DE HUANCA.",
            "txPgObjetivo": "BUSCAR ACCESOS DE LOS DIFERENTES CENTROS POBLADOS Y ANEXOS A DE HUANCA PARA FACILITAR AL AGRICULTOR SAQUE SUS PRODUCTOS DE SUS CHACRAS.\nBUSCAR EL APROVECHAMIENTO Y NO DESPERDICIAR EL AGUA PARA MEJORAR LOS CANALES DE LAS DIFERENTES JUNTAS DE USUARIOS DEL ANEXO DE HUANCA\nBUSCAR QUE TODOS LOS CENTROS POBLADOS TENGAN ACCESO DE AGUA Y DESAGÜE.",
            "txPgIndicador": "SOBRE LA BASE DE LAS INFLUENCIAS EXTERNAS INTERNAS DE LA CONTAMINACION",
            "txPgMeta": "LOGRAR AL 100% EL MEJORAMIENTO DE LOS CANALES DE LOS USUARIOS DEL DISTRITO DE HUANCA Y ANEXOS\nLOGRAR QUE TENGAN ACCESO DE AGUA Y DESAGÜE HUANCA Y ANEXOS POR SER UN DERECHO UNIVERSAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137722,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN Y CONCIENTIZACIÓN DE LOS TRABAJADORES DE LA MUNICIPALIDAD \nBAJA RECAUDACIÓN DE IMPUESTOS POR PARTE DE SUS POBLADORES \nAUSENCIA DE PROGRAMAS Y PROYECTOS ARTICULADOS CON OTRAS ENTIDADES DEL ESTADO",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA DAR UN BUEN SERVICIO A LA COMUNIDAD DE HUANCA.\nPARTICIPACIÓN DE LOS CIUDADANOS PAGUEN SUS IMPUESTOS.\n•\tACCEDER A LOS DIFERENTES PROGRAMAS DEL ESTADO COMO TECHO PROPIO FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL (FONCODES)\n•\tPROGRAMA NACIONAL CUNA MÁS (PNCM)\n•\tPROGRAMA NACIONAL DE ALIMENTACIÓN ESCOLAR QALI WARMA (PNAE - QALI WARMA)\n•\tPROGRAMA NACIONAL DE APOYO DIRECTO A LOS MÁS POBRES - JUNTOS (JUNTOS)",
            "txPgIndicador": "PIA QUE SERA SUCEPTIBLE PARA LOGRAR LO PROPUESTO POR EL PLAN DE GOBIERNO",
            "txPgMeta": "LOGRAR EL 100% CAPACITACIÓN DE LOS TRABAJADORES DE LAS MUNICIPALIDADES.\nLOGRAR EL 100% DE CONCIENTIZACIÓN DE LA POBLACIÓN PARA QUE PAGUEN SUS IMPUESTOS\nLOGRAR EL 100% PARA QUE LOS CIUDADANOS PUEDAN ACCEDER A LOS PROGRAMAS QUE OFRECEN EL ESTADO PERUANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}