{
    "datoGeneral": {
        "idPlanGobierno": 26095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/566e4746-9b4c-4455-90e5-4b52c062a429.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6049328-8c81-411a-bc0a-356014550bbb.pdf",
        "txCodExpedienteExt": "ERM.2022009247",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134875,
            "txPgProblema": "1. VIOLENCIA FAMILIAR.\n2. SERVICIO BÁSICO \n3. DEPORTE\n4. CULTURA",
            "txPgObjetivo": "1. BRINDAR TRABAJOS FOCALIZADOS A LAS FAMILIAS VULNERABLES, CONTRATAR PROFESIONALES DE DERECHO FAMILIAR, SOCIAL Y PSICÓLOGO DE DESARROLLO PARA LA ORIENTACIÓN EFICAZ DE CADA FAMILIA.\n2. MEJORAR TODO EL SISTEMA DE AGUA Y DESAGÜE CON UN TRATAMIENTO DE CALIDAD.\n3. FOMENTAR LAS ESCUELAS DEPORTIVAS DE LA PRETEMPORADA CON ACADEMIAS MUNICIPALES POR CATEGORÍAS. REALIZAR LIGUILLAS LOCALES EN EL DISTRITO CON EL FIN DE MEJORAR NUESTRO DEPORTE. \n4. IMPULSAR LA COORDINACIÓN CON LOS ARTESANOS PARA PRESERVAR, REPRESENTAR NUESTRAS COSTUMBRES Y TRADICIONES ANCESTRALES CON IDEAS Y PROYECTOS FOCALIZADOS DE NUESTRO DISTRITO. REVALORAR NUESTROS ARTISTAS LOCALES.",
            "txPgIndicador": "1. EN APURÍMAC 72.8% DE 15 A 49 AÑOS SON MALTRATADOS POR VIOLENCIA FAMILIAR.\n2. FALTA DE CIERRE DE BRECHA EN SANEAMIENTO BÁSICO.ESCASEZ DE AGUA POTABLE EN EL CERCADO.\n3. FALTA DE UNA BUENA ORGANIZACIÓN DE LOS ARTESANOS Y ARTISTAS LOCALES.",
            "txPgMeta": "- REDUCIR LA VIOLENCIA FAMILIAR.\n- CIERRE DE BRECHAS\n- TENER BUENOS TALENTOS EN EL DEPORTE.\n- TENER NUESTROS ARTESANOS Y ARTISTAS RECONOCIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134926,
            "txPgProblema": "1. EMPLEO\n2. TURISMO \n3. AGRICULTURA",
            "txPgObjetivo": "1. PROMOVER LA INSERCIÓN LABORAL ATREVES DE ORIENTACIÓN Y CAPACITACIÓN. FOMENTAR LA MODALIDAD \nDE TRABAJO INDEPENDIENTE (ARTESANÍAS, RESTAURANTES, ETC.) GENERAR MÁS PUESTOS DE TRABAJO A TRAVÉS DE OBRAS PÚBLICAS.\n\n2. IMPULSAR INICIATIVAS DE UN CORREDOR TURÍSTICO DE ALCANCE LOCAL REGIONAL Y MACRO REGIONAL. IMPULSAR PARA CONVERTIR ZONA TURÍSTICA O SANTUARIO NACIONAL AL CERRO AYAVI.\n\n3. IMPULSAR VIVEROS DE HORTALIZAS CON CONTROL DE CALIDAD A TRAVÉS DE INVERNADEROS LOCALES.\n\nPROMOVER EL USO DE ABONOS ORGÁNICOS. MEJORAR EL SISTEMA DE RIEGO A TRAVÉS DE PROYECTOS PARA EL SECTOR AGRARIO.\n- INCENTIVAR A LAS ASOCIACIONES AGROPECUARIOS.",
            "txPgIndicador": "- LA DESORIENTACIÓN DE SUS DERECHOS Y BENEFICIOS.FALTA DE EMPLEO Y PUESTOS DE TRABAJO.\n- POCO INTERÉS POR EL TURISMO. \n- NO HAY UN CONTROL DE CALIDAD EN EL SECTOR AGROPECUARIO.FALTA DE UNA BUENA OPTIMIZACIÓN DEL RECURSO HÍDRICO",
            "txPgMeta": "- GENERAR MEJORES INGRESOS A LAS FAMILIAS.\n- CUMPLIR CON LUGARES DE ESPARCIMIENTO.\n- TENER PRODUCTOS DE CALIDAD.OBTENER RIEGOS TECNIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134982,
            "txPgProblema": "1. MEDIO AMBIENTE\n2. RESIDUOS SOLIDOS\n3. REDUCIR LA CONTAMINACION",
            "txPgObjetivo": "1. TRABAJAR LOS CICLOS HIDROLÓGICOS. PROTEGER LA FLORA Y FAUNA DE NUESTRO DISTRITO SEGÚN EL PISO ECOLÓGICO DE NUESTRAS PLANTAS ANDINAS. ZONIFICAR NUESTRAS RESERVAS DE AGUA Y BOSQUES NATURALES JUNTO CON LAS AUTORIDADES LOCALES.\n\n2. FOMENTAR LA CONSERVACIÓN DE NUESTRO MEDIO AMBIENTE ATREVES DEL RECICLAJE DE RESIDUOS.\n\n3. REDUCIR EL TRÁNSITO VEHICULAR A TRAVÉS DE UN PROYECTO DE VÍA DE EVITAMIENTO. MEJORAR LAS VÍAS DE COMUNICACIÓN LOCAL Y SEÑALIZACIÓN.",
            "txPgIndicador": "FALTA DE UNA BUENA ZONIFICACIÓN DE NUESTRO ECOSISTEMA.\nFALTA DE UNA BUENA CULTURA DE RECICLAJE.\nCAOS VEHICULAR EN LAS VÍAS PRINCIPALES.",
            "txPgMeta": "CONCIENTISAR SOBRE LA CULTURA DE RECICLAJE.\nLOGRAR EL TRANSITO ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135072,
            "txPgProblema": "1. BANCOS\n2. SEGURIDAD CIUDADANA \n3. EDUCACIÓN \n4. SALUD",
            "txPgObjetivo": "1. FOMENTAR QUE LA BANCA NACIONAL VENGA AL PUEBLO FILIAL DE BCP, AUMENTO DE VENTANILLA DE BANCO DE LA NACIÓN Y CAJEROS AUTOMÁTICOS.\n2. UN DISTRITO SEGURO JUNTO CON EL APOYO DE NUESTRA POLICÍA NACIONAL Y LA COMUNIDAD CAMPESINA.\n3. CERRAR BRECHAS DE INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS. REFORZAR LAS VACACIONES ÚTILES.",
            "txPgIndicador": "LARGAS COLAS EN EL BANCO.\nCRECIMIENTO DE SEGURIDAD CIUDADANA.\n\nFALTA DE CIERRE DE BRECHAS DE INFRAESTRUCTURAS EDUCATIVAS.\n\nINFRAESTRUCTURAS INADECUADAS Y DETERIORADAS DE LOS PUESTOS DE SALUD.",
            "txPgMeta": "LOGRAR LA MEJOR ATENCIÓN DE NUESTRO DISTRITO.\n\nLOGRAR LA SEGURIDAD EN NUESTRO ÁMBITO DISTRITAL.\n\nMEJORAR LOS AMBIENTES EDUCATIVOS.\n\nCONSTRUCCIÓN O MEJORAMIENTO DE INFRAESTRURAS DEL SECTOR SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}