{
    "datoGeneral": {
        "idPlanGobierno": 27023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bae52e29-31fd-42d2-bf7d-dba309c4ece9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be5eac9a-cb4d-490a-8ab5-420d354c33e3.pdf",
        "txCodExpedienteExt": "ERM.2022012782",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158065,
            "txPgProblema": "INADECUADOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN EL DISTRITO.",
            "txPgIndicador": "1.- % DE VIOLENCIA FÍSICA Y SEXUAL CONTRA LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES.                                              \n2.- % DE DESATENCIÓN DE LOS ADULTOS MAYORES.\n3.- NÚMERO DE TALLERES REALIZADOS A MUJERES DE LA ZONA RURAL Y URBANA.\n4.- % DE LA POBLACIÓN BENEFICIADA POR LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "GENERAR CONVENIOS CON LOS\nINSTITUTOS Y UNIVERSIDADES, PARA\nCAPACITAR Y BRINDAR ASISTENCIA A\nPOBLACIONES VULNERABLES.\n-REDUCIR AL 2026, EL ÍNDICE DE\nVIOLENCIA SOCIAL EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158136,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "CONTRIBUIR CON SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO.",
            "txPgIndicador": "1.- % DE LA POBLACIÓN CON SERVICIOS DE SALUD DE CALIDAD.\n2.- PORCENTAJE DE LA POBLACIÓN COBERTURADOS CON SERVICIOS DE SALUD.\n3.- % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\n4.- % DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.",
            "txPgMeta": "CONDICIONES ADECUADAS PARA LA PRESTACION DE SERVICIOS DE SALUD DE CALIDAD CON CONVENIOS INTER INSTITUCIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158208,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgObjetivo": "1.- CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN EL DISTRITO.\n2.- PROMOVER EL USO DE TECNOLOGÍAS INNOVADORAS PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "1.- % DE LA POBLACIÓN CON SERVICIOS DE EDUCACIÓN DE CALIDAD.\n2.- % DE I.E. CON INFRAESTRUCTURA EN BUEN ESTADO\n3.- % DE I.E. CON EQUIPAMIENTO ADECUADO.\n4.- % DE DOCENTES CAPACITADOS.\n5.- N° DE TECNOLOGÍAS INNOVADORAS PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "txPgMeta": "CONVENIOS CON UNIVERSIDADES, INSTITUTOS PARA LA CAPACITACION DE DOCENTES Y CONSTRUCCION DE INFRAESTRUCTURA E IMPLEMENTACION CON MOBILIARIO EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158301,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "1.- PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.\n2.- MEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN EL DISTRITO.",
            "txPgIndicador": "1.- % DE CADENAS PRODUCTIVAS MEJORADAS EN EL DISTRITO\n2.- % DE LOS CULTIVOS AGRÍCOLAS MEJORADAS.\n3.- N° DE ACTIVIDADES DE ASISTENCIAS TÉCNICAS Y ACOMPAÑAMIENTO AL PRODUCTOR AGRARIO QUE PERMITA ELEVAR SU NIVEL DE COMPETITIVIDAD.\n4.- N° DE FERIAS AGROPECUARIAS REALIZADAS.\n5.- % DE LUGARES TURÍSTICOS PROMOVIDOS.\n6.- % DE INFRAESTRUCTURA VIAL URBANA Y RURAL EN BUEN ESTADO\n7.- % PORCENTAJE DE LA VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.",
            "txPgMeta": "REALIZAR TALLERES DE CAPACITACIÓN Y\nSENSIBILIZACIÓN A JÓVENES, MUJERES, PEQUEÑOS EMPRESARIOS, ETC. A TRAVÉS DE CONVENIOS CON\nSENCICO, SENATI Y COLEGIOS PROFESIONALES, MINISTERIOS REGIONALES, GOBIERNO REGIONAL, INFRAESTRUCTURA URBANA Y RURAL EN CONDICIONES DE TRANSITABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158386,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE SHAPAJA",
            "txPgObjetivo": "1.- MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO.\n2.- FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES EN CULTURA DE ESTIMACIÓN, PREVENCIÓN Y REDUCCIÓN DE RIESGO",
            "txPgIndicador": "1.- N° ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO. \n2.- NÚMERO DE ACCIONES ESTRATÉGICAS GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA FRENTE AL CAMBIO CLIMÁTICO.\n3.- N° DE ACCIONES PREVENTIVAS PARA REDUCIR LOS RIESGOS DE DESASTRES NATURALES.\n4.- N° DE ACCIONES EN GESTIÓN DE RESIDUOS SÓLIDOS ELABORADO.\n5.- MONITOREOS PREVENTIVOS EN LA MARGEN DEL RIO HUALLAGA Y QUEBRADAS ANEXAS.\n6.- N° DE PROYECTOS DE DEFENSA RIBEREÑA EN ZONAS VULNERABLES DE DESASTRES.",
            "txPgMeta": "ELEVADA CALIDAD AMBIENTAL EN EL DISTRITO\nORGANIZACIONES E INSTITUCIONES CAPACITADAS  EN SISTEMAS DE PREVENCION Y REDUCCION DE RIESGOS TRABAJANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158503,
            "txPgProblema": "INEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO DE SHAPAJA",
            "txPgObjetivo": "1.- FORTALECER LA GESTIÓN INSTITUCIONAL.\n2.- REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.\n3.- FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL DE MANERA FOCALIZADA",
            "txPgIndicador": "1.- PORCENTAJE DE EJECUCIÓN PRESUPUESTAL.\n2.- % DE PARTICIPACIÓN DE AGENTES DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS TALLERES DE TRABAJO DEL PRESUPUESTO PARTICIPATIVO.\n3.- % DE PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONCERTACIÓN.\n4.- % DE SERVICIOS PÚBLICOS PRESTADOS OPORTUNA Y ADECUADAMENTE.\n5.- % DE FUNCIONARIOS CAPACITADOS SOBRE SUS COMPETENCIAS ESTABLECIDAS EN EL ROF.\n6.- % DE INSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS.\n7.- % DE LA POBLACIÓN SEGURA ANTE HECHOS DELICTIVOS.\n8.-  % DE LAS ACTIVIDADES DEL PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO EJECUTADO.\n9.- % DE JUNTAS VECINALES CONSTITUIDAS Y FORTALECIDAS. \n10.- N° SECTORES INVOLUCRADOS EN LA LABOR DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "1.- ESTABLECER PROGRAMAS POLÍTICAS ESTRATEGIAS Y PROCEDIMIENTOS, BASADAS EN LA ESTRATEGIA DE ANTICORRUPCIÓN (D.S. 046-2013- PCM)\n-REVISIÓN DE LOS PRESUNTOS ACTOS DE CORRUPCIÓN CON APOYO DE LA OCI Y LA FISCALÍA.\n2.- POTENCIAR CON EQUIPOS Y TECNOLOGÍAS PARA HACER UNA GESTIÓN TRANSPARENTE EN EL USO EFICIENTE DE LOS RECURSOS DEL DISTRITO.\n3.- FORTALECER CAPACIDADES A TRAVÉS DE TALLERES AL PERSONAL Y AUTORIDADES DE\nLA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}