{
    "datoGeneral": {
        "idPlanGobierno": 21344,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8774eaa6-f841-4b41-8982-047e3d7d9d4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e809a120-c3ca-49e8-8775-1e04146d4849.pdf",
        "txCodExpedienteExt": "ERM.2022006885",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136366,
            "txPgProblema": "1.\tFALTA DE DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN LA ZONA URBANA DEL DISTRITO DE CARHUAZ.\n2.\tFALTA DE CONTINUIDAD LAS 24 HORAS DEL DÍA DEL SERVICIO DE AGUA POTABLE EN EL ÁMBITO URBANO, BAJO LA ADMINISTRACIÓN DEL AGUA POTABLE Y SANEAMIENTO DE LA MPC. \n3.\tFALTA DE DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN LAS ZONAS RURALES DEL DISTRITO DE CARHUAZ.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO URBANO Y RURAL.\nGARANTIZAR LA CONTINUIDAD DEL SERVICIO DE AGUA POTABLE EN LA CIUDAD Y DISTRITO DE CARHUAZ.",
            "txPgIndicador": "•\t4 % DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t7 % DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t64.58% U 15.5 HORAS AL DÍA SIN SERVICIO DE AGUA POTABLE EN EL ÁMBITO URBANO.\n•\t14 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t50 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "•  AL TÉRMINO DEL 2026, EN EL MARCO DEL PROGRAMA DE LA RUTA DEL AGUA SE DEBE CERRAR LA BRECHA DE SANEAMIENTO BÁSICO URBANO A NIVEL DE IB DE COBERTURA DE 4% EN EL SERVICIO DE AGUA POTABLE Y IB DE COBERTURA DE 7% EN EL SERVICIO DE ALCANTARILLADO SANITARIO EN EL ÁMBITO URBANO.\n•  IMPULSAR LA DOTACIÓN SER SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA A LA POBLACIÓN CARHUACINA, PARA CERRAR LA BRECHA DE CONTINUIDAD DEL SERVICIO DE AGUA AL 100%.\n\n•  AL TÉRMINO DEL 2026, EN EL MARCO DEL PROGRAMA DE LA RUTA DEL AGUA SE DEBE CERRAR LA BRECHA DE SANEAMIENTO BÁSICO RURAL A NIVEL DE IB DE COBERTURA DE 14% EN EL SERVICIO DE AGUA POTABLE Y IB DE COBERTURA DE 50% EN EL SERVICIO DE ALCANTARILLADO SANITARIO EN EL ÁMBITO RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136441,
            "txPgProblema": "5.\tINADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD A LA POBLACIÓN DEL ÁMBITO DE INFLUENCIA DE LA PROVINCIA DE CARHUAZ.\n\n6.\tALTA INCIDENCIA DE LOS INDICADORES DE ANEMIA Y DESNUTRICIÓN EN EL DISTRITO Y PROVINCIA DE CARHUAZ.\n\n7.   DEFICIENTE CAPACIDAD OPERATIVA DE LOS CEMENTERIOS PÚBLICOS.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LOS SERVICIOS DE SALUD DE LA POBLACIÓN DE CARHUAZ",
            "txPgIndicador": "•\t100 % DE HOSPITALES CON CAPACIDAD INSTALADA INADECUADA.\n•\t100 % DE EESS DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n•\t58 % DE NUEVOS EESS DE PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR\n•\t% DE NIÑOS DE 4 MESES QUE INICIAN SUPLEMENTACIÓN DE HIERRO.\n•\t92 % DE CEMENTERIOS CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "•\tAL TÉRMINO DEL 2026, SE DEBE DEJAR EL PROYECTO DE INVERSIÓN A NIVEL DE PERFIL PARA IMPULSAR LA CONSTRUCCIÓN Y/O MEJORAMIENTO DEL HOSPITAL DE CARHUAZ.\n•\tAL TÉRMINO DEL AÑO 2026, SE DEBE MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE 01 EESS (01 UP) CON CAPACIDAD OPERATIVA PARA MEJORAR EL SERVICIO INTEGRAL DE SALUD.\n•\tAL TÉRMINO DEL AÑO 2026, SE DEBE IMPULSAR EL EQUIPAMIENTO TOTAL DE TODOS LOS EE.SS DE LA PROVINCIA AL 100%\n•\t AL TÉRMINO DEL 2026 SE DEBE BAJAR LOS INDICADORES DE BRECHA NEGATIVOS EN 5% EN CUANTO A LA REDUCCIÓN DE NIVELES DE DESNUTRICIÓN, ANEMIA Y OTROS A FIN DE MEJORAR LA CALIDAD DE VIDA.\n• AL TÉRMINO DEL AÑO 2026, EN COORDINACIÓN CON LA BENEFICENCIA PÚBLICA SE DEBE AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEL CEMENTERIO A FIN DE MEJORAR LA CALIDAD DEL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136536,
            "txPgProblema": "8.\tDEFICIENCIA EN LA BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA DE LAS I.E DEL NIVEL INTEGRADO, PRIMARIA E INICIAL EN EL DISTRITO DE CARHUAZ.\n\n10.\tDEFICIENCIA EN LA BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA DE LOS PRONOI EN EL DISTRITO DE CARHUAZ.\n\n11.\tDEFICIENTE NIVEL DE SERVICIO EDUCATIVO EN EL SUPERIOR TECNOLÓGICO Y CETPRO EN EL DISTRITO DE CARHUAZ.\n12.\tFALTA DE IMPULSO EN EL DESCUBRIMIENTO DE HABILIDADES Y TALENTOS EN LOS ESTUDIANTES.\n14.\tPÉRDIDA DE IDENTIDAD CULTURAL.\n\n\n15.\tDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO Y PROVINCIA DE CARHUAZ.\n16.\tDEFICIENTE PROVISIÓN DE ENERGÍA ELÉCTRICA EN FORMA INTEGRAL Y CONFIABLE A LA POBLACIÓN.",
            "txPgObjetivo": "•\tFORTALECER EL ACCESO A LOS SERVICIOS DE CALIDAD EN LA EDUCACIÓN DE LOS EDUCANDOS DEL DISTRITO Y PROVINCIA DE CARHUAZ.\n\n•\tIMPULSAR EL DESCUBRIMIENTO DE HABILIDADES Y TALENTOS DE LOS ESTUDIANTES.\n\nINCREMENTAR EL NIVEL DE COMPETITIVIDAD EN LA PROVINCIA DE CARHUAZ.\n\n•\tFORTALECER Y GARANTIZAR LA SEGURIDAD CIUDADANA \n\n•\tGARANTIZAR EL ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "•\t97 % DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n•\t96 % DE UP CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t88 % DE UP CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n\n•\t% DE UP CON EL SERVICIO DE EDUCACIÓN PRONOI CON CAPACIDAD INSTALADA INADECUADA\n•\t% DE JÓVENES CON HABILIDADES Y TALENTOS DESARROLLADOS.\n•\t% DE COSTUMBRES Y TRADICIONES RECUPERADAS.\n\n•\t67 % DE COMISARÍAS BÁSICAS QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t33 % DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n•\t20 % DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.",
            "txPgMeta": "• AL TÉRMINO DEL AÑO 2026, DE LAS 36 I.E PÚBLICAS EN EL DISTRITO DE CARHUAZ SE DEBE MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE: 03 I.E DEL NIVEL INTEGRADO; 02 I.E DEL NIVEL PRIMARIO Y 10 I.E DEL NIVEL INICIA, HACIENDO UN TOTAL DE 15 IE.\n• AL TÉRMINO DEL AÑO 2026, SE DEBE REALIZAR LA INTERVENCIÓN CON UNA INFRAESTRUCTURA NUEVA EN 02 PRONOI A FIN DE CERRAR LA BRECHA DE CALIDAD DE INFRAESTRUCTURA.\n• GESTIONAR LA APERTURA DE MÁS CARRERAS TÉCNICAS.\n• VALORAR LAS HABILIDADES Y TALENTOS DE LOS JÓVENES ESTUDIANTES BAJO EL PROGRAMA CARHUAZ TIENE TALENTO.\n• IMPULSAREMOS EL PROGRAMA FESTI CARHUAZ CON SUS COSTUMBRES Y TRADICIONES.\n• IMPULSAREMOS LA CONSTRUCCIÓN DEL CENTRO CULTURAL DE CARHUAZ. \n•GESTIONAR LA INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n•IMPULSO DE PROYECTOS DE INVERSIÓN PÚBLICA DE PANELES SOLARES PARA CERRAR LA BRECHA AL 100% EN LAS VIVIENDAS DEL ÁMBITO RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136655,
            "txPgProblema": "1.\tINADECUADO ACCESO AL SERVICIO DE AGUA PARA RIEGO DE LA POBLACIÓN DEL DISTRITO Y PROVINCIA DE CARHUAZ\n2.\tELEVADOS COSTOS DE LOS FERTILIZANTES QUE INCIDEN EN LA PRODUCCIÓN AGRÍCOLA. \n3.\tPOCO DESARROLLO DE PROYECTOS PRODUCTIVOS EN LAS CADENAS PRODUCTIVAS A NIVEL DISTRITAL Y PROVINCIAL.\n4.\tFALTA DE OPORTUNIDADES Y FOMENTO PARA EL DESARROLLO DE LAS CADENAS PRODUCTIVAS.\n\n5.\tFALTA DE OPORTUNIDADES Y DESEMPLEO JUVENIL.\n6.\tFALTA DE OPORTUNIDADES Y FOMENTO PARA EL DESARROLLO EMPRENDEDOR DE LAS MUJERES. \n7.\tFALTA DE SENSIBILIDAD Y APOYO A LAS MADRES DE FAMILIA, PERSONAS MAYORES, PERSONAS VULNERABLES Y PERSONAS CON DISCAPACIDAD EN EL DISTRITO Y PROVINCIA DE CARHUAZ.  \n\n8.\tESCASA APOYO AL EMPRENDEDOR CARHUACINO PARA LA VENTA DE PRODUCTOS LOCALES. \n9.\tFALTA DE PUBLICIDAD Y MARKETING EMPRESARIAL A LOS LICORES LOCALES.",
            "txPgObjetivo": "•INCREMENTAR EL NIVEL DE EMPLEO EN EL DISTRITO Y PROVINCIA DE CARHUAZ.\n•MEJORA DE LA ATENCIÓN AL PROBLEMA DEL PRODUCTOR AGRARIO PARA REACTIVAR LA AGRICULTURA.\n•INCREMENTAR EL NIVEL DE COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS EN EL DISTRITO Y PROVINCIA DE CARHUAZ.",
            "txPgIndicador": "•\t41 % DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t57 % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n•\t% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA \n•\t% DE COSTOS ELEVADOS DE LOS FERTILIZANTES ORGÁNICOS E INORGÁNICOS.\n•\t% DE CADENAS PRODUCTIVAS INTERVENIDAS CON PROYECTOS PRODUCTIVOS.\n•\t% DE ASOCIACIONES CREADAS Y FORMALIZADAS.\n•\t% DE EMPLEOS NUEVOS GENERADOS PARA POBLACIÓN JUVENIL Y MUJERES EMPRENDEDORAS. \n•\t% DE PERSONAS VULNERABLES ATENDIDOS.\n•\t% DE PERSONAS CON DISCAPACIDAD ATENDIDOS.\n•\t% DE PRODUCTOS LOCALES POSICIONADOS EN EL MERCADO.",
            "txPgMeta": "•\tIMPULSAREMOS EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE BAJO NUESTRO PROGRAMA LA RUTA DEL AGUA A TRAVÉS DE INVERSION PÚBLICA CON UN ENFOQUE TERRITORIAL E INTEGRAL PARA CONCRETIZAR LA EJECUCIÓN DE (REPRESAS, CANALES DE RIEGO, RESERVORIOS E IMPLEMENTACIÓN DE RIEGO TECNIFICADO) PARA BAJAR LA BRECHA EN 30% EN INFRAESTRUCTURA DE RIEGO Y 15% EN RIEGO TECNIFICADO. \n•\tIMPULSO EN 35% LA EJECUCIÓN DE PROYECTOS PÚBLICOS Y MANTENIMIENTOS PARA LA SIEMBRA Y COSECHA DE AGUA CON EL FIN DE PRESERVACIÓN DE LAS RESERVAS DE AGUA. \n•\t95% DE LAS CAPACIDADES DEL PRODUCTOR AGRARIO FORTALECIDO A TRAVÉS DEL ACOMPAÑAMIENTO MEDIANTE CAPACITACIONES PERMANENTES PARA EL ADECUADO USO Y MANEJO DEL RECURSO HÍDRICO.\nATENCIÓN EN 76% CON LA DOTACIÓN DE ABONO ORGÁNICO AL AGRICULTOR A TRAVÉS DE UN CONVENIO INTERINSTITUCIONAL CON AGRORURAL Y DIRECCIÓN REGIONAL DE AGRICULTURA Y OTRAS INSTITUCIONES DEL GOBIERNO CENTRAL PARA DESARROLLAR Y REACTIVAR LA AGRICULTURA. \n•\t95% DE LAS CAPACIDADES DEL PRODUCTOR AGRARIO FORTALECIDO A TRAVES DE LA CAPACITACIÓN.\n•\tSE CUBRIRÁ EN UN 25% LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA LA SIEMBRA Y COSECHA DE AGUA\n\n•\tSE IMPULSARÁ EN 35% LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS.\n•\tIMPULSO DE LAS FERIAS EMPRESARIALES \n•\tPUESTA EN MARCHA DE PROGRAMA CANASTA VERDE. \n• FOMENTAR E IMPULSAR COMO GOBIERNO PROVINCIAL LA MARCA CARHUAZ \n•\t\n•\t\n•\t\n•\t\n•\t\n•",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136688,
            "txPgProblema": "10.\tDEFICIENCIA EN LA INFRAESTRUCTURA VIAL EN EL DISTRITO Y PROVINCIA DE CARHUAZ.\n11.\tINFORMALIDAD Y CAOS EN EL TRANSPORTE URBANO.",
            "txPgObjetivo": "•\tADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO Y PROVINCIA DE CARHUAZ. \n\n•\tMEJORAR LA CALIDAD DE SERVICIO DE TRANSPORTE PÚBLICO Y PRIVADO.",
            "txPgIndicador": "•\t70 % DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t68 % DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50 % DE LA RED VIAL VECINAL POR PAVIMENTAR.\n•\t57 % DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\n•\t% DE NUEVAS RUTAS IMPLEMENTADAS.\n•\t% DE CERTIFICADOS Y TARJETAS DE CIRCULACIÓN EMITIDOS LOS TRANSPORTISTAS.",
            "txPgMeta": "•\tIMPULSAR EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE A TRAVÉS DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL (10 VÍAS VECINALES NO PAVIMENTADAS, 05 PUENTES, 10 CAMINOS DE HERRADURA, 05 TROCHAS, 15 ESCALINATAS) A FIN DISMINUIR LA BRECHA DE CALIDAD Y COBERTURA EN UN 35% A NIVEL EL SECTOR TRANSPORTE. \n\n•\tIMPULSAREMOS EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE A TRAVÉS DEL MEJORAMIENTO DE PISTAS Y VEREDAS DISMINUYENDO BRECHAS DE MOVILIDAD URBANA EN UN 25%. \n•\tIMPLEMENTAR NUEVAS RUTAS DE TRANSPORTE PÚBLICO (LÍNEAS DE SERVICIO DE TRANSPORTE PÚBLICO)\n•\tREALIZAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN A LOS CONDUCTORES DE UNIDADES MENORES\n•\tIMPULSAREMOS LA FORMALIZACIÓN DE LOS TRANSPORTISTAS ENTREGANDO Y RENOVANDO LAS TARJETAS DE CIRCULACIÓN ACORDE A LEY, SUPERVISANDO LA CALIDAD DE SERVICIO QUE SE BRINDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136732,
            "txPgProblema": "12.\tFALTA DE INFRAESTRUCTURA Y PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA A NIVEL DEL DISTRITO Y PROVINCIA DE CARHUAZ. \n13.\tDEFICIENTE SERVICIO DEL COMERCIO LOCAL EN EL DISTRITO DE CARHUAZ.",
            "txPgObjetivo": "•\tINCREMENTAR EL NIVEL DE COMPETITIVIDAD TURÍSTICA EN EL DISTRITO Y PROVINCIA DE CARHUAZ \n•\tMEJORAR EL NIVEL DE COMPETITIVIDAD   DEL COMERCIO LOS MERCADOS EXISTENTES EN EL DISTRITO Y PROVINCIA DE CARHUAZ.",
            "txPgIndicador": "•\t97 % DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n•\t% DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "•\tIMPULSO DE PROYECTOS DE INVERSIÓN PÚBLICA SOSTENIBLES E INTEGRALES ORIENTADO A MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO TURÍSTICO PARA LA PROMOCIÓN Y REPUNTE DEL SECTOR TURISMO COMO UN SECTOR SOSTENIBLE EN EL TIEMPO.\n•\tIMPULSAREMOS UN SISTEMA AUTOSOSTENIBLE DE TURISMO PÚBLICO Y TURISMO VIVENCIAL EN LOS PUNTOS ESTRATÉGICOS DONDE YA SE PROMOCIONA EL TURISMO.\n•\tA TRAVÉS DE LA SUB UNIDAD DE TURISMO DE LA GERENCIA DE DESARROLLO ECONÓMICO, SE DEBE ARMAR EL TEJIDO EMPRESARIAL QUE TRABAJE DE CARA AL PÚBLICO QUE OFREZCA, HOTELERÍA, RESTAURANTS, COMERCIO DE TODO TIPO, ETC. Y, POR OTRO LADO, INVOLUCRAR A LA POBLACIÓN LOCAL PARA TENER UN PAPEL IMPORTANTE EN LA IMAGEN DE UN DESTINO.\n•\tCREACIÓN DE CIRCUITOS PARA IMPULSAR DEPORTES DE AVENTURA COMO EL CICLISMO, TREKKING, TRAINING, ENTRE OTROS.\n•\tIMPULSAR E INCENTIVAR LA CREACIÓN DE EMPRESAS PRIVADAS (AGENCIAS DE VIAJE) QUE PROMOCIONEN EL TURISMO DESDE CARHUAZ HACIA LOS VISITANTES LOCALES, NACIONALES Y EXTRANJEROS. \n•\tCONTROLAR Y REGULAR EL COMERCIO EN COORDINACIÓN CON LOS DIRIGENTES Y COMERCIANTES.\n•\tCREACIÓN DE PUENTES PEATONALES PARA DESCONGESTIONAR LA AGLOMERACIÓN, TRAFICO VIAL Y ACCIDENTES A FIN DE MEJORAR EL COMERCIO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136763,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO Y PROVINCIA DE CARHUAZ.\n2.\tDEFORESTACIÓN DE LOS BOSQUES Y FLORA SILVESTRE SIN SOSTENIBILIDAD A NIVEL DE LA PROVINCIA DE CARHUAZ.\n3.\tPÉRDIDA DE CONCIENCIA AMBIENTAL PARA EL ADECUADO USO DEL RECURSO HÍDRICO A FIN DE MEJORAR SU MANEJO POR SU ESCASEZ EN LOS ÚLTIMOS TIEMPOS, A FIN DE PRESERVAR SOSTENIBLE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO Y PROVINCIA DE CARHUAZ.",
            "txPgIndicador": "•\t77 % DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n•\t87 % DE GR Y GL PRIORIZADOS QUE BRINDAN SERVICIOS PARA EL ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA INADECUADA.\n•\t96 % DE LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL QUE OPERAN CON CONDICIONES INADECUADAS.\n•\t% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN.",
            "txPgMeta": "•\tIMPULSAR Y EJECUTAR EL PROYECTO DE INVERSIÓN PÚBLICA INTEGRAL PARA MEJORAR EL SISTEMA DE ALMACENAMIENTO, BARRIDO, RECOLECCIÓN, TRANSPORTE, VALORIZACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tSENSIBILIZAREMOS Y MEJORAREMOS EL MANEJO DE RESIDUOS SÓLIDOS EN LAS FAMILIAS CARHUACINAS A TRAVÉS DEL IMPULSO DEL PROGRAMA BARRIO SALUDABLE.\n•\tIMPULSAR PROYECTOS DE INVERSIÓN PÚBLICA Y PROYECTOS PRODUCTIVO PARA DESARROLLAR LA FORESTACIÓN Y REFORESTACIÓN CON EL INVOLUCRAMIENTO DE LAS COMUNIDADES Y POBLACIÓN ESTUDIANTIL CARHUACINA.\n•\tIMPULSAR LA AGRICULTURA RESPONSABLE, PROMOVIENDO: (LA BUENA PRÁCTICA AGRÍCOLA QUE PROTEJA AL MEDIO AMBIENTE, LA SEGURIDAD Y BIENESTAR DE LOS TRABAJADORES AGROPECUARIOS, ACCESO AL MERCADO A PRECIOS JUSTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136780,
            "txPgProblema": "4.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC. PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS, PUNTOS CRÍTICOS EN LA RIBERA DE LOS RÍOS NO PROTEGIDOS \n5.\tUNIDADES PRODUCTORAS EN RIESGO Y VULNERABLE EN EL DISTRITO Y PROVINCIA DE CARHUAZ.",
            "txPgObjetivo": "REDUCIR EL RIESGO DE LA VULNERABILIDAD ANTE DESASTRES NATURALES Y TECNOLÓGICOS EN EL DISTRITO Y PROVINCIA DE CARHUAZ.",
            "txPgIndicador": "•\t100 % DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS.\n•\t100 % DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDAS ANTE PELIGROS.",
            "txPgMeta": "•\tSE IMPULSARÁ CONTAR CON UN ESTUDIO DE GESTIÓN DE RIESGOS ACORDE PARA PROYECTAR LOS PROYECTOS DE IMPACTO EN GESTIÓN DE RIESGO A FIN DE TENER UNA RESPUESTA INMEDIATA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.\n•\tIMPULSAR EL SHOCK DE INVERSIÓN A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DE DEFENSA RIBEREÑA Y GESTIÓN DE RIESGO DE DESASTRES PARA DISMINUIR LOS IB DE PUNTOS NO PROTEGIDOS ANTE PELIGROS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136787,
            "txPgProblema": "6.\tPREDIOS URBANOS SIN CATASTRO A NIVEL DISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "ELABORACIÓN Y APROBACIÓN DEL PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "•\t99% DE PREDIOS URBANOS SIN ESTUDIOS NI ELABORACIÓN DE CATASTRO.",
            "txPgMeta": "CON LA APROBACIÓN DEL PLAN DE DESARROLLO URBANO, SE IMPULSARÁ PARA QUE EL 100% DEL CATASTRO URBANO ESTE REGULADO EN CUANTO AL ORDENAMIENTO Y PONDREMOS LAS BASES PARA LA PLANIFICACIÓN TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136816,
            "txPgProblema": "1.\tINADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CARHUAZ.\n2.\tLA MUNICIPALIDAD ES UN ENTE INEFICIENTE, BUROCRÁTICO QUE BRINDA MALOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "•\tADECUAR LOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CARHUAZ.\n•\tDESARROLLAR URGENTEMENTE EL FORTALECIMIENTO INSTITUCIONAL Y MEJORAMIENTO ADMINISTRATIVO.",
            "txPgIndicador": "•\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "•\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PREVIO DIAGNÓSTICO QUE IMPACTE EN LA MEJORA DEL TRÁMITE DE ADMINISTRACIÓN PÚBLICA EN LA MPC.\n•\t100% DE LA CAPACIDAD DE LA MUNICIPALIDAD PROVINCIAL REORGANIZADO, CAPAZ Y TRANSPARENTE, EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136866,
            "txPgProblema": "3.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO. \n4.\tBAJA INDEPENDENCIA FINANCIERA SÓLO UN 5.05% CORRESPONDE A RECURSOS RDR, FONCOMUN, IMPUESTOS MUNICIPALES Y OTRO TIPO DE RECURSOS QUE SON TRANSFERIDOS A LA CUENTA DE LA MPC. . \n5.\tDEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.",
            "txPgObjetivo": "•\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.\n•\tMEJORAR EL SERVICIO DE PRESTACIÓN DE SERVICIOS MUNICIPALES PARA MEJORAR LA RECAUDACIÓN MUNICIPAL. \n•\tMEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.",
            "txPgIndicador": "•\t% DE AUTORIDADES MUNICIPALES CON CAPACIDAD MEDIDO CON EL INDICADOR DE GESTIÓN DE PROYECTOS. \n•\t% DE RECURSOS TRANSFERIDOS DEL FONCOMUN.\n•\t% DE INGRESOS POR RDR.\n•\t% DE INGRESOS DE IMPUESTOS MUNICIPALES.\n•\t% DE OTRO TIPO DE RECURSOS TRANSFERIDOS. \n•\t% DE UNIDADES ORGÁNICAS INSTITUCIONALES DEFICIENTES EN SU ÁMBITO ORGANIZACIONAL.\n•\t% DE UNIDADES ORGÁNICAS COMUNALES DEFICIENTES EN SU ÁMBITO ORGANIZACIONAL.",
            "txPgMeta": "•\tAUTORIDADES CON VISIÓN DE DESARROLLO, CON CAPACIDAD DE CONSEGUIR INVERSIÓN A TRAVÉS DE LA GESTIÓN DE PROYECTOS PÚBLICOS Y PRIVADOS.\n•\t•\tAMPLIAR LA INDEPENDENCIA FINANCIERA DE RECURSOS DE RDR E IMPUESTOS MUNICIPALES EN UN 10% Y 15%, A TRAVÉS DE BRINDAR BUENOS SERVICIOS MUNICIPALES. \n•\tIMPULSAR EL AUMENTO DE RECURSOS DEL FONCOMUN PROVINCIAL SEGÚN EL CRECIMIENTO POBLACIONAL Y OTROS TIPOS DE INGRESOS A TRAVÉS DE LA COORDINACIÓN Y NEGOCIACIÓN CON EL GOBIERNO CENTRAL A TRAVÉS DEL MEF.\n•\t100% ORGANIZACIONES SOCIALES DE BASE INSTITUCIONALIZADAS Y FORTALECIDAS CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136956,
            "txPgProblema": "6.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL Y DISTRITAL Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO, AGENDA 2030 Y VISIÓN 2050.\n7.\tDEFICIENCIA EN LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS. \n8.\tDEFICIENCIA EN LA EJECUCIÓN DE OBRAS PÚBLICAS QUE INCIDEN EN LA CAPACIDAD DE GASTO DE ACUERDO A LA PRESUPUESTO INSTITUCIONAL MODIFICADO (PIM).",
            "txPgObjetivo": "•\tPROMOVER LA EJECUCIÓN DE OBRAS EN EL MARCO DEL PLANES NACIONALES, SECTORIALES, REGIONALES Y LOCALES.\n•\tPROMOVER LA APERTURA DE AGENTES BANCARIOS. \n•\tMEJORAR LA CAPACIDAD DE EJECUCIÓN DE GASTO.",
            "txPgIndicador": "•\t% DE PROYECTOS SIN RELACIÓN CON EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL (PDCL).\n•\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n•\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030 Y VISIÓN 2050. \n•\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.\n•\t% DE AVANCE DE EJECUCIÓN DE GASTO.",
            "txPgMeta": "•\t100% DE PROYECTOS TIENEN RELACIÓN CON LOS DISTINTOS LOS PLANES Y POLÍTICAS NACIONALES, SECTORIALES, REGIONALES, ASIMISMO SE REALIZA LA RENDICIÓN DE CUENTAS SEMESTRALES. \n•\tPROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA AMPLIAR LA COBERTURA DE ATENCIÓN EN EL BANCO DE LA NACIÓN. E IMPULSAR LA GESTIÓN PARA LA APERTURA DE MÁS CAJEROS AUTOMÁTICOS BN. \n•\tAL TÉRMINO DE CADA AÑO FISCAL LLEGAR A 90 U 95% DE EJECUCIÓN DE GASTO, VALIDADO EN LA MEJORA DE LOS INDICADORES DE DESARROLLO DEL DISTRITO Y PROVINCIA DE CARHUAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}