{
    "datoGeneral": {
        "idPlanGobierno": 26365,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b6bc880-fc33-4b52-aa87-b83c89125d17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32c87513-50e5-4013-825e-2e937e32d4f8.pdf",
        "txCodExpedienteExt": "ERM.2022008331",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156388,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DE DIFERENTES NIVELES.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS URBANAS Y RURALES.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON MEJOR INFRAESTRUCTURA, LOGÍSTICA.",
            "txPgMeta": "AL AÑO 2026, LAS INSTITUCIONES EDUCATIVAS TENDRÁN BUENA INFRAESTRUCTURA, LOGÍSTICA Y PAQUETE INTEGRADO DE SERVICIOS BÁSICOS AL 90 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156396,
            "txPgProblema": "DEFICIENTE SISTEMA DE SALUD QUE NO COBERTURA LA DEMANDA DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR UN POLICLÍNICO MUNICIPAL PARA EL DISTRITO DE TONGOD Y VECINOS.",
            "txPgIndicador": "NUMERO DE PERSONAS ATENDIDAS EN EL POLICLÍNICO MUNICIPAL.",
            "txPgMeta": "AL AÑO AÑO 2026, EL DISTRITO CONTARA CON UN MODERNO POLICLÍNICO EL MISMO QUE SERVIRÁ PARA CONSULTAS BÁSICAS Y ESPECIALIZADAS QUE LA POBLACIÓN REQUIERA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156417,
            "txPgProblema": "JÓVENES CON FALTA DE OPORTUNIDADES PARA CONTINUAR ESTUDIOS SUPERIORES FUERA DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y CONSTRUCCIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO (TÉCNICO AGROPECUARIO, TÉCNICO FORESTAL, INDUSTRIAS ALIMENTARIAS, CONTABILIDAD).",
            "txPgIndicador": "NUMERO DE INSTITUTOS TECNOLÓGICOS EN EL DISTRITO.",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO CONTARÁ CON UN MODERNO INSTITUTO TECNOLÓGICO, CUYA INFRAESTRUCTURA RESPONDERÁ A LAS DEMANDAS DE LA JUVENTUD DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156430,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO, LO QUE CONLLEVA AL MAL USO Y PÉRDIDA DE AGUA EN CANALES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO Y CONSTRUCCIÓN DE CANALES Y RIEGO TECNIFICADO.",
            "txPgIndicador": "NUMERO DE CANALES CON REVESTIMIENTO EN EL DISTRITO.",
            "txPgMeta": "AL AÑO 2026, SE CONTARÁ CON UN 90% DE COBERTURA DE INFRAESTRUCTURA DE CANALES DE RIEGO Y LA OPTIMIZACIÓN DEL RECURSO HÍDRICO EN LOS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156447,
            "txPgProblema": "FALTA DE INICIATIVAS Y ASESORAMIENTO EN CRIANZA DE ANIMALES.",
            "txPgObjetivo": "INCENTIVAR LA CRIANZA Y MEJORAMIENTO DE ANIMALES MAYORES Y MENORES, BRINDÁNDOLES ASESORAMIENTO TÉCNICO.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES Y ASESORAMIENTO A LA POBLACIÓN TONGODINAS.",
            "txPgMeta": "AL AÑO 2026, EL 90% DE LA POBLACIÓN DEL DISTRITO CONTARAN CON ACOMPAÑAMIENTO Y ASESORAMIENTO EN LA CRIANZA Y MEJORAMIENTO DE ANIMALES MAYORES Y MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156462,
            "txPgProblema": "CARENCIA DE UN INVENTARIO DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE TODOS LOS SITIOS ARQUEOLÓGICOS Y TURÍSTICOS DE NUESTRO DISTRITO, CON APERTURA DE ACCESOS A LOS MISMOS.",
            "txPgIndicador": "NÚMERO DE SITIOS ARQUEOLÓGICOS Y TURÍSTICOS.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON EL INVENTARIO Y REGISTRO AL 100% DE LOS SITIOS EN EL MINCUL Y MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156496,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DEL AGUA.",
            "txPgIndicador": "NÚMERO DE FAMILIAS SATISFECHAS CON EL SERVICIO DE AGUA.",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE TONGOD CONTARA CON UN EFICIENTE SISTEMA Y TRATAMIENTO ÓPTIMOS DEL SERVICIO DE AGUA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156529,
            "txPgProblema": "MALA RECOLECCIÓN Y SEGREGADO DE BASURA EN EL DISTRITO, PORQUE NO SE CUENTA CON PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "APERTURA UNA PLANTA DE TRATAMIENTO – SEGREGACIÓN DE RESIDUOS SÓLIDOS Y BRINDAR TALLERES AMBIENTALES.",
            "txPgIndicador": "NÚMERO DE RESIDUOS SÓLIDOS CLASIFICADOS, PORCENTAJE DE APROVECHAMIENTO DE LOS MISMO Y PORCENTAJE DE POBLACIÓN PARTICIPANTE EN TALLERES AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 HABRÁ MANEJO ADECUADO Y APROVECHAMIENTO SOSTENIBLE DE RESIDUOS SÓLIDOS EN LA ZONA URBANA Y CASERÍOS DEL DISTRITO DE TONGOD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156562,
            "txPgProblema": "DEFICIENCIAS EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "MEJORAR Y SE AFIRMAR TODAS LAS TROCHAS CARROZABLES DEL DISTRITO DE TONGOD EN TODOS SUS CASERÍOS, CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "NÚMERO DE VÍAS DE CONEXIÓN IMPLEMENTADAS Y FACILIDAD DE ACCESO ENTRE PUEBLOS.",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE TONGOD TENDRÁ BUENAS VÍAS DE COMUNICACIÓN ENTRE SUS PUEBLOS Y HABRÁ MAYOR DESARROLLO INTEGRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156585,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "ASIGNACIÓN DE UNA CAMIONETA AL COMITÉ SECTORIAL DE LAS RONDAS CAMPESINAS PARA FACILITAR EL TRABAJO EN FAVOR DE LA CIUDADANÍA DEL DISTRITO.\n-EQUIPAMIENTO CON CHALECOS, PONCHOS, BOTAS, LINTERNAS Y OTROS A LAS DIFERENTES BASES.",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU ENCOMIABLE ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156591,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE ALIANZAS INTERSECTORIALES Y PORCENTAJE DE TRABAJO ARTICULADO EN LA REVERSIÓN DE PROBLEMAS.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DEL DISTRITO DE TONGOD CONTARÁ CON UNA FORTALECIDA ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL EN SU TRABAJO POR LA REVERSIÓN DE PROBLEMAS QUE AQUEJAN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156605,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES Y DESCONOCIMIENTO DE LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES E INCORPORACIÓN EN LOS MECANISMOS DE PÚBLICOS DEL DISTRITO DE TONGOD.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS Y PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DEL DISTRITO DE TONGOD.",
            "txPgMeta": "AL AÑO 2026 SE TENDRÁ 98 % DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS Y UN 90 % DE LA POBLACIÓN DISTRITAL SERÁ ACTIVA EN LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}