{
    "datoGeneral": {
        "idPlanGobierno": 18627,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee684dad-ac27-4f88-bce3-2d3d233278a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/307631bc-64f9-4ce9-a039-f9790450d187.pdf",
        "txCodExpedienteExt": "ERM.2022006007",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131445,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD EN EL PUESTO DE SALUD DE YAULI.",
            "txPgObjetivo": "-MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE YAULI NIVEL I-4",
            "txPgIndicador": "ATENCIÓN LAS 24 HORAS DEL DÍA Y EN NUEVOS SERVICIOS DE SALUD (EMERGENCIAS)",
            "txPgMeta": "ACCESO MASIVO DE LA POBLACIÓN A LOS SERVICIOS DE CALIDAD EN SALUD E IMPLEMENTACIÓN DE AMBULANCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131446,
            "txPgProblema": "FALTA DE ACCESO A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS (INTERNET) Y EQUIPAMIENTO CON MATERIALES Y RECURSOS EDUCATIVOS (COMPUTADORAS, LAPTOPS, TV, PIZARRAS INTELIGENTES, ETC.) DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "-MEJORAMIENTO Y REHABILITACIÓN DE LOS DE LOS CENTROS EDUCATIVOS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\n\n-IMPLEMENTACIÓN CON CONEXIÓN A INTERNET LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES, MODERNIZACIÓN DE BIBLIOTECAS ESCOLARES CON MATERIAL EDUCATIVO E IMPLEMENTACIÓN DE LIBROS DIGITALES.",
            "txPgIndicador": "INGRESANTES YAULINOS A LAS UNIVERSIDADES DEL PAÍS.\n\nINCORPORACIÓN DE LA POBLACIÓN YAULINA EN LA P.E.A.",
            "txPgMeta": "-LOGRAR QUE LA JUVENTUD YAULINA SEA COMPETITIVA EN ESTE\nMUNDO  GLOBALIZADO PARA TENER MAYORES OPORTUNIDADES DE\nLABORALES.\n-TENER PARTICIPACIÓN EN LAS MEJORES FERIAS DE CIENCIA \nY TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131448,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SERVICIOS BÁSICOS (AGUA Y DESAGÜE), INFRAESTRUCTURA VIAL URBANA (PISTAS Y VEREDAS) Y DEPORTIVA",
            "txPgObjetivo": "MEJORAMIENTO Y REHABILITACIÓN DEL ALCANTARILLADO PLUVIAL PARA EVACUAR LAS ESCORRENTÍAS SUPERFICIALES.\n\n-MEJORAMIENTO Y REHABILITACIÓN DEL ALCANTARILLADO DE DESAGÜE Y AGUA POTABLE EN EL DISTRITO DE YAULI Y ANEXOS DE HUALA Y JAJAPAQUI\n\n-MEJORAMIENTO Y REHABILITACIÓN DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE TODOS LOS BARRIOS DEL DISTRITO DE YAULI, ASÍ COMO SUS ANEXOS DE HUALA Y JAJAPAQUI",
            "txPgIndicador": "-METROS LINEALES DE ALCANTARILLADO DE DESAGÜE Y AGUA POTABLE.\n\n-METROS LINEALES DE PISTAS Y VEREDAS",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL, DOTAR DE\nSERVICIOS DE AGUA Y DESAGÜE A LA POBLACIÓN DE YAULI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131866,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA POR LA DEFICIENTE INFRAESTRUCTURA HIDRÁULICA.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE OBRAS HIDRÁULICAS COMO:  BOCATOMAS, CANALES DE RIEGO, MICRO REPRESAS, MICRO RESERVORIOS, CREACIÓN DE QOCHAS PARA LA SIEMBRA Y COSECHA DE AGUA CON FINES AGRARIOS Y GANADERO Y TURÍSTICO.",
            "txPgIndicador": "CANTIDAD DE AGUA M3/S",
            "txPgMeta": "GARANTIZAR LA DISPONIBILIDAD HÍDRICA DURANTE LOS 12 MESES \nDEL AÑO, PARA LA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131991,
            "txPgProblema": "APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN EN LOS CUATRO BARRIOS Y ANEXOS NUESTRO DISTRITO DE YAULI.",
            "txPgObjetivo": "-INVENTARIO DE TROCHAS CARROZABLES PARA SU INTERVENCIÓN DEL INSTITUTO VIAL PROVINCIAL EN SU MEJORAMIENTO Y REHABILITACIÓN.",
            "txPgIndicador": "EXPEDIENTES TÉCNICOS PRESENTADOS AL INSTITUTO VIAL PROVINCIAL PARA SU RESPECTIVO INVENTARIO.",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD Y EL APROVECHAMIENTO CON FINES TURÍSTICOS Y ACCESOS A TERRENOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132408,
            "txPgProblema": "FALTA DE PROYECTOS DE NEGOCIOS AGROPECUARIOS. Y DEFICIENTE PROMOCIÓN TURÍSTICA A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "FORMULAR EXPEDIENTES TÉCNICOS PRODUCTIVOS EN ANIMALES MENORES (CUYES) Y MAYORES (VACUNOS).FORTALECER LAS CAPACIDADES DE LOS MEDIANOS Y PEQUEÑOS PRODUCTORES DE CUY (CRIANZA, MANEJO ALIMENTICIO, IMPLEMENTACIÓN DE CULTIVOS HIDROPÓNICOS, COMPORTAMIENTO NUTRICIONAL Y SANIDAD ANIMAL).\nDESARROLLAR UN PLAN DE PUBLICIDAD DANDO A PROMOCIONAR NUESTROS MEJORES LUGARES TURÍSTICOS, ASÍ COMO LA VISIBILIDAD DE LOS NEGOCIOS QUE SE VAN CONSTRUYENDO CON EL FIN DE DINAMIZAR NUESTRA ECONOMÍA. ESTE PLAN INCLUIRÁ EL TURISMO VIVENCIAL.",
            "txPgIndicador": "-MEJORAR LA PRODUCCIÓN DE CUY. MEJORAR LA PRODUCCIÓN DE LECHE.\n-NÚMERO DE TURISTAS POR AÑO.",
            "txPgMeta": "MAYOR EMPLEABILIDAD EN EL DISTRITO DE YAULI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132464,
            "txPgProblema": "DEFORESTACIÓN EN LAS MICROCUENCAS DEL DISTRITO DE YAULI Y ANEXOS.",
            "txPgObjetivo": "-PLAN MASIVO DE FORESTACIÓN (PINOS, ALISOS, QUINUALES), UN PLAN MUTUO CON LA COMUNIDAD CON EL FIN DE LA LUCHA CONTRA EL CAMBIO CLIMÁTICO.\n-CONSERVACIÓN DE ZONAS ECOLÓGICAS.\n-ARBORIZACIÓN Y DECORACIÓN DE LOS PARTES Y AVENIDAS, CREACIÓN DE UN DISTRITO CON LA MEJOR FLORACIÓN DEL VALLE.",
            "txPgIndicador": "-NÚMERO DE HECTÁREAS REFORESTADAS.\n-CONSERVACIÓN DE ECOSISTEMAS",
            "txPgMeta": "-REALIZAR LA REFORESTACIÓN CON 100 MIL DE PLANTONES NATIVAS.\n-CONSERVAR NUESTRA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132499,
            "txPgProblema": "FALTA DEL APROVECHAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DESARROLLO DE EXPEDIENTE TÉCNICO PARA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y GESTIONAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS CONSERVAR EL MEDIO AMBIENTE DEL DISTRITO DE YAULI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132549,
            "txPgProblema": "FALTA DE CAPACIDAD OPERATIVA EN LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN PUBLICA.",
            "txPgObjetivo": "MEJORAR LA OPMI DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE PROYECTOS VIABILIZADOS Y REGISTRADOS EN EL BANCO DE PROYECTOS.",
            "txPgMeta": "CONTAR CON PROYECTOS VIABLES PARA GESTIONAR SU \nRESPECTIVO FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132576,
            "txPgProblema": "FALTA DE EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS AL PÚBLICO. FALTA DE IMPLEMENTACIÓN DE EQUIPOS INFORMÁTICOS MODERNOS Y SISTEMATIZADOS",
            "txPgObjetivo": "DIGITALIZAR LOS TRÁMITES ADMINISTRATIVOS A TRAVÉS DEL “SISTEMA DOCUMENTARIO DISTRITAL.",
            "txPgIndicador": "NÚMEROS DE DOCUMENTOS TRAMITADOS POR MES",
            "txPgMeta": "CUMPLIMIENTO OPORTUNO DE LA LEY DEL TRÁMITE \nADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}