{
    "datoGeneral": {
        "idPlanGobierno": 23952,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed8e67eb-2ede-43d4-a04f-3eb94040ed5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2949d095-88de-46df-9573-bda0c27b90ec.pdf",
        "txCodExpedienteExt": "ERM.2022009703",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159019,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR EL SERVICIO DE EDUCACIÓN EN LOS TRES NIVELES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES EDUCATIVOS DE LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "AUMENTAR A UN 70% EL PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159026,
            "txPgProblema": "ESCASA INFRAESTRUCTURA CULTURAL Y DEPORTIVA",
            "txPgObjetivo": "MEJORAR LA TECNOLOGÍA, INVESTIGACIÓN E INFRAESTRUCTURA CULTURAL Y DEPORTIVA",
            "txPgIndicador": "NÚMERO DE LOCALES CULTURALES Y DEPORTIVOS, CON MATERIALES Y UTENSILIOS ADECUADOS",
            "txPgMeta": "5 AMBIENTES CULTURALES DE INVESTIGACIÓN Y DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159042,
            "txPgProblema": "POBLACIÓN CON LIMITADO ACCESO A LA SALUD GENERAL Y BUCAL",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE LA SALUD DE LA POBLACIÓN Y GARANTIZANDO EL ABASTECIMIENTO DE MEDICINAS.",
            "txPgIndicador": "% DE LA POBLACIÓN BENEFICIADA, CON ATENCIÓN MÉDICA Y DENTAL.",
            "txPgMeta": "80% DE LA POBLACIÓN ATENDIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159058,
            "txPgProblema": "FALTA DE TRABAJO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE LARAOS.",
            "txPgIndicador": "INGRESO FAMILIAR PER - CÁPITA.",
            "txPgMeta": "AUMENTAR LOS INGRESOS DE LA POBLACIÓN HASTA LOS 2500",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159077,
            "txPgProblema": "FALTA IMPULSAR ACTIVIDADES TURÍSTICAS Y CONEXAS",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL EN EL DISTRITO DE LARAOS.",
            "txPgIndicador": "NÚMERO DE PERSONAS QUE TRABAJAN EN EL SECTOR TURISMO",
            "txPgMeta": "AUMENTAR EL NÚMERO DE PERSONAS QUE TRABAJAN EN EL SECTOR TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159086,
            "txPgProblema": "FALTA IMPULSO DE LA MICRO – PEQUEÑA EMPRESA Y DE LAS ACTIVIDADES ASOCIATIVAS AGRÍCOLA – GANADERA, ARTESANALES Y CULTURALES",
            "txPgObjetivo": "PROMOVER PROGRAMAS SOCIALES QUE BRINDEN APOYO A LOS PEQUEÑOS EMPRESARIOS Y EMPRENDEDORES EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE EMPRENDEDORES BENEFICIADOS POR LOS PROGRAMAS SOCIALES BRINDADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "APOYAR POR LO MENOS A 10 EMPRENDEDORES QUE BUSQUEN SALIR ADELANTE EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159129,
            "txPgProblema": "DEFICIENTE MANEJO Y CONTROL DE LOS RESIDUOS SÓLIDOS, ASÍ COMO EL BARRIDO EN LAS CALLES",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL ORIENTADA AL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS NO REUTILIZABLES QUE SON DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "CONSEGUIR UN 100% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159141,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO AUMENTANDO LA CALIDAD DE LOS SERVICIOS QUE SE BRINDAN",
            "txPgIndicador": "NÚMERO DE VIVIENDAS QUE CUENTAN CON SERVICIOS BÁSICOS INSTALADOS",
            "txPgMeta": "CUBRIR CON EL 90% DE LA NECESIDAD DE RECURSOS BÁSICOS DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159149,
            "txPgProblema": "FALTA MEJORAR LAS FUENTES DE AGUA PARA EL REGADÍO DE TIERRAS Y CULTIVOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgIndicador": "NÚMERO DE CONEXIONES DE AGUA PARA REGADÍO.",
            "txPgMeta": "REDUCIR EN SU TOTALIDAD LA CARENCIA DE RECURSO HÍDRICO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159162,
            "txPgProblema": "PÉRDIDA DE INTERÉS DE ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgIndicador": "% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "txPgMeta": "INCREMENTAR EL % DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159167,
            "txPgProblema": "BAJO NIVEL DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SE RELACIONE CON LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE LA POBLACIÓN IDENTIFICADA CON LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159178,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}