{
    "datoGeneral": {
        "idPlanGobierno": 25154,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/266f16ed-262a-4cd5-9f00-8d823f9771be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/389aebde-cf64-406e-baf5-5d7088870a63.pdf",
        "txCodExpedienteExt": "ERM.2022011868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172356,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIO EDUCATIVO Y FALTA DE INSTITUCIONES EDUCATIVAS E INFRAESTRUCTURA  PARA ALBERGAR A LOS ESTUDIANTES EN GENERAL",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE COLEGIOS EN LAS ZONAS DE MAYOR POBLACIÓN EN SU REALIDAD",
            "txPgIndicador": "POCOS COLEGIOS NACIONALES POR LO CUAL NO CUBRE LA CANTIDAD PARA LOS ESTUDIANTES  EN EL DISTRITO",
            "txPgMeta": "ATENDER  AL 80 % DE NIÑOS PARA QUE ACCEDAN A LA EDUCACIÓN PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172377,
            "txPgProblema": "ESCASO SANEAMIENTO, FORMALIZACIÓN DE PREDIOS Y FALTA DE PAVIMENTACIÓN DE LAS VÍAS DE ZONAS URBANAS",
            "txPgObjetivo": "FACILITAR EL ACCESO A LOS SERVICIOS BÁSICOS E IMPULSAR UN PROGRAMA DE MANTENIMIENTO DE PISTAS Y SEÑALIZACIÓN DE CALLES.\nREALIZAR PROGRAMAS DE SANEAMIENTO Y TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "EXISTENCIA DE ASOCIACIONES SI TITULACIÓN POR ENDE SIN SANEAMIENTO, SIN PISTAS ADEMÁS FALTA DE SEÑALIZACIÓN DE LAS VÍAS.",
            "txPgMeta": "ATENCIÓN A MÁS DE 70 % DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172406,
            "txPgProblema": "INCREMENTO DE INSEGURIDAD CIUDADANA Y ALTO RIESGO SOCIAL ADEMÁS FALTA DE INTERÉS DE LAS AUTORIDADES POLICIALES EN CONTRARRESTAR ELLO.",
            "txPgObjetivo": "CREACIÓN\tDE UN\tSISTEMA INTEGRAL\tDE SEGURIDAD CIUDADANA ADEMÁS BRINDAR TALLERES DE INSTRUCCIÓN E IMPULSAR LAS RONDAS VECINALES DOTÁNDOLES LOS IMPLEMENTOS NECESARIOS PARA SU DESARROLLO.",
            "txPgIndicador": "EN LOS ÚLTIMOS AÑOS AUMENTO   LA DELINCUENCIA.",
            "txPgMeta": "REDUCIR  UN 70 % LOS ROBOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172530,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y APOYO DE AMBULANTES PARA QUE PUEDAN TRABAJAR SIN DIFICULTADES.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LOS COMERCIANTES INFORMALES, CREAR UN ÁREA ESPECÍFICA DENTRO DE LA GERENCIA DE DESARROLLO ECONÓMICO QUE SE ENCARGUE DE CENSAR, REGULAR Y HACER POLÍTICA PÚBLICA PARA LOS VENDEDORES INFORMALES DE YURA.",
            "txPgIndicador": "ESCASO APOYO A LOS COMERCIANTES INFORMALES. \n\n\n70 % DE LA POBLACIÓN TRABAJA EN LA INFORMALIDAD",
            "txPgMeta": "DISMINUIR LA INFORMALIDAD Y DESORDEN AMBULATORIO. \n\nREDUCIR A UN 50 % LA INFORMALIDAD EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172539,
            "txPgProblema": "INEXISTENCIA DE UN CENTRO ESPECIALIZADO QUE APOYE A CAPACITE Y CERTIFIQUE A JÓVENES EMPRENDEDORES Y GANAS DE SUPERACIÓN, QUE PARA DESARROLLARLOS NECESITAN SALIR DE LA CIUDAD SOLO SI CUENTA CON LOS RECURSOS NECESARIOS.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA “EMPRENDEDOR YUREÑO”. DONDE SE OFRECERÁ LA MEJOR FORMACIÓN TÉCNICA Y TECNOLÓGICA DEL DISTRITO DE LA PROVINCIA. A TRAVÉS DE DISTINTAS CARRERAS Y CURSOS COMPLEMENTARIOS, LOS CIUDADANOS DONDE PODRÁN DESEMPEÑAR OFICIOS Y       OCUPACIONES QUE REQUIEREN LOS SECTORES PRODUCTIVOS DEL PAÍS.",
            "txPgIndicador": "FALTA DE UN PROGRAMA QUE APOYE AL EMPRENDEDOR YUREÑO.",
            "txPgMeta": "AL 80 % DE LA POBLACIÓN SERÁ BENEFICIADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172549,
            "txPgProblema": "AUSENCIA DE INTERVENCIÓN DEL MUNICIPIO EN OBRAS POR ADMINISTRACIÓN DIRECTA LO QUE GENERA FALTA DE TRABAJO.",
            "txPgObjetivo": "FORTALECER EL CRECIMIENTO ECONÓMICO LOCAL GENERANDO EMPLEO ACONDICIONAMIENTO TERRITORIAL Y DESARROLLO URBANO ZONIFICADO CON EL MEJORAMIENTO DE VÍAS DE ACCESO DE TRANSPIRABILIDAD VEHICULAR Y PEATONAL, SEGURIDAD CIUDADANA, LIMPIEZA PÚBLICA E INSTALACIÓN DE LOS SERVICIOS BÁSICOS VALOR AGREGADO EN FORMA PROGRESIVA Y ADEMÁS LAS OBRAS SERÁN DE ADMINISTRACIÓN DIRECTA.",
            "txPgIndicador": "FALTA DE EMPLEO EN LAS OBRAS DESARROLLADAS POR EL MUNICIPIO",
            "txPgMeta": "DISMINUIR LA TASA DE DESEMPLEO. 20%.  .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172556,
            "txPgProblema": "REDUCIDA ÁREA VERDE PÚBLICA POR HABITANTE Y FALTA DE CENTROS DE ESPARCIMIENTO POR LO QUE EL DESARROLLO URBANO DE YURA ESTÁ DEJANDO DE LADO LAS ÁREAS VERDES.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN Y PLANTACIÓN EN PARQUES Y JARDINES CON ESPECIES ORNAMENTALES.\n•\tIMPULSAR CON LAS JUNTAS BARRIALES LA LÍNEA PERMANENTE\tDE GOBIERNO MUNICIPAL: UNA VIVIENDA UN ÁRBOL ADEMÁS DE LA ARBORIZACIÓN DE LAS ÁREAS VERDES.\nIMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE LA BASURA ASÍ COMO PLANTAS TRATAMIENTO   PARA PODER RECUPERAR AL MÁXIMO LO QUE SE PUEDE RECICLAR.",
            "txPgIndicador": "70 % DE ÁREAS VERDES SIN ÁRBOLES EN EL DISTRITO DE YURA. \n\nFALTA DE CAPACITACIÓN PARA REUTILIZACIÓN DE LAS BASURAS COMO MATERIAL RECICLABLE.",
            "txPgMeta": "ACCESO A UN 50 % DE LA POBLACIÓN A LOS ESPACIOS VERDES Y AL AIRE LIBRE.\n\nEL 70 % DE LA POBLACIÓN SERÁ BENEFICIADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172561,
            "txPgProblema": "FALTA DE RECIPIENTES EN LUGARES ESTRATÉGICOS PARA   QUE LOS RESIDUOS SÓLIDOS SEAN DEPOSITADOS, YA QUE LA AUSENCIA DE ELLO GENERA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR RECIPIENTES DE BASURA EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "AUSENCIA DE RECIPIENTES PARA EL DESECHO DE LAS BASURAS.",
            "txPgMeta": "EL 70 % DE LA POBLACIÓN SERÁ BENEFICIADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172576,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LA PRESENCIA DEL BOTADERO QUE RECIBEN LOS RESIDUOS SÓLIDOS DE AREQUIPA.",
            "txPgObjetivo": "CREACIÓN CONJUNTAMENTE CON LA REGIONAL UNA PLANTA PROCESADORA PARA LA BASURA QUE SE DESECHA EN EL RELLENO SANITARIO   DE QUEBRADA HONDA. PARA OBTENER BIOL, ABONO",
            "txPgIndicador": "FALTA DE UNA PLANTA PROCESADORA Y CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172590,
            "txPgProblema": "•\tAUSENCIA DE INTERVENCIÓN DEL MUNICIPIO EN OBRAS POR ADMINISTRACIÓN DIRECTA LO QUE GENERA FALTA DE TRABAJO.",
            "txPgObjetivo": "REALIZAR EVALUACIONES CONTANTES A LOS TRABAJADORES MUNICIPALES E IMPLEMENTAR PLANES DE CAPACITACIÓN Y ACTUALIZACIÓN PERMANENTE POR ÁREAS, ASÍ MISMO EN TEMAS NORMATIVOS Y TRATO AL CLIENTE.",
            "txPgIndicador": "FALTA DE FISCALIZACIÓN A LOS TRABAJADORES MUNICIPALES Y DECIENTE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "LOGRAR LA ATENCIÓN ADECUADA A LOS VECINOS DE YURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}