{
    "datoGeneral": {
        "idPlanGobierno": 16639,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09ac5b3c-4648-41e0-a8c3-82eaa4aa2fff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d27cce8-130c-48d4-b3e5-35b6f5612045.pdf",
        "txCodExpedienteExt": "ERM.2022015513",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211011,
            "txPgProblema": "FALTA INCLUIR LA ACCESIBILIDAD AL SANEAMIENTO BÁSICO. SE REQUIERE INCLUIR UNA EDUCACIÓN DE CALIDAD COMO   INFRAESTRUCTURA E IMPLEMENTACIÓN ADECUADA EN EDUCACIÓN. NO SE CUENTA CON UNA INSTITUCIÓN EDUCATIVA DE NIVEL SUPERIOR, NO SE CUENTA CON INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS ADECUADOS A NIVEL DE HOSPITAL (RECURSOS HUMANOS, EQUIPOS U OTROS) EN SALUD, FALTA DE CONOCIMIENTO, SENSIBILIZACIÓN DE DERECHOS, DEBERES Y VALORES EN LA FAMILIA",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO (AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, DESAGÜE FLUVIAL), CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES, GESTIONAR  LA FIRMA DE CONVENIO  CON UNIVERSIDADES  E INSTITUTOS TÉCNICOS, ACADEMIA PRE UNIVERSITARIA, ACADEMIA DEPORTIVA, CENTROS  DE INVESTIGACIÓN TECNOLÓGICA  CONCYTEC, GESTIONAR LA CREACIÓN DE UN PUESTO DE SALUD PARA EL C.P. DE CHALA, MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS A NIVEL DE  HOSPITAL CON ATENCIÓN A LAS 24 HORAS EN EL SECTOR SALUD, FORTALECER, EMPODERAR PROYECTOS, ACTIVIDADES EN LOS DERECHOS, DEBERES Y VALORES DE LA FAMILIA.",
            "txPgIndicador": "INDICADORES DE BRECHAS DE INFRAESTRUCTURA Y SANEAMIENTO, ELABORADO POR EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO COMO TAMBIÉN EN EL TEMA DE DEPORTES EL INSTITUTO PERUANO DEL DEPORTE DA A CONOCER QUE NO LOS ESTADIOS DE LAS COMPETICIONES COMO COPA PERÚ NO CUENTAN CON LA INFRAESTRUCTURA ADECUADAS PARA LAS COMPETICIONES.",
            "txPgMeta": "LLEGAR A UN 90 % DE CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO COMO TAMBIÉN LA CONSTRUCCIÓN DE INFRAESTRUCTURA COMO POSTAS DE SALUD, ESTADIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213313,
            "txPgProblema": "EXISTENCIA LIMITADA DE REPRESA RESERVORIOS DE AGUA PARA EL RIEGO EN EL DISTRITO COMO TAMBIÉN CARECEMOS CON VÍAS DE ACCESO A SECTORES PRODUCTIVOS DE LOS PRODUCTORES AGROPECUARIOS, SE NECESITA INCLUIR EL ASFALTADO DE VÍAS, PAVIMENTO DE PISTAS Y VEREDAS PARA MEJORAR LOS SERVICIOS DE TRANSPORTE EN EL DISTRITO, EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO ARTICULADO AL PLAN PROVINCIAL Y REGIONAL, FALTA EL APOYO TÉCNICO A LOS AGRICULTORES Y GANADEROS CON TRANSFERENCIA DE TECNOLÓGICA ,TRANSFORMACIÓN Y VALOR AGREGADO DEL PRODUCTO Y UN MERCADO DE PRODUCTORES EN EL DISTRITO, NO EXISTE EL  APOYO A LAS COMUNIDADES QUE CUENTAN CON RECURSOS DE MÁRMOL PARA SU TRANSFORMACIÓN, ADEMÁS CARECEMOS CON LA PROMOCIÓN DE MYPES Y PYMES",
            "txPgObjetivo": "CREACIÓN DE REPRESA, RESERVORIOS DE AGUA, CANALES DE RIEGO, RIEGO TECNIFICADO PARA  LAS COMUNIDADES (SIEMBRA Y COSECHA DE AGUA), CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE VÍAS DE ACCESO (TROCHAS CARROSABLES-PUENTE CARROSABLES, GESTIONAR PROYECTOS DE ASFALTADO DE VÍAS COMO PISTAS Y VEREDAS  PARA LOS C.P. DEL DISTRITO, FORMULAR, EJECUTAR, EVALUAR EL PLAN DE DESARROLLO TURÍSTICO DISTRITAL DE SAN JOSÉ DE QUERO (AFIANZANDO LOS ATRACTIVOS TURÍSTICOS  NATURAL, CULTURAL, CONTEMPORÁNEO CON LA CONSTRUCCIÓN  DE LOS PARQUES ECOLÓGICOS DE LOS CENTROS POBLADOS), FORTALECIMIENTO DE CAPACIDADES, ORGANIZACIÓN EN EL SECTOR DE AGRICULTURA Y GANADERA. CREACIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE PROCESAMIENTO DE DERIVADOS LÁCTEOS, BRINDAR EL APOYO DE INTER-RELACIÓN CON EMPRESAS ESPECIALIZADAS EN LA TRANSFORMACIÓN DEL RECURSO MÁRMOL CON LAS COMUNIDADES CAMPESINAS QUE CUENTAN CON DICHO RECURSO. PROMOVER, FOMENTAR LA CREACIÓN Y APOYO A LAS MYPES Y PYMES. Y ASOCIACIONES DE PRODUCTORES.",
            "txPgIndicador": "INDICADORES DE BRECHAS DEL SECTOR AGRICULTURA Y RIEGO SEGÚN EL MINISTERIO DE AGRICULTURA, INDICADORES DE PRODUCTIVIDAD Y COMPETITIVIDAD REGIONAL RELACIONADA AL AGRO, REPORTE DE COMPETITIVIDAD 2021, SOBRE LA CALIDAD DE LA INFRAESTRUCTURA VIAL.",
            "txPgMeta": "ASEGURAR QUE LOS AGRICULTORES TENGAN INSTALADO SISTEMA DE RIEGO TECNIFICADO EN SUS CULTIVOS, LOGRAR QUE LOS PRODUCTORES COMO LA PAPA, QUINUA Y OTROS PRODUCTOS,CON CALIDAD GENÉTICA. PARA OBTENER MAYORES INGRESOS. APERTURAR TROCHAS CARRÓZABLES Y MEJORAR LAS CARRETERAS, PARA LA MEJOR TRANSITABILIDAD Y TRANSPORTE DE LOS PRODUCTOS DE CULTIVO Y DE ESTA MANERA MEJORAR LOS BENEFICIOS PARA LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213878,
            "txPgProblema": "EL DISTRITO DE SAN JOSÉ DE QUERO NO CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. TAMBIÉN NO SE CUENTA CON UN PLAN DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS. FORMULAR, EJECUTAR Y EVALUAR EL PLAN DE GESTIÓN AMBIENTAL. EJECUTAR PROGRAMAS DE GESTIÓN AMBIENTAL PRIORIZANDO LA INSTALACIÓN DE UN VIVERO FORESTAL PARA MITIGAR EL IMPACTO DEL CAMBIO CLIMÁTICO,",
            "txPgIndicador": "INDICADORES DE  COMO  EL  REGLAMENTO PARA EL DISEÑO, OPERACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURAS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL ÁMBITO MUNICIPAL:MENCIONAN  LOS ASPECTOS TÉCNICOS Y ADMINISTRATIVOS PARA EL DISEÑO, OPERACIÓN Y MANTENIMIENTO DE RELLENOS SANITARIOS COMO INFRAESTRUCTURAS PARA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL ÁMBITO DE GESTIÓN MUNICIPAL, A FIN DE ASEGURAR QUE ESTE MANEJO SEA PERMANENTE, SANITARIA Y AMBIENTALMENTE SEGURA Y SOSTENIBLE.",
            "txPgMeta": "CONCRETAR CON LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS Y TAMBIEN CONTAR CON EL PLAN DE GESTION AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214100,
            "txPgProblema": "EXISTE UNA DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL, FALTA EL APOYO  PARA EL SANEAMIENTO FÍSICO LEGAL DE LAS COMUNIDADES Y VECINOS DE LA LOCALIDAD, NO SE CUENTA CON UNA PLAN DE DESARROLLO URBANO RURAL . TAMBIÉN ES IMPRESCINDIBLE LA FORMULACIÓN Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO,  Y  OTROS PLANES ESTRATÉGICO-ARTICULADOS A LA PROVINCIA, REGIÓN Y ENMARCADOS A NUESTRA REALIDAD.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA (CCL, COMITÉS DE BASE, ETC.). GESTIONAR ANTE LAS ENTIDADES DE COFOPRI Y SUNARS PARA OBTENER EL APOYO DE SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS, FORMULAR PLANES DE DESARROLLO CONCERTADO Y PLANES ESTRATÉGICOS CON PARTICIPACIÓN CIUDADANA Y ARTICULADOS  CON LOS ENTES CORRESPONDIENTES.",
            "txPgIndicador": "ÚLTIMO DIAGNOSTICO DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "UNA ESTRECHA RELACIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}