{
    "datoGeneral": {
        "idPlanGobierno": 26212,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a73790cd-5ca6-4311-a53d-ad5f58c84a80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af438536-9e78-432e-a7db-97b1e9e57aa6.pdf",
        "txCodExpedienteExt": "ERM.2022015667",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206753,
            "txPgProblema": "MANTENER LA SOSTENIBILIDAD DE LA SOCIEDAD DEL DISTRITO DE MAÑAZO EN CUANTO AL ACCESO DE SUS DERECHOS, OPORTUNIDADES, SALUD, DEMOCRÁTICA Y PARTICIPATIVA, ABOCADA A LA DIGNIDAD E IDENTIDAD DE LAS PERSONAS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES SOCIALES A NIVEL DE LA POBLACIÓN EN DISTRITO DE MAÑAZO, A FIN DE MEJORAR SU DESEMPEÑO Y PRODUCTIVIDAD PARA QUE LA GESTION LOCAL LOGRE EFICIENCIA Y EFICACIA.\nDEFINIR EL SENTIDO, ENFOQUE Y LA RAZÓN DE SER DE LA MUNICIPALIDAD DISTRITAL EN EL CORTO, MEDIANO Y LARGO PLAZO.\nASEGURAR LA VIABILIDAD ECONÓMICA DE LA PLANIFICACIÓN ESTRATÉGICA.",
            "txPgIndicador": "ADECUAR PROGRAMAS VECINALES Y ORGANIZACIONES SOCIALES.\nMEJORAR LA ATENCIÓN A GRUPOS VULNERABLES Y JUVENTUD.\nACRECENTAR LOS SERVICIOS DE LA SALUD EN EL DISTRITO DE MAÑAZO.",
            "txPgMeta": "DOTAR AL DISTRITO DE MAÑAZO DE EQUIPAMIENTO URBANO, RURAL Y PAISAJISTA; MEDIANTE UN PLAN DE DESARROLLO URBANO CON NUEVO PLAN REGULADOR PARA LA EXTENSIÓN TERRITORIAL. REHABILITACIÓN Y AMPLIACIÓN DE PISTAS Y VEREDAS DEL DISTRITO DE MAÑAZO INSTALACIÓN O REHABILITACIÓN DE JUEGOS INFANTILES PARA NIÑOS Y MOBILIARIO PARA LA PRÁCTICA DE GIMNASIA EN LOS PARQUES DE LA CIUDAD.\nCREAR  EL  PROGRAMA  “MUJER  EMPRENDEDORA”  QUE  INTEGRA  VARIOS  SERVICIOS SOCIALES, COMO LA CONSTITUCIÓN DE CENTROS POBLADOS Y COMUNIDADES, CON SERVICIOS DE MEDICINA, DE CONCILIACIÓN, PROGRAMA DE MUJER Y PSICOLOGÍA, DEMUNA, ASESORÍA LEGAL.\nCREAR EL SISTEMA DE SOLIDARIDAD (SISOL) CON LA CONSTRUCCIÓN DE UN MINI HOSPITAL NIVEL II, CON ESPECIALIDADES Y MANTENERLA EN LA RED DE SALUD Y SEGURO SOCIAL, CON APOYO DEL MINISTERIO DE VIVIENDA (GESTIÓN).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208011,
            "txPgProblema": "NO SE PROMUEVE ADECUADAMENTE EL CRECIMIENTO ECONÓMICO INCLUSIVO Y SOSTENIBLE, EL EMPLEO Y EL TRABAJO DECENTE PARA TODOS POBLADORES DEL DISTRITO DE MAÑAZO.\nDEFICIENTE MANEJO DEL PRESUPUESTO DESIGNADO POR EL ESTADO.\nFALTA DE IMPULSO ECONOMICO EN LOS DIFRENTES SECTORES PRODUCTIVOS.",
            "txPgObjetivo": "DETERMINAR EL PLAN DE DESARROLLO URBANO CON NUEVO PLAN REGULADOR PARA LA EXTENSIÓN TERRITORIAL. REHABILITACIÓN Y AMPLIACIÓN DE PISTAS Y VEREDAS DEL DISTRITO DE MAÑAZO.\nCIERRE DE BENRECHAS PARA PROMOVER EL DESARROLLO ECONIMOCO INCLUSIVO Y SOSTENIBLE.\nDESARROLLAR EL PLAN PRESUPUESTAL MEDIANTE LOS RECURSOS DEL DISTRITO Y MEDIANTE LA GESTION A DIVERSAS ENTIDADES DEL ESTADO.",
            "txPgIndicador": "DESARROLLAR LA INDUSTRIA, EL COMERCIO Y LA MICROEMPRESA.\nCREAR UNA ESTRUCTURA TURÍSTICA ADECUADA.\nCONTAR CON UN SISTEMA DE TRANSPORTE MASIVO EFICIENTE Y DE CALIDAD.",
            "txPgMeta": "CONSTRUCCIÓN  DEL  NUEVO  MERCADO DE P R O D U C T O R E S ,  QUE  PERMITIRÁ  GENERAR  NUEVOS PUESTOS DE TRABAJO.\nCREAR LA RUTA TURÍSTICA Y GASTRONÓMICA DEL DISTRITO DE MAÑAZO, CONSIDERANDO AGUAS TERMALES DE TOLAPALCA, EL  COMPLEJO ARQUEOLÓGICO DE MARCAHUI, FIESTA PATRONAL DE INMACULADA.\nCO NSTRUCCIÓN DEL TERMINAL DE LA CIUDAD DE MAÑAZO A PUNO Y DE MAÑAZO A JULIACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208780,
            "txPgProblema": "INADECUADA CAPACITACIÓN  EN MANEJO DE RESIDUOS SÓLIDOS.\nFALTA DE PLANTAMIENTAS DE TRATAMIENTO MEDIANTE ENERGIAS RENOVABLES.\nINADECUADA ZONIFICACIÓN DE LUGARES DE RIESGO Y REALIZAR PLANES  PARA CONTRARRESTAR LOS DESASTRES NATURALES.",
            "txPgObjetivo": "DETERMINAR UN ADECUADO PLAN DE MANEJO DE RESIDUOS SOLIDOS.\nPROMOVER PLANTAS DE TRATAMEINTO MEDIANTE ENERGIAS RENOVABLES.\nZONIFICAR LOS LUGARES DE RIESGO PARA REALIZAR Y CONTRARRESTAR LOS DESASTRES NATURALES.",
            "txPgIndicador": "MEJORAR LA PREVENCIÓN DE DESASTRES NATURALES.\nSER UNA CIUDAD ECOLÓGICA.\nMEJORAR EL MEDIO AMBIENTE.",
            "txPgMeta": "MODERNIZACIÓN DEL SERVICIO DE LIMPIEZA DE LA CIUDAD DE MAÑAZO MEDIANTE EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\nREALIZAR  PLANTAS  DE  TRATAMIENTO  DE  ENERGÍA,  APROVECHANDO LAS  PLANTAS  DE  RELLENO SANITARIO.\nPLANIFICAR  CON  EL  SINAGERD,  CENEPRED  Y  EL  COEN  EL  MONITOREO  DEL  PLAN  DE DESASTRES DEL DISTRITO DE MAÑAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213315,
            "txPgProblema": "* LA MALA ORGANIZACIÓN DE LA EMPRESA REFLEJA UNA MALA GESTIÓN, Y EL ATRASO DE LA CAPACIDAD HUMANA NO PERMITE QUE LA GESTIÓN ESTATAL SE DESARROLLE BIEN",
            "txPgObjetivo": "* PROMOVER UNA SOCIEDAD CIVIL ORGANIZADA Y FORTALECIDA, PARTICIPAR EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA Y TENER CAPACIDAD DE DECISIÓN DENTRO DE LAS CAPACIDADES ADMINISTRATIVAS DEL ESTADO, A FIN DE GARANTIZAR LA CONFIANZA EN LAS INSTITUCIONES, LA ORGANIZACIÓN Y LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "* EL MAL FUNCIONAMIENTO DE VARIOS SECTORES DE NUESTRO MUNICIPIO POR DESORGANIZACION Y OTROS FACTORES",
            "txPgMeta": "* IMPLEMENTACIÓN DEL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}