{
    "datoGeneral": {
        "idPlanGobierno": 29425,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac85b343-97fb-4b30-9f5b-a91bbed4e0a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75488aa4-739c-432c-afb2-793d6c6595a4.pdf",
        "txCodExpedienteExt": "ERM.2022014126",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205560,
            "txPgProblema": "1. DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL\n2. DEFICIENTE EQUIPAMIENTO E INFRAESTRUCTURA INADECUADA EN SALUD, CARENTE EN SERVICIOS DE SALUD MENTAL\n3. DEFICIENTE EQUIPAMIENTO E INFRAESTRUCTURA INADECUADA DEL INSTITUTO SUPERIOR TECNOLÓGICO.\n4. DEFICIENCIA EN CUANTO A SANEAMIENTO BÁSICO Y VIVIENDA DIGNA",
            "txPgObjetivo": "1.-DISMINUIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA INFANTIL, A TRAVÉS DEL PROGRAMA SUMAK KAWSAY.\n2.-MEJORAR LA CALIDAD DE PRESTACIÓN DE LOS SERVICIOS DE SALUD, EN EL PRIMER NIVEL DE ATENCIÓN Y LA RECATEGORIZACIÓN A FUTURO A UN SEGUNDO NIVEL DE ATENCIÓN. CON EL PROGRAMA DE SALUD MENTAL COMUNITARIA.\n3.-MEJORAR Y AMPLIAR LA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR  LAS CONDICIONES DE LA FORMACIÓN ACADÉMICA DE LA POBLACIÓN JUVENIL, CON LA CREACIÓN DE DOS CARRERAS A FINES AL RUBRO DE DESARROLLO ECONÓMICO Y TURISMO\n4.-POBLACIÓN CUENTAN CON INFRAESTRUCTURA DE VIVIENDA DIGNA Y SALUDABLE,",
            "txPgIndicador": "1.-CONSTANTE FLUCTUACIÓN DE LOS INDICADORES DE LA DCI Y ANEMIA EN LA PROVINCIA, ACTUAL PROMEDIO EN NIÑOS MENORES DE 3 AÑOS 33.5 %  EN NIÑOS MENORES DE 5 AÑOS  20.8 %.\n2.-LA PROVINCIA CUENTA CON LAS CATEGORÍAS DE PRIMER  NIVEL DE ATENCIÓN: I-1,I-2, I-3 Y I-4  Y SE CUENTA CON UN TOTAL DE  24 ESTABLECIMEINTOS DE SALUD\n3.-MIGRACIÓN DE LA POBLACIÓN DE JÓVENES POR FALTA DE OPORTUNIDADES DE FORMACIÓN ACADÉMICA INSITU, ACORDE A LAS POTENCIALIDADES ECONÓMICAS DE LA PROVINCIA\n4.- DISTRITOS, CENTROS POBLADOS Y COMUNIDADES CARENTES DE SERVICIO DE SANEAMIENTO BÁSICO Y VIVIENDA DIGNA",
            "txPgMeta": "1.-REDUCIR EN UN 5% EL DCI Y ANEMIA EN LOS DOS RANGOS DE EDAD\n2.-IMPLEMENTACIÓN CON INFRAESTRUCTURA Y EQUIPAMIENTO EN UN  20% ,  CREACIÓN DEL PROGRAMA SALUD MENTAL COMUNITARIA.Y LA CREACIÓN DE LA UNIDAD EJECUTORA.\n3.-UNA ADECUADA INFRAESTRUCTURA Y CALIDAD EDUCATIVA, INSTITUTO LICENCIADA POR SUNEDU. LA POBLACIÓN JOVEN EN UN30% TIENEN MAYORES OPORTUNIDADES LABORALES\n4.-UN 30% DE LAS COMUNIDADES CUENTA CON SANEAMIENTO BÁSICO EJECUTARAN, 100  MÓDULOS DE VIVIENDA DIGNA A TRAVÉS DEL MVCS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205658,
            "txPgProblema": "1. BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES AGROPECUARIAS Y ÁREAS DE CULTIVO CON POTENCIAL FRUTÍCOLA ABANDONADO\n2.- DEFICIENTE Y CARENTE SERVICIOS TURÍSTICOS\n3.-MIGRACIÓN DE LA PEA, MANO DE OBRA LOCAL\n4. ESCASA Y LIMITADA INFRAESTRUCTURA DE RIEGO, RESTRINGIDA OFERTA HÍDRICA, PARA LAS ACTIVIDADES PRODUCTIVAS\n5. POCA DIFUSIÓN Y FALTA DE PUESTA EN VALOR DE LAS POTENCIALIDADES ARQUEOLÓGICAS Y ZONAS PARA ECOTURISMO, ARTICULADO  A LOS ECONEGOCIOS Y BIOCOMERCIO DE LA PROVINCIA",
            "txPgObjetivo": "1.-RECUPERAR DE LA FRONTERA AGRÍCOLA Y LA PRODUCTIVIDAD AGROPECUARIA EN LA PROVINCIA\n2.-FORTALECIMIENTO DE LAS CAPACIDADES EN LOS SERVICIOS  TURÍSTICOS DE GASTRONOMÍA, HOTELERA, ARTESANÍA Y TRANSPORTES\n3.-DINAMIZAR LAS DIVERSAS ACTIVIDADES ECONÓMICAS LOCALES CON VALOR AGREGADO ARTICULANDO AL COMPONENTE TURISTICO\n4.-INCREMENTAR LA OFERTA HÍDRICA  PARA LA ACTIVIDAD AGROPECUARIA Y POBLACIONAL, CON PROYECTOS DE RIEGO\n5.-REALIZAR EL LEVANTAMIENTO DEL MAPA ARQUEOLÓGICO PROVINCIAL Y ZONAS ESTRATÉGICAS PARA EL ECOTURISMO Y LA ACTIVIDAD DE ECONEGOCIO Y BIOCOMERCIO, TURISMO VIVENCIAL.",
            "txPgIndicador": "1.-BAJOS RENDIMIENTOS EN LOS DIFERENTES CULTIVOS AGRÍCOLAS POR SUPERFICIE, ASÍ COMO EN LOS PRODUCTOS PECUARIOS.\n2.-SOLO SE CUENTA CON 01 INFRAESTRUCTURA DE SERVICIO DE HOSPEDAJE IDÓNEO Y 02 ESTABLECIMIENTOS GASTRONÓMICOS DE GARANTÍA\n3.-OPORTUNIDADES LABORALES ESCASAS O TEMPORALES, LO CUAL GENERA MIGRACIÓN FORZOSA EN UN 90 % DE LA PEA.\n4,.-POCA INFRAESTRUCTURA DE RIEGO Y DESENTENDIMIENTO DEL GOBIERNO LOCAL PARA INVERSIONES EN ESTE RUBRO\n5.-LOS DESTINOS TURISTICOS SOLO SE CENTRA EN LOS DISTRITOS DE VILCAS COMO CAPITAL DE PROVINCIA Y EL DISTRITO DE VISCHONGO Y NO ASI EN OTROS DISTRITO EN LAS CUALES TAMBIÉN SE CUENTA CON POTENCIAL ARQUEOLÓGICO",
            "txPgMeta": "1.-IMPLEMENTACIÓN DE VIVEROS INTEGRALES Y ASISTENCIA TÉCNICA PARA LA RECUPERACIÓN DE LA FRONTERA AGRÍCOLA Y LA PRODUCTIVIDAD AGROPECUARIA\n2.-EMPRESAS LOCALES FORTALECIDOS EN BRINDAR LOS SERVICIOS HOTELEROS, GASTRONÓMICOS Y TRANSPORTE EN LA PROVINCIA\n3.-LA PEA EN UN 60 % DINAMIZA LA ECONOMÍA LOCAL\n4.-PRIORIZACIÓN DEL PRESUPUESTO PARTICIPATIVO PARA PROYECTOS DE IRRIGACIÓN, CONSTRUCCIÓN DE 100 RESERVORIOS NOCTURNOS\n5.-VILCAS HUAMAN CUENTA CON UN CORREDOR ECOTURISTICO EN LA RUTA DEL QHAPAQ ÑAN, TRAMO VILCAS HUAMAN PUJAS VALLE PAMPAS - CHINCHEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205788,
            "txPgProblema": "1. DEFICIENTE E INADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA. \n2. DESCUIDO E INADECUADO MANEJO DEL RECURSO SUELO Y RECURSO AGUA A NIVEL DE CABECERA DE CUENCA.\n3. CARENTE CONCIENCIA AMBIENTAL EN LA POBLACIÓN VILQUINA EN EL CUIDADO Y RESPONSABILIDAD AMBIENTAL",
            "txPgObjetivo": "1.-ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE RELLENO SANITARIO Y SUS 08  PLANTAS DE VALORIZACIÓN, PARA EL MANEJO INTEGRAL Y DISPOSICIÓN FINAL RESPONSABLE DE LOAS RESIDUOS SÓLIDOS A NIVEL PROVINCIAL\n2.-ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE RELLENO SANITARIO Y SUS 08  PLANTAS DE VALORIZACIÓN, PARA EL MANEJO INTEGRAL Y DISPOSICIÓN FINAL RESPONSABLE DE LOAS RESIDUOS SÓLIDOS A NIVEL PROVINCIAL\n3.-IMPULSAR EL PROGRAMA MUNICIPAL  EDUCCA EDUCACION, CULTURA Y CIUDADANIA AMBIENTAL",
            "txPgIndicador": "1.-INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS A NIVEL DE BOTADEROS CONTAMINANDO EL RECURSO SUELO Y AGUA, \nDESCONOCIMIENTO EN CUANTO A MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN VILQUINA.\n2.-PERDIDA POR EROSIÓN HIDRICA DEL RECURSO SUELO. LAS PRECIPITACIONES GENERAN ESCORRENTIA SUPERFICIAL.\nPERDIDA DE LA COBERTURA VEGETAL\n3.-MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS Y CUIDADO DEL AMBIENTE",
            "txPgMeta": "1.-LA PROVINCIA CUENTA CON UN RELLENO SANITARIO PROVINCIAL, CON SUS RESPECTIVOS PLANTAS DE VALORIZACIÓN EN CADA DISTRITO.\n2.-LAS CABECERAS DE CUENCA CUENTAN CON UN 100% DE INFRAESTRUCTURA  DE QOCHAS, EMBALSES, REPRESAS Y CON 100 RESERVORIOS NOCTURNOS\n3.-EL 100% DE LAS INSTITUCIONES EDUCATIVAS A TODO NIVEL, IMPLEMENTAN EL PROGRAMA EDUCCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205891,
            "txPgProblema": "1. GESTIÓN PUBLICA MUNICIPAL DEFICIENTE E INEFICAZ, CARENTE DE PARTICIPACIÓN CIUDADANA\n2. MAYOR NUMERO  DE PERSONAL NOMBRADO, Y POCA OPORTUNIDAD A PROFESIONALES VILQUINOS.\n3. DEFICIENTE INTERACCIÓN DEL MUNICIPIO CON LA POBLACIÓN USUARIA\n4. DEFICIENTE E INSUFICIENTE SERVICIO MUNICIPAL DE LAS SUB GERENCIAS DE DESARROLLO ECONÓMICO Y SOCIAL\n5. DEFICIENTE Y ESCASA COMUNICACIÓN E INTERACCIÓN DEL MUNICIPIO Y LAS DIVERSAS INSTITUCIONES PÚBLICAS CON LA POBLACIÓN EN LA PROVINCIA.",
            "txPgObjetivo": "1.-UNA GESTIÓN PUBLICA TRANSPARENTE Y EFICIENTE, CON PRINCIPIOS DE EQUIDAD, INCLUSIÓN Y PARTICIPATIVA\n2.-PROMOVER LA CARRERA DEL SERVIDOR CIVIL, A TRAVÉS DE FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL NOMBRADO SEGÚN PERFIL. Y BRINDAR OPORTUNIDAD A  LOS PROFESIONALES VILQUINOS\n3.-IMPLEMENTACIÓN DE LA PLATAFORMA DIALOGO  AMIGABLE CON  TU MUNICIPIO\n4.-RESTRUCTURACION Y FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LAS DOS SUBGERENCIAS, ECONÓMICO Y SOCIAL\n5.-MANTENER INFORMADO A LA POBLACIÓN  DE TODAS LAS ACTIVIDADES QUE DESARROLLA LA MUNICIPALIDAD Y TODAS LAS INSTITUCIONES PÚBLICAS EN LA PROVINCIA",
            "txPgIndicador": "1.-INCAPACIDAD DE GASTO DEL PRESUPUESTO ASIGNADO 2020\n2.-30 %  DE PERSONAL NOMBRADO EN PUESTOS LABORALES NO AFINES A SU FORMACIÓN Y POCO PRO-ACTIVOS. RESTRINGIDA OPORTUNIDAD A LOS PROFESIONALES\n3.-70 % DE POBLADORES DESCONTENTOS CON LOS SERVICIOS PRESTADOS Y RESPUESTA A SUS DEMANDAS Y TRAMITES\n4.-ESCASA PRESENCIA DEL MUNICIPIO EN LAS ACTIVIDADES ECONÓMICAS Y DESCUIDO DE LOS TEMAS SOCIALES \n5.-ESCASA DIFUSIÓN Y POR TANTO POBLACIÓN DESINFORMADO DE LA GESTIÓN PÚBLICA EN LA PROVINCIA. SOLO EL 30 % TIENE CONOCIMIENTO",
            "txPgMeta": "1.-PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS. GASTO PRESUPUESTAL AL 100%\n2.-85 % DE PERSONAL PRO ACTIVO, POR LA ESTRUCTURACIÓN  DE PUESTOS SEGÚN MOF CON PERSONAL NOMBRADO Y PROFESIONALES DE LA ZONA\n3.-80 % DE USUARIOS SATISFECHOS INTERACCIONAN CON SU MUNICIPIO\n4.-MAYOR PRESTACIÓN DE SERVICIOS MUNICIPALES A LAS ACTIVIDADES, AGROPECUARIAS, ARTESANALES Y TURISTICAS \n5.-LA PROVINCIA DE VILCAS HUAMAN CUENTA CON UNA EMISORA RADIO Y TV MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}