{
    "datoGeneral": {
        "idPlanGobierno": 17215,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d3872b3-0d7f-4753-bc1d-286f8b8836c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aec31a7b-0665-4b67-a005-b1142396d136.pdf",
        "txCodExpedienteExt": "ERM.2022011058",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175762,
            "txPgProblema": "1. LIMITADA COBERTURA Y ANTIGÜEDAD DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA CIUDAD DE CHICLAYO.\n2. INSEGURIDAD CIUDADANA.\n3. TRANSITABILIDAD POR LAS VÍAS EN MAL ESTADO.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN INTEGRAL DE EVALUACIÓN Y RENOVACIÓN DE LA RED DE AGUA Y ALCANTARILLADOS EN CHICLAYO.\nCONVOCAR A TODAS LAS FUERZAS DE ORDEN PÚBLICO Y CIUDADANÍA PARA ESTABLECER UN MARCO INTEGRAL DE SEGURIDAD EN LA PROVINCIA DE CHICLAYO.\nLOGRAR EL ACCESO TOTAL A TODAS LAS VÍAS, EN CONDICIONES ÓPTIMAS, CON EL ENSANCHAMIENTO DE LAS CALLES, PARA LA CIRCULACIÓN DE LOS VEHÍCULOS Y PEATONES EN\nCHICLAYO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS SIN ACCESO AL SERVICIO DE AGUA POTABLE EN LA CIUDAD DE CHICLAYO.\nPORCENTAJE DE SECTORES A NIVEL DISTRITO QUE NO CUENTAN CON MEDIO DE VIGILANCIA ADECUADA (FUENTE: HTTPS://OFI5.MEF.GOB.PE/BRECHAS)\nPORCENTAJE DE POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "RENOVACIÓN DE LA RED DE AGUA Y ALCANTARILLADOS AL 50%.\nFORTALECER EL TRABAJO CONJUNTO CON PERSONAL DE SERENAZGO, PNP Y JUNTAS VECINALES. ASÍ MISMO CONTAR CON LA TECNOLOGÍA DE CÁMARAS EN LAS CALLES DE LA CIUDAD MONITOREADAS POR UNA CENTRAL DE SEGURIDAD EL CUAL CONLLEVARÁ AL 10% DE LA REDUCCIÓN DEL ÍNDICE DELICTIVO.\nCONTAR EL ACCESO ÓPTIMO DE LA POBLACIÓN A LA MOVILIDAD URBANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175854,
            "txPgProblema": "1. CONDICIONES INADECUADAS DE LOS MERCADOS DE ABASTOS\n2. NECESIDAD DE UN TERRAPUERTO PARA ORDENAMIENTO DE TRANSPORTE INTERPROVINCIAL\n3. CARENCIA DE UN PLAN INTEGRAL DE FOMENTO DEL TURISMO EN LA PROVINCIA.",
            "txPgObjetivo": "APLICAR LA VERTICALIZACION DEL MERCADO MODELO Y SU DESCENTRALIZACIÓN POTENCIANDO 4 MERCADOS ALTERNOS, QUE PERMITAN ACCESIBILIDAD A PRODUCTOS DE PRIMERA NECESIDAD EN CONDICIONES ADECUADAS.\nCONTAR CON UNA INFRAESTRUCTURA ADECUADA PARA EL ORDENAMIENTO DEL TRANSPORTE INTERPROVINCIAL, CONCENTRANDO A TODAS LA EMPRESAS DE RUBRO.\nDESARROLLAR UN PLAN DE TURISMO EN LA PROVINCIA, ARTICULANDO CON TODOS LOS DISTRITOS, PARA INGRESAR AL CIRCUITO TURÍSTICO.",
            "txPgIndicador": "GARANTIZAR LA ADMINISTRACIÓN DE CALIDAD EN LOS MERCADOS PARA EL ACCESO DE TODA LA POBLACIÓN A ALIMENTOS APROPIADOS.\nGARANTIZAR EL ORDENAMIENTO DEL TRANSPORTE INTERPROVINCIAL.\nPORCENTAJE DE VISITAS TURÍSTICAS EN LA PROVINCIA DE CHICLAYO.",
            "txPgMeta": "INCREMENTAR LA DISPONIBILIDAD DE ALIMENTOS AGROPECUARIOS QUE CUMPLAN CON ESTÁNDARES SANITARIOS.\nCONSTRUCCIÓN DEL TERRAPUERTO CON UNA ÓPTIMA INFRAESTRUCTURA EN LA PROVINCIA DE CHICLAYO.\nDESARROLLAR EL PLAN DE TURISMO CON TODOS LOS CIRCUITOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175989,
            "txPgProblema": "1. INADECUADO MANEJO DE RESIDUOS SOLIDOS.\n2. CARENCIA DE ADECUADOS ESPACIOS PÚBLICOS CON ÁREAS VERDES.\n3. INEXISTENCIA DE CONCIENCIA CIUDADANA PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONTAR CON UNA PLANTA Y SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN RELLENO SANITARIO.\nPOTENCIAR LOS LUGARES DE RECREACIÓN FAMILIAR DE MANEJO MUNICIPAL, DE LA MANO CON EL INCENTIVO PARA SEMBRAR NUEVAS ÁREAS VERDES.\nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN AMBIENTAL, ASÍ COMO FOMENTAR EL RECICLAJE EN LA CIUDAD.",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS EN LA CIUDAD.\nPORCENTAJE DE M2 DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR IMPLEMENTAR.\nCONCIENTIZAR A LA POBLACIÓN HACIA UNA CULTURA DE CUIDADO DE MEDIO AMBIENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA Y SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN ALIANZAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\nCREACIÓN DE ÁREAS VERDES EN LAS ZONAS URBANAS DE LA PROVINCIA DE CHICLAYO.\nALIANZAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176061,
            "txPgProblema": "1. CARENCIA DE BIBLIOTECAS PÚBLICAS MODERNAS.\n2. DEFICIENCIA EN EL PRIMER NIVEL DE ATENCIÓN DE SALUD.\n3. ALTO INDICADOR DE CORRUPCIÓN DENTRO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "SE IMPLEMENTARA LA PRIMERA BIBLIOTECA VIRTUAL MUNICIPAL, CON ACCESO EN LÍNEA Y PRESENCIAL.\nIMPLEMENTAR UN SERVICIO INTEGRAL DE SALUD MUNICIPAL, CREÁNDOSE EL HOSPITAL DE SALUD Y AMISTAD EN TODA LA PROVINCIA.\nESTABLECER TRANSPARENCIA DEL ACCESO A LA INFORMACIÓN POR PARTE DEL CIUDADANO, ALINEÁNDOSE A LOS ÓRGANOS DE CONTROL INSTITUCIONALES Y GUBERNAMENTALES.",
            "txPgIndicador": "PORCENTAJE DE BIBLIOTECAS PÚBLICAS QUE NO PRESTAN ADECUADOS SERVICIOS BIBLIOTECARIOS.\nPORCENTAJE DE NUEVOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR.\nIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "IMPLEMENTACIÓN Y MODERNIZACIÓN DE LA BIBLIOTECA MUNICIPAL DE LA PROVINCIA DE CHICLAYO.\nCONSTRUCCIÓN DE UN HOSPITAL MUNICIPAL EN LA PROVINCIA DE CHICLAYO.\nERRADICAR EL ÍNDICE DE ACTOS DE CORRUPCIÓN DE LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}