{
    "datoGeneral": {
        "idPlanGobierno": 28637,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1344b030-fcb5-45f3-9f13-d856c2ce5cd5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4975fa7-c3df-483f-8a4f-f5539b7e3954.pdf",
        "txCodExpedienteExt": "ERM.2022015045",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151074,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS, SERVICIOS DE SALUD Y POCA EDUCACIÓN.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS BÁSICOS, SERVICIOS DE SALUD Y EDUCACIÓN EN EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE REDES DE AGUA Y DESAGÜE, CONSTRUCCIÓN DE POSTAS MÉDICAS Y EQUIPAMIENTO, Y CONSTRUCCIÓN DE COLEGIOS QUE ESTÁN EN MALAS CONDICIONES.",
            "txPgMeta": "FIRME COMPROMISO DE FORTALECER EL ESCENARIO DE GOBERNABILIDAD DONDE EL PROCESO DE PRESUPUESTO PARTICIPATIVO SEA MÁS INCLUSIVO Y EFICAZ PARA EL LOGRO DE LOS NIVELES DE CONCERTACIÓN DE LA SOCIEDAD CIVIL CON SU GOBIERNO LOCAL Y ÉSTE CON LOS OTROS NIVELES DE GOBIERNO SUBNACIONAL, EN EL MARCO DE LA CONSTRUCCIÓN DE UNA CULTURA DE PAZ PARA EL DESARROLLO SOSTENIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151120,
            "txPgProblema": "BAJO DESARROLLO AGROPECUARIO Y MINIFUNDISMO. ESCASO ACCESO AL TURISMO CON RECURSOS TURÍSTICOS QUE AÚN FALTAN PONER EN VALOR.",
            "txPgObjetivo": "CAPACITACIONES A NUESTROS AGRICULTORES EN UN CIEN POR CIENTO, Y REVALORIZACIÓN DE LOS SERVICIOS TURÍSTICOS QUE PERMITAN INCREMENTAR LOS INGRESOS DE LOS POBLADORES.",
            "txPgIndicador": "CAPACITACIÓN DEL 100 POR CIENTO DE LOS PRODUCTORES AGRARIOS Y CAPACITACIÓN A AGENTES TURÍSTICOS AGRUPADOS.",
            "txPgMeta": "DESARROLLAR UNA AGRICULTURA DIVERSIFICADA Y COMPETITIVA QUE PERMITA MEJORAR LA CALIDAD DE VIDA DE LOS PRODUCTORES ORGANIZADOS, PRESERVANDO EL MEDIO AMBIENTE Y LA SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151201,
            "txPgProblema": "FALTA DE TROCHAS CARROZABLES Y CARRETERAS QUE PERMITAN UNA MAYOR CONECTIVIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CAMINOS VECINALES A TRAVÉS DE TROCHAS CARROZABLES EN TODO EL DISTRITO Y CASERÍOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE 20 KILÓMETROS DE TROCHA CARROZABLES, PUENTES Y BADENES.",
            "txPgMeta": "APOYO A LA TITULACIÓN DE PREDIOS RURALES Y URBANOS ( COFOPRI).\nPLAN DE ORDENAMIENTO TERRITORIAL CATASTRO DISTRITAL. \nATENCIÓN A EMERGENCIA Y URGENCIA OCASIONADA POR FENÓMENOS NATURALES, TECNOLÓGICOS E INDUCIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151221,
            "txPgProblema": "ESCASA PARTICIPACIÓN Y TRABAJO CONJUNTO CON LOS LÍDERES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y COMUNIDADES.",
            "txPgObjetivo": "TRABAJAR CONJUNTAMENTE CON LOS LIDERES DE LAS ASOCIACIONES AGROPECUARIAS Y PRODUCTORES DE LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "TRABAJO CONJUNTO CON EL CIEN POR CIENTO DE LOS LÍDERES DE LAS ASOCIACIONES Y PRESIDENTES COMUNALES.",
            "txPgMeta": "FORTALECER EL TEJIDO INSTITUCIONAL CON LA PLENA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA Y EL ESTADO A TRAVÉS DEL GOBIERNO LOCAL DEMOCRÁTICO, EFICIENTE Y TRANSPARENTE. LOGRAR UNA ADMINISTRACIÓN DE CALIDAD Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}