{
    "datoGeneral": {
        "idPlanGobierno": 21442,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3fcd772f-d276-4874-b499-939c254f50ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10b902e8-bc15-4f89-9771-f800a46d26c1.pdf",
        "txCodExpedienteExt": "ERM.2022013879",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195994,
            "txPgProblema": "EDUCACIÓN:\nDOCENTES CON INADECUADA CAPACITACIÓN. INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR DE CALIDAD, EN COORDINACIÓN SEGÚN COMPETENCIA CON LA UGEL HUÁNUCO, DIRECCIÓN REGIONAL DE EDUCACIÓN, GOBIERNO REGIONAL HUÁNUCO Y MINISTERIO DE EDUCACIÓN, DE ACUERDO A LAS POLÍTICAS ESTABLECIDAS EN EL PLAN SECTORIAL DE EDUCACIÓN",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ESCOLAR DE LOS 3 NIVELES DE EDUCACIÓN QUE ASISTEN Y CULMINAN SUS LABORES ACADÉMICAS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "INCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN EDUCACIÓN EN UN 70%. PROMOVER LA PARTICIPACIÓN DE LOS PADRES DE FAMILIA, PARA QUE CONJUNTAMENTE SE MEJORE Y AMPLIÉ LA INFRAESTRUCTURA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196006,
            "txPgProblema": "SALUD - SANEAMIENTO\nALTA TASA DE MORBILIDAD MATERNO-INFANTIL ALTA TASA DE DESNUTRICIÓN INFANTIL. EXISTENCIA DE PROFESIONALES MAL DISTRIBUIDOS, POCO MOTIVADOS, POCO SENSIBILIZADOS CON LAS NECESIDADES DE BÁSICAS. LIMITADO SERVICIO DEL SISTEMA\nDE           AGUA           POTABLE, ALCANTARILLADO Y/O LETRINAS Y ALTOS ÍNDICES DE INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES                  Y PARASITARIAS  EN  LAS  DIFERENTES LOCALIDADES DEL DISTRITO.",
            "txPgObjetivo": "CONSOLIDAR EL ACCESO DE LA SALUD DEL PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO DE SAN PABLO DE PILLAO, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE SALUD Y GOBIERNO REGIONAL DE HUÁNUCO.\n\nINSTALACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y/O LETRINAS EN LAS DIFERENTES  LOCALIDADES  DEL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "INCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD EN 90%\n\nAUMENTO DE LA COBERTURA DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y/O LETRINAS Y DISMINUCIÓN  DE LOS  ÍNDICES DE ENFERMEDADES GASTROINTESTINALES.100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196019,
            "txPgProblema": "AGRÍCOLA: BAJA PRODUCCIÓN AGRÍCOLA. BAJA RENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA. CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA EN AGRÍCOLA .",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN AGRÍCOLA, ASÍ COMO PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA DE ACUERDO A LAS CADENAS DE VALOR QUE GENERAN MAYOR RENTABILIDAD EN EL PROCESO DE COMERCIALIZACIÓN.\nCONSTRUCCIÓN,   AMPLIACIÓN   Y/O\nMEJORAMIENTO DE LOS CANALES DE IRRIGACIÓN EN LAS DIFERENTES LOCALIDADES DEL DISTRITO, CON LA FINALIDAD DE MEJORAR LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA E INTRODUCIR PRODUCTOS AGRÍCOLAS DIVERSIFICADOS Y ECOLÓGICOS RENTABLES  60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196024,
            "txPgProblema": "PECUARIA: BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA. BAJA RENTABILIDAD Y PRODUCTIVIDAD GANADERA. CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA GANADERA",
            "txPgObjetivo": "FOMENTAR Y MEJORAR LA PRODUCCIÓN PECUARIA DE ACUERDO A LA ESPECIALIZACIÓN DE LA ZONA Y FAMILIAS, CON ESPECIES QUE SE COMERCIALIZAN MÁS EN EL MERCADO LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN PECUARIA",
            "txPgMeta": "INCREMENTAR EL MANEJO DE CRIANZA DE ANIMALES MENORES  80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196042,
            "txPgProblema": "TURISMO: INADECUADOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN DE ARTESANÍAS QUE PROMUEVAN LA IDENTIDAD CULTURAL Y REGIONAL, ASÍ COMO LA PROMOCIÓN DE LOS DIVERSOS ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "INCREMENTO DE LA POBLACIÓN QUE SE BENEFICIA CON LA ACTIVIDAD TURÍSTICA",
            "txPgMeta": "SERVICIOS TURISTICOS FUNCIONANDO AL 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196057,
            "txPgProblema": "RECURSO AGUA",
            "txPgObjetivo": "PROMOVER ACCIONES QUE PROTEJAN LAS FUENTES DE AGUA PARA USO AGRÍCOLA Y CONSUMO HUMANO, MEDIANTE LA CONSERVACIÓN DE LAS LAGUNAS, BOFEDALES, HUMEDALES ENTRE OTRAS FUENTES; DEL MISMO MODO PROMOVER LA ACCIÓN DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "NRO DE FUENTES DE AGUA PROTEGIDAS",
            "txPgMeta": "PROTECCION DE LAS FUENTES DE AGUA AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196066,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.\nCONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN DEL DISTRITO DE SAN PABLO DE PILLAO EN TEMAS DE CONTAMINACIÓN AMBIENTAL EN TODOS SUS COMPONENTES (AIRE, SUELO, AGUA, ACÚSTICO, ENTRE OTROS)",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA",
            "txPgMeta": "PREVENIR LOS RIESGOS POR DESASTRES NATURALES. DISMINUIR LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196076,
            "txPgProblema": "DEFORESTACIÓN\nDEPREDACIÓN DE LA FLORA Y FAUNA",
            "txPgObjetivo": "PROMOVER MEDIANTE CONVENIOS CON LAS COMUNIDADES LA REFORESTACIÓN Y FORESTACIÓN DE ÁREAS DEGRADADAS,",
            "txPgIndicador": "PORCENTAJE DE ÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "DISMINUIR LA TALA DE ARBOLES Y LA QUEMA DE LAS MISMAS AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196086,
            "txPgProblema": "GESTIÓN PÚBLICA\nFALTA DE LIDERAZGO INDIVIDUAL Y COLECTIVO EN LAS COMUNIDADES,  \nPRESENCIA DEL CENTRALISMO PROVINCIAL Y DISTRITAL, QUE NO PERMITE UNA ADECUADA INTEGRACIÓN DE LA INVERSIÓN PÚBLICA MUNICIPAL; CADA DISTRITO SON ISLAS ECONÓMICAS DENTRO DE LA PROVINCIA, POCO O NADA DE ARTICULACIÓN O RECIPROCIDAD ECONÓMICA EXISTE ENTRE AMBAS INSTANCIAS.",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA DE LA POBLACIÓN DEL DISTRITO DE SAN PABLO DE PILLAO Y LA MUNICIPALIDAD, MEDIANTE UN MANEJO ADECUADO Y RESPONSABLE DE LA GESTIÓN EDIL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CONFÍAN EN SUS AUTORIDADES.",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEL DISTRITO EN UN 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196096,
            "txPgProblema": "LIMITADA CANALIZACIÓN Y FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "OPTIMIZAR EL USO DE LOS RECURSOS QUE CUENTA LA MUNICIPALIDAD DISTRITAL DE SAN PABLO DE PILLAO, MEDIANTE TRANSPARENCIA EN LA EJECUCIÓN DE INVERSIONES Y ACTIVIDADES, TOMANDO COMO",
            "txPgIndicador": "NIVEL DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO",
            "txPgMeta": "PONER EN FUNCIONAMIENTO LA OFICINA DE PROYECTOS DE INVERSIÓN AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196105,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN TODOS LOS PROCESOS DE CONCERTACIÓN, COMO ES EL CASO DEL PLAN DE DESARROLLO DISTRITAL CONCERTADO, PRESUPUESTOS PARTICIPATIVOS, COMITÉS DE AUTODEFENSA, ENTRE OTROS.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "MEJORAR LAS CAPACIDADES DE LOS LÍDERES DE LAS DIFERENTES ORGANIZACIONES EXISTENTES EN EL DISTRITO EN UN 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}