{
    "datoGeneral": {
        "idPlanGobierno": 22249,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7eff5cf-12b7-4822-9352-fbed00df8950.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/969730d4-64f4-4255-8d1a-f2852c55e198.pdf",
        "txCodExpedienteExt": "ERM.2022013393",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209106,
            "txPgProblema": "DÉBIL FORTALECIMIENTO Y PROMOCIÓN DE ACTIVIDADES EDUCATIVAS, IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES EDUCATIVAS COMO CAPACITACIÓN EN OCUPACIONES TÉCNICAS, VACACIONES, ÚTILES, CONCURSOS EN COMUNICACIÓN Y MATEMÁTICA,\nFORTALECIMIENTO DE CAPACIDADES A DOCENTES, MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL INICIAL, PRIMARIO Y\nSECUNDARIO EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL FORTALECE SUS COMPETENCIAS, JÓVENES CON FORMACIÓN Y OCUPACIÓN TÉCNICA, ADEMÁS EL 100% DE LOS ESTUDIANTES PARTICIPAN EN\nCONCURSOS EDUCATIVOS Y OTROS. DOCENTES CON COMPETENCIAS FORTALECIDAS Y LAS INSTITUCIONES EDUCATIVAS MEJORAN SUS CONDICIONES DE INFRAESTRUCTURA Y OTROS.",
            "txPgMeta": "ATENCIÓN AL 100% A LA POBLACIÓNESTUDIANTIL Y A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO A TRAVÉS DE UN PLAN EDUCATIVO DE FORTALECIMIENTO DE LA GESTIÓN EDUCATIVA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209142,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS Y RECONOCIMIENTO",
            "txPgObjetivo": "GESTIÓN DE PROGRAMAS EDUCATIVOS DEL ESTADO PARA ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS",
            "txPgIndicador": "% DE ESTUDIANTES ACCEDEN A PROGRAMAS DE ESTADO Y SE BENEFICIAN DE LOS SERVICIOS QUE BRINDA, ADEMÁS RECIBEN EL APOYO DESDE LA GESTIÓN LOCAL.",
            "txPgMeta": "SERVICIO DE INFORMACIÓN Y APOYO EN GESTIÓN AL 100% DE LOS ESTUDIANTES DESTACADOS EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO DE TODO EL\nDISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209314,
            "txPgProblema": "LIMITADO ACCESO A  SERVICIO DE SALUD  Y DE CALIDA",
            "txPgObjetivo": "GARANTIZAR EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL CON ALTOS ESTÁNDARES DE CALIDAD A LOS POBLADORES DE ANCHIHUAY.\nMEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE CENTROS DE SALUD.",
            "txPgIndicador": "FAMILIAS DEL DISTRITO ACCEDEN A SERVICIOS DE CALIDAD Y CON ESTANDARS OPTIMOS.\n% DE LOS CENTROS DE SALUD EXISTENTEES MEJORAN EN SUS CONDICIONES DE INFRAESTRUCTURA  Y SE  EFECTUA LA CONTRUCCION DE NUEVOS CENTROS DE SALUD EN LO QUE SE  REQUIERE SU NUEVA CONSTRUCCION.",
            "txPgMeta": "EL 90% DE LOS VECINOS ACCEDEN  A LOS SERVICIOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209182,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA CON ESCASOS EXCEDENTES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON UNA AGRICULTURA INTENSIVA MEDIANTE LA INSTALACIÓN DE RIEGO TECNIFICADO, CONSTRUCCIÓN DE RESERVORIOS, MEJORAMIENTO GENÉTICO DE GANADOS Y LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA",
            "txPgIndicador": "100% DE LAS FAMILIAS DEL DISTRITO MEJORAN CONSIDERABLEMENTE EN LA PRODUCCIÓN LOCAL, TANTO EN LA GANADERÍA Y AGRICULTURA, ADEMÁS CUENTA CONDICIONES DE ACCESO A INFRAESTRUCTURA DE SISTEMA DE AGUA Y OTROS.",
            "txPgMeta": "SE MEJORARÁ LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA INTENSIVA, PARTE PECUARIA INTENSIVA MEDIANTE LA INSTALACIÓN DE RIEGO TECNIFICADO, CONSTRUCCIÓN DE RESERVORIOS Y LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209221,
            "txPgProblema": "LIMITADA ARTICULACIÓN VIAL Y COMUNICACIÓN ENTRE LAS COMUNIDADES Y ANEXOS",
            "txPgObjetivo": "MEJORAMIENTO, REHABILITACIÓN Y APERTURA DE LAS PRINCIPALES VÍAS DE ACCESO CARROZABLES QUE INTEGRAN EL DISTRITO.",
            "txPgIndicador": "100% DE LAS VÍAS DE ACCESO Y COMUNICACIÓN DEL DISTRITO EN CONDICIONES BUENAS, REHABILITADAS Y APERTURADAS Y GENERAN CONDICIONES DE TRANSITALIDAD PARA LA POBLACIÓN",
            "txPgMeta": "SE PROMOVERÁ EL MEJORAMIENTO Y REHABILITACIÓN Y APERTURA DE LAS PRINCIPALES VÍAS DE ACCESO CARROZABLES QUE INTEGRAN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209253,
            "txPgProblema": "DÉBIL ORNATO PÚBLICO DE LAS CALLES DE LA CAPITAL DEL DISTRITO Y COMUNIDADES",
            "txPgObjetivo": "MEJORAMIENTO DE LAS PRINCIPALES CALLES ALEDAÑAS EN LA CAPITAL DEL DISTRITO Y COMUNIDADES",
            "txPgIndicador": "EL ORNATO PÚBLICO DE LA CAPITAL DEL DISTRITO Y LAS COMUNIDADES MEJORAR EN SUS CONDICIONES Y ES AMIGABLE AL ENTORNO.",
            "txPgMeta": "SE PROMOVERÁ LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS CALLES ALEDAÑAS DE LA CAPITAL Y EN LAS COMUNIDADES QUE CUENTA CON ALCANTARILLADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209350,
            "txPgProblema": "DÉBIL GESTIÓN SOCIAL E  INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EN ADMINISTRACIÓN Y GESTIÓN DEL AGUA. PLANTEAR PROYECTOS DE FORESTACIÓN.",
            "txPgIndicador": "LAS FAMILIAS DEL DISTRITO  VIVEN EN ARMONIA CON EL  MEDIO AMBIENTE, ADEMAS SE DESARROLLA ACTVIDADES EN FAVOR DE LA CONSERVACION DEL MEDIO AMBIENTE , ADEMAS DE LA SIEMBRA Y COSECHA DEL AGUA.",
            "txPgMeta": "DECLARATORIA PARA LA CONSERVACIÓN DE LOS OJOS \nDE AGUA EN LA CABECERA DE LAS MICRO CUENCAS EN EL ÁMBITO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209371,
            "txPgProblema": "ACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "% DE FAMILIAS  GESTIONAN   LA CONSERVACION Y EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVER EL MANEJO RACIONAL DE LOS  RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209395,
            "txPgProblema": "CONSTANTE DEGRADACIÓN",
            "txPgObjetivo": "MEJORAMIENTO EN EL MANEJO  DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "% DE LAS PARTES ALTAS DEL DISTRITO SE REFORESTAN CON PLANTAS DE LA ZONAS Y QUE TIENE EL OBJETO DE CONSERVAR EL MEDIO AMBIENTE",
            "txPgMeta": "PLAN DE FORESTACIÓN Y REFORESTACIÓN  INTEGRAL EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209431,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA EL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES DEL GOBIERNO LOCAL CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD.",
            "txPgIndicador": "% PORCENTAJE DE LA POBLACION DEL DISTRITO  PARTICIPA Y SE INVOLUCRA EN LA GESTION DEL GOBIERNO LOCAL, ADEMAS PARTICIPA EN LA GESTION MEDIANTE LOS CONSEJOS DE COORDINACION LOCAL, PRESUPUESTO PARTICIPATIVO, ADEMAS DE LA EL DESARROLLO DE SESIONES DE CONSEJO DESCENTRALIZADO EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "REESTRUCTURACIÓN DE LOS DOCUMENTOS DE GESTION DE LA MUNICIPALIDAD  Y FORTALECIMIENTO, APOYO DE LAS ORGANIZACIONES SOCIALES DE BASE (CLUB DE MADRES, COMUNIDADES CAMPESINAS, ASOCIACIÓN DE PRODUCTORES, MUNICIPIOS ESCOLARES, FRENTE DEFENSA, AUTODEFENSA ETC.), ADEMÁS DE LA DESCENTRALIZACIÓN DE LA INFORMACIÓN A TRAVÉS DE AUDIENCIAS Y SESIONES DE CONSEJO DESCENTRALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209473,
            "txPgProblema": "ESCASO PRESUPUESTO PARA  LA GESTION Y CONDUCCIÓN DE GOBIERNO LOCAL",
            "txPgObjetivo": "ELABORAR ESTUDIOS DE PROYECTO PARA BUSCAR FINANCIAMIENTO LOCAL, REGIONAL, NACIONAL Y COOPERANTES.",
            "txPgIndicador": "EL GOBIERNO LOCAL GESTIONA AL 100%  LOS PROYECTOS DE INVERSION PUBLICAS PARA BENEFICIO DE LAS FAMILIAD DEL DISTRITO.",
            "txPgMeta": "FORMULAR ESTUDIOS DE PROYECTOS PRIORITARIOS A NIVEL DEL DISTRITO PARA ASÍ LOGRAR FINANCIAMIENTOS Y EJECUTAR EN EL MARCO DE LA PROMOCIÓN DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209504,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DEL ESTADO  Y SOCIEDAD PARA AFRONTAR LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA  INSTITUCIONALIZADA DEL ESTADO Y SOCIEDAD CIVIL PARA LA PROMOCIÓN DEL DESARROLLO PARA LA ERRADICACIÓN DE LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "% DE FAMILIAS DEL DISTRITO VIVEN EN ARMONIA Y SE REDUCE LOS INDICES DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALECIMIENTO Y APOYO DE LAS JUNTAS VECINALES, AUTODEFENSA Y OTROS EN EL ÁMBITO DEL DISTRITO, PARA LA PREVENCIÓN Y LA ERRADICACIÓN DE LOS ÍNDICES DE DELINCUENCIA COMÚN, ORGANIZADA Y OTROS A NIVEL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}