{
    "datoGeneral": {
        "idPlanGobierno": 24092,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70d0d3ee-76ed-4e48-8b4e-1adcdbf79257.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c84b9b41-f052-4934-89a7-30e95b03e60e.pdf",
        "txCodExpedienteExt": "ERM.2022011045",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210204,
            "txPgProblema": "LOS CENTROS DE ALTERNANCIA NO ESTÁN DEBIDAMENTE IMPLEMENTADOS PARA MEJORAR LAS OPORTUNIDADES LABORALES DE LOS ALUMNOS AL CULMINAR LA SECUNDARIA, NO CUENTAN CON CAPACIDADES EN CARRERAS TÉCNICAS CORTAS POR TANTO PROVOCA ALTOS ÍNDICES DE DESEMPLEO JUVENIL Y SUBSECUENTEMENTE GENERA MÁS POBREZA.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN Y CERTIFICACIÓN DE ESTUDIANTES DE LOS CENTROS DE ALTERNANCIA EN CARRERAS TÉCNICAS CORTAS.",
            "txPgIndicador": "% DE CERTIFICACIONES DE ESTUDIANTES DE CENTROS DE ALTERNANCIA",
            "txPgMeta": "35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210233,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD, GENERANDO POCO COMPROMISO DEL PERSONAL DE SALUD EN LA ATENCIÓN AL PACIENTE, OBLIGANDO A LA POBLACIÓN A VIAJAR AL EXTERIOR (DIFERENTES CIUDADES).",
            "txPgObjetivo": "CULMINACIÓN DE LOS ESTABLECIMIENTOS DE SALUD, CON INFRAESTRUCTURA ADECUADA Y SU EQUIPAMIENTO.",
            "txPgIndicador": "% DE CULMINACIÓN DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210251,
            "txPgProblema": "ESCASOS ESPACIOS DEPORTIVOS CONJUNTAMENTE CON EL ESCASO INTERÉS EN EL FOMENTO DE CULTURA, DEPORTES, ACTIVIDADES COSTUMBRISTAS Y ARTÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE POLIDEPORTIVOS EN LAS ZONALES DEL DISTRITO Y MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS.",
            "txPgIndicador": "NÚMERO DE CAMPOS POLIDEPORTIVOS CONSTRUIDOS / MEJORADOS",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210268,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, GENERALMENTE POR LA FALTA DE INFRAESTRUCTURA DE RIEGO PARA EL APROVECHAMIENTO DE RECURSO HÍDRICO EN LOS CAMPOS DE CULTIVO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "% DE AVANCE DE CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210291,
            "txPgProblema": "ECHARATI PRESENTA ESCASA AFLUENCIA DE TURISTAS NACIONALES Y EXTRANJEROS, ELLO CONLLEVA A BAJOS INGRESOS ECONÓMICOS DE LOS CIUDADANOS DEBIDO A LA FALTA DE PROMOCIÓN Y DIFUSIÓN AGRO TURÍSTICA, ECOLÓGICA, GASTRONÓMICA Y CULTURAL EN EL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN TURISMO.",
            "txPgIndicador": "% DE AFLUENCIA TURÍSTICA NACIONAL E INTERNACIONAL",
            "txPgMeta": "20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210335,
            "txPgProblema": "ESCASA INVERSIÓN EN EL DESARROLLO AGROPECUARIO SOSTENIBLE POR LAS AUTORIDADES DEL DISTRITO, PROVOCANDO BAJOS INGRESOS ECONÓMICOS EN LAS FAMILIAS. LA POCA VOLUNTAD POLÍTICA DE LAS AUTORIDADES PARA INVERTIR EN PROYECTOS INTANGIBLES, COMO LOS PLANES DE NEGOCIO EN PROCOMPITE.",
            "txPgObjetivo": "PROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS DE LA ZONA. LA MISMA SE REALIZARÁ A TRAVÉS DE PROCOMPITE, CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN Y EL CENTRO DE EXCELENCIA DE LA UNMSM. ASÍ MISMO SE INVERTIRÁ HASTA EL 10% DEL PRESUPUESTO DE INVERSIONES EN PLANES DE NEGOCIO A TRAVÉS DE PROCOMPITE.",
            "txPgIndicador": "% DE PRESUPUESTO EN PLANES DE NEGOCIOS",
            "txPgMeta": "10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210366,
            "txPgProblema": "PÉRDIDA DE ÁREAS DE CONSERVACIÓN DE LA FLORA Y FAUNA EN LAS ZONALES DE ECHARATI Y PALMA REAL.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS PARA CONSERVAR EL SUELO Y REALIZAR CURSOS DE SENSIBILIZACIÓN RESPECTO A LA QUEMA E INCENDIOS DE LOS RECURSOS NATURALES, COMPROMETIENDO A LAS INSTITUCIONES EDUCATIVAS EN LA DIFUSIÓN DE LA POLÍTICA AMBIENTAL Y LOS BENEFICIOS DE ÉSTA EN LA SALUD Y EL BIENESTAR GENERAL.",
            "txPgIndicador": "% DE SUELOS RECUPERADOS Y REFORESTADOS",
            "txPgMeta": "30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210385,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "PROMOVER LA ECONOMÍA CIRCULAR A TRAVÉS DE PROYECTOS.",
            "txPgIndicador": "% DE AVANCE DE PROYECTO DE INVERSIÓN",
            "txPgMeta": "AL 2026 LAS COMUNIDADES CONTARAN CON RELLENOS SANITARIOS ORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210415,
            "txPgProblema": "LÍDERES, AUTORIDADES Y TRABAJADORES MUNICIPALES SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA PARA PLANIFICAR, PROGRAMAR, ORGANIZAR, COORDINAR, CONTROLAR LAS ACCIONES PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN Y RENDIR CUENTAS DE SUS RESULTADOS.",
            "txPgObjetivo": "ACTUALIZAR, MEJORAR, CAPACITAR E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PÚBLICA LOCAL.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS.",
            "txPgMeta": "EL 90% DE INSTRUMENTOS DE GESTIÓN EN IMPLEMENTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210440,
            "txPgProblema": "ADMINISTRACIÓN BUROCRÁTICA Y DEFICIENTE EN LA GESTIÓN MUNICIPAL, CON PERSONAL QUE LABORA EN LA MUNICIPALIDAD DISTRITAL DE ECHARATI QUE SUELE TENER LIMITACIONES PARA ACTUALIZARSE EN GESTIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE CAPACITACIÓN, EVALUACIÓN Y MONITOREO DE LOS PROCESOS ADMINISTRATIVOS Y MEJORAR LA GESTIÓN LOCAL.",
            "txPgIndicador": "% DE INSTALACIÓN DE SOPORTES INFORMÁTICOS PARA LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}