{
    "datoGeneral": {
        "idPlanGobierno": 23631,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1aa86e54-3ec8-4afd-ad42-23dc7dca208d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c300a782-4941-4dd5-83c5-0f87d6e52977.pdf",
        "txCodExpedienteExt": "ERM.2022013641",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128845,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DEL DISTRITO DE CHANCAY BAÑOS ES LA ACUMULACIÓN DE RESIDUOS SOLIDOS EN VARIOS PUNTOS DE LA CIUDAD DE CHANCAY BAÑOS, PONIENDO EN RIESGO LA SALUD DE LOS VECINOS POR LA GENERACIÓN DE FOCOS INFECCIOSOS PORTADORES DE MICRORGANISMOS QUE GENERAN ENFERMEDADES, ESTO DEBIDO A QUE NO SE  CUENTA CON UNA INFRAESTRUCTURA DE RELLENO SANITARIO, QUE PERMITA UN MANEJO ADECUADO DE LA BASURA QUE SE PRODUCE LA POBLACION DE LA CIUDAD CAPITAL DE CHANCAY BAÑOS.",
            "txPgObjetivo": "¿\tGESTIONAR UN ÁREA QUE PERMITA ACONDICIONAR Y PROYECTAR LA INFRAESTRUCTURA DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS DOMÉSTICOS, ASÍ COMO LA CONSTRUCCIÓN DE UNA CAPSULA PARA DEPÓSITOS DE RESIDUOS MÉDICOS.\n\n¿\tPROMOVER LA INMEDIATA COMPRA DE UNA AMBULANCIA MUNICIPAL, LA MISMA QUE SE  PONDRÁ AL SERVICIO DE LA POBLACIÓN CHANCAYANA EN FORMA GRATUITA, EL CUAL PERMITIRÁ LA ATENCIÓN MÉDICA, Y  DE TRASLADO INMEDIATA DE URGENCIA Y EMERGENCIA A LAS CIUDADES QUE SE REQUIERA.\n\n¿\tNUESTRA PREOCUPACIÓN SERÁ GESTIONAR PROYECTOS DE EJECUCIÓN DE NUEVOS  PUESTOS DE SALUD, EN CASERÍOS QUE CARECEN DE ESTE SERVICIO DE ATENCIÓN MÉDICA, COMO TAMBIÉN IMPLEMENTAREMOS LOS PUESTOS DE SALUD EXISTENTES CON PERSONAL MÉDICO, MOBILIARIO E INSTRUMENTOS QUE LOS REQUIERAN.",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD",
            "txPgMeta": "AL 80% DE TODOS LOS CENTROS Y PUESTOS DE SALUD ATENDIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128850,
            "txPgProblema": "EL SECTOR AGRÍCOLA EN EL DISTRITO DE CHANCAY BAÑOS; ATRAVIESA POR UN MAL MANEJO DE ADECUADO USO, MANEJO Y GESTIÓN DE AGUA DE RIEGO DEBIDO A LA DEFICIENTE INFRAESTRUCTURA DE RIEGO, A ESTA PROBLEMÁTICA SE SUMA LAS ELEVADAS TASAS EN LO CRÉDITOS AGRÍCOLAS, COMPETENCIA DESLEALES EN LA COMERCIALIZACIÓN POR LA IMPORTANCIA DE PRODUCTOS AGRÍCOLAS, FALTA DE EXTENSIÓN AGRARIA PARA LOS AGRICULTORES POR PARTE DEL ESTADO, LO QUE MINIMIZA LOS MÁRGENES DE GANANCIA PARA ASUMIR LOS PAGOS EN SUS OBLIGACIONES DE INTERESES. PARTE DE LA POBLACION SE DEDICA A ACTIVIDADES ARTESANALES Y A TRABAJOS EVENTUALES COMO OBREROS DE CONSTRUCCIÓN CIVIL Y OTROS.",
            "txPgObjetivo": "APP CHANCAY BAÑOS, SE COMPROMETE A FORTALECER UN ADECUADO POSICIONAMIENTO DEL DEL PRODUCTO “BANDERA”, EL AGUARDIENTE, IDENTIFICANDO A SU PÚBLICO, AUMENTANDO  LA INVESTIGACIÓN PARA DERIVADOS O SUB PRODUCTOS, QUE INCREMENTE LA DEMANDA, CREAR ESTRATEGIAS DE MARKETING MEDIANTE LA PREPARACIÓN DE YONQUE SOUR, EL CALIENTITO DE YONQUE ETC., MEDIANTE CONCURSO DE GRANDES CHEF DE LA CAPITAL Y OTRAS CIUDADES.",
            "txPgIndicador": "MEJORAMIENTO DE LOS SISTEMAS DE RIEGO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DEL DISTRITO",
            "txPgMeta": "ALCANZAR EL 80% DE LAS METAS ESTABLECIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128859,
            "txPgProblema": "DEFORESTACION, CONTAMINACION AMBIENTAL Y DESECHO DE BASURA EN LAS CALLES, RIOS Y QUEBRADAS",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE VIDA DE LA POBLACION",
            "txPgIndicador": "FORESTAR Y REFORESTAR LAS AREAS PERTINENTES DEL DISTRITO",
            "txPgMeta": "CUMPLIMIENTO AL 80% DE LO PLANIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128854,
            "txPgProblema": "DISCRIMINACIÓN, ACCESO A LA JUSTICIA, PREVENCIÓN Y GESTIÓN DE CONFLICTOS, SEGURIDAD CIUDADANA, CONFIANZA EN LOS POLÍTICOS Y UN GOBIERNO LOCAL DESCENTRALIZADO, EFICIENTE Y TRANSPARENTE",
            "txPgObjetivo": "¿\tINSTITUCIONALIZACIÓN DE LA PARTICIPACIÓN DE LOS VECINOS.\n¿\tIGUALDAD ENTRE HOMBRES Y MUJERES.\n¿\tEL USO ADECUADO DE LOS RECURSOS PÚBLICOS.\n¿\tGESTIÓN DEL DESARROLLO LOCAL.\n¿\tGESTIÓN DE LOS SERVICIOS PÚBLICOS LOCALES.\n¿\tESTILO DE GOBIERNO EFICIENTE.\n¿\tCONSEJO DE COORDINACIÓN LOCAL.\n¿\tDIFUSIÓN DE LAS FINANZAS MUNICIPAL.",
            "txPgIndicador": "FORTALECIMIENTO DEL GOBIERNO MUNICIPAL",
            "txPgMeta": "UN 90% DE ATENCION EFICAZ A LA POBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}