{
    "datoGeneral": {
        "idPlanGobierno": 27875,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12a6d882-fb60-475a-b2cd-d29e7110784c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dda08194-eb50-41e1-83a3-1df7983f47d0.pdf",
        "txCodExpedienteExt": "ERM.2022017801",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230085,
            "txPgProblema": "1.  INIQUIDAD  DE  GÉNERO  QUE INCREMENTA      LA      VIOLENCIA FAMILIAR.\n2. MALOS HÁBITOS ALIMENTICIOS.\n3.  ESCASEZ  DE  COBERTURA  DE SERVICIOS      BÁSICOS      (AGUA,DESAGÜE)\n4.  EXIGUA  COBERTURA  DE  LOS SERVICIOS      DE      SALUD      E INSUFICIENCIA DE CALIDAD DE LA EDUCACIÓN.",
            "txPgObjetivo": "1. REDUCIR LA VIOLENCIA FAMILIAR.\n2. PROMOVER LA SEGURIDAD ALIMENTARIA\n3. ACCESO INTEGRAL A LOS SERVICIOS BASICOS DE AGUA Y DESAGÜE \n4. ACCESO INTEGRAL DE SALUD Y EDUCACION CON CALIDAD",
            "txPgIndicador": "1. NUMERO DE NORMAS CONTRA LA VIOLENCIA FAMILIAR\n2. NUMERO DE INFANTES Y ADOLECENTES CON NUTRICION ADECUADA\n3. COBERTURA DE AGUA Y DESAGÜE\n4.ESTABLECIMIENTO DE LOS SERVICIOS DE SALUD Y EDUCACION EN LA ZONA URBANA Y RURAL",
            "txPgMeta": "1. 40% DE LA POBLACION CONOCE LAS NORMAS SOBRE VIOLENCIA FAMILIAR\n2. 70% DE KA POBLACION INFANTIL Y ADOLECENTE HA SUPERADO LOS MALOS HABITOS ALIMENTICIOS\n3.80% DE LA POBLACION CUENTA CON LOS SERVICIOS BASICOS DE AGUA Y DESAGÜE\n4. 100% DE LA POBLACION CUENTA CON EL ACCESO A LOS SERVICIOS DE SALUD Y EDUCACION EN LA ZONA URBANA Y RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230152,
            "txPgProblema": "1. EXISTENCIA DE ALTO INDICE DE \n2. EXISTENCIA DE MANO DE OBRA ESCASAMENTE CALIFICADA\n3. CARENCIA DE ACTIVIDADES QUE MEJORAN LA OFERTA TURISTICA\n4. EXISTENCIA DE HOSTILIDADES EN EL ESPACIO DE LAS ACTIVIDADES PRODUCTIVAS Y COMERCIALES.",
            "txPgObjetivo": "1. MEJORAR LA PROMOCIÓN DE ACTIVIDADES LABORALES.\n2. POTENCIAR LA ESTRUCTURA LABORAL\n3. ESTABLECER PROMOCIONES DE TURISMO\n4.PROMOVER ESTRUCTURAS PRODUCTIVAS Y COMERCIALES COMPETITIVAS Y SOSTENIBLES",
            "txPgIndicador": "1 POBLACION ECONOMICAMENTE ACTIVA.\n2. PROMOCION DE MANO DE OBRA CALIFICADA QUE GENEREN ACTIVIDADES PRODUCTIVAS.\n3. ESPACIOS CON APTITUD TURISTICA.\n4. ENTORNO FAVORABLE CON ALTO VALOR AGREGADO, PRODUCTIVO Y COMERCIAL",
            "txPgMeta": "1. 90% DE LA POBLACION CUENTA CON TRABAJO EN DIFERENTES ACTIVIDADES PRODUCTIVAS.\n2. 60%DE LA POBLACION CUENTA CON TRABAJO DE MANO DE OBRA CALIFICADA.\n3. 40% DE LA POBLACION CUENTA CON APTITUD PARA DIVULGAR LOS ATRACTIVOS TURISTICOS\n4. 70% DE LA POBLACION CON INGRESO PROMEDIO MENSUAL SUPERIOR A LA CANASTA BASICA FAMILIAR - CBF",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230159,
            "txPgProblema": "1. LIMITADO INVOLUCRAMIENTO DE LA POBLACION EN LA GESTIONDE RESIDUOS SOLIDOS DOMICILIARIOS\n2. BAJO NIVEL DE PREPARACION EANTE POSIBLES DESASTRES NATURALES.\n3. ALTA VULNERABILIDAD POR POSIBLES DESASTRES NATURALES.",
            "txPgObjetivo": "1. COMPROMETER A LA POBLACION PARA CONTROLAR LA CONTAMINACION AMBIENTAL.\n2. ESTABLECER PLANES DE SEGURIDAD ANTE POSIBLES DESASTRES NATURALES.\n3. REDUCIR LOS NIVELES DE VULNERABILIDAD ANTE POSIBLES DESASTRES NATURALES",
            "txPgIndicador": "1. NUMERO DE NORMAS AMBIENTALES\n2. NUMERO DE PLANES DE SEGURIDAD ANTE POSIBLES DESASTRES NATURALES.\n3. NUMERO DE POBLACION AFECTADA A CAUSA DE FENOMENOS NATURALES ASOCIADOS A CAMBIO CLIMATICO",
            "txPgMeta": "1. 40% DE LA POBLACION CONOCEN LAS NORMAS AMBIENTALES.\n2. 60% DE LA POBLACION TIENE CONOCIMIENTO SOBRE PLANES DE SEGURIDAD SOBRE DESASTRES NATURALES.\n3. 70% DE LA POBLACION URBANA-RURAL CONSCIENTES QUE EN CUALQUIER MOMENTO PUENDE PRODUCIRSE UN DESSRTE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230203,
            "txPgProblema": "1. EXIGUOS RECURSOS ECONOMICOS MUNICIPALES.\n2. POCA PRATICIPACION DE LA POBLACION CON LA MUNICIPALIDAD.\n3. INCUMPLIMIENTO DE LA POBLACION CON LAS NORMAS MUNICIPALES.\n4. INADECUADA COORDINACION CON LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "1. CONSIDERABLES RECURSOS MUNICIPALES\n2. FORTALECER LA COORDINACION ENTRE LA POBLACION POBLACION Y LA MUNICIPALIDAD.\n3. POTENCIAR EL DESARROLLO DE CONCIENCIA DE LA POBLACION.\n4. GARANTIZAR EL DESARROLLO DE CAPACIDADES MUNICIPALES.",
            "txPgIndicador": "1. EXISTENCIA DE PROGRAMAS DE MODERNIZACION E INCENTIVOS MUNICIPALES\n2. NORMATIVIDAD QUE SUSTENTA PROCESOS DE CONCERTACION.\n3. NUMERO DE POBLADORES ASISTENTES A CHARLAS Y CAPACITACIONES.\n4. MUNICIPALIDAD CON LIDERAZGO EN GESTION PUBLICA.",
            "txPgMeta": "1. 100% DE EJECUCION DEL PRESUPUESTO ASIGNADO.\n2. 60% DE LA POBLACION PARTICIPAN CON LA MUNICIPALIDAD.\n3. 80% DE LA POBLACION CUMPLE CON LAS NORMAS MUNICIPALES.\n4. 80% DE LOS TRABAJADORES EDILES CONOCEN LA ADMINISTRACION PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}