{
    "datoGeneral": {
        "idPlanGobierno": 27905,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1b53a36-b2bd-4407-884b-40a0fda58876.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3017cc99-78ab-4599-9ef5-a984353ee3b5.pdf",
        "txCodExpedienteExt": "ERM.2022013134",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214373,
            "txPgProblema": "SE IDENTIFICÓ INSTITUCIONES EDUCATIVAS CON DEFICIENTE INFRAESTRUCTURA Y FALTA DE EQUIPAMIENTO EN LAS MISMAS, ASÍ COMO LA FALTA DE CAPACITACIÓN DE LOS DOCENTES Y LA NECESIDAD DE IMPLEMENTACIÓN DEL PROYECTO DE BIBLIOTECA VIRTUAL MUNICIPAL.",
            "txPgObjetivo": "PRESUPUESTAR EL COSTO DEL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DEL PERFIL Y EXPEDIENTE TÉCNICO, ETC., Y ASIMISMO ESTABLECER UN PLAN INTEGRAL DE CAPACITACIÓN DOCENTE A TRAVÉS DE CONVENIOS CON UNIVERSIDADES Y OTRAS INSTITUCIONES AFINES.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS Y DOCENTES DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA QUE SE ENCUENTRAN EN PLENO DESARROLLO DE ACTIVIDADES ACADÉMICAS EN INSTALACIONES CON DEFICIENTE INFRAESTRUCTURA.",
            "txPgMeta": "INFRAESTRUCTURA EDUCATIVA ADECUADA E IMPLEMENTADA EN EL 80% DE  LAS INSTITUCIONES EDUCATIVAS DE CHARACATO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214438,
            "txPgProblema": "SE EVIDENCIÓ LA DEFICIENTE ATENCIÓN DE SALUD A LA POBLACIÓN DEL DISTRITO DE CHARACATO POR LA FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE SALUD. \nASIMISMO SE REQUIERE LA CREACIÓN DE PUESTOS DE SALUD EN LOS NUEVOS CENTROS POBLADOS Y LA REALIZACIÓN DE EN LAS CAMPAÑAS DE SALUD EN EL DISTRITO DE CHARACATO.",
            "txPgObjetivo": "GESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD LA VIABILIDAD DE ELEVAR EL CENTRO DE SALUD DE CHARACATO AL NIVEL IV SOLICITANDO EL REQUERIMIENTO DE MÁS PERSONAL DE SALUD EN DIFERENTES ESPECIALIDADES ASÍ COMO PRESUPUESTAR EL COSTO PARA LA AMPLIACIÓN DE LA INFRAESTRUCTURA Y SU RESPECTIVO EQUIPAMIENTO.\n\nDEL MISMO MODO PRESUPUESTAR EL COSTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE NUEVOS CENTROS PARA SU RESPECTIVA EJECUCIÓN.\n\nASIMISMO GESTIONAR ANTE EL HOSPITAL MILITAR Y OTRAS INSTITUCIONES EL APOYO CON PERSONAL DE SALUD PARA LAS ATENCIONES EN LAS CAMPAÑAS MÉDICA DE SALUD.",
            "txPgIndicador": "EXISTENCIA DE UN SOLO CENTRO DE SALUD DE NIVEL III PARA LA ATENCIÓN DE TODO EL DISTRITO DE CHARACATO.",
            "txPgMeta": "ELEVAR LA CATEGORÍA DEL CENTRO DE SALUD EXISTENTE A NIVEL IV CON PLENO FUNCIONAMIENTO Y ATENCIÓN EN ESPECIALIDADES  Y  EL PERSONAL DE SALUD ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214483,
            "txPgProblema": "SE DEBE IMPULSAR ALTERNATIVAMENTE EL PROYECTO TOMILLA II, PARA LA AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO PARA LOS NUEVOS ASENTAMIENTOS RECONOCIDAS Y CONSTITUIDAS; ASÍ COMO IMPULSAR EL PROYECTO DE MEJORAMIENTO DE AGUA Y DESAGÜE PARA EL PUEBLO TRADICIONAL DE CHARACATO SIN QUE IMPLIQUE EL INGRESO DE SEDAPAR.",
            "txPgObjetivo": "PRESUPUESTAR A TRAVÉS DEL PERFIL Y EXPEDIENTE TÉCNICO EL COSTO DE LAS OBRAS DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO BÁSICO DE AGUA PARA SU RESPECTIVA EJECUCIÓN.",
            "txPgIndicador": "NÚMERO DE ASENTAMIENTOS HUMANOS Y ASOCIACIONES DEL DISTRITO DE CHARACATO RECONOCIDAS Y CONSTITUIDAS.",
            "txPgMeta": "80% DE LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES QUE CUENTEN CON EL SERVICIO DEL LÍQUIDO ELEMENTO Y EL 100% DE LOS SOCIOS TITULARES DEL PUEBLO TRADICIONAL DE CHARACATO QUE SEAN BENEFICIADOS CON EL MEJORAMIENTO DEL SERVICIO DE AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214634,
            "txPgProblema": "INEXISTENCIA DE UN ESTUDIO HÍDRICO,  AUSENCIA DE INFRAESTRUCTURA DE RIEGO TECNIFICADO EN EL DISTRITO, FALTA DE APOYO EN LA REALIZACIÓN DE UNA NUEVA Y EQUITATIVA DISTRIBUCIÓN DEL AGUA POR RIEGO Y FALTA DE CAPACITACIÓN A LOS PRODUCTORES AGRÍCOLAS Y AGROPECUARIOS.",
            "txPgObjetivo": "REALIZAR EL RESPECTIVO ESTUDIO HÍDRICO EN TODO EL DISTRITO PARA EL RIEGO TECNIFICADO.\nMEJORAMIENTO DE CANALES DE RIEGO Y ESTANQUES, CAPTACIÓN DE AGUA DE LOS OJOS PARA INCREMENTAR EL AGUA DE REGADÍOS.\nCONSTRUCCIÓN DE RESERVORIOS POR SECTORES Y CANALES PARA AGUA DE RIEGO.\nIMPULSAR LOS PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA E IMPULSAR EL PROYECTO CAMPO FERIAL AGROPECUARIO CHARACATO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGRÍCOLAS Y AGROPECUARIOS QUE NO CUENTAN CON EL SISTEMA DE RIEGO TECNIFICADO, NI CON LA DISTRIBUCIÓN GRADUAL E IGUALITARIA DEL AGUA Y FALTA DE CAPACITACIÓN",
            "txPgMeta": "ESTUDIO HÍDRICO COMPLETO DEL DISTRITO, \n70% DE LOS PRODUCTORES AGRÍCOLAS Y AGROPECUARIOS CAPACITADOS Y UNA DISTRIBUCIÓN EQUITATIVA DEL RECURSO HÍDRICO PARA MEJORAR SU ACTIVIDAD ECONÓMICA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215161,
            "txPgProblema": "LA PANDEMIA AGRAVÓ LA CRISIS ECONÓMICA DE NUESTROS PAÍS, AFECTANDO LA ECONOMÍA DE LAS MICROEMPRESAS DE NUESTRO DISTRITO   QUE HAN PERDIDO MERCADO Y CUYA ECONOMÍA SE BASA EN LA AGRICULTURA, COMERCIO Y SERVICIOS VARIOS.",
            "txPgObjetivo": "IMPULSAR EL PROYECTO DE DIVERSIFICACIÓN PRODUCTIVA Y APERTURA DE NUEVOS MERCADOS PARA LA COMERCIALIZACIÓN DE LOS BIENES O SERVICIOS, PROMOVIENDO MEDIANTE MECANISMOS EL FOMENTO A LA PYMES.",
            "txPgIndicador": "MUY ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO.",
            "txPgMeta": "AUMENTAR EN UN 50% LA PRODUCTIVIDAD Y MEJORAR SUS TECNOLOGÍAS PRODUCTIVAS DE LAS MYPES Y FOMENTAR LA INVERSIÓN DE LAS GRANDES EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215367,
            "txPgProblema": "DEFICIENTE CONSERVACIÓN Y PROMOCIÓN DE LOS POTENCIALES TURÍSTICOS DEL DISTRITO Y MEJORAMIENTO DEL COMPLEJO TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE ITINERARIOS TURÍSTICOS CON INCIDENCIA EN EL COMPLEJO TURÍSTICO EL OJO DEL MILAGRO.",
            "txPgIndicador": "NÚMERO DE LUGARES CON ATRACTIVOS TURÍSTICOS REHABILITADOS.",
            "txPgMeta": "80% DE LOS VISITANTES QUE CONCURRAN Y PROMOCIONEN LOS LUGARES TURÍSTICOS DEL DISTRITO DE CHARACATO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215190,
            "txPgProblema": "SE IDENTIFICÓ QUE LAS ZONAS PROTEGIDAS Y ZONAS DE PATRIMONIO CULTURAL SON ÁREAS INTANGIBLES LAS QUE ESTÁN SIENDO VULNERADAS POR TERCEROS.",
            "txPgObjetivo": "APOYO AL PROGRAMA DE PROTECCIÓN DEL PATRIMONIO NATURAL, CULTURAL Y ECOSISTEMA DE CHARACATO.\nIMPULSAR EL PROYECTO DE RECONOCIMIENTO Y DECLARATORIA DEL ÁREA NATURAL PROTEGIDA A LA ZONA ALTA DEL DISTRITO.",
            "txPgIndicador": "ESCASO APOYO POR PARTE DE LAS AUTORIDADES E INSTITUCIONES COMPETENTES RESPECTO LOS PROGRAMAS DE PROTECCIÓN, CONSERVACIÓN Y PRESERVACIÓN DE ZONAS PROTEGIDAS Y ECOSISTEMAS FRÁGILES.",
            "txPgMeta": "RECUPERAR MÁS DEL 80% DE LAS ÁREAS PROTEGIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215225,
            "txPgProblema": "EL CRECIMIENTO DEMOGRÁFICO Y LAS DIVERSAS ACTIVIDADES HAN CAUSADO EL INCREMENTO DE BASURA Y RESIDUOS SÓLIDOS QUE MUCHAS VECES POR ESPARCIDAS EN LAS MISMAS CALLES CAUSANDO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "EJECUTAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS QUE CONTEMPLE UN SISTEMA ADECUADO DE RECOJO DE BASURA Y LA ADQUISICIÓN DE CONTENEDORES DE BASURA Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "AUSENCIA DE CONTENEDORES PARA EL ALMACENAMIENTO DE LOS DESHECHOS",
            "txPgMeta": "IMPLEMENTAR EN UN 80% LOS CONTENEDORES EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215424,
            "txPgProblema": "EN EL DISTRITO DE CHARACATO PROGRESIVAMENTE LAS ZONAS DESTINADAS AL DESARROLLO AGROPECUARIO, ARTESANAL, INDUSTRIAL, DE PASTOREO, ETC. HAN SIDO URBANIZADAS, PERDIENDO SU OBJETIVO INICIAL.",
            "txPgObjetivo": "IMPULSAR EL PROGRAMA DE RECUPERACIÓN Y PROTECCIÓN DE LAS ÁREAS PROTEGIDAS, PROMOVIENDO LA REFORESTACIÓN Y FORESTACIÓN URBANA Y RURAL.",
            "txPgIndicador": "90% DE LAS ÁREAS DESTINADAS AL DESARROLLO AGROPECUARIO, ARTESANAL, INDUSTRIAL, DE PASTOREO, ETC.  SE ORIENTARON A FINES DE VIVIENDA.",
            "txPgMeta": "50% DE RECUPERACIÓN DE LAS ZONAS DESTINADAS AL DESARROLLO AGROPECUARIO, ARTESANAL, INDUSTRIAL, DE PASTOREO, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215257,
            "txPgProblema": "FALTA DE COORDINACIÓN Y TRABAJO EN EQUIPO ENTRE LAS DIVERSAS ÁREAS DE LA MUNICIPALIDAD DE CHARACATO.",
            "txPgObjetivo": "REORGANIZACIÓN Y MODERNIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DE CHARACATO.",
            "txPgIndicador": "ACTUALMENTE NO HAY UN TRABAJO COORDINADO.",
            "txPgMeta": "SE LOGRA TRABAJAR DE MANERA COORDINADA EN UN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215292,
            "txPgProblema": "FALTA DE APOYO EN LA ORGANIZACIÓN Y CONSOLIDACIÓN DE ORGANIZACIONES SOCIALES DE BASE Y ECONÓMICAS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CONVOCAR AL TRABAJO COORDINADO A TRAVÉS DE UN COMITÉ MULTISECTORIAL A FIN DE IDENTIFICAR Y APOYAR EN LOS PROBLEMAS DE LAS ORGANIZACIONES SOCIALES DE BASE,  OLLAS COMUNES, ETC.",
            "txPgIndicador": "NO HAY UN TRABAJO COORDINADO Y CONCENSUADO QUE INTEGRE A LAS ORGANIZACIONES DE BASE Y OTROS.",
            "txPgMeta": "SE LOGRA TRABAJAR EN UN 80% DE MANERA  COORDINADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215452,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA BUROCRÁTICA CON APARENTES PROBLEMAS DE CORRUPCIÓN E IDENTIFICACIÓN DE FALTA DE PERSONAL CALIFICADO EN GESTIÓN MUNICIPAL AL INTERIOR DE LA MUNICIPALIDAD DE CHARACATO.\n\nINEXISTENCIA DE LA PARTICIPACIÓN CIUDADANA EN CUANTO A LA FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL, MENOR TIEMPO, MENOR COSTO Y MEJOR CALIDAD DE SERVICIO MUNICIPAL CON LA  PARTICIPACIÓN DE PROFESIONALES Y TRABAJADORES CALIFICADOS EN LAS GESTIÓN MUNICIPAL,  IMPLEMENTANDO PROGRAMAS DE CAPACITACIÓN Y DESARROLLO DE CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD.\n\nINTERVENCIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL A TRAVÉS DE CABILDOS PARA QUE EL PUEBLO SEA QUIEN JUZGUE EL TRABAJO DE LA AUTORIDAD EDIL Y TOMEN LAS MEDIDAS CORRECTIVAS DEL CASO.",
            "txPgIndicador": "70% DE QUEJAS Y DENUNCIAS CIUDADANAS POR EL SILENCIO ADMINISTRATIVO EN TRÁMITES DOCUMENTARIOS.",
            "txPgMeta": "80% DE TRABAJO EFECTIVO DE MANERA COORDINADA Y CONCENSUADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}