{
    "datoGeneral": {
        "idPlanGobierno": 26959,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ccee804-de3d-4ab5-a551-28433c40e68d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f3f935b-2fbe-480e-ab74-f4b6f7ba2707.pdf",
        "txCodExpedienteExt": "ERM.2022010670",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215398,
            "txPgProblema": "LA PROVINCIA DE TAMBOPATA TIENE DEFICIT DE PROFESIONALES MEDICOS, ACUMULACION DE RESIDUOS SOLIDOS, CARENCIA DE ESTABLECIMIENTOS DE SALUD, AUMENTO DE DELINCUENCIA COMUN Y ORGANIZADA, LA RECEPCION DE MIGRANTES EXTRANJEROS, LA MAYORIA DE LA POBLACION NO  CUENTA CON SERVICIOS BASICOS, EXISTE UNA EXPANSION URBANA DESORDENADA QUE NO PERMITIRIA EL DESARROLLO A NIVEL PROVINCIAL PARA EJECUTAR FUTUROS PROYECTOS.",
            "txPgObjetivo": "ELEVAR LA ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD DE LOS EMPRENDEDORES DE LA PROVINCIA \nMEJORAR CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA\nIMPLEMENTAR UN PARQUE INDUSTRIAL DEDICADO EXCLUSIVAMENTE A LA ELABORACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS REGIONALES.\nPROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE; MEJORAMIENTO DE VIAS DE ACCESOS, MEJORAMIENTO DE PISTAS Y VEREDAS A LOS ASENTAMIENTOS HUMANOS, CENTROS POBLADOS Y CASERÍOS DE LA PROVINCIA.\nPLANIFICAR EL CRECIMIENTO DE LA PROVNICIA MEDIANTE CONTROL URBANO.",
            "txPgIndicador": "SALUD PUBLICA, TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO., EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN, EDUCACIÓN EN LA PROVINCIA DE TAMBOPATA, SERVICIOS DE AGUA Y SANEAMIENTO, SERVICIOS DE ALUMBRADO PÚBLICO, MERCADOS, SANEAMIENTO, MEJORAMIENTO Y MANTENIMIENTO DE VIAS.",
            "txPgMeta": "TENER UNA MAYOR ACTIVIDAD ECONOMICA Y COMPETITIVIDAD DE LOS EMPRENDEDORES DE LA PROVINCIA.\nLOGRAR LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA.\nMEJORAR LA CALIDAD DE VIDA MEDIANTE LOS SERVICIOS DE AGUA Y DESAGUE, MEJORAMIENTO DE VIAS DE ACCESO, MEJORAMIENTO DE PISTAS Y VEREDAS.\nTENER UN ADECUADO CONTROL EN EL CRECIMIENTO URBANO DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215475,
            "txPgProblema": "LA INFORMALIDAD EN LOS DIFERENTES SECTORES ECONÓMICOS DE LA PROVINCIA, CON ALTO ÍNDICE DE LA MINERÍA ILEGAL, LO QUE EVADEN LOS IMPUESTOS PARA EL DESARROLLO DE ACTIVIDADES EN BENEFICIO DE LA POBLACIÓN",
            "txPgObjetivo": "ELEVAR LA ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD DE LOS EMPRENDEDORES DE LA PROVINCIA",
            "txPgIndicador": "ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "LA META ES ELEVAR LA FORMALIZACION DE EMPRENDEDORES MEDIANTE CAPACITACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215614,
            "txPgProblema": "LOS EFLUENTES DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE PUERTO MALDONADO, SON EVACUADOS Y DISPUESTOS HACIA EL RIO, CANAL DE DRENAJE Y ACEQUIAS DE AGUA CON USO POSTERIOR EN RIEGO DE CULTIVOS. EL 45,3% DE LAS AGUAS RESIDUALES RECOLECTADAS SON DISPUESTAS DIRECTAMENTE AL RIO Y ACEQUIAS, SIN TRATAMIENTO ALGUNO.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN SONORA Y DEL AIRE EN LA CIUDAD DE PUERTO MALDONADO, MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA\nIMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRACTICO Y CON PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "RESIDUOS SOLIDOS, CONTAMINACION SONORA Y DEL AIRE, CONTAMINACION DE EFLUENTES",
            "txPgMeta": "MITIGAR LA CONTAMINACION DE RESIDUOS SOLIDOS, CONTAMINACION SONORA Y AIRE Y CONTAMINACION DE EFLUENTES,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215896,
            "txPgProblema": "CONFLICTO EN LA CONVIVENCIA CON LOS TRABAJADORES NOMBRADOS, CONTRATADOS EN TODAS SUS MODALIDADES, EN APEGO A LOS INSTRUMENTOS DE GESTIÓN Y NOMAS NACIONALES DE GESTIÓN PÚBLICA, LA INSEGURIDAD CIUDADANA EN NUESTRA CIUDAD.",
            "txPgObjetivo": "GESTIONAR LA ACTUALIZACIÓN DE LOS LÍMITES TERRITORIALES DE LOS CENTROS POBLADOS, COMUNIDADES Y DISTRITOS DENTRO DEL ÁMBITO JURISDICCIONAL,\nACTUALIZACIÓN CATASTRAL EN PREDIOS URBANOS Y RURALES.\nEJECUTAR ACTIVIDADES Y/O PROYECTOS PARA EL MEJORAMIENTO DE VÍAS Y EVACUACIÓN DE AGUAS PLUVIALES, CREAR SUB BASES DE SERENAZGO PARA  LA SEGURIDAD CIUDADANA.\n\nGESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO\nIMPLEMENTACIÓN DE SERVICIOS PÚBLICOS, ARBORIZACIONES.\nBAJAR LOS ÍNDICES DE LA DELINCUENCIA EN LA PROVINCIA",
            "txPgIndicador": "INSTRUMENTO DE GESTION, PACTOS COLECTIVOS, SERVICIOS PUBLICOS, SEGURIDAD CIUDADANA",
            "txPgMeta": "ACTUALIZAR INSTRUMENTOS DE GESTION Y CONVIVENCIA PACIFICA EN LA ENTIDAD PUBLICA, ACTUALIZAR Y/O GESTIONAR LOS LIMITES TERRITORIALES EN TODA LA PROVINCIA DE TAMBOPATA, MEJRAR LA CALIDAD DE VIDA MEDIANTE PROYECTOS DE INVERSION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}