{
    "datoGeneral": {
        "idPlanGobierno": 26150,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a04a13ea-c2e9-424d-9abd-a9e33d275cf2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24480852-67b4-42ae-9165-7a56e23ddef5.pdf",
        "txCodExpedienteExt": "ERM.2022018062",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214466,
            "txPgProblema": "FALTA DE OFERTA DEL SERVICIO MUNICIPAL DE CUIDADO DIURNO PARA NIÑOS Y NIÑAS MENORES DE SEIS AÑOS EN SITUACIÓN DE POBREZA O VULNERABILIDAD (GUARDERÍAS MUNICIPALES).\n\nFALTA DE UNA POLÍTICA METROPOLITANA DE ALBERGUES PÚBLICOS INCONDICIONALES QUE ATIENDA A PERSONAS EN SITUACIÓN DE CALLE TANTO PERUANAS COMO MIGRANTES ENTRE LOS 18 Y LOS 64 AÑOS.\n\nFALTA DE CAPACIDAD DE CASAS DE ACOGIDA TEMPORALES Y RESIDENCIALES EXISTENTES PARA GRUPOS POBLACIONALES VULNERABLES.",
            "txPgObjetivo": "PERMITIR QUE MADRES, CUIDADORES O CUIDADORAS QUE BUSCAN TRABAJAR O ESTUDIAR Y NO PUEDEN ACCEDER A UN SERVICIO DE CUIDADO PRIVADO PUEDAN INSERTARSE EN EL MERCADO LABORAL.\n            \nCONTAR CON ALBERGUES PÚBLICOS INCONDICIONALES QUE PRIORICE LA INSTALACIÓN DE CENTROS DE NOCHE QUE BUSQUE LA EFECTIVA REINSERCIÓN SOCIAL DE LA POBLACIÓN OBJETIVO.\n\nCONTAR CON UN MAYOR NÚMERO DE CASAS DE ACOGIDA PARA GRUPOS POBLACIONALES VULNERABLES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS RESPECTO DEL TOTAL QUE CONTINÚEN HACIENDO USO DE LAS GUARDERÍAS MUNICIPALES DE MANERA CONSTANTE LUEGO DE SEIS MESES DE QUE EMPEZARON A USAR EL SERVICIO. \nPORCENTAJE DE LAS MADRES, CUIDADORAS Y CUIDADORES RESPECTO DEL TOTAL QUE SE INSERTAN AL MERCADO LABORAL LUEGO DE SEIS MESES QUE EMPEZARON A USAR EL SERVICIO.\nNÚMERO DE PERSONAS QUE HAGAN USO DE LOS SERVICIOS DE LOS ALBERGUES PÚBLICOS INCONDICIONALES Y CASAS DE ACOGIDA TEMPORALES Y RESIDENCIALES.\nPORCENTAJE DE PERSONAS QUE CONCLUYAN SATISFACTORIAMENTE EL PLAN DE REINSERCIÓN SOCIAL ESTABLECIDO PARA ELLAS.",
            "txPgMeta": "2023: APERTURA DE PRIMERA GUARDERÍA MUNICIPAL PILOTO Y PRIMER CENTRO DE NOCHE PILOTO EN EL CERCADO DE LIMA. REESTRUCTURACIÓN DEL PROGRAMA DE CASAS DE ACOGIDA TEMPORALES Y RESIDENCIALES PARA GRUPOS POBLACIONALES VULNERABLES.\n2024: APERTURA DE GUARDERÍAS MUNICIPALES Y CENTROS DE NOCHE ADICIONALES EN LIMA NORTE, SUR Y ESTE. INICIO DE EXPANSIÓN DEL PROGRAMA DE CASAS DE ACOGIDA TEMPORALES Y RESIDENCIALES PARA GRUPOS POBLACIONES VULNERABLES.\n2025: INTERCONECTIVIDAD DE LOS SERVICIOS DE GUARDERÍA MUNICIPAL, DE CENTRO DE NOCHE Y DE CASAS DE ACOGIDA CON OTROS SERVICIOS PÚBLICOS DE UTILIDAD A LAS POBLACIONES OBJETIVO, ASÍ COMO GENERAR COOPERACIÓN CON MUNICIPALES DISTRITALES PARA EXPANSIÓN DEL SERVICIO.\n2026: ESTRUCTURACIÓN DE MODELO FINAL DE GUARDERÍAS MUNICIPALES, CENTROS DE NOCHE Y CASAS DE ACOGIDA QUE PERMITA SU RÉPLICA POR MUNICIPALIDADES DISTRITALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214497,
            "txPgProblema": "FALTA DE ACCESO A HERRAMIENTAS TECNOLÓGICAS QUE PERMITAN AVANZAR SATISFACTORIAMENTE EN SUS ESTUDIOS A JÓVENES EN EDAD ESCOLAR Y UNIVERSITARIA (CENTRO DE SERVICIOS TECNOLÓGICOS MUNICIPALES)",
            "txPgObjetivo": "PERMITIR QUE JÓVENES ACCEDAN A HERRAMIENTAS TECNOLÓGICAS QUE PERMITAN AVANZAR SATISFACTORIAMENTE EN SUS ESTUDIOS, COMO INTERNET, COMPUTADORAS Y BIBLIOTECAS DIGITALES. \nFOMENTAR LA INVESTIGACIÓN ACADÉMICA DESDE LA JUVENTUD.",
            "txPgIndicador": "NÚMERO DE USUARIOS EN LOS PRIMEROS TRES MESES.\nPORCENTAJE DE INCREMENTO DE USUARIOS ENTRE LOS PRIMEROS TRES MESES Y EL PRIMER AÑO.\nRATIO ENTRE NÚMERO DE USOS DIARIOS DE ACCESO A INTERNET Y NÚMERO DE USOS DIARIOS DE BIBLIOTECAS DIGITALES.\nRATIO ENTRE NÚMERO DE USOS DIARIOS REALIZADOS POR ESCOLARES Y USOS DIARIOS REALIZADOS POR UNIVERSITARIOS.",
            "txPgMeta": "2023: APERTURA DE PRIMER CENTRO TECNOLÓGICO PILOTO EN EL CERCADO DE LIMA.\n2024: APERTURA DE CENTROS ADICIONALES EN LIMA NORTE, SUR Y ESTE.\n2025: INTERCONECTIVIDAD DE LOS CENTROS CON OTROS SERVICIOS PÚBLICOS DE UTILIDAD PARA ESCOLARES Y UNIVERSITARIOS, ASÍ COMO GENERAR COOPERACIÓN CON MUNICIPALES DISTRITALES PARA EXPANSIÓN DEL SERVICIO.\n2026: ESTRUCTURACIÓN DE MODELO FINAL DE CENTROS TECNOLÓGICOS QUE PERMITA SU RÉPLICA POR MUNICIPALIDADES DISTRITALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214527,
            "txPgProblema": "ESPACIOS PÚBLICOS NO SON FUNCIONALES PARA LAS NECESIDADES DE VECINAS Y VECINOS DE LOS LUGARES EN QUE SE UBICAN.",
            "txPgObjetivo": "CREAR ESPACIOS PÚBLICOS, O REMODELAR LOS EXISTENTES, PARA QUE SEAN FUNCIONALES PARA LAS NECESIDADES DE VECINAS Y VECINOS DE LOS LUGARES EN QUE SE UBICAN.\nINCREMENTAR EL NÚMERO DE ESPACIOS PÚBLICOS, PONIENDO ÉNFASIS EN AQUELLAS ZONAS EN QUE ACTUALMENTE NO EXISTEN A UNA DISTANCIA CAMINABLE",
            "txPgIndicador": "RATIO ENTRE USUARIOS QUE UTILICEN EL ESPACIO PÚBLICO REMODELADO Y USUARIOS QUE LO USABAN ANTES DE SER REMODELADO.\nINDICADORES DE REDUCCIÓN DE DELINCUENCIA EN LA ZONA.\nINDICADORES DE REDUCCIÓN DE ÍNDICES DE OBESIDAD EN LA ZONA.",
            "txPgMeta": "2023: REMODELACIÓN DE PRIMERA PLAZA EN EL CERCADO DE LIMA.\n2024: INAUGURACIÓN DE ESPACIOS PÚBLICOS ADICIONALES EN LIMA NORTE, SUR Y ESTE.\n2025: COORDINACIÓN CON ENTIDADES GUBERNAMENTALES PARA QUE SERVICIOS PÚBLICOS REFERIDOS A ACCESO A LA IDENTIDAD, EDUCACIÓN Y SALUD SEAN OFRECIDOS DE MANERA ITINERANTE EN LOS ESPACIOS, ASÍ COMO GENERAR COOPERACIÓN CON MUNICIPALES DISTRITALES PARA EXPANSIÓN DEL SERVICIO.\n2026: ESTRUCTURACIÓN DE MODELO DE ESPACIOS PÚBLICOS FUNCIONALES QUE PERMITA SU RÉPLICA POR MUNICIPALIDADES DISTRITALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214570,
            "txPgProblema": "NECESIDAD DE REACTIVAR EL EMPLEO, LA INNOVACIÓN Y LA PRODUCTIVIDAD COMO RESPUESTA A CRISIS ECONÓMICA",
            "txPgObjetivo": "CREAR UN INSTITUTO METROPOLITANO DEL EMPLEO Y LA PRODUCTIVIDAD (IMEP) QUE CONECTE LAS OPORTUNIDADES DE EMPLEO Y EMPRENDIMIENTO CON LA CIUDADANÍA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS ESPECIALIZADOS IMPLEMENTADOS.\nNÚMERO DE VECINOS Y VECINAS INSCRITOS Y CAPACITADOS.\nINCREMENTO PORCENTUAL DE LA PEA OCUPADA EN LIMA METROPOLITANA.   \nINCREMENTO PORCENTUAL DEL INGRESO PROMEDIO DE VECINAS Y VECINOS AFILIADOS A PROGRAMAS.\nRATIO ENTRE NÚMERO DE VECINAS Y VECINOS INSCRITOS Y NÚMERO DE COLOCACIONES LABORALES LOGRADAS.\nRATIO ENTRE NÚMERO DE COMERCIOS INSCRITOS EN LOS PROGRAMAS Y NÚMERO DE EMPRESAS FORMALIZADAS PROVENIENTES DE TALES COMERCIOS.\nNÚMERO DE EMPRENDIMIENTOS INCUBADOS.\nNÚMERO DE ASISTENCIAS TÉCNICAS BRINDADAS.",
            "txPgMeta": "2023: CREACIÓN DE IMEP E INICIO DE PROGRAMAS “EMPRENDAMOS BIEN” Y “URBANLAB”\n2024: GRADUACIÓN DE PRIMERA PROMOCIÓN DE VECINOS, VECINAS Y COMERCIOS RESPECTO DE LOS PROGRAMAS.\n2025: ESTANDARIZACIÓN DE PROGRAMAS PARA SER REPLICADOS A NIVEL DISTRITAL Y COORDINACIÓN CON MUNICIPALIDADES DISTRITALES.\n2026: ACOMPAÑAMIENTO EN INICIO DE PROGRAMAS DESCENTRALIZADOS DE IMEP A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214585,
            "txPgProblema": "FALTA DE ARTICULACIÓN DE PROGRAMAS DIRIGIDOS A GARANTIZAR SEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "APOYAR A ORGANIZACIONES DE BASE COMO OLLAS COMUNES Y COMEDORES POPULARES EN LOGRAR SU FINALIDAD DE ATENDER A LAS POBLACIONES MÁS VULNERABLES.",
            "txPgIndicador": "NÚMERO DE OLLAS COMUNES Y COMEDORES POPULARES EMPADRONADOS.\nNÚMERO DE OLLAS COMUNES Y COMEDORES POPULARES ASISTIDOS TANTO MATERIAL COMO TÉCNICAMENTE. \nNÚMERO DE VIVEROS COMUNALES INSTALADOS.\nNÚMERO DE USUARIOS ADICIONALES GENERADOS DESDE LA IMPLEMENTACIÓN DEL PROGRAMA.\nNÚMERO DE MERCADOS MAYORISTAS Y MINORISTAS INTEGRADOS A LA RED DE APOYO.",
            "txPgMeta": "2023: INICIO DE EMPADRONAMIENTO DE OLLAS COMUNES Y COMEDORES POPULARES NUEVOS A LA BASE DE ORGANIZACIONES YA INSCRITAS EN MANOS A LA OLLA. INICIO DE PROGRAMA DE ASISTENCIA MATERIAL Y TÉCNICA A LAS ORGANIZACIONES\n2024: FACILITACIÓN DE CONEXIÓN ENTRE ORGANIZACIONES Y MERCADOS. APOYO EN LA HABILITACIÓN DE PRIMEROS VIVEROS COMUNALES.\n2025: ESTANDARIZACIÓN DE PROGRAMA DE VIVEROS COMUNALES Y DE CONEXIÓN CON MERCADOS PARA SER REPLICADOS A NIVEL DISTRITAL Y COORDINACIÓN CON MUNICIPALIDADES DISTRITALES.\n2026: AUTOSUFICIENCIA DE LAS ORGANIZACIONES GRADUADAS DE LOS PROGRAMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214615,
            "txPgProblema": "FALTA DE POSICIONAMIENTO DE LA MARCA DE LA CIUDAD DE LIMA EN TÉRMINOS ECONÓMICOS",
            "txPgObjetivo": "POSICIONAR A LA MARCA DE LA CIUDAD DE LIMA, PROMOVIENDO A LA CIUDAD COMO SEDE DE DIVERSOS EVENTOS CULTURALES O EMPRESARIALES QUE REIVINDIQUEN LA HISTORIA, TRADICIÓN Y DIVERSIDAD DE LA CIUDAD Y CREANDO UN SELLO OTORGADO A ASOCIACIONES CIVILES Y COMERCIANTES QUE RECUPEREN LA HISTORIA, IDENTIDAD, TRADICIÓN Y DIVERSIDAD DE LA CIUDAD A TRAVÉS DE LOS EVENTOS Y PRODUCTOS QUE OFREZCAN.\nGENERAR INGRESOS A TRAVÉS DE LA MARCA DE LA CIUDAD DE LIMA QUE PUEDAN SER REINVERTIDOS EN INFRAESTRUCTURA Y SERVICIOS MEDIANTE PROCESOS PREDEFINIDOS DE ECONOMÍA CIRCULAR EN EL FLUJO DE RECURSOS",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES CIVILES Y COMERCIOS AFILIADOS A LA MARCA DE LA CIUDAD DE LIMA.\nPORCENTAJE DE MYPES RESPECTO DEL TOTAL DE COMERCIOS ASOCIADOS.\nNÚMERO DE EVENTOS RELACIONADOS A LA MARCA DE LA CIUDAD DE LIMA REALIZADOS.\nINCREMENTO PORCENTUAL DE INVERSIÓN Y COOPERACIÓN EXTRANJERA ASOCIADA A LA MARCA DE LA CIUDAD DE LIMA.",
            "txPgMeta": "2023: DISEÑO DE PROGRAMA\n2024: INICIO DEL PROGRAMA, CONTANDO CON PRIMEROS EVENTOS REALIZADOS Y PRIMERAS ASOCIACIONES/COMERCIOS AFILIADOS, INICIALMENTE ENFOCADOS EN EL CERCADO DE LIMA\n2025: EXPANSIÓN DEL PROGRAMA HACIA OTROS DISTRITOS DE LIMA NORTE, SUR Y ESTE.\n2026: FERIAS INTERNACIONALES PARA POSICIONAMIENTO DE LA MARCA DE LA CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214714,
            "txPgProblema": "LIMA ES UNA CIUDAD QUE HA CRECIDO DE MANERA INFORMAL, AGRAVANDO LOS PROBLEMAS DE POBREZA, VULNERABILIDAD, RIESGO E INEQUIDAD. ELLO IMPACTA EN LA VIDA DE SUS VECINOS Y EN LA CAPACIDAD DE LA MUNICIPALIDAD DE OFRECERLES UN ENTORNO SEGURO, EQUIPADO Y SALUDABLE DONDE DESARROLLAR SUS TALENTOS.\nSE OBSERVA UNA DÉBIL PRESENCIA Y LIDERAZGO DEL INSTITUTO METROPOLITANO DE PLANIFICACIÓN (IMP) EN LA GESTIÓN DEL SUELO DE LA CIUDAD, LO CUAL IMPACTA EN LA APROBACIÓN Y EJECUCIÓN DE LOS PLANES DE DESARROLLO, LA REGENERACIÓN DEL SUELO OBSOLETO, LA ACTUALIZACIÓN DE LA ZONIFICACIÓN Y LOS PARÁMETROS URBANOS, EL APROVECHAMIENTO DE LA PLUSVALÍA QUE LA CIUDAD GENERA CON LOS CAMBIOS DE ZONIFICACIÓN O LA INVERSIÓN EN INFRAESTRUCTURA, LA EXPANSIÓN INFORMAL DE LA CIUDAD, Y LA OFERTA DE VIVIENDA DE INTERÉS SOCIAL (VIS).\nASIMISMO, LIMA ES UNA CIUDAD QUE NO CUENTA CON UN REAL SISTEMA INTEGRADO DE TRANSPORTE, ADEMÁS DE PRESENTAR UNA ALTA INSEGURIDAD VIAL Y UNA ELEVADA CONTAMINACIÓN AMBIENTAL PRODUCTO PRINCIPALMENTE DEL TRANSPORTE URBANO.",
            "txPgObjetivo": "REFORZAMIENTO DEL INSTITUTO METROPOLITANO DE PLANIFICACIÓN (IMP 2.0) COMO UNA INSTITUCIÓN AUTÓNOMA Y CON CAPACIDAD HUMANA Y TÉCNICA PARA INTERVENIR EN LA PLANIFICACIÓN Y DESARROLLO DE LA CIUDAD. \nDESARROLLO FORMAL Y EQUILIBRADO DEL TERRITORIO MEDIANTE LA IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE PLANIFICACIÓN URBANA Y LA ADECUADA GESTIÓN DEL SUELO. \nINCLUSIÓN URBANA, MEDIANTE LA DOTACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTOS Y ESPACIOS PÚBLICOS.\nLIDERAZGO EN LA REGENERACIÓN DE SUELO URBANO OBSOLETO (PRIVADO, MILITAR Y PÚBLICO), CON LA FINALIDAD DE GENERAR NUEVOS EQUIPAMIENTOS, VIALIDAD, ÁREAS VERDES Y VIVIENDA DE INTERÉS SOCIAL.\nREDUCCIÓN DE LOS DESPLAZAMIENTOS MEDIANTE LA DENSIFICACIÓN DE LOS CORREDORES DE MOVILIDAD METROPOLITANOS (CMM) Y LA DESCENTRALIZACIÓN DE LA OFERTA COMERCIAL Y DE SERVICIOS. \nPRIORIZACIÓN DEL TRANSPORTE PÚBLICO MASIVO EN LOS CMM, Y FORTALECIMIENTO DE LA INTERMODALIDAD CON ALTERNATIVAS DE ALIMENTACIÓN DE BAJO COSTO (MICROMOVILIDAD).\nREDUCCIÓN DE LA EXCLUSIÓN URBANA MEDIANTE LA GESTIÓN DE VIS EN ENTORNOS EQUIPADOS Y CONECTADOS.\nREDUCCIÓN DE LA POBREZA MEDIANTE EL ESTÍMULO A LA INVERSIÓN PÚBLICA Y PRIVADA.\nINCREMENTO DE LOS FONDOS PARA INVERSIÓN EN INFRAESTRUCTURA URBANA MEDIANTE EL MEJOR APROVECHAMIENTO Y GESTIÓN DE LA PLUSVALÍA QUE LA CIUDAD GENERA.",
            "txPgIndicador": "PLANES DE DESARROLLO URBANO APROBADOS Y EN EJECUCIÓN.\n\nPLANES ESPECÍFICOS PARA PROCESOS DE REURBANIZACIÓN APROBADOS Y CON PROYECTOS EN PROCESO DE EJECUCIÓN.\nFORTALECIMIENTO O CREACIÓN DE NUEVAS CENTRALIDADES URBANAS EN LIMA NORTE, ESTE Y SUR.\nOCUPACIONES ILEGALES EN ZONAS DE RIESGO NO MITIGABLE, EN ZONAS INTANGIBLES, Y EN ZONAS URBANIZABLES SIN TÍTULOS.\nCUMPLIMIENTO DE LOS ESTÁNDARES NACIONALES DE ACCESO A EQUIPAMIENTOS SOCIALES Y URBANOS.\nINVERSIÓN DEL GOBIERNO CENTRAL EN INFRAESTRUCTURA URBANA EN LOS CORREDORES METROPOLITANOS.\nINVERSIÓN DEL SECTOR PRIVADO EN LA REGENERACIÓN URBANA, DESARROLLOS INMOBILIARIOS Y COMERCIALES, E INFRAESTRUCTURA URBANA.\nNUEVAS VIS CONSTRUIDAS EN ENTORNOS EQUIPADOS.\nPORCENTAJE DEL REPARTO MODAL EN TRANSPORTE PÚBLICO MASIVO Y MEDIOS SOSTENIBLES.\nNÚMERO DE ACCIDENTES MORTALES POR CADA 1000 VEHÍCULOS.\nVELOCIDAD PROMEDIO EN HP.",
            "txPgMeta": "2023: REESTRUCTURACIÓN DEL ROF DEL IMP, E INCORPORACIÓN DE CUADROS ALTAMENTE CALIFICADOS. \nPLAN MET 2040 Y PDU DE LAS AIM (LIMA NORTE, ESTE, CENTRO, SUR Y BALNEARIOS DEL SUR) APROBADOS Y EN PROCESO DE EJECUCIÓN.\nMAPEO GEORREFERENCIADO DE ZONAS DE RIESGO NO MITIGABLE, DE VALOR NATURAL Y PATRIMONIAL.\n2024: EL IMP HA PROMOVIDO EL 10% DEL SUELO DETERMINADO EN EL PLAN MET 2040 COMO ÁREAS PARA PLANES ESPECÍFICOS BAJO EL INSTRUMENTO DE LA REURBANIZACIÓN, PARA GENERAR UNA NUEVA OFERTA DE VIS, NUEVAS VÍAS, PARQUES Y EQUIPAMIENTOS.\nSE HAN ELABORADO LOS PLANES ESPECÍFICOS Y LOS PLANES DE EMERGENCIA PARA LA MITIGACIÓN DE RIESGOS Y LA REUBICACIÓN DE LAS FAMILIAS QUE VIVEN EN ZONAS DE RIESGO NO MITIGABLE, HACIA ZONAS APTAS PARA LA VIVIENDA. \n2025: EL PLAN DE PROMOCIÓN DE LA DENSIFICACIÓN DE LOS CORREDORES DE MOVILIDAD METROPOLITANOS HA GENERADO UNA NUEVA OFERTA DE VIS, PARQUES, EQUIPAMIENTOS Y COMERCIOS.\n2026: SE HAN RELOCALIZADO AL 100% DE LAS FAMILIAS QUE ACTUALMENTE VIVEN EN ZONAS DE RIESGO NO MITIGABLE EN ZONAS SEGURAS, DE MANERA TEMPORAL, CON LA COLABORACIÓN DEL MINAM Y MVCS. EL 20% DE ESAS FAMILIAS HAN SIDO REUBICADAS DE FORMA PERMANENTE.\n100 KM DE VÍAS PRIORIZADAS PARA EL TRANSPORTE PÚBLICO.\n300 KM DE VÍAS CICLISTAS INTERCONECTADAS E ININTERRUMPIDAS, ASÍ COMO VINCULADAS CON EL TRANSPORTE PÚBLICO.\n100 KM DE VEREDAS ACCESIBLES E ININTERRUMPIDAS DE ACCESO AL TRANSPORTE PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214759,
            "txPgProblema": "LA INFRAESTRUCTURA ECOLÓGICA DE LA CIUDAD NO ES MANTENIDA DE MANERA EFICIENTE, IMPLICANDO UN COSTO ECONÓMICO ABSURDO.\n\nLOS ECONOSISTEMAS NATURALES Y ARTIFICIALES DE LA CIUDAD SE ENCUENTRAN EN CONSTANTE DEGRADACIÓN.\nLOS RÍOS Y CANALES DE LIMA ESTÁN EN CONSTANTE RIESGO, CASI SE HA PERDIDO LA SUPERFICIE AGRÍCOLA, LAS AGUAS ESTÁN CONTAMINADAS Y SE HAN OCUPADO SUS MÁRGENES GENERANDO UN ALTO RIESGO A LAS PERSONAS. SE HA PERDIDO SU APORTE ECOSISTÉMICO, Y ELLO AFECTA LA HABITABILIDAD DE LA CIUDAD.  \nLAS COSTUMBRES CIUDADANAS GENERAN UN ENORME IMPACTO NEGATIVO HACIA EL MEDIO AMBIENTE.",
            "txPgObjetivo": "APLICACIÓN DE UN ENFOQUE ECOSISTÉMICO Y PRODUCTIVO A LA INFRAESTRUCTURA ECOLÓGICA, PERMITIENDO ACTIVIDADES EXTRACTIVAS TANTO EN EL ESPACIO PÚBLICO COMO PRIVADA MEDIANTE PROGRAMAS Y CAPACITACIONES QUE INCENTIVEN CONDUCTAS INDIVIDUALES Y COLECTIVAS DE REAPROVECHAMIENTO DE RECURSOS Y DEL CUIDADO DE LA FLORA Y FAUNA URBANA.\nESTÍMULO A LA SOSTENIBILIDAD DE USOS AGRÍCOLAS DE BAJA INTENSIDAD Y LA GESTIÓN DEL AGUA CON DICHO FIN, CON LA FINALIDAD DE RECOMPONER Y MANTENER LA MATRIZ ECOLÓGICA.\nRÍOS Y CANALES DE LIMA: RECUPERACIÓN DE LOS MÁRGENES DE LOS CANALES Y RÍOS DE LIMA DENTRO DEL ÁREA METROPOLITANA, Y CONCRECIÓN DE 3 NUEVOS PARQUES REGIONALES RECREATIVOS Y TURÍSTICOS.  \nNUEVOS PARQUES ZONALES DE LIMA. PROMOVER LA CREACIÓN DE 3 NUEVOS PARQUES ZONALES APROVECHANDO LAS ÁREAS ADYACENTES A LAS FAJAS MARGINALES EN ZONA DE RIESGO BAJO DE LAS CUENCAS BAJAS, EN COORDINACIÓN CON EL ANA, PARA CONSOLIDAR EL VALOR Y CARÁCTER RECREATIVO DE DICHOS ESPACIOS.\nCANALES VERDES. PROMOVER, EN COORDINACIÓN CON EL ANA Y LOS DISTRITOS INVOLUCRADOS, UN MODELO DE PARQUES LINEALES ASOCIADOS A LOS GRANDES CANALES DE LIMA. \nACTIVACIÓN DEL ESPACIO PÚBLICO Y DE LOS ECOSISTEMAS DE LIMA, COMO UN VÍNCULO CON LA NATURALEZA, SERÁ UNA PRIORIDAD AL MISMO TIEMPO QUE ESTA FOMENTE EL VÍNCULO ENTRE VECINOS Y VECINAS.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES POR HABITANTE\n\nTONELADAS DE RESIDUOS SÓLIDOS REAPROVECHADOS\n\nTONELADAS DE CO2, PM Y OTROS CONTAMINANTES MITIGADOS\nHECTÁREAS DE ÁREAS AGRÍCOLAS DENTRO DEL TERRITORIO METROPOLITANO. \nHECTÁREAS DE ÁREAS RECUPERADAS Y HABILITADAS EN LOS MÁRGENES DE LOS RÍOS COMO ZRP.\nKILÓMETROS DE PARQUES LINEALES CONSTRUIDOS EN LOS MÁRGENES DE LOS CANALES.\nNUEVOS PARQUES ZONALES DE LIMA, CONSTRUIDOS EN LAS ÁREAS ADYACENTES A FAJAS MARGINALES DE LOS RÍOS.",
            "txPgMeta": "CATASTRO URBANO DE INFRAESTRUCTURA ECOLÓGICA AL 50% \n\nLA PRODUCCIÓN DE RESIDUOS PER CÁPITA SE REDUCE EN UN 10%\n\nLA CALIDAD DEL AIRE SE ENCUENTRA DENTRO DE LOS ESTÁNDARES INTERNACIONALES\nCONSOLIDACIÓN DE ÁREAS AGRÍCOLAS EXISTENTES Y RECUPERACIÓN DEL 10% DE LAS PERDIDAS POR EFECTO DE LA ESPECULACIÓN INMOBILIARIA.\n3 NUEVOS PARQUES ZONALES PARA LIMA: PARQUE RÍO LURÍN (DISTRITO DE LURÍN), PARQUE RÍO CHILLÓN (DISTRITO DE SAN MARTÍN DE PORRES), Y PARQUE RÍO RÍMAC (DISTRITO DE LURIGANCHO-CHOSICA Y CERCADO DE LIMA). \nNUEVOS PARQUES LINEALES EN LAS ÁREAS ADYACENTES AL CANAL RÍO SURCO (DISTRITOS DE ATE VITARTE, LA MOLINA, SAN BORJA, SANTIAGO DE SURCO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214785,
            "txPgProblema": "LIMA SE ENFRENTA CONSTANTEMENTE A DESASTRES NATURALES, MUCHOS DE LOS CUALES SON PERIÓDICOS. DE IGUAL MANERA, EXISTE UNA IMPORTANTE CANTIDAD DE RIESGOS LATENTES, COMO OCUPACIONES EN LADERAS, QUE IMPLICAN UNA IMPORTANTE CANTIDAD DA FAMILIAS EN CONDICIÓN VULNERABLE.\nCERCA DEL 80% DE LAS VIVIENDAS HAN SIDO CONSTRUIDAS INFORMALMENTE, LO CUAL ES UN RIESGO LATENTE PARA SUS HABITANTES. A ESTO SE SUMA EL ENORME DÉFICIT EXISTENTE, LO CUAL TIENE IMPLICACIONES VARIADAS DESDE LA DIGNIDAD DE LA PERSONA, HASTA LA SALUBRIDAD Y LA SALUD.\nEN EL MERCADO FORMAL, EXISTE UNA LIMITADA OFERTA DE VIVIENDAS DE INTERÉS SOCIAL (VIS) PARA LOS SECTORES DE MENORES RECURSOS, Y LA OFERTA DE VIVIENDAS DE ALQUILER ES CASI INEXISTENTE.",
            "txPgObjetivo": "ESTABLECER SISTEMAS DE CONTENCIÓN PARA LOS RIESGOS PERIÓDICOS COMO HUAICOS EN ÉPOCAS DE LLUVIAS, COMO LOS DESLIZAMIENTOS DE LA COSTA VERDE, ENTRE OTROS RIESGOS INMINENTES, SALIENDO DEFINITIVAMENTE DE UNA CULTURA REACTIVA, E INICIANDO UNA CULTURA DE PLANIFICACIÓN.\nIMPULSAR, EN ALIANZA CON EL MVCS (PGSU Y PMIB), A TRAVÉS DEL IMP Y EL PROMUVIS (PROGRAMA MUNICIPAL DE VIVIENDA) LA GENERACIÓN DE ESPACIOS DESTINADOS AL DESARROLLO DE VIVIENDA SOCIAL PARA NIVELES SOCIOECONÓMICOS D Y E., A TRAVÉS DE LA REUTILIZACIÓN DE EDIFICIOS OBSOLETOS, Y LA REURBANIZACIÓN DE SUELOS CON ZONIFICACIÓN Y USOS OBSOLETOS, GARANTIZANDO UNA NUEVA OFERTA DE VIVIENDA DE INTERÉS SOCIAL JUNTO A NUEVAS VÍAS, PARQUES, EQUIPAMIENTOS. \nIMPULSAR LA VIVIENDA DE ALQUILER, EN COORDINACIÓN CON LA BENEFICENCIA DE LIMA Y EL MVCS, APROVECHANDO EL BONO “MI ALQUILER”; REGENERANDO LOS INMUEBLES DE LA BENEFICENCIA PARA DICHO FIN, Y ESTIMULANDO LA REGENERACIÓN DE LOS INMUEBLES SUBUTILIZADOS O VACANTES EN EL CERCADO DE LIMA.",
            "txPgIndicador": "NÚMERO DE LINEALES DE LADERAS, TALUDES Y RIVERAS CON SISTEMAS EFECTIVOS DE CONTENCIÓN\nFAMILIAS RELOCALIZADAS, EN ALIANZA CON EL MVCS Y MINAM, POR ESTAR UBICADAS EN ZONAS DE RIESGO ALTO O MUY ALTO.\nNÚMERO DE VIVIENDAS SOCIALES DE ALQUILER COLOCADAS EN EL MERCADO.\nPROYECTOS GESTIONADOS, EN ALIANZA CON EL MVCS, QUE INCORPORAN VIS PARA VENTA O ALQUILER.\nPORCENTAJE DE VIVIENDAS REFORZADAS, CON EL APOYO DEL MVCS, QUE ESTÉN EN RIESGO POR SISMO",
            "txPgMeta": "SE HA ELABORADO E IMPLEMENTADO EN UN 20% EL PLAN DE MITIGACIÓN PARA ÁREAS NATURALES PROPENSAS A RIESGOS. \nSE HA REDUCIDO EN 20% EL DÉFICIT DE VIVIENDAS PARA LOS SECTORES D Y E.\nEL 10% DE LAS VIVIENDAS EXISTENTES CON RIESGO POR SISMO, HAN SIDO REFORZADAS CON LA ASISTENCIA TÉCNICA DE LA MML Y EL FINANCIAMIENTO DEL MVCS.\nEL PROGRAMA DE ASISTENCIA TÉCNICA PARA LA CONSTRUCCIÓN DE VIVIENDAS FUNCIONA EN EL 30% DE LOS DISTRITOS DE LIMA, EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES, Y EL APOYO TÉCNICO DEL MVCS Y LOS COLEGIOS PROFESIONALES. \n20% DE LAS VIVIENDAS EJECUTADAS MEDIANTE LA AUTOCONSTRUCCIÓN HAN SIDO ACOMPAÑADAS POR DICHO PROGRAMA.\nSE HAN GESTIONADO AL MENOS 1 PROYECTO DE VIVIENDA DE INTERÉS SOCIAL EN CADA UNA DE LAS AIM, CON LA COLABORACIÓN DEL MVCS (PGSU Y PMIB).\nEL 10% DE LAS EDIFICACIONES VACANTES O SUBUTILIZADAS DEL CERCADO DE LIMA HAN SIDO REGENERADAS PARA VIS O VIS DE ALQUILER.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214650,
            "txPgProblema": "DESCOORDINACIÓN Y POCA VISIBILIDAD CIUDADANA DE RESULTADOS DE LA ACCIÓN GUBERNAMENTAL MUNICIPAL.",
            "txPgObjetivo": "LOGRAR UNA MAYOR COORDINACIÓN DE TODA LA ACCIÓN GUBERNAMENTAL MUNICIPAL, A TRAVÉS DEL ESTABLECIMIENTO DE UNA UNIDAD DE CUMPLIMIENTO (DELIVERY UNIT)",
            "txPgIndicador": "CAMBIOS POSITIVOS EN INDICADORES DE EFICIENCIA Y EFECTIVIDAD RESPECTO DE MANEJO DE RECURSOS HUMANOS Y FINANCIEROS.\nNÚMERO DE PROYECTOS DESTRABADOS POR CADA TRIMESTRE.",
            "txPgMeta": "2023: INICIO DE OPERACIONES DE DELIVERY UNIT\n2024: PRIMERA CARTERA DE PROYECTOS REALIZADOS EN DIMENSIÓN SOCIAL, ECONÓMICA Y AMBIENTAL CON APOYO DE DELIVERY UNIT.\n2025: ESTANDARIZACIÓN DE IMPLEMENTACIÓN DE DELIVERY UNIT PARA SER REPLICADO A NIVEL DISTRITAL Y COORDINACIÓN CON MUNICIPALIDADES DISTRITALES.\n2026: ACOMPAÑAMIENTO EN LA IMPLEMENTACIÓN AUTOSUFICIENTE DE PROGRAMAS DE DELIVERY UNIT A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214673,
            "txPgProblema": "FALTA DE PROFESIONALIZACIÓN DEL PERSONAL DE SERENAZGO Y CARENCIA DE PROGRAMAS DE PREVENCIÓN DE VIOLENCIA Y CRIMINALIDAD JUVENIL.",
            "txPgObjetivo": "ROFESIONALIZACIÓN DEL PERSONAL DE SERENAZGO A TRAVÉS CERTIFICACIÓN DE COMPETENCIAS Y CAPACITACIÓN BAJO UN ENFOQUE COMUNITARIO Y DE RESPETO A DERECHOS HUMANOS.\nCREACIÓN DE UN PROGRAMA MUNICIPAL DE VIDA POSITIVA PARA JÓVENES CON RIESGO DE VIOLENCIA, CRIMINALIDAD O CONSUMO DE DROGAS, BAJO UN ENFOQUE MULTIDISCIPLINARIO DE ACCIONES PARA IMPULSAR SU EMPODERAMIENTO, DESARROLLO PERSONAL Y PROFESIONAL. \nASIMISMO, FORTALECEREMOS EL CODISEC CON LA VERIFICACIÓN DE LA PARTICIPACIÓN DEL ALCALDE Y REPRESENTANTES TITULARES DE SUS MIEMBROS, ASÍ COMO INCORPORAREMOS UN COMITÉ VEEDOR DE CIUDADANOS PROVENIENTES DE LOS PUNTOS CRÍTICOS DE INCIDENCIA DELICTIVA DE CADA COMISARÍA, A FIN DE REALIMENTAR EL AVANCE DE LAS ACCIONES DEL CODISEC.",
            "txPgIndicador": "NÚMERO DE SERENOS GRADUADOS BAJO NUEVO ENFOQUE.\nNÚMERO DE SERENOS CERTIFICADOS.\nNÚMERO DE JÓVENES ATENDIDOS POR EL PROGRAMA.\nNÚMERO DE COMITÉS DE VEEDORES DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "2023: IMPLEMENTACIÓN DE NUEVO CURRÍCULUM EN BASE A PROPUESTA DE MINISTERIO DEL INTERIOR Y NUEVO ENFOQUE COMUNITARIO.\n2024: PRIMERA PROMOCIÓN DE SERENOS BAJO EL NUEVO ENFOQUE, DESDE EL CENTRO DE CAPACITACIÓN DE SERENOS DE LIMA METROPOLITANA.\n2025: ESTANDARIZACIÓN DE ENSEÑANZA EN ENFOQUE COMUNITARIO PARA SER REPLICADO A NIVEL DISTRITAL Y COORDINACIÓN CON MUNICIPALIDADES DISTRITALES.\n2026: ACOMPAÑAMIENTO EN LA IMPLEMENTACIÓN DE ENSEÑANZA BASADA EN ENFOQUE COMUNITARIO A NIVEL DISTRITAL. \n2023: IMPLEMENTACIÓN DEL PROGRAMA EN BASE A MAPEO DE ZONAS CON MAYOR INCIDENCIA DE VIOLENCIA O CRIMEN.\n2024: PRIMERA PROMOCIÓN DEL PROGRAMA CON PLAN DE VIDA POSITIVA IMPLEMENTADA.\n2025: SE REPLICA PROGRAMA EN DOS MUNICIPIOS.\n2026: SE REPLICA PROGRAMA EN CUATRO MUNICIPIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214684,
            "txPgProblema": "EXCESIVA COMPLEJIDAD PARA EL USUARIO EN LA REALIZACIÓN DE TRÁMITES ADMINISTRATIVOS",
            "txPgObjetivo": "SIMPLIFICACIÓN DE LOS PROCESOS Y PROCEDIMIENTOS PARA LA REALIZACIÓN DE TRÁMITES ADMINISTRATIVOS MEDIANTE SU DIGITALIZACIÓN.",
            "txPgIndicador": "NÚMERO DE TRÁMITES QUE REQUIEREN SER ACTUALMENTE REALIZADOS EN VENTANILLAS DE ATENCIÓN AL USUARIO QUE LOGREN SER DIGITALIZADOS.",
            "txPgMeta": "2023: INICIO DE IMPLEMENTACIÓN DE PROGRAMA DE SIMPLIFICACIÓN.\n2024: PRIMER GRUPO DE TRÁMITES SIMPLIFICADOS MEDIANTE SU DIGITALIZACIÓN.\n2025: ESTANDARIZACIÓN DEL PROGRAMA DE SIMPLIFICACIÓN PARA SER REPLICADO A NIVEL DISTRITAL Y COORDINACIÓN CON MUNICIPALIDADES DISTRITALES.\n2026: ACOMPAÑAMIENTO EN LA IMPLEMENTACIÓN DEL PROGRAMA A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}