{
    "datoGeneral": {
        "idPlanGobierno": 16824,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a79470a-08a4-4181-b9bd-e35cf19d677a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed7b787f-c8ae-4359-900a-bcf714035d5e.pdf",
        "txCodExpedienteExt": "ERM.2022007682",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170666,
            "txPgProblema": "•\tINEFICIENTE ATENCIÓN DE PROGRAMAS SOCIALES DE COMPLEMENTACIÓN ALIMENTARIA.\n•\tINADECUADO ACCESO A LA ATENCIÓN BÁSICA DE SALUD.\n•\tESCAZA ATENCIÓN A LA POBLACIÓN VULNERABLE: NIÑOS, ADOLESCENTES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\n•\tDIFICULTADES PARA EL ACCESO DE EDUCACIÓN BÁSICA REGULAR DE CALIDAD.\n•\tDEFICIENTE E INADECUADOS ESPACIOS PARA LA RECREACIÓN Y CULTURA.\n•\tINADECUADOS ESPACIOS PARA EL DEPORTE",
            "txPgObjetivo": "•\tGESTIÓN EFICIENTE DE LAS TRANSFERENCIAS DEL PROGRAMA DEL VASO DE LECHE Y PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA.\n\n•\tCAMPAÑAS DE SALUD PREVENTIVA PERIÓDICA EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\n•\tCONFORMACIÓN DE PROGRAMA MUNICIPAL DE ATENCIÓN A POBLACIÓN VULNERABLE.\n•\tGESTIÓN ANTE EL MINISTERIO DE EDUCACIÓN PARA COLABORAR EN EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS COLEGIOS DE YAUYOS Y CP.\n•\tMEJORAMIENTO DE ESPACIOS RECREATIVOS \n•\tMEJORAMIENTO DE INSTALACIONES DEPORTIVAS \n•\tPROMOVER CAMPEONATOS DEPORTIVOS",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA.",
            "txPgMeta": "70% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE YAUYOS EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO Y SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170673,
            "txPgProblema": "•\tDEFICIENTE PRODUCCIÓN AGRÍCOLA Y GANADERA.\n•\tDEFICIENTE PROMOCIÓN TURÍSTICA EN LA PROVINCIA.\n•\tRETRASO EN EL ACCESO A LA TECNOLOGÍA PARA LAS COMUNICACIONES.\n•\tESCASAS OPORTUNIDADES DE ACCESO AL EMPLEO.",
            "txPgObjetivo": "•\tGESTIÓN ANTE EL MINISTERIO DE AGRICULTURA PARA LA ASISTENCIA TÉCNICA A LOS AGRICULTORES. Y GANADEROS.\n•\tPROGRAMA DE DIFUSIÓN Y PUBLICIDAD DE POTENCIAL TURÍSTICO DE LA PROVINCIA\n•\tGESTIÓN PARA LA INSTALACIÓN DE MEDIOS QUE PERMITAN LA COMUNICACIÓN AUDIOVISUAL Y DEL INTERNET EN LA PROVINCIA \n        Y CP.\n•\tPROGRAMA DE PROMOCIÓN PARA JÓVENES EMPRENDEDORES Y CAPACITACIÓN A TRAVÉS DE CURSOS CORTOS DE CARÁCTER \n        OCUPACIONAL",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA.",
            "txPgMeta": "INCREMENTAR EN\t50%\tLOS INGRESOS ECONÓMICOS DE LAS FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170679,
            "txPgProblema": "•\tDEFICIENTE SERVICIO DE SUMINISTRO DE AGUA POTABLE Y ALCANTARILLADO.\n•\tDÉBIL CONCIENCIA EN LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE,",
            "txPgObjetivo": "•\tMEJORAR DE SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO EN YAUYOS CON FINANCIAMIENTO A TRAVÉS DE LA GESTIÓN A ENTIDADES GUBERNAMENTALES COMO EL GOBIERNO REGIONAL O MINISTERIO DE VIVIENDA Y SANEAMIENTO..",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170681,
            "txPgProblema": "•\tESCASA\tTRANSPARENCIA\tDE\tLA\tGESTIÓN MUNICIPAL.\n•\tINSUFICIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.\n•\tINEFICIENTE\tGESTIÓN\tMUNICIPAL\tPARA\tLA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "•\tRENDICIÓN DE CUENTAS PÚBLICAS Y ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA ESTÁNDAR,\n•\tFORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO.\n•\tIMPLEMENTAR POLÍTICAS DE MODERNIZACIÓN PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD,",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA",
            "txPgMeta": "TENER UN MÍNIMO DE 70% DE APROBACIÓN DE LA GESTIÓN MUNICIPAL AL TÉRMINO DEL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}