{
    "datoGeneral": {
        "idPlanGobierno": 22799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89f7d8d0-f3e8-4168-a7ff-f25fde198a26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/36de715a-4114-47a3-8b0f-a5c1ed854814.pdf",
        "txCodExpedienteExt": "ERM.2022006997",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170375,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.FALTA DE IMPLEMENTACIÓN DE INSUMOS, EQUIPAMIENTO Y MEJORA DE LOS PUESTOS DE SALUD.\n3.POCA ATENCIÓN A NUESTROS ADULTOS MAYORES.\n4.FALTA DE SERVICIOS BÁSICOS A LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y LOS GOBIERNOS DE LÍNEA EL MEJORAMIENTO E IMPLEMENTACIÓN DE LAS POSTAS MEDICAS.\nCONSTRUCCIÓN DE LA CASA PARA EL ADULTO MAYOR, DONDE CUENTE CON ALIMENTACIÓN Y BUENA ATENCIÓN DE SALUD. \nGESTIONAR LOS SERVICIOS DE ENERGÍA, AGUA Y ALCANTARILLADO MEDIANTE OBRAS DE INVERSIÓN.",
            "txPgIndicador": "OBTENCIÓN DE LOGROS PARA EL DISTRITO.\nACCIONES DE IMPLEMENTACIÓN Y MEJORA.\nOBRA POR GESTIÓN\nOBRA POR GESTIÓN.",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO Y PROGRESO.\nLOGRAR UNA MEJOR ATENCIÓN DE SALUD PÚBLICA, A FIN DE MEJORAR LA CALIDAD DE VIDA, DE LA POBLACIÓN.\nNUESTROS ADULTOS MAYORES CUENTEN CON UN ESPACIO SALUDABLE QUE AYUDE A MEJORAR SU CALIDAD DE VIDA \nLOGRAR LA ELECTRIFICACIÓN, AGUA Y ALCANTARILLADO PARA LA MEJORA DE LA CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170387,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA Y ARTESANAL.\n\n2.VÍAS DE ACCESO EN PÉSIMO ESTADO E INFRAESTRUCTURA.\n3.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA.\n4. FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA, GANADERO Y ARTESANAL, INFRAESTRUCTURA HIDRÁULICA.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES, CONSTRUCCIÓN DE REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL, INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA TURÍSTICA, MEDIANTE LA DIRCETUR Y PROMPERU.\nCONVENIO CON COFOPRI, PARA LA INCORPORACIÓN DE NUESTRAS ZONAS URBANAS Y TÍTULOS DE PROPIEDAD.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTIÓN.\nNÚMERO DE HERRAMIENTAS DE GESTIÓN, CAPACITACIONES Y GESTIÓN.\nPOR GESTIÓN",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA DE NUESTROS COMUNEROS.\nMEJORAR LA TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, EJECUCIÓN DE OBRAS DE INVERSIÓN PÚBLICA, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA EN LA ZONA SUR DE LA PROVINCIA DE HUAROCHIRÍ.\nLOGRAR LA TITULACIÓN DE NUESTROS PREDIOS URBANOS, QUE AYUDARÁ EN EL DESARROLLO ECONÓMICO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170392,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.INADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES COMO EL BOSQUE DE PIEDRAS",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nNÚMERO DE RECURSOS NATURALES",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y SU RECICLAJE CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO, CON FINES TURÍSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170399,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}