{
    "datoGeneral": {
        "idPlanGobierno": 25309,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f31f9f57-c5e5-46d9-9d96-be8a966b61e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c6d4373-3ade-4ae5-93d2-f7afab3bd811.pdf",
        "txCodExpedienteExt": "ERM.2022010471",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227084,
            "txPgProblema": "ALTO ÍNDICE DE ANALFABETISMO Y AUSENTISMO A CLASES",
            "txPgObjetivo": "•\tCONVENIO CON EL MINISTERIO DE EDUCACIÓN PARA IMPLEMENTAR LOS CÍRCULOS DE EDUCACIÓN BÁSICA ALTERNATIVA EN LAS COMUNIDADES DE NUESTRO DISTRITO Y LOGRAR LA CERTIFICACIÓN OFICIAL DE ESTUDIOS.",
            "txPgIndicador": "•\tÚLTIMO CENSO NACIONAL Y VIVIENDA",
            "txPgMeta": "•\tREDUCIR EL ANALFABETISMO DEL 24% AL 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227098,
            "txPgProblema": "BAJO ÍNDICE DE EGRESADOS DE EDUCACIÓN BÁSICA REGULAR QUE CONTINÚAN ESTUDIOS SUPERIORES",
            "txPgObjetivo": "•\tORIENTAR Y CAPACITAR A LOS EGRESADOS PARA ACCEDER A LOS PROGRAMAS SOCIALES DE EDUCACIÓN SUPERIOR.\n•\tORIENTAR Y CAPACITAR A LOS EGRESADOS PARA QUE OBTENGAN INGRESOS A LAS UNIVERSIDADES PUBLICAS EN LAS DIFERENTES MODALIDADES.",
            "txPgIndicador": "CARENCIA DE ORIENTACIÓN EN JÓVENES EGRESADOS DE LAS INSTITUCIONES DE EDUCACIÓN BÁSICA REGULAR",
            "txPgMeta": "•\tINCREMENTAR EL NUMERO DE PROFESIONALES QUE APORTEN AL DESARROLLO DEL DISTRITO DE LA ARENA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227104,
            "txPgProblema": "FALTA DE TECNOLOGÍA E INFRAESTRUCTURA ADECUADA EN LAS INSTITUCIONES, EDUCATIVAS, DE SALUD, SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tGESTIONAR ANTE LOS MINISTERIOS , EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS DISTINTAS INSTITUCIONES SOCIALES, CONSIDERANDO TECNOLOGIA ACORDE A LA COMPETITIVIDAD.\n•\tIMPLEMENTACIÓN DE CENTROS TECNOLOGICOS DE INNOVACION,",
            "txPgIndicador": "•\tCARENCIA DE INFRAESTRUCTURA, EQUIPAMIENTO A Y PROGRAMAS DE INNOVACIÓN.",
            "txPgMeta": "•\tALUMNOS ESTUDIANDO EN AULAS DIGNAS, SEGURAS Y DECENTES PARA UN MEJOR RENDIMIENTO. Y ATENDIENDOSE EN INFRAESTRUCTURAS DE CALIDAD\n•\tREDUCCIÓN DE LA BRECHA DIGITAL, A TRAVES DE PROYECTOS, EDUCATIVOS, DE SALUD Y SEGURIDAD CIUDADANA CON TECNOLOGIA ACTUALIZADA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227170,
            "txPgProblema": "NUESTRO SISTEMA DE AGUA Y ALCANTARILLADO ES PRÁCTICAMENTE OBSOLETO, DE DEFICIENTE  E INEXISTENTE EN PARTE DEL DISTRITO EN CALIDAD Y COBERTURA",
            "txPgObjetivo": "•\tLIQUIDAR PROYECTOS EN ABANDONO Y GESTIONAR PROYECTOS INTEGRALES Y/O INDIVIDUALES, SEGÚN SEA EL CASO.\n•\tCOORDINAR Y, GESTIONAR PROYECTOS DE AGUA Y ALCANTARILLADO A NIVEL DE MANCOMUNIDAD PARA BENEFICIO INTEGRAL",
            "txPgIndicador": "•\tCARENCIA DE INFRAESTRUCTURA, INCREMENTO DE ENFERMEDADES INFECCIOSAS",
            "txPgMeta": "•\tSE BRANDARÁ UN SERVICIO EFICIENTE Y DE CALIDAD, CONTRIBUYENDO A LA MEJORA DE LA SALUD DE LA POBLACIÓN, Y A QUE LAS FAMILIAS NO REALICEN GASTOS QUE DISTORCIONEN Y PERJUDIQUEN SU PRESUPUESTO FAMILIAR POR COMPRA INFORMAL DE AGUA PARA CONSUMO HUMANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227241,
            "txPgProblema": "FALTA DE UNA VIA INTEGRADORA DE TODOS LOS CASERIOS DEL DISTRITO QUE PROMUEVA EL DESARROLLO TURÍSTICO Y ARTESANAL",
            "txPgObjetivo": "•\tGESTIONAR LA ELABORACIÓN DE ESTUDIOS, MÍNIMO HASTA NIVEL DE EXPEDIENTE TÉCNICO DE VÍA INTEGRADORA, DESDE LA MARGEN IZQUIERDA HACIA LA MARGEN DERECHA PASANDO POR EL CENTRO DE LA CAPITAL DISTRITAL, QUE PERMITIRÁ ORGANIZAR Y EMPODERAR A LAS MUJERES ARTESANAS, IMPLEMENTANDO EN SUS DIFERENTES RUTAS TURÍSTICAS PARA REFORZAR LA DENOMINACIÓN DE ARENA COMO CAPITAL REGIONAL DE LA CULTURA VIVA COMUNITARIA.",
            "txPgIndicador": "•\tCARENCIA DE VIAS INTEGRADORAS QUE GENEREN COMERCIO EN EL CASCO URBANO, TENIENDO EL MISMO POCO DIVERSIFICADO.\n•\tLA POBLACIÓN TIENE UNA CULTURA TURÍSTICA ORIENTADA AL DESARROLLO DEL DISTRITO.\n•\tSUS MANIFESTACIONES CULTURALES SON PROMOCIONADAS Y RECONOCIDAS A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgMeta": "•\tCONTAR CON UN EXPEDIENTE TÉCNICO QUE GARANTICE LA CONTINUIDAD DE EJECUCIÓN DEL PROYECTO.\n•\tMEJORA EN EL DESARROLLO SOCIOECONÓMICO DEL POBLADOR ARENENSE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227256,
            "txPgProblema": "FALTA DE OPORTUNIDADES AL ACCESO DE VIVIENDA  DIGNA",
            "txPgObjetivo": "•\tAMPLIAR LA COBERTURA DE SANEAMIENTO FÍSICO LEGAL DE LOS CENTROS POBLADOS",
            "txPgIndicador": "•\tGRAN PARTE DE LA POBLACIÓN CUENTA CON POCO ACCESO DE PROGRAMAS DE VIVIEDA. DEBIDO A QUE NO CUENTAN CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "•\tLA POBLACIÓN MEJORA SU CALIDAD DE VIDA A TRAVEZ DEL ACCESO A PROGRAMAS DE VIVIENDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227273,
            "txPgProblema": "CONTAMINACIÓN DE NUESTRO MEDIO AMBIENTE POR FALTA DE CONCIENTIZACIÓN EN NUESTRA POBLACIÓN",
            "txPgObjetivo": "•\tCAPACITAR, INSTRUIR Y TRABAJAR EN COMPAÑÍA DE LA POBLACIÓN PARA LOGRAR UN AMBIENTE SALUDABLE PARA NUESTRA POBLACIÓN.\n•\tSE IMPLEMENTARÁ UN PLAN DE GESTIÓN MEDIOAMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "•\tCARENCIA DE POLÍTICAS MUNICIPALES EFECTIVAS DE PROTECCIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA.",
            "txPgMeta": "•\tDESCONTAMINACIÓN AMBIENTAL Y ASEGURARLE A LA POBLACIÓN UN MEDIO AMBIENTE SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227293,
            "txPgProblema": "FALTA DE PROYECTOS PARA APROVECHAR LOS RECURSOS RECICLABLES",
            "txPgObjetivo": "•\tIMPLEMENTAR UN PLAN ADECUADO PARA RECOLECCIÓN DE RESIDUOS SÓLIDOS, CONTANDO CON MAQUINARIA Y EQUIPOS ADECUADOS.",
            "txPgIndicador": "•\tCARENCIA DE UN PROGRAMA EFECTIVO DE MONITOREO, MANEJO Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "•\tTENER UN DISTRITO LIMPIO, LIBRE DE CONTAMINACIÓN, CONTRIBUYENDO EN LA SALUD DE LA POBLACIÓN, LOS MISMOS QUE HAN ADOPTADO UNA CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227331,
            "txPgProblema": "FALTA DE ESPACIOS DESTINADOS PARA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "•\tUBICAR LUGARES ADECUADOS PARA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tCONTAMINACIÓN POR COLAPSO DE BOTADERO MUNICIPAL.",
            "txPgMeta": "•\tCONTAR CON ESPACIOS DE DISPOSICIÓN FINAL DE RESIDUOS. SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227651,
            "txPgProblema": "TRABAJO SIN METAS CLARAS A NIVEL DE LAS DISTINTAS ÁREAS",
            "txPgObjetivo": "•\tTRABAJAR A TRAVÉS DE METAS MENSUALES O TRIMESTRALES PARA QUE TRANSCURRIDO ELLO, SE VEAN RESULTADOS REFLEJADOS EN PROYECTOS O PROCEDIMIENTOS QUE SIMPLIFIQUEN LOS TRAMITES O TIEMPOS DE ATENCIÓN.\n•\tFORTALECER LA INSTITUCIÓN, MANTENIENDO UNA COORDINACIÓN CONSTANTE CON EL ORGANO DE CONTROL INSTITUCIONAL Y PROCURADURIA PUBLICA MUNICIPAL PARA QUE ANTE CUALQUIER INDICIO DE CORRUPCIÓN SE INICIEN LOS PROCEDIMIENTOS QUE SEAN NECESARIOS A FIN DE SANCIONAR A LOS RESPONSABLES",
            "txPgIndicador": "•\tCARENCIA DE PLANES DE TRABAJO QUE GARANTICEN QUE SIMPLIFIQUEN LA ATENCIÓN DE USUARIOS Y PROYECTOS.",
            "txPgMeta": "•\tLA INSTITUCIÓN CUENTA CON RECURSOS HUMANOS EFICIENTES, ALCANZANDO METAS EN TIEMPOS OPORTUNOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227654,
            "txPgProblema": "FALTA DE ESPACIOS DE RECREACIÓN",
            "txPgObjetivo": "•\tRECUPERAR ESPACIOS PÚBLICOS COMO LOS CAMPOS DEPORTIVOS Y PARQUES",
            "txPgIndicador": "•\tESPACIOS PÚBLICOS ABANDONADOS, SIN PROGRAMAS DE INVERSIÓN.",
            "txPgMeta": "•\tPOBLACIÓN QUE VALORA SUS TIEMPOS LIBRES Y PARTICIPA DE LOS EVENTOS CULTURALES, SOCIALES Y DEPORTIVOS DONDE SE PROMOCIONAN Y SE PONEN EN PRÁCTICA LOS VALORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227766,
            "txPgProblema": "COOPERACIÓN INSTITUCIONAL",
            "txPgObjetivo": "•\tCOORDINAR A TRAVÉS DE LOS DIFERENTES NIVELES DE GOBIERNO Y ONG’S PARA COMPLEMENTAR TAREAS EN BENEFICIO DE LOS CIUDADANOS Y SERVIDORES.",
            "txPgIndicador": "•\tAPOYO A TRAVÉS DE CONVENIOS CON LOS DIFERENTES NIVELES DE GOBIERNO Y ONG’S.",
            "txPgMeta": "•\tLAS TAREAS HAN SIDO SIMPLIFICADAS A TRAVÉS DE LAS COORDINACIONES Y CONVENIOS FIRMADOS CON DISTINTAS INSTITUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}