{
    "datoGeneral": {
        "idPlanGobierno": 29506,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e261bbb-bc33-4af6-ad8e-5a10124f345d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/486a679b-8a33-4eab-969c-877628d1a727.pdf",
        "txCodExpedienteExt": "ERM.2022007655",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149532,
            "txPgProblema": "INEXISTENCIA DE ESTABLECIMIENTOS DE SALUD EN LAS ZONAS POBRES DE LA PROVINCIA; O ESTABLECIMIENTOS DE SALUD CON UNA INFRAESTRUCTURA DEFICIENTE Y/O SIN EL EQUIPAMIENTO NECESARIO",
            "txPgObjetivo": "GESTIONAR QUE SE AUMENTE MÁS CENTROS Y PUESTOS DE SALUD EN LA PROVINCIA.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "2023  2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149554,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA Y MORTALIDAD INFANTIL: AÚN EXISTE UN PORCENTAJE SIGNIFICATIVO DE LA POBLACIÓN QUE SUFRE DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD INFANTIL, PRINCIPALMENTE EN LOS SECTORES RURALES DE LA PROVINCIA",
            "txPgObjetivo": "ATACAREMOS LA DESNUTRICIÓN INFANTIL OTORGANDO ALIMENTOS CON CONTENIDO DE VITAMINAS Y HIERRO OTORGANDO ESTOS ALIMENTOS A LOS NIÑOS DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "SALUD",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149568,
            "txPgProblema": "ESCASA ARTICULACIÓN CON LAS AUTORIDADES, ACTORES SOCIALES, PARA UN PLAN CONCERTADO ANTE UNA CRISIS.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON CLÍNICAS PRIVADAS PARA ANÁLISIS CLÍNICOS A TARIFA ECONÓMICA Y MEDICAMENTOS A COSTO SOCIAL, ASI MISMO CREAREMOS EL BOTIQUÍN POPULAR",
            "txPgIndicador": "SALUD",
            "txPgMeta": "2023\n2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149582,
            "txPgProblema": "NO SE CUENTA CON UNA OFICINA DE FOMENTO DE EMPLEO.",
            "txPgObjetivo": "SE REALIZARÁN CONVENIOS CON EMPRESAS PRIVADAS E INSTITUCIONES PÚBLICAS PARA QUE LOS VECINOS DE LA PROVINCIA DE CAÑETE ESPECIALMENTE LOS JÓVENES DESARROLLEN SUS PRÁCTICAS PRE Y/O PROFESIONALES EN INSTITUCIONES PÚBLICAS Y/O PRIVADAS PARA QUE OBTENGAN EXPERIENCIA Y SEAN INSERTADOS EN EL MUNDO LABORAL.",
            "txPgIndicador": "INSTITUCIONES PÚBLICAS Y PRIVADAS / JÓVENES",
            "txPgMeta": "2023  2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149598,
            "txPgProblema": "NO SE TIENE UN PLAN ESTRATÉGICO CONCERTADO CON LAS EMPRESAS DE ENVERGADURA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS MUNICIPALES, SE IMPLEMENTARÁ UNA OFICINA QUE TENDRÁ LAS FUNCIONES DE FORMALIZACIÓN, DESARROLLO EMPRESARIAL Y COOPERACIÓN TÉCNICA INTERNACIONAL PROMOVER EL EMPLEO,OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO MUNICIPAL Y CERTIFICADO DE DEFENSA CIVIL SIN TRABAS BUROCRÁTICAS Y QUE SEAN ADECUADAS Y OPORTUNAS TASAS DE ARBITRIOS JUSTOS",
            "txPgIndicador": "EMPRESAS",
            "txPgMeta": "2023  2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149611,
            "txPgProblema": "CARENCIA DE CAPACITACIÓN DIRIGIDO HACIA LOS EMPRENDEDORES.",
            "txPgObjetivo": "SE REALIZARÁ UN PROGRAMA QUE MOTIVARÁ A LOS JÓVENES EMPRENDEDORES TENIENDO COMO PREMIO UNA CAPITAL SEMILLA “JOVEN EMPRENDEDOR”, ASÍ MISMO SE REALIZARÁ CONVENIO CON LOS CETPRO DIRIGIDO A LAS MUJERES EMPRENDEDORAS EN DONDE PRESENTARAN SUS PROYECTOS Y SE OTORGARA UNA CAPITAL SEMILLA EL PROGRAMA SERÁ “MUJER CAÑETANA EMPRENDEDORA\"",
            "txPgIndicador": "EMPRENDEDORES",
            "txPgMeta": "2023  2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149629,
            "txPgProblema": "POCO PERSONAL Y LOGÍSTICA EN LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS (BASURA).",
            "txPgObjetivo": "INCREMENTAREMOS LA CAPACIDAD OPERACIONAL HUMANA Y LOGÍSTICA, SE FOCALIZARÁ EL LUGAR DONDE EL VECINO DEJA SU BASURA.\nSE FOMENTARÁ LAS CAMPAÑAS DE LIMPIEZA “CAÑETE TE QUIERO LIMPIO”.",
            "txPgIndicador": "PRESUPUESTO/RESIDUOS SOLIDOS",
            "txPgMeta": "2023 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149642,
            "txPgProblema": "FALTA DE ARBORIZACIÓN EN LAS PLAZAS DEL DISTRITO.",
            "txPgObjetivo": "SE REALIZARÁ UN PROGRAMA DE ARBORIZACIÓN EN TODO EL DISTRITO",
            "txPgIndicador": "ARBORIZACIÓN",
            "txPgMeta": "2023 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149660,
            "txPgProblema": "CARENCIA DE UN PROGRAMA DE CONTROL DE PLAGAS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS QUE PERMITAN CONTROLAR Y PREVENIR LA PROLIFERACIÓN DE PLAGAS EN TODAS LAS ÁREAS DEL DISTRITO ESPECÍFICAMENTE EN INSTITUCIONES EDUCATIVAS Y OTROS.",
            "txPgIndicador": "CONTROL DE PLAGAS",
            "txPgMeta": "2023 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149683,
            "txPgProblema": "SE TIENE UN SOLO HORARIO EN LA ATENCIÓN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "AMPLIAR EL HORARIO DE DE ATENCION EN LA MUNICIPAL",
            "txPgIndicador": "HORARIO DE LABORES",
            "txPgMeta": "2023 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149696,
            "txPgProblema": "DEMORA EN LA RESOLUCIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS. \nPROHIBIR LA PETICIÓN DE DOCUMENTOS PROHIBIDOS DE SOLICITAR POR LEY.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE",
            "txPgMeta": "2023  2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149708,
            "txPgProblema": "CONCENTRACIÓN DE LOS SERVICIOS MUNICIPALES EN LA PLAZA DE ARMAS JR. BOLOGNESI Nº 250 - SAN VICENTE DE CAÑETE.",
            "txPgObjetivo": "SE TIENE COMO OBJETIVO LA DESCENTRALIZACIÓN DE LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD CREANDO EL PROGRAMA “BUSCANDO AL CIUDADANO”",
            "txPgIndicador": "DESCENTRALIZACIÓN",
            "txPgMeta": "2023  2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}