{
    "datoGeneral": {
        "idPlanGobierno": 26726,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a149bae7-f88d-46f7-b192-6b21ccb6b921.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96288e22-ebc2-45f6-b323-cbe0f4dce2bd.pdf",
        "txCodExpedienteExt": "ERM.2022017557",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232959,
            "txPgProblema": "SALUD:\nFALTA DE ESPECIALISTAS",
            "txPgObjetivo": "-MEJORAR LA ASISTENCIA DE LOS PROFESIONALES DE SALUD PARA CUBRIR LA FALTA DE LAS DIVERSAS ESPECIALIDADES MÉDICAS.",
            "txPgIndicador": "-AUMENTAR EL PORCENTAJE DE MÉDICOS ESPECIALISTAS.",
            "txPgMeta": "-DURANTE EL AÑO 2023-2026 SE DEBE HABER ASIGNADO EN COORDINACIÓN CON LA DIRESA Y MINSA, LA ASISTENCIA DE ESPECIALISTAS DE MANERA PROGRAMÁTICA, LOGRAR EN UN \n45 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232985,
            "txPgProblema": "INFRAESTRUCTURA\nESCASOS CENTROS RECREACIONALES\nFAMILIARES.",
            "txPgObjetivo": "-MEJORAR EL LIBRE ESPARCIMIENTO DE TODA LA FAMILIA COMO EL VERDADERO NÚCLEO DE LA SOCIEDAD CON PRÁCTICAS DE ACCIONES DEPORTIVAS LÚDICAS Y SANAS EN MEJORES ESPACIOS.",
            "txPgIndicador": "-PROPONER LA REDUCCIÓN DE LA OBESIDAD, ESTRÉS, ETC. DOTANDO SALUD FÍSICA Y EMOCIONAL, LIBRE DE CONTAMINACIÓN.",
            "txPgMeta": "-EN EL EJERCICIO DEL AÑO 2023 – 2024 – 2025, AMPLIAR LAS ÁREAS VERDES PARA LA SANA PRÁCTICA DE ACTIVIDADES LÚDICAS ALCANZANDO \nUN 60 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232989,
            "txPgProblema": "EDUCACION, CULTURA Y DEPORTE\n\nESCASA MEJORA Y CONSTRUCCION DE LAS LOSAS, DEPORTIVAS, MINICOLISEOS Y/O ESTADIO MUNICIPAL",
            "txPgObjetivo": "-DESARROLLAR LAS MEJORES CONDICIONES ESTRUCTURALES PARA EL DESARROLLO DE LAS DIVERSAS ACTIVIDADES O DISCIPLINAS DEPORTIVAS Y/O CULTURALES EN TODOS LOS NIVELES ETARIOS E INCLUSIVOS CON EL APOYO DE LOS DIVERSOS ORGANISMOS PROFESIONALES DEPORTIVOS Y CULTURALES DEL PERÚ.",
            "txPgIndicador": "-ACTIVIDADES DEPORTIVAS Y/O CULTURALES MEJORAN LA CALIDAD DE VIDA DE TODOS AQUELLOS QUE LO PRACTICAN O DESARROLLAN, EN VERDADERAS CONDICIONES ESTRUCTURALES O ABIERTAS.",
            "txPgMeta": "-AL 2026, HABER ALCANZADO Y LLEGADO A COMPLETAR EL 70 % DE ESTRUCTURAS ABIERTAS Y CERRADAS PARA LA PRÁCTICA DE DICHAS ACTIVIDADES Y/O DISCIPLINAS DEPORTIVAS Y/O CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232993,
            "txPgProblema": "FALTA DE OPERADORES TURISTICOS Y POTENCIACIÓN DE LAS DIVERSAS ACTIVIDADES TURÍSTICAS.",
            "txPgObjetivo": "-ACONDICIONAR OFICINAS ESTRATÉGICAS, CAPACITAR A JÓVENES EMPRENDEDORES Y, MEJORAR LAS CONDICIONES DEL TURISMO, EN TODAS SUS MODALIDADES QUE POSEEMOS, APROVECHANDO LAS INNUMERABLES OPORTUNIDADES QUE NOS BRINDA EL TURISMO, TANTO A NIVEL LOCAL, NACIONAL COMO INTERNACIONAL.",
            "txPgIndicador": "-PORCENTAJE ELEVADO DE FUGA DE CAPITAL HUMANO Y ECONÓMICO.\n-INSATISFACCIÓN DEL SERVICIO TURÍSTICO.\n-BRECHA ELEVADA DE DESOCUPACIÓN E INFORMALIDAD.",
            "txPgMeta": "-INCREMENTAR EL DESARROLLO TURÍSTICO SOSTENIBLE DURANTE EL PERIODO 2023 – 2026, CON ALIANZAS ESTRATÉGICAS CON LOS ENTES ENCARGADOS DEL DESARROLLO TURÍSTICO REGIONAL, NACIONAL E INTERNACIONAL EN UN 50 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232994,
            "txPgProblema": "PESCA ARTESANAL Y ALTERNATIVA.\n\nFALTA DE ACREDITACION DE LOS PESCADORES Y SUS EMBARCACIONES.",
            "txPgObjetivo": "-COORDINAR CON EL GORE, LA CAPITANIA DE PUERTO, MINISTERIO DE LA PRODUCCION, ETC. PARA BUSCAR LA FORMALIZACIÓN DE TODOS LOS PESCADORES ARTESANALES, ASÍ COMO SUS EMBARCACIONES Y, DARLES FORMALIDAD CON EL FIN DE EMPODERARLOS, EN LA OFICINA DEL PESCADOR.",
            "txPgIndicador": "-ELEVADA INFORMALIDAD Y FALTA DE PROYECTOS MICRO EMPRESARIALES.",
            "txPgMeta": "-LOGRAR LA FORMALIDAD Y EL EMPADRONAMIENTO DE LOS PESCADORES Y LAS EMBARCACIONES EN EL AÑO 2023 – 2026, PARA ALCANZAR EL 80 % DE FORMALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232996,
            "txPgProblema": "GANADERIA\n\nBAJA CALIDAD DEL  GANADO SIN ASISTENCIA TECNICA PRODUCTIVA.",
            "txPgObjetivo": "-MEJORAR LAS DIVERSAS RAZAS DE GANADO QUE TENEMOS (PORCINO, CAPRINO) Y, POTENCIAR LA CALIDAD SIGNIFICATIVA DE LAS MISMAS.",
            "txPgIndicador": "-BAJA CALIDAD EN LA PRODUCTIVIDAD Y RENTABILIDAD DE LAS ESPECIES DE GANADO QUE PRODUCIMOS EN NUESTRA.",
            "txPgMeta": "-EN LOS AÑOS 2023 – 2026, INCORPORAR MEJORES RAZAS DE GANADO PARA GARANTIZAR UNA MEJOR PRODUCCIÓN. LOGRANDO UN ALCANCE DE MEJORA, EN UN 45 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233003,
            "txPgProblema": "FALTA DE EDUCACION Y CULTURA AMBIENTAL.",
            "txPgObjetivo": "-ESTABLECER PROGRAMAS EDUCATIVOS DE CONCIENTIZACIÓN EN CULTURA AMBIENTAL A TODOS LOS NIVELES SOCIALES, EDUCATIVOS, CULTURALES, DEPORTIVOS, ETC. SE INVOLUCREN.\n-FOMENTAR CONCURSOS AMBIENTALES PARTICIPATIVOS, DESDE LA ESCUELA, HOGAR, EMPRESA, CLUB, ETC.",
            "txPgIndicador": "-ESCASA CULTURA AMBIENTAL.\n-ELEVADO ÍNDICE DE RESPONSABILIDAD INDIVIDUAL Y COLECTIVA. \n-RECURSOS NATURALES AFECTADOS.",
            "txPgMeta": "-DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL DE MANERA SOSTENIBLE, RESPONSABLE CON ÉTICA.\n-DESPERTAR UNA CULTURA AMBIENTAL EN EDUCACIÓN CON VALORES DURANTE LOS AÑOS 2023-2026 EN UN 50  %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233009,
            "txPgProblema": "LIMPIEZA PUBLICA Y ORNATO: PARQUES Y JARDINES.\n\nESCASA FRECUENCIA DE LA LIMPIEZA EN CALLES, POR FALTA DE LOGISTICA.",
            "txPgObjetivo": "-MEJORAR EL SERVICIO DE RECOJO DIARIO CON MAYORES HORARIOS Y FRECUENCIAS PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS DE DESHECHO, TANTO ORGÁNICOS COMO INORGÁNICOS.\n-POTENCIAR MAYORES NÚMEROS DE UNIDADES MOTORIZADAS Y NO MOTORIZADAS, PARA AMPLIAR HORARIOS DE RECOJO.\n-CREAR UNA PETAR, PARA EVITAR LOS BOTADEROS A CIELO ABIERTO.",
            "txPgIndicador": "-CALLES Y VÍAS CON FRECUENTES DESECHOS ORGÁNICOS E INORGÁNICOS EXPUESTOS.\n\n-INSUFICIENTE FRECUENCIA DEL SERVICIO DEL RECOJO DE LOS RESIDUOS.\n\n\n-PERSONAL INFECTADO Y/O INTOXICADO POR LA MANIPULACIÓN INADECUADA EN EL RECOJO DE LOS RESIDUOS",
            "txPgMeta": "-ALCANZAR UNA VERDADERA PROPUESTA DE ASISTENCIA EN EL RECOJO DE LOS RESIDUOS EN LOS AÑOS 2023-2024, DE MANERA SOSTENIBLE CON LA DOTACIÓN DE UNA MEJOR LOGÍSTICA, EN UN 40 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233012,
            "txPgProblema": "FALTA DE PARQUES Y JARDINES VIVOS",
            "txPgObjetivo": "-MEJORAR EL ORNATO, PROPONIENDO UNA CULTURA DEL CUIDADO DE LOS JARDINES EN LOS DIVERSOS ESPACIOS PÚBLICOS Y PRIVADOS, COMO PARTE DEL EMBELLECIMIENTO.\n-PROPONER ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES EDUCATIVAS, JUNTAS VECINALES Y SOCIEDAD CIVIL ORGANIZADA PARA QUE, DE MANERA CONJUNTA NOS INVOLUCREMOS EN EL CUIDADO Y PROTECCIÓN DE NUESTRAS ÁREAS VERDES.",
            "txPgIndicador": "-CALLES Y VÍAS SUCIAS Y CONTAMINADAS.\n-JARDINES EN MAL ESTADO.\n-FLORES Y PLANTAS SECAS EN LOS DIVERSOS PARQUES Y JARDINES.\n-CULTURA DE CONSERVACIÓN Y CUIDADO INSIPIENTE EN LOS VECINOS Y SOCIEDAD CIVIL.",
            "txPgMeta": "-DESARROLLAR EL EMBELLECIMIENTO DE NUESTRO ORNATO, PROPICIANDO EL CUIDADO Y PROTECCIÓN DE LAS DIVERSAS ÁREAS VERDES QUE TENEMOS, LOGRARLO EN UN \n60 % DURANTE LOS AÑOS 2023 – 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233019,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "-FORTALECER A LOS SERENOS EN ADIESTRAMIENTOS TÁCTICOS, EN URGENCIAS Y EMERGENCIAS DE SALUD, CONTRA INCENDIO, EVACUACIÓN EN CASOS DE SISMO Y SUNAMI\n-CREAR UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA, ARTICULADO DE RESPUESTA RÁPIDA Y OPORTUNA CON LA POLICÍA NACIONAL.\n-ESTABLECER UN CENTRO DE OPERACIONES CON CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS MÁS CRÍTICOS DE LA CIUDAD.\nARTICULAR CON EL GOBIERNO LOCAL PROVINCIAL, REGIONAL -FORTALECER LAS JUNTAS VECINALES Y LAS RONDAS VECINALES.\n-CREAR  CASETAS DE AUXILIO RÁPIDO VECINALES, RONDAS, ETC. INTERCONECTADAS CON EL CENTRO DE OPERACIONES DE SERENAZGO.",
            "txPgIndicador": "-PORCENTAJE ELEVADO DE LOS ÍNDICES DE DELINCUENCIA EN LAS DIVERSAS MODALIDADES.\n-POBLACIÓN INSEGURA.\n-FALTA DE PARTICIPACIÓN Y COMPROMISO SOCIAL.\n-PUNTOS CIEGOS Y FALTA DE COMUNICACIÓN.\n-ESCASA RESPUESTA-EFECTO",
            "txPgMeta": "EN LOS AÑOS 2023 – 2026, LOGRAR LA RESPUESTA Y ATENCIÓN INMEDIATA EN LA INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA CON SU CENTRO DE OPERACIONES EN UN 40 %.\n\n\nADQUIRIR MÁS UNIDADES DE PRESTACIÓN Y AUXILIO INMEDIATO. (CAMIONETA, MOTOS LINEALES, CUATRIMOTOS, ETC.) EN UN 30 %.\n-FOMENTAR LAS CAPACITACIONES CON LA SOCIEDAD CIVIL ORGANIZADA, INSTITUCIONES EDUCATIVAS EN TODOS LOS NIVELES EN TEMAS RELACIONADOS A LA SEGURIDAD CIUDADANA, EN UN 70 %.\n-LOGRAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL DE MANERA ACTIVA EN LA FORMALIZACIÓN DE LAS RONDAS VECINALES Y LA CREACIÓN DE CASETAS DE AUXILIO RÁPIDO EN UN 50 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233025,
            "txPgProblema": "PARTICIPACION CIUDADANA ESCASA E INDIFERENTE",
            "txPgObjetivo": "-LOGRAR LA INTEGRACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, COMO LOS PUENTES DE DIÁLOGO Y DESARROLLO EN EL PLAN DE DESARROLLO CONCERTADO Y EN LOS PRESUPUESTOS.  \n-QUE, LOS AGENTES PARTICIPANTES EN NUESTRA SOCIEDAD CIVIL, SEAN LOS PUENTES PARA LOGRAR ALCANZAR LA BUENA RELACIÓN DE DIALOGO Y PARTICIPACIÓN DEMOCRÁTICA EN TODO NUESTRO DISTRITO.",
            "txPgIndicador": "-LA ESCASA PARTICIPACIÓN VECINAL EN LOS ASUNTOS DE INTERÉS LOCAL.\n\n\n-NECESIDAD Y PRIORIDAD DE LOS PROYECTOS QUE NO ATIENDAN Y/O CUBRAN LAS EXPECTATIVAS COMUNES DEL DISTRITO.",
            "txPgMeta": "-LOGRAR LA INTEGRACIÓN DE TODA LA SOCIEDAD CIVIL ORGANIZADA A TRAVÉS DE SUS REPRESENTANTES DEBIDAMENTE ORGANIZADOS, LOGRARLO EN LOS AÑOS 2023 – 2026, EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233029,
            "txPgProblema": "LA INCLUSION SOCIAL Y DE GENERO, ATENCION MUJER, NIÑO (A) Y ADOLESCENTE.\n\nINDIFERENCIA PARA LA INCLUSION SOCIAL Y DE GENERO.",
            "txPgObjetivo": "-ALCANZAR LA IGUAL DE GENERO E INCLUSIÓN SOCIAL DE TODOS Y TODAS LAS PERSONAS, SIN DISCRIMINACIÓN ALGUNA, RESPETANDO TODOS LOS DERECHOS FUNDAMENTALES DE LA PERSONA, GARANTIZADOS Y ESTABLECIDOS EN NUESTRA CONSTITUCIÓN POLÍTICA Y EN LA CIDH.\n-LOGRAR UNA SOCIEDAD INCLUSIVA, ES LOGRAR UNA SOCIEDAD ESTABLE, PARTICIPATIVA Y EMPODERADA.\n-CREAR PROGRAMAS IMPULSADORES PARA DETERMINAR LA ACEPTACIÓN DE TODOS Y TODAS, SIN IMPORTAR SU GÉNERO, SEXO, CONDICIÓN SEXUAL NI SOCIAL, ETNIA, ETC.",
            "txPgIndicador": "-DISCRIMINACIÓN AUN NOTORIA EN NUESTRA PROVINCIA, SIN PODER DESTERRAR LAS DIFERENCIAS QUE MARCAN SUS DIFERENCIAS.\n\n\n-DESIGUALDAD SOCIAL.\n\n-ACEPTACIÓN DE SU CONDICIÓN PERSONAL Y SOCIAL.\n\n\n-DESCONOCIMIENTO DE QUE TODOS SOMOS IGUALES Y GOZAMOS DE LOS MISMOS DERECHOS.",
            "txPgMeta": "-LOGRAR LA IGUALDAD Y ACEPTACIÓN CON RESPETO DE LOS DERECHOS DE LOS DEMÁS Y SU ACEPTACIÓN DE CADA UNO DE NOSOTROS COMO PARTE DE LA SOCIEDAD QUE TENEMOS Y GOZAMOS DE LOS MISMOS DERECHOS Y SON IGUALITARIOS EN TODOS SUS EXTREMOS, LOGRANDO ALCANZARLO EN UN 70% DURANTE LOS AÑOS 2023 AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}