{
    "datoGeneral": {
        "idPlanGobierno": 22617,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a36e95f0-7b9b-4fc2-89fd-16aaf5fbd380.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c57e025a-2134-4581-b1f2-d542d503ae7e.pdf",
        "txCodExpedienteExt": "ERM.2022012192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213408,
            "txPgProblema": "AGUA POTABLE Y SANEAMIENTO.\nAGUA POTABLE ENTUBADO: EL DISTRITO DE COYLLURQUI, CUENTA CON 1869 VIVIENDAS APROXIMADAMENTE PARTICULARES, DONDE HABITAN 8542 PERSONAS; DE ESTOS ÚLTIMOS, EL 82.28% DE HABITANTES, CUENTAN CON INSTALACIONES DE AGUA POTABLE A NIVEL DE PILETAS A DOMICILIO, EL 12.52% CONSUMEN EL AGUA DE PILETAS PÚBLICAS Y EL 5.2%, CONSUMEN DE RÍOS, ACEQUIAS, MANANTES Y OTRAS AGUAS CORRIENTES. ESTE ASUNTO VISTO POR ÁREA DE RESIDENCIA, MUESTRA EL SIGUIENTE PANORAMA: EN EL ÁMBITO URBANO, VALE DECIR, EL POBLADO DE COYLLURQUI, CAPITAL DE DISTRITO, DONDE HABITAN 1525 PERSONAS, EL 98% DE HABITANTES CUENTAN AGUA POTABLE A NIVEL DE CONEXIONES DOMICILIARIAS, EL 2% OTROS DEFICIENTE SERVICIO DE AGUA DE CALIDAD.\nCONTAMINACIÓN DEL RIO COYLLURQUI CON AGUAS SERVIDAS.",
            "txPgObjetivo": "ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO EN EL DISTRITO DE COYLLURQUI.\nCONSTRUCCIÓN DE LAS LAGUNAS DE OXIDACIÓN DE AGUAS SERVIDAS.",
            "txPgIndicador": "65 % DE ACCESO AL SERVICIO DE AGUA DE CALIDAD\n0 % DE M3 DE AGUAS SERVIDAS TRATADAS.\nTRATAMIENTO DE AGUAS SERVIDAS. - LA PRIMERA PRIORIDAD QUE DEMANDA LA POBLACIÓN ES EL SUMINISTRO DEL AGUA, CON CALIDAD ADECUADA Y CANTIDAD SUFICIENTE. SIMULTÁNEAMENTE, SURGE LA NECESIDAD, NO MENOS IMPORTANTE, QUE CONSISTE EN LA ADECUADA ELIMINACIÓN DE LAS AGUAS YA UTILIZADAS QUE SE CONVIERTEN EN POTENCIALES VEHÍCULOS DE MUCHAS ENFERMEDADES Y TRASTORNO DEL MEDIOAMBIENTE.\n\nACTUALMENTE EL DISTRITO DE COYLLURQUI, NO SE HACE TRATAMIENTO DE LAS AGUAS SERVIDAS, ESTAS SE VIERTEN DIRECTAMENTE AL RÍO DE COYLLURQUI. SE ESTIMA QUE DIARIAMENTE SE VIERTEN A ESTE RÍO EN PROMEDIO 80 LITROS POR SEGUNDO DE AGUAS SERVIDAS SIN TRATAMIENTO ALGUNO.  \n\nCONTINUIDAD DEL SERVICIO DE AGUA POTABLE. – UN COMPONENTE DE LA CALIDAD DEL SERVICIO DE AGUA POTABLE, CONSTITUYE SU CONTINUIDAD, ES DECIR LA CANTIDAD DE HORAS AL DÍA EN QUE EL SERVICIO DE AGUA POTABLE LLEGA AL DOMICILIO EN LA CANTIDAD Y CON LA PRESIÓN ADECUADA. AL RESPECTO EN LA CIUDAD DE ABANCAY, LA CONTINUIDAD DEL SERVICIO ES DE 24 HORAS AL DÍA.",
            "txPgMeta": "90 % DE POBLACIÓN CON ACCESO A AGUA DE CALIDAD\n\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213487,
            "txPgProblema": "AGROPECUARIO-\nPÉSIMAS INFRAESTRUCTURAS DE RIEGO.\nLIMITADA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE COYLLURQUI\n\n\nDÉBIL INTEGRACIÓN DE PRODUCTORES LOCALES AL MERCADO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS DE RIEGO.\nINCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE COYLLURQUI.\n\n\nPROMOVER Y DESARROLLAR LA FERIA DE PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "% 15 DE EXPANSIÓN DE ÁREAS BAJO RIEGO\n% 65 DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS\n% 80 DE SUPERFICIE AGRÍCOLA SIN RIEGO\n% 85 DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n\nNº DE FERIAS DE PRODUCTORES AL MES.",
            "txPgMeta": "70 % DE INCREMENTO ANUAL DE ÁREA BAJO RIEGO\n\n80%\n\n80%\n\n70%\n\n4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214130,
            "txPgProblema": "EL DISTRITO DE COYLLURQUI  NO CUENTA CON UNA INFRAESTRUCTURA DE RELLENO SANITARIO Y VIENE DEGRADANDO EL AMBIENTE OCASIONANDO ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS, CONOCIDO TAMBIÉN COMO BOTADEROS DE RESIDUO SÓLIDOS.\nNO EXISTE PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE LO QUE VIENE DEGRADANDO EL MEDIO AMBIENTE POR SU MALA GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONTAR CON INFRAESTRUCTURA DE RELLENO SANITARIO PARA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS\n\n\n\n\n\nCONTAR CON UN INSTRUMENTO DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "-\tPORCENTAJE DE INFRAESTRUCTURA DE RELLENO SANITARIO\n\n\n\n\n\n\nPORCENTAJE DE VIVIENDAS SENSIBILIZADAS EN EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE",
            "txPgMeta": "CONTAR CON RELLENO SANITARIO\n\nCONTAR CON UNA INFRAESTRUCTURA DE DISPOSICIÓN FINA DE RESIDUOS SOLIDOS\n\n\n VIVIENDAS QUE PRACTICAN SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214270,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN MUNICIPAL.\nINFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE\nINADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS.\nINADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL SISTEMA DE PLANEAMIENTO ESTRATÉGICO MUNICIPAL.\nMEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA MUNICIPAL.\nMEJORAR LA GESTIÓN DE RECURSOS HUMANOS INCORPORANDO EN ENFOQUE DE COMPETENCIAS.\nOPTIMIZAR LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS MUNICIPALES.",
            "txPgIndicador": "04 INSTRUMENTOS DEL SISTEMA DE PLANIFICACIÓN.\n\nINFRAESTRUCTURA Y EQUIPOS, MODERNOS Y SUFICIENTES.\n\nESTABLECER EL PERFIL DE COMPETENCIAS PARA CADA PUESTO DEL CAP. \n\nLOS PROCESOS SE EJECUTAN SEGÚN EL MAPRO.",
            "txPgMeta": "8\n\n100%\n01 DOCUMENTO DEL PERFIL DE PUESTOS POR COMPETENCIAS.\n\nMAPRO ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}