{
    "datoGeneral": {
        "idPlanGobierno": 16828,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1576db4a-2098-410e-bb59-ffe3d36bc0a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f3181f7-bd0d-4b0a-9135-f090aab96546.pdf",
        "txCodExpedienteExt": "ERM.2022010160",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133043,
            "txPgProblema": "REUBICACIÓN INADDECUADA DEL ANEXO DE CACAHUARA A LA LOCALIDAD DE CANDAGUA DEBIDO A GESTIONES INEXISTENTES ANTE LAS ENTIDADES NACIONALES PERTINENTES PARA RECIBIR APOYO CONFORME A LEY, DEBIDO A PROBLEMAS GEOLÓGICOS.",
            "txPgObjetivo": "DIAGNÓSTICO DEFINITIVO PARA UNA REUBICACIÓN LEGAL Y GEOGRÁFICA DEFINITIVA DE POBLADORES DE ANEXO DE CACAHUARA.",
            "txPgIndicador": "DIAGNOSTICO SITUACIONAL DEL ANEXO DE CACAHUARA.",
            "txPgMeta": "REUBICACION DEFINITIVA DE LA POBLACION DEL ANEXO DE CACAHUARA AL TERMINO DE LA GESTION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133082,
            "txPgProblema": "AUSENCIA DE ESPACIOS DE PARTICIPACION CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "-PARTICIPACIÓN EFECTIVA DE SOCIEDAD CIVIL ORGANIZADA, EN PROCURA DE MEJORAR CONDICIONES DE VIDA PARA UNA DETERMINADA COLECTIVIDAD.\n-POBLACIÓN INFORMADA SOBRE LOS ASUNTOS DE GESTION PUBLICA MUNICIPAL.\n- EN LA CONSULTA; A TODOS AQUELLOS QUE PUEDEN RESULTAR AFECTADOS - DIRECTA O INDIRECTAMENTE- POR UNA DECISIÓN GUBERNAMENTAL.\n- EN LA DECISIÓN; PARA PARTICIPAR EN LA FORMULACION DE ALTERNATIVAS DE SOLUCION PARA REDUCIR BRECHAS SOCIALES\n- EN EL CONTROL; DONDE LOS CIUDADANOS EJERZAN OBLIGACIONRES Y DERECHOS.",
            "txPgIndicador": "-100% POBLACION INVOLUCRADA EN EL DESARROLLO DEL DISTRITO\n- 100% POBLACION RECIBE PERMANENETE CAPACITACION Y ORIENTACION SOBRE GESTION PUBLICA MUNCIPAL\n- 80% POBLACION CONTRIBUYE CON SU PARTICIPACION A UNA MAYOR TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.\n- 100% DE LA POBLACION LEGITIMA LA GESTION MUNICIPAL.",
            "txPgMeta": "POBLACION ORGANIZADA EN PARTICIPACION CIUDADANA AL TERMINO DEL 1 ER AÑO DE GESTION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133096,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR EN ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR: BAJO NIVEL SATISFACTORIO, ESPECIALMENTE EN LOS ESTUDIANTES DEL 2DO\nGRADO DE EDUCACIÓN PRIMARIA, Y SECUNDARIA, TANTO EN LECTURA COMO MATEMÁTICA.",
            "txPgObjetivo": "-IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN, EN COORDINACION CON LA UGEL SANCHEZ CERRO TOMANDO EN CUENTA LOS PILARES DE LA EDUCACION.\n- IMPLEMENTAR TECNOLOGIA DE PUNTA Y MEJORAR INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "-80%, DE POBLACIÓN ESCOLAR CON HABILIDADES EN COMPRENSIÓN LECTORA Y MATEMÁTICA.\n- 100% POBLACION EDUCATIVA IMPLEMENTADA CON TECNOLOGIA DE PUNT",
            "txPgMeta": "-ALUMNOS CON HABILIDADES DE COMPRENSION LECTORA Y MATEMATICA, AL TERMINO DEL 4TO. AÑO DE GESTION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133120,
            "txPgProblema": "DÉBIL APOYO AGROPECUARIO Y ESCASA ORGANIZACIÓN A NIVEL DE ORGANIZACIÓN EN ASOCIACIONES CON ACTIVIDADES AGRÍCOLAS – ECONOMICAS.",
            "txPgObjetivo": "-IMPLEMENTAR UN PROYECTO DE REACTIVACIÓN AGROPECUARIA, CON LOS COMPONENTES DE CULTIVOS – FRUTICULTURA Y GANADO VACUNO.\n- PROGRAMA DE MEJORAMIENTO GENETICO EN GANADO: VACUNO, OVINO, CAMELIDOS SUDAMERICANO;\nASI COMO EL MEJORAMIENTO EN LA CARNE Y FIBRA.",
            "txPgIndicador": "-CAPACITAR Y EMPODERAR AL 100% DE AGRICULTORES CON DESARROLLO Y APLICACIÓN DE TÉCNICAS AGROPÉCUARIAS ADECUADAS EN SUS PROCESOS PRODUCTIVOS.\n- 80% DE CRIADORES DE GANADO SE INTEGRAN AL MERCADO COMPETITITVO DE FIBRA DE ALPACA Y LANA EN EL SUR DEL PERU.",
            "txPgMeta": "-AGRICULTORES CAPACITADOS EN APLICACIÓN DE TECNICAS AGROPECUARIAS ADECUADAS AL TERMINO DEL  3ER AÑO DE GESTION.\n-CRIADORES DE GANADO S EINTEGRAN AL MERCADO COMPETITIVO, AL TERMINO DEL 4TO AÑO DE GESTION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133131,
            "txPgProblema": "- DÉBIL CAPACIDAD DE EXPLOTACIÓN Y APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "-ELABORACION Y EJECUCION DE UN PLAN DE DESARROLLO TURISTICO INTEGRAL EN EL DISTRITO.\n- IDENTIFICACION Y PUESTA EN VALOR DE ATRACTIVOS TURISTICOS, PATRIMONIO Y CULTURA.",
            "txPgIndicador": "-100% DE RECUROS TURISTICOS ATRACTIVO, PATROMONIO Y CULTURA PUESTOS EN VALOR.\n- CONVENIOS CON AGENCIAS DE TURISMO DEL SUR DEL PERU.",
            "txPgMeta": "-RECURSOS TURISTICOS EN VALOR AL TERMINO DE LOS SEIS PRIMEROS MESES DE GESTION. \n-MUNICIPLAIDAD DISTRITAL EN CONVENIO CON AGENCIAS TURISTICA AL TERMINO DE LOS SEIS MESES DE GFESTION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133142,
            "txPgProblema": "-DEBIL PROMOCION DE PRODUCTOS AGROPECUARIOS DEL DISTRITO.\n- INEXISTENCA DE RECURSOS ECONOMICOS PARA EJECUCION DE PROYECTOS.",
            "txPgObjetivo": "-IMPULSAR LA EXPOSICION Y PROMOCION DE PRODUCTOS AGROPECUARIOS EN FERIAS CERCANAS AL DISTRITO DE MATALAQUE.\n- CONFORMACION DE BANCO DE PROYECTOS PARA GESTIONAR EN MINISTERIOS CORRESPONDIENTES.",
            "txPgIndicador": "-RECONOCIMIENTO Y PUESTA EN VALOR DE PRODUCTOS BANDERA AGROPECUARIOS DEL DISTRITO, A TRAVÉS DE LA BUSQUEDA DE MERCADOS.\n- OBTENCION DE RECURSOS ECONOMICOS PARA EJECUCION DE PROYECTOS DE DESARARROLLO ESTRATEGICOS.",
            "txPgMeta": "-DISTRITO DE MATALAQUE CON PRODUCTOS BANDERA RECONOCIDOS EN MERCADOS REGIONALES Y NACIONALES, AL TERMINO DEL TERCER AÑO DE GESTION. \n-MUNICIPALIDAD EJECUTA OBRAS DE IMPACTO EN LA POBLACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133155,
            "txPgProblema": "-INADECUADOS SERVICIOS BASICOS DE (AGUA Y DESAGUE) EN EL DISTRITO DE MATALAQUE. \n-INEXISTENCAI DE PLANTA DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "-IDENTIFICACION Y FORMULACION DE PROYECTOS DE INVERSION PUBLICA, PARA MEJORARA EL SERVICO DE  AGUA POTABLE, DESAGUE Y ALCANTARILLADO EN EL DISTRITO DE MATALAQUE, ANTE LOS MINISTERIOS NACIONALES RESPECXTIVOS.\n- IDENTIFICAR ESPACIO GEOGRAFICO, FORMULAR PROYECTO PARA IMPLEMNETACION Y OPERATIVIDAD DE RESIUOS SOLIDOS.",
            "txPgIndicador": "-100% FUNCIONAMOENTO DEL SISTEMA DE AGUA POTABLE, DESAGUE Y ALCANTARILLADO, EN EL DISTRITO DE MATALAQUE.\n- PLANTA DE RESIDUOS SOLIDOS EN FUNCIONAMIENTO.",
            "txPgMeta": "-POBLACION CON FUNCIONAMIENTO ADECUADO DE AGUA, DESAGUE Y ALCANTARILLADO, AL TERMINO DEL  4TO  AÑO DE GESTION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133195,
            "txPgProblema": "AUSENCIA DE UN PROGRAMA DE FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES Y DE MANEJO DE INSTRUMENTOS DE GESTION INSTITUCIONAL.",
            "txPgObjetivo": "PROYECTO DE FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES Y MANEJO DE INSTRUMENTOS DE GESTION INSTITUCIONAL",
            "txPgIndicador": "100% DE FUNCIONARIOS Y PERSONAL ADMINISTRATIVO EFICIENTES Y EFICASES EN EL DESARROLLO DE SUS FUNCIONES PARA LA ATENCION OPORTUNA Y ADECUADA A LOS USUARIOS.",
            "txPgMeta": "-FUNCIONARIOS MANEJAN INSTRUMENTOS DE GESTION MUNICIPAL AL TERMINO DE LOS SEIS  MESES DE GSTION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133203,
            "txPgProblema": "INEXISTENCIA DE UN PLAN URBANO RURAL DIRECTOR DEL DISTRITO.",
            "txPgObjetivo": "PLAN URBANO RURAL DIRECTOR",
            "txPgIndicador": "100% DE LA POBLACION ACATA NORMAS Y DIRECTIVAS MUNICIPALES.",
            "txPgMeta": "-POBLACION MEJORA SU CALIDAD DE VIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133214,
            "txPgProblema": "AUSENCIA DE UN PROGRAMA MUNICIPAL SOBRE MANTEMIENTO DEL ORNATO Y CAMINOS RURALES EN EL DISTRITO.",
            "txPgObjetivo": "PROGRAMA DE INCENTIVOS MUNICIPALES PARA EL MANTENIMIENTO DEL ORNATO Y CAMINOS RURALES.",
            "txPgIndicador": "100% DE ORNATO CAMINOS RURALES OPTIMOS PARA LA TRANSITABILIDAD.",
            "txPgMeta": "-POBLACION MEJORA Y HABILITA SUS VIAS DE COMUNICACIÓN LOCAL CON INCENTIVOS DE TRIBUTOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}