{
    "datoGeneral": {
        "idPlanGobierno": 22972,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25649615-2e3b-4313-8a03-d4b5424c7046.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8250cbec-ddf5-4aed-8217-c88114b45d78.pdf",
        "txCodExpedienteExt": "ERM.2022017972",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192720,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE SALUD Y MAL IMPLEMENTACIÓN, ESCASEZ DE MEDICINA BÁSICA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO, PARA PODER FORTALECES LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD.",
            "txPgMeta": "PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS, MEJORAS DE CONDICIONES DE SALUD DE LA POBLACIÓN Y SUMINISTROS DE MEDICAMENTOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192745,
            "txPgProblema": "PRECARIA SITUACIÓN DE LAS VIVIENDAS, SOBRE TODO EN LA ZONA RURAL, HACIENDO QUE DISMINUYA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS DE ZONAS RURALES Y URBANAS DE PERSONAS QUE ENCUENTRAN EN EXTREMA POBREZA",
            "txPgIndicador": "LOS MEJORAMIENTOS DE VIVIENDAS, PARA LA REFACCIÓN DE TECHOS DE CALAMINAS.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE MEJORAMIENTO DE VIVIENDA, PARA LA REFACCIÓN O CAMBIO DE HOJAS POR CALAMINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192771,
            "txPgProblema": "INFRAESTRUCTURA INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL)",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS EDUCADOS Y DOCENTES LOGREN OBJETIVOS PEDAGÓGICOS PROGRAMADOS.",
            "txPgIndicador": "LA INVERSIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN EDUCATIVAS, AULAS BIBLIOTECAS, CENTROS DE CÓMPUTO, IMPLEMENTACIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192805,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO Y PESQUERO.",
            "txPgMeta": "ADQUISICIÓN DE HERRAMIENTAS, MATERIALES, EQUIPOS E INSUMOS PARA LA PRODUCCIÓN AGROPECUARIA, COOPERACIONES EN LOS PROGRAMAS Y PROYECTO DE CAPACITACIONES DE MANEJO DE CULTIVOS Y PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192828,
            "txPgProblema": "POCAS VENTAS DE LO QUE SE PRODUCE EN LA AGRICULTURA Y ESPACIOS PEQUEÑOS E INCOMODOS PARA LAS VENTAS, SIN DAR A CONOCER SU PRODUCTIVIDAD.",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR LAS FERIAS AGROPECUARIAS EN LOS MERCADOS Y CENTROS DE ABASTO.",
            "txPgIndicador": "AMPLIACIÓN DE MERCADOS Y ESPACIOS DE VENTA CON APROXIMADO DE 100 PUESTOS DE VENTAS.",
            "txPgMeta": "TENER UN MERCADO PRODUCTIVO PARA FOMENTAR LA VENTA DE LOS CULTIVOS Y PRODUCTOS PECUARIOS, BENEFICIANDO A LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192852,
            "txPgProblema": "ESCASA PRODUCCIÓN DE PESQUERÍA ARTESANAL",
            "txPgObjetivo": "CREAR PROYECTOS Y PROGRAMAS DE CAPACITACIÓN DE ASISTENCIA TÉCNICA DE PESCADORES EN LA JURISDICCIÓN.",
            "txPgIndicador": "CREACIÓN DE UN BANCO DE PRÉSTAMO AL PESQUERO DEL PUEBLO PARA LA IMPLEMENTACIÓN CON EQUIPOS Y HERRAMIENTAS PARA EL DESARROLLO DE LA ACTIVIDAD.",
            "txPgMeta": "OBTENER UN APOYO DE LOS GOBIERNOS REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192870,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CONTAR CON UN RELLENO SANITARIO DE DIEZ HECTÁREAS.",
            "txPgMeta": "ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192891,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL ATMOSFÉRICA",
            "txPgObjetivo": "DIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AIRE O NIVELES DE CO2",
            "txPgMeta": "ASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192905,
            "txPgProblema": "DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CAPACITACIÓN DE 100 PERSONAS PARA QUE BRINDEN EL SERVICIO DE LIMPIEZA EN EL DISTRITO",
            "txPgMeta": "REALIZACIÓN DE 03 TALLERES EN MANEJO Y RECOJO DE RESIDUOS SÓLIDOS POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192936,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD",
            "txPgObjetivo": "REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES,",
            "txPgIndicador": "APLICAR LA REINGENIERÍA EN LAS INSTITUCIONES DEL ESTADO.",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192969,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "CONTRATO A PERSONAL DE CAMPO.",
            "txPgMeta": "INCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192982,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}