{
    "datoGeneral": {
        "idPlanGobierno": 24426,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c274880e-8b23-4dbb-bd16-a93b95197dc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d12eb84-e405-4e77-9dfb-4691ca3d26d7.pdf",
        "txCodExpedienteExt": "ERM.2022005819",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134769,
            "txPgProblema": "1.\tFALTA DE UN INSTITUTO SUPERIOR TECNOLÓGICO",
            "txPgObjetivo": "GESTIONAR CON EL MINEDU PARA LA EVALUACIÓN DE LOS PARÁMETROS EN LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO",
            "txPgIndicador": "SALEN MÁS 100 ALUMNOS DE 5TO CADA ANO, SOLO EL 1% LOGRA HACER UNA  CARRERA",
            "txPgMeta": "EL 50 % LOGRE ALCANZAR UNA CARRERA AL MENOS TÉCNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134789,
            "txPgProblema": "2.\tCENTRO DE SALUD Y POSTAS MEDICAS DESABASTECIDAS EN MEDICINAS, MATERIAL HUMANO Y EQUIPOS.",
            "txPgObjetivo": "GESTIONAR ANTE GERESA LORETO SUS RE-CATEGORIZACIÓN, CONSTRUCCIÓN DE BOTIQUINES COMUNALES Y CON PROMOTORES CAPACITADOS.",
            "txPgIndicador": "CENTRO DE SALUD TIPO I-3, EN FCO, DE ORELLANA, POSTAS MÉDICAS EN YANSHI, ORAN Y MARUPA",
            "txPgMeta": "CENTROS DE SALUD RE-CATEGORIZADOS CON TODOS LOS SERVICIOS BÁSICOS PARA LA ATENCIÓN A LOS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134819,
            "txPgProblema": "3.\tFALTA DE MEJORAMIENTO Y PAVIMENTACIÓN DE CALLES.",
            "txPgObjetivo": "EJECUCIÓN DEL PROYECTO DE PAVIMENTACIÓN DE FCO DE ORELLANA, YANASHI, ORAN Y DIVERSAS COMUNIDADES",
            "txPgIndicador": "CALLES CON PISTAS ROTAS Y EN MAL ESTADO",
            "txPgMeta": "CALLES PAVIMENTADAS AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134838,
            "txPgProblema": "1.\tMUNICIPALIDAD FUNCIONA EN LA CIUDAD DE IQUITOS",
            "txPgObjetivo": "TRASLADO DE TODAS LAS OFICINAS ADMINISTRATIVAS DE LA MUNICIPALIDAD A LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "EL DISTRITO LAS AMAZONAS CON CUENTA CON UN MUNICIPIO DENTRO DE SU JURISDICCIÓN",
            "txPgMeta": "FUNCIONAMIENTO AL 100 % DE TODAS LAS OFICINAS ADMINISTRATIVAS EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134868,
            "txPgProblema": "2.\tFALTA DE CAPACITACIÓN AL POBLADOR PARA LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "CREACIÓN DE CARRETERAS QUE CONECTEN ENTRE COMUNIDADES PARA QUE EL POBLADOR PUEDA LLEVAR SUS PRODUCTOS AGRÍCOLAS A LUGARES DONDE PUEDA COMERCIALIZAR",
            "txPgIndicador": "DEFICIENCIA EN LA PRODUCCIÓN DE MAÍZ, ARROZ, YUCA, ETC. \nDESCONOCIMIENTO EN LA EJECUCIÓN Y MANTENIMIENTO DE PISCIGRANJAS",
            "txPgMeta": "EL DISTRITO SERÁ UNA LOS PRINCIPALES PRODUCTORES DE ARROZ, MAÍZ, YUCA, EL CUAL ALIMENTARÍA AL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134896,
            "txPgProblema": "3.\tPOCA DIFUSIÓN DE LOS LUGARES TURÍSTICOS",
            "txPgObjetivo": "REALIZAR CONVENIOS CON LAS AGENCIAS DE TURISMO, PARA LA VISITA A NUESTROS PUEBLOS, DIFUSIÓN DE NUESTRA PLAZA HISTÓRICA PARA ATRAER TURISMO Y GENERAR ECONOMÍA.",
            "txPgIndicador": "PLAZA HISTÓRICA DE FCO, DE ORELLANA EN ABANDONO Y EN MAL ESTADO.",
            "txPgMeta": "EL DISTRITO SERÁ UNA LOS PRINCIPALES PRODUCTORES DE ARROZ, MAÍZ, YUCA, EL CUAL ALIMENTARÍA AL DISTRITO FCO, DE ORELLANA Y LOS PRINCIPALES CENTROS POBLADOS SERÁN UNO DE LOS PRINCIPALES LUGARES A VISITAR POR LOS TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134917,
            "txPgProblema": "1.\tINADECUADO SISTEMA DE RECOJO DE INSERVIBLES EN MUCHAS COMUNIDADES",
            "txPgObjetivo": "TALLERES DE CAPACITACIÓN PARA UN ADECUADO RECOJO DE INSERVIBLES",
            "txPgIndicador": "CALLES DE LOS PUEBLOS SIN CONTENEDORES PARA LA BASURA",
            "txPgMeta": "POBLADORES CAPACITADOS EN EL RECOJO DE INSERVIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134933,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "RESIDUOS SÓLIDOS EN LAS CALLES Y RÍOS DE LAS DIFERENTES COMUNIDADES",
            "txPgMeta": "COMUNIDADES LIMPIAS Y POBLADORES CAPACITADOS EN RECOJO DE RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134948,
            "txPgProblema": "3.\tFALTA DE LETRINAS EN LAS DIVERSAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE LETRINAS A LAS COMUNIDADES QUE LAS REQUIERAN",
            "txPgIndicador": "LOS POBLADORES REALIZAN SUS NECESIDADES FISIOLÓGICAS ENTRE LA VEGETACIÓN",
            "txPgMeta": "EL 50% DE LAS COMUNIDADES CONTARA CON UNA LETRINA ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134969,
            "txPgProblema": "1.\tDEFICIENCIA EN LLEGAR A METAS PROMOVIDAS POR EL GOBIERNO CENTRAL",
            "txPgObjetivo": "CAPACITACIÓN A LOS SERVIDORES PÚBLICOS PARA EJECUTAR LOS PROYECTOS DEL GOBIERNO",
            "txPgIndicador": "MENOS DE LA MITAD DE EJECUCIÓN DE LOS PROYECTOS DEL GOBIERNO",
            "txPgMeta": "LA EJECUCIÓN DEL 100% DE LOS PROYECTOS DADOS POR EL GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135011,
            "txPgProblema": "2.\tDESCONOCIMIENTO DE LA CIUDADANÍA PARA CONTROL DE LOS PROGRAMAS SOCIALES Y ACCIONES DEL GOBIERNO LOCAL",
            "txPgObjetivo": "CAPACITACIÓN A LA POBLACIÓN PARA PEDIR Y EXIGIR LA RENDICIÓN DE CUENTAS A SUS AUTORIDADES",
            "txPgIndicador": "POBLACIÓN DESCONOCE SUS DERECHOS Y NO FISCALIZA A SUS AUTORIDADES",
            "txPgMeta": "POBLADORES CAPACES DE RECLAMAR LO QUE LES CORRESPONDE Y FISCALIZANDO A SUS AUTORIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135054,
            "txPgProblema": "3.\tINDICIOS DE CORRUPCIÓN EN LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DE LAS AMAZONAS",
            "txPgObjetivo": "ERRADICAR Y SANCIONAR A LOS MALOS SERVIDORES PÚBLICOS QUE LUCREN DE LA NECESIDAD DEL PUEBLO",
            "txPgIndicador": "AUTORIDADES LUCRAN CON EL DINERO DEL ESTADO DANDO LA ESPALDA A LA NECESIDAD DEL PUEBLO.",
            "txPgMeta": "CERO CORRUPCIÓN EN LA MUNICIPALIDAD, Y SANCIÓN A LOS CORRUPTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}