{
    "datoGeneral": {
        "idPlanGobierno": 26922,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b56101ff-e35d-44cd-bfe8-5f507945791a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f6c8c19-d52a-42e2-87fd-2427635a2f5e.pdf",
        "txCodExpedienteExt": "ERM.2022012038",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140005,
            "txPgProblema": "EL 20.4% DE LA POBLACIÓN INFANTIL EN MENORES DE 5 AÑOS PRESENTA DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE IRAY",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "BAJAR LA DESNUTRICIÓN CRÓNICA A 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140011,
            "txPgProblema": "EL 30% DE NIÑOS MENORES A 3 AÑOS Y EL 23.1% DE MENORES DE 5 AÑOS PRESENTA ANEMIA TOTAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE IRAY.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL.",
            "txPgMeta": "BAJAR LA TASA DE ANEMIA EN MENORES DE 3 AÑOS A 5%. BAJAR LA TASA DE ANEMIA EN MENORES DE 5 AÑOS A 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140022,
            "txPgProblema": "EL 66.7% DE LAS I.E. SE ENCUENTRAN CON LOCALES PÚBLICOS EN MAL ESTADO.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE IRAY.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS EN EL DISTRITO DE IRAY.",
            "txPgMeta": "EL 100% DE LA IE SE ENCUENTRAN EQUIPADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140074,
            "txPgProblema": "EL 98.6% DE UNIDADES AGROPECUARIAS CON TIERRA, SE ENCUENTRAN BAJO RIEGO POR INUNDACIÓN, PRESENTANDO BAJOS NIVELES DE PRODUCTIVIDAD.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE IRAY",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE UNIDADES AGROPECUARIAS DEL DISTRITO QUE CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "50% HECTÁREAS DE UNIDADES AGROPECUARIAS DEL DISTRITO, CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140081,
            "txPgProblema": "INEXISTENTE OFERTA TURÍSTICA EN EL DISTRITO DE IRAY",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA OFERTA TURÍSTICA EN EL DISTRITO DE IRAY ARTICULADA A DESTINOS TURÍSTICOS REGIONALES",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS DEL DISTRITO DE IRAY ARTICULADOS A LOS DESTINOS TURÍSTICOS REGIONALES.",
            "txPgMeta": "RECONOCIMIENTO DE 01 DESTINO TURÍSTICO EN LA OFERTA TURÍSTICA DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140123,
            "txPgProblema": "INEXISTENTE APOYO A LOS AGRICULTORES SIN TIERRA DEL DISTRITO DE IRAY.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE IRAY",
            "txPgIndicador": "PORCENTAJE DE CADENAS PRODUCTIVAS EN EL DISTRITO.",
            "txPgMeta": "CONSTITUCIÓN DE 03 CADENAS PRODUCTIVAS EN EL DISTRITO DE IRAY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140042,
            "txPgProblema": "EL 65% DE LAS VIVIENDAS DEL DISTRITO, CUENTAN CON SERVICIO DE AGUA EN PROMEDIO DE 2.2 HORAS AL DÍA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN DEL DISTRITO DE IRAY.",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON RED DE AGUA POTABLE EN LA VIVIENDA.",
            "txPgMeta": "EL 65% DE LAS VIVIENDAS CON RED DE AGUA CUENTAN CON SERVICIO DE AGUA LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140050,
            "txPgProblema": "EL 19% DE LAS VIVIENDAS DEL ÁREA URBANA NO CUENTAN CON SERVICIO DE SANEAMIENTO POR RED PÚBLICA, Y EL 39% DE LAS VIVIENDAS DEL ÁREA RURAL NO CUENTAN CON EL SERVICIO DE SANEAMIENTO POR RED.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN DEL DISTRITO DE IRAY.",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON RED DE DESAGÜE EN LA VIVIENDA.",
            "txPgMeta": "100% DE VIVIENDAS CUENTEN CON UN SISTEMA DE DISPOSICIÓN DE EXCRETAS CONECTADA A LA RED PRINCIPAL Y/O CUENTAN CON SISTEMAS ALTERNATIVOS DE DISPOSICIÓN DE EXCRETAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140057,
            "txPgProblema": "EL 11.2% DE LAS VIVIENDAS DEL DISTRITO DE IRAY, NO CUENTA CON CONEXIÓN DE ENERGÍA ELÉCTRICA EN SUS HOGARES Y EXISTE SECTORES CON DEFICIENTE SUMINISTRO DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN DEL DISTRITO DE IRAY.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO",
            "txPgMeta": "100% DE VIVIENDAS CUENTEN CON UN SISTEMA DE ENERGÍA ELÉCTRICA CONECTADA A LA RED PRINCIPAL Y/O CON NUEVAS TECNOLOGÍAS ALTERNATIVAS DE SUMINISTRO DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140192,
            "txPgProblema": "SERVICIOS PÚBLICOS BRINDADOS POR LA MUNICIPALIDAD INEFICIENTE E INEFICAZMENTE A LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE SE ENCUENTRA SATISFECHA CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgMeta": "50% DE LA POBLACIÓN SE ENCUENTRA SATISFECHA POR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140199,
            "txPgProblema": "LA ENTIDAD CUENTA CON INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD ACTUALIZADOS EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DEL ESTADO",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD ACTUALIZADOS EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DEL ESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140209,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE PARTICIPACIÓN",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONALPORCENTAJE DE LA POBLACIÓN QUE PARTICIPA ACTIVAMENTE",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PARTICIPA ACTIVAMENTE",
            "txPgMeta": "50% DE LA POBLACIÓN PARTICIPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}