{
    "datoGeneral": {
        "idPlanGobierno": 19475,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7bbddf0-ff90-4e25-b1f6-ffe686ad5de8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bac6f085-83fa-4fa3-ad1d-421c34b95ad2.pdf",
        "txCodExpedienteExt": "ERM.2022005534",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126086,
            "txPgProblema": "POBLACIÓN ADULTO MAYOR Y DISCAPACITADOS SIN ACCESO ADECUADO A LOS SERVICIOS DEL ESTADO",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS QUE PERMITAN EL ACCESO A LOS SERVICIOS DEL ESTADO PARA LOS ADULTOS MAYORES Y DISCAPACITADOS EN ALIANZA Y/O GESTIÓN CON EL MIDIS Y EL CONADIS A FIN DE MEJORAR LA CALIDAD DE VIDA EN LA POBLACIÓN ADULTO MAYOR Y DISCAPACITADOS.",
            "txPgIndicador": "-PORCENTAJE DE LA  POBLACIÓN ADULTO MAYOR  Y DISCAPACITADOS  SIN ACCESO A LOS  SERVICIOS DEL ESTADO",
            "txPgMeta": "- 01 INFRAESTRUCTURA MULTIUSOS PARA DESARROLLO DE CAPACIDADES EN LA POBLACIÓN DEL ADULTO MAYOR.\n- 01 INFRAESTRUCTURA PARA EL AFIANZAMIENTO Y DESARROLLO DE CAPACIDADES PARA DISCAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126089,
            "txPgProblema": "POCA  PARTICIPACIÓN Y ACCESO A LOS SERVICIOS DEPORTIVOS  Y RECREATIVOS  EN LA  POBLACIÓN",
            "txPgObjetivo": "PROYECTO INTEGRAL DE CONSTRUCCIÓN DE CAMPOS DEPORTIVOS    Y PARQUE DE NIÑOS EN LOS ASENTAMIENTOS HUMANOS DE NUESTRO DISTRITO",
            "txPgIndicador": "-PORCENTAJE DE PERSONAS QUE NO PARTICIPAN DE LOS SERVICIOS DEPORTIVOS  RECREATIVOS RESPECTO A LA POBLACIÓN TOTAL",
            "txPgMeta": "- CONSTRUCCIÓN DE 08 CAMPOS DEPORTIVOS Y 02 PARQUES DE NIÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126092,
            "txPgProblema": "- INEFICIENTE ATENCIÓN DE LA SALUD EN EL DISTRITO. EDUCACIÓN:\n- EL SERVICIO DE ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN EN LA EBR (EDUCACIÓN BÁSICA REGULAR) ES MUY LIMITADO E INEXISTENTE. \n- INEXISTENCIA DE UN CENTRO DE FORMACIÓN AGROPECUARIA E INDUSTRIAS ALIMENTARIAS.\n\n- DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN LA EBR (EDUCACIÓN BÁSICA REGULAR)\n\n- LIMITADO ACCESO A LA EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "- PRIORIZAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD LOS PALOS\n PROYECTO DE CONSTRUCCIÓN DEL PUESTO DE SALUD 5Y6\n- MEJORAMIENTO DEL PUESTO DE SALUD SANTA ROSA.\n- PROYECTO DE CREACIÓN DE UN PUESTO DE SALUD EN EL AA.HH. PUEBLO LIBRE.\nGESTIONAR ANTE EL MINSA LA ATENCIÓN DE LAS 24 HORAS EN LOS CENTROS DE SALUD LOS PALOS Y 28 DE AGOSTO\n- REALIZAR CAMPAÑAS DE SALUD  ITINERANTE  CON MÉDICOS DE VARIAS ESPECIALIDADES, ATENCIÓN AMBULATORIA Y SEGUIMIENTO DE CASOS\n-DOTAR CON TECNOLOGÍAS DE ACCESO A LA ENSEÑANZA DIGITAL MEDIANTE EL USO DE TECNOLOGÍAS DE INFORMACIÓN (TIC), ACORDE A LOS NUEVOS PARADIGMAS EN LA EDUCACIÓN.\n- MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES DE ATENCIÓN \n- GESTIONAR LA CREACIÓN DE LA SEDE DEL INSTITUTO VIGIL, FACULTAD DE INDUSTRIAS ALIMENTARIAS Y VETERINARIA DE LA UNJBG EN EL DISTRITO. \n- CREAR UNA ACADEMIA PRE-UNIVERSITARIO MUNICIPAL\n- MEJORAR EL SERVICIO DE ACCESO AL AGUA POTABLE EN LA POBLACIÓN URBANA\n- CREAR EL SERVICIO DE AGUA  POTABLE EN LA  POBLACIÓN RURAL",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTO DE SALUD DE PRIMER  NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n- PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE CONEXIÓN DOMICILIARIA \n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA  POTABLE MEDIANTE  RED  PÚBLICA  O PILETA",
            "txPgMeta": "- CONSTRUCCIÓN DE 01 CENTRO DE SALUD, 02 PUESTOS DE SALUD.\n- MEJORAR PUESTO DE SALUD. 01\n- ATENCIÓN LAS 24 HORAS.\n- 04 CAMPAÑAS DE ATENCIÓN EN SALUD ITINERANTE EN ALIANZA CON EL MINSA.\n- MEJORAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE EN 1200 CONEXIONES DOMICILIARIAS EN LA ZONA URBANA DEL DISTRITO.\n- CREAR EL SERVICIO DE AGUA POTABLE EN 500 CONEXIONES DOMICILIARIAS - RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126095,
            "txPgProblema": "-\tDESINTERÉS POR LA    PROMOCIÓN DE LA ECONOMÍA LOCAL BASADA EN ACTIVIDADES DE AGRICULTURA\n-\tPRODUCTOS AGRÍCOLAS SIN LA CERTIFICACIÓN Y CALIDAD ORGÁNICA.\n-\tPRODUCTORES SIN SERVICIO DE ASISTENCIA TÉCNICA ESPECIALIZADA.",
            "txPgObjetivo": "- MEJORAR Y ATENDER MEDIANTE EL PROCOMPITE CADENAS PRODUCTIVAS COMO; OLIVO, NARANJA, GRANADA, TARA, PESCADORES ARTESANALES.\n- GESTIONAR LA APERTURA DE MERCADO DE CHILE PARA LA EXPORTACIÓN DE NARANJAS WASHINGTON NAVEL. \n- PROMOVER FESTIVALES Y CONCURSOS GASTRONÓMICOS CON INSUMOS PRODUCIDOS EN EL DISTRITO TALES COMO EL OLIVO, SANDIA, NARANJA, ETC.\n- SE REALIZARÁ ACCESO A TODAS LAS PLAYAS A NUESTRO LITORAL\n- PROMOVER LA INSTALACIÓN DE CENTRO DE PRODUCCIÓN IN VITRO DE ORÉGANO, GRANADA, PALTA HASS, NARANJA Y TARA EN ALIANZA CON LA UNJBG, SENASA Y AFINES. \n- PROMOVER LA INSTALACIÓN DE CENTROS DE ACOPIO AGROINDUSTRIAL.\n- GESTIONAR LA CREACIÓN DE CENTRO ADUANERO EN LA YARADA LOS PALOS",
            "txPgIndicador": "- PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN CONDICIONES INADECUADAS",
            "txPgMeta": "- 01 CENTRO DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA EN CONDICIONES ADECUADAS\n- 01 CENTRO DE ACOPIO AGROINDUSTRIAL \n- 08 FESTIVALES GASTRONÓMICOS Y CONCURSO DE PLATOS TÍPICOS \n- MEJORAMIENTO DE 05 ACCESOS A LAS PLAYAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126096,
            "txPgProblema": "- PREDIOS URBANOS Y RURALES SIN TÍTULO DE PROPIEDAD REGISTRADOS \n- BAJOS NIVELES DE PRODUCCIÓN, TECNOLOGÍA E INFRAESTRUCTURA AGRÍCOLA \n- DEFICIENTE INFRAESTRUCTURA HIDRÁULICA",
            "txPgObjetivo": "- CREACIÓN DEL PROGRAMA Y/O PROYECTO DE TITULACIÓN DE PREDIOS \n- MEJORAR EL SERVICIO AL ACCESO AL AGUA PARA RIEGO",
            "txPgIndicador": "- PORCENTAJE DE PREDIOS AGRÍCOLAS QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO. \n- PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO",
            "txPgMeta": "- GESTIONAR 500 TÍTULOS DE PROPIEDAD REGISTRADOS EN ZONA URBANO Y RURAL\n- 50 KILÓMETROS DE CANALIZACIÓN Y/O ENTUBADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126097,
            "txPgProblema": "- ESCASA INFRAESTRUCTURA TURÍSTICA, HOTELERA Y DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE UN MALECÓN TURÍSTICO EN LA PLAYA QUE CUENTE CON (ZONA DE ESPECTÁCULOS, CICLO VÍA, ZONA DE ESPARCIMIENTO PASIVO, CONDICIONES PARA EL ATLETISMO Y ZONA DE BODAS) \n- CONSTRUCCIÓN DE BUNGALOWS\n- CREACIÓN DE LA RUTA DEL OLIVO, EN EL CUAL SE INCLUIRÁ LA VISITA GUIADA  A LOS   CAMPOS DE OLIVO, Y LOCALES DE PROCESAMIENTO DE LAS ACEITUNAS EN SUS DIVERSAS MODALIDADE",
            "txPgIndicador": "- PORCENTAJE DE RECURSOS TURÍSTICOS  PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS  TURÍSTICOS",
            "txPgMeta": "- CONSTRUCCIÓN DE 01 MALECÓN ECOTURÍSTICO \n- CONSTRUCCIÓN DE 15 BUNGALOWS\n- 01 RUTA DEL OLIVO PROMOCIONADA Y REGISTRADA  ANTE DIRCETUR – TACNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126098,
            "txPgProblema": "- POLUCIÓN ATMOSFÉRICA Y ÁREAS AGRÍCOLAS DEGRADADAS POR  LA INAPROPIADA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "- REDUCIR  LA  POLUCIÓN Y DEGRADACIÓN DE ÁREAS AGRÍCOLAS  MEDIANTE EL DESARROLLO DE PROYECTOS Y PROGRAMAS DE TRATAMIENTO ADECUADO DEL SISTEMA DE RECOLECCIÓN  Y DISPOSICIÓN FINAL DE LOS  RESIDUOS SÓLIDOS  EN EL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE HECTÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN. \n- PORCENTAJE DE LA  POBLACIÓN NO ATENDIDA POR ADECUADO SERVICIOS DE LIMPIEZA  PÚBLICA",
            "txPgMeta": "- INSTALACIÓN DE 01 PLANTA DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- SERVICIO DE LIMPIEZA PÚBLICA CON ATENCIÓN AL 90% DE LA POBLACIÓN\n- ADQUISICIÓN DE 01 CAMIÓN COMPACTADORA, \n- ADQUISICIÓN DE 50 CONTENEDORES DE RESIDUOS SÓLIDOS, DE 1100 LT, \n- 04 CAMPAÑAS DE SENSIBILIZACIÓN A LA POBLACIÓN MEDIANTE EL PROYECTO DE DESARROLLO DE LAS 4R (REDUCIR, REUTILIZAR, RECICLAR Y RECUPERAR).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126099,
            "txPgProblema": "- INADECUADO USO DE PESTICIDAS EN LA  PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "- FOMENTAR E IMPULSAR LA AGRICULTURA ORGÁNICA Y LA INOCUIDAD AGROALIMENTARIA, GESTIONAR SU CERTIFICACIÓN E INCENTIVAR EL USO DE PLANTAS BIOSIDAS Y GESTIONAR LA CERTIFICACIÓN ORGÁNICA.",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA  TÉCNICA",
            "txPgMeta": "- 2000 ASISTENCIAS TÉCNICAS EN LA PRODUCCIÓN DE AGRICULTURA ORGÁNICA.\n- 04 CERTIFICACIONES ORGÁNICAS A ASOCIACIONES DE PRODUCTORES AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126100,
            "txPgProblema": "- POLUCIÓN DEL SUELO Y  ÁREAS AGRÍCOLAS POR  LA INAPROPIADA DISPOSICIÓN FINAL DE EXCRETAS Y AGUAS  RESIDUALES",
            "txPgObjetivo": "- INSTALAR SISTEMA DE ALCANTARILLADO Y TRATAMIENTO ADECUADO DE EXCRETAS Y AGUAS RESIDUALES.",
            "txPgIndicador": "- PORCENTAJE DE LA  POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "- CREACIÓN DE 01 PTAR (PLANTA DE TRATAMIENTO DE AGUAS  RESIDUALES).\n- INSTALACIÓN DE 500 UBS (UNIDAD BÁSICA DE SANEAMIENTO) EN ZONA RURAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126101,
            "txPgProblema": "- DEFICIENTE SERVICIO DE ATENCIÓN Y ARTICULACIÓN  CON LA POBLACIÓN  USUARIA CON  LOS  SERVICIOS PÚBLICOS  MUNICIPALES",
            "txPgObjetivo": "- CREAR SERVICIOS DESCENTRALIZADOS DE ATENCIÓN AL USUARIO EN LOS DISTINTOS SECTORES Y ZONAS MEDIANTE LOS MAC (MEJOR ATENCIÓN AL CIUDADANO).",
            "txPgIndicador": "- PORCENTAJE DE CENTROS  MAC(MEJOR ATENCIÓN AL CIUDADANO) POR  IMPLEMENTAR",
            "txPgMeta": "- 02 CENTROS MAC EN SERVICIOS DE INFORMACIÓN Y ATENCIÓN; MESA DE PARTES, CATASTRO, IMPUESTO PREDIAL, AUTO AVALÚO, SISFOH, OMAPED Y PENSIÓN 65. CONTIGO, FISE, SIS, Y POSTULANTES A BECA 18 DEL PRONABEC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126102,
            "txPgProblema": "- SISTEMA DE GESTIÓN PÚBLICA  DEFICIENTE  Y OBSOLETA PARA UNA GESTIÓN EFICIENTE Y EFICAZ EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "- MEJORAR EL SISTEMA OPERATIVO DE LA ENTIDAD EN TODOS SUS NIVELES CON EL ACCESO E INSTALACIÓN A LAS TECNOLOGÍAS DE INFORMACIÓN - GOBIERNO DIGITAL",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES PÚBLICAS EN CIENCIA, TECNOLOGÍA E INNOVACIÓN TECNOLÓGICA CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "- CREACIÓN DE UNO (01) ECOSISTEMA DIGITAL  MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126103,
            "txPgProblema": "- SE  HA INCREMENTADO LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "-CONSTRUCCIÓN DE LA COMISARIA PNP DEL DISTRITO DE LA YARADA LOS PALOS \n- CREAR UN PUESTO DE AUXILIO RÁPIDO (PAR) EN EL SECTOR    LOS PALOS\n- CREACIÓN DE JUNTAS VECINALES EN SEGURIDAD CIUDADANA CON LA PNP Y CAPACITACIÓN CONSTANTE SOBRE LA SEGURIDAD CIUDADANA.\n- CONSTRUCCIÓN DE LA COMPAÑÍA DE BOMBEROS\n- CCTV E INSTALACIÓN DE CÁMARAS DE SEGURIDAD.",
            "txPgIndicador": "- PORCENTAJE DE COMISARIAS BÁSICAS POR IMPLEMENTAR",
            "txPgMeta": "- CONSTRUCCIÓN DE 01 COMISARIA PNP\n- CREACIÓN DE 01 PUESTO DE AUXILIO RÁPIDO.\n- CREACIÓN DE 20 JUNTAS VECINALES.\n- PATRULLAJE  INTEGRADO CON EL SERVICIO DE SEGURIDAD CIUDADANA LAS  24 HR.\n- CONSTRUCCIÓN DE 01 LOCAL DE COMPAÑÍA DE BOMBEROS.\n- ADQUISICIÓN E INSTALACIÓN DE 20 CÁMARAS DE SEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}