{
    "datoGeneral": {
        "idPlanGobierno": 27081,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0710120e-4f66-4d22-aab5-e690cb6b7b96.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c25d94c-c123-4dd3-b312-f64d65583eb7.pdf",
        "txCodExpedienteExt": "ERM.2022015458",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207790,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE ESTUDIOS SUPERIORES PARA LOS EGRESADOS DE EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "APERTURA DE UNA FILIAL DE LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA LA CUAL TENGA AL MENOS DE UNA ESCUELA DE FORMACIÓN PROFESIONAL",
            "txPgIndicador": "A MUNICIPALIDAD DISTRITAL DE TAMBO FIRMARÁ UN CONVENIO CON LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA (AYACUCHO), PARA INICIAR CON LA CONSTRUCCIÓN, FUNCIONAMIENTO, IMPLEMENTACIÓN ACADÉMICA Y ADMINISTRATIVA AL MENOS DE UNA ESCUELA DE FORMACIÓN PROFESIONAL, QUE ESTARÁ UBICADO EN NUESTRO DISTRITO. PARA LO CUAL NUESTRA MUNICIPALIDAD DONARÁ DE UN TERRENO Y DARÁ LAS FACILIDADES DEL CASO PARA GARANTIZAR TAL ANHELADO PROYECTO PARA EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgMeta": "SE RESOLVERÁ LA NULA OFERTA EDUCATIVA SUPERIOR (UNIVERSITARIO) EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207808,
            "txPgProblema": "PROBLEMAS Y DEFICIENCIAS EN EL APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "MEJORAR LA ENSEÑANZA-APRENDIZAJE DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIA, ENSEÑANDO SUS TAREAS ESCOLARES Y COMPLEMENTANDO SUS APRENDIZAJES EN LOS NIVELES DE EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "SE CREARA UN CENTRO DE TUTORÍA MUNICIPAL CONFORMADO POR ESTUDIANTES EGRESADOS Y/O ESTUDIANTES DE LOS ÚLTIMOS AÑOS DE NIVEL SECUNDARIO DE NUESTRO DISTRITO",
            "txPgMeta": "SE LOGRARÁ MEJORAR EL NIVEL INTELECTUAL DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207823,
            "txPgProblema": "COBERTURA DEFICIENTE DE SERVICIO DE AGUA POTABLE Y SISTEMA DE DESAGÜE, CASI EN TODO EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "DOTAR DE SERVICIOS DE AGUA POTABLE Y SISTEMA DE DESAGÜE DE CALIDAD A NIVEL DE TODO EL DISTRITO DE TAMBO, AMPLIANDO LA CAPACIDAD DE ALMACENAMIENTO EN DIFERENTES PUNTOS ESTRATÉGICOS.",
            "txPgIndicador": "REALIZANDO LA FORMULACIÓN  DE FICHAS TÉCNICAS SEGÚN EL INVIERTE.PE, DE IGUAL MANERA DISPONER LA FORMULACIÓN DE LOS EXPEDIENTES TÉCNICOS, DE CONFORMIDAD A  LAS NORMAS PARA SU POSTERIOR GESTIÓN Y FINANCIAMIENTO ANTE ENTIDADES DEL ESTADO.",
            "txPgMeta": "AMPLIAR LA COBERTURA DE LA DEMANDA DE AGUA POTABLE AL 100% DEL ÁMBITO URBANO, REDUCIENDO A SU VEZ ENFERMEDADES INFECTO CONTAGIOSAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207839,
            "txPgProblema": "LA QUEBRADA ITANAYOCC, SE HA CONVERTIDO EN UNA ZONA CRÍTICA DE RIESGO DE DESASTRES Y CONTAMINACIÓN DEL DISTRITO DE TAMBO",
            "txPgObjetivo": "CANALIZACIÓN MULTIPROPÓSITO DE LA QUEBRADA ITANAYOCC DESDE CHAKAPATAN – CALCACHACA PARA GARANTIZAR LA PROTECCIÓN CONTRA EL RIESGO DE INUNDACIONES DE VIVIENDA Y TAMBIÉN APROVECHAR ESPACIOS PARA DIFERENTES PROYECTOS.",
            "txPgIndicador": "SE REALIZARÁ LA CANALIZACIÓN MULTIPROPÓSITO DE LA QUEBRADA ITANAYOCC DESDE CHAKAPATAN – CALCACHACA DICHO PROYECTO GARANTIZARA LA PROTECCIÓN CONTRA INUNDACIONES, ACONDICIONAMIENTO DE ESPACIOS DE RECREACIÓN, ESPARCIMIENTO Y LA CREACIÓN DE NUESTRO TERMINAL TERRESTRE, MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "CREACIÓN DE PUESTOS DE TRABAJO TEMPORAL DURANTE LA EJECUCIÓN Y PUESTOS PERMANENTES DURANTE LA ADMINISTRACIÓN DE LA ALAMEDA Y EL TERMINAL TERRESTRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207855,
            "txPgProblema": "DEFICIENTE DOTACIÓN DE AGUA PARA RIEGO EN ZONAS AGRÍCOLAS Y PARA CONSUMO. EN TODOS LOS CENTROS POBLADOS Y SUS COMUNIDADES.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE RIEGO, REPRESAS, CANALES, MEDIANTE EL PROCESO DE RECOLECCIÓN (SIEMBRA) DE AGUA DE LLUVIA EN EL SUBSUELO PARA PODER RECUPERARLA TIEMPO DESPUÉS (COSECHARLA), PARA EL DESARROLLO DE LA AGRICULTURA EN TODOS LOS CENTROS POBLADOS Y SUS COMUNIDADES DE NUESTRO DISTRITO, LA CUAL ES EL PILAR DE LA ECONOMÍA FAMILIAR.",
            "txPgIndicador": "REALIZANDO LA FORMULACIÓN DE FICHAS TÉCNICAS SEGÚN EL INVIERTE.PE, DE IGUAL MANERA DISPONER LA FORMULACIÓN DE LOS EXPEDIENTES TÉCNICOS, DE CONFORMIDAD A  LAS NORMAS PARA SU POSTERIOR GESTIÓN Y FINANCIAMIENTO ANTE ENTIDADES DEL ESTADO",
            "txPgMeta": "AMPLIAR LA FRONTERA AGRÍCOLA DENTRO DE NUESTRO ÁMBITO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207869,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIO",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO DE INVESTIGACIÓN DE ALTA TECNOLOGÍA DE LA PAPA NATIVA. IMPLEMENTAR PROYECTOS PRODUCTIVOS PARA LA PRODUCCIÓN PAPA, QUINUA Y TODOS LOS PRODUCTOS AGRÍCOLAS QUE PRODUCE NUESTRO DISTRITO, ASÍ MISMO LA IMPLEMENTACIÓN DE PROYECTOS GANADEROS TANTO DE ANIMALES MAYORES Y MENORES PARA TODAS NUESTRAS COMUNIDADES.",
            "txPgIndicador": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE MANEJO AGRONÓMICO EN CONVENIO CON ENTIDADES DEL ESTADO COMO LA INIA, SENASA Y LA UNIVERSIDAD.",
            "txPgMeta": "PRODUCCIÓN DE SEMILLAS IN VITRO CON ALTAS RESISTENCIAS AL ATAQUE DE PLAGAS Y ENFERMEDADES Y ALTA RESISTENCIA A LAS HELADAS Y OTROS PRODUCTOS AGRÍCOLAS. ASÍ MISMO LA MEJORA DE GANADOS TANTO DE ANIMALES MAYORES Y MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207889,
            "txPgProblema": "INADECUADAS PRÁCTICAS DE CUIDADO DEL MEDIO AMBIENTE, POR ESCASA SENSIBILIZACIÓN DE LAS FAMILIAS, SECTORES Y ORGANIZACIONES EN EL TEMA DE PROTECCIÓN AMBIENTAL ESPECIALMENTE LA QUEBRADA DE ITANAYOCC PONIENDO EN RIESGO A LA POBLACIÓN Y TAMBIÉN PONIENDO EN RIESGO LAS REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "EL PLANTEAMIENTO DEL PROYECTO DE LA CANALIZACIÓN DE LA QUEBRADA DE ITANAYOCC ES DE INTERÉS SOCIAL, LAS ACCIONES Y ACTIVIDADES QUE SE DESARROLLARÁ A NIVEL DE COMPONENTES HA SIDO EN RAZÓN AL DIAGNÓSTICO BASE Y CON LA OPINIÓN DEL EQUIPO TÉCNICO \"TAMBO EN MARCHA\" LO CUAL GARANTIZARA LA MITIGACIÓN DEL IMPACTO AMBIENTAL EN NUESTRO DISTRITO Y PROMOVEREMOS UNA EDUCACIÓN CIUDADANA PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "SE DESARROLLARA EL PROYECTO CANALIZACIÓN DE LA QUEBRADA ITANAYOCC MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "MINIMIZAR EL IMPACTO DE LA CONTAMINACIÓN MEJORANDO EL CONTROL Y CUMPLIMIENTO DE LAS NORMAS DE MITIGACIÓN DE IMPACTO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207907,
            "txPgProblema": "FALTA DE SERVICIOS HIGIÉNICOS PÚBLICOS EN LA ZONA CÉNTRICA, POR ENDE CONTAMINACIÓN LATENTE.",
            "txPgObjetivo": "ACONDICIONAREMOS SERVICIOS HIGIÉNICOS EN EL PARQUE PRINCIPAL DE NUESTRO DISTRITO",
            "txPgIndicador": "CONSTRUIREMOS UN SÓTANO EN EL PARQUE PRINCIPAL, PARA MINIMIZARÁ LA CONTAMINACIÓN Y TENDREMOS UNA ADECUADA HIGIENE EN NUESTRO DISTRITO.",
            "txPgMeta": "MEJORAR LA HIGIENE Y SALUBRIDAD EN EL CENTRO DE LA POBLACIÓN, EN EL DÍA DÍA Y DURANTE LAS FECHAS FESTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207924,
            "txPgProblema": "FALTA LA SUB GERENCIA DE CULTURA JUVENTUD Y DEPORTE",
            "txPgObjetivo": "CREAREMOS LA LA SUB GERENCIA DE CULTURA JUVENTUD Y DEPORTE",
            "txPgIndicador": "ESTÁ ÁREA SERÁ RESPONSABLE DE IMPULSAR ACCIONES A FAVOR DE LA CULTURA, JÓVENES DESDE SUS DISTINTOS SECTORES, ASÍ COMO LA PROMOCIÓN, DIFUSIÓN Y EJECUCIÓN DE LAS ACTIVIDADES EDUCATIVAS BÁSICAS Y SUPERIORES, RECREATIVAS Y DEPORTIVAS.",
            "txPgMeta": "PROMOVER LA PRACTICA DEL DEPORTE Y FOMENTAR LAS ACTIVIDADES CULTURALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207933,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL INEFICIENTE PARA ATENDER A LA POBLACIÓN EN SUS NECESIDADES DE PROYECTOS DE INVERSIÓN.",
            "txPgObjetivo": "SE CREARÁ LA OFICINA DE ESTUDIOS Y PROYECTOS",
            "txPgIndicador": "SERA LA ENCARGADA DE LA FORMULACIÓN,  EVALUACIÓN DE FICHAS TÉCNICAS SEGÚN EL INVIERTE.PE, DE IGUAL MANERA DISPONER LA FORMULACIÓN DE LOS EXPEDIENTES TÉCNICOS DE OBRAS PÚBLICAS",
            "txPgMeta": "FORMULACIÓN Y EVALUACIÓN DE FICHAS TÉCNICAS SEGÚN EL INVIERTE.PE, Y EXPEDIENTES TÉCNICOS DE OBRAS PÚBLICAS , PARA LO CUAL VAMOS A REDUCIR EL GASTO PÚBLICO, EVITANDO GASTO IMPRODUCTIVO CONTRATANDO CONSULTORES EXTERNOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}