{
    "datoGeneral": {
        "idPlanGobierno": 26199,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44b3adc3-76ec-4d8b-a682-776b038c271c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e81c486a-a783-42da-9f37-0d8de9703529.pdf",
        "txCodExpedienteExt": "ERM.2022015781",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218003,
            "txPgProblema": "-\tPROPORCIÓN DE MENORES CON DESNUTRICIÓN CRÓNICA SE HA EVIDENCIADO UN PORCENTAJE DE NIÑOS MENORES DE CINCO (5) AÑOS CUYA TALLA PARA LA EDAD ESTÁN POR DEBAJO DE LA MEDIANA DEL PATRÓN DE CONOCIMIENTO INTERNACIONAL (PATRÓN OMS).\n-\tTAMBIÉN SE ENCONTRÓ MENORES DE 6 MESES A 36 MESES DE NACIDO CON ANEMIA\n-\tTAMBIÉN SE ENCONTRÓ EVIDENCIA DE TUBERCULOSIS",
            "txPgObjetivo": "-\tREDUCIR LA DESNUTRICIÓN CRÓNICA  A CERO.\n-\tREDUCIR LOS PORCENTAJES DE ANEMIA A CERO. REDUCIR A CERO LA TUBERCULOSIS.",
            "txPgIndicador": "-\tAPLICACIÓN DE DIAGNÓSTICO Y TRATAMIENTO INMEDIATO PARA NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA \n-\tASÍ COMO DIAGNÓSTICO Y TRATAMIENTO PARA CIUDADANOS CON TUBERCULOSIS",
            "txPgMeta": "LOS DIAGNÓSTICOS Y TRATAMIENTOS SERÁN A PARTIR DEL 2023 Y CONTINUARÁN DURANTE LOS AÑOS 2024 2025 Y 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218045,
            "txPgProblema": "EN EL CENTRO POBLADO DE PACCHA NO SE CUENTA CON UN CENTRO MÉDICO PARA ATENCIÓN EN SALUD A TODOS LOS HABITANTES DE LAS ZONAS MENCIONADAS Y ALREDEDORES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN CENTRO MÉDICO, IMPLEMENTACIÓN CON EQUIPAMIENTOS Y PERSONAL DE SALUD COMPETENTE, DE LUNES A DOMINGO CON UNA AMBULANCIA A DISPOSICIÓN DEL CENTRO MÉDICO QUE SE UBICARA EN PACCHA.",
            "txPgIndicador": "ATENCIÓN DIARIA EN SALUD A TODOS LOS HABITANTES DE ACUERDO DE LA MORBILIDAD EXISTENTE.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DEL AMBIENTE 2023 \n-\tAPROBACIÓN DEL ACUERDO DE CONSEJO\n-\tLA CONSTRUCCIÓN Y ORGANIZACIÓN DEL CENTRO MÉDICO PACCHA AÑO 2023 \n-\tINICIO DE ATENCIÓN DEL CENTRO MÉDICO AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218086,
            "txPgProblema": "SE HA EVIDENCIADO LA CONSTRUCCIÓN DE UN ESTADIO EN PALLASCA CIUDAD, Y LOS CENTROS POBLADOS QUE FALTA SU CONSTRUCCIÓN DE ACUERDO A LOS PLANOS ORIGINALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL ESTADIO EN PALLASCA CIUDAD PARA LA ACTIVIDAD DEPORTIVA DE TODO EL DISTRITO.",
            "txPgIndicador": "PARA DISPOSICIÓN DE TODAS LAS ACTIVIDADES DEPORTIVAS REQUERIDAS ASÍ COMO PARA LA LIGA DE PALLASCA.",
            "txPgMeta": "-\tEVALUACIÓN Y DIAGNÓSTICO DE AVANCE\n-\tREALIZAR EL PRESUPUESTO DE OBRA \n-\tAPROBACIÓN DE LA REESTRUCTURACIÓN DEL ESTADIO POR PARTE DEL CONSEJO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218123,
            "txPgProblema": "NO EXISTE DE PARTE DEL GOBIERNO LOCAL DE PALLASCA, NINGÚN APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS DE AGROEXPORTACIÓN AL PRODUCTOR AGROPECUARIO AL DISTRITO DE PALLASCA.",
            "txPgObjetivo": "CONSTRUIR UN ACOPIADOR CON EL EQUIPAMIENTO NECESARIO PARA LA SELECCIÓN Y PESO DE LOS PRODUCTOS DE AGROEXPORTACIÓN DONDE SE LE ASIGNE SU ESPACIO A SENASA.",
            "txPgIndicador": "MEJORES VENTAS DE PRODUCTOS DE AGROEXPORTACIÓN EN CALIDAD, PESO Y MEJOR PRECIO DE COMPRA.",
            "txPgMeta": "-\tADQUISICIÓN DE TERRENO 2023\n-\tACUERDO DE CONSEJO PARA LA CONSTRUCCIÓN DE ACOPIADOR Y SU EQUIPAMIENTO 2023 \n-\tFINANCIAMIENTO Y CONSTRUCCIÓN DEL ACOPIADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218224,
            "txPgProblema": "EN EL DISTRITO DE PALLASCA EXISTE POCA INVERSIÓN PÚBLICA Y CASI NADA EN INVERSIÓN PRIVADA. LA MAYORÍA DE PRODUCTORES AGROPECUARIOS SON MICROEMPRESARIOS INFORMALES. POR LO QUE EL EMPLEO ES ESCASO.",
            "txPgObjetivo": "PROMOVEREMOS LA FORMALIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS, MICROEMPRESARIOS, PARA CREAR UN EMPRESARIO AGRÍCOLA UNIDO EN CADENAS PRODUCTIVAS PARA CREAR EMPLEO FORMAL PARA LOS JÓVENES DE PALLASCA.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS FORMALIZADOS EN MICRO EMPRESAS ASOCIADAS DE PRODUCTORES.",
            "txPgMeta": "-\tA PARTIR DEL 2023 SE IMPLEMENTARA UN PROGRAMA DE FORMALIZACIÓN EN LA GERENCIA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD DE PALLASCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218253,
            "txPgProblema": "EL DISTRITO DE PALLASCA NO CUENTA CON INFRAESTRUCTURA TURÍSTICA PUBLICA PARA OFERTAR LOS GRANDES ATRACTIVOS TURÍSTICOS, ASÍ COMO NO EXISTE INCENTIVOS PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA DEL DISTRITO DE PALLASCA.",
            "txPgObjetivo": "LA MUNICIPALIDAD DE PALLASCA, REALIZARA UN PROGRAMA PARA IMPULSAR EL DESARROLLO DE LA INFRAESTRUCTURA TURÍSTICA, BUSCANDO INCENTIVOS PARA GENERAR ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA.",
            "txPgIndicador": "Nº DE CONVOCADOS PARA DESARROLLAR INFRAESTRUCTURA HOTELERA Y GASTRONÓMICA.",
            "txPgMeta": "-\t2023 DIFUSOR Y DESARROLLO DEL PROGRAMA PARA GENERAR ACTIVIDAD HOTELERA Y GASTRONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218302,
            "txPgProblema": "LIMPIEZA PUBLICA RURAL Y URBANA ES ESCASA E INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE",
            "txPgMeta": "-\tAL AÑO 2024, EL 50% DE LA POBLACIÓN EFECTUARA UN MANEJO EFICIENTE DE LOS RESIDUOS SOLIDOS\n-\tA PARTIR DEL AÑO 2024 EXISTIRÁN ZONAS DE DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS Y RESIDUALES (LÍQUIDOS)\n-\tAL AÑO 2026, EXISTIRÁN CIUDADANOS DEDICADOS AL RECICLAJE CON CONCIENCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218351,
            "txPgProblema": "NO EXISTE MANTENIMIENTO DE LOS CAMINOS RURALES DE LOS DIFERENTES CASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "REHABILITACIÓN DE LOS CAMINOS RURALES PARA MEJORAR LA TRANSITABILIDAD DE PEATONES, VEHÍCULOS O ANIMALES DE CARGA.",
            "txPgIndicador": "Nº DE CAMINOS REHABILITADOS POR AÑO",
            "txPgMeta": "-\t2023: INICIO DE REHABILITACIÓN DE CAMINOS RURALES Y TAMBIÉN CON MANTENIMIENTO EL AÑO 2024, 2025 Y 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218383,
            "txPgProblema": "TODAS LAS LAGUNAS, PUQUIOS, RESERVAS DE AGUA Y DE ESPECIES ACUÍCOLAS Y DE AVES DE LAS DIFERENTES ZONAS DEL DISTRITO DE PALLASCA ESTÁN TOTALMENTE DESPROTEGIDOS.",
            "txPgObjetivo": "LA MUNICIPALIDAD DE PALLASCA REGULARÁ PARA LA PRESERVACIÓN Y CONSERVACIÓN DE LAGUNAS, PUQUIOS, RESERVA DE AGUA Y DE ESPECIES ACUÍCOLAS Y DE AVES.",
            "txPgIndicador": "PROTECCIÓN E INVENTARIO DE LAGUNAS, PUQUIOS, RESERVAS DE AGUAS, ESPECIES ACUÍCOLAS Y AVES.",
            "txPgMeta": "-\tA PARTIR DEL AÑO 2024, LAS LAGUNAS, PUQUIOS, RESERVAS DE AGUA Y DE ESPECIES ACUÍCOLAS Y DE AVES DEBEN ESTAR PROTEGIDAS POR ORDENANZA MUNICIPAL E INTEGRADOS A CIRCUITOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218431,
            "txPgProblema": "LOS SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN DE LA MUNICIPALIDAD DE PALLASCA SON INEFICIENTES. COMO TAMBIÉN, NO SE DA UN BUEN SERVICIO PÚBLICO POR FALTA DE CAPACIDADES DE LOS SERVIDORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ORGANIZAR LA GESTIÓN MUNICIPAL EN SU CONJUNTO DE ACUERDO A LO ESTABLECIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES E IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA TODO EL PERSONAL DE LA MUNICIPALIDAD",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE CON PERSONAL COMPETENTE.",
            "txPgMeta": "-\t A PARTIR DEL AÑO 2024, LA MUNICIPALIDAD ESTRUCTURADA CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE, COMO TAMBIÉN A PARTIR DEL AÑO 2024, EL 100% DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE PALLASCA, ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218456,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA SE ENCUENTRAN TOTALMENTE DESACTUALIZADOS, CAUSANDO INEFICIENCIA, RETRASO, MALA APLICACIÓN DE LOS DISPOSITIVOS, TRIBUTOS RETRASADOS.",
            "txPgObjetivo": "ACTUALIZAR EN EL MENOR TIEMPO POSIBLE TODOS LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DE PALLASCA",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ADMINISTRATIVOS TOTALMENTE ACTUALIZADOS",
            "txPgMeta": "-\tEN EL PRIMER SEMESTRE DEL 2023, CON APROBACIÓN DEL CONSEJO MUNICIPAL SERÁN ACTUALIZADOS LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA MEDIANTE ORDENANZA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}