{
    "datoGeneral": {
        "idPlanGobierno": 22789,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c7f4511-0278-4c68-872a-907c1eb9875a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00ecf1e6-0b8b-4673-8cf7-7e6a044f53aa.pdf",
        "txCodExpedienteExt": "ERM.2022007393",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165415,
            "txPgProblema": "1. ALTO PORCENTAJE DE VIVIENDAS EN EL CASO URBANO SIN TÍTULOS DE PROPIEDAD Y AA. HH. INFORMALES.\n2. FALTA DE UN TERMINAL TERRESTRE DE TRANSPORTE INTERPROVINCIAL.\n3. CARENCIA DE RED PÚBLICA DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN AA. HH. Y CENTROS POBLADOS.",
            "txPgObjetivo": "1. ACTUALIZAR EL CATASTRO DE CASMA EN EL CORTO PLAZO Y EJECUTAR UN PLAN MAESTRO DE DESARROLLO INTEGRAL.\n2. REORDENAR LAS RUTAS PRINCIPALES PARA EVITAR EL CONGESTIONAMIENTO VEHICULAR EN LA CIUDAD DE CASMA, A TRAVÉS DE UN PLAN DE REGULACIÓN DE RUTAS.\n3. BRINDAR SERVICIOS DE AGUA Y DESAGÜE A LOS ASENTAMIENTOS HUMANOS DE LA PROVINCIA QUE CARECEN DE ESTE SERVICIO.",
            "txPgIndicador": "1. PORCENTAJE DE VIVIENDAS CON TÍTULOS DE PROPIEDAD.\n2. TERMINAL TERRESTRE DE TRANSPORTE INTERPROVINCIAL.\n3. PORCENTAJE CUBIERTO DE RED PÚBLICA DE AGUA POTABLE ALCANTARILLADO Y ELECTRIFICACIÓN EN AA. HH. Y CENTROS POBLADOS",
            "txPgMeta": "1. ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER LA INFORMACIÓN PÚBLICA Y LA PARTICIPACIÓN VECINAL.\n2. CREACIÓN Y EJECUCIÓN DEL TERMINAL TERRESTRE DE TRANSPORTE INTERPROVINCIAL EN LA PROVINCIA DE CASMA.\n3. CREACIÓN Y EJECUCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165467,
            "txPgProblema": "1. FALTA DE CONDICIONES RECEPTIVAS PARA EL TURISTA Y ESCASA CAPACIDAD DE PROMOCIÓN DEL TURISMO.\n2. PLANIFICACIÓN DE CADENAS PRODUCTIVAS EN EL AGRO Y DE INFRAESTRUCTURA DE RIEGO.\n3. ESCASA PROMOCIÓN Y TRANSFORMACIÓN DE LOS PRODUCTOS AGROPECUARIOS LOCALES.",
            "txPgObjetivo": "1. PROMOVER EL DESARROLLO DEL TURISMO CON INFRAESTRUCTURA TURÍSTICA ADECUADA.\n2. PROMOVER LA APERTURA E IMPULSAR LA INVERSIÓN PRIVADA PARA GENERAR DESARROLLO Y BIENESTAR EN LA CIUDADANÍA.\n3. PROMOVER Y POTENCIAR LA TRANSFORMACIÓN DEL MANGO Y LOS PRINCIPALES PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "1. PORCENTAJE DE PROMOCIÓN DEL TURISMO.\n2. PORCENTAJE DE CADENAS PRODUCTIVAS EN EL AGRO E INFRAESTRUCTURA DE RIEGO.\n3. PORCENTAJE DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS LOCALES.",
            "txPgMeta": "1. EJECUCIÓN DEL INVENTARIO DE LOS PRINCIPALES ATRACTIVOS Y CIRCUITOS TURÍSTICOS EN LA PROVINCIA.\n2. MEJORAR LA INFRAESTRUCTURA DE RIEGO Y AMPLIAR LA FRONTERA AGRÍCOLA.\n3. FORMAR ASOCIACIONES CON VISIÓN EMPRESARIAL PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165628,
            "txPgProblema": "1. OBRA INCONCLUSA DE LA LAGUNA DE OXIDACIÓN.\n2. RELLENO SANITARIO Y LA PLANTA DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3. FALTA DE UNA CULTURA DE PRESERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "1. ELIMINAR LOS EFECTOS CONTAMINANTES DEL MEDIO AMBIENTE.\n2. REDUCIR LOS EFECTOS CONTAMINANTES DEL MEDIO AMBIENTE.\n3. PRESERVAR LA FAUNA, FLORA SILVESTRE Y REFORESTAR ÁREAS NATURALES EN LA CUENCA.",
            "txPgIndicador": "1. PORCENTAJE DE EFECTOS CONTAMINANTES REDUCIDOS.\n2. PORCENTAJE DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\n3. PORCENTAJE DE RECURSOS NATURALES PROTEGIDOS.",
            "txPgMeta": "1. CONSTRUCCIÓN MEJORAMIENTO Y AMPLIACIÓN DE PROYECTOS DE AGUA POTABLE ALCANTARILLADO PLANTA DE TRATAMIENTO.\n2. CONSTRUCCIÓN DE RELLENO SANITARIO DE ACUERDO CON LOS ESTÁNDARES INTERNACIONALES.\n3. GESTIONAR Y EJECUTAR LOS DISTINTOS NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165649,
            "txPgProblema": "1. DEFICIENTE SERVICIO EN LA ADMINISTRACIÓN MUNICIPAL EN LOS SERVICIOS DE ATENCIÓN AL PÚBLICO.\n2. FALTA DE ACTUALIZACIÓN DE LOS FUNCIONARIOS MUNICIPALES.\n3. ESCASA PARTICIPACIÓN CIUDADANA EN LA FORMULACIÓN DE PLANES PROGRAMAS Y PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "1. FORTALECER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN TODA LA PROVINCIA.\n2. LOGRAR QUE EL GOBIERNO MUNICIPAL BRINDE SERVICIOS DE CALIDAD Y TRANSPARENTE.\n3. MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA FORMULACIÓN Y FISCALIZACIÓN DE PLANES, PROGRAMAS Y PROYECTOS DE DESARROLLO.",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN ATENDIDA SATISFECHA.\n2. PORCENTAJE DE FUNCIONARIOS CAPACITADOS.\n3. PORCENTAJE DE LA POBLACIÓN CAPACITADA EN ASUNTOS DE FORMULACIÓN Y FISCALIZACIÓN DE PROYECTOS.",
            "txPgMeta": "1. MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA FORMULACIÓN Y FISCALIZACIÓN DE PLANES, PROGRAMAS Y PROYECTOS DE DESARROLLO.\n2. PROMOVER LA CAPACITACIÓN DE LOS FUNCIONARIOS EMPLEADOS EN GESTIÓN PÚBLICA.\n3. CONSTRUCCIÓN DE LOCALES DE USOS MÚLTIPLES PARA MEJORAR LA PARTICIPACIÓN DE LAS AUTORIDADES Y CAPACITAR AL CAPITAL HUMANO PARA LA FISCALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}