{
    "datoGeneral": {
        "idPlanGobierno": 25991,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c478d6d-3a79-4399-8a40-9913e4f76f50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5c9eb5e-4724-4566-836b-aac5540d55a8.pdf",
        "txCodExpedienteExt": "ERM.2022013363",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139822,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS ESENCIALES",
            "txPgObjetivo": "LOGRAR QUE TODAS LAS PERSONAS TENGAN IGUALDAD DE OPORTUNIDADES PARA DESARROLLARSE.",
            "txPgIndicador": "EL PORCENTAJE DE POBREZA ES EL 88.2%",
            "txPgMeta": "MAYOR PORCENTAJE DE ACCESO A LOS SERVICIOS BÁSICOS; AGUA, SANEAMIENTO, ELECTRICIDAD, EDUCACIÓN Y SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139827,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y FALTA EQUIPAMIENTO EN PUESTOS DE SALUD Y PERSONAL.",
            "txPgObjetivo": "GARANTIZAR EL EQUIPAMIENTO Y PRESENCIA DE PERSONAL EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "INCREMENTAR LOS NIVELES DE ATENCIÓN AL CIUDADANO",
            "txPgMeta": "LOGRAR LA ATENCIÓN MEDIANTE GESTIONES (GOBIERNO REGIONAL) Y ENTIDADES COMPETENTES Y GESTIONAR PROFESIONALES ANTE RED DE SALUD MELGAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139829,
            "txPgProblema": "DÉFICIT DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE LOCAL, SECTORES Y CENTROS POBLADOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE REDES PRIMARIAS Y SECUNDARIAS PARA EL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y CON SERVICIOS BÁSICOS DE BIODIGESTORES PARA EL DISTRITO, CENTROS POBLADOS, COMUNIDADES Y LOS VALLES OTROS SEGÚN LA NECESIDAD",
            "txPgIndicador": "EL 77.5% VIVIENDAS SIN ACCESO A AGUA\nEL 88.3% VIVIENDAS SIN ACCESO A SANEAMIENTO",
            "txPgMeta": "ALCANZAR MAYOR PORCENTAJE CON LA COBERTURA DE LOS SERVICIOS BÁSICOS Y SANEAMIENTO, CONSTRUCCIÓN DE RESERVORIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139843,
            "txPgProblema": "CARENCIA DE PROYECTOS PARA TRABAJAR CON LAS ORGANIZACIONES FORMALES COMO: COOPERATIVAS Y ASOCIACIONES PARA LA INSTALACIÓN DE MANUFACTURA QUE AYUDEN A LA FORMALIZACIÓN DE LOS CENTROS MINEROS, Y DE ESA MANERA BUSCAREMOS QUE AYUDEN A NUESTRO DISTRITO A MEJORAR EN LOS DIFERENTES SECTORES ECONÓMICOS.",
            "txPgObjetivo": "FOMENTAR PROYECTOS PARA TRABAJAR CON LAS ORGANIZACIONES FORMALES COMO COOPERATIVAS Y ASOCIACIONES PARA LA INSTALACIÓN, ACOPIO, INDUSTRIALIZACIÓN, FORMALIZACIÓN DE LOS CENTROS MINEROS.",
            "txPgIndicador": "ALTO PORCENTAJE DE INFORMALIDAD EN LA ZONA.",
            "txPgMeta": "ASEGURAR QUE LOS PROYECTOS CON LAS ORGANIZACIONES FORMALES SE INDUSTRIALICEN A TRAVÉS DE MINISTERIO DE ENERGÍA Y MINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139844,
            "txPgProblema": "INEXISTENCIA DE ACCESO CON VÍAS DE COMUNICACIÓN HACIA LOS VALLES DEL DISTRITO",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA VIAL QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN NOS PERMITIRÁ ACCEDER A NUEVOS MERCADOS QUE IMPULSARAN NUESTRA ECONOMÍA.",
            "txPgIndicador": "PORCENTAJE MINORITARIO EN RELACIÓN A LA BRECHA DE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "APERTURA DE CARRETERAS A NUESTROS VALLES DE LIMBANI COMO PACOPACUNI, TAMBO LAMINA, VERSALLES, ENTRE OTROS.\nRECONOCIMIENTO DE LA CARRETERA TRONCAL, HUMABAMBA, CCAPAC ORCCO, QUISPIPATA, PAYCONI HACIA LA SELVA ZONA DE AMORTIGUAMIENTO DEL PARQUE NACIONAL DE RESERVA, CON EL GOBIERNO REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139845,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN DE LOS ATRACTIVOS NATURALES TURÍSTICOS",
            "txPgObjetivo": "INSERTAR AL DISTRITO UN CORREDOR TURÍSTICO RESCATANDO LOS ATRACTIVOS COMO LA LAGUNA DE ARICOMA EN LA CUENCA DE LA CORDILLERA LOS ANDES, CERRO COLORADO, AGUAS TERMO MEDICINALES, LAS CHULPAS DE MARCA MARCANI, LA CRUZ DE CCAPASO, AGUALANI, TÚNEL DE LAS SIETE VENTANAS EN CHAMACANI, CON PROMOCIÓN DE TURISMO VIVENCIAL Y ECO- TURÍSTICO.",
            "txPgIndicador": "BAJA FRECUENCIA DE TURISTAS LOCALES, REGIONALES Y NACIONAL",
            "txPgMeta": "BUSCAR Y CAPTAR LA MAYOR AFLUENCIA DE TURISTAS LOCALES, REGIONALES Y NACIONALES, IMPLEMENTANDO UN CORREDOR TURÍSTICO A NIVEL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139849,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DISTRITAL CON AUSENCIA DE ESPACIOS ECOLÓGICOS; ESPACIOS VERDES, PARQUES Y ZONAS DE RECREACIÓN ADEMÁS DE LA FALTA DE PROMOCIÓN DE ACTIVIDADES EN PRO DE LA ECOLOGÍA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE ARBORIZACIÓN Y REFORESTACIÓN A NIVEL DISTRITAL, REALIZACIÓN DE CAMPAÑAS, SEMBRADO DE ÁRBOLES, MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE RIEGO DE PARQUES Y JARDINES DEL DISTRITO. INCIDIENDO EN LA CONFORMACIÓN Y CONSOLIDACIÓN DE LA ZONA DE RESERVA ECOLÓGICA, COMO MEDIO PARA GENERAR UN PULMÓN ECOLÓGICO.",
            "txPgIndicador": "ÁREAS VERDES ABANDONADOS Y MALTRATADOS POR LA CIUDADANÍA BAJO DESCONOCIMIENTO DE LA IMPORTANCIA FORESTAL.",
            "txPgMeta": "REFORESTACIÓN CON ÁRBOLES MADERABLES A NIVEL DEL DISTRITO, IMPLEMENTANDO VIVEROS MUNICIPALES CON PLANTAS AGRÍCOLAS, FORESTALES Y ORNAMENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139850,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL RELLENO SANITARIO.",
            "txPgIndicador": "DESCONOCIMIENTO DE LA CLASIFICACIÓN DE LOS RESIDUOS SOLIDOS.",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR PROYECTOS DE LA CONSTRUCCIÓN DE RELLENO SANITARIO ANTE EL MINAM Y LA MEJORA DEL SERVICIO DE LA LIMPIEZA PÚBLICA, DOTANDO MOVILIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139852,
            "txPgProblema": "INEXISTENCIA DEL APROVECHAMIENTO DE LOS BOSQUES",
            "txPgObjetivo": "CONTRIBUIR EN LA CONSERVACIÓN DE LOS BOSQUES TROPICALES COMO UNA CONTRIBUCIÓN A LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y AL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "DEFORESTACIÓN DE MANERA AGRESIVA POR PARTE DEL HOMBRE.",
            "txPgMeta": "CREAR UN VIVERO FORESTAL DISTRITAL, POTENCIAR LA CREACIÓN DE OTROS Y DONAR PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139859,
            "txPgProblema": "CORRUPCIÓN EN LAS ENTIDADES PÚBLICAS Y ACTIVIDADES DEL ESTADO",
            "txPgObjetivo": "LUCHAR CONTRA LA CORRUPCIÓN, ES UNO DE LOS FIRMES OBJETIVOS DE NUESTRA GESTIÓN, BASÁNDOSE EN LOS PRINCIPIOS Y ESTRATEGIAS CONTENIDAS EN LA CONVENCIÓN DE LAS NACIONES UNIDAS CONTRA LA CORRUPCIÓN, SUSCRITA Y RATIFICADA POR MÁS DE 100 PAÍSES.",
            "txPgIndicador": "AUMENTO DE CASOS DE CORRUPCIÓN A NIVEL REGIONAL, ENMARCADAS EN LAS MUNICIPALIDADES DISTRITALES.",
            "txPgMeta": "MEJORAR Y FORTALECER MECANISMOS DE RENDICIÓN DE CUENTAS, TRANSPARENTE, CONCERTADO, PARTICIPATIVO Y DEMOCRÁTICO PARA EL ACCESO DE INFORMACIÓN Y PROMOCIÓN DE LA ÉTICA EN LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139861,
            "txPgProblema": "INEXISTENCIAS DE POLÍTICAS EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS JUNTAS VECINALES, LOCALES, RONDAS URBANAS, RONDAS CAMPESINAS, SERENAZGO MUNICIPAL, ARTICULANDO SUS ACTIVIDADES DENTRO DEL SISTEMA DE SEGURIDAD CIUDADANA Y ORDEN INTERNO.",
            "txPgIndicador": "FALTA DE INFORMACIÓN EN EL PROCESO DE INTERVENCIÓN CIUDADANA POR PARTE DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "CAPACITAR AL PERSONAL DE LAS RONDAS CAMPESINA Y SOCIEDAD CIVIL EN TEMAS DE PREVENCIÓN DEL DELITO Y MANEJO DE ESTRATEGIAS EN POLÍTICAS DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139864,
            "txPgProblema": "AUSENCIA DE UN PROYECTO DE DESARROLLO URBANO",
            "txPgObjetivo": "LEVANTAMIENTO CATASTRAL DEL DISTRITO",
            "txPgIndicador": "CRECIMIENTO DEMOGRÁFICO Y PLAN DE DESARROLLO URBANO SIN PLANIFICACIÓN Y DESORDENADO.",
            "txPgMeta": "ELABORACIÓN DEL PROYECTO DE DESARROLLO ESTRATÉGICO URBANO DEL DISTRITO Y CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}