{
    "datoGeneral": {
        "idPlanGobierno": 24288,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a03f651-9907-4c54-a38c-8505c729f282.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69bca3d2-739d-4b43-8306-dc05f13f083a.pdf",
        "txCodExpedienteExt": "ERM.2022014211",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206665,
            "txPgProblema": ". AUSENCIA DE UN SISTEMA INTEGRADO DE VIGILANCIA, SIENDO 3 CÁMARAS, INSUFICIENTES PARA TODO NUESTRO DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN INTEGRAL DE CÁMARAS DE VIGILANCIA, QUE GARANTICEN UNA CONTINUA VIGILANCIA, DURANTE LAS 24 HORAS DEL DIA",
            "txPgIndicador": "TRES CÁMARAS DE VIGILANCIA QUE ACTÚAN A NIVEL DISTRITAL",
            "txPgMeta": "OBTENCIÓN DE 40 CÁMARAS QUE SEAN INSTRUMENTO ESENCIAL PARA LA LABOR COORDINADA DE TODOS LOS AGENTES VECINALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206699,
            "txPgProblema": "REDUCIDO NÚMERO DE AGENTES DE SEGURIDAD CIUDADANA, SIENDO EL NUMERO ACTUAL DE SERENOS, EL DE 45. CANTIDAD QUE RESULTA INSUFICIENTE PARA UNA POBLACIÓN DE MÁS DE 50 MIL HABITANTES.",
            "txPgObjetivo": "DISEÑO DE ESTRATEGIAS DE TRABAJO MULTISECTORIAL Y COORDINADO ENTRE PNP, VECINOS Y SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN DE TODOS LOS SECTORES DE LA MUNICIPALIDAD, INCLUYENDO A TODAS LAS INSTITUCIONES DE CARÁCTER PUBLICO Y PRIVADO, EN LA MEJORA DE CONDICIONES MATERIALES QUE PROCUREN UN AMBIENTE DE TRANQUILIDAD Y PAZ SOCIAL.",
            "txPgIndicador": "INCREMENTO EN LA TASA DE DELINCUENCIA Y VIOLENCIA, ADEMÁS DEL AUMENTO EN LA PERCEPCIÓN DE DESCONFIANZA EN LAS AUTORIDADES COMO ENTES ENCARGADOS QUE SOLUCIONES LOS DIVERSOS PROBLEMAS DE DELINCUENCIA Y VIOLENCIA.",
            "txPgMeta": "REFORMA DEL SISTEMA DE SEGURIDAD, IMPLEMENTANDO EL PLAN “NOS CUIDAMOS JUNTOS”, QUE DISEÑARÁ, PLANIFICARÁ Y EJECUTARÁ ESTRATEGIAS DE PREVENCIÓN, DISUASIÓN Y REACCIÓN OPORTUNA FRENTE A LOS ACTOS DE CRIMINALIDAD Y VIOLENCIA, EL CUAL BRINDARÁ CAPACITACIÓN Y LOGÍSTICA NECESARIA A TODOS LOS ACTORES DEL DISTRITO DE HUNTER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206717,
            "txPgProblema": "EN EL DISTRITO EXISTE UNA PROBLEMÁTICA RESPECTO A LOS SERVICIOS DE SALUD PÚBLICA, YA QUE ESTOS TIENEN DEFICIENCIAS EN SU INFRAESTRUCTURA, FUNCIONAMIENTO Y TRATO A LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE MEJORA A LA MICRO RED HUNTER EN INFRAESTRUCTURA, FUNCIONAMIENTO Y TRATO A LA POBLACIÓN",
            "txPgIndicador": "8 ESTABLECIMIENTOS DE LA MICRO RED HUNTER CON INFRAESTRUCTURA, FUNCIONAMIENTO Y TRATO AL USUARIO DEFICIENTES.",
            "txPgMeta": "8 ESTABLECIMIENTOS DE LA MICRO RED DE SALUD HUNTER. CON MEJOR INFRAESTRUCTURA, FUNCIONAMIENTO Y PERSONAL QUE RESPONDAN  A LAS NECESIDADES DE LOS USUARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206756,
            "txPgProblema": "LA ECONOMÍA DE LOS POBLADORES DE JACOBO HUNTER SE BASA SOBRE TODO EN LA AGRICULTURA, COMERCIO Y SERVICIOS SIN EMBARGO HAN SIDO DURAMENTE GOLPEADOS POR LA CRISIS ECONÓMICA ACTUAL Y LA PANDEMIA.",
            "txPgObjetivo": "PROMOVER MEDIANTE MECANISMOS DE FOMENTO A LA MICRO Y MEDIANA EMPRESA (CAPACITACIÓN, CRÉDITOS, PROGRAMAS, ETC. ESTO EN COOPERACIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO.",
            "txPgMeta": "AUMENTAR EN UN 50% LA PRODUCTIVIDAD Y MEJORAR SU TECNOLOGÍA PRODUCTIVA DE LAS MYPES Y FOMENTAR LA INVERSION DE LAS GRANDES EMPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206792,
            "txPgProblema": "UN PROBLEMA QUE SE VIVE DE AÑOS ES EL CRECIMIENTO DESORDENADO DEL COMERCIO, ASÍ COMO EL PROBLEMA DE LA INFORMALIDAD QUE PRODUCE CAOS",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN DE MICROEMPRESAS DERIVADAS DEL COMERCIO AMBULATORIO Y DE LAS TIENDAS EN QUIEBRA POR LA COMPETENCIA DE LOS GRANDES CENTROS COMERCIALES.",
            "txPgIndicador": "70 % DE LA POBLACIÓN TRABAJA EN LA INFORMALIDAD",
            "txPgMeta": "REDUCIR A UN 50 % LA INFORMALIDAD EN EL DISTRITO DE JACOBO HUNTER.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206993,
            "txPgProblema": "CON EL PROBLEMA DE LA CRISIS ECONÓMICA MUCHAS DE LAS MICROEMPRESAS HAN PERDIDO MERCADO POR ELLO ES IMPORTANTE ACTUAR SOBRE ESA PROBLEMÁTICA.",
            "txPgObjetivo": "IMPULSAR EL CONSUMO INTERNO, PARA Y ASÍ PERMITIR EL DESARROLLO DE LAS EMPRESAS LOCALES PARA QUE GENEREN PUESTOS DE TRABAJO.",
            "txPgIndicador": "MAS DEL 60 % DEL CONSUMO Y COMPRA DE LOS VECINOS DEL DISTRITO SE DA EN LOS NEGOCIOS Y CENTROS COMERCIALES DE FUERA.",
            "txPgMeta": "RECUPERAR PROGRESIVAMENTE EL 50% DEL CONSUMO, Y PROMOVER EL COMERCIO ENTRE VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207098,
            "txPgProblema": "LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO NO RESPONDE  A LAS NECESIDADES QUE LA POBLACIÓN DEMANDA, DE ESE MODO,LA ACUMULACIÓN DE LOS RESIDUOS SÓLIDOS ES UNA CONSTANTE QUE ATENTA CONTRA LA SALUBRIDAD, AMBIENTE Y ORNATO DE NUESTRO DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CON LA FRECUENCIA QUE EL DISTRITO DEMANDA, CON UN NÚMERO ADECUADO DE COMPACTADORAS, CAMIONES RECOLECTORES",
            "txPgIndicador": "2 VISITAS SEMANALES DEL RECOLECTOR, COMPACTADORA, Y TRABAJADORES",
            "txPgMeta": "4 DÍAS DE RECOLECCIÓN A LA SEMANA DE 4 COMPACTADORAS Y 6 CAMIONES RECOLECTORES PARA EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207141,
            "txPgProblema": "LA INEXISTENCIA DE CONTENEDORES EN EL  DISTRITO OCASIONA LA EXPOSICIÓN DE LA POBLACIÓN A LOS RESIDUOS SÓLIDOS, REALIDAD QUE ATENTA CONTRA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE EQUIPACIÓN DE CONTENEDORES A LO LARGO Y ANCHO DE TODO EL DISTRITO, DE  ACUERDO AL ORDENAMIENTO TERRITORIAL, DENSIDAD POBLACIONAL, Y ESTUDIO DEMOGRÁFICO DEL DISTRITO.",
            "txPgIndicador": "0% DE ÁREA DEMOGRÁFICA QUE CUENTE CON CONTENEDORES.",
            "txPgMeta": "100% DE ÁREA DEMOGRÁFICA EN EL DISTRITO QUE CUENTA CON LA CANTIDAD DE CONTENEDORES NECESARIOS PARA ERRADICAR LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA, EN ZONAS ESTRATÉGICAS,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207160,
            "txPgProblema": "ACTUALMENTE EL PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS NO TIENE UN ALCANCE MAYOR POR LO QUE NO HAY RESULTADOS VISIBLES NI IMPORTANTES RESPECTO AL TEMA, DESTACANDO LA FALTA DE ARTICULACIÓN CON LA POBLACIÓN, SENSIBILIZACIÓN Y PROPAGANDA DE DICHO PLAN.",
            "txPgObjetivo": "REFORMAR EL PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO, DONDE SE CONTEMPLE LA SENSIBILIZACIÓN A LA POBLACIÓN EN GENERAL Y ADEMÁS DONDE SE INCLUYAN UNA SERIE DE INCENTIVOS PARA UN MAYOR PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "LA POBLACIÓN SE ENCUENTRA POCO COMPROMETIDA CON LA SEGREGACIÓN DE RESIDUOS SÓLIDOS, NO PARTICIPA EN ESTA INICIATIVA Y POR LO TANTO NO ACCEDE A NINGÚN INCENTIVO NI BENEFICIO.",
            "txPgMeta": "70 %  DE LA POBLACIÓN SENSIBILIZADA EN EL TEMA DE LA SEGREGACIÓN DE RESIDUOS SÓLIDOS, QUE PARTICIPA DEL PROGRAMA IMPLEMENTADO Y QUE ACCEDE A LOS BENEFICIOS DEL MISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207179,
            "txPgProblema": "PERCEPTION DE DESCONFIANZA  POR PARTE DE LOS CIUDADANOS FRENTE A LA ADMINISTRACIÓN Y AL USO DEL PRESUPUESTO DISTRITAL.",
            "txPgObjetivo": "LA CONFORMACIÓN DE RONDAS CAMPESINAS A NIVEL DISTRITAL Y ASENTAMIENTOS HUMANOS PARA CONTRARRESTAR EL ABIGEATO ENTRE OTRAS FALTAS",
            "txPgIndicador": "INEXISTENCIA DE CABILDOS DE TRANSPARENCIA ABIERTOS Y PÚBLICOS PARA EXPONER LOS GASTOS DE LA GESTIÓN MUNICIPAL EN CURSO.",
            "txPgMeta": "UN CABILDO BIMESTRAL  DE TRANSPARENCIA ABIERTOS Y PÚBLICOS PARA EXPONER A LA POBLACIÓN LOS GASTOS DE LA GESTIÓN MUNICIPAL EN CURSO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207199,
            "txPgProblema": "LA ESCASA COORDINACIÓN DE LA MUNICIPALIDAD DISTRITAL DE JACOBO HUNTER CON LOS DISTRITOS ALEDAÑOS.",
            "txPgObjetivo": "GENERAR DIÁLOGO Y PROPUESTAS CON ALGUNOS DISTRITOS ESTRATÉGICOS POR LOCALIZACIÓN PARA PROMOVER NUEVOS PLANES EN BENEFICIO DE LOS CIUDADANOS",
            "txPgIndicador": "INEXISTENCIA DE DIÁLOGO Y ARTICULACIÓN CON OTROS DISTRITOS EN POS DE LA MEJORA DE LA CALIDAD DE VIDA DEL CIUDADANO.",
            "txPgMeta": "4 REUNIONES ANUALES DE CONCERTACIÓN, PROPUESTAS Y DIÁLOGO CON LAS AUTORIDADES DE LAS MUNICIPALIDADES MÁS PRÓXIMAS A NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}