{
    "datoGeneral": {
        "idPlanGobierno": 26685,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e079dd9-f097-4ae7-9491-0a6e9e4c6174.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4777e50-a9b3-4f96-9528-c1cff39614f5.pdf",
        "txCodExpedienteExt": "ERM.2022014800",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155948,
            "txPgProblema": "DÉFICIT LOGROS APRENDIZAJE\nDEFICIENTE SALUD POBLACIONAL\n\nDEFICIENTE ATENCIÓN A LA CIUDADANÍA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "MEJORAR LOS RESULTADOS Y SATISFACCIÓN DE LOS ESTUDIANTES, APOYO Y EJECUCIÓN DE ALIANZAS ESTRATÉGICAS CON LA UGEL-U EN CAPACITACIÓN DE DOCENTES, GESTIONAR MEJORA DE INFRAESTRUCTURA, IMPLEMENTACIÓN DE UNA ACADEMIA MUNICIPAL BECANDO A LOS MEJORES ESTUDIANTES DE EXTREMA POBREZA EN CONVENIO CON UNIVERSIDADES E INSTITUTOS\nERRADICAR LA ANEMIA, DISMINUIR ENFERMEDADES DIARREICAS Y ELIMINAR LA PARASITOSIS A TRAVÉS DE CAMPAÑAS DE SENSIBILIZACIÓN Y GESTIÓN DE MEDICAMENTOS EN ALIANZA ESTRATÉGICA CON LOS CENTROS PUESTOS Y POSTAS MEDICAS APOYANDO LA OPTIMIZACIÓN DE LOS PROGRAMAS DEL MINSA. IMPLEMENTACIÓN DE HUERTOS ESCOLARES, BIOHUERTOS CON LOS COMITÉS DE VASO DE LECHE. REPOTENCIANDO EL QALIWARMA. GESTIONAR INFRAESTRUCTURA MODERNA EN DONDE LA NECESIDAD LO AMERITE.",
            "txPgIndicador": "ESTUDIANTES QUE CULMINAN SATISFACTORIAMENTE Y EN EL TIEMPO ADECUADO LA EDUCACIÓN BÁSICA Y CONTINÚAN SU PREPARACIÓN TÉCNICA Y PROFESIONAL EN LAS ÁREAS DE LA ACTIVIDAD ECONÓMICA DE NUESTRO DISTRITO.\nPOBLACIÓN QUE CONSUME ALIMENTOS NUTRITIVOS. DISMINUCIÓN DE CASOS DE CASOS DE EMERGENCIAS Y ATENCIONES EN PUESTOS DE SALUD Y POSTAS MÉDICAS.",
            "txPgMeta": "100% DE ESTUDIANTES QUE CULMINAN LA EDUCACIÓN BÁSICA. 60% DE ESTUDIANTES SE ARTICULAN A LA EDUCACIÓN SUPERIOR.\n70% DE LA POBLACIÓN TIENE EDUCACIÓN ALIMENTICIA Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156115,
            "txPgProblema": "ESCASO RENDIMIENTO DE LA ACTIVIDAD AGROPECUARIA, FORESTAL, ARTESANAL, AGROINDUSTRIAL, ACUÍCOLA, APÍCOLA, ETC\nABANDONO GENERALIZADO DE LOS ATRACTIVOS TURÍSTICOS\nINEXISTENCIA DE FERIAS COMERCIALES EN LOS DIFERENTES CENTROS POBLADOS",
            "txPgObjetivo": "LOGRAR ALTO RENDIMIENTO EN LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, FORESTAL, ARTESANAL, AGROINDUSTRIAL, ACUÍCOLA, APÍCOLA, ETC, LA MUNICIPALIDAD SE PROYECTA PROMOVER LOS VIVEROS, ASISTENCIA TÉCNICA Y BÚSQUEDA DE MERCADOS, MANTENIMIENTO DE CAMINOS VECINALES Y APERTURA DE NUEVAS TROCHAS CARROZABLES GENERANDO PRODUCCIÓN BIODIVERSA\nTENER UN INVENTARIO DE LOS CENTROS TURÍSTICOS Y PROMOCIONAR LA ACTIVIDAD TURÍSTICA DE LOS DIFERENTES ATRACTIVOS QUE OFRECEN LOS MISMOS\nPROMOCIONAR NUESTROS PRODUCTOS AGROPECUARIOS, FORESTALES, ARTESANALES, AGROINDUSTRIALES, ACUÍCOLAS, APÍCOLAS, ETC. A TRAVÉS DE FERIAS COMERCIALES, LOGRANDO INTERCAMBIO COMERCIAL CON LAS DIFERENTES REGIONES Y/O PAÍSES",
            "txPgIndicador": "MEJORAMIENTO DE INGRESOS ECONÓMICOS\nVISITA DE DIVERSOS GRUPOS DE PERSONAS A LOS DIFERENTES ATRACTIVOS TURÍSTICOS QUE OFRECE NUESTRO DISTRITO\nEFECTIVO MOVIMIENTO COMERCIAL EN LOS DIFERENTES CENTROS POBLADOS EN FECHAS ESTRATÉGICAS, EXHIBIENDO Y PROMOCIONANDO NUESTROS MEJORES PRODUCTOS Y LOS DE LA COSTA, SIERRA Y SELVA.",
            "txPgMeta": "90% DE LOS PEQUEÑOS PRODUCTORES ORGANIZADOS EN ASOCIACIONES Y/O COOPERATIVAS\nPOSICIONAMIENTO A NIVEL NACIONAL, REGIONAL, LOCAL DE 02 ATRACTIVOS TURÍSTICOS DEL DISTRITO.\nREALIZACIÓN DE COMO MÍNIMO 01 FERIA ANUAL EN CADA UNO DE LOS 03 CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156186,
            "txPgProblema": "USO INADECUADO DE PESTICIDAS, PLAGUICIDAS HERBICIDAS Y FERTILIZANTES\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES",
            "txPgObjetivo": "PROMOCIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN EN EL BUEN USO Y MANEJO DE PLAGAS Y FERTILIZACIÓN DE SUELOS\nPROMOVER EL RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES EN LA CIRCUNSCRIPCIÓN DEL DISTRITO",
            "txPgIndicador": "AGRICULTORES QUE UTILIZAN DE MANERA RESPONSABLE LA FERTILIZACIÓN Y CONTROL DE PLAGAS EN SUS CULTIVOS AGRÍCOLAS\nLA POBLACIÓN RESPONDE A LA PLANIFICACIÓN RESPONSABLE DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES",
            "txPgMeta": "90% DE PRODUCTORES DEL DISTRITO DE YAMON, HACEN USO SOSTENIBLE DE LOS INSUMOS AGRÍCOLAS.\n100% DE LOS CENTROS POBLADOS HACEN USO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156248,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO\nESCASO COMPROMISO DE PROFESIONALES Y TÉCNICOS QUE COLABORAN CON LA MUNICIPALIDAD \nESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL CON CAPACIDAD DE INCIDENCIA",
            "txPgObjetivo": "LA CIUDADANÍA ORGANIZADA EN UN ANÁLISIS TÉCNICO Y SOCIAL PARTICIPA EN LA FORMULACIÓN DE UN PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATÉGICO INSTITUCIONAL, A FIN DE FIJAR SU VISIÓN Y METAS PROYECTADAS PARA LOGRAR EL DESARROLLO A MEDIANO Y LARGO PLAZO\nEMPODERAMIENTO DE CAPACIDADES TÉCNICAS Y DE GESTIÓN PARA LA EFECTIVIDAD EN LAS PROPUESTAS DE PLANES Y PROYECTOS MUNICIPALES\nPROMOVER LA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES, ORGANIZACIONES DE BASE, INSTITUCIONES TUTELARES DE LA SOCIEDAD A FIN DE LOGRAR TRANSPARENCIA Y EFICIENCIA DEL GASTO PUBLICO Y EJECUCIÓN DE PROYECTOS",
            "txPgIndicador": "APROBACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATEGICO INSTITUCIONAL\nAPROBACIÓN DE EXPEDIENTES TÉCNICOS EN LAS INSTANCIAS DE ORDEN SUPERIOR. OBTENCIÓN DE FINANCIAMIENTO DE LOS DIFERENTES PROYECTOS. EJECUCIÓN DE PROYECTOS CON CALIDAD DE GASTO Y OBTENCIÓN DE INCENTIVOS\nCONFORMACIÓN DE LA INSTANCIA DE ARTICULACIÓN LOCAL. CONFORMACIÓN DE LA PLATAFORMA DE TRANSPARENCIA",
            "txPgMeta": "01 PLAN DE DESARROLLO LOCAL CONCERTADO Y 01 PLAN ESTRATÉGICO APROBADO Y PUESTO EN EJECUCIÓN.\n100% DEL PERSONAL DE LA MUNICIPALIDAD SE HA EMPODERADO DE LOS OBJETIVOS DEL PLAN ESTRATÉGICO CONCERTADO Y ESTÁN APTOS PARA LA IMPLEMENTACIÓN.\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}