{
    "datoGeneral": {
        "idPlanGobierno": 22232,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022014698",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218607,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIOS DIAGNOSTICO)\nLOS CENTROS DE SALUD DEL DISTRITO SE ESTÁN DETERIORANDO POR EL TIEMPO Y EL USO Y NO HA RECIBIDO NINGÚN MANTENIMIENTO EN LOS ÚLTIMOS AÑOS.\nLIMITADA INFRAESTRUCTURA Y   EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO HÉROES ALBARRACÍN.\nLOS SISTEMAS DE TRATAMIENTO DE AGUA POTABLE Y TRATAMIENTO DE LAS AGUAS RESIDUALES EN EL DISTRITO NO VIENEN FUNCIONANDO CORRECTAMENTE.\nEXISTE EN EL DISTRITO POBLACIÓN INFANTIL Y DEL ADULTO MAYOR CON PROBLEMAS DE MAL NUTRICIÓN.\nLA JUVENTUD ACTUAL DEL DISTRITO VA PERDIENDO GRADUALMENTE SUS VALORES CULTURALES ANCESTRALES Y LOS HÁBITOS DEPORTIVOS.\nLA DELINCUENCIA Y LA INSEGURIDAD DE LA POBLACIÓN DEL DISTRITO SE VIENE INCREMENTANDO PROGRESIVAMENTE EN LOS ÚLTIMOS AÑOS, AGRAVADOS POR LA CRISIS ECONÓMICA ACTUAL.\nEL PROBLEMA DE LA VIOLENCIA INTRAFAMILIAR ESTÁ PRESENTE EN VARIOS GRUPOS FAMILIARES DEL DISTRITO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMEJORAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD UBICADOS EN EL ÁMBITO DISTRITAL.\nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMEJORAMIENTO DE LOS SISTEMAS DE TRATAMIENTO DE AGUA POTABLE Y DE AGUAS RESIDUALES DEL DISTRITO.\nIMPLEMENTACIÓN DE UN PROGRAMA DE MEJORAMIENTO DE LA NUTRICIÓN  DE LOS NIÑOS Y ADULTOS MAYORES DEL DISTRITO\nDESARROLLO Y PROMOCIÓN DE LAS ACTIVIDADES CULTURALES Y DEPORTIVAS EN EL DISTRITO.\nMEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO\nIMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL EN CONTRA DE LA VIOLENCIA FAMILIAR.",
            "txPgIndicador": "INDICADORES\n•\tNÚMERO DE CENTROS DE SALUD MEJORADOS E IMPLEMENTADOS.\n•\tPORCENTAJE\t\tDE INSTITUCIONES EDUCATIVAS\tCON INFRAESTRUCTURA Y EQUIPAMIENTO MEJORADO.\n•\tPORCENTAJE\t\tDE SISTEMAS DE TRATAMIENTO DE AGUA POTABLE Y AGUA RESIDUAL MEJORADOS.\n•\tPORCENTAJE DE POBLACIÓN INFANTIL Y ADULTA MAYOR ATENDIDA Y QUE HA MEJORADO SU ESTADO NUTRICIONAL\n•\tPORCENTAJE DE POBLACIÓN JUVENIL QUE REALIZA ACTIVIDADES CULTURALES Y DEPORTIVAS\n•\tPORCENTAJE DE MEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO\n•\tPROGRAMA CONTRA LA VIOLENCIA FAMILIAR IMPLEMENTADO Y FUNCIONANDO",
            "txPgMeta": "METAS (2023-2026)\nMEJORAR E IMPLEMENTAR LA TOTALIDAD DE LOS CENTROS DE SALUD DEL DISTRITO.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMEJORAR LOS SISTEMAS DE TRATAMIENTO DE AGUA POTABLE Y DE AGUAS RESIDUALES DEL DISTRITO.\nIMPLEMENTAR UN PROGRAMA DE MEJORAMIENTO DE LA NUTRICIÓN DE LOS NIÑOS Y ADULTOS MAYORES DEL DISTRITO\nDESARROLLAR Y PROMOCIONAR LAS ACTIVIDADES CULTURALES Y DEPORTIVAS EN EL ÁMBITO DEL DISTRITO\nMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO\nIMPLEMENTAR UN PROGRAMA MUNICIPAL CONTRA LA VIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218656,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIOS DIAGNOSTICO)\nHASTA LA FECHA NO SE HA HECHO NINGÚN ESFUERZO POR REGULARIZAR LA SITUACIÓN LEGAL DE LA TENENCIA DE LA TIERRA EN EL DISTRITO.\nA PESAR DE QUE EL DISTRITO TIENE UNA VARIEDAD DE ATRACTIVOS TURÍSTICOS, HASTA LA FECHA NO SE HA LOGRADO DESARROLLAR EL POTENCIAL TURÍSTICO DEL DISTRITO.\nLA RED VIAL DEL DISTRITO AÚN NO HA SIDO MEJORADA, AFECTANDO LA ADECUADA MOVILIZACIÓN DE LA POBLACIÓN Y DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS DE DISTRITO.\nMUCHAS ZONAS DEL DISTRITO NO CUENTAN CON PUENTES PEATONALES QUE FACILITAN EL TRASLADO DE LA POBLACIÓN Y SUS PRODUCTOS AGRÍCOLAS. \nLA INFRAESTRUCTURA DE RIEGO PRIMARIA DEL DISTRITO SE HA VENIDO DETERIORANDO POR EL USO Y POR PROBLEMAS CLIMÁTICOS, SIN HABERSE HECHO MEJORAS AL RESPECTO.\nEL DISTRITO ES DE TRADICIÓN FRUTÍCOLA, RECONOCIDO A NIVEL DE TODA LA REGIÓN TACNA, CON POTENCIAL PARA DESARROLLAR UNA PRODUCCIÓN FRUTÍCOLA RENTABLE Y PARA CUBRIR LA DEMANDA DE FRUTAS ORGÁNICAS A NIVEL DEL MERCADO NACIONAL E INTERNACIONAL.\nEL SISTEMA DE RIEGO IMPERANTE EN EL DISTRITO ES EL RIEGO POR GRAVEDAD, SISTEMA OBSOLETO Y POCO EFICIENTE, LO QUE NO PERMITE OPTIMIZAR EL USO DEL AGUA DE RIEGO, ESCASO EN CANTIDAD Y CALIDAD.\nEL AGUA DE RIEGO DE LA ZONA BAJA DEL DISTRITO NO ES DE BUENA CALIDAD PARA EL DESARROLLO PLENO DE LA AGRICULTURA.\nLOS PRINCIPALES CULTIVOS DE LA ZONA SUFREN CONSTANTES ATAQUES DE PLAGAS Y ENFERMEDADES Y LOS PRECIOS DE LOS PESTICIDAS QUÍMICOS SON MUY ALTOS, INCREMENTANDO LOS COSTOS DE PRODUCCIÓN Y LA CONTAMINAC",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nTITULACIÓN DE PREDIOS URBANOS Y AGRÍCOLAS DE TODOS LOS ANEXOS DEL DISTRITO.\nIMPLEMENTACIÓN DE UN PLAN DE DESARROLLO Y PROMOCIÓN DEL TURISMO DEL DISTRITO HÉROES ALBARRACÍN.\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DEL DISTRITO.\nCONSTRUCCIÓN DE PUENTES PEATONALES EN LOS PRINCIPALES ANEXOS DEL DISTRITO.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO PRIMARIA DEL DISTRITO.\nIMPLEMENTACIÓN DE UN PROGRAMA DE DESARROLLO DE LA PRODUCCIÓN DE FRUTALES ORGÁNICOS EN EL DISTRITO DE HÉROES ALBARRACÍN.\nCAMBIO DEL SISTEMA DE RIEGO PARA OPTIMIZACIÓN DEL USO DEL AGUA DE RIEGO Y PARA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN EL DISTRITO\nMEJORAMIENTO DE LA CALIDAD DEL AGUA DE RIEGO PARA LOS ANEXOS DE LA ZONA BAJA DEL DISTRITO.\nIMPLEMENTACIÓN DE UN PROGRAMA DE CONTROL BIOLÓGICO PARA LAS PRINCIPALES PLAGAS Y ENFERMEDADES DE LOS PRINCIPALES CULTIVOS DEL DISTRITO.\nIMPLEMENTACIÓN DE UN PROGRAMA DE COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTO AGRÍCOLAS DEL DISTRITO CON VALOR AGREGADO.\nMEJORAMIENTO DEL ORNATO PÚBLICO DE LOS POBLADOS DEL DISTRITO HÉROES ALBARRACÍN.\nIMPLEMENTACIÓN, CAPACITACIÓN Y CREACIÓN DE MICROEMPRESAS EN LOS CLUBES DE MADRES DEL DISTRITO.\nAMPLIACIÓN Y MEJORAMIENTO DE LAS SEÑALES DE TELEFONÍA, INTERNET Y TELEVISIÓN EN EL DISTRITO",
            "txPgIndicador": "INDICADORES\n•\tPORCENTAJE DE PREDIOS URBANOS Y AGRÍCOLAS TITULADOS.\n•\tPLAN DE TURISMO IMPLEMENTADO, DESARROLLA Y PROMOCIONA EL TURISMO DEL DISTRITO.\n•\tPORCENTAJE DE INFRAESTRUCTURA VIAL DISTRITAL MEJORADA.\n•\tNÚMERO DE PUENTES PEATONALES CONSTRUIDOS.\n•\tPORCENTAJE DE INFRAESTRUCTURA DE RIEGO PRIMARIA DEL DISTRITO MEJORADA.\n•\tPROGRAMA DE DESARROLLO DE LA PRODUCCIÓN DE FRUTALES ORGÁNICOS IMPLEMENTADO Y TRABAJANDO EN EL DISTRITO.\n•\tPORCENTAJE DE SISTEMA DE RIEGO CAMBIADO Y ÁREA AGRÍCOLA AMPLIADA\n•\tVALORES DE CALIDAD DEL AGUA DE RIEGO DE LA ZONA BAJA DEL DISTRITO\n•\tPROGRAMA DE CONTROL BIOLÓGICO  DE PLAGAS Y ENFERMEDADES IMPLEMENTADO Y EN FUNCIONAMIENTO.\n•\tPROGRAMA DE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO CON VALOR AGREGADO IMPLEMENTADO Y EN FUNCIONAMIENTO.\n•\tNÚMERO DE POBLADOS CON MEJORAMIENTO DE SU ORNATO PÚBLICO\n•\tNÚMERO DE MICROEMPRESAS IMPLEMENTADAS, CAPACITADAS Y CREADAS EN EL DISTRITO\n•\tPORCENTAJE DE AMPLIACIÓN Y MEJORAMIENTO DE LAS SEÑALES DE TELEFONÍA, INTERNET Y TELEVISIÓN EN EL DISTRITO",
            "txPgMeta": "METAS (2023-2026)\nTITULAR LOS PREDIOS URBANOS Y AGRÍCOLAS EN TODOS LOS ANEXOS DEL DISTRITO.\nIMPLEMENTAR UN PLAN DE DESARROLLO Y PROMOCIÓN DEL TURISMO DEL DISTRITO.\nMEJORAR LA INFRAESTRUCTURA VIAL DEL DISTRITO.\nCONSTRUIR PUENTES PEATONALES EN LOS PRINCIPALES ANEXOS DEL DISTRITO\nMEJORAR LA INFRAESTRUCTURA DE RIEGO PRIMARIA DEL DISTRITO.\nIMPLEMENTAR EL PROGRAMA DE DESARROLLO DE LA PRODUCCIÓN DE FRUTALES ORGÁNICOS EN EL DISTRITO\nCAMBIAR EL SISTEMA DE RIEGO PARA OPTIMIZAR EL USOS DEL AGUA DE RIEGO Y AMPLIAR LA FRONTERA AGRÍCOLA DEL DISTRITO\nMEJORAR LA CALIDAD DEL AGUA DE RIEGO EN LOS ANEXOS DE LA ZONA BAJA DEL DISTRITO.\nIMPLEMENTAR UN PROGRAMA DE CONTROL BIOLÓGICO PARA LAS PLAGAS Y ENFERMEDADES DE LOS PRINCIPALES CULTIVOS DEL DISTRITO.\nIMPLEMENTAR UN PROGRAMA DE COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS DEL DISTRITO CON VALOR AGREGADO.\nMEJORAR EL ORNATO PÚBLICO DE LOS POBLADOS DEL DISTRITO.\nIMPLEMENTAR, CAPACITAR Y CREAR MICROEMPRESAS EN LOS CLUBES DE MADRES DEL DISTRITO\nAMPLIA Y MEJORAR LAS SEÑALES DE TELEFONÍA, INTERNET Y TELEVISIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218677,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIOS DIAGNOSTICO)\nAL NO EXISTIR UN RELLENO SANITARIO ESTABLECIDO, SE DEJA LA BASURA EN CUALQUIER LUGAR CREÁNDOSE UN FOCO CONTAMINANTE.\nVIVIMOS EN UNA ZONA DE ALTO RIESGO SÍSMICO Y VULNERABLE AL EFECTO DE CUALQUIER PROBLEMA CLIMÁTICO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN RELLENO SANITARIO DEL DISTRITO.\nFORTALECIMIENTO Y MEJORAMIENTO EL SISTEMA DE DEFENSA CIVIL DEL DISTRITO",
            "txPgIndicador": "INDICADORES\n•\tRELLENO SANITARIO CONSTRUIDO Y EN FUNCIONAMIENTO.\n•\tSISTEMA DE DEFENSA CIVIL DISTRITAL IMPLEMENTADO Y MEJORADO.",
            "txPgMeta": "METAS (2023-2026)\nCONSTRUIR EN IMPLEMENTAR UN  RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\nFORTALECER Y MEJORAR EL SISTEMA DE DEFENSA CIVIL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218707,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIOS DIAGNOSTICO)\nESCASOS\tRECURSOS ECONÓMICOS ASIGNADOS A LA GESTIÓN MUNICIPAL.\nEXISTE UNA ESCAZA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\nDEFICIENTE CONTROL DE GASTOS DE LOS RECURSOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nEJECUCIÓN\tDE PROYECTOS POR CONVENIO CON OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS Y CON PARTICIPACIÓN DE LA CIUDADANÍA ORGANIZADA.\nPROMOCIÓN Y MEJORAMIENTO DE LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\nACTUALIZACIÓN DE\tLOS PLANES\t\tY DOCUMENTOS\tDE GESTIÓN, ALINEADOS     A LOS PLANES TERRITORIALES,  SECTORIALES\tY NACIONALES VIGENTES.",
            "txPgIndicador": "INDICADORES\n•\tINTEGRAR A TODAS LAS INSTITUCIONES\nPÚBLICAS Y PRIVADAS PARA ELABORAR UN PLAN DE DESARROLLO CONCORDADO, CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN ORGANIZADA.\n•\tPORCENTAJE DE INCREMENTO DE LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n•\tPLANES Y DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y ALINEADOS.",
            "txPgMeta": "METAS (2023-2026)\nEJECUTAR PROYECTOS HACIENDO CONVENIOS CON OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS Y CON LA ACTIVA PARTICIPACIÓN CIUDADANA.\nPROMOCIONAR Y MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\nACTUALIZAR LOS PLANES Y DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionPropuesta": []
}