{
    "datoGeneral": {
        "idPlanGobierno": 18770,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1123833-b5c3-4199-87bf-8ed73bf3f66f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/097e2191-6b90-4046-a8a4-450ca0974e6e.pdf",
        "txCodExpedienteExt": "ERM.2022010620",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220006,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTION DE SU TERRITORIO",
            "txPgObjetivo": "AMPLIAR LA PARTICIPACIÓN DE LA COMUNIDAD A TRAVÉS DE SUS REPRESENTANTES, EN LA PLANIFICACIÓN Y DESARROLLO DE SU COMUNIDAD.",
            "txPgIndicador": "NÚMERO DE COMITÉS ORGANIZADOS.\n-RESOLUCIONES MUNICIPALES DE RECONOCIMIENTO DE LOS COMITÉS.",
            "txPgMeta": "EN CADA CASERÍO Y SECTORES DE LA CIUDAD, SE HA ORGANIZADO UN COMITÉ DE GESTIÓN PARA EL DESARROLLO COMUNITARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220132,
            "txPgProblema": "INTRANSITABILIDAD POR DESTRUCCIÓN DE VÍAS Y COLAPSO DE REDES DE DESAGÜE.",
            "txPgObjetivo": "RECONSTRUIR Y RENOVAR LAS VÍAS LOCALES Y CAMINOS VECINALES.",
            "txPgIndicador": "-KM DE VÍAS MEJORADAS.\n-KM DE REDES INSTALADAS.",
            "txPgMeta": "-MEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS LOCALES Y CAMINOS VECINALES.\n- RENOVACIÓN DE LAS REDES DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220153,
            "txPgProblema": "ESPACIOS INADECUADOS E INSEGUROS PARA REALIZAR ACTIVIDADES DEPORTIVAS, RECREACIONALES Y ARTÍSTICAS.",
            "txPgObjetivo": "REALIZAR ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y RECREACIONALES, EN ESPACIOS ADECUADOS PARA DICHAS PRÁCTICAS",
            "txPgIndicador": "-USO DEL SUM CON ACTIVIDADES DEPORTIVAS Y CULTURALES.\n-ÁREA CONSTRUIDA.\n-ACTA DE ENTREGA DE OBRA.\n-PARTICIPANTES MATRICULADOS.\n-CAMPEONATOS REALIZADOS.",
            "txPgMeta": "- RECUPERACIÓN DEL SUM PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, RECREATIVAS Y ARTÍSTICAS.\n- CONSTRUCCIÓN DEL POLIDEPORTIVO MUNICIPAL. FÚTBOL, ATLETISMO, FULBITO, VÓLEY, BÁSQUET, NATACIÓN.\n- APERTURA DE LA ESCUELA MUNICIPAL DEPORTIVA Y ARTÍSTICA.\n- COMPETENCIA DEPORTIVA ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220198,
            "txPgProblema": "ESCASEZ DE AGUA PARA RIEGO PERMANENTE",
            "txPgObjetivo": "ACCEDER A RIEGO CON AGUA SUPERFICIAL ALMACENADA Y SUBTERRÁNEA.",
            "txPgIndicador": "-ESTUDIO TÉCNICO REALIZADO.\n- NÚMERO DE PERMISOS DEL ANA.\n- PROYECTO APROBADO",
            "txPgMeta": "- SE HA IDENTIFICADO LA CAPACIDAD HÍDRICA REQUERIDA PARA RIEGO PERMANENTE DE CULTIVOS PARA AGROEXPORTACIÓN.\n- LOS AGRICULTORES DE LAS ARP CUENTAN CON LOS PERMISOS CORRESPONDIENTES SANEADOS Y ACTUALIZADOS POR EL ANA PARA EL USO AGUA SUBTERRÁNEA.\n- RIEGO TECNIFICADO CON AGUA SUBTERRÁNEA EN LAS ARP.\n- INICIAR LA CONSTRUCCIÓN DE LA REPRESA “LA CALZADA”, DESDE EL GOBIERNO REGIONAL Y LA GESTIÓN DESDE LA MMUVALL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220217,
            "txPgProblema": "ESCASO SOPORTE TÉCNICO COMERCIAL, ADMINISTRATIVO Y FINANCIERO A LOS COMERCIANTES\tY NEGOCIOS\tDE SERVICIOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMERCIALES Y FINANCIERAS, DE LOS PROPIETARIOS DE TIENDAS, RESTAURANTES, MERCADOS, CARPINTERÍAS, BARBERÍAS, MOTOTAXISTAS, CONSTRUCTORES, ETC.",
            "txPgIndicador": "- INSTALACIÓN DE LA UNICAC.\n-NÚMERO DE CERTIFICACIONES.",
            "txPgMeta": "-LOS COMERCIANTES, MOTOTAXISTAS, CONSTRUCTORES, CUENTAN CON LA UNICAC - UNIÓN DE CRÉDITO Y AHORRO COMERCIAL.\n- CAPACITACIONES PERMANENTES EN ADMINISTRACIÓN, CONTABILIDAD, MARKETING, SEGURIDAD Y PREVENCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220275,
            "txPgProblema": "DESAPROVECHAMIENTO DE LOS RECURSOS TÉCNICOS, ARQUEOLÓGICOS, RURALES, ECOLÓGICOS,ETC, CON FINES DE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "PONER EN VALOR LOS RECURSOS CULTURALES, HISTÓRICOS Y NATURALES DEL DISTRITO CON FINES TURÍSTICOS.",
            "txPgIndicador": "-RESOLUCIÓN\tDE APROBACIÓN DEL PLAN.\n-NÚMERO DE PROYECTOS\tEN EJECUCIÓN.\n- CONVENIO CON MINAM.\n-NÚMERO DE VISITAS AL PARQUE.",
            "txPgMeta": "- CONTAMOS CON EL PLAN ESTRATÉGICO TURÍSTICO DE SAN JOSÉ.\n- SE IMPLEMENTA EL PLAN PARA EL DESARROLLO DE TURISMO EN EL DISTRITO DE SAN JOSÉ.\n- TURISMO ARQUEOLÓGICO.\n- TURISMO ECOLÓGICO.\n- TURISMO RURAL, EXPERIENCIA DE VIDA EN EL CAMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220292,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS URBANOS BASURA CONTAMINANDO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "REDUCIR LOS RSU PARA DISPOSICIÓN FINAL, CON LA SELECCIÓN EN EL ORIGEN Y LA RECOLECCIÓN Y ACOPIO DE LOS RECICLADORES DEL DISTRITO.",
            "txPgIndicador": "-TONELADAS DE INORGÁNICOS RECICLADOS.\n- TONELADAS\tDE COMPOST ELABORADO.",
            "txPgMeta": "- RECICLADO DESDE CASA DE LOS RESIDUOS INORGÁNICOS.\n- TRATAMIENTO DE LA MATERIA ORGÁNICA PARA COMPOSTAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220310,
            "txPgProblema": "TRATAMIENTO INADECUADO DE\tLAS AGUAS SERVIDAS DOMICILIARIAS.",
            "txPgObjetivo": "REUTILIZAR LAS AGUAS RESIDUALES DE MANERA ADECUADA, QUE PERMITA CALIDAD DEL AGUA PARA RIEGO, DE CULTIVO AGROFORESTAL Y ASOCIADOS CON PASTOS, EN COORDINACIÓN CON EPSEL.",
            "txPgIndicador": "-M3 DE AGUA RESIDUAL TRATADA.",
            "txPgMeta": "-TRATAMIENTO DE AGUAS RESIDUALES PARA RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220698,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS DEL RÍO LA LECHE EN LA PARTE MEDIA Y ALTA DE LA CUENCA, POR DRENAJE DE ARROZALES.",
            "txPgObjetivo": "CONSUMIR AGUA DE CALIDAD PARA CONSUMO HUMANO Y RIEGO DE CULTIVOS, CON LA COORDINACIÓN DEL ANA, GERESA,OEFA,EPSEL\nETC.  Y\tAPOYO\tDE\tLAS UNIVERSIDADES",
            "txPgIndicador": "INFORMES DE MONITOREO.",
            "txPgMeta": "MONITOREO INTERINSTITUCIONAL DE LA CALIDAD DEL AGUA PARA CONSUMO HUMANO Y RIEGO EN LOS CASERÍOS Y LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220361,
            "txPgProblema": "ESCAZA ORGANIZACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "UNIR Y ORGANIZAR A LAS INSTITUCIONES PRESENTES EN EL DISTRITO, BAJO EL LIDERAZGO DE\tLA MUNICIPALIDAD PARA LA ARTICULACIÓN DE PLANES PARA EL\tDESARROLLO INTEGRAL DE LAS FAMILIAS SAN JOSEFINAS.",
            "txPgIndicador": "ACTA DE INSTALACIÓN DE LA ASOCIACIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "-ORGANIZACIÓN DE LA ASOCIACIÓN INTERINSTITUCIONAL PARA EL DESARROLLO DE SAN JOSÉ.\n-INSTALACIÓN DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220589,
            "txPgProblema": "GESTIÓN DE DESARROLLO SIN PLANIFICACIÓN.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO DEL DISTRITO, CON LOS COMITÉS DE GESTIÓN DE DESARROLLO COMUNITARIO DE LOS CASERÍOS Y LA CIUDAD.",
            "txPgIndicador": "RESOLUCIONES MUNICIPALES DE APROBACIÓN DE DOCUMENTOS TÉCNICOS DE PLANIFICACIÓN.",
            "txPgMeta": "-PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.\n- PEI, POI, TUPA, ROF, MOF, CAP ACTUALIZADOS.\n- PLAN DE DESARROLLO URBANO.\n- CUIDADO Y ESQUEMA DE ORDENAMIENTO URBANO CASERÍO ELABORADO.\n-PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO ELABORADO.\n- CATASTRO URBANO ACTUALIZADO.\n- PLAN DE CONTINGENCIA Y OPERACIONES ANTE PELIGRO DE INUNDACIÓN ELABORADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220623,
            "txPgProblema": "ATENCIÓN DE USUARIOS DE MANERA TRADICIONAL.",
            "txPgObjetivo": "DESARROLLAR ATENCIÓN DE USUARIOS\tUSANDO\tLA TECNOLOGÍA DIGITAL Y EL INTERNET.",
            "txPgIndicador": "-SISTEMAS APROBADOS.\n-NÚMERO DE USUARIOS VIRTUALES.",
            "txPgMeta": "ATENCIÓN VIRTUAL PARA INFORMACIÓN, TRÁMITES Y PAGOS DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}