{
    "datoGeneral": {
        "idPlanGobierno": 29195,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58c83e41-bab3-4ab1-a7ec-606bc51ebe95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a92dc159-20ab-42dc-a385-a225cd4dbf63.pdf",
        "txCodExpedienteExt": "ERM.2022012461",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213057,
            "txPgProblema": "LA COBERTURA Y LA CALIDAD DEL SERVICIO EDUCATIVO ES BAJA EN LA PROVINCIA DE CARABAYA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA Y SITUAR A CARABAYA ENTRE LAS 5 PRIMERAS PROVINCIAS A NIVEL REGIONAL.",
            "txPgIndicador": "¿   NUMERO DE ESTUDIANTES EN EL NIVEL EDUCATIVO ALCANZADO PRIMARIA, SECUNDARIA, \n¿   NUMERO DE  POBLACIÓN QUE NO CULMINO LA SECUNDARÍA \n¿   CONTROL POR PORCENTAJE INFRAESTRUCTURA EDUCATIVA SE ENCUENTRAN EN BUEN ESTADO AL \n¿   PORCENTAJE DE LOCALES\nESCOLARES PÚBLICOS QUE CUENTAN CON ALUMBRADO ELÉCTRICO POR RED PÚBLICA",
            "txPgMeta": "¿ DISMINUIR LA TASA DE ANALFABETISMO EN LA PROVINCIA DE CARABAYA ES DE 7 % AL 2026.\n¿   AUMENTAR NIVEL EDUCATIVO ALCANZADO A NIVEL PRIMARIA 60% SECUNDARIA 60% Y SUPERIOR 20%\n¿   DISMINUIR LA TASA DE LA POBLACIÓN QUE NO CULMINO LA SECUNDARÍA ES MAYOR AL 50%.\n¿   AUMENTAR AL 30% LA INFRAESTRUCTURA EDUCATIVA EN BUEN ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213132,
            "txPgProblema": "DEFICIENTE CALIDAD DEL SERVICIO DE SALUD",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ARTICULACIÓN DE LOS PROGRAMAS DEL SECTOR SALUD Y EL GOBIERNO MUNICIPAL",
            "txPgIndicador": "¿   CONTROL DE LA MORTALIDAD INFANTIL POR INFECCIOSAS RESPIRATORIAS AGUDAS \n¿   PORCENTAJE DE DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS \n¿   PORCENTAJE DE ANEMIA NIÑOS ENTRE 6 Y 35 MESES \n¿  CONTROL DE LA POBLACIÓN QUE NO TIENE NINGÚN TIPO DE SEGURO DE SALUD.",
            "txPgMeta": "¿   DISMINUCIÓN DE LAS ENFERMEDADES DIARREICAS AGUAS – EDAS \n¿   DISMINUCIÓN DE LA MORTALIDAD INFANTIL POR INFECCIOSAS RESPIRATORIAS AGUDAS – IRAS.\n¿   DISMINUCIÓN DE DEL PORCENTAJE DE DESNUTRICIÓN CRÓNICA MENORES DE 5 AÑOS 14% AL 2026.\n¿   DISMINUCIÓN DEL PORCENTAJE DE ANEMIA NIÑOS ENTRE 6 Y 35 MESES 35% AL 2026.\n¿   REDUCCIÓN DE LA POBLACIÓN QUE NO TIENE NINGÚN TIPO DE SEGURO EN 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213247,
            "txPgProblema": "BAJA INCLUSIÓN SOCIAL Y ALTA VULNERABILIDAD DE LA POBLACIÓN",
            "txPgObjetivo": "INCREMENTAR LA INCLUSIÓN SOCIAL Y ALTA VULNERABILIDAD DE LA POBLACIÓN",
            "txPgIndicador": "¿   CONTROL DE  ATENCIÓN A MADRES GESTANTES, LACTANTES, VIUDAS Y NIÑOS HUÉRFANOS EN LAS ZONAS RURALES.\n¿   REGISTROS DEL PENSION 65  Y REGISTROS DE LOS ADULTOS MAYORES EN SITUACIÓN VULNERABLE Y ABANDONO.\n¿  REGISTROS DEL PORCENTAJE DE DESEMPLEO EN LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgMeta": "ADECUADA LOCALIZACIÓN DE LA POBLACIÓN PARA EL ACCESO A LOS PROGRAMAS SOCIALES.\n¿   ADULTOS MAYORES DOCUMENTADOS CON DNI.\n¿   ATENCIÓN ADECUADA A MADRES GESTANTES, LACTANTES, VIUDAS Y NIÑOS HUÉRFANOS EN LAS ZONAS RURALES.\n¿   ADULTOS MAYORES CON BUENA ATENCIÓN.\n¿   BAJOS PORCENTAJE DE DESEMPLEO EN LA POBLACIÓN ECONÓMICAMENTE ACTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213301,
            "txPgProblema": "LIMITADA TECNOLOGÍA PRODUCTIVA PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR TECNOLOGÍA PRODUCTIVA PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA",
            "txPgIndicador": "PORCENTAJE DE LA ACTIVIDAD AGROPECUARIA REGISTRADA EN LOS GOBIERNOS LOCALES",
            "txPgMeta": "IMPLEMENTAR CON 40% CON EL MEJORAMIENTO DE LA TECNOLOGÍA EN LA ACTIVIDAD AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213344,
            "txPgProblema": "ESCAZA PROMOCIÓN DE PROGRAMAS DE DESARROLLO ECONÓMICO, LO CUAL LIMITA EL ACCESO A MERCADOS COMPETITIVOS",
            "txPgObjetivo": "IMPLEMENTAR  PROGRAMAS DE DESARROLLO ECONÓMICO, PARA EL ACCESO A MERCADOS COMPETITIVOS.",
            "txPgIndicador": "CONTROL  DEL PRESUPUESTO DE LA MUNICIPALIDAD DE MACUSANI DESTINA PRESUPUESTO A PROGRAMAS DE DESARROLLO ECONÓMICO",
            "txPgMeta": "20% DEL PRESUPUESTO DESTINARA LA MUNICIPALIDAD DE MACUSANI DESTINA PRESUPUESTO A PROGRAMAS DE DESARROLLO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213397,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PRODUCTIVA PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y PESQUEROS.",
            "txPgObjetivo": "MEJORAR LA  INFRAESTRUCTURA  PRODUCTIVA  PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE  PRODUCTOS AGROPECUARIOS Y PESQUEROS.",
            "txPgIndicador": "PADRÓN DE PRODUCTORES EN LA PROVINCIA DE CARABAYA TANTO AGROPECUARIOS  Y PESQUEROS",
            "txPgMeta": "50% DE LA INFRAESTRUCTURA PRODUCTIVA PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y PESQUEROS SERÁ MEJORADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213492,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN DE AGUAS PLUVIALES Y RIBEREÑAS CON SUSTANCIAS ORGÁNICAS, BACTERIOLÓGICAS, AGUAS RESIDUALES SIN TRATAMIENTO.",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE Y GESTIÓN DE LA PTAR Y RECUPERAR, CONSERVAR EL MANEJO DE LA FAUNA Y FLORA.",
            "txPgIndicador": "CONTROL DEL PORCENTAJE DE LOS RESIDUOS CONTAMINANTES  DESDE SU RECOJO HASTA SU DISPOSICIÓN FINAL",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS BAJAR A UN 10% LOS INDICES CONTAMINANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213659,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO CON LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgIndicador": "CONTROL DEL PORCENTAJE DE LOS RESIDUOS SÓLIDOS  DESDE SU RECOJO HASTA SU DISPOSICIÓN FINAL",
            "txPgMeta": "HASTA EL 2026 REDUCIR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN UN 20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213817,
            "txPgProblema": "AFECTACIÓN CLIMATOLÓGICO EN ZONAS ALTO ANDINAS COMO HELADAS, LLUVIAS, GRANIZADAS Y NEVADAS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN EN RIESGOS DE DESASTRES CLIMATOLÓGICO EN LA PROVINCIA.",
            "txPgIndicador": "REGISTROS DE LOS RIESGOS CLIMATOLÓGICOS  DE LAS OFICINAS DE DEFENSA CIVIL",
            "txPgMeta": "HASTA EL  2026, ESPERAMOS CUMPLIR FORTALECER LOS PROYECTOS DE PREVENCIÓN CLIMATOLÓGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213951,
            "txPgProblema": "INSUFICIENTE IMPLEMENTACIÓN EN LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA (PNMGP), TENIENDO EN CUENTA QUE ÉSTE SISTEMA ADMINISTRATIVO DEL ESTADO ESTABLECE LOS LINEAMIENTOS PARA UN DESEMPEÑO EFICAZ DEL SECTOR PÚBLICO.",
            "txPgObjetivo": "AVANCES EN LA IMPLEMENTACIÓN DE LOS PILARES DE LA PNMGP.\nFORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "REGISTROS DE CAPACITACIÓN EN TEMAS DE GESTIÓN INSTITUCIONAL",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL A UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213996,
            "txPgProblema": "LAS OFICINAS O ÁREAS RESPONSABLES DE LA PARTICIPACIÓN, CONTROL Y MONITOREO DE LA PARTICIPACIÓN CIUDADANA NO CUMPLEN CON EFICACIA SUS RESPONSABILIDADES POR DIFERENTES FACTORES.",
            "txPgObjetivo": "IMPLEMENTAR ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DE CARABAYA",
            "txPgIndicador": "NÚMERO DE REUNIONES REALIZADAS CON PARTICIPACIÓN DEL VECINO EN LA MUNICIPALIDAD DE CARABAYA",
            "txPgMeta": "FOMENTAR EN UN 80% LA PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE CONCERTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214046,
            "txPgProblema": "ESCASA INFORMACIÓN O BASE DE DATOS RESPECTO A LA CANTIDAD DE CONTRIBUYENTES PARA IMPLEMENTAR MEDIDAS QUE MEJOREN LA ATENCIÓN AL USUARIO Y QUE CONLLEVE A UNA MAYOR RECAUDACIÓN.",
            "txPgObjetivo": "GENERAR UN GOBIERNO ELECTRÓNICO ABIERTO Y TRANSPARENTE EN LA MUNICIPALIDAD DE CARABAYA",
            "txPgIndicador": "PORCENTAJE DE CONTRIBUYENTES QUE CANCELAN OPORTUNAMENTE SUS OBLIGACIONES TRIBUTARIAS EN LA MUNICIPALIDAD DE CARABAYA",
            "txPgMeta": "GENERAR UN GOBIERNO LOCAL ELECTRÓNICO PARA MEJORAR LA ATENCIÓN A LOS CONTRIBUYENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}