{
    "datoGeneral": {
        "idPlanGobierno": 28914,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9f68c59-d261-462f-ae1c-af01cb9903f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ac5b1c7-d3be-468d-a47a-a043dc095915.pdf",
        "txCodExpedienteExt": "ERM.2022017513",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230541,
            "txPgProblema": "1.-DEFICIENCIA EN LA CALIDAD EDUCATIVA\n2.- INADECUADA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS. A FALTA DE EQUIPAMIENTO.\n3.- INADECUADA SEGURIDAD ALIMENTARIA DE NIÑOS Y MADRES GESTANTES",
            "txPgObjetivo": "1.- REALIZAR UN PLAN EDUCATIVO FOCALIZADO EN EL APRENDIZAJE, CICLOS DE ESTUDIOS DE 6 MESES CON NIVEL PRE UNIVERSITARIO CON PARTICIPACION DE MANERA VIRTUAL, BECA PARA LOS MEJORES ESTUDIANTES.\n2.- CONSTRUIR, EQUIPAR , LA INFRAESTRUCTURA DE LOS AMBIENTES EDUCATIVOS A TRAVÉS DE PRONIED.\n3.- EERRADICAR LA DESNUTRICIÓN Y LA ANEMIA EN NUESTRO DISTRITO EN COORDINACIÓN CON EL PUESTO DE SALUD, PARA GARANTIZAR SU BUEN DESARROLLO, CRECIMIENTO, SALUD Y APRENDIZAJE.(PLAN DE INCENTIVO.",
            "txPgIndicador": "1.- ALUMNOS CON BUEN NIVEL ACADÉMICO Y ALTO RENDIMIENTO EN TODAS LAS ÁREAS\n2.- MEJORES CONDICIONES DE ENSEÑANZA Y APRENDIZAJE EN TODOS LOS NIVELES EDUCATIVOS\n3.- VISITAS DOMICILIARIAS CADA SEMANA DURANTE TODO EL AÑO, HACIENDO SEGUIMIENTO DE SU CONTROL DE CRECIMIENTO Y DESARROLLO CRED, CONTROL DE\nVACUNACIÓN, GOTAS DE HIERRO",
            "txPgMeta": "1.- INGRESANTES AL COAR, BECA 18, UNIVERSIDADES DEL PAÍS Y OTROS.\n2.- SERVICIO EDUCATIVOS, Y EQUIPAMIENTO AL 100%\n3.- REDUCCIÓN DE LA DESNUTRICIÓN Y ANEMIA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230554,
            "txPgProblema": "1.- LIMITACIONES PARA REALIZAR AMPLIACIÓN AGRÍCOLAS POR FALTA DE AGUA.\n2.- DÉBIL CAPACIDAD DE ORGANIZACIÓN\n3.- FALTA DE OPORTUNIDAD LABORAL PARA LOS JÓVENES",
            "txPgObjetivo": "1.- CONVENIO CON EL MINISTERIO DE AGRICULTURA PARA EL ESTUDIO DE PRE INVERSIÓN E INVERSIÓN PARA EL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO Y CONSTRUIR REPRESAS PARA ALMACENAMIENTO DE LOS RECURSOS HÍDRICOS.\n2.- TRABAJO CONJUNTO,, COMUNIDAD,,MUNICIPALIDAD, GOBIERNO REGIONAL, MIDAGRI Y OTAS SECTORES PÚBLICOS Y PRIVADOS DEL DISTRITO\n3.- CREACIÓN DEL PROGRAMA JUVENIL CON COMPONENTE PRODUCTIVO, EN COORDINACIÓN CON EL PROGRAMA IMPULSA PERÚ..",
            "txPgIndicador": "1.- GENERAR PROYECOS\n2.- INTER COMUNIDADES Y MULTISECTORIALES.\n3.- INSERCIÓN E INTEGRACIÓN LABORAL EN LAS EMPRESAS Y OTROS CENTROS DE TRABAJO SIN DISTINCIÓN ALGUNA",
            "txPgMeta": "1.- AMPLIACIÓN AGRÍCOLA Y TROCHA CARROZABLES EN TODAS LAS ZONAS DEL DISTRITO\n2.- REPRESAMIENTO DE LA LAGUNA CON ESTUDIO DE INVERSIÓN APROBADO\n3.- DE LOS JÓVENES AL 80% ENTREGA DEL KIT EMPRENDEDOR (CAPITAL SEMILLA), FORMALIZACIÓN DEL NEGOCIO, ASISTENCIA TÉCNICA EN AGRICULTURA, GANADERÍA Y RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230562,
            "txPgProblema": "1.- MAL ESTADO Y UBICACIÓN DEL PTAR Y INFRAESTRUCTURA DE ALCANTARILLADO A PUNTO DE COLAPSAR\n2.- INADECUADOS SISTEMA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n3.- NO EXISTE UN PLAN DE ACCIÓN CONTRA LAS SEQUÍAS(FALTA DE LLUVIA).",
            "txPgObjetivo": "1.- CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA RESIDUAL (PTAR)\n2.- IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS. (PLAN DE INCENTIVO)\n3.-PROYECTO DE REFORESTACIÓN DE RÍOS Y MANANTIALES,",
            "txPgIndicador": "1.- CREACIÓN DE UNA POLÍTICA QUE APOYE EL REUSO DE AGUAS RESIDUALES TRATADAS\n2.- RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE\n3.- MANEJO SOSTENIBLE DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "1.- REUTILIZACIÓN DEL AGUA RESIDUAL TRATADA.\n2.- POBLACIÓN SENSIBILIZADA EN REUSAR, RECICLAR Y REAPROVECHAR EN UN (100%)\n3.- PLANTACIÓN PLANTAS DE QUINUALES, PINOS Y OTRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230575,
            "txPgProblema": "1.- DEFICIENTES SISTEMAS DE PROCESOS ADMINISTRATIVOS\n2.- DEFICIENTE SERVICIO AL CIUDADANO\n3.- INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.- EFICIENCIA Y EFICACIA EN LA GESTIÓN PUBLICA\n2.- IMPLEMENTACIÓN DE POLÍTICAS MODERNAS DE GESTIÓN MUNICIPAL DONDE SE OFRECE CALIDAD DE SERVICIO Y PROFESIONALISMO\n3.- IMPLEMENTACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "1.- IMPLEMENTACIÓN DEL ROF, MOF, CAP, PAP, TUPA, PEI, POI, MAPRO\n2.- CIUDADANOS RECIBE ATENCIÓN CLARA Y TRAMITES SIMPLIFICADOS.\n3.- MEJOR SERVICIOS DEL SISTEMA DE SEGURIDAD CIUDADANA, CON APOYO DE JUNTAS VECINALES.",
            "txPgMeta": "1.- IMPLEMENTACIÓN AL 100% EN LOS SISTEMAS DE PROCESOS DE GESTIÓN ADMINISTRATIVA\n2.- ADECUADO SERVICIO AL CIUDADANO (100% DE DEL PERSONAL ADECUADAMENTE CAPACITADO EN GESTIÓN PÚBLICA POR RESULTADOS).\n3.- IMPLEMENTACIÓN DE UN MÓDULO DE CONTROL EN EL INGRESO A LA CIUDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}