{
    "datoGeneral": {
        "idPlanGobierno": 21735,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca8c3615-0bef-4865-8ef3-a2c6207b269d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ea3416a-6b6b-4f94-a99e-9a3a07e7438a.pdf",
        "txCodExpedienteExt": "ERM.2022014495",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231943,
            "txPgProblema": "POBLACIÓN CON POCA CONFIANZA EN SUS CAPACIDADES LOCALES.\n\nLA POBLACIÓN EN EL DISTRITO DE MARCO SE ENCUENTRA AFECTADA EN EL NORMAL DESARROLLO DE SUS CAPACIDADES POR EL DEFICIENTE SERVICIO EDUCATIVO Y CULTURAL , INSUFICIENTES SERVICIOS BÁSICOS Y DE SALUD",
            "txPgObjetivo": "OBJETIVO 1: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL PARA EL FORTALECIMIENTO DE LA IDENTIDAD LOCAL\n\nOBJETIVO 2: LLEVAR CABO UN INTENSO PROGRAMA DE INVERSIONES Y GESTIONES  EN INFRAESTRUCTURA  EDUCATIVA\n\nOBJETIVO 3: MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "PRIORIZAR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS DECLARADAS EN ESTADO DE EMERGENCIA\n\nCULMINAR Y MEJORAR LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\n\nPROMOVER LA CULTURA Y EL DEPORTE COMO FACTOR DE DESARROLLO HUMANO.\n\nGARANTIZAR LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "INFRAESTRUCTURAS EDUCATIVAS EQUIPADAS AL 70 %\nSERVICIO DE SANEAMIENTO AL 75%\nATENCIÓN A LOS PROGRAMAS SOCIALES AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231967,
            "txPgProblema": "POBLACIÓN CON MARCADA INESTABILIDAD EN SUS INGRESOS ECONÓMICOS\n\nLA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE MARCO HA SIDO A TRAVÉS DE LOS AÑOS LA FUENTE PRINCIPAL DE LOS INGRESOS FAMILIARES, LA MISMA QUE SE HA VISTO AFECTADA POR LAS POLÍTICAS ECONÓMICAS NACIONALES, ASÍ COMO LOS DIFERENTES CAMBIOS CLIMÁTICOS IMPREDECIBLES DE LOS ÚLTIMOS TIEMPOS. ANTE ESTOS HECHOS SE EVIDENCIA EN EL DISTRITO: BAJOS NIVELES DE LA PRODUCCIÓN, PRODUCTIVIDAD, DIVERSIFICACIÓN Y COMPETITIVIDAD AGROPECUARIA; UN LIMITADO MANEJO DEL POCO RECURSO HÍDRICO DEL QUE DISPONEN; INSUFICIENTES VÍAS DE ACCESO A LOS CAMPOS AGRÍCOLAS; ESCASA PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS COMPLEMENTARIAS; Y, UN DÉBIL POSICIONAMIENTO DE LA PRODUCCIÓN DISTRITAL EN LOS CORREDORES ECONÓMICOS REGIONALES. TODO ESTO",
            "txPgObjetivo": "OBJETIVO 1: FORTALECER E INCENTIVAR UN CRECIMIENTO ECONÓMICO SOSTENIDO  DE LA AGRICULTURA Y GANADERÍA, QUE MEJORE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\n\nOBJETIVO 2: IMPULSAR UNA ADECUADA INFRAESTRUCTURA DE OPTIMIZACIÓN DE LOS RECURSOS HÍDRICOS QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL, LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN\n\nOBJETIVO 3: FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA MEDIANTE EL TURISMO",
            "txPgIndicador": "FOCALIZAR Y PRIORIZAR A LAS ASOCIACIONES DE PRODUCTORES PARA CONCURSAR                   EN FINANCIAMIENTOS POR PARTE DEL ESTADO EN PROYECTOS PRODUCTIVOS.        \n\nPROMOVER LA PRESERVACIÓN DE LA CULTURA COMO IDENTIDAD LOCAL Y TURÍSTICA.\n\nPROMOVER EL TURISMO COMO ACTIVIDAD ESTRATÉGICA Y POSICIONAR AL DISTRITO    COMO UN OBJETIVO TURÍSTICO DE PRIMER ORDEN LOCAL, REGIONAL.\n\nAPOYAR LA GENERACIÓN DE CADENAS PRODUCTIVAS, MEDIANTE TECNOLOGÍAS DE INFORMACIÓN QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES AGROPECUARIAS Y CON MAYOR VALOR AGREGADO.\n\nEJECUTAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO Y OPTIMIZACIÓN DEL AGUA PARA FINES AGROPECUARIOS.",
            "txPgMeta": "FORMALIZAR ASOCIACIONES DE PRODUCTORES AL 30% CONCURSANDO A LOS FINANCIAMIENTOS POR PARTE DE LOS PROGRAMAS DEL ESTADO.\nPROMOCIÓN DE TURISMO CON LAS INSTITUCIONES INVOLUCRADAS.\nDOTAR DE INFRAESTRUCTURA DE RIEGO A UN 40%\nCAPACITACIÓN PERMANENTE A LOS PRODUCTORES AGROPECUARIOS CON LAS ENTIDADES DE ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231982,
            "txPgProblema": "POBLACIÓN CON INADECUADA ADMINISTRACIÓN DEL TERRITORIO Y EL MEDIO AMBIENTE\n\nSE EVIDENCIA UN DESORDENADO USO DEL ESPACIO URBANO Y RURAL EN EL DISTRITO, INCOMPLETO MANTENIMIENTO DEL SISTEMA VIAL Y COMUNICACIONES, MARCADO DETERIORO DE LOS RECURSOS NATURALES Y PREOCUPANTES NIVELES DE CONTAMINACIÓN DEL MEDIO AMBIENTE EN EL LOS SUELOS SE VEN DETERIORADOS Y BASTANTE ÁRIDOS Y NO HAY CONCIENCIA DE LA POBLACIÓN DEL CUIDADO DEL MEDIO AMBIENTE, REFLEJÁNDOSE LA INADECUADA ADMINISTRACIÓN DE ESTOS RECURSOS.",
            "txPgObjetivo": "OBJETIVO1: AMPLIAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS Y VÍA DE COMUNICACIÓN CON CALIDAD, CON UN SISTEMA INTEGRAL DE RECOJO Y DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS.\n\nOBJETIVO 2: GARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL.\n\nMANTENIMIENTO PERMANENTE DE SISTEMA VIAL LOCAL, HABILITACIÓN Y RENOVACIÓN DE PUENTES.\n\nPROMOVER PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN\n\nMEJORAR Y AMPLIAR EL SISTEMA DE RECOJO Y DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS",
            "txPgMeta": "MANTENIMIENTO DE VÍAS AL  60 %\nHABILITACIÓN Y RENOVACIÓN DE PUENTES EN MARCO Y ANEXOS\nAPERTURA Y AMPLIACIÓN DE CALLES.\nSISTEMA DE RECOJO DE RESIDUOS SOLIDOS A UN 75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231996,
            "txPgProblema": "PROBLEMA: RED DE ACTORES LOCALES CON DEBILIDADES PARA COMPARTIR ROLES EN EL DESARROLLO DISTRITAL\n\nSI BIEN EL DISTRITO DE MARCO TIENE UNA GAMA DE INSTITUCIONES Y ORGANIZACIONES LOCALES, ESTA RED SE ENCUENTRA DEBILITADA PARA ASUMIR Y COMPARTIR LOS ROLES DEL DESARROLLO, TODO EL PESO LO TIENEN LA MUNICIPALIDAD DEL DISTRITO Y SOBRE TODO EL ALCALDE. LA POBLACIÓN MANIFIESTA QUE EXISTE UN DIVORCIO ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "OBJETIVO 1: FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\n\nOBJETIVO 2: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\n\nOBJETIVO3 : IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "txPgIndicador": "PROMOVER UNA CORPORACIÓN MUNICIPAL ORDENADA, HONESTO, TRANSPARENTE Y DE RESPETO AL MARCO JURÍDICO\n\nFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n\nFORTALECER EL DESARROLLO DE CAPACIDADES HUMANAS COMUNALES E INSTITUCIONALES.",
            "txPgMeta": "CUMPLIMIENTO A LAS NORMAS DE CONTROL Y TRANSPARENCIA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}