{
    "datoGeneral": {
        "idPlanGobierno": 26931,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51dd8aa7-9d75-489a-b614-5c6e81981347.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c4e07ad-9ae5-49fe-b363-b44270f681e6.pdf",
        "txCodExpedienteExt": "ERM.2022007862",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173698,
            "txPgProblema": "1. SANEAMIENTO\nEN LA PROVINCIA DE COTABAMBAS EN EL ÁREA URBANA EXISTE 20% DE LA POBLACIÓN QUE NO ACCEDE A LOS SERVICIOS DE AGUA Y 40% A SERVICIOS DE DESAGÜE.\nIGUALMENTE, EN EL ÁREA RURAL EXISTE 30% DE LA POBLACIÓN QUE NO ACCEDE A LOS SERVICIOS DE AGUA Y 80% A SERVICIOS DE DESAGÜE.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE SERVICIOS DE SANEAMIENTO BÁSICO, BRINDANDO A LA POBLACIÓN DE LA PROVINCIA ACCESO CONTINUO Y DE CALIDAD DE AGUA POTABLE Y SERVICIOS DE DESAGÜE",
            "txPgIndicador": "SSI DE EJECUCIÓN DE OBRAS EN SANEAMIENTO BÁSICO, CENSOS INEI.",
            "txPgMeta": "URBANO: CONEXIONES DE AGUA AL 99% Y DESAGÜE AL 90% DE ZONAS URBANAS DE LA PROVINCIA DE COTABAMBAS, ASÍ COMO SANEAMIENTO BÁSICO RURAL CON CONEXIONES DE AGUA AL 95% Y DESAGÜE AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173723,
            "txPgProblema": "2. SALUD\nLA DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN NIÑOS MENORES DE 5 AÑOS, ALCANZA AL 50%. Y REDUCCIÓN DE LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.\nEXISTE UN DÉFICIT EN LA COBERTURA DE ATENCIÓN EN EL PRIMER NIVEL DE ATENCIÓN MÉDICA.\nEXISTENCIA DE PROBLEMAS GASTROINTESTINALES, RESPIRATORIAS, ENDÉMICAS ENTRE OTROS",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y REDUCCIÓN DE LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES CON PROYECTOS COMPLEMENTARIOS AL SECTOR SALUD.\nEJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN EL PRIMER NIVEL DE ATENCIÓN MÉDICA.\nEJECUCIÓN DE PROYECTOS DE INVERSIÓN, ARTICULACIÓN CON PROGRAMAS DEL ESTADO Y ACTORES SOCIALES INVOLUCRADOS PARA LA REDUCCIÓN DE ENFERMEDADES DE LA ZONA QUE OCASIONAN MORBILIDAD Y MORTALIDAD EN LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y MADRES GESTANTES\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL EJECUTADOS.\nPORCENTAJE DE POBLACIÓN ATENDIDA POR LOS SERVICIOS DE SALUD\nREPORTES MENSUALES DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "REDUCIR LA ANEMIA A MENOS DEL 20% EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN LA PROVINCIA DE COTABAMBAS\nLOGRAR EL CIERRE DE BRECHAS DE LOS INDICADORES DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN.\nREDUCIR EN UN 85% LOS INDICADORES DE MORBILIDAD Y MORTALIDAD DE LA POBLACIÓN DE LA PROVINCIA DE COTABAMBAS OCASIONADOS POR ENFERMEDADES GASTROINTESTINALES, RESPIRATORIAS, ENDÉMICAS ENTRE OTRAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173856,
            "txPgProblema": "3. EDUCACIÓN\nBAJA CALIDAD EDUCATIVA A NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nELEVADO PORCENTAJE DE NIÑOS NO MATRICULADOS EN ETAPA ESCOLAR\nDOCENTES NO ESTÁN INMERSOS DENTRO DE LA CARRERA PÚBLICA MAGISTERIAL,\nINADECUADO FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR.\nDEFICIENTE GESTIÓN PARA ACCESO A LA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA, IMPLEMENTACIÓN CON EQUIPAMIENTO Y MOBILIARIO DE LOS LOCALES ESCOLARES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nFORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\nGESTIÓN DEL GOBIERNO LOCAL PARA PROMOVER EL ACCESO ADECUADO A LOS SERVICIOS DE EDUCACIÓN SUPERIOR",
            "txPgIndicador": "CANTIDAD DE LOCALES EDUCATIVOS CON SERVICIOS BÁSICOS ADECUADOS.\nCANTIDAD DE LOCALES EDUCATIVOS CON ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO\nPORCENTAJE DEL ANALFABETISMO.\nPORCENTAJE DE DESERCIÓN ESCOLAR.\nPORCENTAJE DE LOGROS EDUCATIVOS.\nPLAN DE APOYO PARA LA CAPACITACIÓN FOCALIZADA DE LOS DOCENTES.\nCANTIDAD DE CENTROS EDUCATIVOS DE NIVEL SUPERIOR",
            "txPgMeta": "MEJORAMIENTO, CONSTRUCCIÓN Y AMPLIACIÓN DE LOCALES EDUCATIVOS DE NIVEL, INICIAL, PRIMARIA Y SECUNDARIA, EN UN 95%\nREDUCCIÓN DEL ANALFABETISMO EN LA POBLACIÓN EN UN 70% AL TÉRMINO DE LA GESTIÓN.\nREDUCCIÓN DE LA DESERCIÓN ESCOLAR Y REPITENCIA DE ALUMNOS DE NIVEL PRIMARIA, Y SECUNDARÍA EN UN 89%\nEL 99% DE LOS DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA SE ENCUENTRAN ADECUADAMENTE CAPACITADOS PARA BRINDAR ADECUADAMENTE EL SERVICIO EDUCATIVO.\nACCESO DEL 85% DE LA POBLACIÓN A LA EDUCACIÓN SUPERIOR, POR LO CUAL EL GOBIERNO LOCAL DEBERÁ GESTIONAR PARA LA IMPLEMENTACIÓN INSTITUCIONES EDUCATIVAS DE NIVEL SUPERIOR EN LA PROVINCIA DE COTABAMBAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173877,
            "txPgProblema": "FALTA DE APOYO A LA ACTIVIDAD AGROPECUARIA DE LA PROVINCIA",
            "txPgObjetivo": "MAYOR COMPETITIVIDAD DE LA ACTIVIDAD GANADERA Y AGRÍCOLA DE LA PROVINCIA DE COTABAMBAS",
            "txPgIndicador": "AUMENTO DE LA ACTIVIDAD PECUARIA EN CALIDAD DE GANADO\nINCREMENTO DE LA ACTIVIDAD AGRÍCOLA MEDIANTE CAPACITACIÓN/INNOVACIÓN E INFRAESTRUCTURA",
            "txPgMeta": "INCREMENTO DE RENDIMIENTOS AGRÍCOLAS, INFRAESTRUCTURA DE RIEGO Y APOYO A LOS MERCADOS AGROPECUARIOS EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173891,
            "txPgProblema": "FALTA DE PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "ELABORAR UN PLAN DE GESTIÓN DE RUTAS DE CARÁCTER TURÍSTICO PARA LA PROVINCIA",
            "txPgIndicador": "REPORTE DE TURISMO PARA LA PROVINCIA",
            "txPgMeta": "COORDINAR CON LOS AGENTES PRIVADOS Y PÚBLICOS PARA LA APERTURA DE UNA RUTA TURÍSTICA PARA LA PROVINCIA.\nPROMOVER LA EJECUCIÓN DE PROYECTOS A FAVOR DEL MEJORAMIENTO DE SERVICIOS TURÍSTICOS.\nPROMOCIÓN Y DIFUSIÓN DEL TURISMO EN LA PROVINCIA DE COTABAMBAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173917,
            "txPgProblema": "MYPES, NO SE FORMALIZAN GENERANDO BAJO VALOR EN LAS CADENADAS IDENTIFICADAS EN LA PROVINCIA",
            "txPgObjetivo": "BRINDAR FACILIDADES PARA LA APERTURA DE MYPES EN LA PROVINCIA\nAPOYO MEDIANTE PROCOMPITES A LAS MYPES DE LAS CADENAS IDENTIFICADAS Y ORGANIZADAS EN LA PROVINCIA",
            "txPgIndicador": "MAYOR CIRCULACIÓN DE BIENES TERMINADOS POR PARTE DE LA MYPES",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS PRODUCTIVOS EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA DE COTABAMBAS.\nMEJORAR EL INGRESO FAMILIAR MEDIANTE EL IMPULSO DE LAS MYPES EN LA PROVINCIA DE COTABAMBAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173931,
            "txPgProblema": "CONFLICTOS AMBIENTALES GENERA REACCIÓN DE LAS COMUNIDADES EN DEMANDA DE ACUERDOS NO RESUELTOS",
            "txPgObjetivo": "SEGUIMIENTO DE LOS ACUERDOS MEDIOAMBIENTALES, A NIVEL DE DISTRITOS Y COMUNIDADES.",
            "txPgIndicador": "REPORTE DE CONFLICTOS RESUELTOS Y DE SEGUIMIENTO EN COORDINACIÓN CON LA PCM.",
            "txPgMeta": "MENOR DESARROLLO DE CONFLICTOS MEDIOAMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173943,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR INADECUADOS SERVICIOS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTROL Y MANEJO ADECUADO DE LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE COTABAMBAS",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL Y REDUCCIÓN DE LAS ENFERMEDADES GASTROINTESTINALES EN LA POBLACIÓN.",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE COTABAMBAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173955,
            "txPgProblema": "CONTAMINACIÓN HÍDRICA NO GENERA SOSTENIBILIDAD A LA GENERACIÓN PRECEDENTE EN EL USO DE AGUA DE LA PROVINCIA VULNERANDO SUS DERECHOS A UN AMBIENTE SANO",
            "txPgObjetivo": "SEGUIMIENTO CONTINUO Y MONITOREO DE LAS FUENTES DE AGUA DE LA PROVINCIA PARA DEMANDAR LOS CORRECTIVOS NECESARIOS ANTES DE LA IMPLOSIÓN DE CONFLICTOS",
            "txPgIndicador": "IDENTIFICACIÓN DE LAS FUENTES DE CABECERA DE AGUA Y SUS ANÁLISIS EN CUANTO A LA CALIDAD DEL RECURSO",
            "txPgMeta": "CONTROL FISICOQUÍMICOS DE LAS CABECERAS DE AGUA DE LA PROVINCIA.\nMEJORAMIENTO DEL SERVICIO DE LA CALIDAD DEL AGUA EN LA PROVINCIA DE COTABAMBAS.\nUSO ADECUADO DEL RECURSO HÍDRICO EN LA PROVINCIA DE COTABAMBAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173972,
            "txPgProblema": "CASOS DE CORRUPCIÓN DE AUTORIDADES LOCALES Y FUNCIONARIOS, GENERA DESCONFIANZA Y AGUDIZA LOS PROBLEMAS SOCIALES DE LA PROVINCIA DE COTABAMBAS",
            "txPgObjetivo": "CASILLA DE ATENCIÓN AL CIUDADANO ARTICULADO A LA OFICINA DE CONTRALORÍA PARA LA PREVENCIÓN DE ACTOS DE CORRUPCIÓN A NIVEL INSTITUCIONAL",
            "txPgIndicador": "INCORPORACIÓN AL ROF INSTITUCIONAL\nASIGNACIÓN DE PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "MENOR REGISTRO DE DENUNCIAS AL 2026 POR ACTOS DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173985,
            "txPgProblema": "LOS CONFLICTOS SOCIALES EN LA PROVINCIA GENERA INCERTIDUMBRE ECONÓMICA",
            "txPgObjetivo": "• CREAR LA OFICINA DE RESOLUCIÓN DE CONFLICTOS, ARTICULADA AL ÁREA DE ASESORÍA LEGAL Y OTROS INVOLUCRADOS",
            "txPgIndicador": "SEGUIMIENTO DE ACUERDOS",
            "txPgMeta": "MENOR REPORTE DE LA PCM DE CONFLICTOS SOCIALES A NIVEL DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}