{
    "datoGeneral": {
        "idPlanGobierno": 29209,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3a84286-3295-49c8-97a0-8243fe16e30d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/145e520b-bf7d-4cbf-80e3-0b7bfb8ec416.pdf",
        "txCodExpedienteExt": "ERM.2022017478",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235624,
            "txPgProblema": "LIDERAZGO DE LOS EQUIPOS DIRECTIVOS DE LAS INSTITUCIONES EDUCATIVAS Y SERVIDORES DEL SECTOR SALUD EN\nPROCESO DE DESARROLLO",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE EQUIPOS DE LÍDERES EDUCATIVOS Y DE SALUD, MEDIANTE SESIONES DE COACH, EVENTOS DE\nLIDERAZGO Y ESTABLECIMIENTO DE METAS EN CALIDAD Y CANTIDAD DE SU SERVICIOS.",
            "txPgIndicador": "- PORCENTAJES DE LÍDERES ACOMPAÑADOS \n- CUMPLIMIENTO DE METAS PLANTEADAS.\n- PORCENTAJE DE MEJORA DE LA PERCEPCIÓN DEL SERVICIO",
            "txPgMeta": "- 100% DE ENTIDADES DE SALUD Y EDUCACIÓN INTERVENIDAS.\n- 20% DE INSTITUCIONES DEL ÁMBITO RURAL, INTERVENIDAS POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235633,
            "txPgProblema": "PÉRDIDA CADA VEZ MÁS MARCADA DEL ESPÍRITU DE COMUNIDAD",
            "txPgObjetivo": "FORTALECER LA FIBRA SOCIO COMUNITARIA, GENERANDO ESPACIOS DE TODO TIPO PARA VOLVER A SENTIRNOS PARTE DE UNA MISMA FAMILIA.",
            "txPgIndicador": "- NÚMERO DE PROGRAMAS DE FORTALECIMIENTO SOCIO COMUNITARIOS, CON ALIADOS ESTRATÉGICOS.\n- PORCENTAJES DE PARTICIPACIÓN DE LA COMUNIDAD EN LOS PROGRAMAS.",
            "txPgMeta": "- ESTABLECER UN MÍNIMO DE 5 ALIANZAS ESTRATÉGICAS CON ENTIDADES QUE COOPEREN EN GENERAR UNA VIDA COMUNITARIA SALUDABLE.\n- MEJORAR EN UN 10% POR AÑO LA ENCUESTA DE BIENESTAR EN EL RUBRO COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235638,
            "txPgProblema": "LOS TIEMPOS DEDICADOS AL OCIO EN ACTIVIDADES SALUDABLES, ESTÁN DESAPARECIENDO.",
            "txPgObjetivo": "- LOGRAR MOVILIZAR A LA COMUNIDAD ALREDEDOR DE ESPACIOS Y PROGRAMAS DEPORTIVOS, ARTÍSTICOS, CULTURALES. \n- PROMOVER LA MOVILIZACIÓN DE LAS FAMILIAS ALREDEDOR DE LAS FESTIVIDADES DIVERSAS Y EL TURISMO INTERNO Y REGIONAL",
            "txPgIndicador": "- MEDICIÓN PROGRESIVA DE LA MOVILIZACIÓN",
            "txPgMeta": "- MEJORAR EN UN 25% DE LA POBLACIÓN LA CALIDAD DE SUS MOMENTOS DE OCIO EN EL PRIMER AÑO.\n- GENERAR AL MENOS UN EVENTO SEMESTRAL MASIVO COMUNITARIO QUE TENGA POR OBJETIVO MEJORAR LOS MOMENTOS DE OCIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235659,
            "txPgProblema": "DIVERSIFICACIÓN Y CALIDAD DE LA PRODUCTIVIDAD",
            "txPgObjetivo": "- FOMENTO DE EMPRENDIMIENTOS: PRESTADORES DE SERVICIOS TURÍSTICOS Y AFINES.\n- ACTIVIDAD AGRÍCOLA Y GANADERA RENTABLE Y SALUDABLE.\n- FOMENTO DE LA ASOCIATIVIDAD Y COMPETITIVIDAD.",
            "txPgIndicador": "- PROPORCIÓN DE INCREMENTO DE EMPRENDIMIENTOS FORMALIZADOS Y CON SERVICIOS DE CALIDAD.\n- PORCENTAJE DE INCREMENTO DE RENTABILIDAD \n- NÚMERO DE ORGANIZACIONES FORTALECIDAS Y COMPETITIVAS",
            "txPgMeta": "- 50% DE CRECIMIENTO DE EMPRENDIMIENTOS\n- 60% DE INCREMENTO DE RENTABILIDAD\n- 10 ORGANIZACIONES FORTALECIDAS Y COMPETITIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235681,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA GESTIÓN Y PROMOCIÓN DEL COMERCIO, EL TRANSPORTE INTERNO E INTERDISTRITAL.",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA PÚBLICA QUE FACILITE EL ACCESO Y EL DESARROLLO DEL COMERCIO.\n- INICIAR EL GRAN MEGA PROYECTO DE UNA GRAN INFRAESTRUCTURA COMERCIAL REFERENTE EN EL ALTO MAYO PARA EL COMERCIO DIVERSO Y EL TRANSPORTE, HACIENDO PREVISIÓN DE LA INTERCONEXIÓN CON RODRÍGUEZ DE MENDOZA.",
            "txPgIndicador": "- SANEAMIENTO Y MEJORAMIENTO DE MERCADO MODELO.\n- SANEAMIENTO DE PLAZAS Y ASOCIACIONES DE COMERCIO.\n- MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO A CENTROS PRODUCTIVOS.\n- AVANCE ANUAL, UBICACIÓN DE TERRENO, PERFIL Y EXPEDIENTE TÉCNICO DE MEGA CENTRO COMERCIAL Y DE TRASNPORTE.",
            "txPgMeta": "- OPERATIVIDAD DE MERCADO MODELO Y PLAZAS COMERCIALES EN ADECUADAS CONDICIONES.\n- VÍAS EN ADECUADAS CONDICIONES DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235692,
            "txPgProblema": "- VÍAS DE TRANSPORTE INTERNO, CON DESARROLLO DESORDENADO Y SIN UN PLAN MAESTRO.",
            "txPgObjetivo": "- ESTABLECER UN PLAN MAESTRO DE VÍAS DE PENETRACIÓN, MEJORAMIENTO Y MANTENIMIENTO QUE TENGA EN CUENTA, COSTO DE INVERSIÓN, BENEFICIADOS Y GRADO DE DIFICULTAD PARA EJECUCIÓN.",
            "txPgIndicador": "- ELABORACIÓN DEL PLAN MAESTRO DE VÍAS.\n- APROBACIÓN DEL PLAN MAESTRO DE VÍAS.\n- EJECUCIÓN DEL PLAN MAESTRO DE VÍAS.",
            "txPgMeta": "- PLAN ELABORADO\n- APROBACIÓN CONCERTADA POR REPRESENTANTES DE COMUNIDADES.\n- EJECUCIÓN DEL 80% DE LA META ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235702,
            "txPgProblema": "CONSERVACIÓN Y SOSTENIBILIDAD DE ECOSISTEMAS.",
            "txPgObjetivo": "USO SOSTENIBLE DE LOS SERVICIOS ECOSISTÉMICOS - RECUPERACIÓN DE ÁREAS BOSCOSAS EN ECOSISTEMAS Y ÁREAS PROTEGIDAS.",
            "txPgIndicador": "- NÚMERO DE MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS.\n- PORCENTAJE DE ÁREAS BOSCOSAS RECUPERADAS.",
            "txPgMeta": "- 2 MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS IMPLEMENTADOS.\n- 50% DE ÁREAS BOSCOSAS RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235709,
            "txPgProblema": "SANEAMIENTO Y SERVICIOS CON DÉFICIT DE COBERTURA",
            "txPgObjetivo": "- ADECUADO SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS.\n- RECUPERACIÓN DE SISTEMA PLUVIAL NATURAL EN LA ZONA URBANA.",
            "txPgIndicador": "- PORCENTAJE DE VIVIENDAS CON ACCESO A UN SISTEMA DE LIMPIEZA PÚBLICA Y GESTIÓN DE RESIDUOS.\n- PROPORCIÓN DE SISTEMA PLUVIAL NATURAL RECUPERADO Y EN ADECUADAS CONDICIONES DE MANTENIMIENTO.",
            "txPgMeta": "- 80% DE VIVIENDAS CON ACCESO.\n- 80% DE SISTEMA RECUPERADO Y EN ADECUADAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235714,
            "txPgProblema": "PLANIFICACIÓN DEL ESPACIO URBANO Y RURAL BAJO ENFOQUE DE TERRITORIO.",
            "txPgObjetivo": "- PLANIFICACIÓN DEL TERRITORIO PARA USO SOSTENIBLE DEL ENTORNO URBANO Y RURAL.",
            "txPgIndicador": "- Nº DE ESTUDIOS PARA UNA ADECUADA PLANIFICACIÓN DEL TERRITORIO.",
            "txPgMeta": "- 1 PLAN DE DESARROLLO URBANO 2024 - 2034 APROBADO Y EN PROCESO DE IMPLEMENTACIÓN.\n- 1 PLAN DE ORDENAMIENTO TERRITORIAL ACTUALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235724,
            "txPgProblema": "LA IMPLEMENTACIÓN DE LOS SERVICIOS NO TIENEN UNA MEDICIÓN DE LA CALIDAD, CON PROPÓSITO DE MEJORA CONTÍNUA.",
            "txPgObjetivo": "- REORIENTAR LA GESTIÓN MUNICIPAL Y LA CULTURA ORGANIZACIONAL AL SERVICIO DE EXCELENCIA, CADA OFICINA, JEFATURA, SUBGERENCIAS Y OTROS ESTAMENTOS DEBEN REORIENTAR CADA PROCESO A LA EXCELENCIA EN EL SERVICIO.",
            "txPgIndicador": "- CONTAR CON UN MANUAL CON EL MARCO CONCEPTUAL Y PROTOCOLO DEL PROCESO DE FOMENTO DEL SERVICIO DE EXCELENCIA.\n- LOGRAR LA IMPLEMENTACIÓN PROGRESIVA.",
            "txPgMeta": "- MANUAL CON MARCO CONCEPTUAL CLARO Y PROTOCOLOS ELABORADOS Y TERMINADOS EN EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235735,
            "txPgProblema": "LA MODERNIZACIÓN DE LA GESTIÓN ESTATAL EN TODOS SUS NIVELES, NO HA SIDO AÚN UNA TAREA PRIORIZADA EN NUESTRA GESTIÓN LOCAL.",
            "txPgObjetivo": "LOGRAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL, REORIENTANDO SUS DOCUMENTOS DE GESTIÓN, SU  ESTRUCTURA Y SUS PROCESOS INTERNOS A UN SERVICIO CADA VEZ MÁS ÁGIL, SENCILLO, CAPITALIZANDO EL APRENDIZAJE VIRTUAL DE LOS AÑOS DE PANDEMIA PARA PODER REDUCIR DISTANCIAS Y GENERAR RAPIDEZ EN LOS TRAMITES",
            "txPgIndicador": "ESTABLECIMIENTO DE MANUALES OPERATIVOS PARA EL LOGRO DE LOS OBJETIVOS ESTRATÉGICOS DE MODERNIZACIÓN DE\nLA GESTIÓN, VALIDANDO CADA UNO DE ELLOS CON LOS USUARIOS DE LOS SERVICIOS.",
            "txPgMeta": "CONTAR CON LOS MANUALES OPERATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235746,
            "txPgProblema": "HAY PRINCIPIOS VITALES COMO LOS REFERIDOS EN EL CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA QUE NO SON CONOCIDOS DE MANERA CLARA POR LOS SERVIDORES DE NUESTRA COMUNA.",
            "txPgObjetivo": "PROMOVER Y HACER PARTE DE LA CULTURA ORGANIZACIONAL EL CÓDIGO DE ÉTICA DEL FUNCIONARIO Y SERVIDOR PÚBLICO, COMO UN CÓDIGO NO NEGOCIABLE PARA TODO SERVIDOR MUNICIPAL.",
            "txPgIndicador": "PERSONAL CON CONOCIMIENTO PLENO DEL CÓDIGO DE ÉTICA.",
            "txPgMeta": "- 100% DEL PERSONAL CONOCEDOR CÓDIGO. \n- SISTEMA DE ACOMPAÑAMIENTO PARA LOGRAR SU CUMPLIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}