{
    "datoGeneral": {
        "idPlanGobierno": 24443,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1049f2c6-0d83-4849-be2a-8b93f3d4da39.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d15a5c6-d734-4a18-9fbb-03350a37fd00.pdf",
        "txCodExpedienteExt": "ERM.2022011740",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174609,
            "txPgProblema": "NIÑOS Y NIÑAS  QUE TIENEN  DESNUTRICIÓN Y ANEMIA.",
            "txPgObjetivo": "PROMOVER  LA  VIGILANCIA COMUNITARIA PARA COMBATIR LA DISMINUCIÓN DE LA ANEMIA, DESNUTRICIÓN Y EL CUIDADO DE LAS MADRES GESTANTES.",
            "txPgIndicador": "CONOCER  A TRAVÉS DE LA LÍNEA DE BASE EL PORCENTAJE DE NIÑOS Y  NIÑAS EN DESNUTRICIÓN Y ANEMIA.\nIMPLEMENTAR CENTRO DE VIGILANCIA COMUNITARIA Y SALA DE ESTIMULACIÓN Y LA BUENA NUTRICIÓN.",
            "txPgMeta": "UNA LÍNEA DE BASE ANUAL, Y FINAL.\nPORECENTAJE DE NIÑOS Y NIÑAS CON DESNUTRICIÓN Y ANEMIA, 1 CENTRO  DE VIGILANCIA COMUNITARIA  IMPLEMENTADO  CON GESTIÓN A  ONGS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174627,
            "txPgProblema": "LAS I.E.S CUENTAN CON INFRAESTRUCTURA INADECUADA PARA  EL  APRENDIZAJE DE LOS ESTUDIANTES",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR INFRAESTRUCTURA MODERNA EN LOS COLEGIOS DEL DISTRITO DE CABANA Y COLLANA.",
            "txPgIndicador": "ESTUDIANTES  CUENTAN  CON INFRAESTRUCTURA  ADECUADA  PARA  EL APRENDIZAJE.",
            "txPgMeta": "DOS COLEGIOS  IMPLEMENTADOS  CON INFRAESTRUCTURA MODERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174652,
            "txPgProblema": "ESPACIOS INSUFICIENTE  EN EL PUESTO DE SALUD DE COLLANA PARA  ATENCIÓN A PACIENTES.",
            "txPgObjetivo": "IMPLEMENTAR  EL SEGUNDO NIVEL DEL PUESTO DE SALUD  DE COLLANA, Y PONER EN FUNCIONAMIENTO EL PUESTO DE  SALUD DE AYAGACHI Y VIZALLANI",
            "txPgIndicador": "FAMILIAS  CON ATENCIÓN DE SALUD PRIMARIA.",
            "txPgMeta": "PUESTO DE  SALUD IMPLEMENTADO EN EL CENTRO POBLADO DE  COLLANA, AYAGACHI  Y VIZALLANI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174687,
            "txPgProblema": "DEFICIENTE  APOYO  TÉCNICO AL DESARROLLO  GANADERO.",
            "txPgObjetivo": "IMPULSAR  LA GANADERÍA  EN MEJORA  GENÉTICA, IMPLEMENTACIÓN DE PISO  FORRAJERO, DOTAR DE INFRAESTRUCTURA, MINI ESTABLOS,  SALAS DE ORDEÑO, IMPLEMENTACIÓN DE BEBEDEROS A TRAVÉS DE PROYECTOS.",
            "txPgIndicador": "NÚMERO DE  CENTROS  DE PRODUCCIÓN GANADERA. DOTADO DE INFRAESTRUCTURA, PERSONAL  TÉCNICO, EQUIPOS, DE INSUMOS  Y DOTAR ALIMENTOS  BALANCEADOS.",
            "txPgMeta": "IMPLEMENTAR  TRES  CENTROS DE PRODUCCIÓN  GANADERA  EN EL DISTRITO DE CABANA Y  SUS  COMUNIDADES  Y UN CENTRO DE PRODUCCIÓN DE  ALPACAS  EN EL  CENTRO POBLADO DE AÑAVILE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174708,
            "txPgProblema": "LA PRODUCCIÓN DE LA LECHE REQUIERE MEJOR TRATAMIENTO PARA  MEJORAR  COSTOS.",
            "txPgObjetivo": "APOYAR EN LA  MEJORA DE LA  TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS Y ACOPIO LECHE.",
            "txPgIndicador": "CONTAR CON UN CENTRO DE  ACOPIO DE  LECHE DONDE  EXISTA PARTICIPACIÓN DE LOS PRODUCTORES.",
            "txPgMeta": "DOS CENTRO DE  ACOPIO LECHERO  IMPLEMENTADO EN  EL  DISTRITO DE CABANA ( AYAGACHI  Y COLLANA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174764,
            "txPgProblema": "DESARROLLO DEL  TURISMO  ES  DEFICIENTE  EN EL  DISTRITO DE  CABANA.",
            "txPgObjetivo": "IMPLEMENTAR  UN MIRADOR  TURÍSTICO, LUGARES DE SANO  ESPARCIMIENTO EN EL DISTRITO DE CABANA, GENERAR UNA RUTA TURÍSTICA Y DAR INICIO  A LA CREACIÓN DE UN MUSEO ETNOGRÁFICO Y ARQUEOLÓGICO.",
            "txPgIndicador": "SE   TIENE  MAYOR  PRESENCIA DE PERSONAS HACIENDO TURISMO  INTERNO  EN LA REGIÓN.",
            "txPgMeta": "MIRADOR  TURÍSTICO IMPLEMENTADO.\nINICIAR  CON EL PROYECTO DE UN MUSEO  ETNOGRÁFICO Y ARQUEOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175410,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RELLENO  SANITARIO  DEL SECTOR  CHALLUNI.",
            "txPgObjetivo": "MEJORAR EL  TRATAMIENTO DEL  RELLENO  SANITARIO, HACIENDO  USO  DE  LA TECNOLOGÍAS Y  BUSCAR  MEJORES  OPORTUNIDADES  A TRAVÉS DE PROYECTOS  DE  SANEAMIENTO BÁSICO  URBANO.",
            "txPgIndicador": "MEJORA DE  LA  CALIDAD  DE VIDA  DE LAS  FAMILIAS  QUE  HABITAN  CERCANÍAS  AL  RELLENO  SANITARIO.",
            "txPgMeta": "TRATAMIENTO  ADECUADO  DEL RELLENO  SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175424,
            "txPgProblema": "EXCESO DE  DESECHOS  INORGÁNICOS  QUE  CONTAMINAN  EL MEDIO AMBIENTE.",
            "txPgObjetivo": "UBICAR ESPACIOS  ADECUADOS PARA  RECICLAR LOS DESECHOS ORGÁNICOS E  INORGÁNICOS Y CLASIFICARLOS.  PROMOVER  LA PRODUCCIÓN DEL COMPOST Y HUMUS PARA LA PRODUCCIÓN DEL ABONO  ORGÁNICO.",
            "txPgIndicador": "MEJORAR  EL CUIDADO  DE NUESTRO MEDIO  AMBIENTE.\nCLASIFICAR LOS DESECHOS  ORGÁNICOS  E INORGÁNICOS.",
            "txPgMeta": "IMPLEMENTAR UN CENTRO DE RECICLAJE  DE  DESECHOS ORGÁNICOS  E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175441,
            "txPgProblema": "MEJORAR  LOS SERVICIOS  DE DOTACIÓN DE  AGUA  A LAS FAMILIAS DE CABANA Y YAPUSCACHI.",
            "txPgObjetivo": "IMPLEMENTAR  PANELES  SOLARES PARA  EL BOMBEO DE  AGUA  POTABLE JASS  CABANA Y YAPUSCACHI.",
            "txPgIndicador": "AGUA  PARA  LAS FAMILIAS DE CABANA YAPUSCACHI.",
            "txPgMeta": "2 PANELES SOLARES IMPLEMENTADAS  EN LOS  SECTORES  MENCIONADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175460,
            "txPgProblema": "ADULTOS MAYORES NO CUENTAN  CON ESPACIOS  ADECUADOS DE RECREACIÓN.",
            "txPgObjetivo": "BRINDAR  MEJORES  OPORTUNIDADES  A LOS  ADULTOS MAYORES  EN  SU DESARROLLO  ESPIRITUAL.",
            "txPgIndicador": "MEJORAR  EL  ESTADO DE ÁNIMO  DE  LOS ADULTOS  MAYORES.",
            "txPgMeta": "CUENTAN CON UN ESPACIO ADECUADO DE  REUNIONES Y RECREACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175474,
            "txPgProblema": "ESCASA  PARTICIPACIÓN DE LAS INSTITUCIONES EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA COORDINACIÓN CON INSTITUCIONES PARA  EL DESARROLLO  DEL  DISTRITO.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LAS INSTITUCIONES.",
            "txPgMeta": "% DE INSTITUCIONES INVOLUCRADAS EN EL DESARROLLO  DEL  DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}