{
    "datoGeneral": {
        "idPlanGobierno": 18888,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/153b0d4f-c265-4fe0-9449-344331b25479.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b582f2e-e0c8-434b-a489-3c4f80161f48.pdf",
        "txCodExpedienteExt": "ERM.2022006560",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157648,
            "txPgProblema": "INSEGURIDAD CIUDADANA, EXISTE ALTOS ÍNDICES DE DENUNCIAS EN VIOLENCIA FAMILIAR, ROBOS, VENTA DE ESTUPEFACIENTES, USURPACIÓN Y OTROS, NO EXISTEN CÁMARAS DE VIGILANCIA.",
            "txPgObjetivo": "1.      DISEÑAR E IMPLEMENTAR DEL PLAN INTEGRAL DE SEGURIDAD CIUDADANA PARA TODO EL DISTRITO.\n2.      DESARROLLAR UNA CULTURA CIUDADANA, SENSIBILIZANDO A LA POBLACIÓN CONTRA LA VIOLENCIA. \n3.      MODERNIZAR LOS SISTEMAS DE VIGILANCIA IMPLEMENTANDO PROGRESIVAMENTE PUESTOS DE AUXILIO EN CADA SECTOR. \n4.      CAPACITAR Y FACILITAR LA MEJORA CONTINUA EN LOS MIEMBROS DE SERENAZGO.",
            "txPgIndicador": "1. 50% DE VEHÍCULOS INCREMENTADOS PARA LA SEGURIDAD CIUDADANA.\n2. PROGRAMA DE SENSIBILIZACIÓN TRIMESTRAL.\n3. 60% DE LA CIUDAD SE IMPULSARA PARA CONTAR CON CÁMARAS DE VIDEO VIGILANCIA.\n4. 100% DE LOS AGENTES DEL SERENAZGO CAPACITADOS EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "1.     INCREMENTAR AL 80% LA FLOTA VEHICULAR, EL CAPITAL HUMANO; DE APOYO A LA SEGURIDAD CIUDADANA.\n2.     CONTRATAR A UN EQUIPO PROFESIONAL QUE FOMENTE LAS BUENAS PRÁCTICAS CÍVICAS, INVOLUCRANDO A LA FAMILIA MOTUPANA EN CONJUNTO.\n3.     GESTIONAR LA INSTALACIÓN DE LA CENTRAL DE MONITOREO DE VIDEO VIGILANCIA.\n4.     LOGRAR QUE EL CIEN POR CIENTO DE LOS AGENTES DEL SERENAZGO ESTÉN CAPACITADOS PARA GARANTIZAR LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157660,
            "txPgProblema": "DETERIORO DE LA SALUD PUBLICA CON ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA; INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS, DESMONTES Y TERRENOS ABANDONADOS.",
            "txPgObjetivo": "1.      GESTIONAR PLANES DE SALUD INTEGRAL Y PLANES DE CAPACITACIÓN PROFESIONALIZADA.\n2.      IMPLEMENTAR EL PLAN INTEGRAL PARA EL MEJORAMIENTO DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\n3.      GESTIONAR Y ACOMPAÑAR LA EJECUCIÓN DE UN CENTRO HOSPITALARIO PARA EL DISTRITO.\n4.      PROMOVER CAMPAÑAS DE SALUD A LUGARES MÁS POBRES Y ALEJADOS.",
            "txPgIndicador": "1. UN PLAN DE SALUD INTEGRAL LOCAL, BUSCANDO ALCANZAR EL 100%\n2. DISEÑAR UN PLAN INTEGRAL PARA EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS, IMPLEMENTADO AL 80%\n3. 100% DE ACCIONES DE SOPORTE PARA LA EJECUCIÓN DEL CENTRO HOSPITALARIO PARA EL DISTRITO.\n4. 70% DE ZONAS CUBIERTAS CON CAMPAÑAS DE SALUD.",
            "txPgMeta": "1.     CAPACITACIÓN EN LA ADECUADA ALIMENTACIÓN DE LOS PROGRAMAS DE VASO DE LECHE \n2.     CONTAR CON UN PROYECTO A NIVEL DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n3.     IMPULSAR LA CONSTRUCCIÓN DE HOSPITAL II E QUIRÚRGICO.\n4.     CONVENIO CON GERENCIA REGIONAL DE SALUD PARA CAMPAÑAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157669,
            "txPgProblema": "CULTURAL Y EDUCACION. 1.     ABANDONO DEL DESARROLLO Y PROMOCIÓN DE LA CULTURA \n2.     DEFICIENCIAS EN LA EDUCACION LOCAL A NIVEL DE INFRAESTRUCTURA Y COMPETENCIAS ACADÉMICAS",
            "txPgObjetivo": "1.     PROMOVER EL APOYO Y LA PARTICIPACIÓN DE PERSONAS QUE DESARROLLAN ARTE Y CULTURA EN LA REGIÓN Y LA LOCALIDAD.\n2.     IMPLEMENTAR TALLERES DE CULTURA EN LAS DISTINTAS INSTITUCIONES CON EL APOYO Y ARTICULACIÓN DE PROVINCIA DE LAMBAYEQUE.\n3.     ACTIVAR LOS COMITÉS DE MONITOREO, CON LOS PADRES DE FAMILIA QUE PERMITAN VER LOS CUMPLIMIENTOS DE LOS PLANES EDUCATIVOS, LA PUNTUALIDAD Y FALLAS DEL DOCENTE PARA CORREGIRLAS.",
            "txPgIndicador": "1. BUSCAR LA MAYOR ´PARTICIPACIÓN, EN UN 90% DE INSTITUCIONES QUE PARTICIPEN EN LA PROMOCIÓN DE LA CULTURA\n2. CONSTRUCCIÓN DE 2 CENTROS POLIDEPORTIVOS EN LA JURISDICCIÓN DE MOTUPE.\n3. 60% DE LA MEJORA DE LA INFRAESTRUCTURA EN LAS II.EE",
            "txPgMeta": "1.     PARTICIPACIÓN DE INSTITUCIONES, PARA ACTIVIDADES CULTURALES CON UN PERIODO BIMESTRAL.\n2.     GESTIONAR CONSTRUCCIÓN DE CENTROS RECREATIVOS DEPORTIVOS Y CULTURALES EN ZONAS ESTRATÉGICAS\n3.     CONTRIBUIR CON LA INFRAESTRUCTURA EN LOS COLEGIOS Y APOYOS CON RECONOCIMIENTO Y PREMIOS DE ESTÍMULO A LOS ALUMNOS Y PROFESORES QUE MÁS DESTAQUEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157675,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "1.     OPTIMIZAR ESPACIOS CULTURALES Y RECREATIVOS PARA AUMENTAR LA CONCIENTIZACIÓN DEL BUEN TRATO A LOS TURISTAS.\n2.     GESTIONAR ALIANZAS CON LAS INSTITUCIONES EDUCATIVAS PARA LA DIFUSIÓN DE NUESTRO PATRIMONIO CULTURAL Y LA DEFENSA Y CONSERVACIÓN DE LOS MONUMENTOS ARQUEOLÓGICOS.\n3.     POTENCIALIZAR LOS RECURSOS TURÍSTICOS LOCALES, YA SEAN ESTOS ARQUITECTÓNICOS, CULTURALES, ENTRE OTROS.",
            "txPgIndicador": "1. 100% DE EVENTOS CULTURALES IMPLEMENTADOS EN LA LOCALIDAD.\n2. 70% DE CAPACITACIONES DE BUENAS PRÁCTICAS TURÍSTICAS.\n3. 3 IOAR IMPLEMENTADAS EN EL SECTOR TURISMO.",
            "txPgMeta": "1.       IMPLEMENTAR EVENTOS BIMESTRALES DE DIFUSIÓN CULTURAL, PROMOVER LA CREACIÓN DE LA CASA DE LA CULTURA\n2.       FORTALECER EL TURISMO EN LA CIUDAD DE MOTUPE, CON CAPACITACIÓN DE BUENAS PRÁCTICAS A LOS PRESTADORES DE SERVICIOS TURÍSTICOS Y EN II. EE, CON LA PUESTA EN VALOR DE ZONAS ARQUEOLÓGICAS\n3.       GESTIONAR CON LA GERENCIA DE INFRAESTRUCTURA DEL GOBIERNO REGIONAL DE LAMBAYEQUE IOAR DE IMPACTO POSITIVO EN LA ACCESIBILIDAD A LOS CENTROS TURÍSTICOS DEL DISTRITO DE MOTUPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157684,
            "txPgProblema": "DÉBIL GESTIÓN DE LA AGRICULTURA LOCAL.",
            "txPgObjetivo": "1.     GESTIÓN DE ALIANZAS ESTRATÉGICAS QUE CONTRIBUYAN A LOS AGRICULTORES Y GANADEROS PARA LA VENTA DIRECTA AL MERCADO.",
            "txPgIndicador": "1. 80% DE CAPACITACIONES PARA LOS AGRICULTORES LOCALES.",
            "txPgMeta": "1.       DESARROLLAR DE CAPACIDADES PARA LOS PEQUEÑOS Y MEDIANOS AGRICULTORES, GANADEROS Y ARTESANOS. SOBRE COMERCIALIZACIÓN Y AGRO NEGOCIOS DE EXPORTACIÓN AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157697,
            "txPgProblema": "EXISTENCIA DEL COMERCIO AMBULATORIO.",
            "txPgObjetivo": "2.     FORTALECIMIENTO DE LA INFRAESTRUCTURA DE IRRIGACIÓN EN LA JURISDICCIÓN Y LA GESTIÓN INTEGRADA DEL RECURSO HÍDRICO.",
            "txPgIndicador": "2. 100% DE DESTINO DE RECURSOS PARA GESTIONAR E IMPULSAR EL PROYECTO HUALLABAMBA",
            "txPgMeta": "2.       IMPULSAR EL PROYECTO DE CANAL DE HUAYLLABAMBA, PRESA COLAYA, PARA MAYOR DISPONIBILIDAD DEL RECURSO HÍDRICO PARA MOTUPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157706,
            "txPgProblema": "INADECUADA GESTIÓN Y PLANEAMIENTO DEL ORDENAMIENTO TERRITORIAL LOCAL.",
            "txPgObjetivo": "1.       IMPLEMENTAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n2.       GESTIÓN DE LOS ESPACIOS DE DESARROLLO TERRITORIAL, EVITANDO EL HACINAMIENTO POBLACIONAL.\n3.       INCIDIR EN LA DOTACIÓN DE INFRAESTRUCTURA PARA EL PARQUEO DE MOVILIDADES DE SERVICIO PÚBLICO.",
            "txPgIndicador": "1. DISEÑAR EL PAT AL 100% Y ACTUALIZAR EL PROGRAMA CATASTRAL AL 70%\n2. 1 PLAN DE DESARROLLO URBANO DISEÑADO E IMPLEMENTADO\n3. 100% DE PRESUPUESTO PARA LA GESTIÓN DEL TERMINAL TERRESTRE.",
            "txPgMeta": "1.     DISEÑO DEL PAT Y GESTIÓN DEL PROGRAMA DE ACTUALIZACIÓN CATASTRAL.\n2.     IMPLEMENTACIÓN DEL PDU\n3.     GESTIONAR LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE PARA DESCONGESTIONAR LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157718,
            "txPgProblema": "CARENCIA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, ASÍ COMO DE LAS EXCRETAS.",
            "txPgObjetivo": "1.       DISMINUIR LA CONTAMINACIÓN DE BOTADEROS INFORMALES CON LA FINALIDAD DE NO AFECTAR A LA POBLACIÓN ALEDAÑA.\n2.       INCIDIR EN LA SEÑALIZACIÓN DE PUNTOS CRÍTICOS COMO AGENTES CONTAMINANTES.\n3.     PROMOVER EL PROGRAMA DE ARBORIZACIÓN Y RECUPERACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "1. 1 PLANTA ECOLÓGICA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS CONSTRUIDA AL 60%\n2. 80% DE PUNTOS CRÍTICOS DOTADOS DE CONTENEDORES PARA DESECHAR LA BASURA.\n3. 70% DEL DISTRITO ARBORIZADO.",
            "txPgMeta": "1.       GESTIONAR EL PROYECTO PARA LA CONSTRUCCIÓN DE UNA PLANTA ECOLÓGICA DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, TRATAMIENTO Y REÚSO DE AGUAS RESIDUALES.\n2.       INSTALAR CONTENEDORES SOTERRADOS Y EN SUPERFICIE PARA FACILITAR LA RECOLECCIÓN, REDUCIENDO CONTAMINACIÓN.\n3.       RECUPERAR VIVERO MUNICIPAL Y TRABAJAR CON LOS CPS PARA ARBORIZAR Y RECUPERAR ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157724,
            "txPgProblema": "AVANZA PAÍS, CONSIDERA QUE, EN LO INSTITUCIONAL EL GOBIERNO MUNICIPAL, NO HA PROMOVIDO LA MAYOR PARTICIPACIÓN Y PRESENCIA DE INSTITUCIONES PARA LAS DECISIONES PÚBLICAS Y DE INVERSIÓN.",
            "txPgObjetivo": "1.       DAR FACILIDADES A LAS EMPRESAS QUE DESEEN INVERTIR CON REGLAS CLARAS DE RESPONSABILIDAD TRIBUTARIA Y SOCIAL.\n2.        FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, MEJORAMIENTO DE LA GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgIndicador": "1. 100% DE LA IMPLEMENTACIÓN DE ACTIVIDADES ESTRATÉGICAS DE LIDERAZGO LOCAL.\n2. 100% DE LA CIUDADANÍA ORGANIZADA, SE INVOLUCRA EN LOS PROBLEMAS MUNICIPALES.",
            "txPgMeta": "1.       DEMOSTRAR CAPACIDAD DE LIDERAZGO COMO INSTITUCIÓN EDIL.\n2.       INVOLUCRAR A LA CIUDADANÍA CON EVENTOS DE RENDICIÓN DE CUENTAS Y TRANSPARENCIA DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}