{
    "datoGeneral": {
        "idPlanGobierno": 19789,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7cc5d90-00d8-46b2-8de4-2383f1398185.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73b6ab4b-6e26-4b2d-9361-6b57f0f93eef.pdf",
        "txCodExpedienteExt": "ERM.2022014802",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191190,
            "txPgProblema": "- ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS Y NIÑAS MENORES DE 0 A 5 AÑOS.\n\n- INFRAESTRUCTURA DEFICIENTE; FALTA DE EQUIPAMIENTO CON MATERIALES DIDÁCTICOS Y RECURSOS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN.\n\n-BAJO RENDIMIENTO ACADÉMICO DE NIVEL PRIMARIO Y SECUNDARIO .\n-FORTALECER LAS CAPACIDADES DE LOS JÓVENES EMPRENDEDORES.\n-MEJORAR Y FORTALECER LA CAPACIDAD DEPORTIVA Y PSICOMOTRICIDAD DE LOS NIÑOS, NIÑAS Y ADOLESCENTES..",
            "txPgObjetivo": "-REDUCIR Y ERRADICAR LOS NIVELES DE DESNUTRICIÓN CRÓNICA Y ANEMIA MENORES DE 0-5 AÑOS.\n-CONSTRUIR LOCALES EDUCATIVOS EQUIPADOS TECNOLÓGICAMENTE.\n-INCREMENTAR EL APRENDIZAJE ÓPTIMO DE PORCENTAJE ESTUDIANTES.\n- PROGRAMAR CAPACITACIONES EN ÁREAS VINCULADAS A LAS NECESIDADES.\n-PROGRAMAR VACACIONES ÚTILES.",
            "txPgIndicador": "- UNO DE LOS GRAVES PROBLEMAS NUTRICIONALES QUE ENFRENTAN LAS FAMILIAS MÁS POBRES Y GRUPOS MÁS VULNERABLES ES EL DE LA DESNUTRICIÓN. LA DESNUTRICIÓN DE LA MADRE EMBARAZADA Y DEL NIÑO, NIÑA DURANTE LOS PRIMEROS AÑOS DE SU VIDA. LA SITUACIÓN DE DESNUTRICIÓN CRÓNICA EN LA PROVINCIA ES DE 50.2%. A NIVEL PROVINCIAL.\n- IDENTIFICAR LOS ACTIVOS PRODUCTIVOS Y POTENCIALIDADES DE LAS POBLACIONES URBANAS Y RURALES DE LA PROVINCIA DE ANTABAMBA CON LA FINALIDAD DE ESTABLECER MECANISMOS DE INVERSIÓN DESTINADA A SU DESARROLLO.\n- TIENEN EFECTOS IRREVERSIBLES EN SU DESARROLLO FÍSICO Y MENTAL Y EN SU CAPACIDAD INTELECTUAL FUTURA QUE LO MARCARÁ A LO LARGO DE SU VIDA Y LO ENVOLVERÁ EN EL CÍRCULO VICIOSO DE LA POBREZA. COMO ES SABIDO UN NIÑO Y/O NIÑA DESNUTRIDA NO PODRÁ PARTICIPAR POSTERIORMENTE EN IGUALDAD DE CONDICIONES EN LOS BENEFICIOS DE DESARROLLO.\n- ACTUALMENTE LA PROVINCIA DE ANTABAMBA, CUENTA CON JÓVENES EMPRENDEDORES. \n- FALTA LA IMPLANTACIÓN DE LOZAS DEPORTIVAS MULTIFUNCIONALES. A NIVEL PROVINCIAL.",
            "txPgMeta": "- PROMOVER PROGRAMAS Y PROYECTOS DE INVERSIÓN MUNICIPALES PARA LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y ANEMIA DONDE SE ARTICULE FAMILIA, COMUNIDAD, EESS Y MUNICIPIOS, LOS CUALES SERÁN SOSTENIBLES EN EL TIEMPO.\n- ESTABLECER CONVENIOS CON LOS CENTROS DE SALUD EXISTENTE EN CADA DISTRITO Y REALIZAR CAMPAÑAS DE DESPARASITACIÓN INFANTIL Y FAMILIAR, CON APOYO\nCOMPROMETIDO DEL MUNICIPIO Y EESS.\n-CONSTRUCCIÓN DE INFRAESTRUCTURAS EQUIPADAS CON AULAS ESPECIALIZADAS..\n- FORTALECER LAS CAPACIDADES DEL DOCENTE A TRAVÉS DE ACTUALIZACIONES INTENSIVAS CON ACOMPAÑAMIENTO PERMANENTE Y ESTIMULANDO A LOS DOCENTES MÁS DESTACADOS CON MEDIAS BECAS A FIN DE QUE CONTINÚEN SUS ESTUDIOS DE POSGRADO \n- IMPLEMENTACIÓN DE ESCUELAS MUNICIPALES PARA REFORZAR LA ACCIÓN PEDAGÓGICA.\n-CONSTRUCCIÓN DE UN CEO PARA LOS JÓVENES EMPRENDEDORES.\n- CONSTRUIR INFRAESTRUCTURAS DEPORTIVAS CON UN MEJOR SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191461,
            "txPgProblema": "A)\tSECTOR AGROPECUARIO :\nDEFICIENCIA EN  PRODUCCIÓN AGROECOLÓGICA Y PECUARIA, LA INTEGRACIÓN DE LA ACTIVIDAD TURÍSTICA Y LA ACTIVIDAD MINERA SUJETA AL RESPETO DEL MEDIO \nB)\tSECTOR TURISMO.:\n-INADECUADA PROMOCIÓN DEL POTENCIAL TURÍSTICO DE NUESTRA PROVINCIA ANTABAMBA -FALTA DE  PROMOCIÓN A NIVEL REGIONAL Y NACIONAL DE NUESTROS PRODUCTOS Y BAILES COSTUMBRISTAS\nC) SECTOR VIVIENDA Y SANEAMIENTO :\n-CARENCIA DE VIVIENDAS SALUDABLES.\n-FALTA DE ACCESO VIAL RURAL A NIVEL PROVINCIAL ENTRE SUS DISTRITOS.\n-DEFICIENTES SERVICIOS BÁSICOS AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "B)\tSECTOR TURISMO.:\n- DESARROLLAR CIRCUITOS ECO TURÍSTICOS\n- ESTABLECER\tCONVENIOS\nPARA\tLA PROMOCIÓN DEL TURISMO VIVENCIAL.\n-- CONFORMACIÓN DE ASOCIACIÓN DE PRODUCTORES CERÁMICOS A NIVEL DE TODOS LOS DISTRITOS.\n- FOMENTO DE LA PRODUCCIÓN ARTESANAL\n- CONFORMACIÓN DE AGRUPACIONES DE BAILES  COSTUMBRISTAS.\nC) SECTOR VIVIENDA Y SANEAMIENTO  :\n- GESTIONAR LOS PROGRAMAS DEL MINISTERIO DE VIVIENDA PARA MEJORAR LA CALIDAD HABITACIONAL DE LA POBLACIÓN.\n-GESTIONAR LA MODERNIZACIÓN DE LA PROVINCIA CANALIZANDO LOS PROYECTOS DE PISTAS Y VEREDAS.\n-- COBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN\n- BRINDAR EL SERVICIO DE AGUA POTABLE DE CALIDAD Y EN CANTIDAD NECESARIA PARA EL DESARROLLO FAMILIAR Y SOCIAL.",
            "txPgIndicador": "- ACTUALMENTE LA PROVINCIA DE ANTABAMBA SOLO EL 30% DEL ÁREA DE TERRENO ES CULTIVADA.\nLA PRODUCCIÓN ES PARA EL CONSUMO FAMILIAR.\nEL SECTOR PECUARIO SE CARACTERIZA POR LA PRODUCCIÓN DE GANADO VACUNO Y ALPACA SIENDO COMERCIALIZADOS PREFERENTEMENTE LOS ANIMALES MACHOS, ESTOS ANIMALES SON COMERCIALIZADOS A PRECIOS BAJOS DEBIDO A QUE SU PESO TAMBIÉN ES BAJO. EL PESO DEL GANADO VACUNO EN CARCAZA FLUCTÚA ENTRE 180 A 200 KG Y LA ALPACA TIENE UN PESO PROMEDIO DE 40 A 60 KG.  \n- ACTUALMENTE LA MUNICIPALIDAD NO CUENTA CON UNA OFICINA DE INFORMACIÓN TURÍSTICA, NI INVENTARIOS DE ATRACTIVOS TURÍSTICOS.\n- SE TIENE LA HUAYLIA ANTABAMBINA COMO PATRIMONIO DE LA NACIÓN, EL UNO JUEZ Y OTRAS COSTUMBRES. \n- VIVIENDA DE CALIDAD Y CON GARANTÍA, CON BUENOS MATERIALES.\n- APERTURA DE TROCHAS CARRO SABLES A ZONAS PRODUCTIVAS, EN TODA LA PROVINCIA DE ANTABAMBA.",
            "txPgMeta": "A)\tSECTOR AGROPECUARIO \n- MEJORAR Y FORTALECER A LAS ORGANIZACIONES PRODUCTORAS EN LA CRIANZA DE CUYES, TRUCHAS, CAMÉLIDOS SUDAMERICANOS Y GANADO VACUNO.\n- INCREMENTAR A NIVEL DE ANTABAMBA LA CALIDAD Y CANTIDAD DE PRODUCCIÓN DE FIBRA DE CAMÉLIDOS SUDAMERICANOS CADA AÑO.\n- SE CONSTRUIRÁN ESTACIONES GENÉTICAS EN ZONAS ESTRATÉGICAS PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA\n- CONSTRUIR UN CAMPO FERIAL PROMOVER LA COMERCIALIZACIÓN DE LOS PRODUCTORES\n- INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.\nB)\tSECTOR TURISMO.:\n-ESTABLECIMIENTO DE  TURISMO VIVENCIAL..\n-DIFUSIÓN DE LA CULTURA ANCESTRAL DE NUESTRA PROVINCIA DE ANTABAMBA A NIVEL REGIONAL .\nC) SECTOR VIVIENDA Y SANEAMIENTO  :\n- VIVIENDAS SALUDABLES PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL.\n-PROYECTOS DE ACCESIBILIDAD A ZONAS RUARLES DE LA PROVINCIA.\n-AMPLIACIÓN DE RED PRIMARIA Y SECUNDARIA DE ELECTRIFICACIÓ\n- MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE\n- IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191982,
            "txPgProblema": "-CARENCIA DE UN CATASTRO Y DELIMITACIÓN TERRITORIAL DEL ÁREA URBANA Y RURAL DANDO COMO CONSECUENCIA LA FALTA DE ACCESO VIALES Y APROPIACIÓN DE LOS CAMINOS RURALES.\n- DEFICIENTE SISTEMA DE RECOLECCIÓN DE LA BASURA Y TRATAMIENTO DE RESIDUOS SÓLIDOS OCASIONANDO FOCOS DE CONTAMINACIÓN",
            "txPgObjetivo": "- ELABORAR EL PLAN CATASTRAL DE DESARROLLO URBANO Y RURAL, HABILITAR VÍAS DE ACCESO EN LA ZONA URBANA, RECUPERACIÓN Y REHABILITACIÓN DE LOS CAMINOS RURALES.\n-- COMPRA DE CAMIONES COMPACTADORES DE BASURA, ADECUANDO UN SISTEMA PERMANENTE DE RECOLECCIÓN DE BASURA, IMPLEMENTANDO EL PROYECTO PARA LA ADQUISICIÓN DE UN TERRENO PARA EL RELLENO SANITARIO Y EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n- CONSTRUCCIÓN\tE IMPLEMENTACIÓN DE RELLENOS SANITARIOS A NIVEL DE CAPITALES DE DISTRITOS.",
            "txPgIndicador": "- EN LA PROVINCIA DE ANTABAMBA  EXISTE EL DESORDEN DE LIMITACIÓN Y ESCASO PERSONAL PROFESIONAL.\n- ACTUALMENTE EL 30% DE LOS HABITANTES DE LA PROVINCIA DE ANTABAMBA, CONOCEN Y TIENEN EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "- CRECIMIENTO ORDENADO Y PLANIFICADO PRESERVANDO  LAS DISTINTAS ÁREAS URBANAS Y RURALES.\n-UNA CIUDAD CON MEJOR CALIDAD DE VIDA, ADECUADO SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192614,
            "txPgProblema": "- DEFICIENTE O ESCASA COORDINACIÓN CON OTROS NIVELES DE GOBIERNO.\n- DEFICIENTE MANEJO DE LA ADMINISTRACIÓN MUNICIPAL GENERANDO DEMORA EN LOS TRÁMITES ADMINISTRATIVOS.\n-POCA PARTICIPACIÓN DE LA POBLACIÓN EN LAS DECISIONES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "- - ESTABLECER POLÍTICAS DE COORDINACIÓN\tY ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS NACIONALES E INTERNACIONALES, PARA LA EJECUCIÓN DE UN PLAN DE DESARROLLO INTEGRAL. .\n- - ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y CAPACITACIÓN PERMANENTE AL PERSONAL EN\tUSO DE LOS INSTRUMENTOS DE GESTIÓN \n\nFORTALECER, ORGANIZAR Y CONVOCAR A LA SOCIEDAD CIVIL ORGANIZADA PARA LA PLANIFICACIÓN Y TOMA DE DECISIONES CONCERTADAS",
            "txPgIndicador": "- ACTUALMENTE SOLO EL 30% DE LAS AUTORIDADES EDILES CONOCEN LOS PROCEDIMIENTOS DE GESTIÓN ADMINISTRATIVA Y COMUNAL.\n- POCOS FUNCIONARIOS CONOCEN Y MANEJAN LAS HERRAMIENTAS DE GESTIÓN PÚBLICA.\n- ACTUALMENTE SOLO EL 25% DE LOS HABITANTES TIENEN INTERÉS DE MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN.",
            "txPgMeta": "CAPTAR MAYOR CANTIDAD DE RECURSOS. \nMEJORAR LA CALIDAD DE ATENCIÓN AL CIUDADANO.  \nUNA GESTIÓN EFICIENTE Y UNA POBLACIÓN SATISFECHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}