{
    "datoGeneral": {
        "idPlanGobierno": 25185,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7181e88a-b87c-4bcf-abe8-e86cb8531f3f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2fb05dd-fe7a-410c-b91f-83203521930c.pdf",
        "txCodExpedienteExt": "ERM.2022007440",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162836,
            "txPgProblema": "1.\tSALUD.- LOS HABITANTES DEL DISTRITO DE TROMPETEROS HAN VENIDO SUFRIENDO EL DETERIORO DE SU SALUD Y ESPERANZA DE VIDA COMO CONSECUENCIA DE LA EXPLOTACIÓN DE HIDROCARBUROS, QUE HA GENERADO RIQUEZA PARA EL ESTADO, PERO HA SIGNIFICADO UNA RETROCESO EN EL DESARROLLO DE NUESTRAS COMUNIDADES, QUE PADECEN LA CONTAMINACIÓN DE SUS RECURSOS NATURALES COMO EL AGUA, AIRE Y SUELO, ASÍ COMO LA DIVERSIDAD BIOLÓGICA DE NUESTRA JURISDICCIÓN. ASIMISMO, EL CONSTANTE ABANDONO Y DESABASTECIMIENTO DE MEDICINAS EN LAS COMUNIDADES Y LA FALTA DE PERSONAL MÉDICO Y TÉCNICO PARA EL TRATAMIENTO DE ENFERMEDADES GENERA UN INCREMENTO EN LA TASA DE MORTALIDAD POR ENFERMEDADES ENDÉMICAS Y OTROS MALES DE LA SALUD COMO LA ANEMIA Y DESNUTRICIÓN CRÓNICA; PROPICIANDO UN SISTEMA DE SALUD DEFICIENTE, EVIDENCIÁNDOSE UN DÉFICIT EN EL CONTROL PREVENTIVO DE ENFERMEDADES TROPICALES Y OTROS. POR OTRO LADO, LA POCA IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO DE LAS COMUNIDADES DEJA A LOS HABITANTES EXPUESTOS AL CONTAGIO DE ENFERMEDADES CON CONSECUENCIA GRAVES.",
            "txPgObjetivo": "- MEJORAR Y REFORZAR EL SISTEMA DE SALUD DEL DISTRITO DE TROMPETEROS.\n- PROMOVER EL CUIDADO E INTEGRIDAD DE LA SALUD DE NUESTRAS COMUNIDADES A TRAVÉS DE LA PREVENCIÓN Y EJECUCIÓN DE DIVERSOS PROYECTOS.\n- AGUA POTABLE PARA TODOS, PROYECTO QUE SERVIRÁ PARA BRINDAR AGUA LIMPIA A LAS COMUNIDADES QUE NO CUENTAN CON ESTE SERVICIO.\n- AMPLIACIÓN Y RENOVACIÓN PARA MEJORAR EL ALCANTARILLADO DE VILLA TROMPETEROS.\n- MODERNIZACIÓN DEL CENTRO DE SALUD DE VILLA TROMPETEROS.\n- CAMPAÑAS MÉDICAS PARA PREVENCIÓN DE DIVERSAS ENFERMEDADES.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DE MODERNOS PUESTOS DE SALUD EN LAS COMUNIDADES NATIVAS NUEVA JERUSALÉN, PAMPA HERMOSA, PUCACURO Y PROVIDENCIA.\n- CONFORMAR LA ASOCIACIÓN DE PROMOTORES DE SALUD, PARA EL APOYO EN LA SALUD PREVENTIVA Y CAPACITACIÓN MEDIANTE CONVENIO CON LAS ENTIDADES DE SALUD PÚBLICAS Y PRIVADAS DEL PAÍS.\n- IMPLEMENTACIÓN DEL PUESTO DE SALUD DE TROMPETEROS CON DOS AMBULANCIAS MODERNAS PARA APOYO HUMANITARIO INMEDIATO Y SEGURO PARA LA POBLACIÓN.\n- SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON LAS EMPRESAS PETROLERAS PARA LA PRESTACIÓN DE SERVICIOS MÉDICOS ESPECIALIZADOS Y PREVENCIÓN.\n- ELABORACIÓN DEL PROYECTO MULTIMODAL PARA EL PROCESAMIENTO Y USO DE MEDICINA ALTERNATIVA – ANCESTRAL E IMPLEMENTACIÓN DE ÁREAS BOTÁNICAS EN LAS COMUNIDADES NATIVAS.\n- IMPLEMENTACIÓN DEL PROYECTO MOCHILAS MÉDICAS, PARA FOMENTAR LA SALUD PREVENTIVA EN LAS COMUNIDADES, PROYECTO QUE SE EJECUTARÁ CON INSTITUCIONES Y PERSONAL VOLUNTARIO EN CONVENIO CON LAS UNIVERSIDADES",
            "txPgIndicador": "MEJORAMIENTO EN LA GESTIÓN DE LOS RECURSOS MUNICIPALES Y COORDINACIÓN CON LAS ENTIDADES DE ESPECÍFICAS DEL SECTOR SALUD.\n\nDISPOSICIONES ESPECÍFICAS ESTABLECIDAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- DESCENSO CONSIDERABLE DE LA MORTALIDAD MATERNO INFANTIL, DESNUTRICIÓN CRÓNICA Y ANEMIA.\n- TOTALIDAD DE LA POBLACIÓN VACUNADA CONTRA LA COVID-19.\n- INFRAESTRUCTURA Y SERVICIOS MÉDICOS ADECUADOS.\n- INCREMENTO EN EL ACCESO AL SIS DE LOS HABITANTES DEL DISTRITO DE TROMPETEROS.\n- MEJORÍA EN LA CALIDAD Y ESPERANZA DE VIDA DE NUESTROS HABITANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162856,
            "txPgProblema": "1.\tEDUCACIÓN .- EL DISTRITO DE TROMPETEROS DEBE PROMOVER LA EDUCACIÓN DE NUESTROS HIJOS, CON PLENO RECONOCIMIENTO DE ESTE DERECHO FUNDAMENTAL Y HUMANO QUE SE ENCUENTRA RECONOCIDO POR LA CONSTITUCIÓN Y LAS LEYES ESPECIALES, EN ESE SENTIDO, SE DEBE IMPULSAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA LA EDUCACIÓN BÁSICA DE LOS NIÑOS Y ADOLESCENTES, DEL MISMO MODO, CON LA FINALIDAD DE PROMOVER EL DESARROLLO DEL DISTRITO, SE DEBE PROMOVER LA SUSCRIPCIÓN DE CONVENIOS CON LAS UNIVERSIDADES DE NUESTRA REPÚBLICA Y OTRAS INSTITUCIONES DE EDUCACIÓN TÉCNICA SUPERIOR A NIVEL NACIONAL E INTERNACIONAL, REFORZANDO LA CAPACIDAD INVESTIGATIVA EN NUESTRO DISTRITO POR SUS CARACTERÍSTICAS TROPICALES, CON ABUNDANTES RECURSOS NATURALES, MINERALES E HIDROCARBUROS, POR LO QUE REQUIERE DE PROFESIONALES AMPLIAMENTE CAPACITADOS.\nEXISTE UN DÉFICIT DEL SECTOR EDUCACIÓN EN EL DISTRITO DE TROMPETEROS. DESABASTECIMIENTO DE INMOBILIARIO ESCOLAR Y MATERIAL DIDÁCTICO COMPLETO.\nDESINTERÉS EN LA ENSEÑANZA Y VOCACIÓN DOCENTE.\nFALTA DE OPORTUNIDADES E INFRAESTRUCTURA EDUCATIVA BÁSICA Y SUPERIOR DE NUESTROS ESTUDIANTES.",
            "txPgObjetivo": "- GESTIONAR LA REFACCIÓN Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE CENTROS EDUCATIVOS DEL DISTRITO.\n- GESTIONAR ALIANZAS ESTRATÉGICAS Y SUSCRIPCIÓN DE CONVENIOS EDUCATIVOS ENTRE LA MUNICIPALIDAD DE TROMPETEROS Y LAS UNIVERSIDADES DE NUESTRA REPÚBLICA PARA PROMOVER LA IMVESTIGACIÓN.\n- GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA \"CASA SOLIDARIA\" QUE SIRVA DE ASISTENCIA, PROTECCIÓN Y APOYO A LA POBLACIÓN EN RIESGO, NIÑOS, ADOLESCENTES, MUJERES Y ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD Y OTROS GRUPOS DE LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD. \n- GESTIONAR LA PROMOCIÓN DEL DESARROLLO INTEGRAL DE LA JUVENTUD DESTACADA MEDIANTE LA IMPLEMENTACIÓN DE UN FONDO ECONÓMICO DE APOYO MUNICIPAL, EN CASOS DE EMERGENCIA.\n- GESTIONAR LA CONSTRUCCIÓN DE CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVO PARA FOMENTAR EL EMPLEO.\n- GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACION DE UNA BIBLIOTECA MUNICIPAL EN CONVENIO CON LA UNAP, CON ACCESO A INTERNET.\n- PROMOVER LA EDUCACIÓN BILINGÜE INTERCULTURAL EN TODOS LOS CENTROS EDUCATIVOS DE NUESTRO DISTRITO.\n- PROMOVER LA CONTRATACIÓN DE DOCENTES EN LOS CENTROS EDUCATIVOS DE NUESTRO DISTRITO Y MONITOREAR LA GESTIÓN PEDAGÓGICA Y ADMINISTRATIVA.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.\n- REDUCIR LA BRECHA DE ACCESO A LA EDUCACIÓN PÚBLICA DE MANERA SIGNIFICATIVA EN EL DISTRITO.",
            "txPgMeta": "- INVERSIÓN PÚBLICA DESCENTRALIZADA EN EL SECTOR EDUCACIÓN PARA TODAS LAS COMUNIDADES DEL DISTRITO DE TROMPETEROS.\n- ACCESO A LA EDUCACIÓN PÚBLICA GRATUITA.\n- DISMINUCIÓN CONSIDERABLE DEL ANALFABETISMO.\n- MEJORAMIENTO EN LOS ÍNDICES DE COMPRENSIÓN LECTORA Y MATEMÁTICA.\n- FOMENTO DE LA EDUCACIÓN CON CUIDADO DEL AMBIENTE Y LOS RECURSOS NATURALES.\n- INCREMENTO DE LA ACTIVIDAD PRODUCTIVA DEL DISTRITO.\n- INCREMENTO EN LA CARTERA DE PROFESIONALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162871,
            "txPgProblema": "1.\tCULTURA Y DEPORTE.-  EL DISTRITO DE TROMPETEROS HA SUFRIDO ABANDONO EN CUANTO A LA CULTURA DEL CUERPO SANO Y FOMENTO DEL DEPORTE, LO QUE HA OCASIONADO QUE LOS JÓVENES NO ENCUENTREN ENTRETENIMIENTO SANO PARA SU DESARROLLO FÍSICO, CUANTO MÁS QUE DURANTE LA PANDEMIA POR LA COVID-19 SE HAN VISTO IMPEDIDO EN LAS PRÁCTICAS DEPORTIVAS AL AIRE LIBRE.\nDÉFICIT EN INFRAESTRUCTURA DEPORTIVA.\nABANDONO DE LOS CENTROS DE RENDIMIENTO DEPORTIVO DEL DISTRITO DE TROMPETEROS.\nBAJA INVERSIÓN EN EL FOMENTO DE LAS ACTIVIDADES DEPORTIVAS DEL DISTRITO DE TROMPETEROS.",
            "txPgObjetivo": "- PROMOVER LA PARTICIPACIÓN ACTIVA DE LA JUVENTUD EN ASUNTOS CULTURALES.\n- FOMENTAR LA IDENTIDAD CULTURAL MEDIANTE EVENTOS CULTURALES. \n- PROMOVER CONCURSOS DE DIVERSIDAD CULTURAL. \n- FOMENTAR LA EDUCACIÓN Y CONCIENCIA AMBIENTAL. \n- GESTIÓN DE CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE TROMPETEROS.\n- GESTIÓN DE CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS E IMPLEMENTACIÓN DE INMOBILIARIO.\n- IMPLEMENTAR UN FONDO DE APOYO PARA LOS ATLETAS DEPORTIVOS.\n- PROMOVER EL DEPORTE EN TODAS LAS DISCIPLINAS CON CAMPEONATOS DE ALCANCE LOCAL Y REGIONAL.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FORTALECIMIENTO DE LA IDENTIDAD CULTURAL Y SENTIMIENTO DE PERTENENCIA.\n- CUIDADO DE LA SALUD.\n- AUMENTO DE LA PRÁCTICA DEPORTIVA Y FORMACIÓN DE DEPORTISTAS DESTACADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162890,
            "txPgProblema": "1.\tEMPLEO.- EL ESTADO DE EMERGENCIA DECRETADO POR EL GOBIERNO NACIONAL COMO CONSECUENCIA DE LA PANDEMIA POR LA COVID-19, HA GENERADO UN RETROCESO EN EL DESARROLLO ECONÓMICO DEL DISTRITO Y DE TODAS LAS REGIONES A NIVEL NACIONAL.\nDEFICIENCIAS NOTABLES EN EL SECTOR HIDROCARBUROS. SERVICIOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURA INSUFICIENTES EN LAS COMUNIDADES.\nBAJA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "- GESTIONAR LA REACTIVACIÓN DE LA PRODUCCIÓN Y EL EMPLEO EN LAS COMUNIDADES.\n- PROMOVER EL DESARROLLO DE CAMPAÑAS DE SALUD PARA VACUNACIÓN MASIVA DE TODOS NUESTROS HABITANTES, PROMOVIENDO LA REACTIVACIÓN DEL EMPLEO.\n- ACCESO A PROGRAMAS DE INCORPORACIÓN A CARTERAS DE TRABAJO DE LA DIRECCIÓN REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO DE LORETO.\n- PROPONEMOS AMPLIAR LA CARTERA LABORAL DENTRO Y FUERA DE NUESTRO DISTRITO:\n- PROMOVER EL EMPLEO DIGNO EN EL SECTOR PÚBLICO Y PRIVAS, CON EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n- PARTICIPACIÓN DE LA COMUNIDAD EN PROYECTOS DE INFRAESTRUCTURA Y SANEAMIENTO.\n- PROMOVER EL EMPLEO EN EL SECTOR HIDROCARBUROS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- DISMINUCIÓN DEL ÍNDICE DE DESEMPLEO EN EL DISTRITO DE TROMPETEROS.\n- DISMINUCIÓN DE LOS ÍNDICES DE POBREZA Y POBREZA EXTREMA DEL DISTRITO.\n- MAYOR ACCESO DE PROFESIONALES TÉCNICOS A LA DEMANDA LABORAL.\n- MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD.\n- INCREMENTO DEL EMPLEO.\n- PERSONAL AMPLIAMENTE CAPACITADO PARA LA ATENCIÓN DE LAS NECESIDADES PRIMARIAS EN MATERIA DE SALUD Y EDUCACIÓN.\n- INCREMENTO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN EL DISTRITO DE TROMPETEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162907,
            "txPgProblema": "1.\tAGRICULTURA.- EL SECTOR AGRICULTURA EN EL DISTRITO DE TROMPETEROS NECESITA UNA REFORMA COMPLETA PARA EFECTOS DE MEJORAR EL APROVECHAMIENTO DE LOS RECURSOS NATURALES EN BENEFICIO DE NUESTRAS COMUNIDADES.\nBAJA PRODUCCIÓN DEL SECTOR AGRICULTURA.\nDESINTERÉS Y POCO APOYO AL SECTOR AGRARIO DEL DISTRITO.\nABANDONO DE LA SEGURIDAD ALIMENTARIA.\nINEXISTENCIA DE PROGRAMAS DE INVERSIÓN PÚBLICA EN MATERIA AGRARIA, FORESTAL Y ACUÍCOLA.",
            "txPgObjetivo": "- ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE ORDENAMIENTO TERRITORIAL PARA EL SECTOR AGRARIO.\n- IMPLEMENTACIÓN DEL PROYECTO DE CATASTRO URBANO DE TROMPETEROS.\n- CREACIÓN DEL ÁREA SUB GERENCIA DE DESARROLLO ECONÓMICO Y LOCAL.\n- CONSTRUCCIÓN DE LABORATORIO DE ALEVINOS.\n- PROMOCIÓN DE CRÉDITOS AGRARIOS PARA LOS MEJORES EMPRENDEDORES AGRARIOS.\n- PROMOVER LA ASOCIACIÓN DE LOS AGRICULTORES EN EL DISTRITO DE TROMPETEROS, PARA QUE PARTICIPEN EN PROYECTOS PRODUCTIVOS.\n- GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA INDUSTRIAL MULTIMODAL, PARA LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRARIOS Y SU EXPORTACIÓN.\n- IMPLEMENTACIÓN DE UN ASERRADERO CON MAQUINARIA MODERNA, PARA LA INDUSTRIALIZACIÓN DE LA MADERA Y SU EXPORTACIÓN.\n- SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON EL MINISTERIO DE AGRICULTURA Y LAS UNIVERSIDADES PARA PARA EL APOYO TÉCNICO AGRICULTOR.\n- PROMOVER CONVENIOS CON LAS DIFERENTES INSTITUCIONES DEL ESTADO PARA LA CAPACITACIÓN DE LOS EMPRENDEDORES AGRICULTORES.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- MEJORAMIENTO DEL SECTOR PRODUCTIVO DEL DISTRITO.\n- MODERNIZACIÓN DEL SECTOR AGRÍCOLA, FORESTAL Y ACUÍCOLA DEL DISTRITO DE TROMPETEROS.\n- INDUSTRIALIZACIÓN DEL DISTRITO DE TROMPETEROS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162931,
            "txPgProblema": "1.\tTURISMO.- EL DISTRITO DE TROMPETEROS CUENTA CON UNA ZONA RICA EN BIODIVERSIDAD; ASIMISMO, EL TERRENO CONSTITUYE UNA FUENTE RICA EN MINERALES, HIDROCARBUROS Y OTROS RECURSOS NATURALES; SIN EMBARGO, SE DEBE APROVECHAR LA EXCLUSIVIDAD DE LA ZONA PARA EL FOMENTO DEL TURISMO.\nDEFICIENCIA EN EL SECTOR TURISMO.",
            "txPgObjetivo": "- SUSCRIPCIÓN DE CONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DE TROMPETEROS Y EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES, PARA MEJORAR LA CALIDAD DEL SERVICIO DEL AEROPUERTO DE TROMPETEROS Y LA APERTURA DE VUELOS COMERCIALES.\n- GESTIONAR LA CONSTRUCCIÓN DE UN BALNEARIO TURÍSTICO EN TROMPETEROS, QUE PERMITA A LAS FAMILIAS DEL DISTRITO EL COMERCIO DE SUS PRODUCTOS Y LA DIFUSIÓN DE LOS CONOCIMIENTOS ANCESTRALES.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL PROYECTO \"HOTEL MUNICIPAL\".\n- IMPLEMENTACIÓN DE GUÍAS TURÍSTICOS PÚBLICOS AL INTERIOR DE LA SELVA TROPICAL.\n- IMPLEMENTACIÓN DE UN PROYECTO DE CENTRO INTERCULTURAL EN EL DISTRITO.\n- PROMOVER EL TURISMO RURAL Y VIVENCIAL.\n- ESTANDARIZACIÓN DE LOS COLORES DE LOS TECHOS DE LAS VIVIENDAS Y PINTADO DE LAS PAREDES EXTERIORES, PARA MEJORAR EL ORNATO DE LAS COMUNIDADES.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FOMENTO DE LA INVERSIÓN PÚBLICA PARA EL EMPLEO EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA.\n- INCREMENTO DE LA ECONOMÍA FAMILIAR DE LOS HABITANTES DEL DISTRITO.\n- MODERNIZACIÓN Y CREACIÓN DEL EJE TURÍSTICO DE TROMPETEROS.\n- PROMOCIÓN DE LA CULTURA DE NUESTRAS COMUNIDADES Y LOS PUEBLOS AMAZÓNICOS.\n- INCREMENTO DE LA ACTIVIDAD COMERCIAL DEL DISTRITO DE TROMPETEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162950,
            "txPgProblema": "1.\tMEDIO AMBIENTE.- CONTAMINACIÓN AMBIENTAL POR USO DE HIDROCARBUROS Y OTROS.",
            "txPgObjetivo": "- ELABORACIÓN DE PROYECTO PARA MEJORAR LA CALIDAD DE ENERGÍAS LIMPIAS DE LAS COMUNIDADES DE NUESTRO DISTRITO.\n- CONSTRUCCIÓN DE UNA PLANTA FOTOVOLTAICA -ENERGÍA SOLAR- PARA BRINDAR SERVICIO DE ENERGÍA ELÉCTRICA LAS VEINTICUATRO HORAS.\n- ELABORACIÓN DE ESTUDIO TÉCNICO PARA UN PROYECTO DE HIDROENERGÍA PARA BRINDAR SERVICIO DE ENERGÍA ELÉCTRICA LAS VEINTICUATRO HORAS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- MEJOR CALIDAD DE VIDA DE LOS HABITANTES DEL DISTRITO DE TROMPETEROS.\n- DISMINUCIÓN DE LOS ÍNDICES DE CONTAMINACIÓN EN EL DISTRITO DE TROMPETEROS Y LA REGIÓN LORETO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162969,
            "txPgProblema": "1.\tORDENAMIENTO TERRITORIAL.- DESORDEN EN LA CONSTRUCCIÓN DE VIVIENDAS Y DÉFICIT EN EL USO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "- ZONIFICACIÓN ESTRATÉGICA Y ORDENAMIENTO TERRITORIAL PARA LAS VIVIENDAS EN LOS CENTROS POBLADOS.\n- PROMOVER LA CONSTRUCCIÓN DE VÍAS DE INTEGRACIÓN.\n- AMPLIACIÓN DEL SISTEMA DE ALCANTARILLADO DE VILLA TROMPETEROS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- ORDENAMIENTO DE LAS ZONAS ECOLÓGICAS Y LAS VIVIENDAS DEL DISTRITO DE TROMPETEROS.\n- PROMOVER EL DESARROLLO DISTRITAL A TRAVÉS DE LA INTEGRACIÓN DE LAS COMUNIDADES CON CARRETERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162982,
            "txPgProblema": "1.\tEDUCACIÓN AMBIENTAL.- BAJA EDUCACIÓN Y CONCIENCIA AMBIENTAL.",
            "txPgObjetivo": "REVALORIZACIÓN DE LOS DERECHOS DE TERCERA GENERACIÓN Y CUIDADO DEL AMBIENTE.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FORTALECIMIENTO DEL CUIDADO DEL BOSQUE Y LA CULTURA AMAZÓNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163012,
            "txPgProblema": "1.\tDEFICIENCIA EN LA ATENCIÓN URGENTE DE LOS ADMINISTRADOS. BUROCRATIZACIÓN DEL SISTEMA DE ATENCIÓN MUNICIPAL.",
            "txPgObjetivo": "- REFORZAR LAS GERENCIAS ADMINISTRATIVAS Y LOS SERVICIOS DE LA MUNICIPALIDAD.\n- PROMOVER CAPACITACIONES PARA LA MEJOR ATENCIÓN A LOS USUARIOS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- CELERIDAD E INMEDIATEZ PARA LA ATENCIÓN DE LOS USUARIOS DE LA MUNICIPALIDAD.\n- SATISFACCIÓN PÚBLICA DE LOS VECINOS E INCREMENTO DE LA INVERSIÓN PÚBLICA PARA EL BIEN COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163031,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DE LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE TROMPETEROS.",
            "txPgObjetivo": "PROPONEMOS PROMOVER LA PARTICIPACIÓN CIUDADANA Y CONTROL VECINAL ESTABLECIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- LOS CENTROS POBLADOS DEL DISTRITO DE TROMPETEROS PARTICIPARAN ACTIVAMENTE EN LA TOMA DE DECISIONES IMPORTANTES, DE TAL MANERA QUE COADYUVEN EN EL PROCESO DE PLANIFICACIÓN PRESUPUESTARIA Y LA INVERSIÓN PÚBLICA.\n- INCREMENTO DE LA PARTICIPACIÓN CIUDADANA Y EL CONTROL VECINAL EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163044,
            "txPgProblema": "1.\tDÉFICIT EN LA PLANIFICACIÓN DEL GASTO PÚBLICO. DEVOLUCIÓN DE DINERO AL ERARIO NACIONAL, EN RAZÓN AL FRACASO E INCUMPLIMIENTO DE LAS METAS DE INVERSIÓN PÚBLICA EN EL DISTRITO DE TROMPETEROS.",
            "txPgObjetivo": "- GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA QUE PERMITAN APROVECHAR LOS RECURSOS FINANCIEROS DE LA MUNICIPALIDAD DISTRITAL DE TROMPETEROS.\n- PROPONEMOS IMPLEMENTAR LA CONSTRUCCIÓN DE ESCUELAS, VÍAS DE INTEGRACIÓN TERRESTRE, FLUVIAL Y AÉREO CON PRESUPUESTO DEL CANON PETROLERO.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- INCREMENTO CONSIDERABLE EN LA ECONOMÍA FAMILIAR DE NUESTROS HABITANTES.\n- INCREMENTO DEL TURISMO.\n- MODERNIZACIÓN DE LOS SERVICIOS PRIMARIOS Y MEJORAMIENTO DEL ORNATO DE TODAS LAS COMUNIDADES DE NUESTRO DISTRITO.\n- INCREMENTO DE LOS SERVICIOS BÁSICOS PARA SU APROVECHAMIENTO EN LOS HOGARES DE TODAS LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}