{
    "datoGeneral": {
        "idPlanGobierno": 25139,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a2bfb90-fad9-4b43-a043-df8bd4ee2b03.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2fd1f02-bbce-4fb0-b36e-7bac429135f8.pdf",
        "txCodExpedienteExt": "ERM.2022012418",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208406,
            "txPgProblema": "LIMITADO E INADECUADAS CONDICIONES DE LOS SERVICIOS EDUCATIVOS (INFRAESTRUCTURA, EQUIPAMIENTO, CAPACITACIÓN) EN EL ÁMBITO DISTRITAL DE LOS 3 NIVELES DE LA EDUCACIÓN BÁSICA.",
            "txPgObjetivo": "AMPLIAR, MEJORAR, IMPLEMENTAR Y CREAR SERVICIOS EDUCATIVOS EN LOS 3 NIVELES DE LA EDUCACIÓN BÁSICA (INICIAL, PRIMARIA Y SECUNDARIA), DOTANDO DE SERVICIOS E INFRAESTRUCTURA BÁSICA, EQUIPAMIENTO, BIBLIOTECA, CAPACITACIÓN A DOCENTES Y PADRES DE FAMILIA.",
            "txPgIndicador": "-IE CON EQUIPAMIENTO (MOBILIARIO, TIC, ETC). \n-IE CON INCREMENTO DE AULAS, CERCOS PERIMÉTRICOS, SS.HH., ETC\n-IE CON MEJORA DE SERVICIOS BÁSICOS.\n-IE CON DOCENTES FORTALECIDOS EN SUS CAPACIDADES.",
            "txPgMeta": "-03 ETO APROBADOS DE IE MÍNIMAMENTE \n-03 INSTITUCIONES EDUCATIVAS MEJORADAS Y/O AMPLIADAS (UNA IE POR CADA NIVEL) COMO MÍNIMO.\n- CON AVANCE DEL 20%, 30%, 60% Y 70% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.\n-MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO DE LA IEI 932 DEL BARRIO ORAPATA.\n-MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO DEL NIVEL PRIMARIA DE LA IE N° 72189 DEL CENTRO POBLADO DE QUICHO\n-MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS EDUCATIVOS IEP JOSÉ CARLOS MARIÁTEGUI DE OLLACHEA.\n-MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS EDUCACIÓN SECUNDARIA DE IES ANTONIO RAIMONDI DE OLLACHEA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208420,
            "txPgProblema": "LIMITADO CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y EXISTE LIMITADO ATENCIÓN EN LOS SERVICIOS DE CRED EN LOS EESS, POR ELLO SE TIENE ALTAS TASA DE DESNUTRICIÓN.",
            "txPgObjetivo": "AMPLIAR, MEJORAR E IMPLEMENTAR DE LOS SERVICIOS DE SALUD, CON PRIORIZACIÓN DE LA ATENCIÓN DE LOS SERVICIOS CRED PARA REDUCIR LA TASA DE DESNUTRICIÓN Y MEJORA DE LOS SERVICIOS DE SALUD, CON INTERVENCIÓN CONJUNTA CON JUNTOS, PVL, SECTOR SALUD, ETC.",
            "txPgIndicador": "-IE CON EQUIPAMIENTO (MOBILIARIO, TIC, ETC). \n-IE CON INCREMENTO DE AULAS, CERCOS PERIMÉTRICOS, SS.HH., ETC\n-IE CON MEJORA DE SERVICIOS BÁSICOS.\n-IE CON DOCENTES FORTALECIDOS EN SUS CAPACIDADES.\n-EESS CON EQUIPAMIENTO (MOBILIARIO, EQUIPAMIENTO MÉDICO, AMBULANCIAS, ETC). \n- EESS CON INCREMENTO DE AMBIENTES, CERCOS PERIMÉTRICOS, SS.HH., ETC\n- EESS CON MEJORA DE SERVICIOS BÁSICOS.\n- EESS CON PROFESIONALES FORTALECIDOS EN SUS CAPACIDADES.",
            "txPgMeta": "-04 ETO APROBADOS DE EESS MÍNIMAMENTE. \n-04 ESTABLECIMIENTOS DE SALUD MEJORADAS Y/O AMPLIADAS COMO MÍNIMO.\n- 01 TERRENO ADQUIRIDO PARA EL EESS\n- CON AVANCE DEL 25%, 40%, 70% Y 70% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.\n-MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DEL CENTRO DE SALUD OLLACHEA (MINI HOSPITAL)\n-CREACIÓN DEL PUESTO DE SALUD EN LA COMUNIDAD ALTIPLANO CHIA.\n-CREACIÓN DEL PUESTO DE SALUD EN CENTRO POBLADO DE PALCA\n-MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS DE SALUD EN LOS ESTABLECIMIENTOS DE LAS COMUNIDADES DE AZAROMA.\n-ADQUISICIÓN DE TERRENO PARA EL CENTRO DE SALUD DE QUICHO (PARA AMPLIACIÓN DE SERVICIOS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208432,
            "txPgProblema": "DÉBIL ORGANIZACIÓN Y RESOLUCIÓN DE CONFLICTOS SOCIALES DE LAS RONDAS CAMPESINAS EN LAS COMUNIDADES Y EN LOS BARRIOS, DEBIDO A LA AUSENCIA DE APOYO DE LA AUTORIDAD TERRITORIAL LA SEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA ORGANIZACIÓN DE RONDAS CAMPESINAS EN EL ÁMBITO RURAL Y ZONAS URBANA DE OLLACHEA, PARA ELEVAR LA SEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL. ADMINISTRANDO LA JUSTICIA COMUNITARIA, ADOPTANDO LAS EXPERIENCIAS DE LAS PROVINCIAS VECINAS DE LA REGIÓN, INVOLUCRANDO A L@S COMUNER@S DE LAS COMUNIDADES.",
            "txPgIndicador": "- PARTICIPACIÓN EN LOS ENCUENTROS DISTRITALES, PROVINCIALES Y REGIONALES DE LAS RONDAS CAMPESINAS. \n- PLAN DE FORTALECIMIENTO DE CAPACIDADES ANUALES.\n-CONVENIO INTERINSTITUCIONAL PARA EL FORTALECIMIENTO DE LOS INTEGRANTES DE LA SEGURIDAD CIUDADANA.\n-NÚMERO DE TALLERES",
            "txPgMeta": "-03 TALLERES DE FORTALECIMIENTO DE CAPACIDADES EN LOS ENCUENTROS DISTRITALES MÍNIMAMENTE.\n-01 DOTACIÓN DE INDUMENTARIA Y EQUIPAMIENTO ANUAL.\nTALLERES DE FORTALECIMIENTO DE CAPACIDADES EN LOS ENCUENTROS DISTRITALES MÍNIMAMENTE.\n- CON AVANCE DEL 20%, 25%, 50% Y 70% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208453,
            "txPgProblema": "LA POBLACIÓN RURAL PRODUCTORA DE CAMÉLIDOS, OVINO Y VACUNO SE VE AFECTADA POR DIVERSOS FACTORES COMO LA PERDIDA DE LA VEGETACIÓN Y CONSECUENTEMENTE PERDIDA DE LA CALIDAD GENÉTICA GANADO Y CONSECUENTEMENTE REDUCCIÓN DE PRODUCCIÓN Y MENORES INGRESOS FAMILIARES CAMPESINAS.",
            "txPgObjetivo": "MEJORAR MEDIANTE PROYECTO DE RECUPERACIÓN DE LA CALIDAD GENÉTICA DE CAMÉLIDOS, OVINO Y VACUNO DE ACUERDO ORDEN DE PRIORIDAD Y MEJORA DE LAS PRADERAS DE PASTURA; INCORPORANDO TECNOLOGÍAS Y PRACTICAS APLICADAS EN INTERVENCIONES SIMILARES PARA MEJORAR LAS CAPACIDADES DE LOS PRODUCTORES.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO\n-EXPEDIENTE FORMULADO Y APROBADO.",
            "txPgMeta": "-01 ET APROBADO DE MEJORAMIENTO GENÉTICO APROXIMADAMENTE \n- 01 PLAN FORMULADO DE DESARROLLO DE CAPACIDADES.\n- 03 EQUIPAMIENTOS MEDIANTE LAS FERIAS.\n- CON AVANCE DE INCORPORACIÓN AL PMI, FORMULACIÓN DE ESTUDIOS, GESTIÓN Y SEGUIMIENTO, 20% Y 45% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208473,
            "txPgProblema": "EN PRODUCCIÓN DE PAPA NATIVA, EXISTE PERDIDA DE LA CALIDAD GENÉTICA Y VARIEDADES, DADO SE INTRODUCE NUEVAS VARIEDADES, A ELLO SE SUMA EL USO DE ABONO E INSECTICIDAS QUÍMICOS, COMO COMPONENTE DE LA CANASTA FAMILIAR SOBRE TODO RURAL TIENE BAJOS NUTRIENTES.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LA PAPA NATIVA ORGÁNICA EN SUS DIFERENTES VARIEDADES, USANDO ABONO Y BIOINSECTICIDAS PARA OBTENER ALTOS RENDIMIENTOS, MAYORES INGRESOS FAMILIARES Y CONSECUENTEMENTE MEJORAR LA CALIDAD DE LOS NUTRIENTES, MEDIANTE PROYECTO DE INVERSIÓN PUBLICA Y CON EL APOYO DE UN ALIADO ESTRATÉGICO COMO DRA, AGRORURAL, ENTIDAD PRIVADA Y OTROS.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO.\n-EXPERIENCIAS ANCESTRALES RECOPILADAS",
            "txPgMeta": "- 01 PLAN FORMULADO DE DESARROLLO DE CAPACIDADES.\n- 03 EQUIPAMIENTOS MEDIANTE LAS FERIAS.\n- CON AVANCE DE FORMULACIÓN DE ESTUDIOS, GESTIÓN Y SEGUIMIENTO, 35% Y 85% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.\n\n- 01 PLAN FORMULADO DE DESARROLLO DE CAPACIDADES.\n- 03 EQUIPAMIENTOS MEDIANTE LAS FERIAS.\n- CON AVANCE DE FORMULACIÓN DE ESTUDIOS, GESTIÓN Y SEGUIMIENTO, 35% Y 85% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208488,
            "txPgProblema": "LIMITADA DE LA PRODUCCIÓN DE LA TRUCHA, A PESAR QUE EL DISTRITO CUENTA CON BASTO RECURSO HÍDRICO (RÍOS Y LAGUNAS), FALTA ASOCIATIVIDAD DE PRODUCTORES Y ACCESO A LOS MERCADOS.",
            "txPgObjetivo": "PROMOVER Y FORTALECER EL DESARROLLO DE LAS ACTIVIDADES ACUÍCOLAS (CRIANZA DE TRUCHAS), IMPLEMENTANDO LA INCUBACIÓN DE OVAS PARA OBTENER LOS ALEVINOS Y FORTALECER LA CADENA DE COMERCIALIZACIÓN DE LOS PRODUCTOS DE ESTE RUBRO. CONVENIO CON DIRPRO PUNO Y PET TITICACA U OTRAS ENTIDADES A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO\n- ORGANIZACIONES FORMALIZADAS.\n- PARTICIPACIÓN EN FERIAS.",
            "txPgMeta": "- 01 PLAN FORMULADO DE DESARROLLO DE CAPACIDADES.\n- 03 EQUIPAMIENTOS MEDIANTE LAS FERIAS.\n- CON AVANCE DE FORMULACIÓN DE ESTUDIOS, GESTIÓN Y SEGUIMIENTO, 15% Y 75% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208506,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y LIMITADO TRATAMIENTO DE AGUAS SERVIDAS POR CONSIGUIENTE CONTAMINACIÓN DE CALLES, QUEBRADAS, RIBERAS DE LOS RÍOS, CAMINOS, PASTIZALES; DONDE DESARROLLAMOS ACTIVIDADES HUMANAS Y HÁBITAT DE LOS ANIMALES DOMÉSTICOS Y SILVESTRE.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR UNA POLÍTICA LOCAL AMBIENTAL PARA EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS, LÍQUIDOS, GASEOSOS Y OTROS. REALIZANDO LA INTERVENCIÓN A NIVEL DE PROYECTOS Y ACTIVIDADES PARA MEJORAR LA DISPOSICIÓN DE RESIDUOS, LA CLASIFICACIÓN, RECICLAJE GENERANDO NEGOCIOS AMBIENTALES CON ACCESO A LOS MERCADOS.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO\n-EXPEDIENTE FORMULADO Y APROBADO.",
            "txPgMeta": "-05 ETO APROBADO DE MANEJO DE RESIDUOS SÓLIDOS Y OTROS APROXIMADAMENTE \n- 01 PLAN FORMULADO DE GESTIÓN AMBIENTAL.\n-05 PROYECTOS IMPLEMENTADAS DE MANEJO DE RESIDUOS SÓLIDOS Y OTROS EN OLLACHEA, QUICHO, PALCA, PUMACHANCA Y ALTIPLANO CHIA.\n- CON AVANCE DE INCORPORACIÓN AL PMI, FORMULACIÓN DE ESTUDIOS, GESTIÓN Y SEGUIMIENTO, 25% Y 75% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208524,
            "txPgProblema": "INADECUADO Y LIMITADO ACCESO DE AGUA POTABLE Y ALCANTARILLADO (DESAGÜE), TANTO PARA EL CONSUMO HUMANO EN LA CAPITAL DISTRITAL Y LOS CENTROS POBLADOS PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SERVICIO DE AGUA POTABLE CAMBIANDO LA CAPTACIÓN AUTORIZADA POR ALA CARABAYA PARA CAPITAL DISTRITAL Y EN LAS COMUNIDADES DE AZAROMA CONTINUANDO CON LOS ESTUDIOS Y CONVENIOS EXISTENTES CON MVC.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO\n-EXPEDIENTE FORMULADO Y APROBADO.\n- CONVENIO INTERINSTITUCIONAL",
            "txPgMeta": "-04 ETO APROBADOS DE MEJORAMIENTO Y/O AMPLIACIÓN DE AGUA POTABLE, SISTEMA DE ALCANTARRILLADO Y TRATAMIENTO DE AGUAS RESIDUALES Y SU EJECUCIÓN APROXIMADAMENTE.\n-01 CONVENIO INTERINSTITUCIONAL CON VIVIENDA\n- CON AVANCE DE FORMULACIÓN DE ESTUDIOS, GESTIÓN Y SEGUIMIENTO; 20%, 60% Y 75% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.\n-MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE, SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE OLLACHEA DEL DISTRITO DE OLLACHEA.\n- MEJORAMIENTO Y AMPLIACIÓN DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL CENTRO PÚBLICO DE QUICHO.\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE ALCANTARILLADO EN LA LOCALIDAD DE ASIENTO.\n- MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE DE COMUNIDAD ALTIPLANO CHIA Y SECTORES, SECTOR ROSASPATA, MUNAYPATA, CHULLUPAMPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208540,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS DE INFRAESTRUCTURA COMO PISTAS Y VEREDAS",
            "txPgObjetivo": "FORMULAR ESTUDIOS PRELIMINARES Y DEFINITIVOS PARA LA GESTIÓN ANTE EL MVC.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO.\n-EXPEDIENTE FORMULADO Y APROBADO.",
            "txPgMeta": "-03 ETO APROBADOS PISTAS Y VEREDAS MÍNIMAMENTE.\n-01 PISTAS Y VEREDAS MEJORADO APROXIMADAMENTE.\n- CON AVANCE DE FORMULACIÓN DE ESTUDIOS, SUSCRIBIR CONVENIO, GESTIÓN Y SEGUIMIENTO, 15% Y 45% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE. MEJORAMIENTO DE LA TRANSITABILIDAD PEATONAL DEL PASAJE JOSÉ OLAYA DE LA LOCALIDAD DE OLLACHEA DEL DISTRITO DE OLLACHEA\nMEJORAMIENTO DE PISTAS Y VEREDAS DEL PASAJE ROBICHON DE LA LOCALIDAD DE OLLACHEA DEL DISTRITO DE OLLACHEA.\nMEJORAMIENTO DEL JR. REVOLUCIÓN DE LA LOCALIDAD DE OLLACHEA DEL DISTRITO DE OLLACHEA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208574,
            "txPgProblema": "EXISTE DÉBIL PLANIFICACIÓN TERRITORIAL URBANO, EL CRECIMIENTO URBANO NO ES PLANIFICADO, POR LO QUE NO EXISTE PARQUES, JARDINES O ÁREAS VERDES, EXISTE CRECIMIENTO DESPROPORCIONADO URBANÍSTICO CON RELACIÓN A LA UBICACIÓN DE LAS PRINCIPALES INFRAESTRUCTURAS PÚBLICAS.",
            "txPgObjetivo": "PROMOVER LA PLANIFICACIÓN TERRITORIAL URBANA Y RURAL PARA EL CRECIMIENTO URBANO Y RURAL PLANIFICADO, A FIN DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, A TRAVÉS DE LAS DEPENDENCIAS AFINES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "-PLAN FORMULADO\n-ESTUDIO FORMULADO.\n-PROPUESTA DE TRABAJO",
            "txPgMeta": "-01 PLAN FORMULADO DE PLANIFICACIÓN.\n-01PROPUESTA DE TRABAJO\n-03 ETO PARA CONSTRUCCIÓN DE LOCALES MUNICIPALES PARA LOS CENTRO POBLADOS.\n- CON AVANCE DE FORMULACIÓN DE ESTUDIOS, GESTIÓN, SEGUIMIENTO, IMPLANTACIÓN, 25% Y 70% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208593,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "GESTIONAR ANTE DREP Y CON CONVENIO INTERINSTITUCIONAL CREAR SERVICIOS DE FORMACIÓN O EDUCACIÓN SUPERIOR (FILIAL).",
            "txPgIndicador": "-PLAN FORMULADO\n-PROPUESTA DE TRABAJO.\n-ENCUESTA DE NECESIDAD.\n-SOLICITUD DE PETICIÓN AL DREP\n-SOLICITUD DE PETICIÓN AL ISPP O ISTP.\n-CONVENIO INTERINSTITUCIONAL.",
            "txPgMeta": "- 01PLAN FORMULADO\n-01PROPUESTA DE TRABAJO\n-03 SOLICITUDES DE PETICIÓN.\n-01CONVENIO INTERINSTITUCIONAL MÍNIMO.\n-CON AVANCE DE FORMULACIÓN DE PROPUESTA, SOLICITAR SUSCRIPCIÓN DE CONVENIO CON MINEDU Y DREP PUNO Y HACER SEGUIMIENTO Y 70% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208609,
            "txPgProblema": "DÉBIL E INCLUSA DEMARCACIÓN TERRITORIAL CON LA REGIÓN CUSCO, CON LOS DISTRITOS Y CAMANTI Y MARCAPATA, POR LO QUE VA GENERÁNDOSE PROBLEMAS SOCIALES.",
            "txPgObjetivo": "CONTINUAR CON LAS COORDINACIONES SOBRE LA DEMARCACIÓN TERRITORIAL CON LA REGIÓN CUSCO, A TRAVÉS DE OFICINA DE DEMARCACIÓN TERRITORIAL DEL GOBIERNO REGIONAL PUNO Y PCM.",
            "txPgIndicador": "-PROPUESTA DE TRABAJO.\n-SOLICITUD DE PETICIÓN AL GORE PUNO\n-SOLICITUD DE PETICIÓN A PCM",
            "txPgMeta": "-01PROPUESTA DE TRABAJO\n-02 SOLICITUDES DE PETICIÓN PARA LA CONTINUACIÓN DEL TRABAJO.\n-CON AVANCE DE FORMULACIÓN DE PROPUESTA, SOLICITAR INICIO DE TRABAJO DE DEMARCACIÓN Y SEGUIMIENTO PERMANENTE Y 70% EN LOS AÑOS 2023, 2024, 2025 Y 2026 RESPECTIVAMENTE APROXIMADAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}