{
    "datoGeneral": {
        "idPlanGobierno": 19238,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc59634b-df83-4ee8-b14a-2098564300ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a940579d-b302-490d-ad6e-0d353a6c655c.pdf",
        "txCodExpedienteExt": "ERM.2022009566",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169368,
            "txPgProblema": "EDUCACIÓN Y CULTURA: \n•\tINSUFICIENTE INFRAESTRUCTURA Y MOBILIARIO\n•\tFALTA DE DOCENTES EN EGECOM Y PRONOEI.\n•\tAUSENCIA DE EDUCACIÓN TÉCNICA PRODUCTIVA\nDEPORTE Y RECREACIÓN:\n•\tESCAZA INFRAESTRUCTURA DEPORTIVA\n•\tINSUFICIENTE PROMOCIÓN DE LA COMPETITIVIDAD.\n\nSALUD Y NUTRICIÓN:\n\n•\tDEFICIENTES SERVICIOS\n•\tINSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO.\n•\tCULTURA DE PRESTACIÓN RESISTENTE AL CAMBIO\n•\tINSUFICIENTE PERSONAL EN DIFERENTES ÁREAS, EN PARTICULAR MÉDICO\n\n\n\n\n\n\n\n\n\n\n\nHÁBITAT Y SEGURIDAD ALIMENTARIA\n\n•\tDEFICIENCIA EN LA CALIDAD DEL HÁBITAT Y DE LA ALIMENTACIÓN, NO VISIBLE EN LAS POLÍTICAS PÚBLICAS\n\n\n\n\n\n\n\n\n\n\n\n\n\nSEGURIDAD CIUDADANA: \n\n•\tNO EXISTE UN SISTEMA ESTRUCTURADO E INTEGRADO CON LAS RONDAS CAMPESINAS.\n•\tENTIDADES ACTÚAN CADA UNA POR SU CUENTA\n\nGENERACIÓN DE CAPACIDADES\n\n\n\n•\tEXISTE POLÍTICAS DE FORMACIÓN EN CORRESPONDENCIA A LAS OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "EDUCACIÓN:\n•\tMEJORA DE LA CALIDAD, EQUIPAMIENTO, GESTIÓN E INFRAESTRUCTURA EDUCATIVA.\n•\tCONTRATACIÓN DE DOCENTES EIGECON.\n•\tPROYECTO PILOTO: CULMINACIÓN DEL PROYECTO EDUCATIVO LOCAL. \n•\tFORTALECIMIENTO DEL DESARROLLO DE CAPACIDADES.\n\n CULTURA: \n•\tMEJORA DE LA CALIDAD, EQUIPAMIENTO, DE ARTE EN I.E.\n•\tCONTRATACIÓN DE PERSONAL.\n•\tFORTALECIMIENTO DE LA ARTESANÍA CON COMUNIDADES INDÍGENAS.\n\n•\tMEJORA DE LA CALIDAD, EQUIPAMIENTO E INFRAESTRUCTURA RECREATIVA.\n•\tFORTALECIMIENTO DEL DESARROLLO DE CAPACIDADES.\n\n•\tLUCHA CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL\n•\tLUCHA CONTRA MORTALIDAD MATERNO INFANTIL\n•\tINFRAESTRUCTURA Y EQUIPAMIENTO: CENTROS DE SALUD Y PUESTOS DE SALUD.\n•\tIMPLEMENTACIÓN DE LOS TÓPICOS COMUNALES.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSANEAMIENTO BÁSICO: \n\n•\tIMPLEMENTAR EL PROGRAMA DE MEJORAMIENTO DE LOS SISTEMAS DE AGUA Y SANEAMIENTO. \n•\tFORTALECIMIENTO DE CAPACIDADES A LAS JASS.\n•\tPROGRAMA DE SALUD ALIMENTARIA.\n\nCOMUNICACIÓN:\n\n•\tIMPLEMENTAR EL SERVICIO DE INTERNET A LO LARGO DE TODO EL DISTRITO. \n•\tGESTIONAR LA INSTALACIÓN DEL SERVICIO DE TELEFONÍA MÓVIL.\n\n\n•\tTRABAJAR EN COORDINACIÓN CON LA ORGANIZACIÓN RONDERIL.\n\n•\tIMPLEMENTAR INFRAESTRUCTURA Y EQUIPAMIENTO.\n\n\n•\tIMPLEMENTAR EL PROGRAMA DE SALUD A TRAVÉS DE CAMPAÑAS MÉDICAS.\n•\tIMPLEMENTAR EL EQUIPAMIENTO DE LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "EDUCACIÓN:\n\n•\tCONSTRUCCIÓN CENTROS EDUCATIVOS PRIMARIOS, SECUNDARIOS (EIGECON) INICIALES /O PRONOEI, EN DIFERENTES LOCALIDADES QUE NO CUENTAN O SE ENCUENTRAN EN CONDICIONES NO FAVORABLES.\n\nCULTURA:\n•\tIMPLEMENTAR TALLERES DE ARTE MÚSICA, DANZAS, DEPORTES, ETC. YA QUE ÚLTIMAMENTE SE ESTÁ PERDIENDO EN NUESTRA ZONA.\n \n•\tCREAR TALLERES PARA INCENTIVAR LA ARTESANÍA Y QUE SIRVA COMO UN INGRESO ECONÓMICO PARA LAS FAMILIAS. \n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA RECREATIVA EN BENEFICIO DE LA SOCIEDAD.\n•\tNO CONTAMOS CON EL FORTALECIMIENTO DE CAPACIDADES DEPORTIVAS PARA LOS JÓVENES. \n•\tREDUCIR LOS INDICES DE LA DESNUTRICION Y LA MORTALIDAD MATERNO INFANTIL A TRAVES DE LA CREACION DE TOPICOS.\n•\tCONSTRUCCIÓN DE CENTROS DE SALUD DEBIDO A QUE POR FALTA DE INFRAESTRUCTURA SE ESTA PERDIEDO CATEGORIZACIONES INCLUSIVE POR FALTA D EPERSONAL ESPECIALIZADO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n•\tCONSTRUCCIÓN DE SISTEMAS DE SANEAMIENTO BASICO EN VARIOS LOCALIDADES QUE NO TIENEN ESTE SERVICIO; TAMBIEN SE REALIZARA MANTENIMIENTOS DE AGUA POTABLE PARA LAS LOCALIDADES QUE YA CUENTAN CON EL SERVICIO.\n\n•\tEN CUANTO AL SERVICIO DE INTERNET Y TELEFONIA SE COORDINARA CON LAS EMPRESAS PARA REPOTENCIALIZAR LAS ANTENAS A NIVEL DEL DISTRITO, YA QUE SON PÉSIMAS EN LA ACTUALIDAD.\n\n\n•\tREDUCIR LOS INDICES DE ROBOS Y MANTENER LA PAZ SOCIAL CAUSADO POR EFECTO DE BARES,DISCOTECAS,ETC.\n\n•\tCONSTRUIR LOCALES RONDERILES YA QUE ALGUNAS ESTAN INCONCLUSAS Y OTRAS LOCALIDADES NO CUENTAN.\n\n•\tESTUDIOS E INFORMES QUE PERMITAN ANALIZAR EL MAYOR NIVEL DE ENFE",
            "txPgMeta": "EDUCACIÓN: \n\n•\tCONSTRUIR 04 INSTITUCIONES EDUCATIVAS.\nLA INSTITUCIÓN EDUCATIVA N° 16508 DEL CASERÍO LA TOTORA, INSTITUCIÓN EDUCATIVA N°16501   JUAN ALBACETE ZAIS, DEL CENTRO POBLADO LA LIMA. INSTITUCIÓN EDUCATIVA RICARDO PALMA SORIANO N° 16500 DEL CENTRO POBLADO ZAPOTAL. INSTITUCIÓN EDUCATIVA N° 16507 SAGRADO CORAZÓN DE JESÚS DEL CENTRO POBLADO LA MUSHCA.\n\n•\tRENOVACIÓN DE 50 AULAS DE DIFERENTES INSTITUCIONES EDUCATIVAS.\n\nCULTURA:\n•\tCONTRIBUIR CON EQUIPOS Y PERSONAL EN MÚSICA, PARA LAS DIFERENTES I.E.; ASOCIACIONES DE MÚSICA.\n\n•\tEJECUTAR PROYECTOS PARA MEJORAR LA CALIDAD DE LA ARTESANÍA.\n•\tCONSTRUCCIÓN DE 07 ÁREAS RECREATIVAS (PARQUES) LA LIMA, LA LIBERTAD, MONTEGRANDE, BURGOS, ZAPOTAL, TRIUNFO Y HUARANGO.\n•\tCONTRIBUIR CON PERSONAL PARA EL DEPORTE.\n\n\n•\tAPERTURA DE 04 TOPICOS EN LOS CASERIOS MAS POBLADOS BURGOS, LA LIBERTAD, SABANAS, VISTA FLORIDA.\n•\tCONSTRUCCIÓN DE 03 CENTROS DE SALUD C.P PUERTO CIRUELO, C.P HUARANDOZA,PISAGUAS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n•\tCONSTRUIR 06 PROYECTOS DE SANEAMIENTO BÁSICO: PROYECTO DEL CASERÍO LA LAGUNA AZUL Y ANEXOS; SAN LUIS, TOTORA, ZAPOTAL Y ANEXOS; PROYECTO LA MUSHCA, ROMERILLO, LAUREL , SAN MARTIN DEL CHINCHIPE Y ANEXOS; CASERÍO HUAYAQUIL, LAS NONAS, MORROPONCITO, LOS COCOS, VISTA HERMOSA, SAN ANTONIO, DIEGO SÁNCHEZ, OZURCO, MICHINO Y FILA ; CASERÍO SILLAPE, SECTORES DE CAÑAS BRAVAS, OLMOS Y CENTRO POBLADO EL TRIUNFO; SECTORES: EL OSO Y EL MIRADOR Y CASERÍOS: SELVA ANDINA, EL EDEN Y BURGOS. SANEAMIENTO BÁSICO EN EL CASERÍO CRUCE EL MOLINO.\n\n•\tMANTENI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196714,
            "txPgProblema": "CADENAS PRODUCTIVAS Y SERVICIOS.\n•NO SE PROMOCIONA EL CONSUMO LOCAL Y NACIONAL\n•PRODUCTOS POCO COMPETITIVOS PARA MERCADOS CADA DÍA MÁS EXIGENTES.\nSECTOR EMPRESARIAL Y TURISMO\n•TENEMOS MYPES EN EL SECTOR EMPRESARIAL COMO EN TURISMO  NO CUENTAN CON EL APOYO NECESARIO EN ASESORAMIENTO PARA LOGRAR SU FINANCIAMIENTO Y PROMOCIÓN.  AGRICULTURA Y GANADERÍA\n•CONTAMOS CON 24 CANALES DE IRRIGACIÓN EN TODO EL DISTRITO QUE BENEFICIAN APROXIMADAMENTE A 1864 USUARIOS Y LOS DAÑOS MÁS COMUNES SON EN BOCATOMAS Y COMPUERTAS; GESTIONAR CON EL PROYECTO ESPECIAL LAS FICHAS TÉCNICAS.\n•TENEMOS UN 90% ZONA AGRÍCOLA Y GANADERA NO CUENTAN CON ASOCIACIONES AGROPECUARIAS Y GESTIONAR PROYECTOS PRODUCTIVOS PARA EL SECTOR AGROPECUARIO.\n•ES NECESCESARIO FORMULACIÓN DEL PLAN DE DESARROLLO AGRARIO CONCERTADO.\n•NO SE CUENTA CON UNA ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y TERRITORIAL\nPROMOCIÓN DE INVERSIONES.\n•FALTA DE INVERSIÓN EXTRANJERA EN PROBLEMAS SOCIALES, COMUNIDADES INDÍGENAS E INCLUSIVE EN EDUCACIÓN Y MUCHOS PROYECTOS QUE REQUIERE EL DISTRITO.\nINFRAESTRUCTURA PRODUCTIVA.\n•SE TIENE BUENA PRODUCCIÓN ECONÓMICA Y RENTABLE LA CUAL ES DE MUCHA NECESIDAD EL MEJORAMIENTO DE CARRETERAS EN UN 65%, APERTURA DONDE SE REQUIERA E INCLUSO EMPEZAR LOS MANTENIMIENTOS A NIVEL BICAPA E INCLUSIVE INTEGRAR LA VÍAS DE COMUNICACIÓN INTERREGIONAL TRAMO SUPAYACU –AMAZONAS.\n•TENEMOS COMUNICACIÓN INTERDISTRITALES PARA ELLO ES MUY NECESARIO LA CONSTRUCCIÓN DE PUENTES VEHICULARES.",
            "txPgObjetivo": "CADENAS PRODUCTIVAS Y SERVICIOS.\n•ASESORAMIENTO PARA LA FORMACIÓN DE ASOCIACIONES AGROPECUARIAS.\n•ELABORAR ESTUDIOS DE PROYECTOS PRODUCTIVOS AGROPECUARIOS. \nSECTOR EMPRESARIAL Y TURISMO\n•FORTALECIMIENTO Y APOYO A LAS MYPES. \n•PROMOCIÓN DEL TURISMO: PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\nPROMOCIÓN DE INVERSIONES.\n•APOYAR FIRMEMENTE EN LA ELABORACIÓN DE ESTUDIOS Y  BÚSQUEDA DE FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE LOS CANALES DE IRRIGACIÓN, ENTRE LOS QUE SE ENCUENTRAN EL CANAL MICHINAL – MONTEGRANDE, CANAL LA UNIÓN PARTE ALTA CASERÍO SABANAS, ENTRE OTROS\n•FORTALECIMIENTO DE CADENAS PRODUCTIVAS.\n•APOYAR EN LA ORGANIZACIÓN DE ASOCIACIONES AGRÍCOLAS PARA LA ELABORACIÓN DE PROYECTOS PRODUCTIVOS AGROPECUARIOS.\n•PROMOCIÓN DE LAS TECNOLOGÍAS LIMPIAS QUE NO ATENTEN CONTRA EL MEDIO AMBIENTE.\n•FORTALECIMIENTO DE ORGANIZACIONES AGRARIAS.\n•APOYO TECNIFICADO A LOS AGRICULTORES.\n•FORMULACIÓN DEL PLAN DE DESARROLLO AGRARIO CONCERTADO. \n•ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y TERRITORIAL.\nINFRAESTRUCTURA PRODUCTIVA.\n•CONVENIOS CON ONG PARA APOYAR A LA EJECUCIÓN DE PROYECTOS EN IGLESIAS, COLEGIOS, ETC.\n•IMPLEMENTACIÓN CON TALLERES PARA LA CAPACITACIÓN EN LAS INVERSIONES PRIVADAS.\n•PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "CADENAS PRODUCTIVAS Y SERVICIOS.\n•NO SE CUENTA CON PROYECTOS EN APOYO AL SECTOR AGROPECUARIO Y LAS MYPE.\nSECTOR EMPRESARIAL Y TURISMO\n•FALTA DE ASESORAMIENTO A LAS MYPES EN EL SECTOR EMPRESARIAL Y TURISMO.\n•EL 80% DE CANALES NO CUENTAN CON FICHAS TÉCNICAS PARA SU MANTENIMIENTO.  \n•FALTA DE ASOCIACIONES AGROPECUARIAS.\n•FALTA DE PROYECTOS PRODUCTIVOS EN EL SECTOR AGROPECUARIO.\n•NO SE CUENTA CON UN PLAN DE DESARROLLO AGRARIO CONCERTADO.\n•NO SE CUENTA CON UN ESTUDIO DE ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y TERRITORIAL.\nPROMOCIÓN DE INVERSIONES\n•SE TIENE ALTO ÍNDICE DE PROBLEMAS SOCIALES EL CUAL CARECE DE INFRAESTRUCTURA E INCLUSIVE EDUCATIVA, SALUD, ETC.\nINFRAESTRUCTURA PRODUCTIVA\n•EXISTE UN 65% DE CARRETERAS SIN MEJORAMIENTO.\n•EXISTE UN 20% DE LOCALIDADES QUE NO CUENTAN CON ELECTRIFICACIÓN RURAL.\n•EXISTE MÁS DE 20 PUENTES APROXIMADAMENTE ENTRE LOCALES, INTERDISTRITALES QUE SE REQUIERE DE UN ESTUDIO PARA SU CONSTRUCCIÓN.",
            "txPgMeta": "CADENAS PRODUCTIVAS Y SERVICIOS.\n•EJECUTAR PROYECTOS PRODUCTIVOS DE ANIMALES MENORES Y MAYORES.\n• GESTIONAR A SENASA PARA BRINDAR ASESORAMIENTO AGROPECUARIO.\nSECTOR EMPRESARIAL Y TURISMO\n•EJECUTAR UN PLAN DE ASESORAMIENTO PARA LAS MYPES EN TURISMO.\nPROMOCIÓN DE INVERSIONES.\n•ELABORAR  ESTUDIO DE INVERSIÓN EN CANALES DE IRRIGACIÓN Y BUSCAR FINANCIAMIENTO PARA SU EJECUCIÓN; YA SEA EN CONVENIO PEBJSI, GOBIERNO PROVINCIAL Y/O REGIONAL.\n•INSCRIBIR UNA ASOCIACIÓN AGROPECUARIA DISTRITALES REGISTROS PÚBLICOS.\n•ELABORAR  ESTUDIO DE INVERSIÓN EN PROYECTOS PRODUCTIVOS Y BUSCAR SU FINANCIAMIENTO PARA EL SECTOR AGROPECUARIO.\n•ELABORAR UN PLAN DE DESARROLLO AGRARIO CONCERTADO. \n•ELABORAR UN ESTUDIO DE ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y TERRITORIAL.\nINFRAESTRUCTURA PRODUCTIVA.\n•CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA CON FINANCIAMIENTO DE ONG.\n•SE EJECUTA EL CENTRO DE EDUCACIÓN BÁSICA ESPECIAL EN EL C.P PTO. CIRUELO, CENTRO DE REHABILITACIÓN PARA ALCOHÓLICOS, ASILO PARA ANCIANOS LO MÁS NECESARIO.\n•EJECUTAR PROYECTO DE ASFALTADO PTO. CIRUELO-HUARANGO.\n•ELABORAR PROYECTOS DE ELECTRIFICACIÓN RURAL Y EJECUTAR EN LAS LOCALIDADES DEL SECTOR LAS PALMERAS, SECTOR PAJONAL, EL PALMO, LAS MALVINAS, LA PLAYITA, LA JALQUILLA, FRANCIA, UNIÓN, EL OSO, CHINGOZALES.\n•ELABORAR PROYECTOS DE PUENTES CARROZABLES EN LOS TRAMOS: BURGOS, EL EDÉN, PORONGUITO, ETC. EN DONDE SE REQUIERAN Y BUSCAR SU FINANCIAMIENTO PARA SER EJECUTADOS; PROYECTOS DE IMPACTO REGIONAL PUENTE TATAQUE ENTRE ZAPOTAL-GUAYAPE; PUENTE SANTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196983,
            "txPgProblema": "EDUCACIÓN AMBIENTAL \nNOS FALTA UN INSTRUMENTO A TRAVÉS DEL CUAL BUSCAMOS TRANSMITIR CONOCIMIENTOS Y ENSEÑANZAS A LA CIUDADANÍA, RESPECTO A LA PROTECCIÓN DE NUESTRO ENTORNO NATURAL; TOMAR CONCIENCIA DE LOS PROBLEMAS AMBIENTALES EN NUESTRO DISTRITO, INCORPORANDO VALORES Y ENTREGANDO HERRAMIENTAS PARA QUE TIENDAN A PREVENIRLOS Y RESOLVERLOS.\nCONSERVACIÓN RECURSOS NATURALES: \n•\tHUARANGO, DISTRITO CON BUEN POTENCIAL EN ECOSISTEMAS Y DIVERSIDAD, NO VALORADAS ADECUADAMENTE.\n•\tBUEN POTENCIAL HÍDRICO, PERO NO BIEN VALORADO.\n•\tAPROXIMADAMENTE 1500 HABITANTES NATIVOS BILINGÜES.\n\nCONFLICTOS TERRITORIALES\nSE CUENTA CON ÁRBOLES NATURALES MADEREROS LA CUAL SE ESTÁ TALANDO SIN NINGUNA AUTORIZACIÓN LEGAL QUE NOS PERMITA REPONER ESA VEGETACIÓN.\n\n\nVIGILANCIA CALIDAD DE AGUA (MONITOREO DE LA CONTAMINACIÓN).\n•\tDESCONFIANZA GENERALIZADA\n•\tINSUFICIENTE PARTICIPACIÓN DE ORGANIZACIONES COMUNALES\n•\tEXISTENCIA DE AGUAS CONTAMINADAS.\n\nÁREAS PROTEGIDAS\n•\tNO EXISTE UN ADECUADO CONTROL \n•\tINVASIÓN Y USO INFORMAL E ILEGAL DE LOS RECURSOS PROTEGIDOS.",
            "txPgObjetivo": "EDUCACIÓN AMBIENTAL \n•INCLUSIÓN DE CONTENIDOS AMBIENTALES EN EL PEL (PLAN EDUCATIVO LOCAL).\nCONFLICTOS TERRITORIALES\n•IMPLEMENTACIÓN DE LA ESTRATEGIA DISTRITAL PARA EL CUIDADO DE LA BIODIVERSIDAD Y LA DEFENSA DEL MEDIO AMBIENTE.\n•IMPLEMENTACIÓN DE PROGRAMAS DE RESERVAS DE RECURSOS NATURALES.\n•CONTINUAR CON PROGRAMA DE REFORESTACIÓN\n•COMPENSACIÓN POR SERVICIOS AMBIENTALES.\n•IMPLEMENTAR POLÍTICAS PARA LA SOLUCIÓN DE CONFLICTOS TERRITORIALES.\nVIGILANCIA CALIDAD DE AGUA (MONITOREO DE LA CONTAMINACIÓN).\n•MONITOREO DEL CAUDAL DE LAS AGUAS Y LA CALIDAD DE LAS MISMAS.\n•CONFORMACIÓN Y RECONOCIMIENTO DEL COMITÉ AMBIENTAL DISTRITAL (CAD)\nÁREAS PROTEGIDAS\n•ASESORAMIENTO PARA FORMALIZACIÓN LEGAL DE ÁREAS PROTEGIDAS TANTO PRIVADAS COMO PÚBLICAS.",
            "txPgIndicador": "EDUCACIÓN AMBIENTAL \n•NO SE CUENTA CON UN PLAN EDUCATIVO LOCAL.\nCONFLICTOS TERRITORIALES\n•NO SE CUENTA CON UNA ESTRATEGIA DISTRITAL PARA EL CUIDADO DE LA BIODIVERSIDAD Y LA DEFENSA DEL MEDIO AMBIENTE.\n•NO SE CUENTA CON PROGRAMAS RESPECTO A   LA RESERVAS DE RECURSOS NATURALES.\nCONFLICTOS TERRITORIALES\n•DEFICIENCIA DE  PROGRAMAS DE REFORESTACIÓN\n•IDENTIFICAR LAS ÁREAS REFORESTADAS PARA GESTIONAR LA COMPENSACIÓN POR SERVICIOS AMBIENTALES.\n•NO SE CUENTA CON CAPACITACIONES PARA ENFRENTAR LAS POLÍTICAS Y DAR SOLUCIÓN A LOS CONFLICTOS TERRITORIALES.\n•NO SE CUENTA CON PLANES PARA EL MONITOREO DEL CAUDAL DE LAS AGUAS Y LA CALIDAD DE LAS MISMAS.\n•CONFORMACIÓN Y RECONOCIMIENTO DEL COMITÉ AMBIENTAL DISTRITAL (CAD)\nVIGILANCIA CALIDAD DE AGUA (MONITOREO DE LA CONTAMINACIÓN).\n•NO SE CUENTA CON ASESORAMIENTO PARA FORMALIZACIÓN LEGAL DE ÁREAS PROTEGIDAS TANTO PRIVADAS COMO PÚBLICAS.",
            "txPgMeta": "EDUCACIÓN AMBIENTAL \n•EJECUTAR UN PLAN CON CONTENIDOS AMBIENTALES EN EL PEL (PLAN EDUCATIVO LOCAL).\nCONFLICTOS TERRITORIALES\n•ELABORAR UN ESTUDIO PARA LA ESTRATEGIA DISTRITAL EN EL CUIDADO DE LA BIODIVERSIDAD Y LA DEFENSA DEL MEDIO AMBIENTE.\n•ELABORARÁ Y EJECUTARA PROGRAMAS DE RESERVAS DE RECURSOS NATURALES\nCONFLICTOS TERRITORIALES\n•ELABORAR ESTUDIOS DE PROYECTOS Y BUSCAR FINANCIAMIENTO PARA SU EJECUCIÓN DE LOS PROYECTOS DE REFORESTACIÓN.\n•SE EJECUTARA LA COMPENSACIÓN POR SERVICIOS AMBIENTALES.\n•NO SE HA GESTIONADO LA COMPENSACIÓN POR SERVICIOS AMBIENTALES.\n•SE REALIZARA CAPACITACIONES PARA ENFRENTAR LAS POLÍTICAS Y DAR SOLUCIÓN A LOS CONFLICTOS TERRITORIALES\nVIGILANCIA CALIDAD DE AGUA (MONITOREO DE LA CONTAMINACIÓN).\n•SE EJECUTARA PLANES PARA EL MONITOREO DEL CAUDAL DE LAS AGUAS Y LA CALIDAD DE LAS MISMAS.\n•SE EJECUTARA LA CONFORMACIÓN Y RECONOCIMIENTO DEL COMITÉ AMBIENTAL DISTRITAL (CAD)\nÁREAS PROTEGIDAS\n•SE EJECUTARA UN PROGRAMA DE ASESORAMIENTO PARA FORMALIZACIÓN LEGAL DE ÁREAS PROTEGIDAS TANTO PRIVADAS COMO PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197010,
            "txPgProblema": "MODERNIZACIÓN INSTITUCIONAL\n•\tDESCONOCIMIENTO DEL PROCESO DE REFORMA.\n•\tDESCONOCIMIENTO DE LOS SISTEMAS PÚBLICOS\n\nDESCENTRALIZACIÓN Y REGIONALIZACIÓN:\n•\tPASIVIDAD EN LOS GRS Y GLS FRENTE AL CENTRALISMO.\n•\tAUSENCIA DE PROPUESTAS DE CONFORMACIÓN DE REGIONES\n\nDIALOGO PÚBLICO- PRIVADO:\n•\tRESISTENCIA ENTRE LAS ORGANIZACIONES SOCIALES AL DIALOGO CON EL SECTOR PRIVADO.\n•\tCENTRALISMO DEL SECTOR PRIVADO.\n\n\nINCIDENCIA PÚBLICA:\n•\tDÉBIL ESCUCHA DEL GOBIERNO NACIONAL A LAS DEMANDAS E INICIATIVAS LOCALES Y REGIONALES.\n\n\nFORTALECIMIENTO ORGANIZACIONAL: \n\n•\tINSUFICIENTES ESPACIOS, POLÍTICAS Y PRÁCTICA DE TRABAJO CONCERTADO\n•\tREDES Y ASOCIACIONES DEBILITADAS\n\n\n\n\n\nARTICULACIÓN INTERGUBERNAMENTAL\n\n•\tEN NUESTRA LOCALIDAD SE OBSERVA QUE CADA GOBIERNO LOCAL TRABAJA INDEPENDIENTEMENTE SIN ALIANZAS PROVINCIALES Y REGIONALES.\n•\tLA ADMINISTRACIÓN INSTITUCIONAL NO CUENTA CON INSTRUMENTOS DE GESTIÓN LOCAL COMO PDC, PPM, PDU.",
            "txPgObjetivo": "•\t  SE GESTIONARA UN ÓRGANO DE CONTROL INTERNO.\n\n•\tIMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO MUNICIPAL.\n•\tIMPLEMENTACIÓN DEL SISTEMA DE PLANEAMIENTO E INTERVENCIÓN DISTRITAL.\n\n•\tIMPLEMENTACIÓN PARA MEJORAR LA ATENCIÓN AL USUARIO.\n•\tIMPLEMENTACIÓN DE PLAN DE DESARROLLO DE CAPACIDADES PARA EL MEJOR DESEMPEÑO LABORAL. \n•\tIMPLEMENTACIÓN DE MAQUINARIA (05 VOLQUETES, 01 RETROEXCAVADORA, 01 EXCAVADORA, MOTONIVELADORA, 01 TRACTOR).\n\n•\tFORTALECIMIENTO Y ALIANZAS CON LA ASOCIACIÓN DE MUNICIPALIDADES DE LA PROVINCIA DE SAN IGNACIO (AMPROSI) PARA LA GOBERNABILIDAD E INTEGRACIÓN. \n•\tFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y DE BASE.\n•\tFORTALECIMIENTO PARA UNA GESTIÓN EFICIENTE.\n•\tMEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA.\n•\tMEJORA DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "•\t NO SE CUENTA UN ÓRGANO DE CONTROL INTERNO.\n\n•\tDEFICIENCIA CON SISTEMA ELECTRÓNICO.\n•\tDEFICIENCIA CON EL SISTEMA DE PLANEAMIENTO E INTERVENCIÓN DISTRITAL.\n•\tFALTA DE CAPACITACIONES PARA LA BUENA ATENCIÓN AL USUARIO.\n•\tDEFICIENCIA EN EL PLAN DE DESARROLLO DE CAPACIDADES PARA EL MEJOR DESEMPEÑO LABORAL. \n•\tINSUFICIENTE MAQUINARIA; LA ACTUAL SE ENCUENTRA DESGASTADA POR EL TIEMPO DE USO.\nDEFICIENCIA\n•\tSE OBSERVA QUE NO HAY ALIANZAS CON LA ASOCIACIÓN DE MUNICIPALIDADES DE LA PROVINCIA DE SAN IGNACIO (AMPROSI); REGION, PARA LA GOBERNABILIDAD E INTEGRACIÓN. \n•\tDEFICIENCIA EN ORGANIZACIONES SOCIALES Y DE BASE.\n•\tMEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA.\n•\tMEJORA DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "•\tSE CREARA UN ÓRGANO DE CONTROL INTERNO.\n•\tADQUISICIÓN DE UN SISTEMA ELECTRÓNICO.\n•\tELABORACIÓN DE UN SISTEMA DE PLANEAMIENTO E INTERVENCIÓN DISTRITAL.\n•\tCAPACITACIONES Y TALLERES PARA LA BUENA ATENCIÓN AL USUARIO Y PARA EL MEJOR DESEMPEÑO LABORAL.\n•\tCOMPRA DE MAQUINARIA (05 VOLQUETES, 01 RETROEXCAVADORA, 01 EXCAVADORA, MOTONIVELADORA, 01 TRACTOR)\n\n\n\n•\tCREACIÓN DE ALIANZAS CON LA ASOCIACIÓN DE MUNICIPALIDADES DE LA PROVINCIA DE SAN IGNACIO (AMPROSI), REGION PARA LA GOBERNABILIDAD E INTEGRACIÓN. \n•\tCREAR ORGANIZACIONES SOCIALES Y DE BASE.\n•\tSISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA.\n•\tMEJORA DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}