{
    "datoGeneral": {
        "idPlanGobierno": 17457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4cf772bf-5d5f-4821-9703-3919b8d82af9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bf045e1-0f3c-4add-8384-e0730bf90c37.pdf",
        "txCodExpedienteExt": "ERM.2022008794",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202388,
            "txPgProblema": "ESCASA ACESESIBILIDAD A LA EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIO MUNICIPAL CON DOCENTES CAPACITADOS.",
            "txPgIndicador": "REDUCIDA CANTIDAD DE ALUMNOS CON EDUCACIÓN TECNICA Y UNIVERSITARISA.",
            "txPgMeta": "GESTIÓN PARA LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y, CREACIÓN DE LA SEDE UNHEVAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202462,
            "txPgProblema": "DESNUTRICIÓN",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON LA RED DE SALUD LOCAL, PROVINCIAL Y REGIONAL PARA LA VISITA CONTINUA DE ESPECIALISTAS EN DESNUTRICIÓN Y SALUD BUCAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE CASOS DE DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202527,
            "txPgProblema": "DEFICIENTE SERVICIO DE, AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "IMPULSAR PROYECTOS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE SANEAMIENTO BÁSICO, EN LAS ZONAS RURALES Y URBANAS",
            "txPgIndicador": "POCA ACCESIBILIDAD A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "MEJORAR Y AMPLIAR LOS SISTEMAS DE SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202967,
            "txPgProblema": "DESCONOCIMEINTO EN EL PROCESO DE LA TECNIFICACIÓN AGRICOLA",
            "txPgObjetivo": "PROMOVER EL CULTIVO DE PRODUCTOS RENTABLES CON MIRAS A LA COMERCIALIZACIÓN EN LOS MERCADOS LOCALES REGIONALES, NACIONALES E INTERNACIOANLES.",
            "txPgIndicador": "PRODUCCION DESTINADA AL AUTOCONSUMO",
            "txPgMeta": "CONTAR CON UNA CADENA DE EXPORTACIÓN , PARA LA COMERCIALIZACIÓN  DE LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO DE PACHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203174,
            "txPgProblema": "INEXISTENCIA DE UN MERCADO EN EL DISTRITO",
            "txPgObjetivo": "ADQUISICIÓN DE UN TERRENO PARA LA CONSTRUCCIÓN DE UN MERCADO.",
            "txPgIndicador": "EXSITENCIA DE VENDEDORES AMBULANTES",
            "txPgMeta": "CONSTRUCCIÓN DE UN MERCADO MODERNO  EN EL DISTRITO DE PACHAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203482,
            "txPgProblema": "INEXISTECIDE MÁQUINAS AGRÍCOLAS",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE MAQUINARÍAS  - TRACTORES  AGRÍCOLAS PARA EL PROCESO DE TECNIFICACIÓN DE LA PRODUCIÓN AGRARIA.",
            "txPgIndicador": "PRODUCIÓN AGRÍCOLA DE AUTOCONSUMO  CON TECNOLOGIA AGRÍCOLA INSIPIENTE ( CHAQUITAGLLA, ETC)",
            "txPgMeta": "CONTAR COMO MÍNIMO CON 2 TRACTORES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203919,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL CON  RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIO DE LIMPIEZA PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE EQUIPOS, MATERIALES Y CREACIÓN DE UN MACRO  RELLENO SANITARIO MUNICIPAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE RESIDUOS SÓLIDOS DENTRO DEL AREA URBANA Y RURAL DEL DISTRITO DE MARÍAS.",
            "txPgMeta": "GARANTIZAR UNA LIMPIEZA PÚBLICA EFICIENTE Y LIBRE DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204633,
            "txPgProblema": "AGUAS CONTAMIANDAS,\nTIERRAS ERIAZOS Y DESLIZABLES",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA DEL DISTRITO DE PACHAS  A TRAVÉS DEL FOMENTO DE LA SIEMBRA Y LA COSECHA DE AGUA.\nFOMENTAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES A TRAVÉS DEL REPOBLAMIENTO FORESTAL CON ÁRBOLES MADERABLES (PINOS, NATIVOS) Y FRUTALES EN FUNCIÓN AL PLAN DEL VIVIERO MUNICIPAL “OXIGENO SALUDABLE” LO CUAL PRETENDE PROTEGER LA BIODIVERSIDAD AMBIENTAL, CONTROLAR LOS DESLIZAMIENTOS Y POBLAR LAS TIERRAS ERIAZAS. \nCREAR LAS AREAS DE CONSERVACIÓN DISTRITAL Y COMUNAL.",
            "txPgIndicador": "TIERRAS SIN PRODUCION AGRICOLA Y HAUYCOS EN ZONAS BULNERABLES",
            "txPgMeta": "GARANTIZAR LA PLANTACIÓN DE ÁRBOLES MADERABLES Y ÁRBOLES FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204788,
            "txPgProblema": "DESCONOCIEMINTO DE CULTURA DE RECICLAJE",
            "txPgObjetivo": "FOMENTAR EL CUIDADO Y LA SOSTENIBILIDAD AMBIENTAL URBANA Y RURAL CON MECANISMOS ARTICULADOS QUE PROMUEVAN LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "txPgIndicador": "ABUNDANTE DESPERDICIO (PLÁSTICOS Y LATAS) EN ZONAS URBANAS Y RURALES.",
            "txPgMeta": "CONTROLAR EFICAZMENTE LA CONTAMINACIÓN A TARVEZ DE TACHOS DE SELECION DE RESICLAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204861,
            "txPgProblema": "PÉSIMA ATENCIÓN DE LOS TRABAJADORES  DE LA MUNICIPALIDAD A LOS CIUDADANOS PACHASINOS",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES  DE ALTO NIVEL EN SUB GERENCIA DE LAS ÁREAS ADMINISTRATIVAS   DE  LA  MUNICIPALIDAD, PARA UNA ATENCIÓN MÁS AMIGABLE Y CON DISPOSICIÓN AL DIÁLOGO Y DE ESTA MANERA PROMOVER UNA GESTION PRODUCTIVA Y AMIGABLE PARA LA CIUDADANÍA.",
            "txPgIndicador": "RETRATO DE TRÁMITES DOCUEMNATRIOS E INEFICIENCIA EN SU RESULTADO,",
            "txPgMeta": "GARANTIZAR UNA ORGANIZACIÓN Y ADMINISTRACIÓN EFICAZ Y EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204915,
            "txPgProblema": "AUSENTISMO DEL TRABAJO DE FISCALIZACIÓN QUE DEBEN REALIZAR LOS REGIDORES SOBRE EL DESENVOLVIMIENTO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROPICIAR UNA ADMINISTRACIÓN MUNICIPAL ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "AUSENCIA DE RECLAMOS Y PETICIONES A FAVOR DEL PUEBLO PACHASINO.",
            "txPgMeta": "MAYOR COMUNICACIÓN Y DIALOGO ENTRE EL ALCALDE Y SUS REGIDORES DENTRO DE LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204945,
            "txPgProblema": "DEFICIENCIA ORGANIZATIVA Y ADMINISTRATIVA",
            "txPgObjetivo": "TRABAJO EN EQUIPO; ADEMÁS SE PRIORIZARÁ EL CUMPLIMIENTO DE METAS SEÑALADAS EN EL PROGRAMA DE INCENTIVOS DEL MEF, LA CUAL REQUIERE UNA GESTIÓN Y UNA ORGANIZACIÓN EFICIENTE PARA EL CUMPLIMIENTO DE LOS OBJETIVOS SEÑALADOS EN EL PLAN ANUAL Y MULTIANUAL.",
            "txPgIndicador": "INCUMPLIMIENTO REIRERADOS DEL PROGRAMA DE INSENTIVOS.",
            "txPgMeta": "GARANTIZAR UNA ORGANIZACIÓN Y ADMINISTRACIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}