{
    "datoGeneral": {
        "idPlanGobierno": 24683,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a99e8b7d-b58f-4812-b03c-74083d899f12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11035bd8-9367-4b2b-aa92-1c2764f76ae5.pdf",
        "txCodExpedienteExt": "ERM.2022014444",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194780,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n1.\tBAJOS LOGROS DE APRENDIZAJE Y COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN LA EBR.\n2.\tDEFICIENTE INFRAESTRUCTURA E EQUIPAMIENTO DE LAS POSTAS MEDICAS\n3.\tDEFICIENTE ACCESOS A LOS SERVICIOS BÁSICOS\n4.\tALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS.\n5.\tALTOS ÍNDICES DE VIOLENCIA FAMILIAR EN EL HOGAR.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LOCALES ESCOLARES DE EBR, AMPLIAR LA COBERTURA DE II.EE CON ACCESO A INTERNET. FOMENTAREMOS LA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN EL PROCESO DE DESARROLLO DE APRENDIZAJE, PROMOVEREMOS EL FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES Y PADRES DE FAMILIA. \nMEJORAREMOS LA INFRAESTRUCTURA E IMPLEMENTAREMOS EL EQUIPAMIENTO NECESARIO IMPULSANDO EL FORTALECIMIENTO DE CAPACIDADES AL PERSONAL DE SALUD, MEJORANDO Y AMPLIANDO LA COBERTURA DE ATENCIONES ESPECIALIZADAS.\n\nCERRAR LAS BRECHAS Y AMPLIAR LA COBERTURA DE LOS ACCESOS DE LOS  SERVICIOS BÁSICOS.\nGARANTIZAR UNA ADECUADA NUTRICIÓN INFANTIL Y MATERNA.\nREDUCIR EL % DE VIOLENCIA CONTRA LA MUJER, MALTRATO INFANTIL Y ABANDONO DEL ADULTO MAYOR.",
            "txPgIndicador": "INDICADORES\nEL 100% DE ALUMNOS DEL SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y EL 100% LÓGICO MATEMÁTICO; LOS ALUMNOS DEL CUARTO GRADO DE PRIMARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN 94.4%, 94%; Y LOS ALUMNOS DEL SEGUNDO GRADO DE SECUNDARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN 100%.\nSERVICIOS DE SALUD CON DEFICIENTES INFRAESTRUCTURA E EQUIPAMIENTO, AUSENCIA DE PROFESIONALES DE ESPECIALIDAD Y CARENCIA DE MEDICAMENTOS.\nEL 86.7 % DE VIVIENDAS SIN ACCESO A SERVICIOS DE AGUA POTABLE; EL 85.3% DE VIVIENDAS SIN ACCESO A SERVICIOS DE SANEAMIENTO; EL 26% DE VIVIENDAS SIN ACCESO A SERVICIOS DE ELECTRICIDAD; EL 78.9% DE VIVIENDAS SIN ACCESO A SERVICIOS DE TELEFONÍA. HACIENDO UN TOTAL DE 99.5% QUE NO CUENTAS CON LOS SERVICIOS BÁSICOS EN EL DISTRITO.\nEL 21.6% DE NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA.\nEL 39% DE NIÑOS MENORES DE 3 AÑOS TIENEN ANEMIA LEVE Y MODERADA; EL 48% DE NIÑOS MENORES DE 5 AÑOS TIENEN ANEMIA LEVE Y MODERADA.\n\nALTOS ÍNDICES DE ALCOHOLISMO, VIOLENCIA FAMILIAR, PRINCIPALMENTE ABANDONO SOCIO EMOCIONAL DE LOS NIÑOS Y NIÑAS EN EDAD ESCOLAR.",
            "txPgMeta": "METAS\n(2023 2026)\nSE LOGRARÁ QUE LOS ESTUDIANTES DEL SEGUNDO LOGRARAN UN APRENDIZAJE SATISFACTORIO DE 69.5% EN COMPRENSIÓN LECTORA Y EN 60% EN LÓGICO MATEMÁTICO; LOS ALUMNOS DEL CUARTO GRADO DE PRIMARIA LOGRARAN UN APRENDIZAJE DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN 65.7%; Y LOS ALUMNOS DEL SEGUNDO GRADO DE SECUNDARIA LOGRARAN UN APRENDIZAJE SATISFACTORIO DE 65.3% EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\nCONTAREMOS CON UN SERVICIO DE SALUD DE CALIDAD Y CON ACCESO PARA TODOS.\nAMPLIACIÓN DEL ACCESO DE LOS SERVICIOS BÁSICOS AL 30.5%\nREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN UN 10%.\nAL AÑO 2026, GAMARRA SERÁ UN DISTRITO CON UNA POBLACIÓN PACÍFICA, DONDE EL ÍNDICE VIOLENCIA FAMILIAR A REDUCIDO AL 20.5% CON TRABAJO ARTICULADO ENTRE LAS AUTORIDADES E INSTITUCIONES ESTATALES Y PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194804,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n1.\tBAJOS NIVELES DE  PRODUCCIÓN Y PRODUCTIVIDAD DE LAS UNIDADES ECONÓMICAS COMUNALES.\n\n2.\tESCASA PRODUCTIVIDAD PECUARIA A NIVEL DISTRITAL.\n3.\tINSUFICIENTE INVERSIÓN EN PROYECTOS PRODUCTIVOS ALTERNATIVOS.\n4.\tESCASA SISTEMA VIAL DE INTERCONEXIÓN DISTRITAL. \n5.\tDESARROLLO DE LA MINERÍA CON RESPONSABILIDAD AMBIENTAL Y SOCIAL.\n6.\tESCASA PROMOCIÓN DEL TURISMO SOSTENIBLE Y ALTERNATIVO (ECOTURISMO, VIVENCIAL, RURAL, GASTRONÓMICO, DE AVENTURA, ETC.),\n7.\tALTOS ÍNDICES DE POBREZA Y DESEMPLEO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nAMPLIAR LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO TECNIFICADO PARA EL DESARROLLO AGROPECUARIO; FORTALECER LAS CADENAS PRODUCTIVAS EN AQUELLOS PRODUCTOS POTENCIALES; FORTALECER LAS CAPACIDADES ORGANIZACIONALES DE LOS PRODUCTORES; ASEGURAR LA INTERCONEXIÓN VEHICULAR EN TODO EL DISTRITO Y MEJORAR LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS ECOSISTEMAS.\nFOMENTAREMOS EL MEJORAMIENTO GENÉTICO DEL HATO GANADERO (VACUNOS, OVINOS Y CAPRINOS); IMPULSAREMOS UN PROGRAMA DE SIEMBRA DE FORRAJES CULTIVADOS PARA GARANTIZAR EL SOPORTE FORRAJERO PARA LA GANADERÍA; PROMOVEREMOS LA ASOCIATIVIDAD DE CRIADORES CON EL OBJETIVO DE ACCEDER A FINANCIAMIENTO PARA LA ADQUISICIÓN DE TECNOLOGÍAS, TRANSPORTE, ACCESO A MERCADOS MÁS COMPETITIVOS Y DE MEJORES PRECIOS.\nPROMOVEREMOS E IMPLEMENTAREMOS MAYOR INVERSIÓN EN PROYECTOS PRODUCTIVOS ALTERNATIVOS, APROVECHANDO LAS CONDICIONES GEOGRÁFICAS FAVORABLES (VALLES INTERANDINOS) PARA EL DESARROLLO DE ACTIVIDADES FRUTÍCOLAS Y APÍCOLAS; PROMOVIENDO LA ASOCIATIVIDAD PARA LOS PROYECTOS PRODUCTIVOS ALTERNATIVOS PARA ACCEDER A FONDOS CONCURSABLES PARA EL FINANCIAMIENTO DE SUS PLANES DE NEGOCIO.\n\nPROMOVEREMOS LA MAYOR INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO Y LA INTERCONEXIÓN DE LAS VÍAS DE ACCESO COMUNAL, DISTRITAL Y PROVINCIAL INTERCONECTANDO A LOS PRINCIPALES CORREDORES ECONÓMICOS REGIONALES Y NACIONALES.\nDESARROLLAR UNA MINERÍA ARTESANAL RESPONSABLE RESPETANDO EL MEDIO AMBIENTE Y LOS RECURSOS NATURALES FOMENTANDO LA ASOCIATIVIDAD Y LA TRANSFERENCI",
            "txPgIndicador": "INDICADORES\nINSUFICIENTE TRANSFERENCIA DE  TECNOLÓGICA DE SISTEMA DE RIEGO; ESCASA CAPACITACIÓN EN EL BUEN USO DEL AGUA; UNIDADES PRODUCTIVAS ABANDONADAS SIN INTERVENCIÓN; ESCASO ACCESO DE INTERCONEXIÓN A ZONAS PRODUCTIVAS PARA LA COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO.\nBAJA CALIDAD GENÉTICA DEL HATO GANADERO; SOPORTE DE FORRAJES DEFICIENTE; BAJOS PRECIOS EN EL MERCADO; PROBLEMAS DE SEGURIDAD EN LA ZONA RURAL Y AUSENCIA DE FINANCIAMIENTO PARA EL SECTOR PECUARIO.\n\nDÉBIL DE INVERSIÓN PÚBLICA EN PROYECTOS PRODUCTIVO ALTERNATIVOS.\nAUSENCIA DE VISIÓN DE DESARROLLO ECONÓMICO LOCAL CON LA PROMOCIÓN DE PROYECTOS PRODUCTIVOS. \n\nDEFICIENTE SISTEMA DE INTERCONEXIÓN VIAL A NIVEL DISTRITAL\n\n% DE ASOCIACIONES DE MINEROS ARTESANALES INFORMALES.\nNO SE CUENTA CON UN REGISTRITO COMPLETO DE LOS RECURSOS ARQUEOLÓGICOS DEL DISTRITO, PERO SE TIENEN LUGARES DE INTERÉS DE TURISMO VIVENCIAL Y DE AVENTURA.\nALTOS ÍNDICES DE DESEMPLEO Y POBREZA POR LA FALTA DE OPORTUNIDADES LABORALES DE NIVEL DISTRITAL.",
            "txPgMeta": "METAS\n(2023 2026)\nIMPULSAREMOS EL INCREMENTO LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD FORTALECIENDO LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES CULTIVOS \nY PROMOVEREMOS MÁS Y MEJORES MECANISMOS DE ASOCIATIVIDAD, A EFECTOS DE LOGRAR MEJORAS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS, TRANSFERENCIA DE TECNOLOGÍAS, EMPRENDIMIENTO DE NUEVAS INVERSIONES Y REALIZACIÓN DE PROGRAMAS DE CAPACITACIÓN PERMANENTE. \nINCREMENTAR LA PRODUCTIVIDAD PECUARIA A NIVEL DISTRITAL, FORTALECIENDO SUSTANCIALMENTE LA ECONOMÍA FAMILIAR POR MEDIO LA CRIANZA DE GANADOS MEJORADOS, IMPLEMENTANDO EL SOPORTE FORRAJERO SUFICIENTE Y COMPLEMENTANDO CON LA ASISTENCIA TÉCNICA PERMANENTE Y PROMOVIENDO EL ACCESO A MERCADOS COMPETITIVOS.\nINCREMENTAR LA INVERSIÓN PÚBLICA PARA EL FOMENTO DE PROYECTOS PRODUCTIVOS ALTERNATIVOS EN EL ÁMBITO DEL DISTRITO, CONSOLIDANDO LAS ASOCIACIONES DE PRODUCTOS FRUTÍCOLAS Y APÍCOLAS EN LOS VALLES INTERANDINOS DEL DISTRITO.\nFORTALECEREMOS EL SISTEMA DE INTERCONEXIÓN VIAL, PROMOVIENDO LA COMUNICACIÓN CON VÍAS DE ACCESO A LAS DIFERENTES UNIDADES PRODUCTORES UBICADAS A NIVEL DISTRITAL GENERANDO LA ARTICULACIÓN ECONÓMICA LOCAL, DISTRITAL, REGIONAL Y NACIONAL.\n\nIMPULSAR UN PROGRAMA DE FORMALIZACIÓN DE LA MINERÍA ARTESANAL CON RESPONSABILIDAD AMBIENTAL Y SOCIAL E IMPLEMENTANDO LA TRANSFERENCIA DE TECNOLOGÍA LIMPIA EN EL DISTRITO DE GAMARRA.\n\nFOMENTAR LA FORMALIZACIÓN DE ORGANIZACIONES EMPRESARIALES DE SERVICIOS DE TURISMO RECEPTIVO, MEJORANDO LA CADENA DE LOS SERVICIOS TURÍSTICOS DEL DISTRITO. P",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194829,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n1.\tDEFICIENTE MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n2.\tESCASA CONCIENCIA EN EDUCACIÓN AMBIENTAL Y DEFICIENTE PROTECCIÓN DE LOS BOSQUES, PRADERAS Y RECURSOS HÍDRICOS.\n\n\n3.\tGESTIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMEJORAR EL SERVICIO DE RECOJO, MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\nFORTALECER LA INSTITUCIONALIDAD DE LA COMISIÓN AMBIENTAL LOCAL, PROMOVIENDO LAS CAMPAÑAS DE SENSIBILIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE EN TODAS LAS ORGANIZACIONES Y SECTORES, FORTALECIENDO UN PROGRAMA DE EDUCACIÓN AMBIENTAL, SENSIBILIZACIÓN AMBIENTAL DE LA POBLACIÓN PARA EVITAR QUEMAS DE PASTIZALES, BOSQUES Y DEPREDACIÓN DE RECURSOS NATURALES. PROMOVIENDO LA PROTECCIÓN Y CONSERVACIÓN DE LOS OJOS DE MANANTES UBICADAS EN LAS CABECERAS DE CUENCA E IMPULSANDO EL COMPROMISO DE LOS COMUNEROS EN LA CONSERVACIÓN Y PROTECCIÓN DE LAS ÁREAS CON FORESTACIÓN Y REFORESTACIÓN Y  FORTALECER CAPACIDADES EN LOS COMUNEROS EN LA IMPORTANCIA DE AMPLIAR LAS ÁREAS FORESTALES CON PLANTAS EXÓTICAS Y NATIVAS.\nIMPLEMENTAR UN MODELO DE GESTIÓN DE RIESGOS Y DESASTRES EN EL TERRITORIO CON PARTICIPACIÓN DE TODA LA POBLACIÓN Y SUS AUTORIDADES.",
            "txPgIndicador": "INDICADORES\nINEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS; UN BOTADERO DE RESIDUOS SÓLIDOS AUTORIZADO Y OPERATIVO.\nALTOS ÍNDICES DE CONTAMINACIÓN DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS, RIACHUELOS Y CUENCAS; CONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE AGUAS SERVIDAS URBANAS Y DESAGÜES A LO LARGO DE TODO SU CAUCE DE LOS RÍOS; AUSENCIA POR PARTE DEL GOBIERNO MUNICIPAL EN LA SENSIBILIZACIÓN Y CONCIENTIZACIÓN AL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE Y LA DISMINUCIÓN DE BOSQUES NATURALES DE MANERA SIGNIFICATIVA.\n\nNÚMERO DE ZONAS NO SEGURAS IDENTIFICADAS Y HABILITADAS ANTE LA OCURRENCIA DE DESASTRES.",
            "txPgMeta": "METAS\n(2023 2026)\nIMPULSAREMOS LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS\nDESARROLLAREMOS UNA EFICIENTE GESTIÓN ADMINISTRATIVA EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PROMOVIENDO LA IMPLEMENTACIÓN DE PROYECTO FORESTALES Y FOMENTANDO LA REFORESTACIÓN DE ÁREA DEGRADADAS EN FORMA ANUAL; FOMENTAREMOS Y FORTALECEREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA. \n\nDESARROLLAR EL PLAN DE MONITOREO DE LOS PELIGROS EN EL DISTRITO. \nFORTALECER LA GESTIÓN PREVENTIVA DEL RIEGO DE DESASTRES EN EL DISTRITO \nESTABLECER A NIVEL DISTRITAL UN SISTEMA DE ALERTA TEMPRANA ANTE POSIBLES PELIGROS, QUE IMPLIQUE LOS 4 COMPONENTES DE ACUERDO AL REGLAMENTO SINAGERD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194849,
            "txPgProblema": "1.\tBAJA PERCEPCIÓN DE LA CIUDADANÍA RESPECTO A LOS DIFERENTES SERVICIOS QUE PRESTA LA MUNICIPALIDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nIMPLEMENTAR DE MANERA INMEDIATA UNA POLÍTICA DISTRITAL CON ENFOQUE MODERNO EN LA GESTIÓN PÚBLICA CON INSTRUMENTOS ADECUADOS, MEJORANDO LA INFRAESTRUCTURA, EQUIPAMIENTO Y DESARROLLANDO EL FORTALECIMIENTO DE LAS CAPACIDADES HUMANAS CON UN ENFOQUE DE COMPETENCIA.",
            "txPgIndicador": "INDICADORES\nFORTALECER CAPACIDADES Y MODERNIZAR LA GESTIÓN MUNICIPAL, % DE TRABAJADORES CON AMBIENTES, MUEBLES Y EQUIPOS, MODERNOS Y SUFICIENTES.",
            "txPgMeta": "METAS\n(2023 2026)\nPLANES ESTRATÉGICOS ACTUALIZADOS, PRESUPUESTO POR RESULTADOS, MEJORAR EN LOS PROCESOS DE GESTIÓN MUNICIPAL, FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL ADMINISTRATIVO Y TÉCNICO, EVALUACIÓN DE RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}