{
    "datoGeneral": {
        "idPlanGobierno": 27665,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80569200-9e2a-4720-b000-ccdc3762abdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/646c6558-36f5-4a3f-9014-37e032829374.pdf",
        "txCodExpedienteExt": "ERM.2022013765",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195545,
            "txPgProblema": "FALTA DE ASISTENCIAS TÉCNICO A LOS PRODUCTORES. POCA PRODUCCIÓN EN LOS CULTIVOS AGRÍCOLAS. FALTA ASOCIATIVIDAD PARA LOS AGRICULTORES. ELEVADOS COSTOS PARA EL TRANSPORTE DE PRODUCTOS PARA LA COMERCIALIZACIÓN. FALTA DE MERCADO FIJO PARA LOS PRODUCTORES. ESCASO USO DE ABONOS ORGÁNICOS PARA CULTIVOS AGRÍCOLAS. POCA INTERVENCIÓN DE PROYECTOS PRODUCTIVOS HACIA LOS PRODUCTORES.\n\nESCASA CRIANZA DE GANADO VACUNO. DEFICIENCIA MANEJO DE SISTEMA INTENSIVO Y/O SEMI INTENSIVA EN ANIMALES MAYORES. ESCASA MANEJO DE MEJORAMIENTO GENÉTICO PARA PRODUCCIÓN DE CARNE Y LECHE.\n\nFALTA DE INTERVENCIÓN CON LOS PROYECTOS PRODUCTIVOS. ESCASA IMPLEMENTACIÓN LOS LABORATORIOS DE REPRODUCCIÓN DE ALEVINES. POCO INTERÉS EN INSTALACIÓN PLANTA PROCESADORA DE ALIMENTOS BALANCEADOS.  \n\nFALTA DEL LOCAL PARA EXHIBIR Y COMERCIALIZAR SUS PRODUCTOS. BAJO INGRESO ECONÓMICO PARA LOS ARTESANOS. -POCO INTERÉS PARA LA CONFORMACIÓN DE COMITÉS DE LOS ARTESANOS.\n\nDEFICIENTE INFRAESTRUCTURA EDUCATIVA. – FALTA DE EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.  DESCONOCIMIENTO DE DIVERSIFICACIÓN CURRICULAR. \nBAJOS RECURSOS ECONÓMICOS DE LOS PADRES DE FAMILIA. FALTA DE UN AMBIENTE DE INVESTIGACIÓN PARA LOS ESTUDIANTES.\n\nFALTA DE INFRAESTRUCTURA DE SALUD.  FALTA DE MEDICAMENTOS. FALTA DE BOTIQUÍN COMUNAL.\n\nFALTA DE CONSTRUCCIÓN CANCHAS DEPORTIVAS, FUTBOL, FULBITO Y VÓLEY DE MANERA REGLAMENTARIA.   DESINTERÉS DE PROMOVER CAMPEONATO COPA INDÍGENA AWAJUN.   - FALTA DE PREPARACIÓN A LOS FUTUROS TALENTOS DEL DEPORTE.",
            "txPgObjetivo": "INCREMENTAR Y MEJORAR EL DESARROLLO DE PROYECTOS PRODUCTIVOS EN EL CAMPO DE LA AGRICULTURA.\n\nINCREMENTAR LOS INGRESOS ECONÓMICOS DE LOS GANADEROS DEL DISTRITO DE EL CENEPA, PROMOVIENDO PROYECTOS PRODUCTIVOS EN CRIANZA DE ANIMALES MENORES Y MÓDULOS DE GANADO VACUNO\n\nDESARROLLAR PROYECTOS PRODUCTIVOS, PROMOVIENDO LA CRIANZA DE PECES AMAZÓNICO, A TRAVÉS DE PISCIGRANJA.\n\nCONSTRUIR E IMPLEMENTAR LA CASA ARTESANAL Y ESTABLECER CONVENIOS PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS\n\nMEJORAR LA CALIDAD DE LA EDUCACIÓN Y AMPLIAR LA COBERTURA DEL SERVICIO A TODOS LOS NIÑOS, ADOLESCENTES Y JÓVENES.\n\nPROMOVER Y MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD DE LA POBLACIÓN DE CENEPA.\n\nIMPULSAR LA PRÁCTICA DEL DEPORTE Y LA RECREACIÓN COMO MEDIO A FIN DE LLEVAR UNA VIDA SANA Y SALUDABLE.\n\nEL CENEPA, UN LUGAR SEGURO SIN RIESGO DE TRANSITAR POR SUS CASERÍOS, SECTORES Y ANEXOS",
            "txPgIndicador": "90%  DE LA POBLACIÓN BENEFICIARIA CON ACCESO ESTOS SERVICIOS\nN° DE CASAS ARTESANALES CONSTRUIDAS\nN° DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS\n\n% DE POBLACIÓN OBJETIVO BENEFICIARIO CON ACCESO A LOS SERVICIOS",
            "txPgMeta": "PROYECTOS PRODUCTIVOS DE CULTIVO DE CACAO, MAÍZ, PLÁTANO, BAMBÚ Y OTROS EN TODAS LAS COMUNIDADES.\nADQUISICIÓN DE UN BOTE Y MOTOR DE FUERA DE BORDA PARA FACILITAR EL TRANSPORTE DE PRODUCTOS.\nCONSTRUCCIÓN DE CENTROS DE ACOPIO, PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.\nIMPLEMENTAR EL COMITÉ DE PRODUCTORES CON EL PERSONAL QUE ASESORE PARA LA COMERCIALIZACIÓN.\nINSTALACIÓN E IMPLEMENTACIÓN DE PLANTA PROCESADORA DE ALIENTOS BALANCEADO DE ANIMALES MENORES EN LAS COMUNIDADES ESTRATÉGICAS.\nINSTALACIÓN E IMPLEMENTACIÓN DE BOTIQUÍN AGRO VETERINARIO MUNICIPAL\n\nCRIANZA DE GANADO VACUNO, EN ALGUNAS COMUNIDADES DEL DISTRITO, CON MEJORAMIENTO GENÉTICO\nINSTALACIÓN DE MÓDULOS DE CRIANZA DE AVES MENORES. \nMEJORAMIENTO DEL SERVICIO DE APOYO AL DESARROLLO DE LA PRODUCCIÓN DE GALLINAS CRIOLLAS.\n\n\n\nCRIANZA DE PECES EN PISCIGRANJAS CON PERMANENTE ASESORAMIENTO TÉCNICO.\nINSTALACIÓN DE CENTRO DE REPRODUCCIÓN DE ALEVINES MUNICIPAL\nCONSTRUCCIÓN DE LA CASA ARTESANAL EN SECTOR COMAINA Y NUMPATKAIM\nGESTIONAR PARA ARTICULAR AL MERCADO REGIONAL Y NACIONAL\nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA\nGESTIONAR MÓDULOS DE COMPUTADORAS Y OTROS MATERIALES EDUCATIVOS PARA IMPLEMENTAR LAS II. EE. DEL DISTRITO\nREALIZAR CONVENIOS CON UNIVERSIDADES O INSTITUCIONES FORMADORAS PARA CAPACITAR AL\nPERSONAL DOCENTE DE LA EBR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195641,
            "txPgProblema": "POCO INTERÉS DE IMPLEMENTAR LUGARES TURÍSTICOS. FALTA DE ACONDICIONAMIENTO DE LUGARES TURÍSTICOS. FALTA DE DIFUSIÓN DE LOS LUGARES TURÍSTICOS\n\nPOCA INTERVENCIÓN EN LAS COMUNIDADES PARA DIFUNCIÓN DE PROYECTOS.  FALTA DE CONCIENTIZACIÓN A LOS POBLADORES SOBRE TRABAJOS DE LAS AUTORIDADES.\nFALTA DE CRITERIO TÉCNICO EN EL CRECIMIENTO URBANO. FALTA DE CONECTIVIDAD CON LAS COMUNIDADES A TRAVÉS CAMINOS CARRÓZALES. DIFICULTADES EN EL ACCESO A LAS COMUNIDADES. DESINTERÉS DE UBICACIÓN Y CONSTRUCCIÓN DE UN MERCADO PARA EL DISTRITO. FALTA DE AGUA Y DESAGÜE EN MUCHAS COMUNIDADES Y ANEXAS. FALTA DE INFRAESTRUCTURA PARA LOS ESTUDIANTES QUE PROCEDEN DE DIFERENTES COMUNIDADES.",
            "txPgObjetivo": "POCO INTERÉS DE IMPLEMENTAR LUGARES TURÍSTICOS. FALTA DE ACONDICIONAMIENTO DE LUGARES TURÍSTICOS. FALTA DE DIFUSIÓN DE LOS LUGARES TURÍSTICOS\n\nPOCA INTERVENCIÓN EN LAS COMUNIDADES PARA DIFUNCIÓN DE PROYECTOS.  FALTA DE CONCIENTIZACIÓN A LOS POBLADORES SOBRE TRABAJOS DE LAS AUTORIDADES.\nFALTA DE CRITERIO TÉCNICO EN EL CRECIMIENTO URBANO. FALTA DE CONECTIVIDAD CON LAS COMUNIDADES A TRAVÉS CAMINOS CARRÓZALES. DIFICULTADES EN EL ACCESO A LAS COMUNIDADES. DESINTERÉS DE UBICACIÓN Y CONSTRUCCIÓN DE UN MERCADO PARA EL DISTRITO. FALTA DE AGUA Y DESAGÜE EN MUCHAS COMUNIDADES Y ANEXAS. FALTA DE INFRAESTRUCTURA PARA LOS ESTUDIANTES QUE PROCEDEN DE DIFERENTES COMUNIDADES.",
            "txPgIndicador": "N° PROYECTOS DE TURISMO EJECUTADOS\n\nN° DE MAPAS APROBADOS\nN° DE CONVENIOS FIRMADOS CON EMPRESAS DE TELECOMUNICACIONES\nN° DE PROYECTOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "ELABORAR EL MAPA DEL CIRCUITO TURÍSTICO DEL DISTRITO EL CENEPA\nCONSTRUCCIÓN Y MEJORAMIENTO DE CAMINOS A LOS LUGARES TURÍSTICOS.\nCONVENIOS CON LOS MEDIOS DE COMUNICACIÓN PARA HACER CONOCER LOS ATRACTIVOS TURÍSTICOS DE CENEPA\nELABORACIÓN DE PINTURAS, MURALES Y GIGANTOGRAFÍAS CON LAS ZONAS TURÍSTICAS DEL DISTRITO\n\nINSTALACIÓN DE RADIOFONÍA, TELEFONÍA FIJA, INTERNET Y TELEFONÍA CELULAR EN COMUNIDADES. CREACIÓN DE PROGRAMAS TELEVISIVOS Y RADIALES CON PROGRAMAS CULTURALES PARA LA POBLACIÓN.\nAPERTURA DE CALLES, PAVIMENTACIÓN DE PRINCIPALES AVENIDAS Y CONSTRUCCIÓN DE VEREDAS.\nCONSTRUCCIÓN DE CAMINOS VECINALES.\nCONSTRUCCIÓN DE LOCAL COMUNAL\nCONSTRUCCIÓN DE MERCADO MUNICIPAL\nCONSTRUCCIÓN DE ALBERGUES ESTUDIANTILES\nCONSTRUCCIÓN DE ALMACÉN EN PUERTO MORÍ\nAGUA POTABLE Y DESAGÜE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195667,
            "txPgProblema": "TALA INDISCRIMINADA DE BOSQUES. RÍOS CONVERTIDOS EN BOTADEROS DE BASURA, FALTA DE BOTADERO DE BASURA",
            "txPgObjetivo": "IMPULSAR EL PROYECTO INTEGRAL DE REFORESTACIÓN Y LA PRESERVACIÓN DE LA BIODIVERSIDAD PARA BENEFICIAR Y GENERAR ACTIVIDADES PRODUCTIVAS EN LAS COMUNIDADES Y CASERÍOS, RECUPERANDO SUELOS DEGRADADOS Y BOSQUE PRIMARIOS CON ESPECIES LEGUMINOSAS DE RÁPIDO CRECIMIENTO.",
            "txPgIndicador": "N° DE PROYECTOS APROBADOS Y EJECUTADOS.\n\n95% DE LA POBLACIÓN OBJETIVO CAPACITADO\nN° DE CONSTRUCCIONES REALIZADAS",
            "txPgMeta": "PROYECTOS DE REFORESTACIÓN Y ARBORIZACIÓN\nJORNADAS DE CAPACITACIÓN A POBLADORES PARA EL CUIDADO DEL MEDIO AMBIENTE\nCONSTRUCCIÓN DEL RELLENO SANITARIO LAS COMUNIDADES.\nCONSTRUCCIÓN DEL POZO DE OXIDACIÓN PARA LA PURIFICACIÓN DE LAS AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195684,
            "txPgProblema": "ALGUNAS LIMITACIONES EN LOS TRÁMITES ADMINISTRATIVOS DEL MUNICIPIO. - FALTA DE CRITERIOS EN LA SELECCIÓN DEL PERSONAL CONTRATADO EN FORMA EVENTUAL. - FALTA DE GESTIÓN ANTE INSTITUCIONES PARA FAVORECER A LA POBLACIÓN. - NECESIDAD DE ELEVAR A NUESTRO DISTRITO A LA CATEGORÍA DE PROVINCIA. FALTA DE APOYO A LOS DISCAPACITADOS",
            "txPgObjetivo": "DINAMIZAR LA GESTIÓN INSTITUCIONAL MANEJANDO CON TRANSPARENCIA LOS RECURSOS FINANCIEROS Y ATENDIENDO LAS NECESIDADES DE LA POBLACIÓN CON EFICIENCIA.",
            "txPgIndicador": "N° DE CONVENIOS FIRMADOS Y EN EJECUCIÓN \n\n95% DE PERSONAS VULNERABLES SATISFECHAS\n\nN° DE CAPACITACIONES Y CHARLAS REALIZADAS",
            "txPgMeta": "REALIZAR CONVENIOS CON INSTITUCIONES Y ONG PARA CAPACITAR A LOS SERVIDORES MUNICIPALES EN EL FORTALECIMIENTO DE SUS CAPACITATES. \nSUSCRIBIR CONVENIOS CON MINISTERIO DE AGRICULTURA PARA LOGRAR LA DEMARCACIÓN TERRITORIAL Y CATASTRO URBANO.\n\nBRINDAR ATENCIÓN A LOS DISCAPACITADOS DE ACUERDO A LA LEY VIGENTE QUE LES AMPARA\n\n\nJORNADAS DE CAPACITACIÓN Y SENSIBILIZACIÓN A LOS APUS Y LÍDERES COMUNALES PARA UNA VERDADERA CULTURA DE DESARROLLO Y EJECUCIÓN DEL PRESENTE PLAN DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}