{
    "datoGeneral": {
        "idPlanGobierno": 27766,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc2d4abf-0d4f-4078-a1cc-36cd678fc097.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c88f46c-9d9d-40be-ba8c-315d01a23cdd.pdf",
        "txCodExpedienteExt": "ERM.2022013213",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226661,
            "txPgProblema": "LIMITADO ACCESO A LOS\nSERVICIOS BÁSICOS LUZ, AGUA POTABLE,\nDESAGÜE Y PLANTA DE\nTRATAMIENTO DE AGUAS\nRESIDUALES O SERVIDAS (PTAR) EN LA CIUDAD DE ILAVE Y EN LOS CENTROS POBLADOS DE LA PROVINCIA EL COLLAO.\n\nINADECUADOS PROGRAMAS DE ATENCIÓN AL ADULTO\nMAYOR Y PERSONAS CON HABILIDADES ESPECIALES.",
            "txPgObjetivo": "INCREMENTO Y MEJORA EN EL ACCESO A LOS\nSERVICIOS BÁSICOS LUZ, AGUA POTABLE,\nDESAGÜE Y PLANTA DE\nTRATAMIENTO DE AGUAS\nRESIDUALES O SERVIDA (PTAR) EN LA CIUDAD DE ILAVE Y EN LOS CENTROS POBLADOS DE LA PROVINCIA EL COLLAO.\n\nADECUADOS Y MEJORES PROGRAMAS DE ATENCIÓN AL ADULTO\nMAYOR Y PERSONAS CON HABILIDADES ESPECIALES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON SERVICIOS DE LUZ, AGUA POTABLE Y SANEAMIENTO.\nNUMERO DE PTARS.\n\nNUMERO DE PROGRAMAS SOCIALES MUNICIPALES.",
            "txPgMeta": "A). 90% DE LA POBLACIÓN DE EL COLLAO TENDRÁ CON RED PÚBLICA DE ELECTRIFICACIÓN\n\nB). 60% DE LA POBLACIÓN DE LA PROVINCIA EL COLLAO TENDRÁ RED PÚBLICA DE AGUA POTABLE FUERA O DENTRO DE SUS VIVIENDAS.\n\nC). 30 % DE LA POBLACIÓN DE LA PROVINCIA EL COLLAO TENDRÁ RED PÚBLICA DE DESAGÜE FUERA O DENTRO DE SUS VIVIENDAS.\n\nD). 25% DE LOS CENTROS POBLADOS CONTARAN CON PTARS.\n\nA)\tPROGRAMA DE CRIANZA DE ANIMALES MENORES.\n\nB)\tORIENTACIÓN TÉCNICA Y COMERCIALIZACIÓN DE LOS ANIMALES MENORES\n\nC)\tCAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD A DOMICILIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226675,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DEPORTIVA Y PROMOCIÓN DE LAS ACTIVIDADES DEPORTIVAS.\n\nLIMITADA ORGANIZACIÓN DE LAS BASES SOCIALES, CULTURALES, COMERCIALES Y OTROS.",
            "txPgObjetivo": "INCREMENTO Y CREACIÓN DE INFRAESTRUCTURAS DEPORTIVAS.\nINCREMENTO E IMPLEMENTACIÓN DE LOS PROGRAMAS DE PROMOCIÓN DEL DEPORTE.\n\nFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE CENTROS POBLADOS, COMUNIDADES, PARCIALIDADES, ASOCIACIONES PRODUCTORES, COMERCIALES Y OTROS REVALORANDO LA IDENTIDAD SOCIOECONÓMICA Y CULTURAL.",
            "txPgIndicador": "NUMERO DE CANCHAS DE GRASS SINTÉTICOS Y COMPLEJOS DEPORTIVOS.\n\nPORCENTAJE DE ORGANIZACIONES SOCIALES, CULTURALES, COMERCIALES Y OTROS ATENDIDOS.",
            "txPgMeta": "25 CANCHAS DE GRASS SINTÉTICO.\n\n5 COMPLEJOS DEPORTIVOS EN LA PROVINCIA EL COLLAO.\n\n80% DE CENTROS POBLADOS, COMUNIDADES Y PARCIALIDADES RECONOCIDAS LEGALMENTE.\n\n50% DE ASOCIACIONES DE PRODUCTORES, COMERCIALES Y OTROS CONSTITUIDAS LEGALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226697,
            "txPgProblema": "INADECUADOS PROGRAMAS DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN\nCRÓNICA DE LA NIÑEZ EN LA PROVINCIA EL COLLAO.",
            "txPgObjetivo": "MEJORES  Y ADECUADOS PROGRAMAS DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN\nCRÓNICA DE LA NIÑEZ EN LA PROVINCIA EL COLLAO.",
            "txPgIndicador": "PORCENTAJE DE ANEMIA.\nPORCENTAJE DE DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "A)\t20% DE ANEMIA\nB)\t1% DE DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226845,
            "txPgProblema": "LIMITADOS INGRESOS ECONÓMICOS\nDE LAS FAMILIAS.\n\n\nBAJOS PRECIOS EN LA COMERCIALIZACIÓN DE\nPRODUCTOS AGRÍCOLAS, GANADEROS, TRUCHICULTURAS Y ARTESANÍA.",
            "txPgObjetivo": "MEJORA E INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DE LA PROVINCIA EL COLLAO. \nASESORAMIENTO TÉCNICO PARA LA MEJORA DE LA ACTIVIDAD ECONÓMICA Y COMERCIALIZACIÓN DE LOS PRODUCTORES AGRICULTORES, GANADEROS, TRUCHICULTURAS Y ARTESANÍAS A LOS MERCADOS NACIONAL E INTERNACIONAL",
            "txPgIndicador": "68 %  DE POBREZA Y\n32% DE EXTREMA POBREZA RESPECTIVAMENTE.\nNUMERO DE ASISTENCIA TÉCNICA A LA POBLACIÓN USUARIA DE LOS PRODUCTORES AGRÍCOLAS, GANADEROS, TRUCHICULTURAS Y ARTESANÍA.",
            "txPgMeta": "40 % DE POBREZA Y 20 % EXTREMA POBREZA.\n12 CAPACITACIONES ANUALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226873,
            "txPgProblema": "LIMITADO ACCESO AL DERECHO DE LA EDUCACIÓN BÁSICA REGULAR, ESPECIAL Y SUPERIOR NO UNIVERSITARIA Y UNIVERSITARIA.\nLIMITADO ACCESO A LA SALUD PÚBLICA.",
            "txPgObjetivo": "MEJORA Y AMPLIACIÓN AL DERECHO A LA EDUCACIÓN.\n\n\n\n\n\n\nMEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS.\n\nFORTALECIMIENTO DE CAPACIDADES Y TALENTOS DE LOS DOCENTES.\n\n\n\nMEJORAS TECNOLÓGICAS EN EL PROCESO DE ENSEÑANZA Y APRENDIZAJE.\n\nMEJORA E INCREMENTO EN EL ACCESO A LA SALUD.\n\nMEJORA EN LA INFRAESTRUCTURA Y SERVICIOS DE SALUD.",
            "txPgIndicador": "11.20 % DE POBLACIÓN EN SITUACIÓN DE ANALFABETISMO. \n4.9 % DE LA POBLACIÓN DE LA PROVINCIA TIENE SUPERIOR UNIVERSITARIA COMPLETA.\n\n\nGESTIÓN A TRAVÉS DEL MINISTERIO DE EDUCACIÓN\n\nNUMERO DE CAPACITACIONES A LOS DOCENTES EN CONVENIO CON MINISTERIO DE EDUCACIÓN.\n\nNUMERO DE INSTALACIÓN DE PIZARRAS INTERACTIVAS, LAPTOPS Y OTROS EN LAS INSTITUCIONES EDUCATIVAS URBANAS Y RURALES.\n9 CENTROS DE SALUD.",
            "txPgMeta": "EL COLLAO LIBRE DE ANALFABETISMO.\n10 % DE LA POBLACIÓN COLLAVINA CON EDUCACIÓN SUPERIOR UNIVERSITARIA COMPLETA. \n\n\n\n05\n\n\n\n02 \n\n\n\n\n\n\n20\n\n\n\n\n\n\n\nCONSTRUCCIÓN DE 10 CENTROS DE SALUD Y PUESTOS DE SALUD.\nDISTRITOS CON HOSPITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226891,
            "txPgProblema": "DEFICIENTES NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE SECTOR AGRÍCOLA.\n\nLIMITADO USO DE TECNOLOGÍAS AGRÍCOLAS.\nLIMITADA A LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y PECUARIOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MAQUINARIAS Y TECNOLOGÍAS AGRÍCOLAS.\n\n\nINSTALACIÓN DE SISTEMAS DE RIEGO. \n\n\n\nTRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS, FIBRA DE ALPACAS Y CARNES ROJAS",
            "txPgIndicador": "ADECUADA ATENCIÓN DE SERVICIO A LAS TRES ZONAS DE ILAVE.\n\n\n\nPORCENTAJE DE BENEFICIARIOS\nNÚMERO DE PLANTAS DE TRANSFORMACIÓN",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS\n\n\n\n\n25%\n03",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226915,
            "txPgProblema": "DEFICIENCIA EN GESTIÓN AMBIENTAL EN LA PROVINCIA EL COLLAO",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN LA PROVINCIAL EL COLLAO ILAVE, EN ESPECIAL RIO ILAVE Y ADYACENTES.",
            "txPgIndicador": "1.\tPORCENTAJE DE POBLACIÓN QUE REALIZA UNA ADECUADA DISPOSICIÓN FINAL DE SUS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS\n2.\tPORCENTAJE DE POBLACIÓN ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA \n3.\tPORCENTAJE DE ÁREAS URBANAS CON SERVICIO DE DRENAJE PLUVIAL \n4.\tPORCENTAJE DE ASISTENCIA TÉCNICA EN GESTIÓN AMBIENTAL A LA CIUDADANÍA",
            "txPgMeta": "90%\n\n\n\n\n95%\n\n\n\n25%\n\n\n70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226937,
            "txPgProblema": "CARENCIA DE RECURSOS HÍDRICOS PARA EL CONSUMO HUMANO",
            "txPgObjetivo": "MEJORAR LA DISPONIBILIDAD Y SOSTENIBLE DE RECURSO HÍDRICO LAS 24 HORAS EN CIUDAD DE ILAVE",
            "txPgIndicador": "1.\tEL MAYOR PORCENTAJE DE LA POBLACIÓN URBANA CON SERVICIO DE AGUA POTABLE\n2.\tPORCENTAJE DE LA POBLACIÓN RURAL CON SERVICIO DE AGUA POTABLE",
            "txPgMeta": "90%\n\n\n80% DE LA POBLACIÓN RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226954,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS EN LA PROVINCIAL DE EL COLLAO ILAVE",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA ATENDIDA\n\nPORCENTAJE DE LA POBLACIÓN ATENDIDA CON RELLENOS SANITARIOS EN LOS CENTROS POBLADOS",
            "txPgMeta": "60%\n\n\n50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226983,
            "txPgProblema": "CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS GUBERNAMENTALES Y NO GUBERNAMENTALES",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS MECANISMOS DEL ÓRGANO DE CONTROL INTERNO (OCI)",
            "txPgIndicador": "1.\tNUMERO DE EVENTOS DE RECUPERACIÓN DE VALORES Y ÉTICA PROFESIONAL",
            "txPgMeta": "25%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226996,
            "txPgProblema": "DEFICIENTE GESTIÓN DE DESARROLLO URBANO TERRITORIAL DE LA CIUDAD DE LLAVE",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO ORDENADO Y SOSTENIBLE",
            "txPgIndicador": "1.\tNUMERO DE PLAN DE DESARROLLO URBANO IMPLEMENTADO EN LA CIUDAD DE ILAVE",
            "txPgMeta": "83%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227009,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN MUNICIPAL DE LA PROVINCIA DE EL COLLAO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL DE LA PROVINCIA DE EL COLLAO ILAVE",
            "txPgIndicador": "1.\tNUMERO DE ESPACIOS DE COORDINACIÓN DE MULTISECTORIAL AL AÑO CON PARTICIPACIÓN CIUDADANA\n2.\tNUMERO DE EVENTOS DE FORTALECIMIENTO DE CAPACIDADES AL PERSONAL MUNICIPAL\n3.\tPORCENTAJE DE RECAUDACIÓN TRIBUTARIA",
            "txPgMeta": "4\n\n\n\n12\n\n\n95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}