{
    "datoGeneral": {
        "idPlanGobierno": 20352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9dd88d75-1515-4376-b03d-f4109073a549.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50b5172c-841f-42f6-a0a7-853fa8cfffe0.pdf",
        "txCodExpedienteExt": "ERM.2022012842",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184762,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA CON DEFICIENTE EQUIPAMIENTO Y BRECHA DE RECURSOS HUMANOS EN TODOS LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE MILPUC.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA EL CIERRE DE BRECHAS EN LA INFRAESTRUCTURA DEL CENTRO MEDICOII-1, CON EQUIPAMIENTO Y RECURSOS HUMANOS DE ACUERDO A SU NIVEL DE RESOLUCIÓN, CON LA FINALIDAD DE BRINDAR MEJOR ATENCIÓN EN EL DISTRITO.",
            "txPgIndicador": "% DE BRECHAS DE INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO",
            "txPgMeta": "ESTABLECIMIENTOS DE SALUD EQUIPADOS Y EN FUNCIONAMIENTO DE ACUERDO A SU NIVEL RESOLUTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184776,
            "txPgProblema": "DESERCIÓN CRECIENTE DE ESTUDIANTES, POR LIMITADOS RECURSOS ECONÓMICOS Y ACCESIBILIDAD HACIA LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TRANSPORTE SEGURO DE LOS ESTUDIANTES DEL DISTRITO.",
            "txPgIndicador": "% DE ESTUDIANTES ATENDIDOS CON EL SERVICIO.",
            "txPgMeta": "100% DE ESTUDIANTES SON BENEFICIADOS CON LOS SERVICIOS QUE GARANTICEN LA CONTINUIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184789,
            "txPgProblema": "LIMITADO SISTEMA DE CAPTACIÓN Y TRATA MIENTO DE AGUAS PARA EL CONSUMO HUMANO A NIVEL DISTRITAL",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE CAPTACIÓN Y TRATAMIENTO DE AGUAS EN TODAS LAS CAPTACIONES.",
            "txPgIndicador": "% DE USUARIOS BENEFICIADOS CON EL SERVICIO DE AGUA DE CALIDAD.",
            "txPgMeta": "90% DE USUARIOS BENEFICIADOS CON AGUA DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184800,
            "txPgProblema": "PROCEDIMIENTOS DE MANTENIMIENTO Y MEJORAMIENTO DE VÍAS NO ADECUADAS PARA LA GEOGRAFÍA Y CLIMA DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LA RED VIAL DISTRITAL CON METODOLOGÍAS QUE GARANTICEN UN PERIODO PROLOGADO DE VIDA ÚTIL.",
            "txPgIndicador": "NÚMERO DE KILÓMETROS, EN CONDICIONES DE TRANSITABILIDAD Y SEGURIDAD ÓPTIMA",
            "txPgMeta": "10 KM DE LA RED VIAL DISTRITAL SE ENCUENTRA EN CONDICIONES DE TRANSITABILIDAD Y SEGURIDAD ÓPTIMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184811,
            "txPgProblema": "DÉBIL GESTIÓN EN LA CADENA PRODUCTIVA DEL CAFÉ GENERA BAJOS RENDIMIENTOS PRODUCTIVOS. Y EN TAZA, OCASIONANDO BAJA RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LA CADENA PRODUCTIVA DEL CAFÉ EN EL DISTRITO DE MILPUC",
            "txPgIndicador": "N° DE HECTÁREAS FOCALIZADAS",
            "txPgMeta": "30 HECTÁREAS DE CULTIVO  SON BENEFICIADAS AL 2026 CON EL FORTALECIMIENTO DE LA CADENA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184825,
            "txPgProblema": "AUSENCIA DE ACTIVIDADES QUE FOMENTEN EL TURISMO, GENERA EL ABANDONO DEL PATRIMONIO ARQUEOLÓGICO Y LIMITA EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FOMENTAR EL TURISMO A TRAVÉS DE LA VALORACIÓN DEL PATRIMONIO ARQUEOLÓGICO Y LA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS.",
            "txPgIndicador": "N° DE VISITANTES REGISTRADOS POR AÑO.",
            "txPgMeta": "1 MIL VISITANTES REGISTRADOS AL CIERRE DEL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184835,
            "txPgProblema": "LIMITADAS ACCIONES PUBLICO PRIVADAS PARA LA SOSTENIBILIDAD DE SUELOS, PROTECCIÓN Y MEJORAMIENTO DE ECOSISTEMAS PRESENTES EN EL DISTRITO   .",
            "txPgObjetivo": "GESTIONAR PROYECTOS PUBLICO PRIVADOS PARA EL MEJORAMIENTO Y PROTECCIÓN DE ECOSISTEMAS A TRAVÉS ACTIVIDADES DE AGRO FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "N° DE HECTÁREAS FOCALIZADAS BENEFICIADAS.",
            "txPgMeta": "50  HECTÁREAS CUENTAN CON FORESTALES Y AGROFORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184840,
            "txPgProblema": "AUSENCIA DE ACTIVIDADES DE PREVENCIÓN DE LA COLMATACIÓN Y DE DESCOLMATACIÓN PERIÓDICA DE LOS TRAGADEROS DEL RIO SHOCOL GENERA INUNDACIONES SOBRE ZONAS DE CULTIVO PERJUDICANDO A LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR ACTIVIDADES DE PREVENCIÓN Y LA DESCOLMATACIÓN  PERIÓDICA DE LOS TRAGADEROS DEL RIO SHOCOL.",
            "txPgIndicador": "% DEL NIVEL VOLUMEN DE AGUA CAPTADA POR LOS TRAGADEROS",
            "txPgMeta": "100% DEL VOLUMEN ESPERADO EN TEMPORADA DE LLUVIAS ES CAPTADO POR LOS TRAGADEROS DEL RIO SHOCOL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185008,
            "txPgProblema": "CABECERAS DE CUENCA DEFORESTADAS Y CONVERTIDAS EN PASTIZALES PARA LA CRIANZA DE GANADO PONE EN RIESGO LA CALIDAD DE AGUA CAPTADA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR ÁREAS  DE CONSERVACIÓN MUNICIPAL Y PRIVADAS, INTEGRANDO PROYECTOS DE CRIANZA DE GANADO CON PRÁCTICAS MODERNAS Y SOSTENIBLES EN BENEFICIO DE LOS ECOSISTEMAS SALUDABLES.",
            "txPgIndicador": "% DE ÁREAS FOCALIZADAS, PROTEGIDAS.",
            "txPgMeta": "100% DE ÁREAS FOCALIZADAS, PROTEGIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185019,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "N° DE ENCUENTROS INTERINSTITUCIONALES LOCALES",
            "txPgMeta": "4 ENCUENTROS INTERINSTITUCIONALES ANUALES POR AÑO HASTA EL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185030,
            "txPgProblema": "INSTRUMENTO DE GESTIÓN INSTITUCIONAL NO ALINEADOS.",
            "txPgObjetivo": "FOMENTAR LA ALINEACIÓN INTEGRAL DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "% DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL ALINEADOS COHERENTEMENTE.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL ALINEADOS COHERENTEMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}