{
    "datoGeneral": {
        "idPlanGobierno": 26766,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b815439-8d33-4a97-a5db-2aa47a8f539d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f37d985b-2e57-416e-8016-70d19e57cb69.pdf",
        "txCodExpedienteExt": "ERM.2022015711",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216857,
            "txPgProblema": "DEFICIENCIA EN EL ACCESO DE AGUA POTABLE SALUDABLE Y SANEAMIENTO BÁSICO EN LA POBLACIÓN DE LAS DIVERSAS COMUNIDADES DEL DISTRITO. EL CONSUMO DE AGUA ENTUBADA HA PROVOCADO LA DESNUTRICIÓN CRÓNICA NIÑOS MENORES DE 5 AÑOS EN EL 2020) Y ANEMIA EN NIÑOS Y NIÑAS DE ENTRE 6 Y 35 MESES DE EDAD.",
            "txPgObjetivo": "DISMINUIR LA BRECHA DE SANEAMIENTO BÁSICO PARA LOS CENTROS POBLADOS DEL DISTRITO DE YAULI A TRAVÉS DE LA ELABORACIÓN Y EJECUCIÓN DE    PROYECTOS DE INVERSIÓN PÚBLICA.  GARANTIZAR EL CONSUMO DE AGUA CLORADA A LA POBLACIÓN DE LOS CASERÍOS, CENTROS POBLADOS, ETC., HACIENDO DESCENDER EL CONSUMO DE AGUA ENTUBADA, CAPACITANDO A LOS MIEMBROS DE LAS JASS EN LA OPERACIÓN, ADMINISTRACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE AGUA A SU CARGO.",
            "txPgIndicador": "ÍNDICE DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO RURAL. PORCENTAJE DE PIP ELABORADOS Y EJECUTADOS. PORCENTAJE DE REDUCCIÓN DE DESNUTRICIÓN Y ANEMIA DE NIÑOS Y NIÑAS DE ENTRE 6 MESES A 3 AÑOS DE EDAD.",
            "txPgMeta": "100% DE EJECUCIÓN DE PROYECTOS DE SANEAMIENTO RURAL APROBADOS, FINANCIADOS Y EJECUTADOS. AUMENTAR DEL ACCESO AL CONSUMO DE AGUA CLORADA EN LA POBLACIÓN RURAL. CUMPLIMIENTO DE METAS PRESUPUESTALES (PPR) AL 100% AUMENTAR Y MEJORA DEL SERVICIO DE DOTACIÓN DE AGUA CLORADA EN LAS JASS. MAYOR CAPACITACIÓN AL ÁREA ATM MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD, CON LA FINALIDAD DE LOGRAR UNA ADECUADA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216938,
            "txPgProblema": "POBLADORES CON CARENCIA QUE GENERA AMBIENTES INSALUBRES, PARA LA POBLACIÓN, QUIENES EN GRAN PORCENTAJE       SUFREN   DE ENFERMEDADES DIARREICAS AGUDAS (EDA) Y OTROS MALES ESTOMACALES. ESTA SITUACIÓN ES UNA DE LAS CAUSAS PRINCIPALES DEL FRACASO  ESCOLAR.",
            "txPgObjetivo": "PROMOVER EL INVOLUCRAMIENTO DE LA SOCIEDAD EN LA LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES DE LOS AGENTES COMUNITARIOS EN CONVENIO CON EL SECTOR SALUD. PROPICIAR MEJORES CONDICIONES DE VIDA EN LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE",
            "txPgIndicador": "PORCENTAJE DE AGENTES COMUNITARIOS CAPACITADOS. PROYECTO DE INVERSIÓN PÚBLICA ELABORADO, APROBADO Y FINANCIADO",
            "txPgMeta": "AGENTES COMUNITARIOS COMPROMETIDOS CON EL TRABAJO DE REDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA. REDES DE AGUA Y DESAGÜE AMPLIADO EN UN 30% EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216959,
            "txPgProblema": "ALTO ÍNDICE DE VIOLENCIA DE GÉNERO E INTEGRANTES DEL GRUPO FAMILIAR Y DÉBIL PRÁCTICA DE ATENCIÓN DE LAS INSTITUCIONES Y PRESTADORES DE SERVICIOS EN LA TEMÁTICA DE APOYO, PREVENCIÓN Y PROTECCIÓN CONTRA LA VIOLENCIA.",
            "txPgObjetivo": "¿ FORTALECER LAS CAPACIDADES PROFESIONALES DEL PERSONAL DE SALUD, EDUCACIÓN, DEMUNA, CEM Y OTROS ACTORES QUE INTERVIENEN EN LA DISMINUCIÓN DE LA VIOLENCIA DE GÉNERO E INTEGRANTES DEL GRUPO FAMILIAR. ¿ REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE LUCHA CONTRA LA VIOLENCIA DE GÉNERO E INTEGRANTES DEL GRUPO FAMILIAR. ¿ EMPODERAR A LAS FAMILIAS EN EL CONOCIMIENTO DE LA LEY Nº 30364 PARA QUE PUEDAN TOMAR ACCIONES INMEDIATAS FRENTE CUALQUIER TIPO DE VIOLENCIA.",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES CAPACITADOS. ¿ NÚMERO DE CAMPAÑAS DE SENSIBILIZACIÓN. ¿ CANTIDAD DE EVENTOS INFORMATIVOS REALIZADOS. ¿ CANTIDAD DE PERSONAS ASISTENTES A LOS EVENTOS INFORMATIVOS.",
            "txPgMeta": "¿ CONTAR CON PROFESIONALES CAPACITADOS Y COMPROMETIDOS EN BRINDAR UN SERVICIO OPORTUNO A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO O FAMILIAR, QUE PERMITA EL MEJOR ACERCAMIENTO DE LAS INSTITUCIONES GUBERNAMENTALES A LA SOCIEDAD. ¿ ALCANZAR UN 50% DE POBLACIÓN CAPACITADA Y EMPODERADA EN EL CONOCIMIENTO DE SUS DERECHOS, CAPACES DE REACCIONAR ASERTIVAMENTE FRENTE A CUALQUIER TIPO DE VIOLENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216984,
            "txPgProblema": "EL ESTADO DE TRANSPIRABILIDAD DE LAS VÍAS DE COMUNICACIÓN ES DEFICIENTE, ASÍ COMO LA CARENTE EXISTENCIA DE INFRAESTRUCTURA EN EL DISTRITO DE YAULI, PERJUDICA Y FRENA EL DESARROLLO DE SUS PUEBLOS.",
            "txPgObjetivo": "MEJORAR LA TRANSPIRABILIDAD DE LAS VÍAS DE COMUNICACIÓN POR MEDIO DE LA CONSTRUCCIÓN, REHABILITACIÓN Y MEJORAMIENTO DE LA RED VIAL VECINAL AMPLIACIÓN DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS. PARA IMPLANTACIÓN DE CENTROS PECUARIOS ACUÍCOLA",
            "txPgIndicador": "PORCENTAJE DE VÍAS DE INTEGRACIÓN AL MERCADO. PORCENTAJE DE EJECUCIÓN DE PROYECTOS EN TRANSPORTE PÚBLICO URBANO ARTICULADOS AL CIERRE DE BRECHAS.",
            "txPgMeta": "NCREMENTAR EN UN 30% EL PORCENTAJE DE LAS VÍAS DE INTEGRACIÓN A LOS CENTROS POBLADOS. INCREMENTAR EN UN 25% EL PORCENTAJE DE LAS VÍAS DE INTEGRACIÓN AL MERCADO. PROMOVER LA INSTALACIÓN E IMPLEMENTACIÓN DE CENTROS DE TRANSFORMACIÓN PECUARIA, ACUÍCOLA CON LA FINALIDAD DE INCORPORAR EL VALOR AGREGADOS. GARANTIZAR EL ACCESO A LOS SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217005,
            "txPgProblema": "CONGESTIÓN VEHICULAR ES UNA DE LAS EXTERNALIDADES NEGATIVAS QUE MÁS PREPONDERANCIA TIENE EN LAS ACTIVIDADES VINCULADAS AL SECTOR TRANSPORTE GENERADO ANTE LA FALTA DE UN TERMINAL TERRESTRE INTERDISTRITAL E INTERPROVINCIAL.",
            "txPgObjetivo": "ORGANIZAR EL USO Y OCUPACIÓN DEL TERRITORIO, TENIENDO EN CUENTA LA RELACIÓN ENTRE LAS NECESIDADES DE LA POBLACIÓN, CONDICIONES AMBIENTALES, POTENCIALIDADES Y RESTRICCIONES EN EL TERRITORIO, MEDIANTE LA MEJORA EN EL SERVICIO DE TRANSPORTE URBANO, INTERDISTRITAL E INTERPROVINCIAL CON LA CONSTRUCCIÓN DE 01 TERMINAL TERRESTRE, LO CUAL PERMITA BRINDAR SERVICIOS DE TRANSPORTE ORDENADO Y DE CALIDAD. GARANTIZAR EL ACCESO SEGURO AL SERVICIO DE TRANSPORTE PÚBLICO URBANO, EN MENOR TIEMPO Y EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE PLANES DE ORDENAMIENTO TERRITORIAL  IMPLEMENTADOS.",
            "txPgMeta": "DESARROLLAR EL PLAN DE ORDENAMIENTO TERRITORIAL QUE CONTEMPLE LA CONSTRUCCIÓN DE 01 TERMINAL TERRESTRE EN EL DISTRITO DE YAULI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217058,
            "txPgProblema": "LA EXISTENCIA DE LA MINERÍA ILEGAL EN EL DISTRITO , ESTÁ PROVOCANDO CONTAMINACIÓN Y DEFORESTACIÓN, LA CUAL PERJUDICA AL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA EXPLOTACIÓN MINERA FORMALIZADA DE MANERA LEGAL CON BUENAS PRÁCTICAS EN LA ACTIVIDAD MINERA QUE INVOLUCREN EL RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE MINEROS FORMALIZADOS.",
            "txPgMeta": "¿ 75% DE MINEROS FORMALIZADOS QUE PERMITA CONTAR CON UNA MINERÍA FORMAL QUE RESPETE EL MEDIO AMBIENTE Y FOMENTE EL DESARROLLO ECONÓMICO  ¿  FIRMADO CONVENIO CON LA DIRECCIÓN REGIONAL DE ENERGÍA Y MINAS DEL GRJ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217085,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y QUEBRADAS CON DESECHOS SÓLIDOS, AGUAS SERVIDAS , ALTOS NIVELES DE DEFORESTACIÓN QUE GENERAN LA PRESENCIA DE SUELOS EROSIONADOS QUE ACELERA EL PROCESO DE DEGRADACIÓN DE LOS  SUELOS.",
            "txPgObjetivo": "PRESERVAR LA CALIDAD DEL AMBIENTE PROMOVIENDO INTERVENCIONES Y PROGRAMAS ESTRATÉGICAS CON FINES DE RECUPERACIÓN, CONSERVACIÓN Y PROTECCIÓN DE ECOSISTEMAS DE LAS ÁREAS NATURALES, ESPECIALMENTE DE AQUELLAS ÁREAS VULNERABLES AL CAMBIO CLIMÁTICO, CON GESTIÓN DEL RIESGO DE DESASTRES, FORTALECIENDO LAS CAPACIDADES DE LOS ENTES INTERVINIENTES CON ENFOQUE PARTICIPATIVO Y DE INTERCULTURALIDAD SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE CERRO DE LAS MICROCUENCAS COMO UNA SOLUCIÓN BASADA EN LA NATURALEZA PARA LA ADECUADA GESTIÓN DEL AGUA. IMPLEMENTAR PROYECTOS DE DESCONTAMINACIÓN DE LOS RÍOS Y QUEBRADAS PARA DISMINUIR EL IMPACTO NEGATIVO GENERADO POR LA CONTAMINACIÓN.",
            "txPgIndicador": "¿ PROYECTO DE INVERSIÓN PÚBLICA DE REFORESTACIÓN ELABORADO, APROBADO Y FINANCIADO. ¿ PORCENTAJE DE ÁREA REFORESTADA. ¿ NUMERO DE COMISIONES AMBIENTALES CONFORMADAS E INSTITUCIONALIZADAS. ¿ NÚMERO DE INSTRUMENTOS Y/O MECANISMOS DE CONTROL DE CALIDAD DE AGUA. ¿ PORCENTAJE DE POBLACIÓN CAPACITADA. ¿ NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA DE SIEMBRA Y COSECHA DE AGUA ELABORADO, APROBADO Y PRESUPUESTADO.",
            "txPgMeta": "30% DE ÁREAS NATURALES RECUPERADAS MEDIANTE LA REFORESTACIÓN. ¿ POBLACIÓN DE LAS ZONAS FOCALIZADAS, COMPROMETIDAS CON LA PRESERVACIÓN Y CONSERVACIÓN DE    SUS    RECURSOS    NATURALES TRABAJANDO        DE        MANERA COORDINADA CON LAS COMISIONES AMBIENTALES CONFORMADAS PARA TAL FIN.  ¿ PROYECTOS DE SIEMBRA DE AGUA IMPLEMENTADOS QUE GENERA MEJORES CONDICIONES AMBIENTALES DE DESARROLLO DE LOS ECOSISTEMAS EXISTENTES. ¿ DISMINUIR EN 30% LA CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217108,
            "txPgProblema": "VULNERABILIDAD AL CAMBIO CLIMÁTICO  EN EL DISTRITO DE YAULI DEBIDO A LOS PELIGROS DE GEODINÁMICA INTERNA Y EXTERNA E HIDROMETEREOLÓGICOS",
            "txPgObjetivo": "PREVENIR, REDUCIR Y PROPICIAR EL CONTROL PERMANENTE DE LOS FACTORES DE RIESGO DE DESASTRE EN LA POBLACIÓN, ASÍ COMO LA ADECUADA PREPARACIÓN Y RESPUESTA ANTES SITUACIONES DE DESASTRES. IMPLEMENTACIÓN DE PULL DE MAQUINARIAS PARA LA REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN DEL RIESGO DE DESASTRES.  REALIZAR ACTIVIDADES DE PREVENCIÓN DE DESASTRES",
            "txPgIndicador": "NÚMERO DE PIP FORMULADOS, APROBADOS Y PRESUPUESTADOS PARA LA REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES. CANTIDAD DE MAQUINARIAS PESADAS ADQUIRIDAS NÚMERO DE ACTIVIDADES FINANCIADOS POR EL FONDES. Y LAS MINERAS",
            "txPgMeta": "AL 2026 HABER EJECUTADO OBRAS Y ACTIVIDADES DE REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES. AL 2026 COMPRA DE UN PULL DE MAQUINARIAS PUESTAS A DISPOSICIÓN DE LOS GOBIERNOS LOCALES AL 2026 HABER EJECUTADAS ACTIVIDADES DE DESCOLMATACIÓN DE AL 2026, LA EMPRESAS MINERAS EJECUTA LAS ACTIVIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217126,
            "txPgProblema": "ALTA VULNERABILIDAD A LAS INFECCIONES RESPIRATORIAS EN LOS POBLADORES QUE VIVEN EN LAS ZONAS DE LOS CENTROS POBLADOS Y COMUNIDADES ESPECIALMENTE EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "CONSTRUIR Y GESTIONAR CASITAS CALIENTES QUE HACEN USO DE ENERGÍAS RENOVABLES Y PREVIENEN LAS INFECCIONES RESPIRATORIAS AGUDAS",
            "txPgIndicador": "CANTIDAD DE CASITAS CALIENTES CONSTRUIDAS.",
            "txPgMeta": "100 CASAS CALIENTES CONSTRUIDAS     POR EL MVCS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217144,
            "txPgProblema": "PERSONAL TÉCNICO QUE SE DESEMPEÑA COMO RESPONSABLE EN EL ÁREA DE DESARROLLO ECONÓMICO SE ENCUENTRA POCO CAPACITADOS PARA ATENDER A LAS MYPES, PUES EL 98% DE LAS EMPRESAS QUE REALIZAN SUS ACTIVIDADES EMPRESARIALES LOS  MYPES.",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO, TÉCNICO DE LAS INSTITUCIONES PÚBLICAS (PROCOMPITE, MYPES Y ONGS) CON LA FINALIDAD DE MEJORAR EL SERVICIO DE ASISTENCIA TÉCNICA A LAS MICRO Y  PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "NÚMERO DE PERSONAL TÉCNICO CAPACITADO. PORCENTAJE DE MEJORA EN LA ATENCIÓN DE LAS MYPES.",
            "txPgMeta": "100% DE PERSONAL TÉCNICO CAPACITADO Y CALIFICADO, QUE BRINDA SERVICIOS A LAS MYPES DE MANERA EFICIENTE EN LA GENERACIÓN DE OPORTUNIDADES DE NEGOCIOS, PONIENDO ÉNFASIS EN FONDOS CONCURSABLES  PROCOMPITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217158,
            "txPgProblema": "EJECUCIÓN PRESUPUESTAL POR MUY BAJOS 78% AÑO 2019, 69% AÑO 2020, 61% AÑO 2021 EN LOS ÚLTIMOS 3 AÑOS DE LA ACTUAL GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CONFORMAR UN EQUIPO TÉCNICO CAPACITADO EN TEMAS DE GASTO PRESUPUESTAL, ASÍ COMO EN SEGUIMIENTO Y MONITOREO DE LOS PRINCIPALES PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "¿ NÚMERO DE MIEMBROS DEL EQUIPO TÉCNICO CONFORMADO Y CAPACITADO. ¿ PORCENTAJE DE CUMPLIMIENTO DE GASTO PRESUPUESTAL. ¿ NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA MONITOREADOS.",
            "txPgMeta": "¿ 100% DE PERSONAL TÉCNICO CAPACITADO PARA UNA GESTIÓN PRESUPUESTAL EFICIENTE. ¿ INCREMENTAR EL PROMEDIO DEL GASTO PRESUPUESTAL ANUAL A 98% ¿ PROYECTOS DE INVERSIÓN PÚBLICA QUE CUMPLEN CON LAS EXPECTATIVAS PARA LAS CUALES FUERON PLANIFICADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217179,
            "txPgProblema": "GESTIÓN MUNICIPAL QUE NO RESPONDE A LAS EXPECTATIVAS DE  LA POBLACIÓN DEL DISTRITO DE YAULI,    POR EL PÉSIMO SERVICIO QUE BRINDA A LOS USUARIOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN MUNICIPAL MODERNA, ORIENTADA AL BUEN SERVICIO AL CIUDADANO FORTALECER LAS CAPACIDADES DE LOS SERVIDORES NOMBRADOS Y CONTRATADOS DE LA MUNICIPALIDAD CON LA FINALIDAD DE MEJORAR LA CALIDAD DE SERVICIO AL PÚBLICO USUARIO.",
            "txPgIndicador": "GRADO DE IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN, ADECUADOS A LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA. ¿ IMPLEMENTACIÓN DE LA OFICINA DE RESPONSABILIDAD SOCIAL Y APOYO MÚLTIPLE. ¿ NÚMERO DE SERVIDORES PÚBLICOS CAPACITADOS CANTIDAD DE ATENCIONES.",
            "txPgMeta": "GESTIÓN MUNICIPAL ORDENADA, EFICIENTE Y MODERNA AL SERVICIO DE LA POBLACIÓN EN GENERAL. CAPACITADOS Y BRINDANDO UN SERVICIO DE CALIDAD A LA POBLACIÓN USUARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}