{
    "datoGeneral": {
        "idPlanGobierno": 18564,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/936c8223-b66e-4ba5-be4e-a5dc193262f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ae47ded-92f9-4b63-a185-007d8ab5c6b3.pdf",
        "txCodExpedienteExt": "ERM.2022011617",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156555,
            "txPgProblema": "•\tLOS PLANES DE PREVENCIÓN E INTERVENCIÓN CONTRA LA DELINCUENCIA SE ENCUENTRAN DESARTICULADOS ENTRE ESTOS ACTORES. \n•\tINSUFICIENTES Y DEFICIENTES CÁMARAS DE VIDEO VIGILANCIA PARA LA GRAN EXTENSIÓN TERRITORIAL POR CUBRIR Y ATENDER LA ALTA DEMANDA. \n•\tFALTA DE INTERCONEXIÓN ENTRE EL CENTRO DE CONTROL DE SEGURIDAD CIUDADANA Y LAS COMISARÍAS. \n•\tMICRO COMERCIALIZACIÓN DE DROGAS EN EL CERCADO Y EN DIVERSOS DISTRITOS, ANTE LA INEFICACIA DE LAS INTERVENCIONES POLICIALES Y LA FALTA DE ACCIONES PREVENTIVAS DE LA MUNICIPALIDAD. \n•\tDEFICIENTE ILUMINACIÓN EN MUCHOS PARQUES, CALLES PASAJES Y CAMINOS DEL CERCADO Y DIVERSOS DISTRITOS QUE FACILITAN LOS ACTOS DELICTIVOS. \n•\tEXISTENCIA DE ESPACIOS PÚBLICOS QUE REQUIEREN RECUPERACIÓN E INTERVENCIÓN MUNICIPAL POR LA PROLIFERACIÓN DE DROGADICCIÓN Y ALCOHOLISMO.",
            "txPgObjetivo": "1.A.- DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN \n \nHECHO \nLA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN LA PROVINCIA DE EL DORADO, REFLEJADA EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, ROBO DE VEHÍCULOS Y SOBRE TODO EN ROBOS AL PASO, PERO AL MISMO TIEMPO UN ALTO ÍNDICE DE DELINCUENCIA SOCIAL.  MUCHOS DE LOS DISTRITOS DE EL DORADO CARECEN DE UN PRESUPUESTO SUFICIENTE PARA IMPLEMENTAR UN BUEN SERVICIO DE SEGURIDAD CIUDADANA INTEGRADA MIENTRAS OTROS TIENEN SERVICIOS DE SEGURIDAD CIUDADANA CON ACEPTABLES NIVELES DE EFICIENCIA.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DEL SERENAZGO MUNICIPAL INTEGRADO. \n•\tUNA (1) REUNIÓN MENSUAL DEL CONSEJO MUNICIPAL DE SEGURIDAD CIUDADANA. \n•\tIMPLEMENTACIÓN DE UN (1) MODERNO CENTRO CONTROL DE SEGURIDAD INTEGRAL (SEGURIDAD Y TRÁFICO) CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARÍA O MUNICIPIO QUE LO REQUIERA. \n•\tIMPLEMENTACIÓN DE CUATRO (4) CENTROS DE JUSTICIA RÁPIDA. \n•\tIMPLEMENTACIÓN DE CUATRO (4) UNIDADES MÓVILES Y 10 UNIDADES MÓVILES MOTORIZADAS QUE ATIENDAN A LA VEZ A LA CIUDADANÍA, VISITANTES UBICADOS EN EL NORTE, SUR, ESTE Y CENTRO DE LA PROVINCIA DE EL DORADO.",
            "txPgMeta": "•\tIDENTIFICAR, SEÑALIZAR E IMPLEMENTAR POR LO MENOS 2 ZONAS DE REFUGIO TEMPORAL Y CONTENEDORES DE PRIMERA ASISTENCIA EN CADA UNA DE LAS ZONAS MÁS VULNERABLES DE LA PROVINCIA DE EL DORADO. \n•\tCOMPLEMENTACIÓN CON RECURSOS LOGÍSTICOS Y TECNOLÓGICOS DEL CENTRO DE CONTROL DE SEGURIDAD INTEGRAL PARA QUE \n\n•\tPUEDA CONVERTIRSE EN CASO DE DESASTRE EN EL COE PROVINCIAL. \n•\tPLANO ACTUALIZADO DE MICROZONIFICACIÓN SÍSMICA DE LOS LUGARES MÁS VULNERABLES DE LA PROVINCIA DE EL DORADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156644,
            "txPgProblema": "•\tPRESIÓN INMOBILIARIA CONTRIBUYE A LA DENSIFICACIÓN URBANA Y RURAL. \n•\tHABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS. \n•\tFALTA DE DEFINICIÓN DE LOS LÍMITES EN UN GRUPO IMPORTANTE DE DISTRITOS. \n•\tCRECIMIENTO DESORDENADO, LO CUAL PODRÍA SUPERAR SUS CAPACIDADES. \n•\tCAOS DEL TRÁNSITO VEHICULAR. \n•\tBAJO NIVEL DE CULTURA URBANA. \n•\tPOBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL. \n•\tHABILITACIONES URBANAS Y RURALES INCOMPLETAS O INCONCLUSAS. \n•\tEL CRECIMIENTO DESORDENADO DE LOS DISTRITOS PODRÍA SUPERAR SUS CAPACIDADES. \n•\tCAOS DEL TRÁNSITO. \n•\tBAJO NIVEL DE CULTURA URBANA Y RURAL. \n•\tINEXISTENCIA DE UNA ADECUADA RED DE CICLO VÍAS. \n•\tCAOS DEL TRÁNSITO VEHICULAR Y TRANSPORTE PÚBLICO.  \n•\tFALTA DE INFRAESTRUCTURA VIAL ADECUADA.",
            "txPgObjetivo": "ESTA DIMENSIÓN SE ENMARCA A LOS TEMAS REFERIDOS A LA GESTIÓN URBANA Y ECONÓMICA DE LA PROVINCIA Y SUS 05 DISTRITOS. ENTENDIENDO POR URBANO EL TERRITORIO Y SUS DIFERENTES USOS ADICIONALMENTE, LIGADOS LOS USOS COMERCIALES Y DE SERVICIOS QUE DEBEN GUARDAR UN EQUILIBRIO Y ARMONÍA PARA SU COEXISTENCIA Y DESARROLLO.",
            "txPgIndicador": "•\tACTUALIZACIÓN DEL PLAN URBANO PROVINCIAL. \n•\tNORMA PARA MEJORAR EL HÁBITAT URBANO Y RURAL. \n•\tSISTEMA GEO REFERENCIADO. \n•\tINCREMENTAR EL NÚMERO DE VIVIENDAS DE EL DORADO CON SANEAMIENTO FÍSICO LEGAL. \n•\tINCREMENTAR LAS VIVIENDAS CON HABILITACIONES URBANAS Y RURALES CON RECEPCIÓN DE OBRAS DE HABILITACIÓN. \n•\tSOLUCIÓN 100% DE PROBLEMAS LIMÍTROFES ENTRE LOS DISTRITOS DE LA PROVINCIA DE EL DORADO.",
            "txPgMeta": "•\t60% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS. MEJORAMIENTO AL 100% DE LA GEOMETRÍA VIAL DE LOS PRINCIPALES CRUCES. \n•\tSEMAFORIZACIÓN INTELIGENTE EN LAS PRINCIPALES VÍAS. \n•\tCONCLUSIÓN AL 100% DE LAS OBRAS EN VÍAS DE LA PROVINCIA.  \n•\tIMPLEMENTACIÓN DE POR LO MENOS 2 NUEVAS VÍAS PARA EL DORADO. \n•\tMANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS CON MAYOR NÚMERO DE TRÁNSITO VEHICULAR TANTO DE PISTAS COMO VEREDAS Y BERMAS CENTRALES. \n•\tIMPLEMENTACIÓN DE CARRILES SEGREGADOS PARA EL TRANSPORTE PÚBLICO EN LAS VÍAS. \n•\tAPROBACIÓN DE LA PLAN VIAL PROVINCIAL. \n•\tRED DE CICLOVÍAS INTERDISTRITALES QUE SON PARTE DEL SISTEMA DE TRANSPORTE MULTIMODAL INTEGRADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156810,
            "txPgProblema": "•\tCRECIMIENTO DE LA CIUDAD PUEDE SUPERAR SUS CAPACIDADES.  \n•\tDESORDEN VEHICULAR. \n•\tFALTA DE INFRAESTRUCTURA ADECUADA. \n•\tFALTA DE PLANIFICACIÓN. \n•\tLA MAYORÍA DE LAS PRINCIPALES VÍAS CON MÁS CARGA VEHICULAR DE TRANSPORTE PÚBLICO CARECEN DE ESPACIO PARA SU AMPLIACIÓN O SEGREGACIÓN. \n•\tLOS LUGARES DE PENDIENTE EN SU MAYORÍA CON POBLACIÓN VULNERABLE CARECEN DE SERVICIO DE TRANSPORTE PÚBLICO.  \n•\tEN LA PROVINCIA DE EL DORADO EXISTEN ESFUERZOS AISLADOS PARA SOLUCIONAR EL PROBLEMA DEL TRANSPORTE PÚBLICO, LAS ADMINISTRACIONES LEJOS DE PLANIFICAR E IMPLEMENTAR LO PROGRAMADO HA REALIZADO ESFUERZOS QUE NO CONTRIBUYEN A LA IMPLEMENTACIÓN DE UN VERDADERO SISTEMA TRANSPORTE PÚBLICO. \n•\tELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL. \n•\tBAJOS NIVELES DE ÁREAS VERDES POR HABITANTE EN LAS ZONAS CON MAYOR POBLACIÓN VULNERABLE. \n•\tDEFICIENTE ESTADO DE LAS RESERVAS NATURALES, PARQUES Y ATRACTIVOS TURÍSTICOS EN LA PROVINCIA DE EL DORADO.",
            "txPgObjetivo": "EN EL DORADO EXISTEN ATRACTIVOS TURÍSTICOS A LOS CUALES SE REPOTENCIARÁN PARA EL MEJOR MOVIMIENTO TURÍSTICO DE NUESTRA PROVINCIA EL QUE A LO LARGO DE LOS AÑOS HAN SUFRIDO MUCHO DAÑO Y ABANDONO DE LAS AUTORIDADES LAS CUALES LES QUE CORRESPONDE CUIDAR Y PROTEGER EL MISMO QUE AÑO A AÑO SE PIERDE SIN QUE LAS AUTORIDADES HAGAN ALGO. \n •\tPOLÍTICA DE ESTADO DEL ACUERDO NACIONAL: DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL DEL EJE COMPETITIVIDAD DEL PAÍS. \n•\tPLAN ESTRATÉGICO DE DESARROLLO NACIONAL: EJE N° 6: RECURSOS NATURALES Y AMBIENTE. \n•\tAGENDA 2030: OBJETIVOS DE DESARROLLO SOSTENIBLE N° 11: CIUDADES Y COMUNIDADES SOSTENIBLES",
            "txPgIndicador": "•\tPLANTA DE GENERACIÓN DE ENERGÍA A PARTIR DE RESIDUOS SÓLIDOS DE INICIATIVA PÚBLICA O PRIVADA. \n•\tIMPLEMENTACIÓN DE ENERGÍA FOTOVOLTAICA PARA LOS CENTROS POBLADOS EN DONDE NO LLEGA LA ENERGÍA ELÉCTRICA \n•\tIMPLEMENTAR AL 100% EL RIEGO DE ÁREAS VERDES DE LA PROVINCIA CON LA REUTILIZACIÓN DE AGUAS RESIDUALES O FLUVIALES A TRAVÉS DE BOMBEO Y/O PLANTAS DE TRATAMIENTO.",
            "txPgMeta": "•\tCERTIFICACIÓN DE MEDIO AMBIENTE PARA LA PROVINCIA DE EL DORADO.\n•\tORDENANZA QUE SANCIONES DRÁSTICAMENTE LOS RUIDOS MOLESTOS Y LAS EMISIONES TÓXICAS. \n•\tHABILITACIÓN DE NUEVAS ÁREAS VERDES EN ZONAS CON MAYOR POBLACIÓN VULNERABLE. \n•\tCONSTRUCCIÓN DE 01 PLANTA DE RESIDUOS SÓLIDOS EN LA PROVINCIA YA QUE ES DE INTERÉS PUBLICO EL CUAL SE GESTIONARÁ PARA SU IMPLEMENTACIÓN Y TRANSFORMACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156907,
            "txPgProblema": ". MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO DIGITAL, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE. \nLA GOBERNABILIDAD BASADA ES UNA BUENA RELACIÓN ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL, LA PARTICIPACIÓN CIUDADANA Y LA DEMOCRACIA, SON PILARES PARA EL LOGRO DE UN BUEN GOBIERNO; QUE ENCUENTRA SU MAYOR DESARROLLO CUANDO CONVERGEN PRÁCTICAS CONCERTADAS Y DE CORRESPONSABILIDAD LOGRANDO UN DESARROLLO HUMANO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A    ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE CON EL USO DE LA TECNOLOGÍA ACTUAL.\n\nMEJORAR LA ATENCIÓN AL CIUDADANO \nLA ATENCIÓN AL CIUDADANO SERÁ INCLUSIVA, SE ESCUCHARÁN LAS NECESIDADES DE LOS HABITANTES Y SOBRE TODO, SOLUCIONANDO Y ATENDIENDO SUS DEMANDAS, POR ELLO TOMAREMOS EN CUENTA CADA UNA DE LAS OPINIONES VERTIDAS A TRAVÉS DE LAS CONSULTAS, FOROS Y MÓDULOS QUE SE IMPLEMENTARÁN A PARTIR DEL PRIMER DÍA DE GESTIÓN. TODOS LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES, TRABAJAREMOS INTENSAMENTE PARA LOGRAR CALIDAD EN LA ATENCIÓN, CON LA OBTENCIÓN Y SOSTENIMIENTO DE LA GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO.  \nIMPLEMENTACIÓN DE PROCEDIMIENTOS EN LÍNEA \nCON LA FINALIDAD DE DAR UN MEJOR SERVICIO AL CIUDADANO, LOS SERVICIOS QUE NO REQUIERAN DE LA PRESENCIA DEL ADMINISTRADO SERÁN IMPLEMENTADOS EN LÍNEA POR MESA DE PARTES VIRTUAL LA CUAL SERÁ IMPLEMENTADA EN LA NUEVA GESTIÓN MUNICIPAL.  \n•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL \n•\tLA GESTIÓN MUNICIPAL SERÁ INCLUSIVA, INCORPORANDO AL VECINO COMO UN CO-GESTOR PARA ATENDER LAS NECESIDADES INMEDIATAS DE CADA UNO DE LOS SECTORES DEL DISTRITO. REFORZAREMOS EL PRESUPUESTO PARTICIPATIVO COMO UN ESPACIO EN EL QUE EL CIUDADANO DECIDE QUE OBRAS O SERVICIOS NECESITA SIENDO PARTE DEL CAMBIO. \nPROBLEMAS COMUNITARIOS MEDIANTE UN ACERCAMIENTO DEL",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO. \n•\tCERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN \nANTISOBORNO.",
            "txPgMeta": "•\tCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO. \n•\tIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}