{
    "datoGeneral": {
        "idPlanGobierno": 25697,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/093a0313-4dc3-4a2f-96cb-1364cfe5b1ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0d68050-a078-4204-b9bb-1f4cb368814c.pdf",
        "txCodExpedienteExt": "ERM.2022012040",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176014,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DEL CENTRO DE SALUD MODERNO CON EQUIPAMIENTO Y PERSONAL MÉDICO ESPECIALIZADO QUE PERMITA LA ATENCIÓN A LA POBLACIÓN LAS 24 HORAS DEL DÍA CON HISTORIALES CLÍNICOS EN BASE DE DATOS DE MANERA SISTEMATIZADA Y LA OBTENCIÓN DE AMBULANCIAS EQUIPADAS PARA EL TRASLADO DE CIUDADANOS FRENTE A ALGUNAS EMERGENCIAS.\nPROGRAMA DE IMPLEMENTACIÓN Y FORTALECIMIENTO EN PREVENCIÓN DE ENFERMEDADES CON COMIDAS SALUDABLES EN LAS INSTITUCIONES EDUCATIVAS.\nSE REALIZARÁN CAMPAÑAS DE SALUD DE DESNUTRICIÓN INFANTIL,    \nAPOYO AL ADULTO MAYOR",
            "txPgIndicador": "EJECUCIÓN DE LA CONSTRUCCIÓN DE LA OBRA DE CENTRO DE SALUD EN EL DISTRITO, PERSONAL CAPACITADO Y PERMANENTE DE SALUD, PROGRAMAS",
            "txPgMeta": "LOGRAR UN SERVICIO DE SALUD DE CALIDAD Y PERMANENTEMENTE DISPONIBLE AL SERVICIO DE LA COMUNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176034,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "GESTIONAREMOS ANTE EL GOBIERNO REGIONAL LA PROGRAMACIÓN DE TALLERES PARA LA CAPACITACIÓN DE LOS DOCENTES EN SUS TRES  NIVELES DE EDUCACIÓN BÁSICA REGULAR QUE PERMITA TENER UNA EDUCACIÓN DE CALIDAD SIMILAR A LA QUE EXISTEN EN LAS CIUDADES.\nGESTIONAREMOS ACADEMIAS PRE UNIVERSITARIAS\nGESTIONAREMOS LA CREACIÓN DE UN CETPRO (CENTRO TÉCNICO PRODUCTIVO) CON ESPECIALIDADES DE ACUERDO A LAS NECESIDADES DE NUESTRO DISTRITO\nPONER EN FUNCIONAMIENTO EL SERVICIO DE MOVILIDAD INTER- URBANO ESCOLAR ARASQUI-LA VICTORIA, PAMPAHUARA, CARAMBA, ACHANIZO.\nGESTIONAR LOS PROGRAMAS DE CUNAMAS  PARA LAS MADRES QUE SALGAN A LABORAR Y FORTALECER LOS COMEDORES POPULARES.\nIMPLEMENTAR PROYECTOS MULTIMEDIA, COMPUTADORAS CON ACCESO A INTERNET, BIBLIOTECAS Y PIZARRAS VIRTUALES EN LOS CENTROS EDUCATIVOS CON UNA INFRAESTRUCTURA ÓPTIMA, LAS CUALES SERÁN GESTIONADAS ANTE LAS INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "DOCENTES CAPACITADOS EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA, GESTIÓN DE ACADEMIAS PREUNIVERSITARAS, CREACIÓN DEL CETPRO, IMPLEMENTACIÓN DE PROGRAMAS CUNAMAS",
            "txPgMeta": "LOGRAR UN SERVICIO DE EDUCACIÓN DE CALIDAD CON PROFESIONALES CAPACITADOS AL SERVICIO DE LA COMUNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176047,
            "txPgProblema": "BIENESTAR SOCIAL",
            "txPgObjetivo": "LIBRE ACCESO A LAS INSTALACIONES DE GRAS SINTÉTICO\nPISCINAS MUNICIPALES\nSANEAMIENTO FÍSICO LEGAL DE PREDIOS Y PROGRAMAS DE TITULACIÓN EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL, GOBIERNO REGIONAL E INSTITUCIONES.\nINSTALACIÓN DE CÁMARAS DE SEGURIDAD EN EL DISTRITO QUE FUNCIONARAN CON OPERADORES DE MONITOREO LAS 24 HORAS\nNUESTRA MUNICIPALIDAD PROMOVERÁ Y REGLAMENTARÁ LA PARTICIPACIÓN VECINAL EN EL DESARROLLO LOCAL, ASÍ MISMO BRINDAREMOS SERVICIOS DE SEGURIDAD CIUDADANA MEDIANTE LA COOPERACIÓN INTEGRADA DE LA POLICÍA NACIONAL Y EL SERENAZGO QUE INTERACTUARÁ FRENTE A LAS AMENAZAS DE VIOLENCIA FAMILIAR.\nDAREMOS APOYO A LAS JUNTAS VECINALES CAPACITÁNDOLAS Y PROVEERLES DE VESTIMENTAS, ACCESORIOS Y ADECUADOS INCENTIVOS.\nREALIZAREMOS TALLERES CONTRA LA PREVENCIÓN DE MALTRATO A LA MUJER, AL NIÑO Y AL ADOLECENTE CON LA PARTICIPACIÓN DE PSICÓLOGOS Y PSIQUIATRAS.",
            "txPgIndicador": "INFRAESTRUCTURA OPERATIVA PARA EL DEPORTE, RECREACIÓN DEL DISTRITO, SEGURIDAD GARANTIZADA PARA LOS POBLADORES, ASÍ COMO UNA PARTICIPACIÓN VECINAL CONSTANTE",
            "txPgMeta": "LOGRAR SER UN DISTRITO SEGURO, CON APOYO AL DEPORTE, COMPLETAMENTE FORMALIZADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176057,
            "txPgProblema": "AGRICULTURA",
            "txPgObjetivo": "DEFENSA DE BOCATOMAS\nMEJORAMIENTO DE CONSTRUCCIÓN DE CANALES DE RIEGO EN NUESTRO VALLE DE CHÁPARRA.\nGESTIONAREMOS ANTE EL MINISTERIO DE AGRICULTURA ASISTENCIA TÉCNICA PARA LOS AGRICULTORES, ESTA SE DARÁ DE MANERA ARTICULADA CON EL GOBIERNO REGIONAL Y MINISTERIO DE AGRICULTURA Y RIEGO.\nSE APOYARÁ A LOS AGRICULTORES CON LA MAQUINARIA QUE SEA NECESARIA PARA LA LIMPIEZA DE POZOS Y DEFENSAS RIBEREÑAS.\nGESTIONAREMOS PARA LA INCLUSIÓN EN EL PROGRAMA DE RIEGO TECNIFICADO.\nGESTIONAR EN EL MINISTERIO DE AGRICULTURA PARA PROMOVER Y LOGRAR IMPULSAR LA COMPETITIVIDAD AGRARIA EN NUESTRO DISTRITO.\nPROMOVEREMOS EL DESARROLLO DE AGRO-INDUSTRIA Y LA AGRO- EXPORTACIÓN.\nDESARROLLAREMOS EL PROYECTO DE CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE ACOPIO DE FRUTAS DEL DISTRITO DE CHÁPARRA. (HOUSE PACKING MULTIPROPOSITO)",
            "txPgIndicador": "MAQUINARIA DISPONIBLE PARA LOS AGRICULTORES, BOCATOMAS OPERATIVAS, RIEGO TECNIFICADO EFICIENTE EN EL DISTRITO",
            "txPgMeta": "LOGRAR UN DESARROLLO EFICIENTE DE LA AGRICULTURA, CON PRODUCTORES CAPACITADOS Y CON MAQUINARIA ADECUADA, UN SISTEMA DE RIEGO TECNIFICADO ÓPTIMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176065,
            "txPgProblema": "MINERÍA",
            "txPgObjetivo": "LA MUNICIPALIDAD EN BASE A LAS COORDINACIONES CON LAS EMPRESAS MINERAS ESTABLECEREMOS COMPROMISOS SOCIALES Y AMBIENTALES QUE PERMITAN DESARROLLAR ESTA ACTIVIDAD SIN CONFLICTOS CON LA POBLACIÓN LA CUAL SE SIENTA INCLUIDA Y BENEFICIADA.\nIMPULSAREMOS EL DESARROLLO DEL PARQUE MINERO METALÚRGICO GESTIONANDO ENERGÍA INDUSTRIAL TRIFÁSICA, TECNOLOGÍA PARA UNA MEJOR RECUPERACIÓN DEL ORO CUIDANDO EL MEDIO AMBIENTE\nIMPULSAREMOS UNA MINERÍA RESPONSABLE APROVECHANDO AGUAS RESIDUALES PARA USO INDUSTRIAL",
            "txPgIndicador": "COMPROMISOS SOCIALES A FAVOR DE LA POBLACIÓN, DESARROLLO DEL PARQUE MINERO METALURGICO, RECUPERACIÓN DEL ORO CUIDANDO EL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR UN DESARROLLO DE LA MINERÍA DE ACUERDO A LAS NECESIDADES Y CUIDADOS DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176076,
            "txPgProblema": "COMERCIO",
            "txPgObjetivo": "PROMOVEREMOS Y APOYAREMOS A LAS PYMES PARA SU PARTICIPACIÓN EN LAS FERIAS ARTESANALES Y AGROPECUARIAS EN EL ÁMBITO REGIONAL Y NACIONAL.\nGESTIONAREMOS LA REAPERTURA DE LA OFICINA DEL BANCO DE LA NACIÓN EN NUESTRO DISTRITO PARA DINAMIZAR LA ECONOMÍA Y EVITAR LOS SOBRE COSTOS A LOS USUARIOS.\nPROMOVEREMOS EL DESARROLLO TURÍSTICO MEDIANTE EL CIRCUITO DE PLAYAS DE LOS ANEXOS DE PUERTO VIEJO, PAMPA REDONDA       Y PUNTA LOBOS.\nPROMOVEREMOS EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA A TRAVÉS DE LA PROMOCIÓN Y PUESTA EN VALOR DE LAS ZONAS ARQUEOLÓGICAS",
            "txPgIndicador": "CREACIÓN DE NUEVAS PYMES PARA EL DESARROLLO ECONÓMICO, REAPERTURA DE LA OFICINA DEL BANCO DE LA NACIÓN, DESARROLLO TURÍSTICO",
            "txPgMeta": "DESARROLLAR SIGNIFICATIVAMENTE EL COMERCIO DEL DISTRITO MEDIANTE PYMES Y APOYO AL SECTOR TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176080,
            "txPgProblema": "DEFENSAS RIBEREÑAS Y FALTA DEL MUELLE ARTESANAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS DEL CENTRO POBLADO DE CHÁPARRA.\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS DEL CENTRO POBLADO E ACHANIZO.\nPUERTO VIEJO: CONSTRUIR MUELLE ARTESANAL PREVIO CONVENIO CON FONDEPEZ (PARA LOS PESCADORES ARTESANALES)",
            "txPgIndicador": "EJECUCIÓN DE LAS OBRAS DE DEFENSA RIBEREÑA EN LOS CENTROS POBLADOS DE CHAPARRA Y ACHANIZO, CONSTRUCCIÓN DEL MUELLE ARTESANAL",
            "txPgMeta": "EJECUTAR LAS OBRAS DE CONSTRUCCIÓN DE DEFENSA RIBEREÑA Y MUELLE ARTESANAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176086,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROGRAMA PARA EL MANEJO DE RESIDUOS SÓLIDOS.\nMANEJO ADECUADO DE LAS ZONAS ECOLÓGICAS Y PRODUCTIVAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "LOGRAR UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176091,
            "txPgProblema": "MINERÍA ARTESANAL Y CERCOS PERIMÉTRICOS",
            "txPgObjetivo": "SER EL MEDIO DE DIÁLOGO CON LOS CONCESIONARIOS Y MINERÍA ARTESANAL EN GENERAL.\nCERCOS PERIMÉTRICOS EN LOS CAMPOS SANTOS DE LA POBLACIÓN (CHÁPARRA Y ACHANIZO).",
            "txPgIndicador": "IMPLANTACIÓN UN DIÁLOGO ABIERTO CON LOS CONCESIONARIOS Y MINERÍA ARTESANAL.",
            "txPgMeta": "LOGRAR IMPLANTAR UN DIÁLOGO ABIERTO CON LOS CONCESIONARIOS Y MINERÍA ARTESANAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176096,
            "txPgProblema": "GESTIÓN INCLUSIVA Y PARTICIPATIVA",
            "txPgObjetivo": "DESEMPEÑAR UNA GESTIÓN INCLUSIVA Y PARTICIPATIVA, CON IGUALDAD DE GÉNERO, QUE TRABAJE EN FUNCIÓN DE OBJETIVOS CON PLANEAMIENTO ESTRATÉGICO QUE SEA CAPAZ DE IDENTIFICAR LAS NECESIDADES MÁS URGENTES DE LOS CIUDADANOS.",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN RESPECTO A LA GESTIÓN DEL DISTRITO Y TRANSPARENCIA",
            "txPgMeta": "LOGRAR UNA GESTIÓN DE LA MUNICIPALIDAD INCLUSIVA Y PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176103,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPULSAR LA REALIZACIÓN EFECTIVA DE LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.\nTENER EL CONTROL GENERAL DE TODOS LOS BIENES.\nTRANSPARENCIA EN LA INFORMACIÓN.\nFORTALECIMIENTO DE LA INSTITUCIÓN, PARA LA MEJORA EN LA ATENCIÓN AL USUARIO.\nFOMENTAR LA CONSTITUCIÓN DE ORGANIZACIONES SOCIALES PARA LA DEFENSA DE LOS INTERESES DEL DISTRITO.",
            "txPgIndicador": "TRANSPARENCIA DE LA GESTIÓN DEL DISTROT PERCIBIDA POR LA POBLACIÓN",
            "txPgMeta": "FORTALECIMIENTO DEL DISTRITO Y UNA SIGNIFICATIVA MEJORA DE LA ATENCIÓN A LOS POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176110,
            "txPgProblema": "APOYO A LA CULTURA Y DEPORTE",
            "txPgObjetivo": "FOMENTAR EL DEPORTE CON LA CREACIÓN DE PROGRAMAS Y ACTIVIDADES RECREATIVAS FORMATIVAS Y COMPETITIVAS \nPROMOVER ACTIVIDADES CULTURALES COMO LA DANZA, LA ACTUACIÓN, EL TEATRO, LA MÚSICA, LA POESÍA PARA LO CUAL ASIGNAREMOS RECURSOS INDISPENSABLES.\nGESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN COLISEO DEPORTIVO\nCONSTRUCCIÓN DE PISCINAS MUNICIPALES",
            "txPgIndicador": "SATISFACCIÓN CIUDADANA DEL APOYO DE LA MUNICIPALIDAD A LA CULTURA Y ARTE",
            "txPgMeta": "LOGRAR SER UNA MUNICIPALIDAD QUE APOYE LA CULTURA Y EL ARTE EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}