{
    "datoGeneral": {
        "idPlanGobierno": 27660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6ae1a4b8-a6b4-459a-a4c9-5936e59de8f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3fd631d4-24b9-4b41-848f-49f891e69532.pdf",
        "txCodExpedienteExt": "ERM.2022015140",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197855,
            "txPgProblema": "ACTUALMENTE LOS DELITOS CONTRA EL PATRIMONIO E INSEGURIDAD CIUDADANA SON LOS PRINCIPALES PROBLEMAS QUE NOS AFECTAN. UN 91,50% DE LOS VECINOS DE NUESTRO DISTRITO ASÍ LO EXPRESAN DE ACUERDO A LA ENCUESTA REALIZADA EN LIMA METROPOLITANA. EXISTEN VARIOS FACTORES DE RIESGO QUE GENERAN ESTE PROBLEMA: FACTORES ESTRUCTURALES, FACTORES INDIVIDUALES, FACTORES DEL HOGAR, FACTORES SOCIAÑES Y COMUNITARIOS.\nMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA (CODISEC) CON EL COMPROMISO Y LIDERAZGO DEL ALCALDE, QUE INVOLUCRE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgObjetivo": "REDUCIR LOS DELITOS EN SUS DIFERENTES VARIANTES Y LA INSEGURIDAD CIUDADANA, PARA ELLO SE DEBERÁ TRABAJAR EN FORMA COORDINADA CON LAS OCHO COMISARIAS DE LA PNP DENTRO DE LOS SEIS SECTORES DEL DISTRITO.\nPREVENIR EL DELITO Y LA VIOLENCIA, MEDIANTE LOS PATRULLAJES MIXTOS ENTRE EL CUERPO DE SERENAZGO Y LA PNP, AUMENTANDO LA FLOTA VEHICULAR OPERATIVA\nPOTENCIAR LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD, ESPECIALMENTE DE LAS JUNTAS VECINALES, ACTUALIZANDO EL MAPA DE DENSIDAD DE DELITOS PARA PRIORIZAR LAS ACCIONES PREVENTIVAS.\nFORTALECER EL MODELO DE CENTRAL DE COMUNICACIONES, COMANDO Y CONTROL, PUESTOS DE AUXILIO RÁPIDO, VISUALIZACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, INTEGRANDO LA RED DE INTELIGENCIA CON LOS EQUIPOS DE LA PNP, PARA UNA INTERVENCIÓN RÁPIDA EN TIEMPO REAL.",
            "txPgIndicador": "% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA\nCANTIDAD DE PERSONAL SERENAZGO (379), FLOTA VEHICULAR (160)\nN° DE JUNTAS VECINALES                                Nº DE MAPAS DE DENSIDAD DE DELITOS                                                                          Nº DE BAPES\nN° DE CÁMARAS DE VIDEO (197) INTEGRADA CON LA PNP,  ALARMAS (190), PAR (18)",
            "txPgMeta": "> 80%\n600 SERENOS                                              250 FLOTA VEHICULAR\n250 JUNTAS VECINALES                                        120 BAPES        \n400 CAMARAS                                                                     400 ALARMAS                                                               40 PAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197903,
            "txPgProblema": "EL MAYOR PORCENTAJE DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS EN SAN MARTIN DE PORRES NO CULMINAN CON SU SANEAMIENTO FÍSICO LEGAL Y/O NO TIENEN UNA ADECUADA INFRAESTRUCTURA, QUE PERMITAN MEJORAR EL BIENESTAR Y CONTRIBUIR EN LA EDUCACIÓN DE LOS NIÑOS EN ETAPA ESCOLAR.\nBAJO NIVEL DE APRENDIZAJES POR EL CIERRE DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS E INASISTENCIA ESCOLAR POR EFECTOS DE LA PANDEMIA Y CARENCIA DE INSTRUMENTOS INFORMATICOS PARA LA EDUCACIÓN VIRTUAL.\n\nCARENCIA DE UNA POLITICA CULTURAL QUE INTEGREA LAS DIVERSAS ORGANIZACIONES CULTURALES DEL DISTRITO EN EL MARCO DEL PLAN NACIONAL DE CULTURA AL 2030\nCARENCIA DE UN POLITICA DE DEPORTE COMO ESTRATEGIA DE FOMENTAR DEPORTISTAS DE ALTO RENDIMIENTO.",
            "txPgObjetivo": "APOYAR CON ASISTENCIA TÉCNICA PARA CONTRIBUIR EN LA OBTENCIÓN DEL SANEAMIENTO FÍSICO LEGAL Y/O LA MEJORA DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS\nCONTRIBUIR, IMPULSAR Y COORDINAR CON LA UGEL 02 LA RECUPERACIÓN DE LOS APRENDIZAJES Y MOTIVAR A LOS DOCENTES PARA MEJORAR SU DESEMPEÑO\n\nPROPONER LA CREACIÓN DE LA MESA DISTRITAL DE EDUCACIÓN Y CULTURA QUE AGRUPE A LAS ORGANIZACIONES VINCULADAS A ESTOS TEMAS PARA CAPACITARLOS Y REALIZAR ACTIVIDADES EN CONJUNTO\nIMPLEMENTAR UN CENTRO DE ALTO RENDIMIENTO DE ACUERDO A LOS ESTANDARES DEL IPD Y UN CENTRO CULTURAL.",
            "txPgIndicador": "Nº DE INSTITUCIONES EDUCATIVAS PÚBLICAS CON SANEAMIENTO FÍSICO LEGAL Y/O ADECUADA INFRAESTRUCTURA\nPORCENTAJE DE RECUPERACIÓN DE LOS NIVELES DE APRENDIZAJE DE LOS NIÑOS EN EDAD ESCOLAR Y CAPACITACIÓN DE LOS DOCENTES\n\nNUMERO DE ORGANIZACIONES EDUCATIVAS Y CULTURALES INSCRITAS EN LA MESA DE EDUCACIÓN Y CULTURA\nNÚMERO DE CENTRO DE ALTO RENDIMIENTO Y CENTRO CULTURAL",
            "txPgMeta": "70%\nRECUPERACIÓN EN UN 95% DEL NIVEL DE LOS APRENDIZAJES EN TODOS LOS NIVELES DE LA EDUCACIÓN BÁSICA. Y CANTIDAD DE CAPACITACIONES RECIBIDAS A LOS DOCENTES SOBRE INSTRUMENTOS DIDACTICOS.\nIMPLEMENTACIÓN DE CHARLAS MOTIVACIONALES A PADRES DE FAMILIA A TRAVÉS DE LA DEMUNA (80%)\n80% DE LAS ORGANIZACIONES CULTURALES\n1 CENTRO DE ALTO RENDIMIENTO Y CENTRO CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198062,
            "txPgProblema": "ADULTO MAYOR MUJER Y JUVENTUDES\nEL CENTRO INTEGRAL DE ATENCIÓN DEL ADULTO MAYOR DESDE EL 2017 NO CUMPLE CON BRINDAR LA ATENCIÓN RESPECTIVA A LOS ADULTOS MAYORES.\nVIOLENCIA CONTRA LA MUJER Y LA FAMILIA CON ALTOS INDICADORES EN EL DISTRITO.\nGRAN POBLACION JUVENIL SIN POSIBILIDADES DE INVOLUCRARSE EN LA DINÁMICA ECONÓMICA NI ESTUDIOS TÉCNICOS NI SUPERIORES.\nSALUD:\nNO EXISTE SUFICIENTE INFRAESTRUCTURA EN SALUD NI APOYO DE LA MUNICIPALIDAD PARA COMBATIR LA DESNUTRICIÓN INFANTIL Y LA ATENCIÓN DE SALUD MENTAL PÚBLICA.\nEXISTEN COMEDORES POPULARES CON NECESIDAD DE APOYO Y GESTIÓN CON MAS ALIADOS ESTRATÉGICOS, ADEMÁS POR LA PANDEMIA SANITARIA SE HAN CREADO DIVERSAS OLLAS COMUNES, PARA ATENDER LOS SECTORES MAS VULNERABLES DEL DISTRITO\n\nMUCHOS ANIMALES MENORES EN ESTADO DE ABANDONO, VECINOS NO CUMPLEN ACCIONES DE CUIDADO DE LAS MASCOTAS.",
            "txPgObjetivo": "ADULTO MAYOR MUJER Y JUVENTUDES\nBRINDAR ATENCIÓN DE PRIMER NIVEL AL MAYOR PORCENTAJE DE PERSONAS ADULTAS MAYORES, DE CONFORMIDAD CON LA LEY Nº 30490 - LEY DE LA PERSONA ADULTA MAYOR. FORMAR GRUPOS DE VOLUNTARIADO DEL ADULTO MAYOR COMO TRASMISORES DE CONOCIMIENTO.\nAPOYAR DE MANERA FIRME LA LUCHA CONTRA LA VIOLENCIA A  LA MUJER Y LA FAMILIA DE ACUERDO A LO DESCRITO EN LA LEY Nº 30364, COORDINANDO Y APOYANDO A INSTITUCIONES ALIADAS COMO CEM, MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES.\nPROMOVER LA INSERCIÓN DE LOS JÓVENES EN LA CADENA ECONÓMICA LOCAL A TRAVÉS DE FERIAS VOCACIONALES Y LABORALES.                                                                              APOYAR LAS INICIATIVAS JUVENILES DE DIVERSAS INDOLES DENTRO DE LA CORPORACIÓN MUNICIPAL    \nSALUD\nCONSTRUIR UN SISTEMA DE SALUD COMPLEMENTARIO QUE PERMITA EL ACCESO DE LA POBLACIÓN DE SAN MARTÍN DE PORRES.\n           MEJORAR LA GESTIÓN DE LOS PROCESOS CORRESPONDIENTES A LOS PROGRAMAS SOCIALES Y RESPECTO A LAS OLLAS COMUNES COORDINAR PARA APLICAR LA LEY Nº 31458, IMPULSANDO LA ESTRATEGIA DE #ADOPTA UNA OLLA CON LIMA METROPOLITANA\n                       \n\nANIMALES MENORES\nGARANTIZAR Y PROMOVER LA PROTECCIÓN Y BIENESTAR ANIMAL DE ACUERDO A LA LEY Nº 30407",
            "txPgIndicador": "ADULTO MAYOR MUJER Y JUVENTUDES\nNÚMERO DE INSCRIPCIONES Y DE ATENCIONES DE PERSONAS ADULTAS MAYORES REGISTRADAS EN EL\nNUMERO DE ATENCIONES BRINDADAS EN ALIANZA CON INSTITUCIONES ALIADAS\nNÚMERO DE FERIAS VOCACIONALES Y LABORALES.\nSALUD\nPORCENTAJE DE EJECUCIÓN PARA LA CONSTRUCCIÓN DE HOSPITAL MUNICIPAL Y LA CREACIÓN DE CENTROS DE PREVENCIÓN DE ENFERMEDADES EN CENTROS URBANOS Y RURALES DE EXPANSIÓN (100%)\nCANTIDAD DE OLLAS COMUNES (REGISTRADAS EN LIMA METROPOLITANA 10)\nPROGRAMAS SOCIALES >30%\n\nANIMALES MENORES\nCANTIDAD DE ANIMALES DOMESTICOS REGISTRADOS EN EL PADRON DISTRITAL.              CANTIDAD DE ALBERGUES TEMPORALES CONSTITUIDOS",
            "txPgMeta": "ADULTO MAYOR MUJER Y JUVENTUDES\nNÚMERO DE INSCRIPCIONES MAYOR AL 20% DE PERSONAS ADULTAS MAYORES\n> 90%\nMAS DE 10 FERIAS AL AÑO\nSALUD\nIMPLEMENTACIÓN DE MEJORAS Y CREACIÓN DE CENTROS DE PREVENCIÓN DE ENFERMEDADES EN CENTROS URBANOS Y RURALES DE EXPANSIÓN (100%)\nANIMALES MENORES\n> 85 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198110,
            "txPgProblema": "CON MOTIVO DE LA PANDEMIA COVID 19, LAS CONDICIONES LABORALES EN SAN MARTÍN DE PORRES, SE HAN VUELTO PRECARIAS. LOS PUESTOS DE TRABAJOS ADECUADOS EN EL ÁREA URBANA LLEGARON A CAER HASTA 25% EN MARZO DEL 2021. EN SEPTIEMBRE, PESE A QUE EL NIVEL DE PRODUCCIÓN YA SUPERÓ LIGERAMENTE SU VALOR EN EL 2019, EL EMPLEO ADECUADO URBANO AÚN SE MANTIENE 15% POR DEBAJO DE SU NIVEL PREPANDEMIA. ASIMISMO, LAS REMUNERACIONES PROMEDIO SE REDUJERON EN 21% EN TÉRMINOS REALES.\nLA AUSENCIA DE UN SECTOR EMPRESARIAL ORGANIZADO, QUE PERMITA TRABAJAR DE LA MANO CON LA GESTIÓN MUNICIPAL EN UN PLAN DE ACCIÓN PARA LA GENERACIÓN DE EMPLEO FORMAL EN SAN MARTÍN DE PORRES.\n\nLA PANDEMIA DE LA COVID- 19 EVIDENCIÓ LOS PROBLEMAS QUE VENÍAN AFRONTANDO LOS MERCADOS, CENTROS DE ABASTOS, Y LA PRECARIEDAD CON LA QUE HAN VENIDO FUNCIONANDO INCREMENTANDO LA INFORMALIDAD DE LOS MERCADOS, CENTROS DE ABASTO Y GALERÍAS COMERCIALES.",
            "txPgObjetivo": "RESULTA PRIORITARIO PROMOVER ESTRATEGIAS QUE INCENTIVEN LA CONTRATACIÓN FORMAL Y EL CUMPLIMIENTO DE LA NORMATIVA LABORAL.                                                                                                            INCREMENTO SOSTENIBLE DEL COMERCIO FORMAL, MEDIANTE LA EMISIÓN DE LICENCIAS DE FUNCIONAMIENTO PARA NEGOCIO DE RIESGO BAJO Y MEDIO, RESPETANDO LA NORMATIVA Y LAS MEDIDAS DE BIOSEGURIDAD.\nGENERAR LAS CONDICIONES ADECUADAS PARA LA CREACIÓN DE UNA CÁMARA DE COMERCIO EMPRESARIAL E INDUSTRIAL. UNA ALIANZA ESTRATÉGICA CON LA CORPORACIÓN MUNICIPAL DE SAN MARTÍN DE PORRES AUMENTARÁ LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE ACTIVIDADES EMPRESARIALES, QUE ELEVEN EL EMPLEO FORMAL, LA RECAUDACIÓN TRIBUTARIA, PROMOCIÓN DE EVENTOS Y FERIAS POPULARES EN TODO EL DISTRITO.\n\nLOS ESFUERZOS ESTÁN DIRIGIDOS A MEJORAR EL DESARROLLO DE ESTA ACTIVIDAD, QUE ENFRENTA PROBLEMAS DE INFRAESTRUCTURA, REGULACIÓN, FORMALIZACIÓN, SANITARIOS, DE LOGÍSTICA, ENTRE OTROS.",
            "txPgIndicador": "CANTIDAD DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS\nINCREMENTO SOSTENIBLE DE ALIANZAS ESTRATÉGICAS CON EL SECTOR EMPRESARIAL DE SAN MARTÍN DE PORRES.\nCREACIÓN DEL MÓDULO DE COMERCIO EXTERIOR PARA PROMOCIONAR EXPORTACIONES A MERCADOS INTERNACIONALES “SAN MARTÍN DE PORRES” PUERTA DE LIMA NORTE HACIA EL MUNDO”\nINCREMENTAR LA FORMALIZACIÓN DE MERCADOS, CENTROS DE ABASTO Y DE GALERÍAS COMERCIALES.\nPOSICIONAR AL DISTRITO COMO ESPACIO DE INVERSIÓN PARA GRANDES EMPRESAS NACIONALES Y EXTRANJERAS, APOYANDO A LAS MYPES COMO SOCIOS ESTRATÉGICOS.",
            "txPgMeta": "20% INCREMENTO DE EMISIÓN EN LICENCIA DE FUNCIONAMIENTO ANUAL DE MANERA PRESENCIAL Y VIRTUAL\n30% DE ALIANZAS ESTRATÉGICAS CON EL SECTOR EMPRESARIAL DE SAN MARTÍN DE PORRES.\n\n20% ANUAL DE FORMALIZACIÓN EN MERCADOS, CENTRO DE ABASTOS Y GALERÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198127,
            "txPgProblema": "PROLIFERACIÓN DEL COMERCIO INFORMAL, CAUSADO POR LOS EFECTOS DE LA PANDEMIA Y LA MIGRACION INTERNACIONAL.\nNULO APOYO AL VECINO DEL DISTRITO PARA EMPLEARSE EN LA CADENA PRODUCTIVA DE SAN MARTÍN DE PORRES",
            "txPgObjetivo": "ORDENAR Y REUBICAR EL COMERCIO INFORMAL EN LAS ZONAS MÁS ÁLGIDAS DEL DISTRITO CON ACOMPAÑAMIENTO DE INTERVENCIONES DE MEJORA DE ESPACIOS DE MANERA INTEGRAL.\nGENERAR EMPLEO, ESTIMULANDO ACTIVIDADES PRODUCTIVAS, COMERCIOS E INDUSTRIA, CON ÉNFASIS EN LAS ORGANIZACIONES PRODUCTIVAS Y MYPES; DANDO OPORTUNIDAD A LOS JÓVENES, MUJERES, MIEMBROS DE LA TERCERA EDAD Y DISCAPACITADOS.",
            "txPgIndicador": "CANTIDAD DE COMERCIANTES INFORMALES ORGANIZADOS Y FORMALIZADOS\nINCREMENTO EN LA CREACIÓN DE LA BOLSA DE TRABAJO PARA EL POBLADOR DEL SAN MARTÍN DE PORRES, CON LA PARTICIPACIÓN DEL SECTOR PRIVADO Y MYPES.\nELEVAR LA CREACIÓN DE CENTROS DE TRABAJOS TEMPORALES PARA JÓVENES MEDIANTE LA BASE DE DATOS DE EMPRESAS DE LA SUB-GERENCIA DE COMERCIALIZACIÓN.\nMEJORAR LA INCORPORACIÓN DE CIUDADANOS CON DISCAPACIDAD EN LA ACTIVIDAD PRODUCTIVA.",
            "txPgMeta": "20% ANUAL DE FORMALIZACIÓN DEL COMERCIO INFORMAL ALREDEDOR DE LOS MERCADOS, CENTRO DE ABASTOS Y GALERÍAS.\n20% ANUAL INCREMENTO EN LA CREACIÓN DE LA BOLSA DE TRABAJO PARA EL POBLADOR DEL SAN MARTÍN DE PORRES, CON LA PARTICIPACIÓN DEL SECTOR PRIVADO Y MYPES.\n20% DE INCREMENTO LA CREACIÓN DE CENTROS DE TRABAJOS TEMPORALES PARA JÓVENES MEDIANTE LA BASE DE DATOS DE EMPRESAS DE LA SUB-GERENCIA DE COMERCIALIZACIÓN.\n20% INCREMENTO EN MEJORAR LA INCORPORACIÓN DE CIUDADANOS CON DISCAPACIDAD EN LA ACTIVIDAD PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198158,
            "txPgProblema": "TRANSPORTE\nINCREMENTO DE GRUPOS DE MOTOTAXISTAS INFORMALES SIN REGULAMIENTO\nFALTA REGULAR LAS RUTAS DE MOTOTAXIS EN ZONAS DE EXPANSIÓN",
            "txPgObjetivo": "ERRADICAR EL TRANSPORTE INFORMAL DE VEHICULOS MENORES, GESTIONAR UN CONVENIO DE CONTROL INTERDISTRITAL.\nACTUALIZAR Y MEJORAR EL PLAN REGULADOR DE VEHICULOS MENORES. NO PERMITIR NUEVAS AUTORIZACIONES HASTA ORDENAR EL SISTEMA DE TRANSPORTE MENOR",
            "txPgIndicador": "CANTIDAD DE INFORMALES DE VEHICULOS MENORES ERRADICADOS Y FORMALIZADOS.\nCANTIDAD DE ASOCIACIONES FORMALES CON DOCUMENTACIÓN EN REGLA DE ACUERDO AL PRVM.",
            "txPgMeta": "< 15% CADA AÑO\nACTUALIZAR EL PRVM.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198190,
            "txPgProblema": "SAN MARTÍN DE PORRES TIENE PROCESOS SIMULTÁNEOS DE OCUPACIÓN DE SU TERRITORIO: PLANIFICADA Y PREDOMINANTEMENTE ESPONTÁNEA. LOS USOS DEL SUELO SE HAN VENIDO TRANSFORMANDO DE ACUERDO AL CRECIMIENTO DE LA CIUDAD DE LIMA, Y A LAS DINÁMICAS ECONÓMICAS ESPONTÁNEAS Y COMERCIALES, TENIENDO COMO EJES DETERMINANTES DE SU CRECIMIENTO LAS VÍAS DE ARTICULACIÓN CON LA METRÓPOLI, SU CERCANÍA AL CENTRO HISTÓRICO Y A LOS GRANDES TERMINALES AÉREOS Y TERRESTRES Y CONGLOMERADOS COMERCIALES.\nLAS MODIFICACIONES DE LA ESTRUCTURA URBANA HA IDO EN DESMEDRO DEL SUELO DE USO AGRÍCOLA, PARA USO RESIDENCIAL, INDUSTRIAL Y COMERCIAL, OCASIONANDO LA DESAPARICIÓN LA PAULATINA DESAPARICIÓN DE LA ZONA RURAL.\nSAN MARTÍN DE PORRES NO CUENTA EN LA ACTUALIDAD CON SU CATASTRO URBANO ACTUALIZADO, A PESAR DE SER UN IMPORTANTE INSTRUMENTO DE GESTIÓN CON LA QUE DEBIERA CONTAR CUALQUIER DISTRITO, PUES PERMITE CONOCER LA REALIDAD DEL ESTADO DE LOS PREDIOS, IDENTIFICAR LA EVOLUCIÓN DE LAS EDIFICACIONES, DETECTAR LAS CONSTRUCCIONES NO DECLARADAS, ASÍ COMO LAS URBANIZACIONES ILEGALES E INVASIONES DE SUELOS NO URBANOS. EL BANCO MUNDIAL HA APROBADO UN CRÉDITO DE APROXIMADAMENTE 50 MILLONES DE DÓLARES PARA LA IMPLEMENTACIÓN DEL CATASTRO EN VARIOS DISTRITOS A NIVEL NACIONAL ENTRE LOS QUE SE ENCUENTRA SAN MARTÍN DE PORRES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL HÁBITAT URBANO Y PROMOVER EL ADECUADO ORDENAMIENTO Y GESTIÓN DEL TERRITORIO, A TRAVÉS DE INSTRUMENTOS DE PLANIFICACIÓN COMO EL PLAN DE DESARROLLO CONCERTADO 2022 AL 2030, ACORDE CON EL PLANMET 2040, Y EL PLAN URBANO DISTRITAL, A FIN DE LOGRAR UN ORDENAMIENTO TERRITORIAL ACORDE A LOS POTENCIALES PRODUCTIVO Y COMPETITIVO DE LAS ACTIVIDADES URBANAS. POTENCIAR LA CAPACIDAD DE LA GESTIÓN MUNICIPAL PARA LA MEJORA DE LA CALIDAD Y OPORTUNIDAD DE LOS SERVICIOS ADMINISTRATIVOS DE AUTORIZACIONES URBANAS, EN TEMAS DE INFRAESTRUCTURA VIAL, EQUIPAMIENTO URBANO, ZONFICACIÓN, ENTRE OTROS, ASÍ COMO LOS PROCEDIMIENTOS DE FISCALIZACIÓN Y CONTROL URBANO.\nPROMOVER EL CRECIMIENTO URBANO ORDENADO Y PLANIFICADO DEL DISTRITO. PROPONIENDO LA ZONIFICACIÓN Y USO DEL SUELO COMO UN INSTRUMENTO TÉCNICO NOMATIVO PARA PROMOVER SU DESARROLLO: ZONAS PARA USO RESIDENCIAL, INDUSTRIAL, COMERCIAL, PARA EQUIPAMIENTO URBANO (RECREACIÓN, SALUD, EDUCACIÓN, OTROS UDOS, ETC.) PROYECTOS DE MEJORA Y RENOVACIÓN DE LOS ESPACIOS URBANOS, CENTROS DE RECREACIÓN Y ENCUENTRO DE LA POBLACIÓN.\nCONSOLIDAR LA IMPLEMENTACIÓN DEL CATASTRO DISTRITAL Y QUE SE CONSTITUYA EN UN INSTRUMENTO DE GESTIÓN EL CUAL PERMITIRÁ OPTIMIZAR LA GESTIÓN URBANA, LA GESTIÓN DE RIESGOS ANTE DESASTRES Y LA RECAUDACIÓN EQUITATIVA DE IMPUESTOS.",
            "txPgIndicador": "- N° DE KM 2 DE TERRITORIO PLANIFICADO, ORDENADO, ARTICULADO.\n\n- % DE IMPLEMENTACIÓN DE SISTEMA DE CATASTRO URBANO.",
            "txPgMeta": "41.5 KM2\n\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198210,
            "txPgProblema": "LA CARENCIA DE INSTRUMENTOS DE PLANEAMIENTO DEL TERRITORIO, AFECTAN DE MANERA NEGATIVA EL ADECUADO CUMPLIMIENTO DE LAS COMPETENCIAS DEL DISTRITO DE SMP EN EL PLANEAMIENTO Y GESTIÓN DE ACONDICIONAMIENTO TERRITORIAL Y DESARROLLO URBANO, LIMITACIONES PARA LA OCUPACIÓN RACIONAL Y SOSTENIBLE DEL TERRITORIO, LA PRECARIA SEGURIDAD Y ESTABILIDAD JURÍDICA PARA LA INVERSIÓN INMOBILIARIA.\nASIMISMO SE AGUDIZA LOS CONFLICTOS TERRITORIALES CON DISTRITOS COLINDANTES.\nCARENCIA DE POLÍTICAS DE SANEAMIENTO FÍSICO LEGAL Y DEFICIENTE USOS DE LAS ÁREAS PÚBLICAS, PARQUES, JARDINES PÚBLICOS; ASÍ COMO CARENCIA DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS. FALTA DE CONTROL URBANO.\n\nLA ZONIFICACIÓN ES EL CONJUNTO DE NORMAS URBANÍSTICAS QUE REGULAN EL USO DEL SUELO DENTRO DE UN TERRITORIO DISTRITAL, LAS CUALES SE ESTABLECEN EN FUNCIÓN DE LAS DEMANDAS FÍSICAS, ECONÓMICAS Y SOCIALES DE LA POBLACIÓN O COMUNIDAD ASENTADA EN DICHO TERRITORIO Y EN ARMONÍA CON LOS LINEAMIENTOS ESTABLECIDOS EN LOS PLANES DE ACONDICIONAMIENTO TERRITORIAL METROPOLITANO, DESARROLLO URBANO DISTRTITAL Y PLAN ESPECÍFICO. EN RIGOR LA ZONIFICACIÓN FORMA PARTE DEL PLAN URBANO DISTRITAL.\nAUSENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE SERVICIOS BÁSICOS COMO AGUA, DESAGÜE, ELECTRICIDAD, VIALIDAD.\n\nAUSENCIA DE UN SISTEMA DE EQUIPAMIENTO URBANO JERARQUIZADO EN FUNCIÓN DE LAS CARACTERÍSTICAS SECTORIALES Y VOLUMEN POBLACIONAL: SALUD, EDUCACIÓN, RECREACIÓN PÚBLICA, CULTURA, ETC.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN NUEVO MODELO DE DESARROLLO DISTRITAL, RESPETANDO LAS PARTICULARIADES DE CADA SECTOR. CON ÉNFASIS EN LOS ESPACIOS URBANOS CONSOLIDADOS Y LAS ZONAS DE EXPANSIÓN URBANA, DETERMINANDO LAS ZONAS DE USO RESIDENCIAL, COMERCIAL, INDUSTRIAL Y PRIORITARIAMENTE EL RESPETO DE LAS ÁREAS DE APORTES PARA EL EQUIPAMIENTO URBANO JERARQUIZADO, SEGÚN EL VOLUMEN POBLACIONAL, ASÍ COMO LA DETERMINACIÓN DE LA HOMOGENEIDAD DE LAS EDIFICACIONES.\nCOORDINAR CON LA SECRETARIA DE \nMEJORAR LAS CONDICIONES DE HABITABILIDAD: ÁREAS DE RECREACIÓN, JARDINES PÚBLICOS, Y GARANTIZAR UN DESARROLLO URBANO PLANIFICADO Y SOSTENIBLE EN EL DISTRITO\nIMPLEMENTACIÓN DEL PROGRAMA DE HABILITACIONES URBANAS DE OFICIO ACORDE CON LA PLANIFICACIÓN URBANA.\nDESARROLLAR UN PROGRAMA DE INVERSIÓN PÚBLICA, EN CONCORDANCIA CON LA ESTRATEGIA DE PLANIFICACIÓN TERRITORIAL Y ZONIFICACIÓN DISTRITAL.\nMEJORAR LA INFRAESTRUCTURA PÚBLICA URBANA EN EL DISTRITO\nPROGRAMA DE APOYO A LAS ORGANIZACIONES VECINALES PARA OBTENER ACCESO A LOS SERVICIOS BÁSICOS.\nIMPLEMENTACIÓN DE ESTRATEGIAS PARA LA RECUPERACIÓN DE ESPACIOS DE USO PÚBLICO (PRINCIPALMENTE DEPOSRTIVOS Y RECREATIVOS), A TRAVÉS DE CONVENIOS PÚBLICO PRIVADO. GENERANDO UNA ESTRUCTURA DE EQUIPAMIENTO URBANO JERARQUIZADO, SEGÚN VOLUMEN POBLACIONAL.\nIMPLEMENTACIÓN DE UN NUEVO SISTEMA DE CONTROL URBANO QUE SE DESARROLLARA CON PARTICIPACIÓN DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "NUMERO DE PROYECTOS DE INVERSIÓN PÚBLICA DE INFRAESTRUCTURA VIAL, DE SALUD, RECREATIVA, DE SEGURIDAD CIUDADANA, DEFENSA CIVIL Y AMBIENTAL.\nINCREMENTO DE RESERVA DE APORTES PARA USO PÚBLICO.\nN° DE AUTORIZACIONES DE HABILITACIONES URBANAS Y DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\nN° DE HUO\n- % DE INCREMENTO EN INVERSIONES EN OBRAS DE INFRAESTRUCTURA URBANA.\nNÚMERO DE M2 DE MANTENIMIENTO DE VÍAS URBANAS LOCALES\n% DE VIVIENDAS A SERVICIOS BÁSICOS: ELECTRICIDAD, AGUA- DESAGUE, PISTAS Y VEREDAS.\nSISTEMA EQUIPAMIENTO URBANO JERARQUIZADO\nINCREMENTO DE ÁREAS DE USO PÚBLICO.",
            "txPgMeta": "30\n100%\n50 UND.\n60 UND.\n30% ANUAL\n125,000 M2\nEL 100% DE LAS VIVIENDAS.\n80% AL TÉRMINO DE LA GESTIÓN.\n80% DE ÁREAS DE USO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198337,
            "txPgProblema": "EN SAN MARTÍN DE PORRES ES DEFICIENTE LA TAREA DE CONSERVACIÓN, RECUPERACIÓN Y MANTENIMIENTO DE LAS ÁREAS VERDES. SE EXPERIMENTA CADA VEZ MÁS \nUNA REDUCCIÓN DE SUS ÁREAS ECOLÓGICAS. EXISTE UN GRAN DÉFICIT. LA ORGANIZACIÓN MUNDIAL DE LA SALUD -OMS PLANTEA QUE EL METRO CUADRADO POR HABITANTE EN RELACIÓN AL ÁREA VERDE ES DE 8M2/HAB. EL DISTRITO EN EL AÑO 2014 TENÍA SOLAMENTE 3.5 M2/HAB. A LA FECHA SE ESTIMA QUE SE HA REDUCIDO A 2.50 M2/HAB. NO SE CUENTA CON UNA POLÍTICA DE FORESTACIÓN A PESAR DE ESTAR DELIMITADO POR EL NORTE Y SUR POR LOS RÍOS CHILLÓN Y RÍMAC RESPECTIVAMENTE. TAMPOCO DE FORESTACIÓN DE LADERAS.\n\n\nSMP CUENTA CON CERCA DE 40 SITIOS ARQUEOLÓGICOS, LOS CUALES SON POCO RECONOCIDOS Y VISITADOS POR LA POBLACIÓN POR EL MAL ESTADO DE CONSERVACIÓN. LA RECUPERACIÓN DE ESTE PATRIMONIO CULTURAL REQUIERE LA INTERVENCIÓN DE INSTITUCIONES ESTATALES, LOCALES, PRIVADAS Y CIVILES.\nSMP NO CUENTA CON ESPACIOS CULTURALES NI DIFUNDE O APOYA LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES.\nº\n\n\nMERCADOS, CENTRO DE ABASTOS SIN PUNTOS DE ACOPIO DIFERENCIADO\nINEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RRSS Y PLANTA DE COMPOSTAJE CON CAPACIDAD DE GENERAR Y CUMPLIR CON LOS INCENTIVOS MUNICIPALES\n\nSMP PRODUCE GRAN CANTIDAD DE DIARIAMENTE, EL SISTEMA DE RECOLECCIÓN ES DEFICITARIA E INEFICIENTE, DESTACA EL MANEJO QUE NO SE LE SABE DAR COMO UN SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, RECICLAJE Y DISPOSICIÓN FINAL.",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LAS ÁREAS VERDES Y DE RECREACIÓN Y ASEGURAR SU ADECUADO Y PERMANENTE MANTENIMIENTO\nIMPLEMENTACIÓN DE SISTEMAS DE RECUPERACIÓN O APROVECHAMIENTO DE AGUAS RESIDUALES DE LOS RÍOS, CON APOYO DEL MINISTERIO DE AMBIENTE MEDIANTE LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUA Y CON APOYO PRIVADO E INSTITUCIONES AMBIENTALISTAS PARA EL AUMENTO DE ÁREAS DE FORESTACIÓN A ORILLAS DE LOS RÍOS Y SEMBRADO DE ÁRBOLES EN LADERAS DE CERROS.\nPOSICIONAR AL DISTRITO DE SMP COMO ATRACTIVO TURÍSTICO Y CENTRO CULTURAL METROPOLITANO.\nFOMENTAR LAS ACTIVIDADES CULTURALES APROVECHANDO EL ENTORNO ARQUEOLOGICO.\nFOMENTAR EL DESARROLLO Y PROMOCIÓN DE UNA CULTURA AMBIENTAL EN LA POBLACIÓN Y EN LOS FUNCIONARIOS DE LA MUNICIPALIDAD; ASÍ COMO EL SENTIDO DE PERTENENCIA Y, CON ELLO, DE VALORACIÓN DE LAS AREAS VERDES Y ESPACIOS PÚBLICOS EN GENERAL.\n\n\nCOORDINAR CON LA EMPRESA PRESTADORA DE RECOJO DE RRSS UNA ESTRATEGIA Y RECOJO DIFERENCIADO. INSTALAR CONTENEDORES SOTERRADOS EN ZONAS ESTRATÉGICAS DEL DISTRITO (PRINCIPALES AVENIDAS)\nINCENTIVAR A LOS VECINOS CON ESTRATEGIAS DE BONO VERDES, APOYOS EN INFRAESTRUCTURA PARA COLOCAR PUNTOS DE ACOPIO.\nMEJORAR LA ESTRATEGIA DE EDUCACION AMBIENTAL CON RECUPERACION DE ESPACIOS PUBLICOS\nGARANTIZAR UN ADECUADO TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "M2 DE ÁREAS VERDES PER CÁPITA\nNÚMERO DE M2 DE ÁREAS VERDES CON RIEGO TECNIFICADO\n\n\n\n% DE LA POBLACIÓN VISITA LOS SITIOS ARQUEOLÓGICOS.\n% DE LA POBLACIÓN PARTICIPA DE ACTIVIDADES CULTURALES.\n% DE POBLACIÓN OBJETIVO SENSIBILIZADA.\nNUMERO DE TALLERES, CAMPAÑAS, CAPACITACIONES, FERIAS Y EVENTOS REALIZADOS PARA PROMOVER LA CULTURA AMBIENTAL EN LA POBLACIÓN\nNÚMERO DE TALLERES Y CAMPAÑAS SOBRE GESTIÓN AMBIENTAL\n\n\n\nN° DE VIV. SENSIBILIZADAS EN PROGRAMAS DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS\nTN MÉTRICAS DE RESIDUOS SÓLIDOS DE DISPOSICIÓN FINAL (DIRECTO Y CONTRATADO).",
            "txPgMeta": "80% DE LA POBLACIÓN CONOCE LOS SITIOS ARQUEOLÓGICOS.\n80% DE LA POBLACIÓN PARTICIPA.\n100%\n10 POR AÑO\n10 POR AÑO\n\n\n\n5000\n290,000",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198358,
            "txPgProblema": "CORRUPCIÓN\nLA CONTRALORÍA GENERAL DE LA REPÚBLICA (CGR) PUBLICÓ EN AGOSTO DEL 2021 EL ÚLTIMO DOCUMENTO “INCIDENCIA DE LA CORRUPCIÓN Y LA INCONDUCTA FUNCIONAL EN EL PERÚ 2020”, A FIN DE MOSTRAR SU MEDICIÓN OBJETIVA. EL AÑO 2020 FUE MUY DIFÍCIL DEBIDO AL IMPACTO QUE TRAJO LA PANDEMIA; PEOR AÚN, CUANDO SE PROYECTÓ UN PERJUICIO ECONÓMICO DE 17.6% EN LOS GOBIERNOS LOCALES DEBIDO A LA CORRUPCIÓN E INCONDUCTA FUNCIONAL, SUPERANDO EN 1.1% AL AÑO 2019. LIMA METROPOLITANA PROYECTÓ UN 15% DE PERJUICIO ECONÓMICO.\nCONFIANZA\nEL INEI PUBLICÓ EN EL AÑO 2020 EL ÚLTIMO INFORME TÉCNICO: “PERÚ: PERCEPCIÓN CIUDADANA SOBRE GOBERNABILIDAD, DEMOCRACIA Y CONFIANZA EN LAS INSTITUCIONES”, EL CUAL MUESTRA INDICADORES QUE PERMITEN CONOCER LA OPINIÓN DE LA POBLACIÓN SOBRE LOS PRINCIPALES PROBLEMAS ASOCIADOS A LA CONSOLIDACIÓN DE LA CONFIANZA EN LAS INSTITUCIONES. UN GRAVE PROBLEMA ES QUE SOLO EL 14,8% DE LA POBLACIÓN CONFÍA EN LA GESTIÓN DE SU MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE LOS NIVELES DE CORRUPCIÓN E INCONDUCTA FUNCIONAL EN LA MUNICIPALIDAD.               CONFORMAR LA OFICINA DE INTEGRIDAD INSTITUCIONAL CON DIRECTIVAS Y CANALES DE DENUNCIAS.\n\nINCREMENTAR EL NIVEL DE CONFIANZA DE LA POBLACIÓN EN LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "ENCUESTA ANUAL SOBRE PERCEPCIÓN DEL NIVEL DE CORRUPCIÓN E INCONDUCTA FUNCIONAL EN LA MUNICIPALIDAD\n\nENCUESTA ANUAL SOBRE NIVEL DE CONFIANZA DE LA POBLACIÓN EN LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "REDUCIR A MENOS DEL 10%\n\nELEVAR A MÁS DEL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198371,
            "txPgProblema": "TRANSPARENCIA\nEN EL 2021 LA EMPRESA LIMA COMO VAMOS PUBLICÓ EL DOCUMENTO “EVALUANDO LA TRANSPARENCIA MUNICIPAL 2020” EN BASE A LOS PORTALES DE TRANSPARENCIA ESTÁNDAR DE LOS GOBIERNOS LOCALES, EN EL CUAL, OBSERVAMOS QUE LA MUNICIPALIDAD DE SAN MARTIN DE PORRES SE UBICA EN EL PUESTO 30 DE LOS 50 DISTRITOS DE LIMA Y CALLAO CON UN PUNTAJE DE 5.8; EVIDENCIANDO QUE NO SE CUMPLE CON LA PUBLICACIÓN DE DATOS ESTABLECIDOS EN LA LEY Nº 27806 “LEY DE TRANSPARENCIA Y ACCESO A INFORMACIÓN PÚBLICA”.\n\n\nDEFICIENTE PREPARACIÓN Y COMUNICACIÓN DE LOS EMPLEADOS Y FUNCIONARIOS CON LOS DIRIGENTES Y VECINOS\nGOBIERNO ABIERTO\nNO EXISTE UN MANUAL DE PROCEDIMIENTOS ACTUALIZADO, POR ENDE HAY MUCHAS TRABAS Y DEMORAS BUROCRATICAS.",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA MUNICIPAL Y ACCESO A LA INFORMACIÓN PÚBLICA.\n\n\nFORTALECER LA GESTIÓN MUNICIPAL\n\nSISTEMATIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "ENCUESTA ANUAL SOBRE LA EVALUACIÓN DE LA TRANSPARENCIA MUNICIPAL Y ACCESO A LA INFORMACIÓN PÚBLICA.\nCREACIÓN DE COMITÉS DE VIGILANCIA CONFORMADOS POR LOS SECTORES REPRESENTATIVOS DE LA SOCIEDAD CIVIL, PRIVILEGIANDO SU PARTICIPACIÓN SEGÚN LOS PROGRAMAS Y PROYECTOS A SER EJECUTADOS.\nMEJORAMIENTO DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPAL DE SAN MARTÍN DE PORRES, A TRAVÉS DE LA PÁGINA WEB DE LA INSTITUCIÓN.\nMEJORAMIENTO DE LAS GERENCIAS Y SUB GERENCIAS RESPECTIVAS, REORGANIZANDO EL ORGANIGRAMA MUNICIPAL.\n\nMANUALES DE PROCEDIMIENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "100% EFECTIVIDAD DE TRANSPARENCIA EN EL PORTAL WEB DE LA MUNICIPALIDAD.\n100% COORDINACIÓN CON LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL VIGILANTES DE LOS PROGRAMAS Y PROYECTOS EJECUTADOS POR LA CORPORACIÓN EDIL.\n\n100% EFECTIVIDAD MEJORAMIENTO DE LAS GERENCIAS Y SUB GERENCIAS RESPECTIVAS, REORGANIZANDO EL ORGANIGRAMA MUNICIPAL.\n\n100% DE EFECTIVIDAD CON LA ACTUALIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}