{
    "datoGeneral": {
        "idPlanGobierno": 23129,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022011083",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181749,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tGESTIONAR\t\t\t\tE IMPLEMENTAR\t\t\tAL COMITÉ DE SEGURIDAD CIUDADANA\t\tCON VEHÍCULOS MOTORIZADOS\t\t\t\tY CÁMARAS DE VIGILANCIA EN\tLUGARES\nESTRATÉGICOS.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE LA INCIDENCIA DELICTIVA EN EL DISTRITO",
            "txPgMeta": "CONTAR CON MOTOS PARA EL MEJOR ACCESO A ZONAS EN VIGILANCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181931,
            "txPgProblema": "AGUA\tPOTABLE\tY ALCANTARILLADO",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA CAPTACIÓN Y DEL SISTEMA DE AGUA POTABLE\tY ALCANTARILLADO DE LA UNIÓN LETICIA.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PROYECTO DE INVERSIÓN",
            "txPgMeta": "•\tLA\tPOBLACIÓN LETICIANA TIENE AGUA DE MANERA CONTINUA Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182019,
            "txPgProblema": "TERRENOS COMUNALES ABANDONADOS POR FALTA DE RIEGO.",
            "txPgObjetivo": "•\tCANALIZACIÓN\t\t\tY APLICACIÓN\t\tDE SISTEMAS DE RIEGO TECNIFICADO EN LOS ANEXOS\tMAYOC, CUYRUHIAS, CASAMPA, UCHURRACRA, Y LOS TERRENOS COMUNALES.",
            "txPgIndicador": "PORCENTAJE DE CATASTRO IMPLEMENTADO EN EL DISTRITO",
            "txPgMeta": "•\tUSO ADECUADO DE LOS RECURSOS HÍDRICOS, SIN DESPERDICIO\t\tY DISTRIBUCIÓN ADECUADA\tDEL MISMO.\n•\tMAYOR PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182100,
            "txPgProblema": "MAL USO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tGESTIONAREMOS EL COLOCADO DE TACHOS DE RESIDUOS SÓLIDOS PARA EL RECICLADO EN LUGARES ESTRATÉGICOS DE LA UNIÓN LETICIA, ANEXOS Y CENTRO POBLADO.",
            "txPgIndicador": "NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS NO REUTILIZABLES / NÚMERO TOTAL DE TONELADAS DE RESIDUOS SÓLIDOS*100%",
            "txPgMeta": "•\tMEJORAR LA IMAGEN Y LIMPIEZA EN EL DISTRITO,\tCENTRO POBLADO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182334,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "•\tGESTIONAR\tLA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS, OPERADORES Y PROFESIONALES DE SALUD.\n•\tSE\tREALIZARÁN CAMPAÑAS DE SALUD EN COORDINACIÓN CON LA MP DE TARMA CON SU PROYECTO DE CLÍNICA\t\tMÓVIL MUNICIPAL, LA CUAL LLEVARÁ PROFESIONALES ESPECIALISTAS A LAS ZONAS ALEJADAS.\n•\tGESTIONAR LA COMPRA DE UNA AMBULANCIA PARA NUESTRO PUESTO DE SALUD.\n•\tGESTIONAR LA COMPRA DE UNA AMBULANCIA PARA EL CENTRO POBLADO\tDE CONDORCOCHA.\n•\tCONSTRUCCIÓN DEL PUESTO DE SALUD DE CUYRUHUASI.\n•\tCONSTRUCCIÓN\tY MEJORAMIENTO DEL PUESTO DE SALUD DE LA UNIÓN LETICIA.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES ACREDITADAS QUE PARTICIPAN EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "LOS POBLADORES DE LA UNIÓN LETICIA, Y VISITANTES SENTIRÁN SEGURIDAD AL CONTAR CON SERVICIOS DE SALUD COMPLETA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}