{
    "datoGeneral": {
        "idPlanGobierno": 28714,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb5fe4d1-23c3-4853-abeb-0900dd6388ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43c8feb9-3bfc-4b27-bcf9-57f18bbb9116.pdf",
        "txCodExpedienteExt": "ERM.2022011978",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183564,
            "txPgProblema": "PÉSIMA CALIDAD EN LOS SERVICIOS DE SALUD DE LA POBLACIÓN, CON ALTO ÍNDICE DE MORTALIDAD Y BAJAS CAPACIDADES FÍSICAS, PSÍQUICAS.\nGESTIÓN EDUCATIVA CENTRALIZADA, BAJO NIVEL EDUCATIVO Y CAPACIDADES PSÍQUICAS, COGNITIVAS Y SOCIALES DE BAJO NIVEL.\nFALTA DE COMEDORES ESCOLARES ADMINISTRADOS POR LA MUNICIPALIDAD.\nALTO PORCENTAJE DE VIVIENDAS QUE NO TIENEN\nALCANTARILLADO Y OTRAS FORMAS DE\nDISPOSICIÓN DE EXCRETAS EN EL ÁREA\nURBANA Y RURAL NO EXISTIENDO UNA GESTIÓN ADECUADA DEL SISTEMA SANEAMIENTO BÁSICO EN EL DISTRITO, CON MALA CALIDAD DE SERVICIOS FALTA DE IMPLEMENTACIÓN DE SANEAMIENTO BÁSICO SOSTENIBLES.\nAUSENCIA DE PROGRAMAS QUE FOMENTEN NUESTRAS COSTUMBRES Y TRADICIONES, ASÍ COMO EL DEPORTE CUYA PRÁCTICA MEJORA LA VIDA SOCIAL.",
            "txPgObjetivo": "•\t DISMINUIR LAS TASAS DE MORBILIDAD Y MORTALIDAD DE LA POBLACIÓN MEDIANTE PROGRAMAS PREVENTIVOS Y PROMOCIONALES.\n DISMINUIR LA PREVALENCIA DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS\n•\t COMPROMETER A LOS AUTORIDADES EN MATERIA DE LA SALUD EN LA PREVENCIÓN DE LAS ENFERMEDADES, COMO LA DESNUTRICIÓN CRÓNICA Y ANEMIA.\n•\tMEJORAR LA\nCALIDAD\nEDUCATIVA DE LA\nPOBLACIÓN \n•\tFORTALECER LAS\nCAPACIDADES DE LOS DOCENTES PARA MEJORAR LOS PROCESOS DE ENSEÑANZA Y\nAPRENDIZAJE\n•\tMEJORAR LA OFERTA EDUCATIVA, \nCONSIDERANDO LA REALIDAD SOCIOECONÓMICA DE SUS POBLADORES.\n•\tIMPLEMENTAR Y UTILIZAR CON EFICIENCIA LA TECNOLOGÍA EN LA EDUCACIÓN\n•\t PROGRAMAR COMPETENCIAS DE UTILIZACIÓN DE TECNOLOGÍA ENTRE INSTITUCIONES EDUCATIVAS\n•\tMEJORAR LA\nCALIDAD DE LOS\nSERVICIOS DE\nSANEAMIENTO\nBÁSICO PARA LA\nPOBLACIÓN\n•\tDISMINUIR LOS RIESGOS DE ENFERMEDADES DIARREICAS (EDAS) LIGADAS AL SANEAMIENTO BÁSICO EN TODO EL DISTRITO.\n•\tPROMOVER Y DESARROLLAR CAPACIDADES NECESARIAS PARA LA SOSTENIBILIDAD Y LA AUTOGESTIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL COMUNITARIO.",
            "txPgIndicador": "•\tAMPLIAR LA\nINFRAESTRUCTURA, EN LOS\nESTABLECIMIENTOS DE SALUD\nDEL DISTRITO Y COMUNIDADES E IMPLEMENTAR CON HOSPITALES RODANTES (CON EL APOYO DE LAS INSTITUCIONES ESTATALES Y PRIVADAS\n•\tREDUCIR LA DESNUTRICIÓN\nINFANTIL Y ANEMIA EN NIÑOS\nMENORES DE 5 AÑOS \n•\tGESTIÓN DE RE CATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO.\n•\t IMPLEMENTACIÓN CON MEDICAMENTOS-BOTIQUINES BÁSICOS.\n•\t PROMOVER LA CAPACITACIÓN PERMANENTE A LOS PROMOTORES DE SALUD.\n•\tIMPLEMENTAR ESPACIOS\nEDUCATIVOS ADECUADOS CON\nMOBILIARIO Y\nEQUIPAMIENTO MODERNO A\nLAS INSTITUCIONES\nEDUCATIVAS DEL DISTRITO DE LARES Y COMUNIDADES.\n•\tARTICULAR LA OFERTA DE EDUCACIÓN TÉCNICO PRODUCTIVA CON LA\nDEMANDA DE LOS SECTORES\nPRODUCTIVOS DEL DISTRITO\n•\tREFORZAMIENTO ACADÉMICO PRE UNIVERSITARIA MUNICIPAL.\n•\tGESTIÓN DE BECAS PARA ESTUDIANTES CALIFICADOS\n•\t EMPLEO TEMPORAL PARA LOS ESTUDIANTES DE NIVEL SUPERIOR EN SUS VACACIONES\n•\t IMPLEMENTACIÓN DE LECTURA ESCRITURA Y MATEMÁTICA EN INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA.\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO. \n•\tAMPLIACIÓN DE SISTEMA DE AGUA POTABLE EN LAS COMUNIDADES A NIVEL DISTRITAL. \n•\tPORCENTAJE DE INTEGRANTES DE LAS\nJASS CAPACITADOS EN TEMAS DE\nCLORACIÓN DEL AGUA PARA CONSUMO.\n•\tIMPLEMENTACIÓN DE BAÑOS PÚBLICOS \n\n•\tPROMOVER Y FORTALECER LAS PRÁCTICAS DEPORTIVAS EN SUS DIFERENTES DISCIPLINAS.\n•\tMEJORAMIENTO DE CAMPOS DEPORTIVOS COMUNALES.\n•\t REFORZAMIENTO DE ACADEMIAS DEPORTIVAS",
            "txPgMeta": "•\tAMPLIAR LA\nINFRAESTRUCTURA, EN LOS\nESTABLECIMIENTOS DE SALUD\nDEL DISTRITO Y COMUNIDADES E IMPLEMENTAR CON HOSPITALES RODANTES (CON EL APOYO DE LAS INSTITUCIONES ESTATALES Y PRIVADAS\n•\tREDUCIR LA DESNUTRICIÓN\nINFANTIL Y ANEMIA EN NIÑOS\nMENORES DE 5 AÑOS \n•\tGESTIÓN DE RE CATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO.\n•\t IMPLEMENTACIÓN CON MEDICAMENTOS-BOTIQUINES BÁSICOS.\n•\t PROMOVER LA CAPACITACIÓN PERMANENTE A LOS PROMOTORES DE SALUD.\n•\tIMPLEMENTAR ESPACIOS\nEDUCATIVOS ADECUADOS CON\nMOBILIARIO Y\nEQUIPAMIENTO MODERNO A\nLAS INSTITUCIONES\nEDUCATIVAS DEL DISTRITO DE LARES Y COMUNIDADES.\n•\tARTICULAR LA OFERTA DE EDUCACIÓN TÉCNICO PRODUCTIVA CON LA\nDEMANDA DE LOS SECTORES\nPRODUCTIVOS DEL DISTRITO\n•\tREFORZAMIENTO ACADÉMICO PRE UNIVERSITARIA MUNICIPAL.\n•\tGESTIÓN DE BECAS PARA ESTUDIANTES CALIFICADOS\n•\t EMPLEO TEMPORAL PARA LOS ESTUDIANTES DE NIVEL SUPERIOR EN SUS VACACIONES\n•\t IMPLEMENTACIÓN DE LECTURA ESCRITURA Y MATEMÁTICA EN INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA.\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO. \n•\tAMPLIACIÓN DE SISTEMA DE AGUA POTABLE EN LAS COMUNIDADES A NIVEL DISTRITAL. \n•\tPORCENTAJE DE INTEGRANTES DE LAS\nJASS CAPACITADOS EN TEMAS DE\nCLORACIÓN DEL AGUA PARA CONSUMO.\n•\tIMPLEMENTACIÓN DE BAÑOS PÚBLICOS.\n•\tPROMOVER Y FORTALECER LAS PRÁCTICAS DEPORTIVAS EN SUS DIFERENTES DISCIPLINAS.\n•\tMEJORAMIENTO DE CAMPOS DEPORTIVOS COMUNALES.\n•\t REFORZAMIENTO DE ACADEMIAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183726,
            "txPgProblema": "ALTA INCIDENCIA DE PLAGAS Y\nENFERMEDADES EN LOS CULTIVOS.\n\nDEBILIDAD EN LA GENERACIÓN DE\nVALOR AGREGADO EN LOS CULTIVOS.\nBAJA PRODUCCIÓN AGROPECUARIA.\nDÉBIL FOMENTACIÓN Y ARTICULACIÓN DE LOS PRODUCTORES CON LOS MERCADOS, FALTA DE ESTABILIDAD EQUIDAD Y EFICIENCIA DE LA ACTIVIDAD AGRARIA EN LARES \nBAJOS PRECIOS DE LOS PRODUCTOS\nAGRÍCOLAS.ACTIVIDAD GANADERA QUE NO GENERA UNA ECONOMÍA RENTABLE NI SOSTENIBLE.\nFALTA DE INTEGRACIÓN Y FOMENTACIÓN DE LOS CIRCUITOS TURÍSTICOS DEL DISTRITO DE LARES\nFALTA DE IMPLEMENTACIÓN DE LA AGRICULTURA, CON PÉSIMOS SISTEMAS DE PRODUCCION.",
            "txPgObjetivo": "ERRADICAR LA INCIDENCIA DE PLAGAS EN LOS CULTIVOS\nFORTALECER EL VALOR AGREGADO DE LOS CULTIVOS\nAUMENTO DE LA PRODUCCIÓN AGROPECUARIA\nPROMOVER EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES, COMO EL SUELO, AGUA Y PASTOS NATURALES DE IGUAL FORMA PROMOVER LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS CON ENFOQUE DE CADENAS PRODUCTIVAS, EXPORTACIÓN Y ABASTECIMIENTO DE LOS MERCADOS LOCALES DE MANERA SOSTENIBLE AL MISMO TIEMPO  PROMOVER Y GESTIONAR FINANCIAMIENTO PARA EL SERVICIO DE CRÉDITO Y A FAVOR DEL SECTOR AGRARIO Y DISEÑAR E IMPLEMENTAR POLÍTICAS Y PROGRAMAS AGROPECUARIOS, ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA FOMENTAR EL MERCADO DE PRODUCTORES.\nELEVAR EL PRECIO DE LOS PRODUCTOS AGRÍCOLAS\nMEJORAR LA CALIDAD GENÉTICA DEL GANADO VACUNO LECHERO Y DE CARNE EN EL DISTRITO ELEVANDO LA CALIDAD DE LA FIBRA DE CAMÉLIDOS, CON ADECUADO MEJORAMIENTO GENÉTICO Y MEJORAR LA CRIANZA DE ANIMALES MENORES, CON INSTALACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS, PARA LA TRANSFORMACIÓN Y COMERCIALIZACIÓN EN EL MERCADO REGIONAL Y NACIONAL.\nINTEGRAR LOS VARIADOS ATRACTIVOS TURÍSTICOS A LOS PAQUETES TURÍSTICOS NACIONALES E INTERNACIONALES Y PROMOVER LA INCLUSIÓN Y LA LEGITIMIDAD DEL TURISMO EN EL DISTRITO\nIMPLEMENTAR UN SISTEMA DE PRODUCCIÓN TECNIFICADA E INDUSTRIAL QUE PERMITA UNA PRODUCCIÓN Y PRODUCTIVIDAD, INCREMENTANDO VALOR AGREGADO A LOS CULTIVOS Y PRODUCTOS DERIVADOS.",
            "txPgIndicador": "IMPLEMENTAR EL MANEJO INTEGRADO DE LOS CULTIVOS.\nGENERAR VALOR AGREGADO A NIVEL DE UNIDADES FAMILIARES EN EL PROCESAMIENTO DE ALIMENTOS\nMEJORAR LA TECNOLOGÍA DE RIEGO E INSEMINACIÓN ARTIFICIAL. \nMEJORAR LOS SISTEMAS DE COMERCIALIZACIÓN DE LOS PRODUCTORES, FOMENTAR LA PRODUCCIÓN DE CULTIVOS ANDINOS, NATURALES EN EL DISTRITO, (PAPA, TARWI, TRIGO, QUINUA Y OTRAS), FORTALECER LA PRODUCCIÓN DE MAÍZ BLANCO GIGANTE Y FOMENTAR LA PRODUCCIÓN DE CULTIVOS FRUTALES, NATURALES EN EL DISTRITO, (PALTA, NARANJA, MANZANA, DURAZNO, PLÁTANO Y OTRAS) IMPLEMENTACIÓN DE TECNOLOGÍA ANDINA, ALTERNATIVA DE SIERRA Y SELVA PRODUCTIVA (A TRAVÉS DE GESTIÓN Y CONVENIOS CON ONG).\nO IMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES (A TRAVÉS DE GESTIÓN Y CONVENIOS CON ONG).\nIMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA PARA AMPLIAR LA FRONTERA AGRÍCOLA.\nO MANEJO E IMPLEMENTACIÓN DE BANCO DE SEMILLAS FORRAJERAS EN EL DISTRITO DE LARES.\nO CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL\nO REALIZAR CONVENIOS CON EL INIA PARA LA CAPACITACIÓN A PRODUCTORES EN TEMAS DE CULTIVOS\nO FORTALECIMIENTO DE CADENA PRODUCTIVA DE LOS PRODUCTOS AGRÍCOLAS, CON FINALIDAD DE ARTICULAR AL MERCADO LOCAL, REGIONAL, NACIONAL Y EXTERNO DE MANERA COMPETITIVA.\nO FORTALECIMIENTO DE CAPACIDADES EN CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES EN SANIDAD AGRARIA EN EL DISTRITO DE LARES",
            "txPgMeta": "IMPLEMENTAR EL MANEJO INTEGRADO DE LOS CULTIVOS.\nGENERAR VALOR AGREGADO A NIVEL DE UNIDADES FAMILIARES EN EL PROCESAMIENTO DE ALIMENTOS\nMEJORAR LA TECNOLOGÍA DE RIEGO E INSEMINACIÓN ARTIFICIAL. \nMEJORAR LOS SISTEMAS DE COMERCIALIZACIÓN DE LOS PRODUCTORES, FOMENTAR LA PRODUCCIÓN DE CULTIVOS ANDINOS, NATURALES EN EL DISTRITO, (PAPA, TARWI, TRIGO, QUINUA Y OTRAS), FORTALECER LA PRODUCCIÓN DE MAÍZ BLANCO GIGANTE Y FOMENTAR LA PRODUCCIÓN DE CULTIVOS FRUTALES, NATURALES EN EL DISTRITO, (PALTA, NARANJA, MANZANA, DURAZNO, PLÁTANO Y OTRAS) IMPLEMENTACIÓN DE TECNOLOGÍA ANDINA, ALTERNATIVA DE SIERRA Y SELVA PRODUCTIVA (A TRAVÉS DE GESTIÓN Y CONVENIOS CON ONG).\nO IMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES (A TRAVÉS DE GESTIÓN Y CONVENIOS CON ONG).\nIMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA PARA AMPLIAR LA FRONTERA AGRÍCOLA.\nO MANEJO E IMPLEMENTACIÓN DE BANCO DE SEMILLAS FORRAJERAS EN EL DISTRITO DE LARES.\nO CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL\nO REALIZAR CONVENIOS CON EL INIA PARA LA CAPACITACIÓN A PRODUCTORES EN TEMAS DE CULTIVOS\nO FORTALECIMIENTO DE CADENA PRODUCTIVA DE LOS PRODUCTOS AGRÍCOLAS, CON FINALIDAD DE ARTICULAR AL MERCADO LOCAL, REGIONAL, NACIONAL Y EXTERNO DE MANERA COMPETITIVA.\nO FORTALECIMIENTO DE CAPACIDADES EN CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES EN SANIDAD AGRARIA EN EL DISTRITO DE LARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183808,
            "txPgProblema": "FALTA PROMOVER Y GESTIONAR LA DISPONIBILIDAD Y EL USO SOSTENIBLE DE RECURSO HÍDRICO EN EL DISTRITO Y COMUNIDADES.\nALTO ÍNDICE DE CONTAMINACIÓN Y DETERIORO DE LOS RECURSOS NATURALES.\nAUSENCIA DE PROYECTOS DE INFRAESTRUCTURA VIAL QUE PERMITA MAYOR FLUIDEZ EN LA COMUNICACIÓN INTER COMUNAL Y DISTRITAL, FALTA DE MANTENIMIENTO ADECUADO DE LAS VÍAS EXISTENTES.",
            "txPgObjetivo": "•\tASESORAR Y FORTALECER, A LAS ORGANIZACIONES Y JUNTA DE USUARIOS EN CONVENIO CON LA AUTORIDAD NACIONAL DEL AGUA.\n•\tPROMOVER LA INFRAESTRUCTURA HIDRÁULICA Y ABASTECIMIENTO DE AGUA PARA LA SATISFACCIÓN DE UNA NECESIDAD POBLACIONAL Y ACTIVIDAD PRODUCTIVA DENTRO DE UN ÁMBITO DISTRITAL.MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO PROMOVIENDO EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS: \nPROMOVER LA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE CON UNA RED VIAL QUE ARTICULE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS Y FERIAS COMUNALES, DISTRITALES Y REGIONALES. ASIMISMO, PERMITA LA ARTICULACIÓN SOCIO ECONÓMICA ENTRE LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "•\tMEJORAR LA GESTIÓN DE LA DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDO.\n•\tPROMOVER EL CONOCIMIENTO EN GESTIÓN DEL RIESGO DE DESASTRES\n•\tMEJORAR LA GESTIÓN ORIENTADA A REDUCIR LAS CONDICIONES DE RIESGO DE LOS MEDIOS DE VIDA Y DE LA POBLACIÓN.\n•\t CONSTRUCCIÓN DE RELLENO SANITARIO.\n•\tFORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS\n•\t REPOBLAMIENTO DE PLANTAS FRUTALES.\n•\tREALIZAR CURSOS DE SENSIBILIZACIÓN RESPECTO A LAS QUEMAS E INCENDIOS DE FORMACIONES VEGETALESAMPLIACIÓN Y MEJORAMIENTO DE LAS CARRETERAS DEL DISTRITO DE LARES \n•\tCONS\n•\tPAVIMENTADO DE LAS DIFERENTES CALLES DE LA CIUDAD DE LARES \n•\tCAPACITACIÓN EN SISTEMA VIAL A LOS TRANSPORTISTAS \n•\tORDENAMIENTO TERRITORIAL DEL DISTRITO DE LARES \n•\t PLAN DE ORDENAMIENTO URBANO DEL DISTRITO DE LARES \n•\tGESTIÓN DE MEDIOS DE COMUNICACIÓN COMO TELEFONÍA CELULAR Y ANTENAS PARABÓLICAS.",
            "txPgMeta": "•\tMEJORAR LA GESTIÓN DE LA DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDO.\n•\tPROMOVER EL CONOCIMIENTO EN GESTIÓN DEL RIESGO DE DESASTRES\n•\tMEJORAR LA GESTIÓN ORIENTADA A REDUCIR LAS CONDICIONES DE RIESGO DE LOS MEDIOS DE VIDA Y DE LA POBLACIÓN.\n•\t CONSTRUCCIÓN DE RELLENO SANITARIO.\n•\tFORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS\n•\t REPOBLAMIENTO DE PLANTAS FRUTALES.\n•\tREALIZAR CURSOS DE SENSIBILIZACIÓN RESPECTO A LAS QUEMAS E INCENDIOS DE FORMACIONES VEGETALESAMPLIACIÓN Y MEJORAMIENTO DE LAS CARRETERAS DEL DISTRITO DE LARES \n•\tCONS\n•\tPAVIMENTADO DE LAS DIFERENTES CALLES DE LA CIUDAD DE LARES \n•\tCAPACITACIÓN EN SISTEMA VIAL A LOS TRANSPORTISTAS \n•\tORDENAMIENTO TERRITORIAL DEL DISTRITO DE LARES \n•\t PLAN DE ORDENAMIENTO URBANO DEL DISTRITO DE LARES \n•\tGESTIÓN DE MEDIOS DE COMUNICACIÓN COMO TELEFONÍA CELULAR Y ANTENAS PARABÓLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183845,
            "txPgProblema": "FALTA DE INTEGRACIÓN DE LAS DIFERENTES INSTITUCIONES FORMALES E INFORMALES PARA PROPENDER EL DESARROLLO INTEGRAL DEL DISTRITO Y VELAR POR LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER, CONSOLIDAR E INTEGRAR A LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES, PROYECTÁNDOLAS A QUE SEAN GESTORAS DE SU PROPIO DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "•\tIMPLEMENTAR Y EQUIPAR EL ÁREA DE SERENAZGO DE LA MUNICIPALIDAD DE LARES\n•\tIMPLEMENTACIÓN Y CAPACITACIÓN AL ÁREA DE DEFENSA CIVIL DEL DISTRITO DE LARES\n•\tMESA DE CONCERTACIÓN CON LAS INSTITUCIONES\n•\tREBAJA DE IMPUESTO PREDIALES EN UN 10% EN TODA LAS ÁREAS\n•\tAMPLIACIÓN DE ÁREAS ADMINISTRATIVAS DE GESTIÓN DE LA MUNICIPALIDAD\n•\tSESIONES DE CONCEJO MUNICIPAL, PÚBLICAS Y DESCENTRALIZADAS\n•\tIMPLEMENTACIÓN DE ESCUELA DE LIDERES\n•\tSANEAMIENTO FÍSICO LEGAL TERRITORIAL EN EL ÁMBITO DISTRITAL\n•\tIDENTIFICAR ZONAS DE RIESGO Y VULNERABLES PARA PROMOVER LA SEGURIDAD SOCIAL ANTE DESASTRES NATURALES A NIVEL DISTRITAL\n•\tPROMOCIÓN DE ACCIONES DE SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA\n•\tCREACIÓN DE PROGRAMAS DE CAPACITACIÓN Y DIFUSIÓN EN MATERIA DE DERECHOS Y DEBERES CIUDADANOS\n•\tFORTALECIMIENTO DE ORGANIZACIÓN DE ARTESANOS\n•\tAMPLIACIÓN DE REDES DE ELECTRIFICACIÓN A NIVEL DISTRITAL",
            "txPgMeta": "•\tIMPLEMENTAR Y EQUIPAR EL ÁREA DE SERENAZGO DE LA MUNICIPALIDAD DE LARES\n•\tIMPLEMENTACIÓN Y CAPACITACIÓN AL ÁREA DE DEFENSA CIVIL DEL DISTRITO DE LARES\n•\tMESA DE CONCERTACIÓN CON LAS INSTITUCIONES\n•\tREBAJA DE IMPUESTO PREDIALES EN UN 10% EN TODA LAS ÁREAS\n•\tAMPLIACIÓN DE ÁREAS ADMINISTRATIVAS DE GESTIÓN DE LA MUNICIPALIDAD\n•\tSESIONES DE CONCEJO MUNICIPAL, PÚBLICAS Y DESCENTRALIZADAS\n•\tIMPLEMENTACIÓN DE ESCUELA DE LIDERES\n•\tSANEAMIENTO FÍSICO LEGAL TERRITORIAL EN EL ÁMBITO DISTRITAL\n•\tIDENTIFICAR ZONAS DE RIESGO Y VULNERABLES PARA PROMOVER LA SEGURIDAD SOCIAL ANTE DESASTRES NATURALES A NIVEL DISTRITAL\n•\tPROMOCIÓN DE ACCIONES DE SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA\n•\tCREACIÓN DE PROGRAMAS DE CAPACITACIÓN Y DIFUSIÓN EN MATERIA DE DERECHOS Y DEBERES CIUDADANOS\n•\tFORTALECIMIENTO DE ORGANIZACIÓN DE ARTESANOS\n•\tAMPLIACIÓN DE REDES DE ELECTRIFICACIÓN A NIVEL DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}