{
    "datoGeneral": {
        "idPlanGobierno": 19704,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/338b4c6d-c5f1-4dca-9d78-421c70f213d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/147bbdda-b453-443a-9c7e-9dbf529bc5c2.pdf",
        "txCodExpedienteExt": "ERM.2022007185",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162222,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES UN PROBLEMA NACIONAL QUE DEBE SER ATENDIDO COMO POLÍTICA DE GOBIERNO, NUESTRO DISTRITO NO ES AJENO A ESTA PROBLEMÁTICA QUE AFECTA A TODAS LAS CLASES SOCIALES. SIENDO UN PROBLEMA QUE SE HA INCREMENTADO CON EL CRECIMIENTO DE LA CIUDAD. EN EL DISTRITO DE BELLAVISTA, LA INSEGURIDAD CIUDADANA TIENE ENTRE SUS PRINCIPALES INCIDENCIAS EL HURTO AL PASO, MICROMERCIALIZACIÓN DE DROGAS, PELEAS CALLEJERAS Y BANDAS DELINCUENCIALES; ESTO PRINCIPALMENTE ESTÁ RELACIONADO CON EL QUEHACER DE LOS ADOLESCENTES Y JÓVENES EN RIESGO, PUES A TRAVÉS DEL PANDILLAJE, ESTOS REALIZAN ACCIONES DELICTIVAS LUEGO DE CONSUMIR DROGAS Y AMPARADOS POR LA OSCURIDAD DE LA NOCHE.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS EN SEGURIDAD CIUDADANA EN TODAS LAS ZONAS DE BELLAVISTA",
            "txPgIndicador": "NÚMERO DE SERVICIOS IMPLEMENTADOS EN LAS ZONAS",
            "txPgMeta": "10",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162230,
            "txPgProblema": "LA ATENCIÓN DE LA SALUD ES UNA PRIORIDAD PARA TODOS, SIN EMBARGO, NOS ENCONTRAMOS CON SERVICIOS DE SALUD QUE NO SATISFACEN NUESTRAS NECESIDADES, YA SEA POR FALTA DE PERSONAL, COMPETENCIAS, MEDICAMENTOS, MALA INFRAESTRUCTURA, ETC.",
            "txPgObjetivo": "PROMOVER EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "PORCENTAJE DE ZONAS DEL DISTRITO BELLAVISTA CON SERVICIOS DE SALUD IMPLEMENTADOS",
            "txPgMeta": "4",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162238,
            "txPgProblema": "LA ACTIVIDAD FÍSICA Y DEPORTIVA ES FUNDAMENTAL PARA LA PREVENCIÓN DE ENFERMEDADES, OBESIDAD, STRESS, CANSANCIO, ENTRE OTROS, Y MALOS HÁBITOS GENERADOS POR EL SEDENTARISMO, SIN EMBARGO, EXISTE FALTA DE PRIORIZACIÓN Y ASIGNACIÓN DE RECURSOS PARA LA IMPLEMENTACIÓN DE POLÍTICAS.",
            "txPgObjetivo": "PROMOVER LA MASIFICACIÓN DEPORTIVA EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "PORCENTAJE DE VECINOS QUE REALIZAN UNA PRÁCTICA DEPORTIVA",
            "txPgMeta": "60",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162249,
            "txPgProblema": "LA PANDEMIA TRAJO CONSIGO CRISIS SANITARIA Y ECONÓMICA, PERJUDICANDO EL DESARROLLO EMPRESARIAL EN EL PERÚ, CON GRANDES PÉRDIDAS ECONÓMICAS Y FALTA DE POLÍTICAS REACTIVAS QUE ATIENDAN LAS DEMANDAS DE NUEVAS NECESIDADES.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO EMPRESARIAL EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS",
            "txPgMeta": "5,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162251,
            "txPgProblema": "EL EMPRENDIMIENTO ES UNA ALTERNATIVA ECONÓMICA PARA MUCHAS FAMILIAS QUE HAN SIDO PERJUDICADAS POR LA CRISIS ECONÓMICA PRODUCTO DEL COVID, ASIMISMO PRESENTA UN GRAN DESAFÍO ENTRE ELLOS, EL ENCONTRAR MERCADO, ACCESO A SISTEMAS FINANCIEROS, OPORTUNIDAD DE CRECIMIENTO, FORMALIZACIÓN, ENTRE OTROS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO INNOVADOR DE LOS EMPRENDEDORES EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "NÚMERO DE EMPRENDEDORES BENEFICIADOS",
            "txPgMeta": "5,000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162257,
            "txPgProblema": "EL PROBLEMA DEL DESEMPLEO TRAE COMO CONSECUENCIAS QUE LAS FAMILIAS SE ENCUENTREN EN CONDICIONES DE POBREZA. TENER UNA TASA DE DESEMPLEO ALTA SUPONE UN GRAVE PROBLEMA PARA UN PAÍS PUES AFECTA DIRECTAMENTE AL CRECIMIENTO ECONÓMICO, ADEMÁS DEL PROBLEMA PARA LAS PERSONAS QUE SE ENCUENTRAN EN SITUACIÓN DE DESEMPLEO.",
            "txPgObjetivo": "IMPULSAR EL EMPLEO FORMAL EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "NÚMERO DE FERIAS LABORALES REALIZADAS",
            "txPgMeta": "20",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162271,
            "txPgProblema": "LIMA Y EL CALLAO SON LAS CIUDADES ES LA CIUDAD MÁS CONTAMINADA DEL PERÚ, GENERANDO PROBLEMAS DE CALIDAD DE AIRE, SUELO, Y AGUA. LAS ÁREAS VERDES REQUIEREN UN CUIDADO NECESARIO YA QUE SON EL PULMÓN DE LA CIUDAD.",
            "txPgObjetivo": "MEJORAR LAS ÁREAS VERDES DE DISTRITO DE BELLAVISTA",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES CON ADECUADO MANTENIMIENTO EN EL DISTRITO DE BELLAVISTA",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162272,
            "txPgProblema": "EL AUMENTO DE LA URBANIZACIÓN DE LAS CIUDADES PRODUCE MAYOR DEMANDA DE CIERTOS SERVICIOS PÚBLICOS, ENTRE ELLOS LA LIMPIEZA PÚBLICA Y BARRIDO DE CALLES. EXISTE LA NECESIDAD DE BRINDAR PRIORIDAD A CIERTAS ETAPAS DEL SISTEMA DE MANEJO DE RESIDUOS, CON LA FINALIDAD DE REDUCIR LOS VOLÚMENES PARA LA DISPOSICIÓN FINAL, A TRAVÉS DE POLÍTICAS DE RECICLAJE Y SEGREGACIÓN EN LA FUENTE.",
            "txPgObjetivo": "MEJORAR DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "PORCENTAJE DE SERVICIO INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE BELLAVISTA BRINDADOS ADECUADAMENTE",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162297,
            "txPgProblema": "BELLAVISTA ES UNO DE LOS DISTRITOS CON MAYOR CRECIMIENTO URBANO EN EL CALLAO EN ESTE PROCESO DE CRECIMIENTO LA MUNICIPALIDAD DEBE GARANTIZAR LA SOSTENIBILIDAD URBANA, CON ESPACIOS PÚBLICOS ADECUADOS PARA EL DISFRUTE Y ESPARCIMIENTO DE LOS VECINOS",
            "txPgObjetivo": "MEJORAR LOS ESPACIOS PÚBLICOS DE DISTRITO DE BELLAVISTA",
            "txPgIndicador": "PORCENTAJE DE ESPACIO PÚBLICO MEJORADOS",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162305,
            "txPgProblema": "LA CUARENTENA QUE GENERÓ LA PANDEMIA ACELERÓ EL PROCESO DE DIGITALIZACIÓN DE LOS SERVICIOS PÚBLICOS. EL USO ESTRATÉGICO DE LAS TECNOLOGÍAS DIGITALES Y DATOS EN LA ADMINISTRACIÓN PÚBLICA PARA GENERAR VALOR PÚBLICO ES UNA NECESIDAD QUE DEBE PRIORIZARSE.",
            "txPgObjetivo": "IMPLEMENTAR LA POLÍTICA DE GOBIERNO DIGITAL",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE GOBIERNO DIGITAL",
            "txPgMeta": "100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162312,
            "txPgProblema": "LA COORDINACIÓN Y EL TRABAJO CONJUNTO ES UNA NECESIDAD QUE OBLIGA A VINCULAR ENTRE SÍ A DIVERSAS ENTIDADES Y AGENTES PÚBLICOS Y PRIVADOS CON EL FIN DE CONTEMPLAR CAPACIDAD Y ARTICULAR OBJETIVOS CONJUNTOS. EN LA ACTUALIDAD SE MUESTRAN LIMITACIONES EN LOS MECANISMOS DE COORDINACIÓN Y ARTICULACIÓN Y HAN RESULTADO POCO EFICACES PARA CONSEGUIR LOS RESULTADOS ESPERADOS.",
            "txPgObjetivo": "FORTALECER LA COOPERACIÓN Y CONVENIOS INSTITUCIONAL",
            "txPgIndicador": "CANTIDAD DE CONVENIOS CELEBRADOS",
            "txPgMeta": "40",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162325,
            "txPgProblema": "LA MUNICIPALIDAD DEBE SERVIR A LOS INTERESES DE LOS CIUDADANOS, PROCURAR AUMENTAR LA EFICIENCIA DE SERVICIOS PARA BRINDAR UNA MEJOR ATENCIÓN A LOS CIUDADANOS Y ACTUAR CON PROBIDAD, IDONEIDAD, VERACIDAD, JUSTICIA, EQUIDAD, LEALTAD Y RESPETO AL ESTADO DE DERECHO Y A LA DIGNIDAD DE LAS PERSONAS. LA MUNICIPALIDAD DEBE RENDIR OPORTUNAMENTE CUENTAS A LA CIUDADANÍA, GARANTIZAR LA TRANSPARENCIA EN LA ACTUACIÓN GENERAR CANALES ADECUADOS PARA PERMITIR EL ACCESO CIUDADANO PERMANENTE A LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN Y CONTROL CIUDADANO",
            "txPgIndicador": "NÚMERO DE AUDIENCIAS PÚBLICAS REALIZADAS",
            "txPgMeta": "8",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}