{
    "datoGeneral": {
        "idPlanGobierno": 28553,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b7ec36c-7aab-48d1-bb3b-a85b5c62a8cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0710e053-2368-4c14-908b-b1bfc1090373.pdf",
        "txCodExpedienteExt": "ERM.2022013236",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201455,
            "txPgProblema": "AUMENTO DE DELITOS E INSEGURIDAD CIUDADANA EN EL DISTRITO DE HUANCAYO.",
            "txPgObjetivo": "DISMINUIR LOS DELITOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE HUANCAYO.",
            "txPgIndicador": "ÍNDICE DE APRECIACIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "•AMPLIACIÓN DEL SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA.\n• CREACIÓN DEL PROGRAMA MUNICIPAL \"WANKA VIGILANTE\".\n• FORTALECIMIENTO DEL PATRULLAJE INTEGRADO (SERENAZGO Y POLICÍA NACIONAL DE PERÚ).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201485,
            "txPgProblema": "AUMENTO DE CASOS DE VIOLENCIA A LAS MUJERES, NIÑOS Y ADOLESCENTES EN EL DISTRITO DE HUANCAYO.",
            "txPgObjetivo": "DISMINUIR LOS CASOS DE VIOLENCIA A LAS MUJERES, NIÑOS Y ADOLESCENTES EN EL DISTRITO DE HUANCAYO.",
            "txPgIndicador": "PORCENTAJE DE CASOS DE VIOLENCIA ATENDIDOS ADECUADAMENTE.",
            "txPgMeta": "• CONSTRUCCIÓN DE LA CASA DE REFUGIO DE LAS MUJERES VÍCTIMAS DE VIOLENCIA. \n• CREACIÓN DEL PROGRAMA MUNICIPAL \"ENTORNO SEGURO\". \n• IMPLEMENTACIÓN DE LA CASA HOGAR DE LOS NIÑOS TRABAJADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201509,
            "txPgProblema": "AUMENTO EN EL ÍNDICE DE ABANDONO A LA POBLACIÓN PERTENECIENTE A LA TERCERA EDAD.",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE ABANDONO A LA POBLACIÓN DE LA TERCERA EDAD.",
            "txPgIndicador": "ÍNDICE DE PERSONAS ABANDONADAS PERTENECIENTES A LA TERCERA EDAD.",
            "txPgMeta": "• FORTALECIMIENTO DEL CENTRO INTEGRAL DEL ADULTO MAYOR, FOMENTANDO UNA CULTURA DEL CUIDADO DE LAS PERSONAS DE LA TERCERA EDAD.\n• IMPLEMENTACIÓN Y PROMOCIÓN DE TALLERES DE SENSIBILIZACIÓN SOBRE EL CUIDADO Y RESPETO A LA PERSONA DE LA TERCERA EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201575,
            "txPgProblema": "IMPACTO NEGATIVO AL SECTOR EMPRESARIAL DEL DISTRITO DE HUANCAYO COMO CONSECUENCIA DE LA PANDEMIA GENERADA POR EL COVID-19.",
            "txPgObjetivo": "FORTALECER EL INCREMENTO Y APERTURA DE NUEVOS NEGOCIOS EN EL DISTRITO DE HUANCAYO.",
            "txPgIndicador": "NÚMERO DE NUEVOS NEGOCIOS APERTURADOS EN EL DISTRITO DE HUANCAYO.",
            "txPgMeta": "• FORTALECIMIENTO DEL “EMPORIO COMERCIAL DE HUANCAYO”, COMO SON EL MERCADO MAYORISTA, MERCADO MODELO Y OTROS ESPACIOS DONDE SE DESARROLLAN ACTIVIDADES ECONÓMICAS, PRODUCTIVAS, ALIMENTACIÓN, ETC. CON MAYOR ILUMINACIÓN, SEGURIDAD Y LIMPIEZA.\n• CREACIÓN DEL PROGRAMA MUNICIPAL \"INCUBANDO MI EMPRESA\".",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201852,
            "txPgProblema": "ALTO ÍNDICE DE INFORMALIDAD EN LAS DIVERSAS ACTIVIDADES ECONÓMICAS DESARROLLADAS EN EL DISTRITO DE HUANCAYO",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE INFORMALIDAD EXISTENTE EN EL DISTRITO DE HUANCAYO.",
            "txPgIndicador": "ÍNDICE DE INFORMALIDAD EN LAS DIVERSAS ACTIVIDADES ECONÓMICAS DEL DISTRITO DE HUANCAYO",
            "txPgMeta": "• CREACIÓN DEL PROGRAMA MUNICIPAL \"MI LICENCIA GRATUITA\", EL CUAL ESTARÁ ORIENTADO A FORMALIZAR LOS PEQUEÑOS NEGOCIOS, REDUCIENDO REQUISITOS Y TIEMPO DE TRAMITACIÓN. \n• FERIAS COMERCIALES ITINERANTES CON LA PARTICIPACIÓN DE COMERCIANTES FORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201957,
            "txPgProblema": "CRECIMIENTO DESMESURADO Y DESORDENADO DEL COMERCIO AMBULATORIO EN EL DISTRITO DE HUANCAYO.",
            "txPgObjetivo": "ORDENAR Y CONTROLAR EL COMERCIO AMBULATORIO EN EL DISTRITO DE HUANCAYO.",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES AMBULANTES EMPADRONADOS EN EL DISTRITO DE HUANCAYO.",
            "txPgMeta": "• CONSTRUCCIÓN DEL MERCADO MAYORISTA DEL SUR.\n• ELABORACIÓN DE UN REGLAMENTO GENERAL DEL COMERCIO AMBULATORIO EN EL DISTRITO DE HUANCAYO, ARTICULADO CON LOS MISMOS COMERCIANTES Y CON RESPETO A SUS DERECHOS CIUDADANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202137,
            "txPgProblema": "DISMINUCIÓN Y DEGRADACIÓN DE LAS ÁREAS VERDES Y BOSQUES EXISTENTES EN LA PROVINCIA DE HUANCAYO.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN SOSTENIBLE DE RECURSOS NATURALES AFECTADOS POR EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE ÁREA DEGRADADA QUE SE RECUPERA O REFORESTARON EN LA PROVINCIA DE HUANCAYO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL “HUANCAYO VERDE”, PARA REFORESTAR HUANCAYO Y SUS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202154,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR GASES DE VEHÍCULOS MOTORIZADOS PRODUCIDOS POR LA ANTIGÜEDAD DEL PARQUE AUTOMOTOR EN LA PROVINCIA DE HUANCAYO.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL POR GASES DE VEHÍCULOS MOTORIZADOS EN LA PROVINCIA DE HUANCAYO.",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN AMBIENTAL GENERADO POR VEHÍCULOS MOTORIZADOS EN LA PROVINCIA DE HUANCAYO.",
            "txPgMeta": "• CONTROL Y FISCALIZACIÓN ADECUADO DEL PARQUE AUTOMOTRIZ DE LA PROVINCIA DE HUANCAYO, SOBRE LA EMISIÓN DE GASES CONTAMINANTES. \n• IMPLEMENTACIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN PARA NO CONTAMINAR A LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202173,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUANCAYO.",
            "txPgObjetivo": "REALIZAR UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS GESTIONADOS ADECUADAMENTE.",
            "txPgMeta": "• MODERNIZACIÓN Y FORTALECIMIENTO DE LA PRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA.\n• IMPLEMENTACIÓN Y PUESTA EN OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202206,
            "txPgProblema": "INSUFICIENTE PRESUPUESTO PARA LA EJECUCIÓN DE PROYECTOS Y PROGRAMAS DE ENVERGADURA EN LA PROVINCIA DE HUANCAYO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DE INVERSIONES PARA SU EJECUCIÓN EN LA PROVINCIA DE HUANCAYO.",
            "txPgIndicador": "NÚMERO DE INVERSIONES GESTIONADAS EN EL ÁMBITO REGIONAL Y NACIONAL.",
            "txPgMeta": "GESTIONAR EL FINANCIAMIENTO DE INVERSIONES PARA SU EJECUCIÓN EN LA PROVINCIA DE HUANCAYO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202228,
            "txPgProblema": "FALTA DE SIMPLIFICACIÓN ADMINISTRATIVA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS REALIZADOS EN LA MUNICIPALIDAD PROVINCIAL DE HUANCAYO.",
            "txPgObjetivo": "SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS EXISTENTES EN LA MUNICIPALIDAD PROVINCIAL DE HUANCAYO.",
            "txPgIndicador": "NÚMERO DE PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS.",
            "txPgMeta": "• IMPLEMENTAR EL ANÁLISIS DE LA CALIDAD REGULATORIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD PROVINCIAL DE HUANCAYO. \n• ACTUALIZAR EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS Y SERVICIOS EXCLUSIVOS (TUPA). \n• IMPLEMENTAR EL GOBIERNO DIGITAL EN LA VIRTUALIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD PROVINCIAL DE HUANCAYO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202249,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN CONFORME A LA REALIDAD DEL MUNICIPIO Y LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "NÚMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "ACTUALIZAR LOS DIFERENTES INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD ACORDE A LA NORMATIVIDAD VIGENTE Y LA REALIDAD DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}