{
    "datoGeneral": {
        "idPlanGobierno": 21943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4aad7fa-d0b6-4754-8671-cc64d2b9a31a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbc34d9d-899b-4b8c-87fc-b674ad247fa0.pdf",
        "txCodExpedienteExt": "ERM.2022011482",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207259,
            "txPgProblema": "1.-CONSIDERABLE  PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS, CON DESNUTRICIÓN CRÓNICA EN EL ORDEN DEL \n2.- INSUFICIENTE COBERTURA DE LA EDUCACIÓN INICIAL PARA NIÑOS DE 3 A 5 AÑOS. \n3.- ALTOS ÍNDICES DE VIOLENCIA FÍSICA, PSICOLÓGICA, EMOCIONAL Y SEXUAL EN LAS FAMILIAS, DEL DISTRITO DE LAMAY.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE PROGRAMAS Y PROYECTOS DE INVERSIÓN, PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS. \n2. GESTIONAR AL MINISTERIO DE EDUCACIÓN, \tY \tLAS  INSTANCIAS CORRESPONDIENTES TALES COMO LA DREC, Y LA UGEL CUSCO, LA CREACIÓN DE NUEVAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PARA COBERTURA LA ATENCIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, EN EL ÁMBITO DEL DISTRITO IMPLEMENTAR PROGRAMAS DE ARTICULACIÓN ENTRE LOS ORGANISMOS COMPETENTES A EFECTOS DE DISMINUIR LOS ÍNDICES DE VIOLENCIA FÍSICA, PSICOLÓGICA, EMOCIONAL Y SEXUAL EN LAS FAMILIAS.",
            "txPgIndicador": "1.DESEMPLEO EN LA POBLACIÓN.\n\n2. POCOS PROYECTOS DE DESARROLLO SOCIAL \n2.IMFRAESTRUCTURA  INADECUADA.\n3.INDICE DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "REDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES.\nATENCIÓN AL 100% DE NIÑOS Y NIÑAS DE 3 A 5 AÑOS, EN EDUCACIÓN INICIAL, AL 2022. \nPOBLACIÓN AL 2026 CON MENORES ÍNDICES DE VIOLENCIA FÍSICA, PSICOLÓGICA, EMOCIONAL Y SEXUAL EN LAS FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209346,
            "txPgProblema": "1.- CARENCIA DE UN PLAN ESTRATÉGICO DISTRITAL DE TURISMO, QUE POSICIONE AL DISTRITO, COMO UN DESTINO ÚNICO A NIVEL MUNDIAL. \n2.- LIMITADOS NIVELES DE ARTICULACIÓN DE PROYECTOS PRODUCTIVOS EN EL ÁMBITO DEL DISTRITO. PROGRAMAS Y PROYECTOS, ORIENTADOS A DESARROLLAR ACTIVIDADES PROMOCIONALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑAS EMPRESAS, ORGANIZACIONES DE BASE Y PEQUEÑOS  PRODUCTORES FAMILIARES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO PROVINCIAL DE TURISMO QUE PROMUEVE LA CREACIÓN DE UN CORREDOR TURÍSTICO EN LAMAY, QUE POTENCIE LA ACTIVIDAD TURÍSTICA INCLUSIVA CON OPORTUNIDADES PARA TODOS, Y FOMENTAR EL APROVECHAMIENTO.\nMEJORAR Y ARTICULAR LOS PROYECTOS AGROPECUARIOS Y ARTESANALES EN EL DISTRITO DE LAMAY. \n \nPROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LOS MICRO Y PEQUEÑAS EMPRESAS A NIVEL LOCAL, COMUNAL Y FAMILIAR, QUE PERMITAN MEJORAR SUS FUENTES DE INGRESOS SOBRE TODO EN LAS FAMILIAS DEL ÁREA RURAL DEL DISTRITO DE LAMAY, A TRAVÉS DE ACTIVIDADES DE FOMENTO DEL GOBIERNO LOCAL, TALES COMO EL PROCOMPITE Y AGROIDEAS.",
            "txPgIndicador": "1.FALTA DE RECURSOS ECONÓMICOS.\n2.CARENCIA ME MANEJO TÉCNICO \n3. INEXISTENCIA DEL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO",
            "txPgMeta": "LAMAY, POSICIONADO COMO DESTINO TURÍSTICO ÚNICO A NIVEL MUNDIAL. \nPOBLACIÓN, CON MEJORES CONDICIONES ECONÓMICAS Y CALIDAD DE VIDA. \nAL 2026, EL GOBIERNO LOCAL DEBE FOMENTAR LA CREACIÓN DE UNIDADES ECONÓMICAS, PARA IMPULSAR EMPRENDIMIENTOS NO MENORES DEL 30 %, QUE PERMITIRÁ MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN SOBRE TODO DEL ÁREA RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209510,
            "txPgProblema": "1.- DEGRADACIÓN Y ABANDONO DE LOS ESPACIOS PÚBLICOS DEPORTIVOS, RECREATIVOS Y ÁREAS VERDES. \n2.-INADECUADO TRATAMIENTO RESIDUOS SÓLIDOS, QUE GENERAN CONTAMINACIÓN AMBIENTAL, Y AFECTAN LA SALUD DE LA POBLACIÓN EN LA COMUNIDAD.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA INTEGRAL DE IMPLEMENTACIÓN Y ACONDICIONAMIENTO DEL EQUIPO URBANO A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS. \n \nIMPULSAR LA EJECUCIÓN DEL PROYECTO PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DESDE SU GENERACIÓN HASTA SU DISPOSICIÓN FINAL, EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "1.RESIDUOS SOLIDOS DISPERSOS EN LA POBLACIÓN\n2.EROSION PERMANENTE EN EL DISTRITO DE COYA.\n3.FALTA DE CONCIENCIA AMBIENTAL DE LA POBLACIÓN",
            "txPgMeta": "EL 80% CUENTA CON ADECUADAS CONDICIONES AMBIENTALES Y DE SANEAMIENTO BÁSICO\nEL 80% DE LOS POBLADORES DEL DISTRITO SEGREGAN SUS RESIDUOS SÓLIDOS, LA PLANTA DE COMPOSTAJE HA DUPLICADO SU PRODUCCIÓN, EL 100% DE LA POBLACIÓN ES ATENDIDA PARA EL RECOJO DE SU BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209592,
            "txPgProblema": "1.- LIMITADA PARTICIPACIÓN DE LA POBLACIÓN \nORGANIZADA \tEN \tLOS  \nPRESUPUESTOS PARTICIPATIVOS, QUE CONLLEVAN ESCASO LIDERAZGO DE LAS AUTORIDADES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN. \n2.- DÉBIL LIDERAZGO Y BAJOS NIVELES DE COORDINACIÓN ENTRE LAS AUTORIDADES LOCALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y ARTICULACIÓN DE LA SOCIEDAD CIVIL Y EL GOBIERNO LOCAL. \n\nFORTALECER Y PROMOVER LA COORDINACIÓN ENTRE AUTORIDADES LOCALES Y COMUNALES, QUE PERMITAN ENCONTRAR LAS MEJORES ALTERNATIVAS DE SOLUCIÓN A LOS PROBLEMAS DEL DISTRITO.",
            "txPgIndicador": "1.PREVENCION A LOS ACTOS DE CORRUPCIÓN.\n2.INEFICIENTE ATENCIÓN A LOS CIUDADANOS.\n3. INEFICIENTE PROCEDIMIENTO EN ADMINISTRACIÓN PUBLICA",
            "txPgMeta": "LAMAY, CON CIUDADANOS INVOLUCRADOS, ACTIVOS EN LA GESTIÓN PÚBLICA DE SU GOBIERNO DISTRITAL. \n 100% DE LAS AUTORIDADES TRABAJAN DE FORMA CONCERTADA Y COORDINADA EN LA BÚSQUEDA DE ALTERNATIVAS DE SOLUCIÓN EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}