{
    "datoGeneral": {
        "idPlanGobierno": 26379,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fee36616-8e36-464a-a148-410b0ebedabf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a6602525-07d3-468c-8462-8495ad91e543.pdf",
        "txCodExpedienteExt": "ERM.2022012451",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191375,
            "txPgProblema": "ABASTECIMIENTO DE AGUA POR TURNOS",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE 2 TANQUES ELEVADOS, REPARACIÓN Y RECONSTRUCCIÓN DE TANQUES DEPÓSITOS.",
            "txPgIndicador": "DEMANDA DE LA POBLACIÓN DADO QUE SOLO HAY 2 HORAS POR LA MAÑANA Y 2 POR LA TARDE EN LA MAYORÍA DE LAS URBANIZACIONES DEL DISTRITO",
            "txPgMeta": "OBRA DE PRINCIPAL IMPACTO QUE GARANTIZA AGUA LAS 24 HRS CON UN PROYECTADO DE 20 AÑOS, SE EJECUTARA EN EL 2DO AÑO DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191393,
            "txPgProblema": "NO HAY ESTUDIO QUE INDIQUE EL ESTADO DE LAS TUBERÍAS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "DIAGNÓSTICO Y REPARACIÓN DE LA RED DE DISTRIBUCIÓN DE AGUA Y DESAGÜE",
            "txPgIndicador": "ROTURAS Y FUGAS CONSTANTES POR EL TRÁNSITO DE TRANSPORTE DE CARGA ENTRO OTROS",
            "txPgMeta": "2DA FASE DEL PROYECTO, TERMINAR LOS ESTUDIOS Y LOS INICIOS DE CAMBIO DE TUBERÍAS MATRICES Y/O TRONCALES, SE INICIA EN EL 2DO AÑO DE GESTIÓN PARA QUE EN EL 3ER AÑO SE EMPIECE CON LAS CONEXIONES INTER DOMICILIADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191417,
            "txPgProblema": "FALTA DE PLAN DE EDUCACIONAL Y APOYO POR PARTE DE LA MUNICIPALIDAD PARA CON LOS",
            "txPgObjetivo": "CREAR LA ESCUELA PRE UNIVERSITARIA MUNICIPAL, PARA LOS ALUMNOS DE LOS ÚLTIMOS AÑOS DE LOS COLEGIOS DE PARAMONGA",
            "txPgIndicador": "POCO ALUMNADO INGRESANTE A LA UNIVERSIDAD",
            "txPgMeta": "PREPARAR A JÓVENES QUE ESTÉN EN LOS ÚLTIMOS AÑOS ESCOLARES Y DARLES HERRAMIENTAS PARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191452,
            "txPgProblema": "CULTIVOS AGRÍCOLAS POCOS RENTABLES POR FALTA DE CONOCIMIENTO TÉCNICO Y ORIENTADO AL MERCADO INTERNO POR LA CALIDAD DE FRUTOS  OBTENIDOS SIN UN PLAN DE DESARROLLO ORIENTADO AL FOMENTO DE TRABAJO DESDE EL VALLE AL PUEBLO",
            "txPgObjetivo": "CULTIVOS AGRÍCOLAS DIRIGIDOS A LOS AGROEXPORTADORES DE LAS LOCALIDADES CERCANAS PREVIO CONVENIO DE LA ENTREGA DE LOS PRODUCTOS SELECCIONADOS Y ENCAJADO A CAMBIO DE CAPACITACIÓN; SELECCIÓN, LIMPIADO Y ENCAJADO EN ALMACENES ADECUADOS Y DADOS EN CONCESIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS ORIENTADOS A LA ATRACCIÓN DE INVERSIÓN Y CREACIÓN DE OPORTUNIDADES DE TRABAJO PARA EL POBLADOR",
            "txPgMeta": "MEJORAMIENTO DE LOS PRODUCTOS AGRÍCOLAS Y CREACIÓN DE 500 PUESTOS DE TRABAJO ENTRE DIRECTOS E INDIRECTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191484,
            "txPgProblema": "NO HAY ESTRATEGIAS RURALES PARA EL FOMENTO DE PUESTOS DE TRABAJO",
            "txPgObjetivo": "CONVENIO CON GRANJAS, CONCESIÓN DE SUELOS NO AGRÍCOLAS PARA LA INSTALACIÓN DE GRANJAS AVÍCOLAS PARA LA CREACIÓN DE PUESTOS DE TRABAJO A LOS LUGAREÑOS Y CAPACITACIÓN CONSTANTES PARA EL MEJORAMIENTO DE LOS ANIMALES NO SOLO DE LOS QUE ELLOS PRODUCEN SINO DE LA DIVERSIDAD DE ANIMALES QUE LOS LOCALES CRÍAN CON EL FIN DE TECNIFICAR MASIFICAR Y MEJORAR LA CALIDAD DE LOS ANIMALES DE LA ZONA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS ORIENTADOS A LA ATRACCIÓN DE INVERSIÓN Y CREACIÓN DE OPORTUNIDADES DE TRABAJO PARA EL POBLADOR",
            "txPgMeta": "INCREMENTO DE ANIMALES MENORES EN MEJORADOS CON TÉCNICAS Y CAPACITACIÓN APROPIADAS Y GENERACIÓN DE 200 PUESTOS DE TRABAJO ENTRE DIRECTOS E INDIRECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191511,
            "txPgProblema": "CUENTA CON UN PROGRAMA DE DESECHOS INEFICIENTE DONDE NO SE APROVECHA LOS DESPERDICIOS DE LA POBLACIÓN COMO UN ACTIVO PARA LA GENERACIÓN DE EMPLEO.",
            "txPgObjetivo": "INSTALACIÓN DE LA NUEVA PLANTA MUNICIPAL DE RECICLAJE, RECOJO, SELECCIÓN Y PROCESAMIENTO DE LOS DESPERDICIOS DEL PUEBLO DE PARAMONGA , CARTÓN Y PAPELES, VIDRIO, PLÁSTICOS Y DESPERDICIOS ORGÁNICOS.\n1.\tCARTÓN Y PAPEL, SELECCIÓN DE LOS CARTONES, PAPEL BLANCO Y MIXTO, ENFARDADO PARA LA VENTA A PAPELERAS.\n2.\tVIDRIO, SELECCIÓN Y CLASIFICACIÓN SEGÚN COLOR, SE PELA EN CASO DE ETIQUETADOS, SE MUELE, LAVA Y SECA, SE ENCAJA Y A LA VENTA.\n3.\tPLÁSTICOS, SELECCIÓN SEGÚN TIPO DE PLÁSTICO (PET,PEAD, PVC, PEBD, PP, PS), MOLIENDA DE PLÁSTICO, LAVADO, SECADO Y PELETIZADO.\n4.\tDESPERDICIOS ORGÁNICOS, AGREGANDO LEVADURA SE MAQUINIZA EN LA COMPOSTADORA (MAQUINA QUE HACE COMPOST EN HORAS – FERTILIZANTE ALTAMENTE POTENTE)",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE FOMENTO DE EMPLEOS ATREVES DE LA TERCERIZACIÓN DE SERVICIOS",
            "txPgMeta": "CREACIÓN DE 200 PUESTOS DE TRABAJOS ENTRE DIRECTOS E INDIRECTOS REDUCIENDO LA CANTIDAD DE DESECHOS EN LOS RELLENOS SANITARIOS DÁNDOLES UN TRATAMIENTO ADECUADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191545,
            "txPgProblema": "NO EXISTE UN PROGRAMA DE AYUDA A LA TITULACIÓN DE TERRENOS.",
            "txPgObjetivo": "FOMENTAR EL SANEAMIENTO FÍSICO LEGAL ASÍ COMO LA TITULACIÓN DE LAS VIVIENDAS Y TERRENOS RURALES",
            "txPgIndicador": "NÚMERO DE BENEFICIADOS POR EL SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "EL FIN DE GENERAR VALOR PARA SU PRINCIPAL INVERSIÓN Y NO SER OBJETO DE UNA SUBVALUACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191562,
            "txPgProblema": "EXISTEN RECICLADORES QUE ACUMULAN EN SUS VIVIENDAS GRAN CANTIDAD DE DESPERDICIOS SÓLIDOS DEL PUEBLO CONVIRTIÉNDOSE EN FOCOS INFECCIOSO PARA SU SALUD Y LA DE SUS VECINOS",
            "txPgObjetivo": "REDUCIR LOS FOCOS INFECCIOSOS DE RECICLADORES Y ACUMULADORES DE DESPERDICIOS CON LA INSTALACIÓN DE LA NUEVA PLANTA MUNICIPAL DE RECICLAJE",
            "txPgIndicador": "VARIOS PUNTOS DE RECICLAJE DENTRO DEL CASCO URBANO",
            "txPgMeta": "GARANTIZAR LA SALUBRIDAD DE LOS VECINOS ES UNA LABOR IMPORTANTE DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191589,
            "txPgProblema": "DADO LA EVENTUALIDAD DEL HUAYCO LA MUNICIPALIDAD NO CUENTA CON UN PLAN DE LIMPIEZA DE RIBERAS POR LO QUE HACE URGENTE.",
            "txPgObjetivo": "DISEÑAR UN PLAN DE LIMPIEZA CONSTANTE DE LAS RIBERAS",
            "txPgIndicador": "NUMERO DE ACUERDOS DISTRITO REGIÓN PARA EL LOGRO DEL OBJETIVO",
            "txPgMeta": "PLAN NECESARIO PARA EVITAR EL DESASTRE QUE NOS TOCÓ VIVIR EL 2017 Y EVITAR LOS DAÑOS MATERIALES Y PERSONALES SUFRIDOS POR ESTE TIPO DE EVENTUALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191626,
            "txPgProblema": "GESTIONES Y OPERACIONES LENTAS, BUROCRÁTICAS Y ENTORPECEDORAS DONDE EL ÚNICO AFECTADO ES EL POBLADOR",
            "txPgObjetivo": "REINGENIERIA MUNICIPAL, REFORMULAR LAS ACCIONES DE LA MUNICIPALIDAD POR CADA ÁREA CON LA FINALIDAD DE OPTIMIZAR LAS ACCIONES DIRIGIDAS A LA POBLACIÓN Y SE ADECUEN A SUS NECESIDAD Y RESPONSABILIDADES DEMOSTRANDO CALIDAD DE SERVICIO EN TODO MOMENTO",
            "txPgIndicador": "NÚMERO DE USUARIOS INSATISFECHOS POR UNA ATENCIÓN MUNICIPAL",
            "txPgMeta": "REALIZAR LAS OPERACIONES MÁS AGILES Y AMABLES DE CARA AL CIUDADANO Y ESTE SE VALLA SATISFECHO TANTO CON LA INFORMACIÓN Y EL TRATO RECIBIDO Y EL TIEMPO DEDICADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191645,
            "txPgProblema": "PERSONAL CON POCA CAPACIDAD PARA ATENCIÓN AL PUBLICO",
            "txPgObjetivo": "CAPACITAR Y ESPECIALIZAR AL PERSONAL ADMINISTRATIVO EN GESTIÓN DE SERVICIO A FIN DE ASEGURAR LA CALIDAD EN SU ATENCIÓN AL PÚBLICO",
            "txPgIndicador": "NÚMERO DE USUARIOS INSATISFECHOS POR UNA ATENCIÓN MUNICIPAL",
            "txPgMeta": "GARANTIZAR LA SATISFACCIÓN DEL USUARIO DE LOS SERVICIOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191672,
            "txPgProblema": "BAJOS INGRESOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "AUMENTAR LA RECAUDACIÓN, PERMISOS DE CONSTRUCCIÓN Y PUBLICIDAD VISUAL, AUDITIVA CON EL FIN DE MEJORAR LOS INGRESOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA",
            "txPgMeta": "INCREMENTAR CONSIDERABLEMENTE LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}