{
    "datoGeneral": {
        "idPlanGobierno": 29159,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2766,
        "txOrganizacionPolitica": "FUERZA CALLAO SEGURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3832970a-f349-4b3f-8aba-b83601c4bd57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59f459bb-9167-430c-9e6f-b40b25fd539d.pdf",
        "txCodExpedienteExt": "ERM.2022015742",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213484,
            "txPgProblema": "ACCESO A LA SALUD: \n\n- ESCASO NIVEL DE COORDINACIÓN INTERSECTORIAL Y CON EL COLEGIO MÉDICO PARA ELABORAR PLANES DE ACCIÓN.\n\n- CARENCIA DE ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES PARA PREVENIR CALAMIDADES TIPO LA PANDEMIA DEL COVID-19 Y OTRAS QUE PUDIESEN PRESENTARSE.\n\n- DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD DE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES.\n\n- INSUFICIENTE CANTIDAD DE EQUIPOS MÉDICOS Y TECNOLÓGICAMENTE DESFASADOS PARA DAR UNA ADECUADA ATENCIÓN MÉDICA A LOS USUARIOS.\n\n- CARENCIA DE MEDICAMENTOS EN LAS FARMACIAS DE LOS HOSPITALES.",
            "txPgObjetivo": "- PROMOVER COORDINACIONES INTERSECTORIALES CON LA PARTICIPACIÓN DEL COLEGIO MÉDICO DEL PERÚ.\n\n- MEJORAR LAS ESTRATEGIAS Y LOS SERVICIOS QUE PRESTAN LOS HOSPITALES Y CENTROS DE SALUD EN LA REGIÓN CALLAO PARA DAR COBERTURA A PANDEMIAS COMO EL COVID-19 ENTRE OTRAS QUE PUEDAN PRESENTARSE.\n\n- MEJORAR Y AMPLIAR EL ACCESO A LOS SERVICIOS DE SALUD IMPLEMENTÁNDOSE ACCIONES DE MEJORA EN LOS ESTABLECIMIENTOS DE SALUD EXISTENTE Y CONSTRUIR UN HOSPITAL DE NIVEL III PARA ATENDER LA ALTA DEMANDA DE SALUD Y REDUCIR BRECHAS.\n\n- IMPLEMENTAR A LOS HOSPITALES Y CENTROS DE SALUD CON EQUIPOS Y MATERIAL MÉDICO  CON TECNOLOGÍA DE PUNTA, QUE PERMITA UNA EFICIENTE ATENCIÓN A LOS USUARIOS.\n\n- PROMOVER LA VENTA DE MEDICAMENTOS GENÉRICOS EN LOS CENTROS DE SALUD A FAVOR DE LA POBLACIÓN MÁS POBRE Y DE LOS GRUPOS VULNERABLES.",
            "txPgIndicador": "- NÚMERO DE REUNIONES DE COORDINACIÓN INTERSECTORIAL.\n\n- NÚMERO ACCIONES Y ESTRATEGIAS A IMPLEMENTARSE EN LOS HOSPITALES Y CENTROS DE SALUD DEL CALLAO.\n\n- NÚMERO DE HOSPITALES Y CENTROS DE SALUD MEJORADOS E IMPLEMENTADOS. NÚMERO DE  HOSPITALES CONSTRUIDOS Y PUESTA EN SERVICIO.\n\n- NÚMERO DE EQUIPOS MÉDICOS ADQUIRIDOS. NÚMERO DE EQUIPOS MÉDICOS REPOTENCIADOS. NÚMERO DE EQUIPOS MÉDICOS REPARADOS.\n\n- PORCENTAJE DE FARMACIAS DE LOS CENTROS DE SALUD QUE EXPENDEN MEDICAMENTOS GENÉRICOS. A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "- 12 REUNIONES DE COORDINACIÓN INTERSECTORIAL PARA REALIZAR ACCIONES CONJUNTAS EN FAVOR DE LA SALUD.\n\n- 10 ACCIONES Y ESTRATEGIAS IMPLEMENTADAS PARA ATENDER LA DEMANDA DE PACIENTES POR PANDEMIAS.\n\n- 01 HOSPITAL MEJORADO E IMPLEMENTADO. 04 CENTROS DE SALUD MEJORADO E IMPLEMENTADO. 01 HOSPITAL DE NIVEL III-1 CONSTRUIDO Y PUESTO EN SERVICIO, UBICADO EN VENTANILLA.\n\n- 50 EQUIPOS MÉDICOS ADQUIRIDOS. 80 EQUIPOS MÉDICOS REPOTENCIADOS. 100 EQUIPOS MÉDICOS REPARADOS.\n\n- 100% DE LAS FARMACIAS DE LOS HOSPITALES Y DE LOS CENTROS DE SALUD CON LA DOTACIÓN OPORTUNA DE MEDICAMENTOS GENÉRICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213581,
            "txPgProblema": "ACCESO A LA EDUCACIÓN: \n\n-  BAJOS NIVELES DE RESULTADOS DE APRENDIZAJE DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR \n\n- ALTO NIVEL DE DESERCIÓN ESCOLAR EN EL NIVEL SECUNDARIO.\n\n- ESCASAS EVENTOS DE IMPLEMENTACIÓN DE DOCENTES EN LA GESTIÓN DEL CURRÍCULO.\n\n- INADECUADA INFRAESTRUCTURA SERVICIOS BÁSICOS DE LAS  ESCUELAS \n\n- CARENCIA DE MATERIALES Y EQUIPOS PARA LAS AULAS DE PSICOMOTRICIDAD, LABORATORIOS, TALLERES, AULAS DE INNOVACIÓN QUE FACILITEN EL APRENDIZAJE DE LOS ESTUDIANTES Y LA LABOR DOCENTE DE LAS  ESCUELAS, LOS CETPRO E INSTITUTOS, \n\n- ESCUELAS NO CUENTAN CON PSICÓLOGOS PARA MEJORAR EL MANEJO DE EMOCIONES EN LOS ESTUDIANTES DE LA REGIÓN. \n\n- DEMANDA INSATISFECHA DE POBLACIÓN ESTUDIANTIL  DE LOS CETPROS Y DE LA EBR.\n\n-  LOS CEBE QUE EXISTEN NO CUBREN LA ALTA DEMANDA QUE EXISTE EN LA ACTUALIDAD.",
            "txPgObjetivo": "- MEJORAR LOS LOGROS DE APRENDIZAJES DE LOS ESTUDIANTES DE LA REGIÓN IMPLEMENTANDO LAS PRUEBAS ECE-REGIONALES\n\n-ESTABLECER ESTRATEGIAS DE MOTIVACIÓN PARA QUE LOS ESTUDIANTES LOGREN CULMINAR SUS ESTUDIOS SECUNDARIOS.\n\n- IMPLEMENTAR Y EJECUTAR EVENTOS DE ACTUALIZACIÓN Y   ACOMPAÑAMIENTO A LOS PROFESORES Y A LOS EQUIPOS DIRECTIVOS.\n\n- MEJORA DE LA INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES Y MODALIDADES.\n\n- MEJORA DEL EQUIPAMIENTO DE LAS ESCUELAS, CETPRO E INSTITUTOS.\n\n\n- IMPLEMENTAR UN PROGRAMA DE ATENCIÓN PSICOLÓGICA EN TODAS LAS ESCUELAS DE LA REGIÓN.\n\n- AMPLIAR LA OFERTA DEL SERVICIO DE EDUCACIÓN SUPERIOR TÉCNICA A FAVOR JOVEN Y EGRESADO DE EBR. \n\n- PONER EN SERVICIO NUEVOS CEBE EN LA REGIÓN.",
            "txPgIndicador": "- NÚMERO DE PRUEBAS ECE NACIONAL Y ECE REGIONAL IMPLEMENTADAS\n\n-% DE REDUCCIÓN DE  DESERCIÓN DE ESTUDIANTES DEL NIVEL SECUNDARIA.\n\n- NÚMERO DE EVENTOS DE IMPLEMENTACIÓN  DOCENTES Y DIRECTIVOS.\n\n- PORCENTAJE DE ESCUELAS PENDIENTES DE CONSTRUCCIÓN.\n\n- PORCENTAJE DE ESCUELAS CETPRO E INSTITUTOS IMPLEMENTADOS CON MATERIALES Y EQUIPOS.\n\n- PORCENTAJE DE ESCUELAS ATENDIDAS CON PSICÓLOGOS.\n\nNÚMERO DE INSTITUTOS DE EDUCACIÓN SUPERIOR TECNOLÓGICO CONSTRUIDOS.\n\n- NÚMERO DE CEBE CONSTRUCCIÓN CONSTRUIDOS EN LA REGIÓN.",
            "txPgMeta": "- 70% DEL NIVEL DE LOGRO DE APRENDIZAJE EN LA PRUEBA ECE. \n\n- REDUCIR EN UN 90% LA TASA DE DESERCIÓN ESCOLAR EN LA PROVINCIA ONSTITUCIONAL DEL CALLAO.\n\n- 100% DE DOCENTES Y DIRECTIVOS IMPLEMENTADOS Y ACOMPAÑADOS.\n\n100% DE ESCUELAS CONSTRUIDAS.\n\n- 100% DE LAS ESCUELAS, CETPROS E INSTITUTOS IMPLEMENTADOS CON MATERIALES Y EQUIPOS.\n\n- 100% DE ESCUELAS CUENTAN CON PSICÓLOGOS.\n\n- UN (1) INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO CONSTRUIDO Y PUESTO EN SERVICIO EN LA REGIÓN.\n\n- 3 CEBE CONSTRUIDOS Y PUESTOS EN SERVICIO EN LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213613,
            "txPgProblema": "SEGURIDAD CIUDADANA\n\n- ALTO NIVEL DE INSEGURIDAD CIUDADANA EN LA REGIÓN, QUE EXPONE AL PELIGRO A LA POBLACIÓN.\n\n- DEFICIENTE ACTUACIÓN MULTINIVEL, ENTRE EL GOBIERNO REGIONAL Y LOS GOBIERNOS LOCALES, QUE SE TRADUCE EN UNA CARENCIA DE INFORMACIÓN REAL Y COMPLETA; LO QUE INCIDE SOBRE UNA INADECUADA PLANIFICACIÓN Y DE ASIGNACIÓN DE RECURSOS, ASÍ COMO FALTA DE UN MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS CORRESPONDIENTES PLANES DE SEGURIDAD CIUDADANA. \n\n- FALTA DE PROGRAMAS QUE PROMUEVAN UNA EDUCACIÓN DE PREVENCIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "- PROMOVER COORDINACIONES INTERSECTORIALES CON LA PARTICIPACIÓN DE LA REGIÓN POLICIAL DEL CALLAO, PARA PROMOVER ACCIONES CONJUNTAS EN BENEFICIO DE LA SEGURIDAD INTEGRAL DE LA POBLACIÓN CHALACA.\n\n- ESTABLECER PLANES DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LOS GOBIERNOS LOCALES Y LAS COMISARÍAS DE LA REGIÓN. FORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA. FORTALECER LA COBERTURA DE LA SEGURIDAD CIUDADANA IMPLEMENTANDO MÓDULOS DE VIDEO VIGILANCIA, EQUIPOS Y TECNOLOGÍA DE PUNTA EN COORDINACIÓN CON LOS GOBIERNOS LOCALES Y LA REGIÓN POLICIAL DEL CALLAO.\n\n- PROMOCIÓN Y EDUCACIÓN CIUDADANA PARA PREVENIR LA SEGURIDAD CIUDADANA EN BENEFICIO DE LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "- NÚMERO DE REUNIONES DE COORDINACIÓN INTERINSTITUCIONAL CON LA PARTICIPACIÓN DE LA REGIÓN POLICIAL DEL CALLAO.\n\n- NUMERO DE EVENTOS DE PROMOCIÓN Y EDUCACIÓN EN SEGURIDAD CIUDADANA. NÚMERO DE PLANES DE SEGURIDAD CIUDADANA. NÚMERO DE ACCIONES DE MONITOREO A LOS PLANES DE SEGURIDAD CIUDADANA. NUMERO DE SISTEMA DE INFORMACIÓN DE SEGURIDAD CIUDADANA. NUMERO DE CÁMARAS DE CONTROL DE SEGURIDAD. NÚMERO DE MÓDULOS DE VIDEO VIGILANCIA. NUMERO DE PATRULLEROS Y MOTOS PARA LAS COMISARIAS DE LA REGIÓN CALLAO.\n\n- NÚMERO DE EVENTOS DE EDUCACIÓN CIUDADANA PARA PROMOVER LA PREVENCIÓN Y LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "- 12 REUNIONES DE TRABAJO INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA E INSEGURIDAD.\n\n- 8 PLANES DE SEGURIDAD CIUDADANA PARA IMPLEMENTARSE EN LA REGIÓN CALLAO. 12 ACCIONES DE SEGUIMIENTO, MONITOREO Y EVALUACIÓN DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA. UN (1) SISTEMA DE INFORMACIÓN CIUDADANA. IMPLEMENTADO PARA PREVENIR ACTOS DELICTIVOS EN GENERAL. 1000 CÁMARAS DE SEGURIDAD DE RECONOCIMIENTO FACIAL INSTALADAS EN COORDINACIÓN CON LOS GOBIERNOS LOCALES.50 MÓDULOS DE VIDEO VIGILANCIA CONSTRUIDOS E IMPLEMENTADOS EN COORDINACIÓN CON LOS GOBIERNOS LOCALES. 60 PATRULLEROS Y 60 MOTOS PARA MEJORAR EL SERVICIO POLICIAL EN LA REGIÓN.\n\n- 12 EVENTOS EN EDUCACIÓN CIUDADANA Y DE PREVENCIÓN PARA LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213643,
            "txPgProblema": "MEDIDAS ECONÓMICAS PARA EL CORTO PLAZO (REACTIVACIÓN ECONÓMICA): \n\n- ALTO % DE PERDIDA DE EMPLEOS FORMALES Y AUMENTADO QUE TRAE COMO CONSECUENCIA LA INFORMALIDAD.\n\n- ESCASO NIVEL  DE COORDINACIÓN CON LAS EMPRESAS PRIVADAS PARA ACORDAR POLÍTICAS DE GENERACIÓN DE EMPLEO EN LA REGIÓN.\n\n- BAJO PORCENTAJE DE  INVERSIÓN EN OBRAS PÚBLICAS POR PARTE DE LA REGIÓN.\n\n- INADECUADOS PROGRAMAS PARA PROMOVER EL EMPRENDIMIENTO EN LA REGIÓN.",
            "txPgObjetivo": "- IMPLEMENTAR PLANES DE DESARROLLO ECONÓMICO PARA EL DESARROLLO DE LA MEDIANA, PEQUEÑA Y MICRO EMPRESAS EN LA REGIÓN.\n\n- IMPLEMENTAR PROGRAMAS DE PROTECCIÓN SOCIAL A LA POBLACIÓN MÁS VULNERABLE POR INTERMEDIO DE PUESTOS DE TRABAJO PROMOVIDO POR LA REGIÓN.\n\n- PROMOVER Y ELEVAR EL %  DE OBRAS PÚBLICAS CON PARTICIPACIÓN DE  EMPRESAS FORMALES Y DE PRESTIGIO. \n\n- INCREMENTAR EL NÚMERO DE PUESTOS DE TRABAJO MEDIANTE LA EJECUCIÓN DE OBRAS PÚBLICAS EN COORDINACIÓN CON LOS GOBIERNOS LOCALES, PARA LA CONSTRUCCIÓN Y MEJORA DE PISTAS, VEREDAS, AGUA Y DESAGÜE, EN LA REGIÓN. IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA EL EMPRENDIMIENTO.",
            "txPgIndicador": "-Nº DE  PLANES DE DESARROLLO ECONÓMICO PARA LA REGIÓN.\n\n- NÚMERO DE PUESTOS DE TRABAJO EN LA REGIÓN.\n\n- NÚMERO DE PROYECTOS APROBADOS Y VIABLES.\n\n- NÚMERO DE PUESTOS DE TRABAJO POR OBRAS DE INFRAESTRUCTURA Y PROGRAMAS REGIONALES. NÚMERO DE EVENTOS DE CAPACITACIÓN Y ACOMPAÑAMIENTO.",
            "txPgMeta": "- UN (1) PLAN DE DESARROLLO ECONÓMICO REGIONAL CONCERTADO PARA EL CALLAO.\n\n- 2 MIL PUESTOS DE TRABAJO EN DIVERSOS PROGRAMAS REGIONALES.\n\n- 85 % DE EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN CADA EJERCICIO.\n\n- 3 MIL PUESTOS DE TRABAJO EN LA EJECUCIÓN DE OBRAS PÚBLICAS. 8 EVENTOS DE CAPACITACIÓN, MONITOREO Y ACOMPAÑAMIENTO EN LA PROMOCIÓN DEL EMPRENDIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213680,
            "txPgProblema": "-EXISTENCIA DE PROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS. \n\n- ESCASO NÚMERO  DE PERSONAL CAPACITADO PARA HACER FRENTE LA DEMANDA DE PROPIEDAD FORMAL. \n\n- ALTO NIVEL DE FORMALIZACIÓN DE LA VIVIENDA URBANA SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL.",
            "txPgObjetivo": "- REFORMAR Y FORTALECER LOS PROCEDIMIENTOS A CARGO DE LA FORMALIZACIÓN DE LA PROPIEDAD URBANA Y RURAL.\n\n- CREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n\n- PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD URBANA Y RURAL.",
            "txPgIndicador": "- NÚMERO DE DOCUMENTOS PARA FORTALECER LA FORMALIZACIÓN DE LAS PROPIEDAD URBANA Y RURAL.\n\n- NÚMERO DE NORMATIVA REGIONAL Y PROVINCIAL QUE SIMPLIFICA TIEMPOS Y PROCESOS PARA LA FORMALIZACIÓN DE PREDIOS URBANOS.\n\n- NÚMERO DE EVENTOS PARA PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD URBANA Y RURAL.",
            "txPgMeta": "- 4 DOCUMENTOS PARA EL FORTALECIMIENTO DE CAPACIDADES DE LOS EQUIPOS DE FORMALIZACIÓN DE LA PROPIEDAD.\n\n- APROBACIÓN DE (1) NORMATIVA REGIONAL Y PROVINCIAL QUE SIMPLIFICA LOS PROCEDIMIENTOS PARA LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n\n- 4 EVENTOS DE PROMOCIÓN PARA FORMALIZAR LA PROPIEDAD URBANA Y RURAL. 70% INCREMENTO EN UN PREDIOS URBANOS CON EDIFICACIÓN Y SUBDIVISIONES FORMALIZADAS. 70% DE LOS PREDIOS RURALES TITULADOS Y REGISTRADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213702,
            "txPgProblema": "- ALTO NIVEL DE PERJUICIO  AL MEDIO AMBIENTE POR ACCIÓN DEL CAMBIO CLIMÁTICO, MINERÍA NO METÁLICA Y ALMACENAMIENTO DE MINERALES, ENTRE OTROS PROBLEMAS. \n\n- CONFLICTOS SOCIO AMBIENTALES ENTRE COMUNIDADES Y EMPRESAS DE ALMACENAMIENTO DE MINERALES ESTÁN EN AUMENTO.\n\n- INADECUADO MANEJO DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n\n- ESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "- FOMENTAR LA MINERÍA SOSTENIBLE Y RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE.\n\n- FOMENTAR EL ALMACENAMIENTO ADECUADO DE MINERALES.\n\n- CREAR NORMATIVIDAD ADECUADA PARA EL MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS.\n\n- DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "-  NÚMERO DE SUPERVISIÓN, SEGUIMIENTO Y MONITOREO DEL ADECUADO ALMACENAMIENTO DE MINERALES.\n\n- NÚMERO DE EVENTOS DE SENSIBILIZACIÓN Y PARTICIPACIÓN PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.\n\n- ELABORAR NORMATIVA REGIONAL PARA MEJORAR EL MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS.\n\nNº DE DOCUMENTO DE IMPLEMENTACIÓN.",
            "txPgMeta": "- 12 SUPERVIENES ANUALES PARA COMPROBAR EL ADECUADO ALMACENAMIENTO DE MINERALES.\n\n-12 EVENTOS ANUALES DE SENSIBILIZACIÓN Y PARTICIPACIÓN PARA LA PROTECCIÓN DEL MEDIO AMBIENTE EN LA REGIÓN.\n\n- UN (1) DOCUMENTO NORMATIVO PARA LA MEJORA DEL MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS Y MITIGAR EL IMPACTO EN EL MEDIO AMBIENTE.\n\n02 ORDENANZAS REGIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213755,
            "txPgProblema": "- LIMITADOS PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA PÚBLICA DEL GOBIERNO REGIONAL.\n\n- BAJO NIVEL DE IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO EN LA REGIÓN CALLAO.\n\n- INSUFICIENTE CAPACIDAD OPERATIVA DEL SISTEMA ANTICORRUPCIÓN.",
            "txPgObjetivo": "- PONER EN EJECUCIÓN EL PLAN REGIONAL DE TRANSPARENCIA Y ANTICORRUPCIÓN.\n\n- IMPLEMENTAR UN ADECUADO SISTEMA DE CONTROL INTERNO CON LOS RECURSOS HUMANOS, TECNOLÓGICOS Y LEGALES.\n\nIMPLEMENTAR UNA PLATAFORMA DE INTERCONEXIÓN CON LAS DIVERSAS INSTITUCIONES DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "- NUMERO DE REUNIONES DE COORDINACIÓN INTERSECTORIAL DE TRANSPARENCIA Y ANTICORRUPCIÓN.\n\n- 01 SISTEMA DE CONTROL INTERNO IMPLEMENTADO.\n\n- NUMERO DE PLATAFORMA DE INTERCONEXIÓN DE LAS INSTITUCIONES REGIONALES.",
            "txPgMeta": "- 48 REUNIONES DE COORDINACIÓN INTERSECTORIAL DE TRANSPARENCIA Y ANTICORRUPCIÓN DE LA REGIÓN CALLAO.\n\n100% DE IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO.\n\n- 01 PLATAFORMA INTERCONECTADA E IMPLEMENTADA ENTRE TODAS LAS INSTITUCIONES DE LA REGIÓN CALLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}