{
    "datoGeneral": {
        "idPlanGobierno": 16654,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd787266-e233-4fae-b265-79738460aa27.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c66f912-9995-453a-928f-3f99bb2a52e5.pdf",
        "txCodExpedienteExt": "ERM.2022012921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197927,
            "txPgProblema": "LIMITADOS ACCESOS A LOS SERVICIOS DE EDUCACIÓN SUPERIOR QUE INCREMENTE LAS HABILIDADES, DESTREZAS Y CONOCIMIENTOS DE LOS ESTUDIANTES, FALTA IMPLEMENTACIÓN DE COMEDORES ESCOLARES, SERVICIOS ESCOLARES, IMPLEMENTACIÓN DE CAÑÓN MULTIMEDIA, PIZARRAS INTELIGENTES CON RELACIÓN AL AÑO 2022.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS, QUE MEJOREN LAS CONDICIONES DE VIDA A LOS POBLADORES DEL DISTRITO DE HUARICOLCA",
            "txPgIndicador": "NUMERO DE ACCESOS LIMITADOS A LOS SERVICIOS DE EDUCACION",
            "txPgMeta": "AL AÑO 2026 EL 20% DE LA POBLACIÓN ESTUDIANTIL ACCEDERÁN A CENTROS DE EDUCACIÓN SUPERIOR. SE IMPLEMENTARAN SERVICIOS DE ATENCIÓN DE COMEDORES ESCOLARES AL 50 % DE LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197958,
            "txPgProblema": "NO SE CUENTA CON APOYO DEL ESTADO A LAS ORGANIZACIONES DISCAPACITADOS, ORGANIZACIÓN DE MUJERES, JÓVENES Y ORGANIZACIONES VIVAS EN EL DISTRITO DE HUARICOLCA",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE ESTAS ORGANIZACIONES A TRAVÉS DE LA MESA DE CONCERTACIÓN INSERTÁNDOLOS DENTRO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA, QUE CONTRIBUYA AL DESARROLLO DEL DISTRITO DE HUARICOLCA",
            "txPgIndicador": "NIVEL DE APORTE A LAS ORGANIZACIONES",
            "txPgMeta": "AL AÑO 2026, 100% SE INCLUIRÁN A ESTE SECTOR DE LA POBLACIÓN COMO PARTE DEL PROYECTO DE FORTALECIMIENTO DE LAS CAPACIDADES DEL DESARROLLO HUMANO, INCREMENTANDO SUS CAPACIDADES, DESTREZAS Y HABILIDADES QUE PERMITIR EL DESARROLLO PERSONAL Y CONTRIBUYAN A LA SOCIEDAD EN SU CONJUNTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198100,
            "txPgProblema": "ESCASA PRODUCCIÓN AGROPECUARIA ESPECIALMENTE EN LA PRODUCCIÓN DE PAPA MAWAY, ALBERGAS, HABAS ETC. POR FALTA DE MAQUINARIAS. FALTA FORTALECER LAS FERIAS COMUNALES Y TABLADA GANADERA EN EL DISTRITO DE HUARICOLCA Y ANEXOS",
            "txPgObjetivo": "TECNIFICAR LOS MÉTODOS DE PRODUCCIÓN AGRÍCOLA PARA LOS TIEMPOS DE HELADA, GRANIZADA Y AGUACERO, PARA GARANTIZAR LA PRODUCCIÓN A TRAVÉS DEL APOYO DE LA MUNICIPALIDAD Y LA AGENCIA AGRARIA GARANTIZANDO UNA EXITOSA CAMPAÑA PRODUCTIVA, UTILIZANDO MÉTODOS TECNIFICADOS CON EL USO DE TRACTORES AGRÍCOLAS A UN COSTO SOCIAL, ADEMÁS DE LA IMPLANTACIÓN DE UN SISTEMA DE RIEGO POR ASPERSIÓN.",
            "txPgIndicador": "PRODUCCIÓN/TEMPORADA",
            "txPgMeta": "CON EL APOYO TECNIFICADO DE LAS DIFERENTES ENTIDADES DEL ESTADO AL 2026 EN EL DISTRITO DE HUARICOLCA TENDRÁ PRODUCTORES COMPETITIVOS Y CON UNA PRODUCCIÓN MEJORADA Y DE CALIDAD CON ACCESO AL MERCADO LOGRANDO DINAMIZAR LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198253,
            "txPgProblema": "LA INFRAESTRUCTURA TURÍSTICA ES INSUFICIENTE PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE Y FALTA LA RESTAURACIÓN DELOS CENTROS ARQUEOLÓGICOS Y DE LAS PINTURAS RUPESTRES.",
            "txPgObjetivo": "SE GESTIONARA CONVENIOS DE COOPERACIÓN INTER INSTITUCIONAL CON EL INSTITUTO NACIONAL DE CULTURA JUNIN Y EL APOYO DE LA EMPRESA PRIVADA PARA LA RESTAURACIÓN DE LOS CENTROS ARQUEOLÓGICOS..",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS TURISTICAS",
            "txPgMeta": "AL 2026 HUARICOLCA BRINDARA EXCELENTES CONDICIONES DE INFRAESTRUCTURA TURÍSTICA, EN LOS CENTROS TURÍSTICOS Y ARQUEOLÓGICOS, GENERANDO LA ACTIVACIÓN DE LA INDUSTRIA SIN CHIMENEA. MEJORANDO LAS CONDICIONES DE VIDA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199449,
            "txPgProblema": "FALTA DE CULTURA PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROPONER CORREDORES ECO TURÍSTICOS EN CONVENIO CON EL GOBIERNO REGIONAL, INC, DIRCETUR, MEDIO AMBIENTE Y LOS MUNICIPIOS PROVINCIALES PARA GENERAR PLANES DE DESARROLLO Y PLANES DE TRABAJO CONCERTADO.",
            "txPgIndicador": "PORCENTAJE DE CULTURA DE LA POBLACION",
            "txPgMeta": "SE LOGRARÁ GENERAR UN PLAN DE TRABAJO CONCERTADO Y LA IMPLEMENTACIÓN DE LAS POLÍTICAS DE GOBIERNO PARA EL CUIDADO MEDIO AMBIENTAL Y PROGRAMAS SOCIALES QUE DIFUNDAN LA PREVENCIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199464,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE CAMINOS VECINALES, Y ASFALTADO DE LAS PRINCIPALES VÍAS DE ACCESO",
            "txPgObjetivo": "GENERAR PROYECTOS DE INFRAESTRUCTURA VIAL CON EL APOYO DEL GOBIERNO REGIONAL, MINISTERIO DE TRANSPORTES Y COMUNICACIONES Y MUNICIPIOS PROVINCIALES Y DISTRITALES PARA QUE SEAN INCLUIDOS COMO PROYECTOS DE NECESIDAD PUBLICA, PARA SU FINANCIAMIENTO Y EJECUCIÓN.",
            "txPgIndicador": "NUMERO DE VIAS\nNUMERO DE CAMINOS VECINALES",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON MÁS DEL 80% DE CAMINOS VECINALES EN BUEN ESTADO CASO IVP, ASFALTADO DE CARRETERAS, PAVIMENTO ECONÓMICO Y/O BICAPA DE CONGAS – APAYCANCHILLA -  INKA TAKUNA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199484,
            "txPgProblema": "SISTEMAS DE INEFICIENTES. ORGANIZACIÓN Y ADMINISTRACIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS POLÍTICAS DE MODERNIZACIÓN DEL ESTADO AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "NUMERO DE SISTEMAS\nNUMERO DE ORGANIZACIONES REGISTRADAS",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD ESTARÁ ORIENTADA A UNA GESTIÓN POR RESULTADOS QUE INCREMENTEN LA EFICIENCIA Y LA EFICACIA DE LOS SERVICIOS ORIENTADOS AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199503,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "RESTRUCTURACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO Y UNA ADECUADA FISCALIZACIÓN A LOS PROCEDIMIENTOS.",
            "txPgIndicador": "NIVEL DE CORRUPCIÓN",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE ERRADICARA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL. TRANSPARENTANDO LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}