{
    "datoGeneral": {
        "idPlanGobierno": 25747,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6184305-0a22-451f-8088-19312e9d8d33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1949585d-df78-4f0d-a22f-6bf1678d35c8.pdf",
        "txCodExpedienteExt": "ERM.2022011427",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150566,
            "txPgProblema": "1.\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO, SALUD, ELECTRIFICACIÓN EN DIFERENTES CASERÍOS  Y CENTRO POBLADOS",
            "txPgObjetivo": "DOTAR E IMPLEMENTAR LOS SERVICIOS BÁSICOS DE LA POBLACIÓN, BRINDANDO MAYOR COBERTURA EN SALUD, EDUCACIÓN, ELECTRIFICACIÓN Y COMUNICACIONES.",
            "txPgIndicador": "PRESENCIA DE DESNUTRICIÓN INFANTIL Y EDA EN TODO EL DISTRITO.\n\nFALTA DE COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN 65 LOCALIDADES, LO CUAL REPERCUTE EN LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "GESTIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO ANTE EL MVC, A FIN DE QUE TODOS LOS POBLADORES DE NUESTROS CASERÍOS CUENTEN CON UNA UBS EN SUS DOMICILIOS.\n\nGESTIÓN PARA SU CONSTRUCCIÓN DE MEJORES LOCALES PARA LOS PUESTOS DE SALUD EN LOS CENTROS POBLADOS.\n\nGESTIONAR LA CONTINUACIÓN DE LA AMPLIACIÓN DEL PROYECTO DE ELECTRIFICACIÓN RURAL PAFE III EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150581,
            "txPgProblema": "2.\tINFRAESTRUCTURA EDUCATIVA INADECUADA PARA EL PROCESO DE ENSEÑANZA-APRENDIZAJE.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS MODERNAS EN ACORDE A LA REALIDAD Y AL AVANCE DE TECNOLOGÍA DIGITAL.",
            "txPgIndicador": "DEFICIENTE ATENCIÓN A LA POBLACIÓN ESTUDIANTIL EN SUS DEFERENTE NIVELES Y MODALIDADES.",
            "txPgMeta": "GESTIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURAS MODERNAS PARA IIEE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150599,
            "txPgProblema": "3.\tCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, PROMOVIENDO EL ACCESO EQUITATIVO AL APROVECHAMIENTO DE LAS OPORTUNIDADES Y DESARROLLO DE LAS CAPACIDADES HUMANAS",
            "txPgIndicador": "CONTAR CON JÓVENES CAPACITADOS EN DIFERENTES ÁREAS PARA LA INSERCIÓN EN EL MERCADO LABORAL Y PRODUCTIVO",
            "txPgMeta": "GESTIÓN PARA EL FUNCIONAMIENTO PERMANENTE DE UNA SEDE DEL IST SAN MARCOS CON NUEVAS CARRERAS TÉCNICAS.\n\nCREACIÓN DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL.\n\nGESTIÓN PARA LA CREACIÓN Y FUNCIONAMIENTO DE UN CEPTRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150613,
            "txPgProblema": "FALTA DE APOYO A LAS ACTIVIDADES  AGRÍCOLAS Y PECUARIAS",
            "txPgObjetivo": "MEJORAMIENTO DE  LAS CONDICIONES ECONÓMICAS A TRAVÉS DEL APOYO A LA AGRICULTURA CON ABONOS Y PERSONAL TÉCNICO PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE NUESTROS AGRICULTORES",
            "txPgIndicador": "DISTRITO CATALOGADO COMO POBRE POR INEI.\n\nCONDICIONES PRECARIAS DEL NIVEL DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE MICRO RESERVORIOS COMUNALES PARA LA COSECHA DE AGUA DE LLUVIAS.\n-AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\nINSTALACIÓN DE UN CENTRO PRODUCTOR DE SEMILLA DE PAPA PARA LA OBTENCIÓN DE SEMILLAS SANAS Y CERTIFICADAS.\nDOTAR A LOS AGRICULTORES CON ABONOS Y CAPACITACIÓN TÉCNICA PARA MEJORAR SU PRODUCCIÓN Y PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150635,
            "txPgProblema": "4.\tUSO IRRACIONAL DE ABONOS Y FERTILIZANTES QUÍMICOS.",
            "txPgObjetivo": "PROMOVER UNA AGRICULTURA ALTERNATIVA Y ORGÁNICA A TRAVÉS DE LA INSTALACIÓN DE VIVEROS E INVERNADEROS PARA LA PRODUCCIÓN DE FRUTAS Y HORTALIZAS SALUDABLES",
            "txPgIndicador": "PRESENCIA DE DESNUTRICIÓN INFANTIL Y ENFERMEDADES INFECTO CONTAGIOSAS.",
            "txPgMeta": "PRODUCCIÓN DE FRUTAS Y VERDURAS ORGÁNICAS ECOLÓGICAS EN HUERTOS FAMILIARES Y COMUNALES PARA EL AUTO CONSUMO Y VENTA.\n\nAPOYO Y ASISTENCIA TÉCNICA PARA LA INSTALACIÓN DE BIOHUERTOS FAMILIARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150655,
            "txPgProblema": "5.\tFALTA DE APOYO PARA CREACIÓN DE MYPES FAMILIARES Y COMUNALES",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN Y FUNCIONAMIENTO DE LAS MYPES FAMILIARES Y COMUNALES QUE GENEREN RECURSOS ECONÓMICOS A LAS FAMILIAS, CON LA INCORPORACIÓN DE NUEVAS TECNOLOGÍAS.",
            "txPgIndicador": "PRESENCIA DE FAMILIAS EN POBREZA Y POBREZA EXTREMA SIN ACCESOS A LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "PROMOVER LA CREACIÓN DE  MYPES FAMILIARES Y COMUNALES EN DIFERENTES RUBROS DE PRODUCCIÓN.\n\nINSTALACIÓN  DE VIVEROS, INVERNADEROS, SEMILLEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150675,
            "txPgProblema": "1..USO IRRACIONAL DE ABONOS Y FERTILIZANTES QUÍMICOS, QUE VIENEN CONTAMINANDO LOS SUELOS, EL AIRE  EL AGUA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN A  TRAVÉS DEL CONSUMO DE ALIMENTOS SIN CONTAMINANTES, QUE SON UN RIESGO PARA LA SALUD",
            "txPgIndicador": "PRESENCIA DE ENFERMEDADES",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN DE LOS SUELOS POR USO EXCESIVO DE ABONOS E INSECTICIDAS QUÍMICOS EN LA PRODUCCIÓN AGRÍCOLA.\n\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS AGRICULTORES EN LA PRODUCCIÓN DE ABONOS ORGÁNICOS, COMO COMPOST, BIOL,ETC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150709,
            "txPgProblema": ".AMENAZAS DE EXPLOTACIÓN MINERA EN VARIAS ZONAS DE NUESTRO DISTRITO",
            "txPgObjetivo": "REALIZAR  LA FORESTACIÓN Y REFORESTACIÓN EN LADERAS Y CERROS EN DIFERENTES PARTES DE NUESTRO DISTRITO A FIN DE CONSERVAR NUESTRO MEDIO AMBIENTE,",
            "txPgIndicador": "ESPACIOS TERRITORIALES SIN FORESTACIÓN Y DENUNCIOS MINEROS",
            "txPgMeta": "CONTAR CON EXTENSIONES TERRITORIALES DEBIDAMENTE FORESTADAS Y REFORESTADAS A FIN DE CONSERVAR NUESTROS RECURSOS NATURALES DE FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150724,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR ACUMULACIÓN DE BASURA SIN CLASIFICAR.",
            "txPgObjetivo": "CONSTRUIR UN RELLENO SANITARIO QUE PERMITA UN ADECUADO ALMACENAMIENTO TEMPORAL DE LA BASURA.",
            "txPgIndicador": "PRESENCIA DE UN BOTADERO DE BASURA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA ALMACENAR TEMPORALMENTE LA BASURA, PARA SER CLASIFICADA Y SELECCIONADA A FIN DE QUE LOS RESIDUOS ORGÁNICOS PUEDAN SERVIR PARA LA PRODUCCIÓN DE COMPOST",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150745,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LAS POBLACIONES URBANAS EN LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "CONTAR CON EL PLAN DE DESARROLLO URBANO DEBIDAMENTE ACTUALIZADO ENCADA CENTRO POBLADO PARA UN CRECIMIENTO URBANO ORDENADO.",
            "txPgIndicador": "CALLES ESTRECHAS, CONSTRUCCIONES SIN LICENCIAS DE CONSTRUCCIÓN Y SIN CRITERIO TÉCNICO",
            "txPgMeta": "CRECIMIENTO ORDENADO DE LAS POBLACIONES URBANAS EN LOS CENTROS POBLADOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150759,
            "txPgProblema": "2.GESTIÓN MUNICIPAL DEFICIENTE",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL CON PERSONAL CAPACITADO Y TECNOLOGÍA  ADECUADA.",
            "txPgIndicador": "DEMORA EN LA PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS INVERSIÓN PÚBLICA",
            "txPgMeta": "IMPLEMENTAR LAS OFICINAS DE LA MUNICIPALIDAD DISTRITAL CON PERSONAL TÉCNICO CAPACITADO PARA MEJORAR LA ADMINISTRACIÓN MUNICIPAL.\n\nIMPLEMENTAR CON EQUIPOS  TECNOLÓGICOS CON ACCESO A INTERNET A FIN DE AGILIZAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150800,
            "txPgProblema": ". MALA ATENCIÓN A LA POBLACIÓN USUARIA",
            "txPgObjetivo": "CONTAR CON PERSONAL QUE BRINDE UNA ATENCIÓN HUMANITARIA Y CON IGUALDAD SIN PREFERENCIAS.",
            "txPgIndicador": "POBLACIÓN USUARIA",
            "txPgMeta": "FORTALECER LAS CAPACIDADES HUMANAS, PARA UNA ATENCIÓN HUMANITARIA A LA POBLACIÓN EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}