{
    "datoGeneral": {
        "idPlanGobierno": 28516,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a817ad8-f6c9-4063-a195-511252eccd96.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f07cdf87-afb7-4c90-824a-00f225a071ad.pdf",
        "txCodExpedienteExt": "ERM.2022011967",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174176,
            "txPgProblema": "FALTA DE TECNOLOGÍA PARA LA NUEVA ERA EDUCATIVA - VIRTUAL",
            "txPgObjetivo": "ATENDER LAS NECESIDADES DE EDUCACIÓN VIRTUAL DE TODOS LOS ESTUDIANTES DE LOS DIFERENTES NIVELES EDUCATIVOS A TRAVÉS DE LA ADQUISION DE EQUIPOS TECNOLÓGICOS (TABLETS, COMPUTADORAS E INTERNET SOSTENIBLE) E IMPLEMENTAR LA BIBLIOTECA MUNICIPAL.",
            "txPgIndicador": "TODA LA POBLACIÓN ESTUDIANTIL  CON ACCESO A LA EDUCACIÓN.",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN JUVENIL DE NUESTRO DISTRITO Y ANEXO CUENTEN CON UNA EDUCACIÓN VIRTUAL Y PRESENCIAL DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174213,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y BIENES MUEBLES PARA EL BUEN FUNCIONAMIENTO DE LOS COMEDORES POPULARES DEL DISTRITO Y ANEXO, ADEMÁS DE LA CARENCIA DE UN LUGAR DE RECREACIÓN PARA LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "PROPORCIONAR A TRAVÉS DE DONACIONES Y GESTIONES DE LAS EMPRESAS PÚBLICAS Y PRIVADAS BIENES MUEBLES (UTILENSIOS, COCINAS, OLLAS ETC.). ASIMISMO, GESTIONAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA PARA DICHOS COMEDORES Y PROYECTOS DE INFRAESTRUCTURA PARA LA CREACIÓN DE CASAS DE RECREACIÓN.",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN VULNERABLE Y DE BAJOS RECURSOS DEL DISTRITO Y ANEXO PUEDA RECURRIR A LOS COMEDORES POPULARES Y TAMBIÉN PUEDAN RECURRIR A LA CASA DE RECREACIÓN A FIN DE DARLE CALIDAD DE VIDA.",
            "txPgMeta": "DISMINUIR UNA DE LAS NECESIDADES BÁSICAS (ALIMENTACIÓN) DE LA POBLACIÓN VULNERABLE Y DE BAJOS RECURSOS AL 100% Y DARLES CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174237,
            "txPgProblema": "LA DEFICIENCIA DEL ABASTECIMIENTO DEL AGUA DE CONSUMO  HUMANO, LA FALTA DE REDES DE ALCANTARILLADO Y LA FALTA DE FLUIDO ELÉCTRICO EN DIFERENTES SECTORES DEL DISTRITO Y ANEXO.",
            "txPgObjetivo": "AMPLIAR LAS GALERÍAS FILTRANTES PARA EL INCREMENTO DE HORAS DE SERVICIO DE AGUA  Y LA CONSTRUCCIÓN DE UN NUEVO RESERVORIO DE MAYOR CAPACIDAD MÁS LA AMPLIACIÓN DE REDES PARA EL AGUA POTABLE Y GESTIONAR ADEMÁS ANTE LA ENTIDAD CORRESPONDIENTE (SEAL) LA COBERTURA DEL FLUIDO ELÉCTRICO EN TODA LA POBLACIÓN.",
            "txPgIndicador": "EL TOTAL DE LA POBLACIÓN DEL DISTRITO Y ANEXO QUE CUENTE CON TODOS LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE Y LUZ).",
            "txPgMeta": "QUE LA POBLACIÓN DEL DISTRITO Y ANEXO CUENTE AL 100% CON LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174271,
            "txPgProblema": "FALTA DE APOYO A LOS AGRICULTORES, EMPRENDEDORES Y MICROEMPRESARIOS Y FALTA DE AGUA PARA EL USO AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LOS AGRICULTORES, EMPRENDEDORES Y MICROEMPRESARIOS. CON LA FINALIDAD DE PROMOVER LA REACTIVACIÓN ECONÓMICA LOCAL Y GENERAR PUESTOS DE TRABAJO A TRAVÉS DE FERIAS, EXPOSICIONES, CENTROS DE VENTAS, SUSCRIPCIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS. ASIMISMO, GESTIONAR EN LAS ENTIDADES REGIONALES Y NACIONALES LA CULMINACIÓN AL 100% DE LA CONSTRUCCIÓN DE LA REPRESA IRURO Y LA CONSTRUCCIÓN DE NUEVAS REPRESAS.",
            "txPgIndicador": "REDUCIR EL DESEMPLEO E INCREMENTAR LA FORMALIDAD Y LOS INGRESOS ECONÓMICOS A TRAVÉS DE NUEVAS VENTANAS DE COMERCIALIZACIÓN REDUCIENDO LA FALTA DE AGUA PARA EL USO AGRÍCOLA.",
            "txPgMeta": "INCREMENTAR LA PRODUCTIVIDAD EN UN 80% GENERANDO CONDICIONES ADECUADAS PARA LA REALIZACIÓN DE ACTIVIDADES ECONÓMICAS.\nADEMÁS DE INCENTIVAR EN UN 80% LA FORMALIZACIÓN  Y REDUCIR EL DESEMPLEO PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174292,
            "txPgProblema": "FALTA DE PROMOCIÓN ADECUADA DE LOS RECURSOS TURÍSTICOS DEL DISTRITO Y ANEXO Y LA FALTA DE IMPLEMENTACIÓN DE INFRAESTRUCTURA EN LAS MISMAS.",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES PERTINENTES LA FORMALIZACIÓN DE LAS ÁREAS RESERVADAS PARA LOGRAR EL MEJORAMIENTO. ASIMISMO BUSCAR FINANCIAMIENTO PARA  CREAR LA  RUTA TURÍSTICA LOCAL Y  PROMOCIÓN DEL TURISMO.",
            "txPgIndicador": "INCREMENTAR LOS RECURSOS PARA LA ENTIDAD DEL GOBIERNO LOCAL Y LA POBLACIÓN EN UN 100%.",
            "txPgMeta": "LOGRAR LA RUTA TURÍSTICA LOCAL Y LA FORMALIZACIÓN DE LAS ÁREAS RESERVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174346,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN POR LA BAJA CONCIENCIA AMBIENTAL Y LA FALTA DE IMPLEMENTACIÓN DEL CENTRO DE CONTROL BIOLÓGICO.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA AMBIENTAL A LA POBLACIÓN A TRAVÉS DE CAPACITACIONES E INCENTIVOS.  ASIMISMO IMPLENTAR EL CENTRO DE CONTROL BIOLÓGICO CON LA FINALIDAD DE REDUCIR LAS SUSTANCIAS QUÍMICAS EN LA AGRICULTURA.",
            "txPgIndicador": "REDUCIR EN UN 50% LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "CONCIENTIZACIÓN DEL CIUDADANO EN EL CUIDADO DEL MEDIO AMBIENTE Y REDUCIR EN UN 50% EL USO DE SUSTANCIAS QUÍMICOS EN LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174364,
            "txPgProblema": "EL INCREMENTO DE INSEGURIDAD CIUDADANA Y LA VIOLENCIA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD OPERATIVA DEL SERVICIO DE SEGURIDAD CIUDADANA Y GESTIONAR CANALES DE RESPUESTA RÁPIDA Y FORTALECER LAS JUNTAS VECINALES Y LAS ORGANIZACIONES DE BASE.",
            "txPgIndicador": "REDUCIR EN UN 100% LA INSEGURIDAD CIUDADANA DEL DISTRITO Y ANEXO.",
            "txPgMeta": "CONTAR CON UN EQUIPO INTEGRAL EFICIENTE EN LA LUCHA CONTRA LA INSEGURIDAD Y VIOLENCIA. (JUNTA VECINALES, POLICÍA, SERENAZGO, PUESTO DE SALUD, ETC.).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174386,
            "txPgProblema": "ZONA VULNERABLE A DESASTRES NATURALES",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN EN LA PARTICIPACIÓN DE PREVENCIÓN DE LOS DESASTRES NATURALES A TRAVÉS DE SIMULACROS, CHARLAS ETC., ASIMISMO GESTIONAR ANTE LAS ENTIDADES CORRESPONDIENTES LA AYUDA OPORTUNA PARA LA POBLACIÓN AFECTADA.",
            "txPgIndicador": "REDUCIR LA TASA DE MORTALIDAD ANTE UN DESASTRE NATURAL DEL DISTRITO Y ANEXO.",
            "txPgMeta": "QUE LA POBLACIÓN DEL DISTRITO Y ANEXO ESTÉ PREPARADA AL 100% ANTE ESTOS EVENTOS Y RECIBA LA AYUDA OPORTUNA SI FUESE EL CASO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174420,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN POR PARTE DE LA ENTIDAD CON LOS ADMINISTRADOS RESPECTO AL FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLENTAR CANALES ADECUADOS DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD A TRAVÉS DE UNA EFICIENTE PÁGINA WEB, REDES SOCIALES, CABILDOS ABIERTOS Y REUNIONES INFORMATIVAS PRESENCIALES Y VIRTUALES.",
            "txPgIndicador": "POBLACIÓN DE BELLA UNIÓN Y ANEXO INFORMADA DE LOS AVANCES DE GESTIÓN Y PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS.",
            "txPgMeta": "EL 80 % DE LA POBLACIÓN CONOCERÁ LOS AVANCES DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174442,
            "txPgProblema": "POCA TRANSPARENCIA EN LAS FUNCIONES DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA Y ANTICORRUPCIÓN EN LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL, MEDIANTE HERRAMIENTAS TECNOLÓGICAS Y DE INFORMACIÓN.",
            "txPgIndicador": "REDUCIR LOS ACTOS DE CORRUPCIÓN DE LA ADMINISTRACIÓN MUNICIPAL AL 100%.",
            "txPgMeta": "SE IMPLEMENTARÁ 03 MECANISMOS DE TRANSPARENCIA Y ANTICORRUPCIÓN EN LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL, MEDIANTE HERRAMIENTAS TECNOLÓGICAS Y DE INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}