{
    "datoGeneral": {
        "idPlanGobierno": 28387,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e65385b5-4023-47d2-8045-7af0607aac32.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f7453d6-86f5-4606-b63d-7a9c35597d84.pdf",
        "txCodExpedienteExt": "ERM.2022013882",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221383,
            "txPgProblema": "1. POBLACIÓN EN CONDICIONES DE POBREZA EN EL DISTRITO\n2. BAJO RENDIMIENTO ACADÉMICO EVIDENCIADO EN LA ECE- MED.\n3. LIMITADO ACCESO A SERVICIOS DE SALUD Y DEFICIENTE INFRAESTRUCTURA, PERSONAL INSUFICIENTE.\n4. DEFICIENTES SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "1. REDUCIR LAS BRECHAS DE DESIGUALDAD SOCIAL, GARANTIZANDO EL DERECHO A LA CIUDADANÍA Y ERRADICANDO TODA FORMA DE DISCRIMINACIÓN.\n2. MEJORAR LOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE EBR.\n3. MEJORAR LAS CONDICIONES DE SALUD EN LA POBLACIÓN, CON ÉNFASIS EN EL DESARROLLO INFANTIL TEMPRANO.\n4. MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS Y COBERTURA DE LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "1. 32.1% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA, 20.8% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA EXTREMA.\n2. 32.4 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DEL CUARTO GRADO DE PRIMARIA.\n3. 26.5 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN MATEMÁTICA DEL CUARTO GRADO DE PRIMARIA.\n4. 15.5. % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS, 7.2. % ANEMIA EN NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES, 86% DE VIVIENDAS CON EL SERVICIO DE AGUA INSTALADA, 44.0% DE VIVIENDAS CON EL SERVICIO DE DESAGÜE INSTALADO.",
            "txPgMeta": "1. REDUCIR AL 25.0% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA, 15.0% DE LA POBLACIÓN EN CONDICIÓN DE POBREZA EXTREMA.\n2. INCREMENTAR AL 50 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA DEL CUARTO GRADO DE PRIMARIA.\n3. INCREMENTAR AL 40 % DE ESTUDIANTES QUE LOGRARON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO DEL CUARTO GRADO DE PRIMARIA. CONSTRUCCIÓN DE 5 DE INFRAESTRUCTURAS EQUIPADAS CON AULAS ESPECIALIZADAS.\n4. REDUCIR AL 12.0. % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS; REDUCIR AL 5.0. % ANEMIA EN NIÑOS Y NIÑAS DE 6 A MENOS DE 36 MESES; AMPLIAR LA COBERTURA AL 90.0% COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA; A MPLIAR AL 66 % DE VIVIENDAS CON EL SERVICIO DE DESAGÜE INSTALADO. AMPLIAR EN UN 70% LA ELECTRIFICACIÓN EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223451,
            "txPgProblema": "1. ESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA DISTRITAL, ALTA INCIDENCIA DEL NIVEL DE POBREZA MONETARIA, LIMITADA CANTIDAD DE EMPLEO.\n2. ACCESO MUY LIMITADO A LOS MEDIOS DE COMUNICACIÓN Y TRANSPORTES Y DÉBIL ARTICULACIÓN AL MERCADO REGIONAL Y NACIONAL, CARENCIA DE CARRETERAS DE ACCESO A TIERRAS PRODUCTIVAS Y CORREDORES ECONÓMICOS.\n3. LIMITADA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS POR LA OFERTA ESTACIONAL.",
            "txPgObjetivo": "1. INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n2. MEJORAR EL NIVEL DE CONECTIVIDAD TERRITORIAL EN EL DISTRITO\n3. PLAN DISTRITAL DE MICRO ZONIFICACIÓN QUE PROMUEVA EL USO E IMPLEMENTACIÓN DE ESTE INSTRUMENTO COMO UNO DE LOS INSUMOS PARA LA TOMA DE DECISIONES. IMPLEMENTACIÓN DE UN PLAN DE REDUCCIÓN DE LOS IMPACTOS MEDIOAMBIENTALES DE PASIVOS Y RESIDUOS DE LAS ACTIVIDADES EXTRACTIVAS E INDUSTRIAS DE TRANSFORMACIÓN.",
            "txPgIndicador": "1. EXISTENCIA DE ASOCIACIONES PRODUCTIVAS.  S/. 300 INGRESO PER CÁPITA MENSUAL\n2.  30 % KM CARRETERA MAL ESTADO, CENTROS DE PRODUCCIÓN AGRÍCOLA SIN CARRETERAS.\n3. FORTALECIMIENTO LOCAL DE LAS CADENAS PRODUCTIVAS Y MYPES. FORTALECIMIENTO DE LA INVERSIÓN EN LA CRIANZA, TRANSFORMACIÓN DE LOS CAMÉLIDOS SUDAMERICANOS, ACTIVIDAD EXTRACTIVA DE LA MINERÍA METÁLICA Y NO METÁLICA.",
            "txPgMeta": "1. INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA.  PROGRAMA DE ASISTENCIA TÉCNICA PARA ASOCIATIVIDAD DE ORGANIZACIONES AGROPECUARIAS EN EL DISTRITO. INCREMENTAR EL INGRESO PER CÁPITA AL S/. 500.\n2. REDUCIR AL 20% Y BRINDAR MANTENIMIENTO DE CARRETERAS A NIVEL COMUNAL. AL 2026 SE IMPLEMENTARÁ UN CENTRO DE MEJORAMIENTO GENÉTICO.\n3. EL 50% DE ORGANIZACIONES TRANSFORMAN LA MATERIA PRIMA DISTRITAL Y DESARROLLAN UNA ECONOMÍA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223499,
            "txPgProblema": "1.\tCAMBIO CLIMÁTICO AMBIENTAL, CAMBIO D ECOSISTEMAS Y ESCASAS POLÍTICAS DE CONTROL Y FISCALIZACIÓN AMBIENTAL.\n2.\tESCASES DE LOS RECURSOS HÍDRICO.\n3.\tCARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL SOBRE LA BASE DE UN DIAGNÓSTICO COMO LA ZONIFICACIÓN ECOLÓGICA AMBIENTAL. S EN EL DISTRITO.\n4.\tDÉBIL POLÍTICA DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "1.\tMEJORAR EL NIVEL DE MANEJO Y GESTIÓN DEL MEDIO AMBIENTE, EN EL CONTEXTO DEL CAMBIO CLIMÁTICO.\n2.\tPROMOVER EL ORDENAMIENTO TERRITORIAL Y DE DESARROLLO URBANO.\n3.\tMEJORAR EL NIVEL DE MANEJO Y GESTIÓN DEL MEDIO AMBIENTE, EN EL CONTEXTO DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "1.\tFORMULAR Y EJECUTAR EL PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL PLANEFA.\n2.\tEXISTENCIA DE LAGUNAS, Y RIACHUELOS EN EL DISTRITO.\n3.\tIMPLEMENTACIÓN DE UN PLAN DE ZONIFICACIÓN Y ORDENAMIENTO TERRITORIAL.\n4.\t5 COMUNIDADES APTAS PARA VIVERO FORESTAL EN EL DISTRITO.",
            "txPgMeta": "1.\tMITIGAR LA CONTAMINACIÓN AMBIENTAL. ¿ EJECUCIÓN DEL 100% DE ACTIVIDADES DEL PLANEFA EN EL DISTRITO.\n2.\tELABORAR Y EJECUTAR 4 PROYECTOS DE IRRIGACIÓN Y SISTEMA DE RIEGO A NIVEL DISTRITAL.\n3.\tAL 2026 SE CUENTA CON 1 PLAN DE ORDENAMIENTO TERRITORIAL Y 1 PLAN DE DESARROLLO URBANO DE LA CIUDAD DE MOLLEBAMBA.\n4.\tELABORAR Y EJECUTAR 2 PROYECTOS DE VIVERO FORESTALL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223524,
            "txPgProblema": "1.\tESCASA ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\n2.\tCORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN PÚBLICA \nLOCAL",
            "txPgIndicador": "1.\tIMPLEMENTAR EL SISTEMA ADMINISTRATIVO DE PLANEAMIENTO ESTRATÉGICO EN LA GESTIÓN PÚBLICA LOCAL.\n2.\tIMPLEMENTAR EL SANEAMIENTO CONTABLE, DE BIENES MUEBLES, INMUEBLES Y PATRIMONIO EN GENERAL DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "1.\tAL 2,026 EL 60% DE LAS AUTORIDADES Y POBLACIÓN PARTICIPAN ACTIVAMENTE EN EL DESARROLLO DISTRITAL. ACTUALIZAR Y MODERNIZAR LOS INSTRUMENTOS DE GESTIÓN, PROCESOS, EQUIPOS, MUEBLES Y SOPORTE TECNOLÓGICO; DE LA MUNICIPALIDAD DISTRITAL.\n2.\tIMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}