{
    "datoGeneral": {
        "idPlanGobierno": 22182,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/390e2cf8-93f8-47c3-9095-dda9606f4610.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46c8d510-15a1-4cbf-b658-9c7586d201ab.pdf",
        "txCodExpedienteExt": "ERM.2022015573",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232189,
            "txPgProblema": "1.DEFICIENTE SERVICIO DE AGUA POTABLE Y SERVICIOS BÁSICOS.\n2.DEFICIENTE SERVICIO DE SALUD DE LA POBLACIÓN CAPILLANA.\n3.DEFICIENTE SERVICIO EDUCATIVO EN LA ZONA RURAL.",
            "txPgObjetivo": "1.CREACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n2.IMPLEMENTACIÓN DE LETRINAS EN LOS CASERÍOS QUE NO CUENTEN CON ESTE SERVICIO.\n3.MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DE LOS CASERÍOS.\n2.CREACIÓN DE PUESTOS DE SALUD DONDE NO LO HAY.\n1.MEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS A NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "1. CANTIDAD DE SECTORES ALCANZADOS CON EL SERVICIO.\n2. CANTIDAD DE POBLACIÓN SATISFECHA ANTES Y DESPUÉS DEL SANEAMIENTO.\n3. SATISFACCIÓN DE LOS POBLADORES AL CONTAR CON LETRINAS.\n4. CORRECTO FUNCIONAMIENTO DE LAS LETRINAS.\n1. AUMENTO DE SERVICIOS ATENDIDOS.\n2. EFICACIA EN EL DIAGNOSTICO LUEGO DE LOS SERVICIOS PRESTADOS EN CENTROS DE SALUD.\n3. BÚSQUEDA DE SERVICIOS DE SALUD POR LA POBLACIÓN EN OTRAS LOCALIDADES.\n4. SATISFACCIÓN POR NO TRASLADARSE A LA PROVINCIA POR UN SERVICIO DE SALUD.\n1. NUMERO DE CONVENIOS ALCANZADOS.\n2. SATISFACCIÓN DE PADRES DE FAMILIA.\n3. EVALUACIÓN AL ALUMNADO REFERENTE A IMPLEMENTACIONES EFECTUADAS.\n4. EVALUACIÓN A LA PLANA DOCENTE.",
            "txPgMeta": "1. REDUCCIÓN DEL 50% DE HOGARES SIN ACCESO AL AGUA POTABLE.\n2. REDUCCIÓN AL 50% DE HOGARES CON SANEAMIENTO.\n3. IMPLEMENTACIÓN AL 70% DE LETRINAS EN PUNTOS CLAVES.\n4. 100% DE LETRINAS IMPLEMENTADAS CONTINÚEN EN LAS SIGUIENTES GESTIONES.\n1.AUMENTAR EN 50% LA CANTIDAD DE SERVICIOS ATENDIDOS.\n2. REDUCIR EN 70% LA BÚSQUEDA DE OTRAS OPCIONES EN SALUD EN OTRAS LOCALIDADES.\n3. AUMENTAR EN 80% LA SATISFACCIÓN DE LOS POBLADORES POR CONTAR CON MEJORES SERVICIOS.\n4. CUBRIR CON 1 PUESTO DE SALUD COMO MÍNIMO POR CASERÍO DENTRO DEL DISTRITO.\n1. LOGRAR AL 100% LAS CONDICIONES BÁSICAS EN LAS INSTITUCIONES EDUCATIVAS.\n2. TRABAJAR CON EL 100% DE LA MANO CON APAFAS PARA RETROALIMENTAR.\n3. CAPACITAR 1 O 2 VECES ANUALES A MAESTROS Y PERSONAL EDUCATIVO.\n4. REALIZAR 100% REPARACIONES CORRECTIVAS ANUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233200,
            "txPgProblema": "4.\tMIGRACIÓN DE CIUDADANOS A OTRAS CIUDADES POR FALTA DE OFERTA DE ESTUDIOS SUPERIORES.\n5.\tDEFICIENTE ACCESO EN VÍAS DE COMUNICACIÓN, VEHICULARES Y PEATONALES.\n6.\tDEFICIENTE SERVICIO DE INTERNET.",
            "txPgObjetivo": "1.IMPLEMENTACIÓN Y/O CONVENIO PARA EL FUNCIONAMIENTO DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y 01 CEBAS.\n1.CONSTRUCCIÓN DE PUENTES PEATONALES EN PUNTOS CLAVES.\n2.MEJORAMIENTO DE PISTAS Y CARRETERAS.\n3.REHABILITACIÓN DE TROCHA CARROZABLE DETERIORADAS Y OTRAS TROCHAS CARROZABLES QUE SE INCLUYAN EN EL PDCL.",
            "txPgIndicador": "1. NUMERO DE POBLADORES MIGRANTES.\n2. PROMEDIO DE POBLADORES QUE BUSCA ESTUDIOS SUPERIORES.\n3. NUMERO DE POBLADORES CON ESTUDIOS SUPERIORES TRABAJANDO EN EL DISTRITO.\n1. NUMERO DE POBLACIÓN QUE TRANSITA POR DICHA ZONA.\n2. NUMERO DE ACCIDENTES Y RETRASOS QUE CAUSA LAS VÍAS ACTUALES.\n3. TIEMPO DE MOVILIZACIÓN DE UN LUGAR A OTRO.\n1. ALCANCE DE INTERNET A LOS DIFERENTES CASERÍOS.\n2. NIVEL PROMEDIO DE SATISFACCIÓN.\n3. PROMEDIO DE PERSONAS QUE REQUIERE ACCESO A INTERNET.",
            "txPgMeta": "1. REDUCIR EN 30% LA MIGRACIÓN DE POBLADORES A OTRAS LOCALIDADES POR ESTUDIOS.\n2. GESTIONAR CONVENIOS AL 100% PARA BRINDAR ACCESO A ESTUDIANTES.\n3. IMPLEMENTAR 1 INSTITUTO SUPERIOR DENTRO DEL DISTRITO.\n1. CONSTRUCCIÓN AL 100% DE PUENTES EN PUNTOS CLAVES.\n2. REDUCIR AL 70% LOS ACCIDENTES CAUSADOS POR VÍAS EN MAL ESTADO.\n3. REDUCIR AL 50% TIEMPO DE LLEGADA ENTRE CIUDAD Y CIUDAD.\n1. IMPLEMENTAR AL 100% CONEXIONES ESTABLES DE INTERNET EN PLAZA DE ARMAS Y PARQUES PRINCIPALES.\n2. COORDINAR CON POBLADORES HORARIOS ESPECÍFICOS PARA ACONDICIONAMIENTO DE ESTABILIDAD DE LAS REDES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233229,
            "txPgProblema": "7.\tINADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS\n8.\tPOBLACIÓN EN EXTREMA POBREZA.\n9.\tESCASOS ESPACIOS PÚBLICOS PARA RECREACIÓN.",
            "txPgObjetivo": "1.IMPLEMENTACIÓN DEL SISTEMA DE RECICLAJE DE RESIDUOS SÓLIDOS.\n1.GESTIÓN PARA EL FUNCIONAMIENTO ADECUADO DE DIFERENTES PROGRAMAS DEL ESTADO COMO “JUNTOS”, “PENSIÓN 65”, “COCINA PERÚ” Y VALE FISE.\n2. IMPLEMENTACIÓN DE COMEDORES POPULARES.\n1. CONSTRUCCIÓN Y/O REMODELACIÓN DE UN ESTADIO MUNICIPAL.\n2.CONSTRUCCIÓN DE LOSAS POLIDEPORTIVAS EN CASERÍOS PARA INCENTIVAR EL DEPORTE.",
            "txPgIndicador": "PROMEDIO DE ZONAS CON ACUMULACIÓN DE RESIDUOS SÓLIDOS.\n1. LA ATENCIÓN A LA POBLACIÓN DE PRECARIOS RECURSOS ECONÓMICOS ACTUALMENTE NO CUBRE AL 100% EN RAZÓN A LA FALTA DE TRÁMITES ADMINISTRATIVOS\n1. LOS CENTROS RECREACIONALES DEL DISTRITO SON MUY ESCASOS Y DEFICIENTES Y DESCUIDADOS \n2. LA POBLACIÓN USUARIA JUVENIL Y ADULTA VA EN CRECIMIENTO, EN TODOS LOS SECTORES.\n3. EN LOS CENTROS POBLADOS (CASERÍOS, SON MUY EN SU MAYORÍA NO CUENTAS CON LOZAS DEPORTIVAS MULTIUSOS",
            "txPgMeta": "SE ESTIMA IMPLEMENTAR CON (01)UN SISTEMA ADECUADO PARA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n1. LA PROYECCIÓN EN ESTE INDICADOR ESTARÁ EN FUNCIÓN A LA IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN EFICIENTE QUE ALCANCE A UN 60% DE LA POBLACIÓN DE EXTREMA POBREZA\n2. ALCANZAREMOS UNA META DEL 80% EN CUANTO A SU IMPLEMENTACIÓN, REDUCIENDO ASÍ EL % DE NO INCLUIDOS\n1.\tREALIZAR UN PROYECTO DE CONSTRUCCIÓN MEJORAMIENTO Y REMODELACIÓN DEL ESTADIO MUNICIPAL.\n2.\tPOTENCIAR LOS SERVICIOS QUE  CONGLOMERARÁ UN 50% DE POBLACIÓN ENTRE JÓVENES (MUJERES Y HOMBRES) Y ADULTOS  \n3.\tLA META PROPUESTA ES ALCANZAR SINO AL 100% PERO SI AL 80% LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS MULTIUSOS QUE MEJORARÁ LOS HÁBITOS DE LA JUVENTUD Y DEL ADULTO, ADULTO Y ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233248,
            "txPgProblema": "1. ALTOS COSTOS PARA EL TRANSPORTE DE PRODUCTOS E INSUMOS.\n2. DEFICIENTE INFRAESTRUCTURA DE MAQUINARIA PESADA PARA SERVICIOS DE MANTENIMIENTO Y CREACIÓN DE TROCHAS CARROZABLES DEL DISTRITO Y GENERACIÓN DE RECURSOS.",
            "txPgObjetivo": "1.ASFALTADO A NIVEL DE BICAPA DE 30 KM. TRAMO NARANJO YACU, Y PAN DE AZÚCAR, OTROS.\n2.ELABORACIÓN DEL PROYECTO DE ZONIFICACIÓN ECOLÓGICA-ECONÓMICA Y ORDENAMIENTO TERRITORIAL.\n3.ADQUISICIÓN DE FULL DE MAQUINARIA.",
            "txPgIndicador": "1. LA INFRAESTRUCTURA PARA EL TRASLADO DE  PRODUCTOS DE LA ZONA ES INSUFICIENTE, EN ALGUNOS CASOS Y EN OTROS NO EXISTEN TOMANDO EN CUENTA QUE LA ZONA ES NETAMENTE AGRÍCOLA Y GANADERA\n2. LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA NO ESTÁ DEBIDAMENTE DETERMINADA.\n3. PARA ESTOS MENESTERES SE HACER NECESARIO CONTAR CON UNA MAQUINARIA O UN FULL DE MAQUINARIA QUE BAJO EL ANÁLISIS DE COSTO BENEFICIO ES MUY AHORRATIVO.",
            "txPgMeta": "1. COMO META DE ESTE OBJETIVO ESTRATÉGICO SE PROPONE LA CREACIÓN DE TROCHAS CARROZABLES EN UN 40%, CON LO CUAL LOGRAREMOS OBJETIVOS CONCRETOS DE DESARROLLO\n2. OTRA META NECESARIO ES REALIZAR LA ZONIFICACIÓN DISTRITAL EN UN 100%\n3. TAMBIÉN ES UN META MUY NECESARIO CONTAR CON UN FULL DE MAQUINARIA QUE SE AHORRARA EN 100% DE INTERESES POR ALQUILERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233269,
            "txPgProblema": "3.ALTOS ÍNDICES DE POBREZA DE PEQUEÑOS AGRICULTORES, DEBIDO A PREDOMINANCIA DEL MONOCULTIVO, FALTA DE TECNIFICACIÓN DEL AGRO Y EL ESCASO USO DE VARIEDADES PROMISORIAS Y LA FALTA DE INSTALACIÓN DE CRIANZAS DE ANIMALES MENORES.\n4. DEFICIENTE USO TECNIFICADO DEL AGUA DE REGADÍO.\n5.DÉBIL PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "1.FORTALECIMIENTO DE CAPACIDADES A LOS AGRICULTORES PARA MEJORAR LA TECNIFICACIÓN EN CULTIVOS DE CAFÉ, MAÍZ Y FRUTALES.\n\n2.INSTALACIÓN DE VIVEROS MUNICIPALES PARA PLANTONES DE VARIEDADES PROMISORIAS DE LOS PRINCIPALES CULTIVOS COMO CAFÉ, CACAO Y FRUTALES Y OTROS.\n1.GESTIÓN PARA SISTEMAS DE CANALIZACIÓN DE AGUA PARA RIEGO, DE CEDROPAMPA.\n\n2.OTROS RESERVORIOS QUE SE IMPLEMENTARAN EN EL PDCL EN COMUNIDADES NO INCLUIDAS.\n1.CREACIÓN DE CAMINOS VECINALES A LOS CENTROS TURÍSTICOS IMPLEMENTACIÓN.",
            "txPgIndicador": "LOS VIVEROS MUNICIPALES NO SE ESTÁN IMPLEMENTANDO SIENDO ZONAS MUY PRODUCTORAS DE MADERAS, CAFÉ, FRUTAS Y PAN LLEVAR\nLOS RIEGOS ARTIFICIALES NO SE HAN DESARROLLADOS PARA ÉPOCAS DE VERANO EN TODO EL DISTRITO",
            "txPgMeta": "1, INSTALAREMOS VIVEROS MUNICIPALES EN ZONAS DE MAYOR PRODUCCIÓN EN LO REFERENTE A REFORESTACIÓN, EL CAFÉ, LA CAÑA DE AZÚCAR, FRUTALES DEBIDAMENTE MEJORADOS AL 100%\n1.\tLA META DE LA GESTIÓN ES DAR PRIORIDAD A LA TECNIFICACIÓN DEL AGUA PARA RIEGO POR ASPERSIÓN, A GOTEO ENTRE OTROS CUBRIENDO EL 60% DE LA DEMANDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233310,
            "txPgProblema": "1.NO SE CUENTA CON RELLENO SANITARIO PARA DEPOSITAR LOS RESIDUOS SÓLIDOS, VERTIÉNDOLOS EN LUGARES INADECUADOS COMO QUEBRADAS.\n2.DEFICIENTE PROCESO DE REFORESTACIÓN",
            "txPgObjetivo": "1.CREACIÓN DEL RELLENO SANITARIO EN LA CIUDAD DE SANTO DOMINGO DE LA CAPILLA Y DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\n1. INSTALACIÓN DE VIVEROS FORESTALES, PARA REFORESTAR LAS ZONAS DE RESERVA COMUNAL Y OTROS LUGARES.",
            "txPgIndicador": "NUMERO DE CIUDADANOS A QUIEN AFECTA LOS RESIDUOS SOLIDOS.\n\nPROMEDIO DE PERSONAS A QUIENES CAUSA ENFERMEDADES DICHO PROBLEMA.\n\nPORCENTAJE DE MEJORÍA DE LA ZONA EN LO AMBIENTAL.",
            "txPgMeta": "CUBRIR AL 70% LA IMPLEMENTACIÓN DE RELLENO SANITARIO.\n\nIMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\nIMPLEMENTAR UN VIVERO FORESTAL EN PUNTO CLAVE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233397,
            "txPgProblema": "1.INSUFICIENTES SERVICIOS MUNICIPALES A LA POBLACIÓN.\n1.LA INSTITUCIÓN\nES Y ORGANIZACIONES, NO ESTÁN TRABAJANDO EN FORMA COORDINADA, CON LA MUNICIPALIDAD PARA GESTIÓN DE PROYECTOS MULTIANUALES",
            "txPgObjetivo": "1.CAPACITACIÓN A LOS TRABAJADORES, PARA UN TRABAJO COORDINADO Y CONCERTADO CON LAS ORGANIZACIONES E INSTITUCIONES CON IMPLEMENTACIÓN DEL SCI.\n\n2.EQUIPAMIENTO CON TECNOLOGÍA, PARA AGILIZAR LOS TRÁMITES ADMINISTRATIVOS Y DE GESTIÓN.\n\n3.PARTICIPACIÓN EN LOS PROGRAMAS DE MUNICIPIOS SALUDABLES – INCENTIVOS MUNICIPALES PARA LA LUCHA FRONTAL CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL, MUERTE MATERNA Y PERINATAL Y CONTRA LA POBREZA\n1.PROMOVER LA INSTALACIÓN DE UN COMITÉ CENTRAL QUE CONVOQUE A LOS DIRIGENTES Y AUTORIDADES PARA UN TRABAJO EN EQUIPO, LIDERADO POR EL ALCALDE CON EL APOYO DE FUNCIONARIOS.\n\n2.FIRMA DE CONVENIOS INTERINSTITUCIONALES. PARA LIDERAR UNA RESERVA DE CONTINGENCIA CON LA ADQUISICIÓN DE UN GENERADOR DEL ALTO VOLTAJE EN PERIODOS DE DERRUMBES.\n\n3.FIRMA DE CONVENIOS CON EL MTRC PARA PARA REHABILITAR EL TRAMO DE LA MARGINAL DE LA SIERRA CHIPLE – CUTERVO.\n\n4.FOMENTAR LA PARTICIPACIÓN DEMOCRÁTICA DE LOS ACTORES SOCIALES PARA LA EJECUCIÓN DE ACCIONES Y OBRAS EN BENEFICIO COMÚN. TROCHAS CARROZABLES, MEJORAMIENTO, REHABILITACIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES YA EXISTENTES.\n\n5.GESTIONAR PARA ALCANZAR LOS SERVICIOS DE INTERCONECTADO DE LA HIDROELÉCTRICA DE CARHUAQUERO..",
            "txPgIndicador": "EL SISTEMA DE CONTROL INTERNO ES UNA HERRAMIENTA QUE SE BASA EN ORTIVOS SOCIALES MUY MARCADAS PERO QUE A LA FECHA NO SE DESARROLLA CON LOS OBJETIVOS PARA LA CUAL SE HAN  CREADO.\nLOS COMITÉS  Y ORGANIZACIONES SOCIALES NO ESTÁN FORMALIZADAS\n4.\tLOS CONVENIOS CON LAS INSTITUCIONES GUBERNAMENTALES SON NECESARIAS PARA UN BIEN FUNCIONAMIENTO Y CANALIZACIÓN Y EJECUCIÓN DE PROYECTOS SOCIALES Y DE INVERSIÓN.",
            "txPgMeta": "1.\tNUESTRA META ES DAR PRIORIDAD A ESTE SISTEMA  PERO CON LOS OBJETIVOS CONCRETO AL 100%\nNUESTRA META ORGANIZAR LOS ORGANIZACIONES SOCIALES DE BASE Y OTRAS COMITÉS EN EL 100 %\n5.\tLA META EN LA REALIZACIÓN DE CONVENIOS PARA LOGRAR PROYECTOS DE DESARROLLO PRODUCTIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}