{
    "datoGeneral": {
        "idPlanGobierno": 25098,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022018050",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 238043,
            "txPgProblema": "LA INSEGURIDAD SOCIAL.",
            "txPgObjetivo": "LA SEGURIDAD DE TODOS LOS VECINOS DE DANIEL ALCIDES CARRIÓN ES FUNDAMENTAL PARA LA CONVIVENCIA PACÍFICA QUE EN LOS ÚLTIMOS AÑOS HA SIDO INTERRUMPIDA EN NUESTRA CIUDAD PRODUCTO DEL CRECIMIENTO DESCONTROLADO Y MAL PLANIFICADO DE NUESTRA CIUDAD.",
            "txPgIndicador": "SE FORTALECERÁ A LA POLICÍA DEPARTAMENTAL MEDIANTE EL EQUIPAMIENTO PERMANENTE Y ACTUALIZADO EN COORDINACIÓN CON INSTITUCIONES NACIONALES.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE TODOS LOS HABITANTES DE LA CIUDAD DE DANIEL ALCIDES CARRIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 238044,
            "txPgProblema": "ENTRAMPAMIENTO EN LA GESTIÓN Y FISCALIZACIÓN DEL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "DESBUROCRATIZAR Y ACELERAR EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICRO EMPRESARIALES.",
            "txPgIndicador": "ASESORAR Y CAPACITAR A LAS EMPRESAS DE SERVICIOS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS.",
            "txPgMeta": "CREACIÓN DE EMPRESAS DE SERVICIOS, LEGALMENTE ESTABLECIDAS QUE BRINDE SEGURIDAD LABORAL AL TRABAJADOR, Y QUE ESTOS GOCEN DE LOS BENEFICIOS DE SEGURO DE SALUD Y APORTES PARA SU JUBILACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 238047,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DESARROLLAREMOS PROYECTOS, PROGRAMAS Y ACTIVIDADES DESTINADOS A PROTEGER NUESTROS DESAGÜES NATURALES Y ARTIFICIALES, RESPETANDO NUESTRA NATURALEZA Y LAS NORMATIVAS MEDIO AMBIENTALES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "TRATAMIENTO DE RESIDUOS MEDIANTE UN SISTEMA QUE VAYA DESDE EL RECOJO HASTA SU TRATAMIENTO FINAL.",
            "txPgMeta": "CONSTRUCCIÓN DE UN NUEVO VERTEDERO MUNICIPAL ES NECESARIO Y EL FORTALECIMIENTO A LA EMPRESA DE ASEO URBANO O DISEÑAR UNA REINGENIERÍA DEL MISMO ACORDE AL CRECIMIENTO QUE HA TENIDO NUESTRA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 238050,
            "txPgProblema": "ESCASES DE RECURSOS.",
            "txPgObjetivo": "DETERMINAR PRIORIDADES EN CUANTO A LA EJECUCIÓN DE PROYECTOS CON ESTUDIOS PROFUNDOS QUE IDENTIFIQUE CUALES SON LAS REALES DEMANDAS",
            "txPgIndicador": "MAYOR RECURSOS HUMANOS, TECNOLÓGICOS Y DE INFORMACIÓN.",
            "txPgMeta": "OBRAS QUE POR LO MENOS TENGAN UNA VIDA ÚTIL DE 10 AÑOS O MÁS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}