{
    "datoGeneral": {
        "idPlanGobierno": 23015,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dac10eb-4730-4495-a6df-e1dc8e23aea8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63f2d6a0-01f4-42e1-b2b8-98d8df2f9cdb.pdf",
        "txCodExpedienteExt": "ERM.2022010975",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201876,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS URBANAS Y RURALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE SALUD COMUNITARIA EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "COBERTURA DEL 89 % DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "EL DISTRITO DE JUAN ESPINOZA CUENTA CON SERVICIOS DE SALUD DE CALIDAD EN LAS ZONAS RURALES Y URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202002,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y ACCESO A EQUIPOS TECNOLÓGICOS CON ACCESO A CONECTIVIDAD A INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LAS ZONAS RURALES Y URBANAS.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LAS INSTITUCIONES EDUCATIVAS Y LOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EBR",
            "txPgIndicador": "COBERTURA BRECHA LOGROS DE APRENDIZAJE:\n- 80.5 % DE ESTUDIANTES DE SEGUNDO GRADO; 91 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 97.1 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 82.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 88.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 98.9 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\n- 75% DE ALUMNOS QUE CUENTA CON INFRAESTRUCTURA INADECUADA PARA DOTACIÓN DE SERVICIOS DE EDUCACIÓN.",
            "txPgMeta": "-\tREDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n\n-\tREDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n\n-\tINCORPORAR AL 50% DE LA POBLACIÓN JOVEN A LA POBLACIÓN ECONÓMICAMENTE ACTIVA -PEA DEL DISTRITO DE JUAN ESPINOZA MEDRANO.  \n\n-\t2 INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO CON ACCESOS A EQUIPOS TECNOLÓGICOS CON CONECTIVIDAD A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202023,
            "txPgProblema": "DEFICIENTE CONDICIONES DE LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE JUAN ESPINOZA MEDRANO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE JUAN ESPINOZA MEDRANO DEL DISTRITO DE JUAN ESPINOZA MEDRANO",
            "txPgIndicador": "MEJORAR LAS CONDICIONES LA INFRAESTRUCTURA SANITARIA DEL DISTRITO DE JUAN ESPINOZA MEDRANO DEL DISTRITO DE JUAN ESPINOZA MEDRANO",
            "txPgMeta": "LA POBLACIÓN DE JUAN ESPINOZA MEDRANO CUENTA CON INFRAESTRUCTURA SANITARIA DEL DISTRITO JUAN ESPINOZA MEDRANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202062,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL A CAUSA DE LA INEXISTENCIA Y DEFICIENTE INFRAESTRUCTURA DE SISTEMAS RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "ATENCIÓN AL 65% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgMeta": "ATENCIÓN AL 65% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202076,
            "txPgProblema": "ATENCIÓN AL 65% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "ATENCIÓN AL 65% DE LOS PRODUCTORES EN LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LOS DERIVADOS DE CAMÉLIDOS EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgMeta": "EL 68% DE LOS PRODUCTORES ALPAQUEROS DEL DISTRITO INCREMENTAN SU PRODUCCIÓN, INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LOS DERIVADOS DE CAMÉLIDOS SUDAMERICANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202102,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, MANEJO Y PRODUCCIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LA INFRAESTRUCTURA PARA LAS DIFERENTES CADENAS PRODUCTIVAS EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgIndicador": "ATENCIÓN DEL 60 % PRODUCTORES EN INFRAESTRUCTURA Y EQUIPAMIENTO EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgMeta": "LOS PRODUCTORES DEL DISTRITO DE JUAN ESPINOZA MEDRANO. CUENTAN CON EL 65 % DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202126,
            "txPgProblema": "ALTO PORCENTAJE DE CONTAMINACIÓN DE LOS RECURSOS NATURALES EN EL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS GUBERNAMENTALES PARA EL MANEJO, REDUCCIÓN Y RECICLAJE.",
            "txPgIndicador": "ATENCIÓN DEL 60% DE CONTAMINACIÓN PARA REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS Y MANEJOS DE RELLENO SANITARIO.",
            "txPgMeta": "EL DISTRITO DE JUAN ESPINOZA MEDRANO CUENTA 65% DE ESPACIOS Y MAQUINARIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202147,
            "txPgProblema": "ALTO PORCENTAJE DE CONTAMINACIÓN DE LOS RECURSOS NATURALES EN EL DISTRITO DE JUAN ESPINOZA MEDRANO.\nCARENCIA DE CONCIENCIA ECOLÓGICA Y PRACTICA DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA PRESERVACIÓN Y CONSERVACIÓN ECOLÓGICA DE LAS PRINCIPALES CUENCAS MEDIANTE LA PRÁCTICA DE LA REFORESTACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "COBERTURA DEL 45 % DE REFORESTACIÓN EN LAS EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgMeta": "EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO. CUENTAN CON 65% DE SECTORES BUENAS PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202169,
            "txPgProblema": "CARENCIA DE ZONIFICACIÓN DE ZONAS MINERAS, AGRÍCOLAS Y GANADERAS DENTRO DEL TERRITORIO DEL DISTRITO DE JUAN ESPINOZA MEDRANO. PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTAR LA ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA DENTRO DEL DISTRITO DE JUAN ESPINOZA MEDRANO. PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgIndicador": "COBERTURA DEL 85% DE ZONIFICACIÓN TERRITORIAL EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgMeta": "EL DISTRITO DE JUAN ESPINOZA MEDRANO. CUENTA CON 90% DE ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202196,
            "txPgProblema": "CARENCIA DE PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE JUAN ESPINOZA MEDRANO.",
            "txPgIndicador": "ATENCIÓN DE LA CREACIÓN DEL PORTAL WEB DE TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE JUAN ESPINOZA MEDRANO. CUENTA CON SU PORTAL WEB DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202216,
            "txPgProblema": "DÉBIL NIVEL ORGANIZATIVO DE LAS ORGANIZACIONES SOCIALES DENTRO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES EN DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgIndicador": "ATENCIÓN DEL 55% DE ORGANIZACIONES PARA SU FORTALECIMIENTO.",
            "txPgMeta": "EL 60% DE ORGANIZACIONES SOCIALES SE ENCUENTRAN FORTALECIDAS EN EL AMITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202248,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS DEL DISTRITO DE   JUAN ESPINOZA MEDRANO.",
            "txPgIndicador": "ATENCIÓN DEL 100% DE LOS PRESUPUESTOS PARTICIPATIVOS EN EL ÁMBITO DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "txPgMeta": "LOS CIUDADANOS PARTICIPAN ACTIVAMENTE EN LOS PRESUPUESTOS PARTICIPATIVOS DEL DISTRITO DE JUAN ESPINOZA MEDRANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}