{
    "datoGeneral": {
        "idPlanGobierno": 23553,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f39698db-06e7-4b55-9fc1-78bd70d2753c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a35239b-cf1d-48eb-9e01-578b49246041.pdf",
        "txCodExpedienteExt": "ERM.2022015292",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203156,
            "txPgProblema": "AUMENTO DE LAS ACTIVIDADES DELICTIVAS ALTERANDO LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GENERAR UN PROYECTO DE SEGURIDAD INTEGRAL DE LA SEGURIDAD CIUDADANA DE LA PROVINCIA DE ICA, PARA SU FINANCIAMIENTO POR LAS ENTIDADES DE GOBIERNO",
            "txPgIndicador": "PORCENTAJE  DE ACCIONES DELICTIVAS.",
            "txPgMeta": "REDUCCION DE ACTIVIDADES DELICTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203332,
            "txPgProblema": "NIVELES DE APRENDIZAJE DEFICIENTE PRODUCTO DE LA PANDEMIA QUE SE VIVE, EN TODOS LOS NIVELES EDUCATIVOS.",
            "txPgObjetivo": "GESTIÓN DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\nCAMPAÑA DE PROFUNDA ATENCIÓN PSICOLÓGICA CON DINÁMICA SOCIAL A TODA LA COMUNIDAD EDUCATIVA.",
            "txPgIndicador": "ÍNDICES DE LA CALIDAD EDUCATIVA CON PROFUNDA PARTICIPACIÓN SOCIAL.",
            "txPgMeta": "ACTIVIDADES PERMANENTES\n(VÍA LA SUSCRIPCIÓN DE CONVENIOS CON LA ENTIDAD EDUCATIVA QUE CORRESPONDA)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203568,
            "txPgProblema": "ÍNDICE PREOCUPANTE DE ANEMIA, DESNUTRICIÓN INFANTIL EN NIÑOS Y MADRES GESTANTES.",
            "txPgObjetivo": "INCENTIVAR EL CONSUMO DE ALIMENTOS RICOS EN HIERRO QUE SE PRODUCEN EN LA ZONA (PESCADOS, ALCACHOFAS, ESPÁRRAGOS) PARA NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.\n\n. GARANTIZAR LA DOTACIÓN DE MICRONUTRIENTES.",
            "txPgIndicador": "INDICE DE ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN LA PROVINCIA DE ICA.",
            "txPgMeta": "ACTIVIDADES PERMANENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203684,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA PRIORIZADA EXCLUSIVAMENTE A LA EXPORTACIÓN Y NO AL CONSUMO LOCAL. RIESGO DE ESCASEZ DE RECURSO HÍDRICO.",
            "txPgObjetivo": "FOMENTAR LA ORGANIZACIÓN DEL CONSEJO DE CUENCA HÍDRICA AL QUE PERTENECE LA PROVINCIA DE ICA, CON CAPACITACIÓN PERMANENTE.\n. GESTIONAR LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS HÍDRICOS Y RECUPERACIÓN DE LA NAPA FREÁTICA EN TODA LA PROVINCIA DE ICA.",
            "txPgIndicador": "CONTAR CON UN SISTEMA PERMANENTE DE DOTACIÓN HÍDRICA MODERNA Y CON SISTEMAS DE RIEGO ADECUADO Y MODERNO.",
            "txPgMeta": "ACTIVIDADES PERMANENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203774,
            "txPgProblema": "DETERIORADO E INSUFICIENTE ESTADO DE LA INFRAESTRUCTURA URBANA (PISTAS Y VEREDAS) DEL SISTEMA VIAL EN LA CIUDAD DE ICA QUE OCASIONA PÉRDIDA DE TIEMPO Y ECONOMÍA A LOS USUARIOS.",
            "txPgObjetivo": "SOLICITAR FINANCIAMIENTO PARA LA EJECUCIÓN DE MÁS PISTAS Y VEREDAS PARA MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DE IQUEÑO EN LOS ASENTAMIENTOS HUMANOS Y/O ASOCIACIONES DE VIVIENDAS NUEVAS.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE PISTAS Y VEREDAS EN TODA LA PROVINCIA PARA MEJORAR LA CALIDAD DE VIDA DEL POBLADOR IQUEÑO",
            "txPgMeta": "ACTIVIDAD PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203837,
            "txPgProblema": "DEFICIENTE ATENCIÓN  A LA POBLACIÓN  DE LOS SERVICIOS DE SANEAMIENTO Y AGUA.",
            "txPgObjetivo": "BRINDAR  SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE CALIDAD A LOS CIUDADANOS DE ICA, CON COSTOS ACCESIBLES Y ECONÓMICOS.",
            "txPgIndicador": "QUE TODA LA POBLACIÓN CUENTE CON EL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "ACTIVIDAD PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203954,
            "txPgProblema": ".MANIFESTACIONES NEGATIVAS DEL CALENTAMIENTO GLOBAL QUE GENERAN LLUVIAS TORRENCIALES EN LA PARTE ALTO ANDINA, ALTAS TEMPERATURAS, CAMBIOS CLIMÁTICOS, ALTERACIÓN DE LA TEMPORADA DE LLUVIAS, HUAYCOS, DESBORDES DE LOS RÍOS ETC.",
            "txPgObjetivo": "CAMPAÑAS DE SENSIBILIZACIÓN PERMANENTE PARA EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE SOBRE TODO EN LOS JÓVENES.",
            "txPgIndicador": "PORCENTAJE DE AREAS VERDES EN EL CUIDADO Y PROTECCIÓN DE LA BIODIVERSIDAD.",
            "txPgMeta": "ACTIVIDAD PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204075,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS QUE GENERAN FOCOS DE CONTAMINACIÓN EN DIFERENTES LUGARES DE LA CIUDAD DE ICA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS DE RECOJO DE BASURA CON BARRIDO DE CALLES Y BRIGADAS DE EMERGENCIA.",
            "txPgIndicador": "MEDICION DE IMPACTO AMBIENTAL DE RESIDUOD SOLIDOS",
            "txPgMeta": "ACTIVIDAD PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204226,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN POR EMANACIÓN DE MONÓXIDO DE CARBONO GENERADOS POR MOTO TAXIS Y VEHÍCULOS DESCOMPUESTOS.",
            "txPgObjetivo": "FORMULAR ORDENANZAS QUE REGULEN EL TIEMPO DE ANTIGÜEDAD DE LOS VEHÍCULOS PARA SU USO ASÍ COMO EL MANTENIMIENTO VEHICULAR QUE CONTROLEN LA EMANACIÓN DE GASES TÓXICOS.",
            "txPgIndicador": "CONTAR CON UN CENTRO HISTÓRICO LIBRE DE EMANACIONES TOXICAS ASÍ COMO A LO LARGO Y ANCHO DE LA CIUDAD DE ICA.",
            "txPgMeta": "REDUCIR CONTAMINACION  ACTIVIDAD PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204262,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO ADECUADOS A LA MODERNIZACIÓN ADMINISTRATIVA ACTUAL.",
            "txPgObjetivo": "REVISAR Y REELABORAR (DE SER NECESARIO) LOS DOCUMENTOS DE GESTIÓN PARA DINAMIZAR Y MEJORAR EL SERVICIO MUNICIPAL",
            "txPgIndicador": "TENER LOS DOCUMENTOS DE GESTIÓN MODERNOS Y ACTUALIZADOS.",
            "txPgMeta": "PRIMER AÑO (2023)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204327,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL PÚBLICO Y FALTA DE IDENTIFICACIÓN MUNICIPAL DE LOS TRABAJADORES DE LA ENTIDAD.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE AL PERSONAL MUNICIPAL.\n. SIMPLIFICAR LOS SERVICIOS ADMINISTRATIVOS.\n. EVALUAR EL PERFIL DE LOS SERVIDORES PÚBLICOS PARA ELEVAR SUS NIVELES DE PROFESIONALIZACIÓN Y MEJORAR LOS SERVICIOS.",
            "txPgIndicador": "CONTAR CON PERSONAL CAPACITADO, IDENTIFICADO Y PROACTIVO QUE BRINDE UN BUEN SERVICIO DE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": ". ACTIVIDAD PERMANENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204371,
            "txPgProblema": "TRAFICO  DESCONTROLADO DE TERRENOS E INVASIONES EN ZONAS DE ALTO RIESGO PARA LOS HOGARES ASÍ COMO CRECIMIENTO DESORDENADO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA LA ELABORACIÓN DEL  PLAN DE DESARROLLO URBANO.\n. GESTIONAR EL FUNCIONAMIENTO DE PROGRAMAS  DE VIVIENDA.\n. ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL EN LA PROVINCIA.",
            "txPgIndicador": "CONTAR CON EL PLAN DE DESARROLLO URBANO, PLANIFICADO Y ORGANIZADO MEDIANTE PROGRAMAS DE VIVIENDA, CON  SERVICIOS BÁSICOS, BAJO EL ESQUEMA DEL ORDENAMIENTO\n               TERRITORIAL.",
            "txPgMeta": "2023-2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}