{
    "datoGeneral": {
        "idPlanGobierno": 18166,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e850d194-a14e-4cad-9d91-50a8bc967e20.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec9005f6-256f-4ac7-84a5-ceff96add033.pdf",
        "txCodExpedienteExt": "ERM.2022009382",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172141,
            "txPgProblema": "A.\tAGUA DE CONSUMO HUMANO NO ESTÁ TRATADA (NO POTABILIZADA)\nB.\tDESAGÜE NO TIENE TRATAMIENTO Y ES VERTIDO DIRECTAMENTE AL RIO\nC.\tCARRETERAS DE ACCESO A CASERÍOS INTRANSITABLES POR LLUVIAS, DERRUMBES, ETC. Y FALTA DE MANTENIMIENTO OPORTUNO\nD.\tCEMENTERIO SATURADO Y EN MALAS CONDICIONES\nE.\tNO HAY ACADEMIAS PRE UNIVERSITARIAS\nF.\tMERCADO NO ESTÁ EN FUNCIONAMIENTO",
            "txPgObjetivo": "A.    QUE LA POBLACIÓN TENGA ACCESO AGUA POTABLE DE CALIDAD. (PLAN AGUA SEGURA)\nB.    TRATAMIENTO DE AGUAS RESIDUALES ANTES DE VERTERLOS AL RIO\nC.    HABILITAR, MEJORAR Y MANTENER LAS CARRETERAS DE ACCESO A CENTROS POBLADOS\nD.    HABILITAR UN CEMENTERIO MODERNO.\nE.    QUE LOS JÓVENES QUE PUEDAN ACCEDER A UNIVERSIDADES E INSTITUTOS, MEDIANTE CONVENIOS CON CASAS SUPERIORES DE ESTUDIO (CEPREMUNI).\nF.     QUE LOS POBLADORES TENGAN UN MERCADO DE ABASTO ADECUADO, LIMPIO Y SEGURO",
            "txPgIndicador": "A.   MINIMIZACIÓN DE ENFERMEDADES POR CAUSA DE AGUAS NO TRATADAS\nB.   MEJORA EN LA CALIDAD DE VIDA Y CUIDADO DEL MEDIO AMBIENTE.\nC.   CANTIDAD DE CARRETERAS Y NÚMERO DE CENTROS POBLADOS BENEFICIADOS\nD.   LUGAR ADECUADO PARA EL CEMENTERIO \nE.   JÓVENES CON FORMACIÓN TÉCNICO PROFESIONAL.\nF.    ACCESO A TODOS LOS PRODUCTOS DE PARA LLEVAR A LA POBLACIÓN",
            "txPgMeta": "A.   PONER EN MARCHA 01 PLANTA DE TRATAMIENTO DE AGUA Y TRATAR AGUA DE LOS PAZOS TUBULARES DE LOS CASERÍOS AL FINAL DE LA GESTIÓN.\nB.   INSTALACIÓN DE 01 PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES\nC.   GESTIONAR UN 01 POOL DE MAQUINARIAS PARA EL MANTENIMIENTO CONSTANTE DE CARRETERAS.\nD.   DESTINAR 01 LUGAR PARA CEMENTERIOS MODERNO AL TÉRMINO DE LA GESTIÓN\nE.   GESTIONAR 01 CONVENIO CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES \nF.    TERMINAR LA CONSTRUCCION Y PONER EN FUNCIONAMIENTO 01 MERCADO MODELO DEL BOQUERON AL TERMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172414,
            "txPgProblema": "A.\tPROBLEMA IDENTIFICADO\n(PREVIO DIAGNOSTICO)\nB.\tEXISTE COMERCIO AMBULATORIO DESORGANIZADO\nC.\tNO EXISTE POLÍTICAS PÚBLICAS DE INDUSTRIALIZACIÓN DEL CACAO, CAFÉ, COCONA Y OTROS PRODUCTOS\nD.\tNO HAY CONVENIOS CON CENTROS DE INVESTIGACIÓN AGRÍCOLAS (IIAP, INIA, UNU ETC.)\nE.\tNO HAY PROMOCIÓN, DESARROLLO  DEL EMPRESARIAL.\nF.\tPOCA FOMENTACIÓN Y FINANCIAMIENTO DEL DEPORTE",
            "txPgObjetivo": "A.   OBJETIVO ESTRATÉGICO\nB.   ORDENAMIENTO DEL COMERCIO, DESTINAR ZONAS COMERCIALES (ZONIFICACIÓN).\nC.   INDUSTRIALIZACIÓN DE PRODUCTOS BANDERA COMO EL CAFÉ, CACO, COCONA Y OTROS.\nD.   PRODUCIR PRODUCTOS AGRÍCOLAS DE CALIDAD\nE.   FOMENTAR EL DESARROLLO EMPRESARIAS\nF.    FOMENTAR Y FINANCIAR LA ESCUELA DEPORTIVA",
            "txPgIndicador": "A.   INDICADORES\nB.   COMERCIANTES FORMALIZADOS\nC.   PRESENCIA DE EMPRENDIMIENTOS Y EMPRESAS INDUSTRIALES \nD.   MERCADO COMPETITIVO FRENTE AL COMERCIO NACIONAL E INTERNACIONAL\nE.   GENERACIÓN DE EMPRENDIMIENTO Y EMPLEO\nF.    COMPETENCIA DEPORTIVA",
            "txPgMeta": "A.   METAS (2023-2026)\nB.   REDUCIR AL 30% EL COMERCIO AMBULATORIO ORGANIZÁNDOLOS \nC.   02 EMPRESAS INDUSTRIALES EN EL DISTRITO (CAFÉ Y CACAO), AL TÉRMINO DE LA GESTIÓN\nD.   GESTIONAR 01 CONVENIOS CON CADA CENTRO DE INVESTIGACIÓN\nE.   GESTIONAR 01 OFICINA DE ASESORÍA PARA LA FORMACIÓN DE EMPRESAS EN BOQUERÓN\nF.    CONSTRUCCIÓN DEL ESTADIO MUNICIPAL AL FIN DE NUESTRA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172696,
            "txPgProblema": "A.\tPROBLEMA IDENTIFICADO (PREVIO DIAGNOSTICO)\nB.\tAGUAS RESIDUALES SE VIERTEN DIRECTAMENTE A LOS RÍOS Y MEDIO AMBIENTE \nC.\tNO HAY EDUCACIÓN AMBIENTAL\nD.    CONTAMINACIÓN CON RESIDUOS PELIGROSOS DE EMPRESAS INDUSTRIAS",
            "txPgObjetivo": "A.  OBJETIVO ESTRATÉGICO\nB.  GESTIONAR EL  TRATAMIENTO A LAS AGUAS RESIDUALES Y GENERAR CONCIENCIA CIUDADANA (TALLERES)\nC.  POBLADORES RESPONSABLES CON EL CUIDADO DEL MEDIO AMBIENTE\nD.  TENER EMPRESAS INDUSTRIALES AMIGABLES CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "1.   INDICADORES\n2.   UN ECOSISTEMA LIMPIO CON FUENTES HIDROBIOLÓGICAS INOCUAS\n3.   DISMINUCIÓN DE LUGARES Y FOCOS DE CONTAMINACIÓN IDENTIFICADOS\n4.   DISMINUCIÓN DE LA TASA DE CONTAMINACIÓN POR RESIDUOS PELIGROSOS",
            "txPgMeta": "A.   METAS (2023-2026)\nB.   AL TÉRMINO DE LA GESTIÓN SENSIBILIZAR AL 100% A LA POBLACIÓN DE LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE.\nC.   GESTIONAR CURSOS DE EDUCACIÓN AMBIENTAL CON LOS CENTROS DE EDUCACIÓN, HACER CONVENIOS\nD.   GENERAR 01 PROGRAMA QUE AYUDE A LAS EMPRESAS A CUIDAR EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173067,
            "txPgProblema": "A.\tPROBLEMA IDENTIFICADO\n(PREVIO DIAGNOSTICO)\nB.\tCORRUPCIÓN EN EL SERVIDOR PÚBLICO\nC.\tNO HAY DOCUMENTOS DE GESTIÓN MUNICIPAL \nD.\tINEXISTENCIA  COMISARIA Y BOMBEROS\nE.\tNO HAY PROGRAMAS DE PREVENCIÓN EN SEGURIDAD, SALUD Y DEPORTE \nF.\tPOCA DIFUSIÓN Y  PROMOCIÓN TURÍSTICA\nG.\tINEFICIENTE GASTO PUBLICO\nH.\tNO HAY PROGRAMAS DE APOYO A LA AGROINDUSTRIA \nI.\tINEFICIENTE ATENCIÓN A LOS CIUDADANOS\nJ.\tDEFICIENCIA  EN EL SERVIDOR PUBLICO",
            "txPgObjetivo": "A.    OBJETIVO ESTRATÉGICO\nB.    CONTROL A LOS  SERVIDORES PÚBLICOS Y PRACTICA VALORES ÉTICOS Y VOCACIÓN DE SERVICIO\nC.    IMPLEMENTAR DOCUMENTOS DE GESTIÓN.\nD.    GESTIONAR COMISARÍA Y COMPAÑÍA DE BOMBEROS\nE.    IMPLEMENTAR PROGRAMAS DE PREVENCIÓN INVOLUCRANDO A LA CIUDADANÍA\nF.     IMPLEMENTAR LA  PROMOCIÓN Y DIFUSIÓN TURÍSTICA\nG.    CONTRATAR COLABORADORES PÚBLICO CON EXPERIENCIA  Y EFICIENTE\nH     PROMOVER LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS BANDERA CAFÉ, CACAO ,COCONA, BIJAO Y OTROS\nI.      MEJORA LA ATENCIÓN AL CIUDADANO\nJ.     EVALUACIÓN Y CAPACITACIÓN CONSTANTE AL SERVIDOR PUBLICO",
            "txPgIndicador": "A.   INDICADORES\nB.   MUNICIPALIDAD EFICIENTE AL SERVICIO DEL CIUDADANO\nC.   EFICIENCIA MUNICIPAL\nD.   SEGURIDAD DE CIUDADANO\nE.   MUNICIPIO SEGURO AL SERVICIO DEL CIUDADANO\nF.    REACTIVACIÓN ECONÓMICA CON EL CIRCUITO TURÍSTICO DEL BOQUERÓN\nG.   SERVICIOS PÚBLICOS DE CALIDAD.\nH.   MEJOR CONDICIONES DE VIDA Y LA TRANSFERENCIA DE TECNOLOGÍA\nI.     UN MUNICIPIO EFICIENTE.\nJ.    SERVIDORES PÚBLICOS DE CALIDAD",
            "txPgMeta": "A.   METAS (2023-2026)\nB.   MUNICIPALIDAD  CON CONTROL DE CORRUPCIÓN\nC.   DOCUMENTO DE GESTIÓN IMPLEMENTADO AL 100% \nD.   COMISARIA Y COMPAÑÍA DE BOMBEROS EN NUESTRO DISTRITO\nE.   COGESTIÓN  ENTRE LAS ENTIDADES DEL ESTADO AL SERVICIO DEL CIUDADANO\nF.    4 ATRACTIVOS TURÍSTICO MEJORADOS AL SERVICIO DE LOS TURISTAS NACIONALES Y EXTRANJERAS\nG.   SELLO A LA CALIDAD DE GASTO PUBLICO\nH.   ORDENANZAS MUNICIPAL AGROINDUSTRIAL\nI.     MUNICIPIO CON SELLO A LA CALIDAD DE SERVICIO.\nJ.    SERVIDORES PÚBLICOS CON EXPERIENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}