{
    "datoGeneral": {
        "idPlanGobierno": 17646,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2e9af1c-283a-4f2e-8205-2d9cbe0ba52b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4db7cab9-4883-436f-ba47-438de43b9a8a.pdf",
        "txCodExpedienteExt": "ERM.2022017764",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158007,
            "txPgProblema": "UCHIZA, DESDE SU FUNDACIÓN, HA SUFRIDO CAMBIOS IMPORTANTES EN SU ACTIVIDAD PRODUCTIVA; DE\nSER PEQUEÑO PUEBLO RODEADO DE CERROS Y RIOS, PASÓ A SER IMPORTANTE ZONA URBANA, LUEGO A\nPARTIRDE LA DÉCADA DEL 70 FUE EL PRINCIPAL RECEPTOR DE LA INVERSIÓN DEL CAPITAL NACIONAL,\nCONVIRTIÉNDOLO EN UN DISTRITO MUY IMPORTANTE POR SER DISTRITO CON UN POTENCIAL AGRÍCOLA,\nCOMERCIAL Y TURÍSTICA, EN GRAN PARTE DE CLASE ALTA.",
            "txPgObjetivo": "UNA ESTRATEGIA DE DESARROLLO ECONÓMICO PARA EL DISTRITO, DEBE PLANTEARSE EN PRIMER LUGAR, EL\nFORTALECIMIENTO DE LAS REDES Y LAS AGLOMERACIONES ECONÓMICAS, LOS PROCESOS DE GENERACIÓN\nDE CAPACIDADES PARA LA ORGANIZACIÓN ECONÓMICA Y LOS VÍNCULOS DE COOPERACIÓN PARA LA\nPRODUCCIÓN, COMERCIALIZACIÓN, USOS DE TECNOLOGÍA, ABASTECIMIENTO DE INSUMOS Y\nACCESO AL CRÉDITO. SÓLO A PARTIR DE ALLÍ LAS PYMES DE UCHIZA PODRÁN MEJORAR SU INSERCIÓNEN\nEL MERCADO Y GENERAR MAYORES CONDICIONES PARA SU CRECIMIENTO.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158052,
            "txPgProblema": "AÑOS. EL EQUIPAMIENTO DE LA\nEDUCACIÓN EN EL DISTRITO DE UCHIZA, ESTÁ ACARGO DE LA UGEL TOCACHE, SE TIENE 4 NIVELES DE\nEDUCACIÓN: INICIAL, BÁSICO (PRIMARIA Y SECUNDARIA),SUPERIOR (OCUPACIONAL Y INSTITUTOS).\nDE ACUERDO A LAS INFORMACIONES BRINDADAS POR LA UGEL TOCACHE, EL NIVEL DE DESAPROBACIÓN\nREGISTRADA EL AÑO 2015, EN LA EDUCACIÓN ESTATAL PRIMARIA REPRESENTÓ UN 5.65 %, LO QUE\nSIGNIFICA QUE DE CADA 100 ALUMNOS EN ESTUDIOS PRIMARIOS 6 HAN RESULTADOS DESAPROBADOS.\nEN CAMBIO, EN LA EDUCACIÓN NO ESTATAL O PRIVADO EL NIVEL DE DESAPROBACIÓN SÓLO HA SIDO DEL\n0.93 %, ES DECIR QUE DE CADA 100 ALUMNOS EN ESTE NIVEL 1 HA SIDO DESAPROBADO.\nEN CAMBIO LO QUE RESULTA MUY PREOCUPANTE ES EN LA EDUCACIÓN ESTATAL O PÚBLICO EN EL NIVEL\nSECUNDARIO, PUESLOS ALUMNOS DESAPROBADOS REPRESENTÓ UN 11,57 %, LO QUE SIGNIFICANDO QUE\nDE CADA 100 ALUMNOS 12 RESULTARON DESAPROBADOS.",
            "txPgObjetivo": "-",
            "txPgIndicador": "CON RESPECTO A LA TASA DE DESERCIÓN ESCOLAR A NIVEL DISTRITAL ES MUY BAJA. EN CUANTO A LA\nEDUCACIÓN PRIMARIA EN LAS DOS MODALIDADES PÚBLICA Y PRIVADA HA SIDO DE 1.1 %, ES DECIR DE\nCADA 100 ALUMNOS 1 HAN DESERTADO. Y A NIVEL SECUNDARIO EL GRADO DESERCIÓN ESTÁ\nREPRESENTADO POR 1.8 %, SIGNIFICANDO QUE DE CADA 100 COLEGIALES 2 HAN DESERTADO.",
            "txPgMeta": "-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158099,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DE UCHIZA, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN\nALCANZAR EL BIENESTAR DE LAS PERSONAS. NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE\nIMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y\nEXTRANJERA, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS\nPARA IMPULSARLO.",
            "txPgObjetivo": "DE ESTA MANERA, BUSCAMOS QUE NUESTRO DISTRITO ALCANCE MEJORES NIVELES DE COMPETITIVIDAD, ACORDES\nAL DINAMISMO ECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL\nDE MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158117,
            "txPgProblema": "LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO DEBE ARMONIZAR LA DEMANDA SOCIAL CON\nLAS ACCIONES DE GOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA Y QUE\nCUENTE CON TODOS SUS SERVICIOS BÁSICOS, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD\nDE VIDA.",
            "txPgObjetivo": "LA SEGURIDAD DE LOS VECINOS SERÁ CONSIDERADA UN OBJETIVO PRINCIPAL EN NUESTRO PROYECTO MUNICIPAL.\nIMPULSAREMOS LA JUNTA VECINAL DE SEGURIDAD, IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE\nSEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158148,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO\nECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS\nESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\nNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA\nCONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES,\nUN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR\nRECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS\nCON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.\nSE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES\nAJUSTADAS A LOSRECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN ELSENO DE LA SOCIEDAD QUE SEAN VIABLES\nTÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.",
            "txPgObjetivo": "EL OBJETIVO DE NUESTRO GOBIERNO ES REALIZAR UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA, PARA\nLO CUAL VAMOS A REDUCIR FUERTEMENTE EL GASTO PÚBLICO CON DRÁSTICAS MEDIDAS DE CONTENCIÓN DEL GASTO\nIMPRODUCTIVO REDUCIENDO AL MÁXIMO LA ESTRUCTURA ADMINISTRATIVA, CONTROLANDO ESTRICTAMENTE EL USO\nDE VEHÍCULOS OFICIALES, VIÁTICOS. VAMOS A RESTABLECER LA CULTURA PRESUPUESTARIA, HERRAMIENTA\nINDISPENSABLE PARA LOGRAR ESTABILIDAD ECONÓMICA Y CONTROL DE GESTIÓN. IMPULSAREMOS LA\nTRASFORMACIÓN DEL MUNICIPIO EN UNA EFICIENTE Y MODERNA EMPRESA DE SERVICIOS DEL ESTADO MUNICIPAL\nPOR MEDIO DE PRINCIPIOS MODERNOS DE GERENCIA. EJECUTAREMOS UN PROGRAMA DE CAPACITACIÓN DE\nRECURSOS HUMANOS MEDIANTE CONVENIOS CON LAS DISTINTAS INSTITUCIONES EDUCATIVAS. ESTABLECEREMOS\nUNA PROFUNDA REFORMA TRIBUTARIA PARA LOGRAR",
            "txPgIndicador": "-",
            "txPgMeta": "-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}