{
    "datoGeneral": {
        "idPlanGobierno": 28634,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f7f04de-f5af-40c6-906f-1ef2043bccf5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d408935-121f-4b0e-b285-5b4194e16a45.pdf",
        "txCodExpedienteExt": "ERM.2022013234",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160692,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS QUE ATENTAN CONTRA LA PROPIEDAD DE LOS CIUDADANOS DE CASMA (INSEGURIDAD CIUDADANA)",
            "txPgObjetivo": "•\tABRIR VENTANAS VIRTUALES QUE PERMITA A LA CIUDADANÍA INTERACTUAR Y HACER CONOCER SUS PROBLEMAS EN MATERIA DE SEGURIDAD, IMPLEMENTANDO UN SISTEMA\tDE .   DENUNCIAS CONFIDENCIALES DE LOS HABITANTES.\n•\tPROMOVER Y REFORZAR EL SISTEMA DE VIDEO VIGILANCIA EN LA CIUDAD DE CASMA.\n•\tESTABLECER ALIANZAS SÓLIDAS Y COORDINADAS CON LA PNP, PARA EL PATRULLAJE MIXTO EN HORARIO EN DONDE SE FRECUENTAN LOS HECHOS DELINCUENCIALES",
            "txPgIndicador": "-\tSISTEMA (SOFTWARE) DE SEGURIDAD CIUDADANA HABILITADO PARA TODA LA\nCIUDADANÍA.\n-\tOPERATIVIDAD DE LAS CÁMARAS DE SEGURIDAD (30 CÁMARAS).\n-\tFIRMAS DE CONVENIOS CON LA PNP, PARA EL TRABAJO DE PATRULLAJE MIXTO",
            "txPgMeta": "REDUCIR LOS ACTOS DELICTIVOS EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160783,
            "txPgProblema": "IEL SECTOR SALUD ES LIMITADO EN LA ATENCIÓN MÉDICA Y PREVENCIÓN DE ENFERMEDADES PARA TODA\nLA PROVINCIA DE CASMA",
            "txPgObjetivo": "•\tIMPULSAR EL APOYO AL SECTOR SALUD DE CASMA, PARA CANALIZAR ANTE LAS AUTORIDADES MINISTERIALES PROYECTOS QUE\tBENEFICIEN\tEN LA IMPLEMENTACIÓN DE      UN    MEJOR SERVICIO Y CALIDAD DE ATENCIÓN EN EL HOSPITAL DE APOYO SAN IGNACIO DE CASMA.\n•\tDESARROLLAR CAMPAÑAS MÉDICAS ESPECIALIZADAS A BAJOS COSTOS CON INSTITUCIONES DE SALUD PÚBLICA Y PRIVADA, PREVIO CONVENIO CON LA MUNICIPALIDAD.\nAPOYO COORDINADO EL SECTOR SALUD, PARA LA ATENCIÓN DE EMERGENCIAS Y PREVENCIÓN DE ENFERMEDADES EN LA PROVINCIA DE CASMA",
            "txPgIndicador": "-IMPLEMENTACIÓN DE ESPECIALIDADES MÉDICAS Y SEGURIDAD MATERNA INFANTIL.\n- CAMPAÑAS MÉDICAS A BAJOS COSTOS TODOS LOS QUE NECESITEN ATENCIÓN\nESPECIALIZADA",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE SALUD EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160847,
            "txPgProblema": "EDUCACIÓN SUPERIOR Y GENERACIÓN DE EMPLEO EN LA PROVINCIA DE CASMA",
            "txPgObjetivo": "•\tGESTIONAR Y PONER EN FUNCIONAMIENTO\tCARRERAS UNIVERSITARIAS EN NUESTRA CIUDAD DE CASMA, PREVIO CONVENIO CON UNIVERSIDADES ESTATALES O PRIVADAS.\n•\tAPOYAR Y REPOTENCIAR DEL ISTEPC, PARA OFERTAR NUEVAS CARRERAS TÉCNICAS ACORDE CON LA NECESIDAD LOCAL.\n•\t\tPROMOVER TALLERES DE CAPACITAN LABORAL Y CREAR LA BOLSA DE TRABAJO MUNICIPAL EN CONVENIO CON LAS EMPRESAS PRIVADA PARA EL ACCESO LABORAL",
            "txPgIndicador": "-\tCREACIÓN DE CARRERAS PROFESIONALES Y TÉCNICAS LIGADAS\tA\t\tLAS NECESIDADES LOCALES.\n-\tCIENTOS DE PUESTOS\tDE TRABAJO, MEJORANDO LA CALIDAD DE VIDA DE LOS CIUDADANOS",
            "txPgMeta": "OPTIMIZAR LOS SERVICIOS EDUCATIVOS EN EDUCACIÓN SUPERIOR Y TECNOLÓGICA EN UN 50% Y GENERAR PUESTOS DE TRABAJO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160896,
            "txPgProblema": "CARENCIA DE APOYO TÉCNICO A LA ACTIVIDAD AGRÍCOLA, PECUARIA, AL COMERCIO Y SERVICIO EN LA PROVINCIA DE CASMA",
            "txPgObjetivo": "•\t MEJORAMIENTO DE SISTEMAS DE RIEGO AGRÍCOLA.\n•\tELABORAR UN PLAN DE FORTALECIMIENTO DE CAPACIDADES DIRIGIDA A LOS PRODUCTORES AGROPECUARIOS SOBRE NUEVAS TÉCNICAS AGRÍCOLAS, PECUARIAS Y FUENTES DE FINANCIAMIENTO PARA CADA UNO DE SUS PROYECTOS.\n•\tPERMANENTE APOYO Y ESTÍMULO A LA MICRO Y PEQUEÑA EMPRESA, CON BENEFICIOS TRIBUTARIOS Y APOYO TÉCNICO SOSTENIDO.\n•\tIDENTIFICAR LAS ORGANIZACIONES EMPRESARIALES EXISTENTES, Y LAS POTENCIALES EN CADA DISTRITO, A EFECTO DE ELABORAR UN MAPEO DE CAPACIDADES PRODUCTIVAS.\n•\tESTABLECER ALIANZAS ESTRATÉGICAS ENTRE ORGANISMOS GUBERNAMENTALES Y PRIVADOS PARA LA FORMACIÓN DE UN CENTRO DE FORMACIÓN EMPRESARIAL.\n•\tGENERACIÓN DE EMPRESAS Y TALLERES COMUNALES EN LAS ÁREAS VECINALES DE LOS DISTRITOS, PARA GENERAR EMPLEO\nSOSTENIDO BARRIAL",
            "txPgIndicador": "ELABORACIÓN DE UN\tPLAN DE DESARROLLO ECONÓMICO LOCAL Y EJECUTADA POR LA GERENCIA MUNICIPAL DE DESARROLLO ECONÓMICO",
            "txPgMeta": "AUMENTAR LA CAPACIDAD ADQUISITIVA DE LA POBLACIÓN EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160937,
            "txPgProblema": "NO SE IMPULSA LA INDUSTRIA SIN CHIMENEAS EN LA PROVINCIA DE CASMA, PESE QUE CONTAMOS CON MUCHOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "ESTABLECER\t\t\tUNA PROMOCIÓN SOSTENIBLE DE NUESTROS\tLUGARES TURÍSTICOS Y CONTINUAR CON LAS GESTIONES PAR\nLOGRAR LA PUESTA EN VALOR DE OTROS CENTROS ARQUEOLÓGICOS DE LA PROVINCIA.\nMEJORAR, GENERAR Y PROMOVER UNA MAYOR CALIDAD DE LA OFERTA DE LOS ATRACTIVOS TURÍSTICOS Y RECREATIVOS DE LA PROVINCIA.",
            "txPgIndicador": "REACTIVAR Y\nFORTALECER LA\nOFICINA DE PROMOCIÓN TURÍSTICA DE CASMA PARA EL CUMPLIMIENTO\nDE UN\tPLAN ESTABLECIDO\t DE PROMOCIÓN TURÍSTICA",
            "txPgMeta": "AMPLIAR LA ACTIVIDAD TURÍSTICA Y RECREATIVA EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160970,
            "txPgProblema": "SOBREVALORACIÓN DE LAS OBRAS PÚBLICAS EJECUTADAS POR EL GOBIERNO LOCAL, REGIONAL, CENTRAL Y OTROS",
            "txPgObjetivo": "-LAS OBRAS PÚBLICAS SERÁN SUPERVISADAS PARA QUE ESTAS CUMPLAN TODOS LOS ESTÁNDARES\tDE CALIDAD Y SEAN DE BENEFICIO A LA CIUDADANÍA, SIN TRASGREDIR NI ATENTAR CONTRA EL MEDIO AMBIENTE.\n-CONTAR CON PERSONAL CALIFICADO PARA LA ELABORACIÓN DE LOS ESTUDIOS DE LOS PERFILES Y EXPEDIENTES TÉCNICOS DE LOS PROYECTOS DE OBRAS PÚBLICAS, ASÍ MISMO PARA EL MONITOREO Y SUPERVISIÓN DE LAS MISMAS, GARANTIZANDO LA CALIDAD DE LA OBRA",
            "txPgIndicador": "CAPACIDAD       DE\nPLANIFICAR Y\nEJECUTAR LAS ACTIVIDADES DE SUPERVISIÓN       Y EJECUCIÓN      DE OBRAS PÚBLICAS DE LA GERENCIA DE DESARROLLO URBANO Y RURAL DE LA\nMUNICIPALIDAD PROVINCIAL       DE CASMA",
            "txPgMeta": "MEJORAR LA CALIDAD DE LAS OBRAS Y LA INVERSIÓN DE PRESUPUESTOS REALES EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161010,
            "txPgProblema": "LIMITADA ATENCIÓN DE SERVICIOS PÚBLICOS, INFRAESTRUCTURA URBANA, EDUCATIVA Y DE SALUD",
            "txPgObjetivo": "•\tPLANIFICACIÓN DE LA CIUDAD: SERVICIOS BÁSICOS, MOBILIARIO URBANO, VIALIDAD, ÁREAS VERDES Y ZONAS DE RECREACIÓN.\nREORDENAMIENTO Y PROMOCIÓN DE LA MODERNIZACIÓN DEL TRANSPORTE PÚBLICO DE PASAJEROS; PARA REDUCIR LA CONTAMINACIÓN Y MEJORAR LA CALIDAD DEL SERVICIO EN LA PROVINCIA, A TRAVÉS DEL APOYO FINANCIERO PÚBLICO Y PRIVADO",
            "txPgIndicador": "- SERVICIOS PÚBLICOS CON UNA ADECUADA INFRAESTRUCTURA AL SERVICIO DE BRINDAR UNA CALIDAD DE VIDA A LA CIUDADANÍA CASMEÑA",
            "txPgMeta": "OPTIMIZAR EL USO, CONSERVACIÓN Y ORDENAMIENTO DE LOS ESPACIOS PÚBLICOS Y EL TRANSPORTE EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161031,
            "txPgProblema": "NO EXISTE\tUNA ZONIFICACIÓN   ECOLÓGICA   Y ECONÓMICA EN LA PROVINCIA DE CASMA, NI MUCHO MENOS UNA LIMITACIÓN TERRITORIAL DE LOS LÍMITES PROVINCIALES Y DISTRITALES.",
            "txPgObjetivo": "-\tCONFORMAR\tUNA\tCOMISIÓN\tDE PROFESIONALES PARA EJECUTAR EL TRABAJO   DE   DELIMITACIÓN TERRITORIAL DE LA PROVINCIA Y DISTRITO DE CASMA Y APOYAR A LOS OTROS MUNICIPIOS DISTRITALES DE LA JURISDICCIÓN\n-\tIMPULSAR EL ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA; ASÍ COMO EL CATASTRO.\n-\tIMPULSAR EL RECONOCIMIENTO Y\nPROTECCIÓN DE ZONAS ARQUEOLÓGICAS",
            "txPgIndicador": "CASMA CON SUS LÍMITES TERRITORIALES ESTABLECIDOS Y LA ZONIFICACIÓN ECONÓMICA,\tY ECOLÓGICA",
            "txPgMeta": "ELEVAR LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA ZONIFICACIÓN TERRITORIAL EN UN 50% , EJECUTAR EL PROCESO DE LÍMITES DE LA PROVINCIA EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161052,
            "txPgProblema": "LA\tCRECIENTE\nCONTAMINACIÓN AMBIENTAL Y CAMBIO CLIMÁTICO",
            "txPgObjetivo": "-CREACIÓN DE LOS PROGRAMAS DE REHÚSO, RECICLAJE, TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.\n- CULMINAR LA OBRA DE LAS LAGUNAS DE TRATAMIENTO DE AGUAS RESIDUALES, EN CONVENIO CON EL MINISTERIO DE ECONOMÍA Y FINANZAS",
            "txPgIndicador": "-\tFUNCIONAMIENTO DEL PROYECTO DE MANEJO\tDE RESIDUOS SÓLIDOS CON LA\nPARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n-\tCULMINACIÓN DE LAS LAGUNAS DE TRATAMIENTO DE AGUAS\nRESIDUALES",
            "txPgMeta": "MEJORAR CALIDAD DE VIDA Y EL MEDIO AMBIENTE EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161177,
            "txPgProblema": "EXISTEN TRABAS BUROCRÁTICAS PARA EL ACCESO A LA INFORMACIÓN PÚBLICA A LA SOCIEDAD CIVIL",
            "txPgObjetivo": "POTENCIALIZAR LA TRANSPARENCIA DEL GASTO Y ACCIONAR MUNICIPAL\n•\tTRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS EN LA PROVINCIA DE CASMA.\n•\tIMPLEMENTACIÓN DEL BANCO DE PROYECTOS PÚBLICOS EN CONVENIO CON LAS UNIVERSIDADES Y COLEGIOS PROFESIONALES.\n•\tPROGRAMA DE CAPACITACIÓN PERSONALIZADA AL CONTRIBUYENTE PARA LA RECAUDACIÓN DE LOS TRIBUTOS MUNICIPALES.\n•\tMODERNIZACIÓN Y RESTRUCTURACIÓN DE\nLOS PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES,\tASÍ\tCOMO\tEL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS EN LAS MUNICIPALIDADES DE LA PROVINCIA.\nGARANTIZAR\tLA\tCONTINUIDAD ADMINISTRATIVA PÚBLICA MUNICIPAL, PARA LA EJECUCIÓN DE OBRAS Y PLANES DE CORTO MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "DIFUSIÓN DE LA EJECUCIÓN DEL GASTO, Y PROCESO DE LA EJECUCIÓN DE OBRAS\t EN NUESTRA WEB, LA EJECUCIÓN DEL PRESUPUESTO\tY RENDICIÓN DE CUENTAS, REPOTENCIAR EL ÁREA\tDE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, AUDIENCIAS PÚBLICAS PARA INFORMAR A LA POBLACIÓN LA INVERSIÓN, MANEJO DEL PRESUPUESTO Y METAS EJECUTADAS",
            "txPgMeta": "OPTIMIZAR LA ADMINISTRACIÓN PÚBLICA Y LAS BUENAS RELACIONES CON LA CIUDADANIA EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}