{
    "datoGeneral": {
        "idPlanGobierno": 28746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3990e7f-2072-4017-bd75-f080abce83aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a25ef73-b3fd-4b4f-9034-0266b8847ba1.pdf",
        "txCodExpedienteExt": "ERM.2022017232",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219492,
            "txPgProblema": "EDUCACION:\n-DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO, QUE NO BRINDA UNA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "-IMPULSAR EL MEJORAMIENTO, EQUIPAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA ACORDE A LA TECNOLOGÍA.\n\n\n\nIMPLEMENTAR Y FORTALECER LOS SERVICIOS DE APRENDIZAJES DE TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN (TIC) DE TODOS LOS ESTUDIANTES.\n\n\nPROMOVER EL DESARROLLO PROFESIONAL DOCENTE DE ACUERDO CON ESTÁNDARES INTERNACIONALES APOYÁNDOLOS CON CURSOS, ESPECIALIZACIONES Y SEMINARIOS ORGANIZADOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA.",
            "txPgMeta": "LOS CENTROS EDUCATIVOS CUENTAN CON UNA IMPLEMENTACIÓN, EQUIPAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EN UN 70% DE LA ´POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219892,
            "txPgProblema": "AGROPECUARIA:\nINEFICIENTE INSTALACIÓN DE PISOS FORRAJEROS Y FALTA DE PROGRAMAS DE MEJORAMIENTO GENÉTICO DE GANADO, OVINO, VACUNO, Y DE ANIMALES, MENORES\nTURISMO Y ARTESANIA:\nBAJA CAPACIDAD DE SERVICIOS TURÍSTICOS Y DEFICIENTE APOYO A LA PRODUCCIÓN ARTESANAL.",
            "txPgObjetivo": "IMPULSAR CON EFICIENCIA LOS PISOS FORRAJEROS ACORDES A LAS ZONAS Y MEJORAMIENTO GENÉTICO DE GANADO, CON TECNOLOGÍA DE PUNTA.\n\n\nIMPLEMENTAR CON TECNOLOGÍA Y CAPACITAR LA ACTIVIDAD DE ARTESANÍA A NIVEL EMPRESARIAL Y\nPROMOVER LOS CIRCUITOS TURÍSTICOS Y MEJORAR LA ECONOMÍA DE LA POBLACIÓN DE PLATERIA.",
            "txPgIndicador": "INEFICIENTE INSTALACIÓN DE PISOS FORRAJEROS.\nCARENCIA DE MEJORAMIENTO GENÉTICO.\n\n\nBAJA CAPACIDAD EN LOS SERVICIOS DE TURISMO Y ARTESANÍA.",
            "txPgMeta": "PLATERIA CUENTA CON UN 80% DE PISO FORRAJERO Y MEJORAMIENTO GENÉTICO .\n\n\nPLATERIA CUENTA CON UN 80% DE SERVICIOS DE TURISMO Y ARTESANÍA CON UN PROGRAMA DE REACTIVACIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219937,
            "txPgProblema": "MEDIO AMBIENTE:\nLA POBLACIÓN VIENE SIENDO CONTAMINADA SIN PRESERVAR EL MEDIO AMBIENTE. ASPECTOS NATURALES Y \nCARENCIA DE ÁREAS VERDES Y FALTA DE REFORESTACIÓN INTENSIVA EN TODO EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN ADECUAD PROGRAMA DE FISCALIZACIÓN DEL MEDIO AMBIENTE.\nIMPULSAR EN FORMA EFICIENTE EN TODA LA POBLACIÓN DE PLATERIA LA REFORESTACIÓN Y EL MANTENIMIENTO DE LAS ÁREAS VERDES.",
            "txPgIndicador": "CONTAMINACIÓN LATENTE.\nFALTA DE REFORESTACIÓN Y ÁREAS VERDES.",
            "txPgMeta": "PLATERIA CUENTA EN UN 100% DE INSTRUMENTOS DE GESTIÓN Y FISCALIZACIÓN AMBIENTAL APROBADOS.\nPLATERIA CUENTA CON UNA REFORESTACIÓN DE 5,000 ARBOLES NUEVOS EN 4 AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219751,
            "txPgProblema": "LA POBLACIÓN INCIDE QUE EL GOBIERNO LOCAL ES DEFICIENTE EN EL SERVICIO A LA CIUDADANÍA",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA PARA MODERNIZAR Y MEJORAR LOS SERVICIOS A LA CIUDADANÍA.",
            "txPgIndicador": "INEFICIENTE SERVICIO MUNICIPAL.",
            "txPgMeta": "PLATERIA CUENTA CON UN PROGRAMA MODERNO DE GESTIÓN PÚBLICA CON LA PARTICIPACIÓN DE LA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}