{
    "datoGeneral": {
        "idPlanGobierno": 22269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47e87e04-e73a-4eb5-b603-4634e28bca55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e021148d-5d37-455e-a037-dd9f659f1be9.pdf",
        "txCodExpedienteExt": "ERM.2022015430",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189579,
            "txPgProblema": "1. LA POBLACIÓN DE VES SE ENCUENTRA VULNERABLE ANTE ENFERMEDADES NO TRANSMISIBLES Y TRANSMISIBLES (2017): DIABETES, OBESIDAD, SOBREPESO, HIPERTENSIÓN, ETC.\n\n2. SEGÚN EL INO (2018 Y 2019) VES FIGURA EN EL 9° LUGAR COMO EL DISTRITO DE RESIDENCIA DE ATENCIONES OCULARES. \n\n3. 128 CASOS DE VIH (2018)  PRESENTANDO UN INCREMENTO EN UN 28% EN COMPARACIÓN CON EL 2017. LOS CASOS SE CONCENTRAN EN JÓVENES Y ADULTOS, SIENDO LA VÍA SEXUAL LA MÁS FRECUENTE (93,67%).\n\n4. EN EL 2017 SE REGISTRARON 848 INTERVENCIONES REGISTRADAS POR CONSUMO DE DROGAS.\n\n5. VES SE UBICA EN EL PUESTO NÚMERO 11 DE VÍCTIMAS DE FEMINICIDIO, EN EL PERÍODO ACUMULADO DE 2009-2019 CON UN TOTAL DE ONCE. \n\n6. SEGÚN INEI, ENTRE ABRIL Y JUNIO 2021, VES CONCENTRÓ LA MAYOR CANTIDAD DE DENUNCIA (209 = 12,5%) A NIVEL DE LIMA METROPOLITANA POR ROBO DE VEHÍCULOS.\nASIMISMO, ENTRE OCTUBRE - DICIEMBRE 2021 VES, SE ENCUENTRA A NIVEL DE LIMA METROPOLITANA, EN EL 9° LUGAR CON EL MAYOR REGISTRO DE PERSONAS DETENIDAS (319).\n\n7. EN VES (2017) 15,600 VIVIENDAS NO TIENEN TÍTULO DE PROPIEDAD\n\n8. VES (2017)  APARECE ENTRE LOS ÚLTIMOS SIETE DISTRITOS CON LA MENOR CANTIDAD DE USUARIOS ATENDIDOS (580) EN LA BIBLIOTECA MUNICIPAL.\n\n9. A NIVEL DE LIMA METROPOLITANA, VES (2017) SE ENCUENTRA EN EL 7° LUGAR CON MAYOR NÚMERO DE PERSONAS CON DISCAPACIDAD (45 143)\n\n10. SÓLO 702 ESTABLECIMIENTOS CUENTAN CON LICENCIA DE FUNCIONAMIENTO (2017) LO QUE LIMITA LA RECAUDACIÓN TRIBUTARIA.\n\n11. LIMITADOS ESPACIOS PÚBLICOS QUE INCENTIVEN LAS EXPRESIONES CULTURALES",
            "txPgObjetivo": "1. MASIFICACIÓN  DEL DEPORTE PARA EL FOMENTO DE LA ACTIVIDAD FÍSICA DE LOS VECINOS A TRAVÉS DE LA RECUPERACIÓN DE ESPACIOS PÚBLICOS PROMOVIENDO UN ESTILO DE VIDA SALUDABLE A TRAVÉS DEL PROGRAMA MUNIGYM Y VILLA CORRE.\n\n2. PROMOVER LA SALUD OCULAR A TRAVÉS DEL PROGRAMA BUENA VISTA\n\n3. DISMINUIR LOS CASOS DE VIH EN VILLA EL SALVADOR A TRAVÉS DEL PROGRAMA VILLA PREVIENE.\n\n4. DISMINUIR EL CONSUMO DE DROGAS A TRAVÉS DEL PROGRAMA VILLA PREVIENE.\n\n5. DISMINUIR LOS CASOS DE VIOLENCIA EN VILLA EL SALVADOR A TRAVÉS DEL PROGRAMA VILLA PREVIENE. PARA EL AÑO 2017 SE ENCUENTRA EN EL SÉPTIMO LUGAR DE INTERVENCIONES, REGISTRADAS POR SERENAZGO, EN LO REFERENTE A VIOLENCIA FAMILIAR (325).\n\n6. PROMOVER Y FORTALECER LOS VALORES HUMANOS NECESARIOS PARA LA CONVIVENCIA PACÍFICA, RESPETUOSA Y ARMONIOSA DE LOS VECINOS A TRAVÉS DEL PROGRAMA DE EDUCACIÓN EN VALORES MUNICINE.\n\n7. PROMOVER EL ACCESO A LA VIVIENDA FORMAL EN LA POBLACIÓN DE VES A TRAVÉS DEL PROGRAMA MI TITULO\n\n8. PROMOVER LA LECTURA A TRAVÉS DEL PROGRAMA VILLA LEE \n\n9. PROMOVER EL DESARROLLO DE CAPACIDADES Y LA ATENCIÓN DE NECESIDADES DE LAS PCD A TRAVÉS DE LA CREACIÓN DE LA OFICINA DE REGISTRO DE LA PCD DE VILLA EL SALVADOR\n\n10. FOMENTAR LA FORMALIZACIÓN DEL COMERCIO A TRAVÉS DEL PROGRAMA VILLA EMPRENDE.\n\n11. PROMOVER LAS EXPRESIONES CULTURALES:\n•\tFESTIVALES DE BANDAS, COROS, ELENCOS DE DANZA\n•\tTALLERES DE MÚSICA, DANZA, TEATRO\n•\tORGANIZAR EL CENTRO CULTURAL MUNICIPAL \n•\tCONSTRUCCIÓN DEL MUSEO DE ETNOLOGÍA Y FOLKLORE PERUANO",
            "txPgIndicador": "1. 11.9% DE OBESIDAD OCUPANDO EL SEGUNDO LUGAR A NIVEL DE LIMA METROPOLITANA.\n\n2. PARA EL AÑO 2019 SE REGISTRAN 1398 VECINOS DE VILLA EL SALVADOR QUE PRESENTAN UN MALESTAR \nOCULAR Y SE ATIENDEN EN EL INO.\n\n3. 128 CASOS DE VIH NOTIFICADOS\n\n4. 848 INTERVENCIONES POR CONSUMO DE DROGAS\n\n5. 325 INTERVENCIONES POR VIOLENCIA FAMILIAR\n\n6. 209 VEHÍCULOS ROBADOS EN EL INTERVALO ABRIL- JUNIO 2021. 319 PERSONAS DETENIDAS EN EL INTERVALO OCTUBRE – DICIEMBRE 2021.\n\n7. 15,600 VIVIENDAS NO TIENEN TÍTULO DE PROPIEDAD\n\n8. 580 USUARIOS ATENDIDOS EN LA BIBLIOTECA MUNICIPAL\n\n9. 45 143 PCD IDENTIFICADOS\n\n10. 702 ESTABLECIMIENTO CON LICENCIA",
            "txPgMeta": "1. 8% DE OBESIDAD\n\n2. 700 VECINOS DE VILLA EL SALVADOR SE ATIENDEN EN EL INO\n\n3. 80 CASOS DE VIH NOTIFICADOS.\n\n4. 400 INTERVENCIONES POR CONSUMO DE DROGAS\n\n5. 100 INTERVENCIONES POR VIOLENCIA FAMILIAR\n\n6. 50 VEHÍCULOS ROBADOS Y 150 PERSONAS DETENIDAS\n\n7. 800 VIVIENDAS NO TIENEN TÍTULO DE PROPIEDAD\n\n8. 2000 USUARIOS ATENDIDOS EN LA BIBLIOTECA MUNICIPAL\n\n9. 55, 000 PCD IDENTIFICADOS\n\n10. 1200 ESTABLECIMIENTO CON LICENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189696,
            "txPgProblema": "1. EN VILLA EL SALVADOR, SEGÚN EL CENSO NACIONAL 2017, SE REGISTRA UN TOTAL DE 22,538 HABITANTES DESOCUPADOS (PEA DESOCUPADA), SIENDO MAYORITARIO EL GRUPO DE 25 A 44 AÑOS ( 11,382).\n\n2. LA FALTA DE EMPLEO FORMAL ES UN FACTOR PARA QUE LOS JÓVENES Y ADULTOS BUSQUEN OCUPACIONES INFORMALES, PARA EL SUSTENTO DE SUS HOGARES, EN EL DISTRITO DE VILLA EL SALVADOR. APROXIMADAMENTE EL 60,3% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA SE DEDICA A UNA ACTIVIDAD INDEPENDIENTE E INFORMALES MOTIVO POR LO CUAL A LO LARGO DE LOS AÑOS FUE AUMENTANDO LAS OCUPACIONES RELACIONADAS AL TRANSPORTE PÚBLICO\n\n3.-VILLA EL SALVADOR, A NIVEL DE LIMA METROPOLITANA SE ENCUENTRA ENTRE LOS 16 DISTRITOS QUE REGISTRAN LA MENOR RECAUDACIÓN DEL ARBITRIO DE LIMPIEZA PÚBLICA (30.7 %) RESPECTO AL PRESUPUESTO INSTITUCIONAL MODIFICADO (PIM), AL 01 DE JULIO DE 2020",
            "txPgObjetivo": "1. Y 2. PROMOVER LA INSERCIÓN LABORAL DE LA PEA DESOCUPADA A TRAVÉS DEL PROGRAMA CONTACTO JOVEN.\n\n3. FOMENTAR MECANISMOS ÓPTIMOS PARA LA RECAUDACIÓN TRIBUTARIA DE LA LIMPIEZA PÚBLICA.",
            "txPgIndicador": "1. Y 2.  PEA DESOCUPADA: 22,538\n\n3. PUESTO 16 EN LA RECAUDACIÓN DE ARBITRIO DE LIMPIEZA PUBLICA",
            "txPgMeta": "1. Y 2.  PEA DESOCUPADA: 15,538\n\n3. PUESTO 8 EN LA RECAUDACIÓN DE ARBITRIO DE LIMPIEZA PUBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189841,
            "txPgProblema": "1. A NIVEL DE LIMA METROPOLITANA, VILLA EL SALVADOR, PARA EL AÑO 2020, OCUPA EL NOVENO LUGAR EN RESIDUOS SÓLIDOS DOMICILIARIOS GENERADOS DIARIAMENTE CON 411,5 TONELADAS AL DÍA.\n\n2. ESCASA ÁREA VERDE: VILLA EL SALVADOR QUE EN EL AÑO 2016 CONTABA CON 1.53 M2 DE SUPERFICIE DE ÁREA VERDE POR HABITANTE Y EN EL AÑO 2018 EL ÁREA SE REDUJO A 1.47 M2 POR HABITANTE\n\n3.1086 PERROS EN SITUACIÓN DE CALLE, DENTRO Y FUERA DE 21 MERCADOS DE VILLA EL SALVADOR",
            "txPgObjetivo": "1. PROMOVER EL ÓPTIMO MANEJO DE RESIDUOS SÓLIDOS EN LA POBLACIÓN DE VILLA EL SALVADOR A TRAVÉS DE LA IMPLEMENTACIÓN DE CONTENEDORES SOTERRADOS EN VILLA EL SALVADOR, COMO PARTE DEL\nPROGRAMA VILLA TE QUIERO LIMPIA.\n\n2. PROMOVER LA IMPLEMENTACIÓN Y CONSERVACIÓN DE ÁREAS VERDES.\n\n3. PROMOVER EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS A TRAVÉS DEL PROGRAMA MASCOTA SALUD",
            "txPgIndicador": "1. 411,5 TONELADAS DE RESIDUOS SÓLIDOS DOMICILIARIOS GENERADOS DIARIAMENTE.\n\n2. 1.47 M2 DE ÁREA VERDE POR HABITANTE EN VILLA EL SALVADOR\n\n3. VETERINARIA MUNICIPAL: 0  /  1086 PERROS EN SITUACIÓN DE CALLE, DENTRO Y FUERA DE 21 MERCADOS DE VILLA EL SALVADOR",
            "txPgMeta": "1. 200 TONELADAS DE RESIDUOS SÓLIDOS DOMICILIARIOS GENERADOS DIARIAMENTE.\n\n2. 5 M2 DE ÁREA VERDE POR HABITANTE EN VILLA EL SALVADOR\n\n3. VETERINARIA MUNICIPAL: 3 / CERO (0) PERROS EN SITUACIÓN DE CALLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189950,
            "txPgProblema": "1.-LA MUNICIPALIDAD DE VILLA EL SALVADOR EN LOS ÚLTIMOS AÑOS HA SIDO INVESTIGADA POR EL MINISTERIO PUBLICO, POR CASOS DE CORRUPCIÓN.",
            "txPgObjetivo": "1. DESARROLLAR CAPACIDADES DE LIDERAZGO EN LOS VECINOS Y VECINAS DE VILLA EL SALVADOR A TRAVÉS DEL PROGRAMA ESCUELA DE LIDERES",
            "txPgIndicador": "1. DOS (2) CASOS DE CORRUPCIÓN RESALTANTES / 82 CLUB DE MADRES / 579 COMITÉ DEL PROGRAMA DE VASO DE LECHE / 247 COMEDORES POPULARES.\n\n01 ORGANIZACIONES JUVENILES",
            "txPgMeta": "1. CERO CASOS DE CORRUPCIÓN REGISTRADOS / 25 ORGANIZACIONES JUVENILES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}