{
    "datoGeneral": {
        "idPlanGobierno": 17733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/726f7076-dc64-411d-a09b-b47f47496d6f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7cbfef01-5efd-44c2-853e-85e64cbf1008.pdf",
        "txCodExpedienteExt": "ERM.2022013798",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199784,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DETERIORADA, EQUIPAMIENTO INADECUADO, INADECUADA OFERTA DE SERVICIOS EDUCATIVOS, EN LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN EL DISTRITO DE CUMBA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADO DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN EL DISTRITO DE CUMBA.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS PÚBLICAS CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO Y SERVICIOS BÁSICOS DE CALIDAD (AGUA, SANEAMIENTO, ELECTRICIDAD E INTERNET).",
            "txPgMeta": "CONSTRUCCIÓN E INNOVACIÓN DE INSTITUCIONES EDUCATIVAS EN EL CENTRO POBLADO DE TACTAGO, VISTA ALEGRE, HUALANGO, CUMBA, NUEVA ESPERANZA, EL REJO, MIRAFLORES; CON LOS SERVICIOS BÁSICOS DE CALIDAD A TRAVÉS DE GESTIÓN DE PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199837,
            "txPgProblema": "NECESIDAD DE CAPACITACIÓN PARA LOS DOCENTES DE LAS DISTINTAS INSTITUCIONES EDUCATIVAS DE LOS 3 NIVELES.",
            "txPgObjetivo": "PROGRAMAS ESTRATÉGICOS Y DE GESTIÓN PARA LA PREPARACIÓN CONSTANTE DE LOS DOCENTES Y POR ENDE EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "DOCENTES CAPACITADOS, CON COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA.",
            "txPgMeta": "DOCENTES CAPACITADOS ADOPTAN METODOLOGÍAS ESTRATÉGICAS PARA UN RESULTADO FAVORABLE EN EL APRENDIZAJE DE LOS ALUMNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199868,
            "txPgProblema": "AUSENCIA DE OPORTUNIDADES PARA PROFESIONALES Y TÉCNICOS DEL DISTRITO DE CUMBA PARA QUE ACCEDAN A LABORAR EN EL SECTOR PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "OPORTUNIDADES A TÉCNICOS Y PROFESIONALES QUE APUESTEN POR EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgIndicador": "CONTRATOS TEMPORALES PARA JÓVENES PROFESIONALES EGRESADOS Y PRETENDAN INSERTARSE LABORALMENTE EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": "PROFESIONALES CUMBEÑOS ESPECIALIZADOS, APLICANDO SUS CONOCIMIENTOS DENTRO DE LA GESTIÓN PÚBLICA O PRIVADA APOSTANDO POR EL DESARROLLO DEL DISTRITO DE CUMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199918,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICO - PRODUCTIVO A LOS AGRICULTORES EN RIEGO TECNIFICADO Y ESTUDIO DE SUELOS.",
            "txPgObjetivo": "CONTRATAR TÉCNICOS ESPECIALISTAS EN RIEGO TECNIFICADO Y ESTUDIOS DE SUELOS PARA IDENTIFICAR LAS PROPIEDADES DEL TERRENO Y CULTIVAS ADECUADAMENTE NUESTROS PRODUCTOS AGRÍCOLAS, Y CONSTRUCCIÓN DE RESERVORIOS.",
            "txPgIndicador": "AGRICULTORES CON ASESORAMIENTO TÉCNICO DESARROLLAN CAPACIDADES EN RIEGO TECNIFICADO E IDENTIFICAN LAS PROPIEDADES DE SUS SUELOS PARA LA SIEMBRA DE PRODUCTOS ADECUADOS AL 2026, CONTANDO CON RESERVORIOS.",
            "txPgMeta": "CONTRATACIÓN DE PROFESIONALES TÉCNICOS Y LA ADQUISICIÓN E IMPLEMENTACIÓN DE UN LABORATORIO DE SUELOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199943,
            "txPgProblema": "ESCASO APOYO AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO DE GANADO, ASÍ COMO LA CREACIÓN DEL PROGRAMA DE MEJORAMIENTO GENÉTICO EN ANIMALES A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL Y LA TRANSFERENCIA DE EMBRIONES, DÁNDOLES VALOR AGREGADO A LOS PRODUCTOS.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CUENTAN CON ASISTENCIA TÉCNICA OBTENIENDO EMBRIONES DE ALTA CALIDAD GENÉTICA EN GANADO VACUNO INCREMENTANDO SU PRODUCCIÓN DE LECHE Y CARNE.",
            "txPgMeta": "CONTRATACIÓN DE PROFESIONALES CAPACITADOS Y CONVENIOS CON LA UNIVERSIDAD NACIONAL TORIBIO RODRÍGUEZ DE MENDOZA PARA LA IMPLANTACIÓN DE EMBRIONES DE ALTA CALIDAD GENÉTICA EN GANADO VACUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199953,
            "txPgProblema": "INFRAESTRUCTURA DETERIORADA DE MERCADOS MUNICIPALES, CAMAL MUNICIPAL EN CONDICIONES PÉSIMAS DE HIGIENE DEL DISTRITO DE CUMBA.",
            "txPgObjetivo": "GESTIONAR RECURSOS FINANCIEROS\tPARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE MERCADOS, PARADA Y CAMAL MUNICIPAL.",
            "txPgIndicador": "MERCADOS DEL DISTRITO DE CUMBA HAN MEJORADO SU INFRAESTRUCTURA, MICROEMPRESARIOS DESARROLLAN ACTIVIDADES COMERCIALES EN CONDICIONES ADECUADAS AL 2026.\n3. CAMAL MUNICIPAL EN TOTAL FUNCIONAMIENTO EN LA CAPITAL DEL DISTRITO DE CUMBA CON CONDICIONES BÁSICAS Y PRIMORDIALES DE HIGIENE.",
            "txPgMeta": "ELABORACIÓN Y SEGUIMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA MEDIANTE GESTIÓN EN EL GOBIERNO DISTRITAL DE CUMBA, REGIONAL Y GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200034,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, DESFORESTACIÓN Y DEGRADACIÓN DE SUELOS DEL DISTRITO DE CUMBA.",
            "txPgObjetivo": "INSTALACIÓN DE VIVEROS.",
            "txPgIndicador": "VÍVEROS APERTURADOS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "CREACIÓN DE VIVERO MUNICIPAL Y PRODUCCIÓN DE PLANTONES AGROFORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200108,
            "txPgProblema": "FALTA DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MUNICIPALIDAD DISTRITAL REALIZANDO UNA GESTIÓN RESPONSABLE EFICIENTE, MODERNA Y COMPETITIVA.",
            "txPgMeta": "INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200136,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ESCASO ACCESO A LA INFORMACIÓN PÚBLICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SOFTWARE Y HERRAMIENTAS TECNOLÓGICAS PARA BRINDAR MECANISMOS ADECUADOS DE ACCESO A LA INFORMACIÓN A LA POBLACIÓN DE CUMBA.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN DEL DISTRITO DE CUMBA CON MAYOR ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "BRINDAR INFORMACIÓN DE LA GESTIÓN PÚBLICA Y DE TRANSPARENCIA A TRAVÉS DEL PORTAL MUNICIPAL, BOLETINES INFORMATIVOS Y AUDIENCIAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200173,
            "txPgProblema": "FUNCIONARIOS CLAVES Y PERSONAL DE LA INSTITUCIÓN NO CUENTAN CON LAS COMPETENCIAS DE ACUERDO CON EL PERFIL QUE ESTABLECE EL CPE, ROF Y MOF.",
            "txPgObjetivo": "CONTRATAR EFICIENTES FUNCIONARIOS CLAVES, Y CAPACITAR AL PERSONAL PARA QUE GENEREN RESULTADOS EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PERSONAL CAPACITADOS ASUME CON RESPONSABILIDAD Y COMPROMISOS PARA UNA GESTIÓN CON RESULTADOS.",
            "txPgMeta": "REALIZAR UNA REESTRUCTURACIÓN MUNICIPALIDAD.,CAPACITACIONES CONSTANTES DE ACTUALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}