{
    "datoGeneral": {
        "idPlanGobierno": 18301,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1651,
        "juradoElectoral": "ATALAYA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04853ddc-aa4b-4882-a9db-27154486e451.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f612c029-fc31-4941-8218-610d1a1b219d.pdf",
        "txCodExpedienteExt": "ERM.2022009438",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175433,
            "txPgProblema": "1.- DEFICIENTE SERVICIOS BÁSICOS.\n(LUZ, AGUA, DESAGÜE Y ALCANTARILLADO).\n\n2.- FALTA DE MANTENIMIENTO Y FALTA  DE APERTURA DE NUEVAS VÍAS DE COMUNICACIÓN.\n\n3.- INSUFICIENTE ATENCIÓN A LOS  SECTORES DE EDUCACION Y SALUD.",
            "txPgObjetivo": "1.- GESTIONAR EL MEJORAMIENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA LOCALIDAD.\n.\n2.- GESTIONAR LA AMPLIACIÓN DE ENERGÍA ELÉCTRICA EN LAS ZONAS RURALES Y LOS DISTRITOS DE LA PROVINCIA.    \n\n3.- MEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA, ASÍ COMO EL SISTEMA DE DESAGÜE Y ALCANTARILLADO DE LA CIUDAD DE ATALAYA. \n\n4.- IMPLEMENTAR EL SERVICIO DE AGUA EN LAS ZONAS RURALES.\n\n5.- GESTIONAR EL CUMPLIMIENTO DEL MANTENIMIENTO CONTINUO DE LA CARRETERA ATALAYA – PUERTO OCOPA.\n.\n6.- GESTIONAR LA COMPRA DE 02 POOL DE MAQUINARIA PESADA.\n.\n7.- REALIZAR EL MANTENIMIENTO DEL 100% DE LAS CARRETERAS EXISTENTES DE NUESTRA COMPETENCIA.\n \n8.- REALIZAR LA APERTURA DE NUEVAS CARRETERAS RURALES.\n\n9.- MAYOR APOYO A LA EDUCACIÓN PÚBLICA. PUESTO QUE NO ES PRIORIZADA EN SECTORES ALEJADOS (COMUNIDADES NATIVAS Y CASERÍOS), ADEMÁS SE DESTINA \n POCAS OBRAS DE INFRAESTRUCTURA PARA REDUCIR ESTA BRECHA.\n\n10.- MEJORAR LA INFRAESTRUCTURA Y DAR MANTENIMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN LAS ZONAS RURALES.",
            "txPgIndicador": "1.- EL SERVICIO DE ENERGÍA ELÉCTRICA EN LA CIUDAD DE ATALAYA ES INEFICIENTE. LA POTENCIA DE LA CENTRAL HIDROELÉCTRICA DE CANUJA, Y SUS SISTEMAS AUXILIARES DE ENERGÍA NO ALCANZAN BRINDAR UN SERVICIO DE CALIDAD.\n\n2.- EL SISTEMA DE ABASTECIMIENTO DE AGUA, ASÍ COMO EL SERVICIO DE DESAGÜE Y ALCANTARILLADO ES TOTALMENTE INEFICIENTE. EN GRAN PORCENTAJE DE LOS SECTORES DE LA CIUDAD, SE BRINDA EL SERVICIO DE AGUA POR HORAS.\n\n3.- LA CARRETERA NACIONAL, ATALAYA – PUERTO OCOPA, CARECE DE MANTENIMIENTO CONTINUO, POR PARTE DE LOS ENTES COMPETENTES.\n\n4.- LA MUNICIPALIDAD DE ATALAYA, CUENTA CON MAQUINARIAS PESADAS QUE YA CUMPLIERON SU CICLO DE VIDA ÚTIL. ALGUNOS SE ENCUENTRAN INOPERATIVOS.\n\n5.- LAS CARRETERAS RURALES PRÁCTICAMENTE ESTÁN ABANDONADAS. NO EXISTE UN MANTENIMIENTO CONTINUO.\n\n6.- LOS SECTORES DE EDUCACIÓN Y SALUD, NO CUENTAN CON EL PRESUPUESTO NECESARIO PARA EL MANTENIMIENTO NI PARA LA IMPLEMENTACIÓN DE SUS ESCUELAS Y PUESTOS DE SALUD EN LAS ZONAS RURALES.\n\n7.- LOS PROFESORES DE LAS ZONAS RURALES NO CUENTAN CON EQUIPOS DE INTERNET NI EQUIPOS DE CÓMPUTO.",
            "txPgMeta": "1.- INTERCONEXIÓN ELÉCTRICA A LA RED NACIONAL.\n\n2.- DOTAR DE ENERGÍA ELÉCTRICA PERMANENTE A LOS DISTRITOS DE LA PROVINCIA DE ATALAYA, Y A LAS PRINCIPALES COMUNIDADES NATIVAS Y CASERÍOS, CON SISTEMAS FOTOVOLTAICOS.\n\n3.- QUE LA POBLACIÓN DE ATALAYA CUENTE CON EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA.\n\n4.- QUE LA CIUDAD DE ATALAYA    CUENTE CON UN ADECUADO SISTEMA DE DESAGÜE Y ALCANTARILLADO.\n\n5.- CONTAR CON UNA CARRETERA TRANSITABLE DE MANERA PERMANENTE EN LA RUTA ATALAYA – PUERTO OCOPA.\n\n6.- ADQUIRIR A TRAVÉS DEL BANCO DE LA NACIÓN UN CRÉDITO PARA LA ADQUISICIÓN DE 02 POOL DE MAQUINARIAS. \n\n7.- QUE LAS PRINCIPALES CARRETERAS DE LA PROVINCIA DE ATALAYA ESTÉN EN ÓPTIMAS CONDICIONES DE MANERA PERMANENTE.\n\n8.- QUE LAS CARRETAS RURALES ESTÉN TRANSITABLES DE MANERA PERMANENTE.\n\n9.- CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS.\n\n10.- APOYO PERMANENTE EN LAS ACTIVIDADES DEL SECTOR EDUCATIVO.\n\n11.- CONSTRUCCIÓN Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE SALUD.\n\n12.- SE EJECUTARA EL PROYECTO EDUCATIVO “UN PROFESOR UNA LAPTOP”.  \n\n13.- IMPLEMENTAR CON SERVICIOS DE INTERNET A LAS ESCUELAS RURALES Y PUESTOS DE SALUD. \n\n14.- SE IMPULSARÁ Y MEJORARÁ EL PROYECTO DE BOTIQUINES COMUNALES DE LA MUNICIPALIDAD PROVINCIAL DE ATALAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175775,
            "txPgProblema": "1.- BAJOS INGRESOS ECONÓMICOS DE NUESTROS AGRICULTORES. \n\n2.- BAJOS NIVELES DE PRODUCCION DE NUESTROS AGRICULTORES.\n\n3.- FALTA DE TRABAJO PARA NUESTROS POBLADORES",
            "txPgObjetivo": "1.- GENERAR ESPACIOS PARA LA COMPRA Y VENTA DE PRODUCTOS DE LA REGIÓN.\n\n2.- FACILITAR A LOS ABASTECEDORES LA VENTA DIRECTA AL PÚBLICO CONSUMIDOR. \n\n3.- PROMOVER LA CRIANZA DE GANADO VACUNO Y PORCINO, LA CRIANZA DE AVES MENORES Y OTROS, EN EL SECTOR RURAL.\n\n4.- PROMOVER LA SIEMBRA DE PRODUCTOS AGRÍCOLAS DE LA REGIÓN. ASÍ COMO TAMBIÉN LA DE LAS VERDURAS Y HORTALIZAS.\n\n5.- TECNIFICAR LA SIEMBRA Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS DE LA PROVINCIA DE ATALAYA. \n\n6.- PERMANENTE CAPACITACIÓN TÉCNICA A NUESTROS AGRICULTORES.\n\n7.- BÚSQUEDA DE MERCADOS QUE GARANTICEN LA COMPRA DE LA PRODUCCIÓN DE NUESTROS AGRICULTORES.\n\n8.- APOYAR A NUESTROS AGRICULTORES EN LA CERTIFICACIÓN ADECUADA DE SUS PRODUCTOS. \n\n9.- GENERAR PUESTOS DE TRABAJO DIGNO A NUESTROS COMPUEBLANOS.\n\n10.- GESTIONAR LA CAPACITACIÓN PERMANENTE A LOS SECTORES DE CONSTRUCCIÓN CIVIL, TRANSPORTE, COMERCIO, EDUCATIVO Y DE SALUD.\n\n11.- CREEMOS QUE LA IMPLEMENTACIÓN Y FORTALECIMIENTO DE LA ACTIVIDAD AGRÍCOLA TECNIFICADA, ASÍ COMO LA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS SON LOS ÚNICOS RECURSOS POR EL MOMENTO QUE PUEDEN GENERAR PUESTOS DE TRABAJO EN GRAN MEDIDA Y DE MANERA PERMANENTE EN NUESTRA PROVINCIA.",
            "txPgIndicador": "1.- NUESTROS AGRICULTORES NO CUENTAN CON INCENTIVOS NI PROYECTOS DE CAPACITACIÓN PARA LA TECNIFICACIÓN DEL AGRO. ES POR ELLO QUE SU PRODUCCIÓN SOLO SE REALIZA COMO DE SUPERVIVENCIA.\n\n2.- NO EXISTEN PROYECTOS QUE PROMUEVAN LA SIEMBRA DE PRODUCTOS DE LA REGIÓN, NI DE CRIANZA DE AVES DE CORRAL, NI DE HORTALIZAS. GENERÁNDOSE \nPOR ELLO GRANDES NIVELES DE DESNUTRICIÓN EN LAS ZONAS RURALES.\n\n3.- LA SIEMBRA Y LA COSECHA DE PRODUCTOS AGRÍCOLAS NO SON TECNIFICADAS EN EL ÁMBITO DE TODA LA PROVINCIA. ES POR ELLO LA ÍNFIMA PRODUCCIÓN QUE SOLO LES SIRVE PARA SUS SUPERVIVENCIAS.   \n\n4.- EN LA PROVINCIA DE ATALAYA EXISTE UNA GRAN DEMANDA DE TRABAJO. LAS ACTIVIDADES COMERCIALES CADA VEZ CONTRATAN MENOS PERSONAL PARA EL FUNCIONAMIENTO DE SUS ACTIVIDADES. \n\n5.- LA ACTIVIDAD PETROLERA, LA MADERERA, VA DESAPARECIENDO CON EL PASAR DE LOS AÑOS. GENERANDO DESEMPLEO Y POBREZA EN NUESTROS POBLADORES..",
            "txPgMeta": "1.- REACTIVAR LAS FERIAS AGROPECUARIAS Y GENERAR INCENTIVOS PARA LA PRODUCCIÓN SOSTENIBLE DE NUESTROS AGRICULTORES.\n\n2.- CONSTRUCCIÓN DE UN CAMPO FERIAL, PARA LA COMERCIALIZACIÓN DIRECTA DE LOS PRODUCTOS AGROPECUARIOS. \n\n3.- VENTA DE GANADO VACUNO Y PORCINO. ASÍ COMO TAMBIÉN DE AVES MENORES, ETC. EN EL CAMPO FERIAL DE ATALAYA.\n\n4.- GARANTIZAR UN MERCADO PERMANENTE PARA LA VENTA DE PRODUCTOS AGRÍCOLAS Y PECUARIOS POR PARTE DE LA MUNICIPALIDAD.\n\n5.- SE EJECUTARÁ PROYECTOS DE TECNIFICACIÓN Y CAPACITACIÓN AGRARIA EN TODA LA PROVINCIA DE ATALAYA.\n\n6.- LA MUNICIPALIDAD GARANTIZARÁ UN MERCADO SEGURO PARA LA COMPRA DE LA PRODUCCIÓN DEL SECTOR AGRARIO. DESPUÉS DE ABASTECER EN PRIMERA LÍNEA A NUESTRA LOCALIDAD. \n\n7.- CADA PROYECTO PRODUCTIVA DEBERÁ GARANTIZAR LA CERTIFICACIÓN ADECUADA DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS.\n\n8.- EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA DONDE SE CONTRATE A LA MAYOR MANO DE OBRA CALIFICADA Y NO CALIFICADA.\n\n9.- ENSEÑAR A LOS JÓVENES ATALAYINOS, MEDIANTE LAS PERMANENTES CAPACITACIONES A CREAR SUS PROPIAS EMPRESAS DE EMPRENDIMIENTOS EN LOS RUBROS COMERCIO, TURISMO, ETC.\n\n10.- EJECUTAR TALLERES DE CAPACITACIÓN A LAS PERSONAS QUE SE DEDICAN AL RUBRO DE LA CONSTRUCCIÓN. PARA DE ESTA MANERA ELEVAR EL NIVEL DE CONOCIMIENTO Y DESTREZA. \n\n11.- SE BRINDARÁ PERMANENTE APOYO DE CAPACITACIONES AL SECTOR EDUCATIVO Y DE SALUD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176384,
            "txPgProblema": "1.- NO EXISTE UNA POLITICA ADECUADA PARA MITIGAR LA CONTAMINACION AMBIENTAL.\n\n2.- CRECIMIENTO URBANO DESORDENADO Y DAÑOS AL ECOSISTEMA.\n\n3.- DEFORESTACIÓN DE NUESTROS BOSQUES Y PÉRDIDA DE LA BIODIVERSIDAD, PRODUCTO DE ACTIVIDADES EXTRACTIVAS.",
            "txPgObjetivo": "1.- IMPLEMENTAR Y REFACCIONAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\n2.- IMPLEMENTAR DE MANERA INMEDIATA UNA POLÍTICA PARA EVITAR LA CONTAMINACIÓN AMBIENTAL DE LA CIUDAD DE ATALAYA, DE NUESTRAS COMUNIDADES Y DE NUESTROS RÍOS.\n\n3.- INICIAR LA CONSTRUCCIÓN DE UNA PLANTA PARA EL MANEJO DE RESIDUOS SÓLIDOS. \n\n4.- GARANTIZAR EL RESPETO AMBIENTAL DE LAS COMUNIDADES NATIVAS \n\n5.- RECUPERAR LOS ESPACIOS DE LAS ZONAS DE ALTO RIESGO. \n\n6.- FOMENTAR LA RECUPERACIÓN DE LAS RIBERAS DE LAS QUEBRADAS Y LOS RÍOS MEDIANTE EL USO RACIONAL DEL SUELO. \n\n7.- PROMOVER SISTEMAS DE PROTECCIÓN Y SOSTENIBILIDAD DE ESPACIOS DESTINADOS A LA RECREACIÓN Y EL TURISMO.\n\n8.-  ADECUAR ESPACIOS DESTINADOS PARA EL RECICLAJE. \n\n9.- EN COORDINACIÓN CON LAS AUTORIDADES COMPETENTES SE REALIZARAN DE MANERA PERMANENTE LA SUPERVISIÓN DE LA TALA ILEGAL DE NUESTROS BOSQUES, DANDO PRIORIDAD A NUESTROS BOSQUES ALEDAÑOS. \n\n10.- FOMENTAR LA INTERACCIÓN CON OSINFOR PARA UN ADECUADO SISTEMA DE PRODUCCIÓN MADERABLE, BRINDANDO POLÍTICAS DE APOYO Y PREVENCIÓN A LOS PARCELEROS Y MIEMBROS DE LAS COMUNIDADES NATIVAS. \n\n11.- NUESTROS RECURSOS HIDROBIOLÓGICOS DEBEN SER EXTRAÍDOS DE MANERA RESPONSABLE Y ASEGURANDO PRIMERAMENTE EL CONSUMO LOCAL.",
            "txPgIndicador": "1.- ALTA CONTAMINACIÓN DE ESPACIOS PÚBLICOS QUE AFECTAN LA CALIDAD Y PERCEPCIÓN DEL PAISAJE URBANO, OCASIONADO POR LOS RESIDUOS SÓLIDOS Y UNA FALTA DE EDUCACIÓN AMBIENTAL.\n\n2.- A LO LARGO DE LAS ALCANTARILLAS Y CUNETAS SE OBSERVAN INMENSAS CANTIDADES DE RESIDUOS PLÁSTICOS Y DE OTROS MATERIALES. \n\n3.- ALTA CONTAMINACIÓN AMBIENTAL DE NUESTROS RÍOS Y QUEBRADAS.\n\n4.- EXISTE UNA SISTEMA ARTESANAL DE ACOPIO DE NUESTROS RESIDUOS SÓLIDOS.\n\n5.- FALTA DE CONCIENTIZACIÓN SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL EN NUESTRAS COMUNIDADES.\n\n6.- PRESENCIA DE INVASORES EN LAS RIVERAS DE LAS QUEBRADAS, SIENDO ZONAS DECLARADAS DE ALTO RIESGO.\n\n7.- LOS LUGARES DESTINADOS A LA RECREACIÓN Y TURISMO, EN SU MAYORÍA LUCEN DESCUIDADOS.\n\n8.- NO EXISTEN LUGARES DESTINADOS PARA EL RECICLAJE.\n\n9.- LOS ORGANISMOS COMPETENTES NO BRINDAN UNA ADECUADA INFORMACIÓN A LOS PEQUEÑOS EXTRACTORES DE MADERA Y DE RECURSOS HIDROBIOLÓGICOS, SIENDO TRATADOS MUCHAS VECES COMO PERSONAS AL MARGEN DE LA LEY.  \n\n10.- DESINTERÉS DE LAS AUTORIDADES DEL SECTOR PESQUERO A ESTA ACTIVIDAD EXTRACTIVA.\n\n11.- LOS RECURSOS PESQUEROS NO SON BIEN ADMINISTRADOS. PUESTO QUE PERSONAS AJENAS A LA LOCALIDAD TIENDEN A COMPRAR ESTOS PRODUCTOS PARA SER COMERCIALIZADOS EN OTRAS REGIONES, Y LO POCO QUE QUEDA SE REVENDE A LOS MISMOS POBLADORES, DE ESTA MANERA SE ENCARECE LOS PRECIOS.",
            "txPgMeta": "1.- CONTAR CON UNA ADECUADA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\n2.- ACTUALIZAR DE MANERA INMEDIATA LAS HERRAMIENTAS DE GESTIÓN AMBIENTAL DE LA PROVINCIA DE ATALAYA Y APROBARLA DE MANERA INMEDIATA MEDIANTE UNA ORDENANZA PARA SU CUMPLIMIENTO IRRESTRICTO. \n\n3.- LA MUNICIPALIDAD PROVINCIAL DE ATALAYA, PRIORIZARA EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE LA PLANTA PARA EL MANEJO DE RESIDUOS SÓLIDOS.\n\n4.- LIMPIEZA INMEDIATA Y CONTINUA DE LOS SISTEMAS DE ALCANTARILLA, CALLES, PARQUES, JARDINES, ETC.\n\n5.- SE DARÁ CUMPLIMIENTO A LA NORMATIVA EN LA CUAL SE PROHÍBE LA CONSTRUCCIÓN DE VIVIENDAS EN ZONAS DE ALTO RIESGO, COMO LAS RIVERAS DE LAS QUEBRADAS. \n\n6.- LA MUNICIPALIDAD PROVINCIAL DE ATALAYA CONTARA CON UN EQUIPO DE TRABAJO PROFESIONAL Y EFICIENTE PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS; ASÍ COMO TAMBIÉN PARA EL CONTROL DE AGENTES CONTAMINANTES. \n\n7.- SE PROMOVERÁ LA CONCIENTIZACIÓN RELACIONADA AL CUIDADO DEL MEDIO  AMBIENTE, PARA EL BIENESTAR DE LA POBLACIÓN.\n\n8.- LA MUNICIPALIDAD PROVINCIAL DE ATALAYA REGULA LOS DERECHOS SOBRE EL TERRITORIO PARA LA EXTRACCIÓN DE MADERA, ADEMÁS ESTABLECE SISTEMAS DE VIGILANCIA EN COORDINACIÓN CON ORGANISMOS ESPECIALIZADOS PARA LA PRODUCCIÓN SOSTENIBLE DE LA MADERA. \n\n9.- LA PROVINCIA DE ATALAYA CUENTA CON MECANISMOS PARA LA VENTA DE PESCADO Y DAN PRIORIDAD A LOS POBLADORES PARA LA COMERCIALIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176761,
            "txPgProblema": "1.- FALTA DE UNA MODERNIZACION  ADMINISTRATIVA Y UNA  REINGENIERÍA MUNICIPAL.  \n(HERRAMIENTAS DE GESTIÓN MUNICIPAL DESACTUALIZADAS)..\n\n2.- CONTRATACIÓN DE FUNCIONARIOS MUNICIPALES CON POCA EXPERIENCIA EN GESTION PÚBLICA.\n\n3.- VISTOS DE CORRUPCION EN EL APARATO ADMINISTRATIVO DE LA GESTION MUNICIPAL",
            "txPgObjetivo": "1.- REALIZAR DE MANERA INMEDIATA LA ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, CAP, PAP, MAPRO, TUPA, RIC, ETC.).\n\n2.- IMPLEMENTACIÓN Y CATEGORIZACIÓN DE LA OFICINA DE ESTUDIOS Y PROYECTOS, PARA QUE SE ACTUALICEN E INICIEN ESTUDIOS PRIORIZADOS PARA EL DESARROLLO DE LA PROVINCIA EN EL BANCO DE PROYECTOS. \n\n3.- ACTIVACIÓN DE LA OFICINA DE COOPERACIÓN INTERNACIONAL Y LÍNEAS DE FINANCIAMIENTO. \n\n4.- DESPOLITIZACIÓN DE LA GESTIÓN MUNICIPAL. YA QUE ELLOS CONLLEVA A UNA PERMANENTE INESTABILIDAD POLÍTICA Y ADMINISTRATIVA. \n\n5.- IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y ACTUALIZACIÓN PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR UN SERVICIO DE CALIDAD POR PARTE DE LA MUNICIPALIDAD HACIA LOS ADMINISTRADOS.\n\n6.- GESTIONAR EL SISTEMA DE CONTROL SIMULTÁNEO O CONCURRENTE POR PARTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA PARA LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD DISTRITAL.\n\n7.- ELABORACIÓN DE UN DIAGNÓSTICO SITUACIONAL ADMINISTRATIVO DE LA MUNICIPALIDAD PROVINCIAL DE ATALAYA. EN LOS SUS ASPECTOS TÉCNICOS, LEGALES Y DE PATRIMONIO, A EFECTO DE CONOCER Y DETERMINAR LOS ELEMENTOS DE GESTIÓN POSITIVOS, DÉBILES Y/O CRÍTICOS QUE MERECEN LA APLICACIÓN INMEDIATA DE LAS MEDIDAS CORRECTIVAS.",
            "txPgIndicador": "1.- LA DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD PROVINCIAL DE ATALAYA, GENERA UNA SERIE DE EFECTOS NEGATIVOS EN EL APARATO ADMINISTRATIVO. PUES LOS FUNCIONARIOS DE ALTA DIRECCIÓN SON CONTRATADOS SIN CUMPLIR CON EL PERFIL ADECUADO QUE SE REQUIERE PARA ASUMIR LOS CARGOS CORRESPONDIENTES.\n\n2.- LA INSTABILIDAD POLÍTICA DE LA ACTUAL GESTIÓN MUNICIPAL, HA GENERADO DIVERSAS DECISIONES QUE LINDAN CON LO PROHIBIDO EN CUANTO A LA CONTRATACIÓN DE FUNCIONARIOS.\n\n3.- EXISTEN GRUPOS DE AMIGOS, FAMILIARES Y PERSONAS CON AFINIDAD POLÍTICA QUE MANEJAN,CONTROLAN Y SE BENEFICIAN DE TODAS LAS ACTIVIDADES Y EJECUCIÓN DE CONSULTORÍAS Y OBRAS QUE REALIZA LA MUNICIPALIDAD PROVINCIAL DE ATALAYA.",
            "txPgMeta": "1.- ENCARGAR DE MANERA INMEDIATA LA ELABORACIÓN Y ACTUALIZACIÓN DE TODAS LAS HERRAMIENTAS DE GESTIÓN MUNICIPAL, ACORDE CON  LAS NUEVAS NORMAS Y REGLAMENTOS APROBADOS RECIENTEMENTE. \n\n2.- FUNCIONAMIENTO, IMPLEMENTACIÓN Y CATEGORIZACIÓN DE LA OFICINA DE ESTUDIOS Y PROYECTOS A NIVEL DE GERENCIA, DONDE SE REALIZAN LAS ACTUALIZACIONES Y SE INICIEN LOS ESTUDIOS PRIORIZADOS DE PROYECTOS QUE GENEREN EL DESARROLLO DE LA PROVINCIA. \n\n3.- FUNCIONAMIENTO DE LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL Y LÍNEAS DE FINANCIAMIENTO. QUE SE ENCARGA DE LA GESTIÓN Y BÚSQUEDA DE RECURSOS EN EL ÁMBITO NACIONAL E INTERNACIONAL. \n\n4.- LOS PROCEDIMIENTOS ADMINISTRATIVOS SON EFICIENTES Y AGILES. LA POBLACIÓN DE ATALAYA SE ENCUENTRA A GUSTO CON LOS SERVICIOS QUE SE BRINDA. \n\n5.-   SE FOMENTARÁ DE MANERA PERMANENTE EL ROL PROMOTOR DE DESARROLLO DEL GOBIERNO LOCAL.\n\n6.- MODERNIZACIÓN Y SISTEMATIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.\n\n7.- SE MEJORÓ LA CALIDAD DE LOS SERVICIOS PÚBLICOS LOCALES MEDIANTE LA MODERNIZACIÓN Y COMPETITIVIDAD DE LOS SERVICIOS MUNICIPALES.\n\n8.- SE OPTIMIZARÁ LOS INGRESOS DE LAS RENTAS MUNICIPALES PARA LA MEJORA DE LOS SERVICIOS DE LA POBLACIÓN.\n\n9.- LA CONTRALORÍA GENERAL DE LA REPUBLICA REALIZA CONTROLES CONCURRENTES EN TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE TENGAN QUE VER CON TODO LOS ACTOS DE CONTRATACIÓN DE BIENES Y SERVICIOS, ASÍ COMO TAMBIÉN DE CONTRATACIÓN DE OBRAS Y CONSULTORÍAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}