{
    "datoGeneral": {
        "idPlanGobierno": 26686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54267265-fddd-4f5a-bb87-439ebd2994aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90928bc7-d146-450d-af37-2f4cc0dc919d.pdf",
        "txCodExpedienteExt": "ERM.2022016228",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199230,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVA DEL NIVEL INICIAL\n2. DEFICIENTE CALIDAD Y CANTIDAD DE AGUA EN LOS BARRIOS LA FLORIDA, HUACHO Y ACOPAMPA.\n3. DEFICIENTE INFRAESTRUCTURA Y DEFICIENTE SERVICIOS DE SALUD\n4. INADECUADOS CAMPOS DEPORTIVOS PARA EL DESARROLLO DE LA SALUD FÍSICA EN EL DISTRITO\n5. FALTA DE TRASPORTE MUNICIPAL QUE SIRVA PARA TRASLADO DE ESCOLARES.\n6.FALTA DE ESPACIOS RECREATIVO PARA NIÑOS Y NIÑAS DEL DISTRITO.\n7. MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA Y FALTA DE EQUIPAMIENTO\n8. DEFECTUOSO ESPACIOS EN LOS CAMPOS SANTOS DEL DISTRITO.\n9. DEFICIENTE APOYO AL DEPORTE  Y ACTIVIDADES CULTURALES\n10 PÉSIMO INGRESOS, PARADERO FALTA  DE DINAMIZACIÓN ECONÓMICA EN LA JURISDICCIÓN DE LA CARRETERA CENTRAL",
            "txPgObjetivo": "1.-EJECUCIÓN DE PROYECTOS “MEJORAMIENTO Y AMPLIACIÓN DE I.E. NIVEL INICIAL, N° 167 Y N° 1505 DE LOS BARRIOS HUACHO Y CHAUPIMARCA”, PERFIL I.E. INICIAL N° 153 Y 1510 BARRIOS CENTRO Y LA FLORIDA.\n2.-EJECUCIÓN DEL PROYECTO: “MEJORAMIENTO Y AMPLIACIÓN DEL AGUA POTABLE” (AMPLIACIÓN DE CAPTACIÓN, POZOS DE FILTROS, CONT. DE RESERVORIOS DE MAYOR CAPACIDAD Y CAMBIO INTEGRAL DE TUBERÍA DE AGUA DE TODO EL DISTRITO).\n•\t3.-MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DEL PUESTO DE SALUD, PARA ELEVAR A CATEGORÍA I-2. PUESTO DE SALUD (CON MÉDICO).\n4.-CONSTRUCCIÓN DE CAMPO DE GRAS SINTÉTICO TECHADO EN LOS BARRIOS HUACHO, CHAUPIMARCA Y COMPLEJO DE PELOTARIS DEL BARRIO CENTRO.\n5.-ADQUISICIÓN DE UN BUS DE TRANSPORTE PARA SERVICIO ESCOLAR HACIA JAUJA Y APOYO DE TRASLADO DE INSTITUCIONES Y CENTROS EDUCATIVOS QUE LO REQUIERAN\n6.-CONSTRUCCIÓN E IMPLEMENTACIÓN CON JUEGOS MECÁNICOS Y ESPACIOS RECREATIVOS PARA LOS NIÑOS EN CADA BARRIO Y ANEXO DE PAMPA.\n7.-IMPLEMENTACIÓN Y EQUIPAMIENTO DEL SISTEMA DE SEGURIDAD INTEGRADO CON LA INSTALACIÓN DE CÁMARAS DE VIGILANCIA EN CADA BARRIO, ANEXO Y PARADEROS PRINCIPALES\n8.-MEJORAMIENTO, AMPLIACIÓN Y ORDENAMIENTO DE LOS CEMENTERIOS NUEVO Y ANTIGUO.\n9.-FOMENTO DEL DEPORTE EN TODAS LAS DISCIPLINAS(FUTBOL, VÓLEY, DOW HILL, ETC.) (APOYO ECONÓMICO A EQUIPOS DE COPA PERÚ) Y FORTALECIMIENTO DE ACTIVIDADES CULTURALES (ELENCOS DE DANZAS Y CULTURALES).\n10.-MEJORAMIENTO DE PARADEROS DE INGRESO AL DISTRITO (INSTALACIÓN DE PARADEROS DECORATIVOS, ILUMINACIÓN, ÁREAS VERDES Y DINA",
            "txPgIndicador": "1.-PORCENTAJE DE PERSONAS CON ANEMIA.\n2.-INVENTARIO DE LOS EQUIPAMIENTOS E INFRAESTRUCTURA.\n3.-NUMERO DE ESTADIOS, INVENTARIO DE MOBILIARIOS DEPORTIVOS.",
            "txPgMeta": "100% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199299,
            "txPgProblema": "1. PÉSIMAS CONDICIONES DE INGRESO AL DISTRITO DE EL MANTARO\n2. FALTA DE UN SISTEMA VIAL ADECUADO DENTRO DE TODO EL DISTRITO.\n3. DEFICIENTE INFRAESTRUCTURA DE RIEGO (REVESTIMIENTO DE CANALES DE RIEGO)\n4. PÉSIMAS CONDICIONES DE LA VÍA ALTERNA DE LA CARRETERA CENTRAL (CARRETERA  ANTIGUA).\n5. DEFICIENTES CONDICIONES DE LA PLAZA PRINCIPAL Y PLAZUELAS DEL DISTRITO.\n6. CARENCIA DE CAMINOS AGRÍCOLAS DEFICIENTES E INTRANSITABLE A ZONA AGRÍCOLA\n\n7.PÉSIMO ESTADO DE LA PLAZA DE TOROS DEL DISTRITO.\n8. DEFICIENTES LOCALES DE LOS BARRIOS Y ANEXO DEL DISTRITO.\n9. DEFICIENTE ESTADO DEL ESTADIO MUNICIPAL Y LOZAS DEPORTIVAS  DEL DISTRITO.\n10. FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "1.-EJECUCIÓN DEL PROYECTO “ASFALTADO DE LA AV. 28 DE JULIO, DISTRITO DE EL MANTARO”.\n2.-ELABORACIÓN DE EXPEDIENTE TÉCNICO PARA LA PAVIMENTACIÓN VIAL DE LAS PRINCIPALES CALLES DE NUESTRO DISTRITO.\n3.-MEJORAMIENTO, REVESTIMIENTO Y REHABILITACIÓN CANALES DE RIEGO Y RAMALES  PARA EL APROVECHAMIENTO PARA LA AGRICULTURA.\n4.-EJECUTAR EL ASFALTADO DE LA CARRETERA ANTIGUA EN MANCOMUNIDAD DE LOS DISTRITOS DE HUAMALI, EL MANTARO Y  SAN LORENZO,(RECUPERAR LA UNIDAD EJECUTORA).\n5.-PAVIMENTACIÓN GENERAL Y MEJORAMIENTO DE LA PLAZA PRINCIPAL DEL DISTRITO; CONSTRUCCIÓN DE PLAZUELA DEL BARRIO ACOPAMPA Y MEJORAMIENTO DE LOS DEMÁS PARQUES DE LOS BARRIOS Y ANEXO.\n6.-APERTURA DE VÍAS, MEJORAMIENTO Y RIPIADO DE CAMINOS A ZONAS AGRÍCOLAS EN TODO EL ÁMBITO DEL DISTRITO.\n7.-CONSTRUCCIÓN DE UN MODERNO COLISEO TECHADO EN COORDINACIÓN CON LA COMUNIDAD CAMPESINA DE PUCUCHO, PARA SER USADO COMO CAMPO DEPORTIVO DE VÓLEY, FULBITO, RUEDO DE TOROS, ESCENARIO DE DANZAS Y ACTIVIDADES CULTURALES.\n8.-CULMINACIÓN Y MEJORAMIENTO DE LOCALES DE CADA BARRIO Y CONSTRUCCIÓN DE UN NUEVO LOCAL DEL ANEXO DE PAMPAS.\n9.-MEJORAMIENTO DEL ESTADIO MUNICIPAL (TECHADO,  CAMERINOS Y PISCINA); MEJORAMIENTO Y MANTENIMIENTO DE LAS LOSAS DEPORTIVAS DEL DISTRITO\n10.-APERTURA DE VÍAS DE ACCESO A LOS LUGARES TURÍSTICOS (RUTAS A LAS CATARATAS) Y FOMENTO Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS DURANTE TODO EL AÑO.",
            "txPgIndicador": "1.-MEDICIÓN EN M3 DEL AGUA EXISTENTE, APROXIMADAMENTE. \n 2.-MEDICIÓN Y PROYECCIÓN DE ANCHO DE CARRETERAS EXISTENTES.\n3.- CANTIDAD DE PISTAS Y VEREDAS  QUE FALTAN CULMINAR",
            "txPgMeta": "100% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199328,
            "txPgProblema": "1. COLAPSO DEL POZO DE OXIDACIÓN  QUE ALBERGA EL ANEXO DE PAMPAS\n2.\tFALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\n3. FALTA DE UNA PLANTA DE TRATAMIENTO DE AGUA RESIDUALES (DESAGÜE).\n4. FALTA DE PROYECTOS DE RIEGO TECNIFICADO EN EL DISTRITO.\n5. FALTA DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "1.-AMPLIACIÓN Y EMPALME DE LA RED DE DESAGÜE DEL ANEXO DE PAMPAS A LA RED MATRIZ DE DESAGÜE DE DISTRITO.\n2.-GESTIONAR LA CONSTRUCCIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (INDUSTRIALIZAR  LA BASURA)\n3.-GESTIONAR LA CONSTRUCCIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO DE AGUA RESIDUALES (DESAGÜE).\n4.-IMPLEMENTAR DE SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS ALTAS DEL DISTRITO.\n5.-PROMOVER PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL DE TODO EL DISTRITO (CON LA COMUNIDAD, BARRIOS Y CENTROS EDUCATIVOS).",
            "txPgIndicador": "1.-PORCENTAJE DE DECIBELES REGISTRADOS EN EL DISTRITO.\n 2.-PORCENTAJE DE CONSUMO DE AGUA POR VIVIENDAS.\n3.- PORCENTAJE DE AÉREAS VERDE EXISTENTES.",
            "txPgMeta": "100% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199437,
            "txPgProblema": "1. DEMORA EN LA ATENCIÓN DE LOS TRÁMITES ADMINISTRATIVOS\n2. DEFICIENTE ESPACIOS DE ATENCIÓN EN LA MUNICIPALIDAD\n3. FALTA DE COORDINACIÓN ENTRE AUTORIDADES DEL DISTRITO.\n4. FALTA DE CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "1.-AUTOMATIZAR LOS SISTEMAS DE GESTIÓN EN LAS DIFERENTES ÁREAS PARA MEJORAR Y OPTIMIZAR EL TIEMPO DE ATENCIÓN AL CIUDADANO\n2.-MEJORAR Y MODERNIZAR LOS AMBIENTES DEL LOCAL DE LA MUNICIPALIDAD.\n2.-PROMOVER TRABAJOS CONJUNTO INTERINSTITUCIONALES   (PRESIDENTES DE BARRIOS Y  ANEXO, COMUNIDAD CAMPESINA, COMITÉ DE RIEGO, COMITÉ DE AGUA Y   CENTROS EDUCATIVOS DEL DISTRITO.\n3.-REALIZAR CAPACITACIÓN PERMANENTE DEL PERSONAL ADMINISTRATIVO PARA MEJORAR LA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "1.- PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\t \n2.- PORCENTAJE DE PARTICIPACIÓN CIUDADANA  EN LAS ASAMBLEAS DISTRITALES DE RENDICIÓN DE CUENTAS.\n3.-PORCENTAJE DE PROCESOS MODERNIZADOS EN LA MUNICIPALIDAD.\n4.-PORCENTAJE DE EJECUCIÓN DEL GASTO PUBLICO.\n5.-PORCENTAJE DE INGRESOS MUNICIPALES.",
            "txPgMeta": "100% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}