{
    "datoGeneral": {
        "idPlanGobierno": 29429,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ad99b0b-8d0d-4a29-aee8-b2fe083d4e0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a47c14c9-fadb-4989-b2a1-03e80f488e32.pdf",
        "txCodExpedienteExt": "ERM.2022013475",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151577,
            "txPgProblema": "•\tFALTA DE COBERTURA DE ATENCIÓN DE SALUD A COMUNIDADES NATIVAS SEGÚN SUS COSTUMBRES.\n•\tFALTA DE COBERTURA DE SALUD A POBLADORES DE LA PROVINCIA POR FALTA DE ESPECIALISTAS Y EQUIPOS\n•\tNIÑOS Y ANCIANOS DESATENDIDOS EN SALUD DE ODONTOLOGÍA, PSICOLOGÍA Y ASESORÍA DE FAMILIAS.\n•\tCONTAMINACIÓN AMBIENTAL POR LETRINAS COLAPSADAS, EVACUACIÓN DE AGUAS SERVIDAS A LAS ZANJAS NATURALES Y DESABASTECIMIENTO DE AGUA POTABLE.\n•\tDESABASTECIMIENTO DE AGUA POTABLE EN ZONAS RURALES DE LA PROVINCIA.\n•\tCOLAPSO DE REDES DE DESAGUE EN ÉPOCAS DE LLUVIAS.\n•\tCOLAPSO DE CANALES NATURALES EN ÉPOCAS DE LLUVIAS.\n•\tINUNDACIÓN DE VIVIENDAS Y VÍAS EN ZONAS URBANAS.",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DEL “HOSPITAL INTERCULTURAL DE LOS PUEBLOS ORIGINARIOS”.\n•\tREALIZAR EL SEGUIMIENTO PARA CULMINACIÓN E IMPLEMENTACIÓN DE LOS HOSPITALES ERNESTO GERMAN GUZMÁN GONZALES EN OXAPAMPA Y ROMÁN EGOAVIL PANDO EN VILLA RICA.\n•\tREALIZAR CAMPAÑAS ANUALES DE ATENCIÓN DENTAL, PSICOLÓGICA Y ASESORÍA DE FAMILIAS EN ZONAS RURALES.\n•\tGESTIONAR PARA CULMINACIÓN DE PROYECTO DE AGUA Y DESAGÜE EN TODOS LOS DISTRITOS DE OXAPAMPA.\n•\tGESTIONAR PARA CONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y DESAGUE EN EL SECTOR DE LA ESPERANZA, MIRAFLORES LLAMAQUIZU. \n•\tGESTIONAR Y CONSTRUIR SISTEMAS DE CAPTACIÓN DE AGUA PARA ZONAS RURALES DE LA PROVINCIA\n•\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA PARA CONSTRUCCIÓN DE SISTEMA DE DRENAJE PLUVIAL EN ZONA URBANA DE OXAPAMPA",
            "txPgIndicador": "•\tNUMERO DE ATENCIONES EN LOS HOSPITALES EN FUNCIONAMIENTO.\n•\tNIÑOS Y ANCIANOS SALUDABLES FÍSICA Y MENTALMENTE.   EN COMUNIDADES RURALES\n•\tMEJOR ATENCIÓN A CIUDADANOS EN SALUD.\n•\tDISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\n•\tDISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\n•\tPOBLACIÓN CON ABASTECIMIENTO DE AGUA Y DESAGUE.\n•\tPOBLACIÓN CON SUMINISTRO DE AGUA POTABLE.\n•\tVIVIENDAS SIN INUNDACIÓN",
            "txPgMeta": "SEGUN CRONOGRAMA DE ACTIVIDADES CONDICIONADAS AL PRESUPUESTO ANUAL Y PROGRAMACION MULTIANUAL DE INVERSIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151591,
            "txPgProblema": "•\tFALTA DE EQUIPAMIENTO PARA MANTENIMIENTO PERIÓDICO A CAMINOS VECINALES.\n•\tCAMINOS VECINALES A NIVEL DE AFIRMADO QUE SE DETERIORA A CORTO PLAZO Y REQUIERE MANTENIMIENTO MÁS CONTINUO.\n•\tSE TIENE UN APROXIMADO DE 1615 KM DE CAMINOS VECINALES SIN PRESUPUESTO PROGRAMADO PARA MANTENIMIENTO PERIÓDICO, MECANIZADO O RUTINARIO.\n•\tFALTA DE OBRAS DE ARTE Y DRENAJE PARA DAR SEGURIDAD VIAL Y MEJOR TRANSITABILIDAD.\n•\tINTERRUPCIÓN PERMANENTE Y ANUAL DE LA VÍA NACIONAL OXAPAMPA POZUZO EN 3 PUNTOS CRÍTICOS POR INESTABILIDAD DE LA VÍA.\n•\tMAL MANEJO DE LOS PRESUPUESTOS PARA MANTENIMIENTO EN VÍAS DEPARTAMENTALES Y NACIONALES, LO QUE GENERA EL DETERIORO E INTRANSITABILIDAD.\n•\tINSEGURIDAD VIAL DE LOS POBLADORES DE LA ESPERANZA, MIRAFLORES, LLAMAQUIZU, ESTUDIANTES DE LA UNDAC Y DE COLEGIO SAN FRANCISCO DE ASÍS.\n•\tINSEGURIDAD VIAL DE LOS PEATONES EN ZONAS URBANAS QUE INTERSECAN CON VÍAS NACIONALES Y DEPARTAMENTALES.",
            "txPgObjetivo": "•\tADQUIRIR 2 PULL DE MAQUINARIAS: 02 MOTONIVELADORAS, 02 CARGADORES FRONTALES, 04 VOLQUETES, 02 RODILLOS VIBRATORIOS, 02 CISTERNA, 02 RETROEXCAVADORAS.\n•\tADQUIRIR DE EQUIPOS PARA ASFALTO ECONÓMICO PARA TRATAMIENTO SUPERFICIAL.\n•\tPROGRAMAR ANUALMENTE PRESUPUESTO PARA MANTENIMIENTO PERIÓDICO, RUTINARIO O MECANIZADO DE VÍAS VECINALES EN CONVENIO CON MUNICIPALIDADES DISTRITALES. \n•\tCONSTRUIR 30 PUENTES MENORES A 20 METROS, BADENES Y ALCANTARILLAS. \n•\tGESTIONAR LA ESTABILIZACIÓN DE LOS PUNTOS CRÍTICOS DE LA VÍA OXAPAMPA–POZUZO: MONOPATA, SAN PEDRO Y QUEBRADA HONDA. \n•\tGESTIONAR LA ESTABILIZACIÓN DEL SECTOR DE BARRO BLANCO Y BARRO COLORADO DE MANERA DEFINITIVA. \n•\tCONTROLAR LOS MANTENIMIENTOS EN LAS VÍAS NACIONALES Y DEPARTAMENTALES.\n•\tCONSTRUIR LA CICLOVÍA LA ESPERANZA – LLAMAQUIZU Y VÍA MALECÓN.\n•\tCONSTRUIR VEREDAS PEATONALES EN ZONAS URBANAS EN EL TRAYECTO DE VÍAS NACIONALES Y DEPARTAMENTALES.\n•\tCONSTRUIR VEREDAS Y TRATAMIENTO SUPERFICIAL DE VÍAS URBANAS NO PAVIMENTADAS.\n•\tGESTIONAR FINANCIAMIENTO PARA PAVIMENTAR VÍAS URBANAS ANTE MVC",
            "txPgIndicador": "•\tAUMENTO DE CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD PARA CONSTRUCCIÓN Y MANTENIMIENTO DE CARRETERAS.\n•\tDISMINUCIÓN PRESUPUESTAL DE MANTENIMIENTO PERIÓDICO Y RUTINARIO DE CAMINOS VECINALES.\n•\tVÍAS TRANSITABLES.\n•\tAUMENTO DE TRASLADO DE PRODUCTOS AGRÍCOLAS. AUMENTO DE PRODUCCIÓN AGRÍCOLA.\n•\tMAYOR FLUJO DE TURISTAS.\n•\tMENOS ACCIDENTES.\n•\tMENOR TIEMPO DE VIAJE.\n•\tAUMENTO DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "•\tAÑO 2023 ELABORACIÓN DE EXPEDIENTE TECNICO Y COMPRA DE 01 PULL DE MAQUINARIA.\n•\tAÑO 2024 COMPRA DE 01 PULL DE MAQUINARIA Y EQUIPO MINIMO PARA TRATAMIENTO SUPERFICIAL DE CARRETERAS..\n•\tAÑO 2023 AL 2026, PROGRAMACION ANUAL PARA MANTENIMIENTO PERIODICO Y RUTINARIO DE CAMINOS VECINALES Y URBANOS.\n•\tAÑO 2023 ELABORACIÓN DE IOARR PARA ATENCION DE EMERGENCIAS VIALES Y FINANCIAMIENTO DE PROVIAS DESCENTRALIZADO Y NACIONAL.\n•\tAÑO 2023 INICIO DE CONSTRUCCION DE CICLOVIA LA ESPERANZA - LLAMAQUIZU - PRIMERA ETAPA, DESDE 2024 - 2026, SIGUIENTES ETAPAS.\n•\tAÑO 2023-2026 CONSTRUCCIONES ANUALES DE VEREDAS EN ZONAS URBANAS EN LA PROVINCIA.\n•\tAÑO 2023-2026 CONTROL PERMANENTE DE MANTENIMIENTO DE VIAS NACIONALES Y DEPARTAMENTALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151607,
            "txPgProblema": "•\tFALTA DE INFRAESTRUCTURA PARA PRACTICA DE NATACIÓN COMO DEPORTE PARA SALUD DE NIÑOS, JÓVENES Y ADULTOS.\n•\tFALTA DE ESCENARIOS PARA PRACTICAS DEPORTIVAS EN LA PROVINCIA.\n•\tFALTA DE ESTRATEGIAS PARA LUCHA CONTRA LAS DROGAS Y DELINCUENCIA.\n•\tFALTA DE INFRAESTRUCTURA PARA PRACTICA DE DEPORTE MULTIDISCIPLINARIO.\n•\tFALTA DE FOMENTO DEL DEPORTE A PARTIR DE ACADEMIAS PARTICULARES Y ORGANIZACIÓN DE EVENTOS ANUALES CON EL OBJETIVO DE FORMAR PERSONAS DE BIEN Y DEPORTISTAS.\n•\tFALTA DE ESCENARIOS DEPORTIVOS PARA ACADEMIAS Y COLEGIOS PARA PRÁCTICA DEL DEPORTE\n•\tFALTA DE APOYO A REPRESENTANTES DE DISTRITOS Y PROVINCIAL EN JUEGOS ESCOLARES\n•\tFALTA DE ESCENARIOS TECHADOS PARA PROTEGER A LOS ESTUDIANTES DE RAYOS ULTRAVIOLETAS Y LLUVIAS.\n•\tFALTA DE UN PROGRAMA A CORTO, MEDIANO Y LARGO PLAZO PARA PRACTICA DEL DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "•\tMEJORAR LA PISCINA MUNICIPAL PARA TEMPERADA Y CONSTRUCCIÓN DE PISCINAS MUNICIPALES EN LAS CAPITALES DE DISTRITO\n•\tCONSTRUIR UN SKATE PARK PARA EVENTOS INTERNACIONALES\n•\tCONSTRUIR INFRAESTRUCTURA DEPORTIVA MULTIDISCIPLINARIA EN TODA LA PROVINCIA.\n•\tPROGRAMAR CAPACITACIÓN PROFESIONAL ESTÉTICO Y ACADÉMICO CON ACADEMIAS PARTICULARES, ESCOLARES Y MUNICIPALES EN CONVENIO CON IPD U OTROS.\n•\tACONDICIONAR Y MANTENER PERIÓDICAMENTE LOS ESCENARIOS DEPORTIVOS PARA CEDER A ACADEMIAS Y COLEGIOS PARA ENTRENAMIENTO Y CAMPEONATOS\n•\tAPOYAR A DELEGACIONES ESCOLARES QUE REPRESENTEN A DISTRITOS Y PROVINCIA CON 50% DE GASTOS POR ALIMENTACIÓN Y HOSPEDAJE\n•\tTECHAR E ILUMINAR LOSAS DEPORTIVAS EXISTENTES EN COLEGIOS PRINCIPALES DE DISTRITOS Y  SECTORES CLAVES.\n•\tIMPLEMENTACIÓN DEL PROGRAMA “OXAPAMPA RESPIRA DEPORTE”",
            "txPgIndicador": "•\tMEJORA DE SALUD INTEGRAL DE LOS POBLADORES A TRAVÉS DEL DEPORTE.\n•\tMENOS CONSUMO DE DROGAS Y SUSTANCIAS PSICOACTIVAS.\n•\tDISMINUCIÓN DE ADICCIONES \n•\tINCREMENTO DE DEPORTISTAS.\n•\tDISMINUCIÓN DE DELINCUENCIA.\n•\tMAYOR COMPETITIVIDAD EN JUEGOS ESCOLARES.\n•\tMENOR GASTO DE PADRES DE FAMILIA.",
            "txPgMeta": "•\t2023 ELABORACION DE EXPEDIENTES, IOARR Y PROGRAMA \"OXAPAMPA RESPIRA DEPORTE\".\n•\t2023 MEJORA DE ESCENARIOS DEPORTIVOS Y CONVENIO CON IPD E INSTITUCIONES PARA CAPACITACION DE ENTRENADORES OXAPAMPINOS.\n•\t2023 - 2026, IMPLEMENTACION DEL PROGRAMA \"OXAPAMPA RESPIRA DEPORTE\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152328,
            "txPgProblema": "•\tLAS ASOCIACIONES NO CUENTAN CON PRESUPUESTO PARA COFINANCIAR PROYECTOS PRODUCTIVOS FINANCIADOS POR ENTIDADES GUBERNAMENTALES.\n•\tFALTA DARLE VALOR AGREGADO A LA  CARNE EN LAS ZONAS DE PRODUCCIÓN.\n•\tFALTA PROMOCIONAR PRODUCTO ALTERNATIVO CON DEMANDA INTERNACIONAL Y REEMPLAZO A LA MADERA.\n•\tFALTA DE PROYECTOS PRODUCTIVOS PARA DARLE VALOR AGREGADO A ESPECIES ORIUNDOS DE LA ZONA.\n•\tFALTA DE PROYECTOS QUE APROVECHEN LAS ESPECIES CON GRAN POTENCIAL A LA ZONA Y REEMPLAZO A PRODUCTOS DE GRANA DEMANDA COMO EL AZÚCAR.\n•\tESCASES DE FERTILIZANTES SINTÉTICOS Y ELEVADOS COSTOS PARA EL SECTOR AGRÍCOLA.\n•\tFALTA PROMOCIÓN Y EJECUCIÓN DE PRODUCTOS ALTERNATIVOS QUE TIENEN DEMANDA EN EL MERCADO LOCAL Y NACIONAL COMO EL PESCADO.",
            "txPgObjetivo": "•\tCOFINANCIAR A ASOCIACIONES AGROPECUARIAS EN FUNCIONAMIENTO REGULAR\n•\tCONSTRUIR PLANTAS PILOTO PARA PROCESAMIENTO DE CARNE EN PALCAZÚ, POZUZO Y OXAPAMPA\n•\tPROMOCIONAR PROYECTO BAMBÚ PARA FINES INDUSTRIALES, AMBIENTALES Y CONSTRUCCIÓN.\n•\tCOFINANCIAR, PROMOCIONAR O FORTALECER PROYECTO SANGRE DE GRADO\n•\tCOFINANCIAR, PROMOCIONAR O FORTALECER   PROYECTO PANELA\n•\tELABORAR UN PLAN INTEGRAL PARA FABRICACIÓN DE ABONO ORGÁNICO PARA MEZCLAR CON ABONOS QUÍMICOS.\n•\tCOFINANCIAR, PROMOCIONAR O FORTALECER  \"PROGRAMA FISH OXAPAMPA\" .\n•\tREFORZAR TECNICA Y LEGALMENTE LA SUB GERENCIA DE DESARROLLO AGROPECUARIO E INDUSTRIA PARA FORTALECER Y/O CREAR ASOCIACIONES.\n•\tTRABAJO ARTICULADO CON LA DIRECCION REGIONAL DE AGRICULTURA - AGENCIA AGRARIA OXAPAMPA.\n•\tGESTION EFICIENTE PARA CREAR LA UNIDAD EJECUTORA AGRARIA DE OXAPAMPA.\n•\tCONVENIO MARCO Y ESPECIFICO CON LA UNDAC PARA INVESTIGACION EN TECNOLOGIA AGRICOLA, ACUICOLA Y GANADERA.\n•\tAPOYO PERMANENTE A PEQUEÑOS AGRICULTORES CON EQUIPAMIENTO PARA SISTEMAS DE RIEGO Y APOYO TECNICO.",
            "txPgIndicador": "•\tAUMENTO DE PEA.\n•\tINCREMENTO DE DESARROLLO ECONÓMICO.\n•\tMEJORA DE LA CAPACIDAD PRODUCTIVA DE LOS SUELOS.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, PLANES, IOARR PARA IMPLEMENTAR LOS PLANTEAMIENTOS.\n•\t2023 - 2026 ORGANIZACION DE ASOCIACIONES Y ELABORACION DE EXPEDIENTES PARA FINANCIAMIENTO ANTE ENTIDADES GUBERNAMENTALES.\n•\t2023, FINANCIAR Y/O GESTIONAR LA CREACION DE LA UNIDAD EJECUTORA AGRARIA OXAPAMPA E IMPLEMENTACION 2024 - 2026.\n•\t2023, CONVENIO PARA INVESTIGACION TECNOLOGICA CON LA UNDAC.\n•\t2023 - 2026, APOYO PERMANENTE A PEQUEÑOS AGRICULTORES COMO SISTEMAS DE RIEGO Y APOYO TECNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152472,
            "txPgProblema": "•\tFALTA DE EQUIPAMIENTO PARA PRODUCTORES DE CACAO PARA DARLE VALOR AGREGADO A LOS INSUMOS.\n•\tFALTA DE PRODUCCIÓN DE PRODUCTOS CON ALTA DEMANDA EN EL MERCADO QUE PUEDAN MEJORAR LAS CONDICIONES ECONÓMICAS DE LOS POBLADORES.\n•\tFALTA APOYO A PRODUCTORES Y ASOCIACIONES AGRÍCOLAS EN LA VENTA DE SUS PRODUCTOS A MERCADOS LOCALES, NACIONALES O INTERNACIONALES.\n•\tEXISTE UN MATADERO MUNICIPAL QUE TIENE OBSERVACIONES DE LA OEFA Y DIGESA.\n•\tOXAPAMPA ES UNO DE LOS MAYORES PRODUCTORES DE CARNE EN EL PERÚ CON UN APROXIMADO DE 75 MIL CABEZAS.\n•\tFALTA DE UN PARQUE INDUSTRIAL QUE CONCENTRE A LAS EMPRESAS PRIVADAS PRODUCTIVAS.\n•\tFALTA DE INVESTIGACIÓN PARA DAR VALOR AGREGADO A PRODUCTOS DE LA ZONA PARA INDUSTRIALIZACIÓN.",
            "txPgObjetivo": "•\tEQUIPAR TALLERES DE TRANSFORMACIÓN DEL CACAO.\n•\tCOFINANCIAR, PROMOCIONAR O FORTALECER PROYECTO PARA FABRICACIÓN DE ALIMENTOS BALANCEADOS.\n•\tIMPULSAR LOS PRODUCTOS AGRÍCOLAS DE LA PROVINCIA CON FERIAS LOCALES Y NACIONALES BRINDANDO LAS COMODIDADES A LOS COMERCIANTES..\n•\tGESTIONAR PARA CONSTRUCCIÓN DE CAMAL MUNICIPAL MODERNO ANTE EL GOBIERNO REGIONAL DE PASCO.\n•\tGESTIONAR E IMPULSAR PARA IMPLEMENTACIÓN DEL PARQUE CIENTÍFICO TECNOLÓGICO E INDUSTRIAL EN LA PROVINCIA DE OXAPAMPA",
            "txPgIndicador": "•\tSALUBRIDAD DE LA POBLACIÓN EN CONSUMO DE CARNE.\n•\tINCREMENTO DE PEA.\n•\tINCREMENTO DE DESARROLLO ECONÓMICO.\n•\tMEJORA DE INGRESOS ECONÓMICOS A PRODUCTORES.\n•\tMEJORES CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES TECNICOS, IOARR Y CONVENIOS MARCOS Y ESPECIFICOS CON UNDAC Y GOREPA.\n•\t2023, EQUIPAMIENTO A PRODUCTORES DE CACAO Y ALIANZAS ESTRATEGICAS CON EMPRESAS PRIVADAS.\n•\t2023 - 2026 REACTIVACION DE FERIAS LOCALES Y NACIONALES, BRINDANDO MEJORES CONDICIONES A LOS COMERCIANTES.\n•\t2023 - 2026, IMPULSAR CONSTANTEMENTE LA CREACION DEL PARQUE CIENTIFICO, TECNOLOGICO E INDUSTRIAL EN OXAPAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152510,
            "txPgProblema": "•\tSE TIENE ZONAS TURÍSTICAS NATURALES SIN MANTENIMIENTO Y FALTA ACONDICIONAMIENTO PARA TURISMO.\n•\tFALTA DE LUGARES TURÍSTICOS QUE GENEREN MÁS AFLUENCIA DE TURISTAS",
            "txPgObjetivo": "•\tPONER EN VALOR PUESTA EN VALOR DE UNA RUTA TURÍSTICA PROVINCIAL ANUALMENTE.\n•\tACONDICIONAMIENTO TURÍSTICO EN CATARATAS IMPORTANTES.\n•\tGESTIONAR LA CONSTRUCCIÓN DE UN CASTILLO TIROL EN POZUZO.\n•\tCONSTRUCCIÓN DE UN OBSERVATORIO EN CASA YANESHA.\n•\tPROMOVER EL AGROTURISMO.\n•\tAPOYO Y PROMOCION PERMANENTE A LOS ARTESANOS.",
            "txPgIndicador": "•\tINCREMENTO DE TURISTAS.\n•\tINCREMENTO DE DESARROLLO ECONÓMICO.\n•\tINCREMENTO DE LA POBLACION ECONOMICAMENTE ACTIVA.",
            "txPgMeta": "•\t2023, ELABORACION DE EXPEDIENTES, IOARR Y PLANES DE FOMENTO AL TURISMO.\n•\t2023 - 2026, MANTENIMIENTO CONSTANTE A LA RUTA TURISTICA.\n•\t2024 - 2026, GESTIONAR LA CONSTRUCCION DEL CASTILLOS TIROL Y OBSERVATORIO.\n•\t2023 - 2024, CAPACITACION Y ORGANIZACION CON AGRICULTORES PARA PROMOVER AGROTURISMO.\n•\t2023 - 2024, APOYO Y COORDINACION CONSTANTE CON LOS ARTESANOS.\n\n•\tINCREMENTO DE DESARROLLO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153723,
            "txPgProblema": "SE TIENE BOTADEROS QUE VIENEN ADMINISTRANDO LAS MUNICIPALIDADES Y GENERAN CONTAMINACIÓN AMBIENTAL POR GASES Y LIXIVIADOS.",
            "txPgObjetivo": "GESTIONAR PARA LA CONSTRUCCIÓN DE RELLENOS SANITARIOS Y RECUPERACIÓN DE ÁREAS DEGRADADAS POR BOTADEROS EXISTENTES",
            "txPgIndicador": "DISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO",
            "txPgMeta": "AÑO 2023, ELABORACIÓN DE EXPEDIENTES, GESTIÓN ANTE ENTIDADES GUBERNAMENTALES Y GOREPA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153747,
            "txPgProblema": "•\tLA DEFORESTACIÓN DE LOS BOSQUES ESTÁ PONIENDO EN PELIGRO LAS ESPECIES ORIUNDAS DE LA ZONA Y DISMINUCIÓN DE FUENTES DE AGUA\n•\tAUSENCIA DE PROYECTOS QUE INVOLUCREN LA RECUPERACIÓN DE BOSQUES EN ÁREAS DEGRADADAS DENTRO DE LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "•\tGESTIONAR PROYECTOS SOSTENIBLES PARA LA REFORESTACIÓN DE CUENCAS HIDROGRÁFICAS.\n•\tRECUPERAR LOS ECOSISTEMA BOSCOSOS DEGRADADOS EN LAS COMUNIDADES NATIVAS YANESHAS Y ASHANINKAS.",
            "txPgIndicador": "•\tDISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO\n•\tIMPACTOS AMBIENTALES POSITIVOS.",
            "txPgMeta": "•\tAÑO 2023, IDENTIFICACIÓN Y ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n•\tAÑO 2024, 2025, GESTIÓN ANTE ENTIDADES DEL ESTADO Y ORGANISMOS INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153759,
            "txPgProblema": "•\tAUSENCIA DE PROYECTOS QUE CUIDEN Y PONGAN EN VALOR DE LAS ESPECIES REPRESENTATIVAS DE LA PROVINCIA DE OXAPAMPA",
            "txPgObjetivo": "•\tGESTIONAR UN PROYECTO PARA IMPLEMENTACIÓN DEL ÁREA DE CONSERVACIÓN DEL OSO DE ANTEOJOS Y ESPECIES NATIVAS DE LA RESERVA DE BIOSFERA.",
            "txPgIndicador": "•\tINCREMENTO DEL TURISMO.\n•\tCONSERVACIÓN DE ESPECIES NATIVAS",
            "txPgMeta": "•\tAÑO 2023, IDENTIFICACIÓN DE ÁREAS Y ELABORACIÓN EXPEDIENTE.\n•\tAÑO 2024, 2025, GESTIÓN PARA FINANCIAMIENTO A ORGANISMOS INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154351,
            "txPgProblema": "•\tLA MUNICIPALIDAD NO HA IMPLEMENTADO LA NORMATIVA DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA QUE PERMITA DAR UN MEJOR SERVICIO A LA POBLACIÓN, SEGUN NORMA TÉCNICA Nº002-2021-PCM-SGP.\n•\tLA INFRAESTRUCTURA DE LA MUNICIPALIDAD SE ENCUENTRA DETERIORADA Y NO CUMPLE LA ORDENANZA DE ACABADOS DE TECHOS Y FACHADA EN EL CENTRO URBANO, ADEMÁS, QUE LA PLAZA SE ENCUENTRA CON ACERAS RAJADAS, FALTA DE DRENAJE, BANCAS ANTIESTÉTICAS.",
            "txPgObjetivo": "•\tMODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL Y MEJORA DE CALIDAD DE SERVICIO. NORMA TÉCNICA Nº002-2021-PCM-SGP\n•\tREMODELAR EL PALACIO MUNICIPAL Y MEJORAR LA PLAZA PRINCIPAL EN DRENAJE, ACERAS Y BANCAS.",
            "txPgIndicador": "•\tEFICIENCIA Y EFICACIA EN CUMPLIMIENTO DE METAS.\n•\tMEJOR ASPECTO A CENTRO HISTÓRICO DE LA PROVINCIA, EN FUNCIÓN A LA ORDENANZA DE FACHADA Y ACABADOS",
            "txPgMeta": "•\tAÑO 2023, CAPACITACIONES Y REMODELACIÓN.\n•\tDEL 2024 AL 2026, CONTROL Y SEGUIMIENTO CONTINUO\n•\tAÑO 2023, REMODELACIÓN DE PALACIO MUNICIPAL.\n•\tAÑO 2024, REMODELACIÓN DE PARQUE PRINCIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154574,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA MUNICIPAL:\n•\tLA COMPAÑÍA DE BOMBEROS SE ENCUENTRA EN MALA UBICACIÓN, NO TIENE ESPACIOS PARA LAS CISTERNAS, Y LAS OFICINAS DE LA MUNICIPALIDAD ESTÁN SATURADAS.\n•\tLOS POBLADORES DE LA PROVINCIA NO CUENTAN CON ESCENARIO ADECUADO PARA EVENTOS ARTÍSTICOS, CEREMONIAS, EVENTOS CULTURALES, ETC.\n•\tEL TERMINAL TERRESTRE REQUIERE ACONDICIONAR MAYORES ESPACIOS, PAVIMENTO, ÁREAS DE OFICINA Y OTROS DEBIDO AL AUMENTO DE EMPRESAS DE TRANSPORTE.",
            "txPgObjetivo": "•\tCONCLUIR CON LA EJECUCIÓN DE LA COMPAÑÍA DE BOMBEROS Y PROGRAMACIÓN PRESUPUESTAL ANUALMENTE PARA OPERACIÓN Y MANTENIMIENTO \n•\tGESTIONAR PARA LA CONSTRUCCIÓN DE CENTRO DE CONVENCIONES MUNICIPAL.\n•\tMEJORAR EL TERMINAL TERRESTRE CON MAYORES ESPACIOS, FLUIDEZ ADECUADA E INCREMENTO DE ÁREAS DE VENTA.",
            "txPgIndicador": "•\tMEJOR EFICIENCIA EN FUNCIONAMIENTO DE LA COMPAÑÍA DE BOMBEROS.\n•\tMEJORA DE CONDICIONES Y ESPACIOS PARA EVENTOS.\n•\tMEJOR SERVICIO A LOS VIAJEROS",
            "txPgMeta": "•\tCOMPAÑIA DE BOMBEROS: AÑO 2023 CONSTRUCCIÓN 1RA ETAPA, AÑO 2024, CONSTRUCCIÓN 2DA ETAPA.\n•\tCENTRO DE CONVENCIONES: AÑO 2023, ELABORACIÓN DE EXPEDIENTE TÉCNICO, AÑO 2024, GESTIÓN PARA FINANCIAMIENTO.\n•\tTERMINAL TERRESTRE: AÑO 2023, EXPEDIENTE, AÑO 2024 AL 2026, EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154937,
            "txPgProblema": "•\tFALTA DE COMUNICACIÓN CON ZONAS RURALES O DISTRITOS ALEJADOS QUE OCASIONAN GASTOS ECONÓMICOS A DELEGACIONES PARA REALIZAR GESTIONES A LA CAPITAL DE PROVINCIA.\n•\tLAS ASOCIACIONES AGRÍCOLAS, POBLADORES Y FISCALIZADORES REQUIEREN DE ASISTENCIA TÉCNICA PROFESIONAL DE FORMA GRATUITA PARA REALIZAR TRABAJOS OBJETIVOS, CON EFICACIA Y EFICIENCIA.\n•\tFALTA DE ORIENTACIÓN ESCOLAR PARA TAREAS Y FOMENTO A LA LECTURA.\n•\tFALTA DE TRANSPARENCIA EN EL GASTO PRESUPUESTAL.",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA SALA VIRTUAL DE COMUNICACIÓN CON DISTRITOS Y COMUNIDADES.\n•\tIMPLEMENTAR UN ÁREA TÉCNICA LEGAL AL SERVICIO DE LAS ASOCIACIONES AGROPECUARIAS, Y POBLACIÓN EN GENERAL.\n•\tIMPLEMENTAR UNA BIBLIOTECA VIRTUAL CON INTERCONEXIÓN CON LAS BIBLIOTECAS MUNICIPALES DISTRITALES.\n•\tREPORTE TRIMESTRAL SOBRE GASTO FINANCIERO MEDIANTE APP Y REDES SOCIALES.",
            "txPgIndicador": "•\tEFICIENCIA EN GESTIÓN PUBLICA\n•\tMEJORA DE LA CALIDAD DE SERVICIO\n•\tBAJA DESERCIÓN ESCOLAR, AUMENTO DE COMPRENSIÓN LECTORA.",
            "txPgMeta": "•\tBIBLIOTECA IMPLEMENTADA VIRTUALMENTE EL 2024, OPERACIÓN Y MANTENIMIENTO DESDE 2024 AL 2026. \n•\t2023 ELABORACION DE EXPEDIENTES TECNICOS, IOARR Y PLANES.\n•\t2023 - 2026, SEGUIMIENTO Y CONTROL CON VISION DE PRESUPUESTO POR RESULTADOS, TRANSPARENTE Y SIN CORRUPCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}