{
    "datoGeneral": {
        "idPlanGobierno": 26588,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/96494b33-5ddc-4e20-9435-b957cdce3fc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1769303d-3aa9-4e1c-86f0-d99972c5fe95.pdf",
        "txCodExpedienteExt": "ERM.2022014261",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171441,
            "txPgProblema": "ESTE EJE TIENE MUCHA IMPORTANCIA EN LA FORMACIÓN DE LAS CAPACIDADES HUMANAS, PARA QUE ASÍ LOS CIUDADANOS Y CIUDADANAS CUMPLAN CON CIERTO CRITERIO EN LA EJECUCIÓN DE LAS ACTIVIDADES, PRODUCTIVAS, ECONÓMICAS, CULTURALES, SOCIALES Y POLÍTICAS, PARA ELLO SE REQUIERE LAS SIGUIENTES ACTIVIDADES.",
            "txPgObjetivo": "REALIZAR TALLERES DE SENSIBILIZACIÓN EN LOS TEMAS QUE CADA GRUPO SE PROPONEN SER PREPARADOS, CON PROFESIONALES EXPERTOS EN CADA TEMA.",
            "txPgIndicador": "FACILITAR PASANTÍAS A TODOS LOS GRUPOS PARA SU FORMACIÓN CON LA DINÁMICA VIENDO SE HACEN LAS COSAS.",
            "txPgMeta": "FIRMAR CONVENIOS CON UNIVERSIDADES E INSTITUTOS PARA SU FORMACIÓN PERMANENTE DE LA CIUDADANÍA EN TODO LO QUE SEA NECESARIO PARA AFRONTAR SU DESARROLLO PERSONAL Y FAMILIAR, DE ACUERDO A SUS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171452,
            "txPgProblema": "RESTRUCTURACIÓN DEL ORGANIGRAMA DE LA MUNICIPALIDAD, DANDO MAYOR RESPONSABILIDAD AL ÁREA DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL (ODEL), PORQUE ESTA ÁREA ES EL DIRECTO RESPONSABLE DE LA CONDUCCIÓN DE TODOS LOS PROYECTOS O PROGRAMAS DE DESARROLLO ECONÓMICO LOCAL INCLUSIVE AMBIENTAL.",
            "txPgObjetivo": "2.- IMPLEMENTACIÓN DE NÚCLEOS FAMILIARES PRODUCTIVAS Y ECONÓMICAS, INSERTANDO LA AGRICULTURA ORGÁNICA, LA CRIANZA DE ANIMALES MAYORES Y MENORES, PROMOCIÓN DE LA PRODUCCIÓN APÍCOLA ECT.\n3.- DAR VALOR AGREGADO LA PRODUCCIÓN PROVENIENTE DE LOS NÚCLEOS FAMILIARES, COMO ELABORACIÓN DE YOGURT, QUESO, CHARQUI, CUY Y LA ARTESANÍA. \n4.- RECUPERACIÓN DEL TÍTULO DE DISTRITO DE AGRO BIODIVERSIDAD A TRAVÉS DE LOS NÚCLEOS FAMILIARES PRODUCTIVAS Y ECONÓMICAS.\n5.- IMPLEMENTACIÓN DEL PROYECTO DEL DISTRITO ECOTURISMO VIVENCIAL, RECUPERANDO TODOS LOS RECURSOS QUE NUESTROS ANTEPASADOS NOS HAN DEJADO, COMO LOS CAMINOS ANTIGUOS(ÑAUPAQ ÑAN), LOS RESTOS ARQUEOLÓGICOS, DE QACHINCHILLA, KULLKUNCHA, CATARATA DE WIRACOCHÁN, LAS CUEVAS DE AYAPAQARI, NAKAQPA WASIN, VELAVELA, ATALU MACHAY, POR SU PUESTO PUICA Y AUQUIMARCA, COMPLEMENTANDO EL PROYECTO CON LA RECUPERACIÓN DE LA ALIMENTACIÓN SALUDABLE, NUESTRAS VIVENCIAS Y COSTUMBRES ANCESTRALES, TENEMOS EXPERIENCIAS EXITOSAS EN PUNO ( LAS ISLAS DE AMANTANI, TAKILI, RAQCHI Y  JABON MAYO EN CUSCO Y QUISPILLAQTA EN AYACUCHO, SE TIENE PROMOVER LAS PASANTÍAS. DINAMIZAR LA REVALORACIÓN DE NUESTRAS COSTUMBRES ANCESTRALES, LOS CARNAVALES, PAQU WAYTACHI, LAS HERRANZAS DE VACA, LA FESTIVIDAD DEL SAN JUAN, FIESTA PATRONAL VIRGEN DE COCHARCAS Y LA FAMOSA FIESTA DE YARQA ASPIY, TODO LO CITADO ES PARTE DEL PROYECTO DE ECOTURISMO VIVENCIAL, FINALMENTE ES MUY NECESARIO DE GESTIONAR LA DECLARATORIA COMO PATRIMONIO NACIONAL INMATERIAL DE LA NACIÓN DEL CARNAVAL POMACOCHANO",
            "txPgIndicador": "DINAMIZAR LA REVALORACIÓN DE NUESTRAS COSTUMBRES ANCESTRALES, LOS CARNAVALES, PAQU WAYTACHI, LAS HERRANZAS DE VACA, LA FESTIVIDAD DEL SAN JUAN, FIESTA PATRONAL VIRGEN DE COCHARCAS Y LA FAMOSA FIESTA DE YARQA ASPIY, TODO LO CITADO ES PARTE DEL PROYECTO DE ECOTURISMO VIVENCIAL, FINALMENTE ES MUY NECESARIO DE GESTIONAR LA DECLARATORIA COMO PATRIMONIO NACIONAL INMATERIAL DE LA NACIÓN DEL CARNAVAL POMACOCHANO Y EL YARQA ASPIY.",
            "txPgMeta": "REACTIVAR LA SIEMBRA Y COSECHA DEL AGUA, FOMENTANDO LA RECUPERACIÓN DE LOS PUQUIOS Y LAS LAGUNAS EN TODO EL ÁMBITO DEL DISTRITO.\n    TODAS ESTAS ACTIVIDADES SON SUMAMENTE SENCILLAS Y MUY VIABLES SU EJECUCIÓN, PARA ELLO SE TIENE QUE INVITAR LA PARTICIPACIÓN DE LOS GOBIERNOS NACIONALES, REGIONALES Y ALGUNAS ONGS AMBIENTALISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233049,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN EN PRODUCCIÓN ECOLÓGICA EN EL DISTRITO. INADECUADA CULTURA DE RECOJO Y RECICLAJE DE RESIDUOS POR PARTE DE LA POBLACIÓN INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES  DEFORESTACIÓN DE LOS BOSQUES NATURALES",
            "txPgObjetivo": "DESARROLLO DE CADENAS DE VALOR SOSTENIBLE E INCLUSIVO Y ORGÁNICO FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DELA CIUDAD   RECUPERAR LOS BOSQUES NATURALES. REFORESTANDO CON PLATAS FRUTALES EN TODOS LOS VALLES DEL DISTRITO",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE NINGÚN TIPO DE PROYECTOS PARA PROVEER LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO. INADECUADA CULTURA DE RECOJO Y RECICLAJE DE \nBASURA EN LA ACTUALIDAD NO HAY NINGÚN TIPO DE PROYECTOS, PARA LA REFORESTACIÓN.",
            "txPgMeta": "ELABORAR PROYECTOS PRODUCTIVOS Y REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS. FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LOS COLEGIOS, UNIVERSIDADES Y OTRAS INSTITUCIONES PÚBLICAS. RECUPERAR, EMBELLECER Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES.REFORESTACIÓN CON EN LA ZONA NO CULTIVABLE EN TODAS LAS CON UNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233066,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "1.- REPRESAMIENTO DE LA LAGUNA DE WANKA QOCHA, Y SU CANAL DE CONDUCCIÓN POR TITAYHUA HASTA WIRACOCHÁN.\n2.- REPRESAMIENTO DE LAS LAGUNAS QELLUWA QOCHA, NEGRO QOCHA Y OTROS AFLUYENTES DE LA REPRESA QOMERAY.\n3.- CONSTRUCCIÓN DE UN RESERVORIO EN QEÑUA QASA O LLUQE PATA, PARA DOTAR RIEGO TECNIFICADO A LOS SECTORES DE PRODUCCIÓN FRUTÍCOLA DE PAUCHI, PUKA RUMI, TINKUQ, QULLPA, CHUSPIBAMBA Y MUYUQ.\n4.- CONSTRUCCIÓN DE UN RESERVORIO EN PACHQE PATA PARA LA DOTACIÓN DE RIEGO POR ASPERSIÓN EN TODO SECTOR DE CIRCO WAYQO.\n5.- CONSTRUCCIÓN DE RESERVORIOS EN LOS ANEXOS DE PUMACANCHA Y WIRACOCHÁN PARA RIEGO POR ASPERSIÓN DE ACUERDO A SU REQUERIMIENTO DE CADA COMUNIDAD O ANEXO.\n6.- MEJORAMIENTO DE LA CARRETERA DE PUCACCASA A POMACOCHA Y LOS DEMÁS CENTROS DE PRODUCION EN CONVENIO CON EL MINISTERIO DE TRASPORTES Y COMUNICACIONES",
            "txPgIndicador": "POBLACIÓN \nINSATISFECHA CON \nDOCUMENTOS DE \nGESTIÓN \nDESACTUALIZADOS.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 90% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}