{
    "datoGeneral": {
        "idPlanGobierno": 18665,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45750b12-040a-4293-b117-fc59c8520674.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df6cfb6d-af55-4b3f-9f81-8d8fadc6a04a.pdf",
        "txCodExpedienteExt": "ERM.2022017750",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165211,
            "txPgProblema": "FALTA DE ADECUADO SISTEMA DE AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA Y DESAGÜE EN EL CENTRO POBLADO DE COMBAPATA",
            "txPgIndicador": "NÚMERO DE HOGARES DEL CENTRO POBLADO DE COMBAPATA QUE TIENE ACCESO A MEJORES SISTEMAS DE AGUA Y DESAGÜE",
            "txPgMeta": "80% DE LOS HOGARES DEL CENTRO POBLADO DE COMBAPATA TIENE ACCESO A MEJORES SISTEMAS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165219,
            "txPgProblema": "FALTA DE APOYO A LOS ESTUDIANTES DESTACADOS DE LAS INSTITUCIONES PRIMARIAS Y SECUNDARIAS.",
            "txPgObjetivo": "BRINDAR APOYO ACADÉMICO Y PROMOVER EL ACCESO A LA EDUCACIÓN SUPERIOR DE ESTUDIANTES DESTACADOS A TRAVÉS DE PROYECTOS DE COMPLEMENTACIÓN EDUCATIVA EN EL DISTRITO DE COMBAPATA.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO CON ACCESO A COMPLEMENTACIÓN EDUCATIVA.",
            "txPgMeta": "100% DE ESTUDIANTES IDENTIFICADOS ACCEDEN A LOS SERVICIOS DE COMPLEMENTACIÓN EDUCATIVA INCREMENTANDO EL NÚMERO DE POBLADORES DEL DISTRITO DE COMBAPATA CON EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165232,
            "txPgProblema": "ÍNDICES ELEVADOS DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES A TRAVÉS DE ACTIVIDADES Y PROYECTOS SOCIALES Y EDUCATIVOS",
            "txPgIndicador": "NÚMERO DE HOGARES QUE SON BENEFICIADOS DE LAS ACTIVIDADES Y PROYECTOS SOCIALES Y EDUCATIVOS QUE INCIDEN EN LA REDUCCIÓN DE LA VIOLENCIA CONTRA LA MUJER Y LOS GRUPOS VULNERABLES.",
            "txPgMeta": "LOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES SE HAN REDUCIDO EN UN 10% RESPECTO AL AÑO 2022.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165247,
            "txPgProblema": "BAJA CALIDAD GENÉTICA DE LOS VACUNOS, ALPACAS, CUYES Y DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD GENÉTICA DE LOS PRODUCTOS AGROPECUARIOS A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, QUE INCLUYAN ACTIVIDADES Y PROYECTOS COMO LA COSECHA DE AGUA, TRANSFERENCIA DE EMBRIONES, CAPACITACIÓN EN PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES (FAMILIARES Y COMUNALES) QUE ACCEDEN A LOS PROYECTOS DE MEJORA GENÉTICA.",
            "txPgMeta": "LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE COMBAPATA CUENTA CON CERTIFICACIONES Y RECONOCIMIENTOS REGIONALES, NACIONALES E INTERNACIONALES EN LA MEJORA GENÉTICA DE LOS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165253,
            "txPgProblema": "FALTA DE ADECUADA INFRAESTRUCTURA E IMPLEMENTACIÓN DEL CAMAL MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE SERVICIOS MUNICIPALES EN LA PRODUCCIÓN, ALMACENAMIENTO Y COMERCIALIZACIÓN DE CARNE Y DERIVADOS.",
            "txPgIndicador": "CAMAL MUNICIPAL CON INFRAESTRUCTURA E IMPLEMENTACIÓN MODERNOS",
            "txPgMeta": "EL DISTRITO DE COMBAPATA CUENTA CON UN CAMAL MUNICIPAL QUE BRINDA SERVICIOS DE MANERA EFICIENTE Y ABASTECE A LAS NECESIDADES DE LOS PRODUCTORES Y COMERCIALIZADORES DEL DISTRITO DE COMBAPATA, LA PROVINCIA DE CANCHIS Y LA REGIÓN DE CUSCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165259,
            "txPgProblema": "FALTA DE PROMOCIÓN DE POTENCIALES RECURSOS TURÍSTICOS",
            "txPgObjetivo": "PROMOVER COMBAPATA COMO UN DESTINO TURÍSTICO Y GASTRONÓMICO GENERANDO DINAMISMO ECONÓMICO PARA LAS FAMILIAS DE COMBAPATA",
            "txPgIndicador": "-\tINVENTARIO DE RECURSOS TURÍSTICOS\n-\tPLAN DE DESARROLLO TURÍSTICO AL 2030\n-\tPROYECTOS DE CAPACITACIÓN Y EMPRENDIMIENTO EN SERVICIOS TURÍSTICOS.",
            "txPgMeta": "COMBAPATA CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO, UN INVENTARIO DE RECURSOS TURÍSTICOS. CUENTA CON ACTIVIDADES Y PROYECTOS QUE PROMUEVEN LOS EMPRENDIMIENTOS EN SERVICIOS TURÍSTICOS. LA MUNICIPALIDAD DE COMBAPATA HA GENERADO CONVENIOS INTERINSTITUCIONALES PARA LA PROMOCIÓN DE SUS DESTINOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165270,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS SALLKA Y VILCANOTA CON AGUAS RESIDUALES.",
            "txPgObjetivo": "RECUPERAR Y PROTEGER LOS RÍOS SALLKA Y VILCANOTA A TRAVÉS DE UN PROYECTO DE RENOVACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES RENOVADO Y ACTIVIDADES SOCIO EDUCATIVOS DE PROTECCIÓN DE LOS RECURSOS MEDIOAMBIENTALES.",
            "txPgMeta": "LOS RÍOS SALLKA Y VILCANOTA SON RECUPERADOS Y LOS POBLADORES DE COMBAPATA PROMUEVEN EL CUIDADO DE SUS RECURSOS MEDIO AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165290,
            "txPgProblema": "FALTA DE ADECUADO TRATAMIENTO A LOS RESIDUOS SÓLIDOS PRODUCIDOS POR LOS POBLADORES DEL DISTRITO DE COMBAPATA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RESIDUOS SOLIDOS DEL DISTRITO DE COMBAPATA A TRAVÉS DEL DESARROLLO Y LA EJECUCIÓN DE UN PROYECTO INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CIERRE DEL ACTUAL BOTADERO DE BASURA DE MOLINO HUASA Y APERTURA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "COMBAPATA CUENTA CON UN SISTEMA EFICIENTE DE RECOJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165296,
            "txPgProblema": "ESCASA REFORESTACIÓN EN EL TERRITORIO DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LOS ECOSISTEMAS FORESTALES Y LOS SERVICIOS MEDIO AMBIENTALES DE LOS BOSQUES EN EL DISTRITO DE COMBAPATA A TRAVÉS DE ACTIVIDADES Y PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "DESARROLLO Y EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN A TRAVÉS DE CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS.",
            "txPgMeta": "EL DISTRITO DE COMBAPATA DESARROLLA ACTIVIDADES DE REFORESTACIÓN SOSTENIBLES EN EL TIEMPO Y QUE GARANTIZAN LOS SERVICIOS MEDIO AMBIENTALES DE SUS BOSQUES PARA LAS FUTURAS GENERACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165306,
            "txPgProblema": "CARENCIA DE DOCUMENTOS DE GESTIÓN MUNICIPAL Y DE ADECUADA ORGANIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "CONTAR CON DOCUMENTOS DE GESTIÓN MUNICIPAL Y PLANES DE DESARROLLO LOCAL QUE GARANTICEN UNA ADECUADA ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgIndicador": "LA PÁGINA DE TRANSPARENCIA DE LA MUNICIPALIDAD CUENTA CON TODOS LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, GARANTIZA EL ACCESO A LA POBLACIÓN Y OTROS.",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y EFICIENTES ACORDES AL CONTEXTO SOCIAL DEL DISTRITO. LA MUNICIPALIDAD CUENTA CON PLANES Y ESTRATEGIAS DE DESARROLLO LOCAL APROBADOS CON LA PARTICIPACIÓN DE LOS POBLADORES, LAS ORGANIZACIONES SOCIALES, LAS INSTITUCIONES Y OTROS DEL DISTRITO DE COMBAPATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165312,
            "txPgProblema": "INEFICIENTE ATENCIÓN EN LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "GARANTIZAR LA ADECUADA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "IMPLEMENTACIÓN DE NORMAS INTERNAS QUE MEJOREN LA CALIDAD DE SERVICIO. IMPLEMENTACIÓN DE CANALES DE COMUNICACIÓN CON LA POBLACIÓN PARA MEDIR LOS NIVELES DE SATISFACCIÓN CON LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "LA MUNICIPALIDAD DE COMBAPATA BRINDA SERVICIOS MUNICIPALES DE CALIDAD, EFICIENTES Y OPORTUNOS. LA MUNICIPALIDAD ADMINISTRA CORRECTAMENTE LAS OBSERVACIONES Y RECLAMOS EN LA ATENCIÓN DE LOS SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165331,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LA IDENTIFICACIÓN DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES DENTRO DEL MARCO NORMATIVO VIGENTE.",
            "txPgIndicador": "NÚMERO DE REUNIONES DE TRABAJO CON LA PARTICIPACIÓN DE LA POBLACIÓN Y LAS ORGANIZACIONES DE BASE QUE ORIENTAN Y PRIORIZAN LAS ACTIVIDADES Y LOS PROYECTOS EJECUTADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "LA MUNICIPALIDAD DE COMBAPATA DESARROLLA SUS ACTIVIDADES Y PROYECTOS CON LA PARTICIPACIÓN ACTIVA DE SUS POBLADORES. LA MUNICIPALIDAD INCENTIVA DE MANERA PERMANENTE LA PARTICIPACIÓN DE LA POBLACIÓN, LAS INSTITUCIONES Y LAS ORGANIZACIONES DE BASE PARA LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}