{
    "datoGeneral": {
        "idPlanGobierno": 24891,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f20da702-58c0-49ae-96ea-8851bd753a6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d7fe2d0-1cba-4b1d-a49e-8731752638ea.pdf",
        "txCodExpedienteExt": "ERM.2022017045",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231971,
            "txPgProblema": "LA FALTA DE RIEGO DE AGUA EN LAS COMUNIDADES CAMPESINAS Y PARCIALIDADES.",
            "txPgObjetivo": "HACER GESTIONES Y MEJORAR LOS SERVICIOS BÁSICOS PARA QUE SE TENGA LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL.",
            "txPgIndicador": "EN LAS COMUNIDADES Y PARCIALIDADES HAY DEFICIENCIAS DE AGUA EN LOS RIACHUELOS, LAGUNAS, ACEQUIAS, MANANTIALES Y POZOS.",
            "txPgMeta": "MEJORAR EL SERVICIO DE RIEGO DE AGUA EN LAS COMUNIDADES CAMPESINAS Y PARCIALIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231983,
            "txPgProblema": "LA POCA ATENCIÓN DE SALUD A LA POBLACIÓN Y FALTA DE EQUIPOS EN LA POSTA MÉDICA.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PARA LOS EQUIPOS NECESARIOS Y   MEJORAR ATENCIÓN Y SOLICITAR PERSONAL ESPECIALIZADO EN DISTINTAS ÁREAS DE SALUD.",
            "txPgIndicador": "EL INSUFICIENTE ACCESO A SERVICIOS BÁSICOS DE AGUA POTABLE Y TRATAMIENTO ADECUADO DE AGUAS SERVIDAS. SIENDO UNO DE LOS INDICADORES RESPECTO A DICHOS SERVICIOS DE MUY ALTA NECESIDAD YA QUE ES NECESARIO ESTE SERVICIO.",
            "txPgMeta": "FORTALECER EL ESTABLECIMIENTO DE SALUD PARA SU MEJOR ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231994,
            "txPgProblema": "LAS DEFICIENCIAS DE INFRAESTRUCTURAS Y AULAS DE INNOVACIÓN, INTERNET, CONTAR CON MATERIAL DIDÁCTICO EN TODOS LOS NIVELES.",
            "txPgObjetivo": "ELEVAR LOS CONOCIMIENTOS DE CADA ESTUDIANTE EN LAS LABORES ACADÉMICAS, EN COORDINACIÓN CON LOS PADRES DE FAMILIA Y COMUNIDAD ESTUDIANTIL.",
            "txPgIndicador": "EL PROBLEMA QUE TIENE MAYOR INCIDENCIA EN EL DISTRITO CONSIDERADO EN EXTREMA POBREZA ALCANZANDO UN ALTO ÍNDICE EN SUS COMUNIDADES CAMPESINAS EN DONDE SE ALCANZA HASTA UN 60%. DE DESNUTRICIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE EDUCACIÓN EN TODOS LOS NIVELES DE LA EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232011,
            "txPgProblema": "LA FALTA DE CAPACITACIÓN SOBRE EL MEJORAMIENTO DE LA GANADERÍA.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN PECUARIA (ALPACAS) A TRAVÉS DE ASESORAMIENTO TÉCNICO, Y DAR UN VALOR AGREGADO A LA LANA EN UTILIDADES Y MARCO NACIONAL.",
            "txPgIndicador": "LA FALTA DE PRESENCIA DE INSTITUCIONES PARA EL DESARROLLO Y MEJORAMIENTO DE FIBRA Y CARNE PARA DAR UN VALOR AGREGADO.",
            "txPgMeta": "LA CAPACITACIÓN ADECUADA A LOS PRODUCTORES ALPAQUEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232019,
            "txPgProblema": "CARENCIA DE MERCADO DE ABASTOS Y ORDENAMIENTO DE LOS COMERCIANTES.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE ABASTOS EN EL MERCADO DEL DISTRITO DE COJATA.",
            "txPgIndicador": "LA FALTA DE DIFUSIÓN SOBRE FERIAS GANADERAS EN EL DISTRITO DE COJATA.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN EN FERIAS GANADERAS LOCALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232028,
            "txPgProblema": "EL BAJO NIVEL DE PRODUCCIÓN DE CALIDAD EN LA GANADERÍA.",
            "txPgObjetivo": "MEJORAR EL MANEJO Y FOMENTAR EL MEJORAMIENTO GENÉTICO DE OVINOS.",
            "txPgIndicador": "LA FALTA DE CAPACITACIÓN A LOS PRODUCTORES ALPAQUEROS Y OVINOS.",
            "txPgMeta": "IMPLEMENTAR EL DESARROLLO DE LA GANADERÍA PARA LA ATENCIÓN DE BENEFICIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232039,
            "txPgProblema": "SE CARECEN DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA CONSTRUCCIÓN PARA EL RESIDUO SÓLIDOS.",
            "txPgIndicador": "FALTA DE LETRINAS EN LAS COMUNIDADES Y PARCIALES.",
            "txPgMeta": "LA ADECUADA CAPACITACIÓN SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232050,
            "txPgProblema": "LOS ESCASES DE AGUA POTABLE PARA CONSUMO HUMANO EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PROYECTOS DE AGUA POTABLE PARA EL CONSUMO DE LA POBLACIÓN.",
            "txPgIndicador": "EL ESTRATÉGICO INDICADOR META (2023-2026), LOS ESCASES DE AGUA POTABLE PARA CONSUMO HUMANO EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO COJATA.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE PARA LAS COMUNIDADES Y PARCIALIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232056,
            "txPgProblema": "DEFICIENCIA EN LA GANADERÍA.",
            "txPgObjetivo": "HACER LAS GESTIONES PARA EL SOPORTE TÉCNICO EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "FALTA DE LA PRESENCIA DE PROFESIONALES EN LAS COMUNIDADES.",
            "txPgMeta": "EL ASESORAMIENTO MENSUAL SOBRE LOS MANEJOS DE LOS GANADOS EN LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232071,
            "txPgProblema": "EL ESCASO CONOCIMIENTO DE GESTIÓN PÚBLICA, ANTE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "LA CAPACITACIÓN A LOS PARTICIPANTES EN EL PRESUPUESTO PARTICIPATIVO SOLIDARIAMENTE CON LA SOCIEDAD CIVIL.",
            "txPgIndicador": "FALTA PROMOVER CAPACITACIONES DE PRESUPUESTO Y PARTICIPATIVO CON LAS COMUNIDADES CAMPESINAS Y PARCIALIDADES.",
            "txPgMeta": "FOMENTAR REUNIONES CON LAS COMUNIDADES CAMPESINAS SOBRE EL PRESUPUESTO PARTICIPATIVO TOMANDO EN CUENTA EL PLAN DE DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232082,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO INTEGRAL A NIVEL DEL DISTRITO DE COJATA.",
            "txPgObjetivo": "LLAMAR A LA POBLACIÓN PARA LA CONCENTRACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "EL ESCASES DE LINEAMIENTO POLÍTICO POR PARTE DE LA AUTORIDAD LOCAL.",
            "txPgMeta": "LA IMPLEMENTACIÓN DE ADMINISTRACIÓN Y GESTIÓN PÚBLICA CON UN PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232087,
            "txPgProblema": "LAS LIMITACIONES DE CONOCIMIENTO SOBRE LAS LEYES EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "LIMITACIONES DE CONOCIMIENTO DE LAS ELABORAR UNA ESTRATEGIA DE GESTIÓN PÚBLICA PARA SU CORRECTA ADMINISTRACIÓN EN FUNCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "LA FALTA DE FORTALECIMIENTO CON LAS COMUNIDADES CAMPESINAS Y PARCIALIDADES SOBRE TEMAS DE GESTIÓN PUBLICA.",
            "txPgMeta": "FORTALECER LAS CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE COJATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}