{
    "datoGeneral": {
        "idPlanGobierno": 19126,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3044d936-a3b5-4564-8612-7a0e97731e2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/346b3cd7-0b12-4349-b3b8-3a4ef12fbcfa.pdf",
        "txCodExpedienteExt": "ERM.2022005941",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141839,
            "txPgProblema": "DESNUTRICION CRÓNICA INFANTIL.",
            "txPgObjetivo": "DISMINUIR LOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "MAS DEL 20% DE NIÑOS DEL DISTRO CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "LOGRAR UNA DISMINUCION HASTA EL 8% DE DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142014,
            "txPgProblema": "LIMITADO ACCESO DE VIVIENDAS AL SERVICIO DE INTERNET",
            "txPgObjetivo": "DOTAR AL DISTRITO DE JANGAS CON SERVICIOS DE ACCESO A INTERNET",
            "txPgIndicador": "MENOS DEL 10% DE VIVIENDAS CON ACCESO A INTERNET",
            "txPgMeta": "LAS VIVIENDAS EN UN 95% TIENEN ACCESO A SERVICIOS DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142049,
            "txPgProblema": "ESCASO MANTENIMIENTO DE CARRETERAS, SE OBSERVA UN MAL ESTADO DE LA RED VIAL RURAL",
            "txPgObjetivo": "MANTENER LA RED VIAL RURAL EN CONDICIONES ADECUADAS DE TRANSITABILIDAD CON EL MANTENIMIENTO DE LAS CARRETERAS DEL DISTRITO.",
            "txPgIndicador": "SOLO EL 10% DE LAS CARRETERAS DEL DISTRITO TIENE ÓPTIMAS CONDICIONES DE TRANSITABILIDAD",
            "txPgMeta": "EL 80% DE LAS CARRETERAS DEL DISTRITO DE JANGAS SE MANTIENEN EN CONDICIONES DE ADECUADA TRANSITABILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142078,
            "txPgProblema": "ESCASAS ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y GANADERAS A NIVEL DISTRITAL DE JANGAS",
            "txPgObjetivo": "CREAR ASOCIACIONES DE AGRICULTORES Y CRIADEROS DE ANIMALES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MENOS DEL 20% DE LOS POBLADORES DEL DISTRITO INTENGRAN ALGUN TIPO DE ASOCIACION CON FINES AGRÍCOLAS O GANADERAS.",
            "txPgMeta": "A NIVEL DISTRITAL DE JANGAS SE CUENTA CON ASOCIACIONES DE PRODUCTORES Y AGRICULTORES CON ECONOMÍA SOSTENIBLE EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142097,
            "txPgProblema": "NO EXISTEN FERIAS GASTRONÓMICAS Y PRODUCTIVAS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA Y ECONOMÍA MEDIANTE LA PROMOCIÓN DE FERIAS GASTRONÓMICAS Y PRODUCTIVAS.",
            "txPgIndicador": "NO EXISTEN NI SE IMPULSAN LAS FERIAS GASTRONÓMICAS Y PRODUCTIVAS",
            "txPgMeta": "SE CUENTA CON 80% DE POBLADORES CAPACITADOS QUE PARTICIPAN EN LAS FERIAS A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142117,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE EMPLEO A NIVEL DISTRITAL",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE EMPLEOS TEMPORALES",
            "txPgIndicador": "MÁS DEL 60% DE POBLADORES DEL DISTRITO DE JANGAS NO TIENEN EMPLEO.",
            "txPgMeta": "LA FALTA DE OPORTUNIDADES DE EMPLEO DISMINUYE CONSIDERABLEMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142139,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "TENER MEJOR MANEJO DE RESIDUOS SÓLIDOS DESDE LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL.",
            "txPgIndicador": "LOS RESIDUOS SÓLIDOS SOLO SON MANEJADOS EN UN 10%.",
            "txPgMeta": "EL 100% DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL SERAN TRATADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142151,
            "txPgProblema": "ESCASO MANEJO TÉCNICO DEL AGUA DE RIEGO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "MENOS DEL 20% DE POBLADORES REALIZAN SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "EL 80% DE LOS POBLADORES DEL DISTRITO REALIZAN RIEGO TECNIFICADO Y ASÍ CONSERVAN EL TRATAMIENTO DEL RECURSO HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142324,
            "txPgProblema": "PRESENCIA DE DESASTRES NATURALES COMO SEQUÍAS, LLUVIAS TORRENCIALES, DERRUMBES, ENTRE OTROS",
            "txPgObjetivo": "IMPULSAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE JANGAS MEDIANTE LA REALIZACIÓN DE UN PLAN DE DESARROLLO DE GESTIÓN AMBIENTAL Y SUS RESPECTIVOS INSTRUMENTOS.",
            "txPgIndicador": "EL 90% DE DESASTRES NATURALES OCURRIDOS NO SON CONTROLADOS",
            "txPgMeta": "SE CONTARÁ CON UN PLAN DE DESARROLLO DE GESTIÓN AMBIENTAL Y SUS RESPECTIVOS INSTRUMENTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142379,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "NO EXISTEN INDICADORES DE MECANISMOS DE PARTICIPACIÓN VECINAL",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS QUE DIFUNDE LA MUNICIPALIDAD PARA TRATAR TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142401,
            "txPgProblema": "CARENCIA DE INFORMACIÓN PÚBLICA SOBRE LA TRANSFERENCIA DE RECURSOS A LA MUNICIPALIDAD Y SU EJECUCIÓN DE GASTOS",
            "txPgObjetivo": "PROPICIAR LAS RENDICIONES DE CUENTAS A LA POBLACIÓN, MEDIANTE LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS",
            "txPgIndicador": "MENOS DEL 10% DE LA POBLACION CONOCE SOBRE LOS RECURSOS A LA MUNICIPALIDAD Y SU EJECUCIÓN DE GASTOS",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142421,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS AUTORIDADES EN BÚSQUEDA DE LA TRANQUILIDAD SOCIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "FORTALECER LAS ACTIVIDADES DE CODISEC Y TRABAJO EN CONJUNTO CON TODAS LAS AUTORIDADES",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN ESTA PROPENSA A SUFRIR ALGUN TIPO DE VIOLENCIA E INTERRUPCIÓN DE SU TRANQUILIDAD SOCIAL",
            "txPgMeta": "LA POBLACIÓN SE ENCUENTRA AL 100% PROTEGIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}