{
    "datoGeneral": {
        "idPlanGobierno": 22540,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/075d7899-a147-426f-bbeb-e22f6f09694e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/669ade6b-0e44-4be4-a57b-ed9b99074379.pdf",
        "txCodExpedienteExt": "ERM.2022014968",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222965,
            "txPgProblema": "POCA PRESENCIA DE LIDERES DE ORGANIZACIONES PRODUCTIVAS",
            "txPgObjetivo": "CONVENIO INSTITUCIONAL CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA CAPACITACIÓN Y CONCIENTIZACIÓN DE LOS JÓVENES PROMESAS DEL DISTRITO.",
            "txPgIndicador": "LA FALTA DEL DESARROLLO INTEGRAL DEL DISTRITO",
            "txPgMeta": "AL AÑO 2024, LIDERES  LOCALES CONCIERTAN SU PROBLEMÁTICA CON LAS INSTITUCIONES PUBLICAS INVOLUCRADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222970,
            "txPgProblema": "FALTA DE APOYO A LAS ORGANIZACIONES DE BASE",
            "txPgObjetivo": "CONVENIO INSTITUCIONAL CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA CAPACITACIÓN Y CONCIENTIZACIÓN.",
            "txPgIndicador": "FALTA DE DESARROLLO DE LAS ORGANIZACIONES DE BASE",
            "txPgMeta": "LAS ORGANIZACIONES DE BASE DESARROLLARAN SUS POTENCIALES ORGANIZACIONALES PARA BIEN DE SUS INTEGRANTES..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222975,
            "txPgProblema": "POBREZA EXTREMA",
            "txPgObjetivo": "-\tFORTALECIMIENTO\t\tDE LAS\tORGANIZACIONES VECINALES\tY\tLOS PROGRAMAS\tSOCIALES PARA\t\tDISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS\tDE EXTREMA POBREZA, REDUCIREMOS\t\tLOS COSTOS ADMINISTRATIVOS.",
            "txPgIndicador": "-\tINCREMENTO DE DESNUTRICIÓN EN LOS HOGARES\nDE\tFAMILIAS MENOS TIENEN.\n-\tINCREMENTO DE DESEMPLEO PROVOCADO POR LA COVID- 19.",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA\tLOS\nÍNDICES\tDE POBREZA EXTREMA Y DESNUTRICIÓN, DISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS\tDE EXTREMA POBREZA,\nCAPACITAR CON TALLERES PARA GENERAR FUENTES DE INGRESO A LOS HOGARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223008,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgObjetivo": "PROMOVEREMOS LA REHABILITACIÓN Y AMPLIACIÓN DE LA RED VIAL DISTRITAL. PERMITIRÁ\tEL DESARROLLO ECONÓMICO Y SOCIAL, Y A LO\tLARGO DE SU RECORRIDO\tSE INCREMENTARÁ EL TURISMO RECEPTIVO Y MEJORARÁ\tLAS CADENAS PRODUCTIVAS PARA EL DESPEGUE\tDEL DISTRITO.",
            "txPgIndicador": "LA PROBLEMÁTICA DE\tCONEXIÓN ENTRE LA LOCALIDAD, FALTA DE APROVECHAMIENTO DE TERRENOS AGRÍCOLAS.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE CARRETERAS Y VÍAS EN\tBUENAS CONDICIONES EN EL DISTRITO PARA LAS CONEXIONES ENTRE DIFERENTES PARAJES DENTRO DEL DISTRITO, APERTURA DE NUEVAS TROCHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223044,
            "txPgProblema": "DEFICIENTE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE ACCESO\tY PROGRAMAS DE CAPACITACIÓN PERMANENTE MEDIANTE LA CREACIÓN DE AREA DE DESARROLLO AGROPECUARIO",
            "txPgIndicador": "DÉFICIT EN EL COMERCIO DE LOS PRINCIPALES PRODUCTOS AGROPECUARIO",
            "txPgMeta": "IMPULSAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES AGRARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223075,
            "txPgProblema": "PUESTA EN VALOR LOS CENTROS TURÍSTICOS DEL DISTRITO DE HUARIPAMPA",
            "txPgObjetivo": "-\tIMPULSAR MAYOR AFLUENCIA DE TURISMO EN EL DISTRITO DE HUARIPAMPA\n-\tGENERAR INGRESOS DE DINERO A LA POBLACIÓN\tDE HUARIPAMPA\n-\tCREACIÓN DEL CIRCUITO TURÍSTICO DEL DISTRITO",
            "txPgIndicador": "-\tPOCO TURISMO EN EL DISTRITO DE HUARIPAMPA.\n-\tNINGÚN INGRESO\t\tDE DINERO\tA\t\tLA\nPOBLACIÓN\tDE HUARIPAMPA",
            "txPgMeta": "POTENCIAR Y GENERAR EL RECONOCIMIENTO DE LOS ATRACTIVOS TURÍSTICO DEL DISTRITO DE HUARIPAMPA A NIVEL NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223089,
            "txPgProblema": "BAJA\tCONCIENCIA EN\tEDUCACIÓN\tY CULTURA AMBIENTAL.",
            "txPgObjetivo": "PROMOVEREMOS\t\tLA EDUCACIÓN\t\tAMBIENTAL EFECTIVA,\tA\t\tFIN\tDE FORMAR\tCIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES\t\tCRÍTICOS, PARTICIPATIVOS, CONSCIENTES\t\t\t\t\tY\nRESPETUOSOS\tDEL\nMEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZAC IÓN\tDEL\nCIUDADANO\nEN\tLA\nPROTECCIÓN DEL\tMEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR\tMEDIO\tDEL ACCESO\tA LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223104,
            "txPgProblema": "USO EXCESIVO DE FERTILIZANTES QUÍMICOS, EL CUAL SON DAÑINOS PARA LA SALUD.",
            "txPgObjetivo": "CAPACITACIÓN REFERENTE COMO REALIZAR EL COMPOST Y UTILIZARLO\tEN LA AGRICULTURA.",
            "txPgIndicador": "DESCONOCIM IENTO EN EL PREPARADO DEL COMPOST",
            "txPgMeta": "ELABORACIÓN DE COMPOST NATURAL PARA UTILIZAR COMO ABONO EN NUESTRO CULTIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223125,
            "txPgProblema": "PEQUEÑAS\tÁREAS FORESTALES Y  DE LA ACTIVIDAD FORESTAL.",
            "txPgObjetivo": "LOGRAR FORESTAR Y REFORESTAR ALGUNAS ÁREAS DEL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN DE ÁREAS FORESTALES EN EL DISTRITO.",
            "txPgMeta": "REALIZAR UN ESTUDIO DE LA CAPACIDAD DE\nUSO DE LOS SUELOS, ASÍ COMO DE\tUNA\nPLANIFICACIÓN TERRITORIAL EN EL TEMA PRODUCTIVO Y FORESTAL.\n-\tFOMENTAR\tLA\nINSTALACIÓN\tDE\nVIVEROS\tDE PRODUCCIÓN\tDE PLANTAS FORESTALES\t\tY\nFRUTÍCOLAS QUE SERÁN UTILIZADOS EN\tLAS\nCAMPAÑAS\tDE REFORESTACIÓN EN EL FOMENTO DE LA FRUTICULTURA COMO ALTERNATIVA ALIMENTARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223177,
            "txPgProblema": "DEFICIENTE GESTIÓN DE\tLOS GOBIERNOS MUNICIPALES",
            "txPgObjetivo": "APOYAREMOS SU GESTIÓN ADMINISTRATIVA,\tCON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON\tEXPERIENCIA, MEJORANDO EL\tNIVEL TÉCNICO\t\tDE\t\t\tLOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN\nGRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "FALTA DE GESTIÓN DE PROYECTOS DE DESARROLLO.\n\n- REVERTIMIENTO DE RECURSOS AL ESTADO",
            "txPgMeta": "-  IMPULSAR Y  GESTIONAR OBRAS DE DESARROLLO SOSTENIBLE PARA EL DISTRITO DE  HUARIPAMPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223244,
            "txPgProblema": "LIMITADA OPERATIVIDAD DE LA EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "EFICIENTE OPERATIVIDAD\tEN\tLA EJECUCIÓN DE OBRAS.\n- REACTIVACIÓN DE LA OPMI, OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES",
            "txPgIndicador": "INSATISFACCIÓN DE\tLA\nPOBLACIÓN POR FALTA\tDE\nEJECUCIÓN\tDE OBRAS PRINCIPALES.\nFALTA DE GESTIÓN",
            "txPgMeta": "-    PROGRAMACIÓN Y EVALUACIÓN DE PROYECTOS, GARANTIZAR   LA EFICIENCIA\t DE LA   GESTIÓN\tY\nEJECUCIÓN DE OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223262,
            "txPgProblema": "BAJA TRANSPARENCIA DEL ESTADO",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO        A        LA\nINFORMACIÓN         VÍA\nINTERNET,\tNO SOLAMENTE PARA MEJORAR\t\tLA\nTRANSPARENCIA Y E L ACCESO A LA INFORMACIÓN PÚBLICA, SINO PARA COMUNICAR, MÁS       RÁPIDA       Y\nEFICAZMENTE, LAS DECISIONES PÚBLICAS REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE\tLAS GESTIONES EN EL\tAPARATO ESTATAL.",
            "txPgMeta": "SEGUIR IMPULSANDO\t\t\tY FORTALECIENDO\tEL GOBIERNO\tDIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}