{
    "datoGeneral": {
        "idPlanGobierno": 19169,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4337c2c4-6223-4639-83bf-36342605da4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7aad3008-3386-4657-b5da-59e99b0804a1.pdf",
        "txCodExpedienteExt": "ERM.2022017142",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231316,
            "txPgProblema": "-\tLOS PROBLEMAS EN EDUCACIÓN SON COMUNES EN TODOS LOS CASERÍOS, LOS PROFESORES NO ESTÁN BIEN CAPACITADOS, ALUMNOS CON BAJO RENDIMIENTO ESCOLAR, DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO (MOBILIARIO, MATERIAL EDUCATIVO, MATERIAL DE LABORATORIO ETC.) LEJANÍA DE ALGUNOS CASERÍOS EN LOS CENTROS EDUCATIVOS, Y EL DÉBIL COMPROMISO DE LOS PADRES Y MADRES DE FAMILIA PARA EL MEJORAMIENTO DE LA EDUCACIÓN EN LA ZONA.\n\n-\tLA TASA DE ANALFABETISMO AL 26.02% DE LA POBLACIÓN, AFECTANDO PRINCIPALMENTE A LA MUJER CAMPESINA, Y A LAS PERSONAS DE TERCERA EDAD. EL NIVEL ALCANZADO ES FUNDAMENTAL EL PRIMARIO, SIENDO EL PORCENTAJE DEL NIVEL SECUNDARIO DEL 15.84%.\n\n-\tLOS PUESTOS DE SALUD Y EL CENTRO DE SALUD, NO SE CUENTAN CON MEDICAMENTOS, EXISTE DESABASTECIMIENTO DE ALGUNOS INSUMOS MEDIDOS DE IMPORTANCIA PARA PACIENTES HOSPITALIZADOS Y ALGUNOS MEDICAMENTOS DE EMERGENCIA, FALTA EQUIPAMIENTO E IMPLEMENTACIÓN EN TODOS LOS SERVICIOS, NO CUENTAN CON UN TRANSPORTE PARA EMERGENCIAS, LA INFRAESTRUCTURA NO ES LA MÁS ADECUADA, FALTA CERCO PERIMÉTRICO Y SISTEMA DE DRENAJE PLUVIAL; ASÍ MISMO DURANTE EL PERIODO LLUVIOSO (ENERO – MAYO) EXISTE AISLAMIENTO DE LA CAPITAL DEL DISTRITO CON SUS CASERÍOS POR CRECIDA DE LOS RÍOS Y QUEBRADAS, DERRUMBES QUE AFECTAN LAS VÍAS DE ACCESO, LO CUAL ORIGINA DEMORAS EN EL TRASLADO DE LOS PACIENTES A LOS ESTABLECIMIENTOS DE SALUD. SUMÁNDOLE ESTO LA FALTA DE MÉDICOS Y PROFESIONALES ESPECIALIZADOS.\n\n-\tLAS INFECCIONES AGUDAS DE LAS VÍAS RESPIRATORIAS AGRUPAN EL 31.1% DE LA MORBILIDAD",
            "txPgObjetivo": "OBJETIVO: EL DISTRITO DE LALAQUIZ CUENTA CON UNA EFICIENTE INFRAESTRUCTURA VIAL, LA QUE INTEGRA LA ZONA URBANA Y RURAL, CON UN EFICIENTE SERVICIO ENERGÉTICO, UNA ADECUADA INFRAESTRUCTURA PRODUCTIVA, CONTRIBUYENDO A MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES(AS).\n\nEJE ESTRATÉGICO SALUD Y SANEAMIENTO BÁSICO\nOBJETIVO: POBLADORES(AS) CON ACCESO A LOS SERVICIOS DE SALUD Y SANEAMIENTO BÁSICO, EFICIENTES Y DE CALIDAD, QUE PERMITAN MANTENER UNA POBLACIÓN SALUDABLE.\n\nEJE ESTRATÉGICOS EDUCACIÓN, CULTURA Y TURISMO\nOBJETIVO: ELEVAR EL NIVEL DE LOS SERVICIOS EDUCATIVOS, CON PROFESORES CAPACITACIONES, QUE PERMITAN EL DESARROLLO DE CAPACIDADES CON EQUIDAD DE GÉNERO Y VALORES, GARANTICE EL DESARROLLO ECONÓMICO, SOCIAL, CULTURAL Y TURÍSTICO DEL DISTRITO.\n-\tAPOYAR DESDE EL NIVEL LOCAL EL ASEGURAMIENTO UNIVERSAL DE LA SALUD\n-\tIMPLEMENTACIÓN DE UN PROYECTO LOCAL DE SALUD PREVENTIVA Y COMUNITARIA CON SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO URBANO Y RURAL, ARTICULANDO A LA PROVINCIA Y AL PROYECTO REGIONAL DE SALUD – PRS.\n-\tPROMOCIÓN Y ELABORACIÓN ARTICULADA DE UN PROGRAMA LOCAL DE SEGURIDAD ALIMENTARIA DE ACUERDO CON LAS CONDICIONES DEL DISTRITO, CON PRODUCTOS NATIVOS DE LA LOCALIDAD Y QUE PERMITA LA PROVISIÓN DE UNA CANASTA BÁSICA DE SEGURIDAD ALIMENTARIA.\n-\tARTICULAR ACCIONES CONCERTADAS CON EL PROGRAMA ARTICULADO NUTRICIONAL.\n-\tARTICULAR ACCIONES CON LOS PROGRAMAS ESTRATÉGICOS DEL NIVEL NACIONAL PARA FACILITAR SU INTERVENCIÓN EN NIVEL LOCAL.\n-\tMODERNIZACIÓN DE LA SALUD.\n-\tLIMPIEZA PÚBLICA PUBL",
            "txPgIndicador": "DE LOS 5115 HABITANTES QUE TIENE EL DISTRITO DE LALAQUIZ EL 53% SON HOMBRES (2699 HAB.) Y EL 27% SON MUJERES (2416 HAB.), POBLACIÓN QUE MUY JOVEN POR LO QUE ES MUY IMPORTANTE INVERTIR EN SALUD, EDUCACIÓN, PUES EN FUTURO PRÓXIMO SE ESTARÁN INSERTANDO AL MERCADO LABORAL.\n\nGRÁFICO Nº 01 DE PIRÁMIDE DE EDADES EN EL DISTRITO DE LALAQUIZ\nFUENTE: ELABORADO POR LA MUNICIPALIDAD DISTRITAL DE LALAQUIZ\n \nCOMO SE PUEDE OBSERVAR LA POBLACIÓN EN EL DISTRITO DE LALAQUIZ ES MUY JOVEN. ES POR ESTA RAZÓN QUE SE DEBE PRIORIZAR LA INVERSIÓN EN:\n\n-\tSALUD: DEBIDO A QUE LOS NIÑOS, JUNTO CON LOS ANCIANOS SON LAPOBLACIÓN MÁS VULNERABLE\n-\tEDUCACIÓN: PORQUE DEBEMOS EDUCAR A LOS NIÑAS Y NIÑAS PARA EL FUTURO PARA SU INSERCIÓN LABORAL, DESARROLLO DE CAPACIDADES Y POR ENDE MEJORAR SUS NIVELES DE INGRESO CON TRABAJOS DIGNOS Y SOSTENIBLES EN EL TIEMPO, CON CAPACIDAD DE ORGANIZARSE, Y ASÍ PODER ELEVAR LA PRODUCTIVIDAD DE LA TIERRA Y MEJORAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE LA ZONA.\n\nLA EDUCACIÓN: EN LALAQUIZ HAY 42 INSTITUCIONES EDUCATIVAS: SEIS INSTITUCIONES EDUCATIVAS SECUNDARIAS, 24 DEL NIVEL PRIMARIO, 8 DEL NIVEL INICIAL Y 8 PRONOEI (PROGRAMA NO ESCOLARIZADO DE EDUCACIÓN INICIAL).\n\nLA SALUD: EN EL DISTRITO DE LALAQUIZ EXISTEN ESTABLECIMIENTOS DE SALUD QUE SE UBICAN EN TUNAL, LA CAPITAL DEL DISTRITO, Y EN LOS CASERÍOS DE SAN LORENZO, LA LAGUNA Y MAYLAND. LOS ESTABLECIMIENTOS DE SALUD BRINDAN ATENCIÓN AMBULATORIA EN MEDICINA GENERAL, ENFERMERÍA Y OBSTETRICIA.\n\nEL SERVICIO DE ENERGÍA ELÉCTRICA: DE CAD",
            "txPgMeta": "-\tMEJORAR LA GESTIÓN DE INFRAESTRUCTURA EN UN 90%, IMPLEMENTANDO ESTUDIOS PARA LA CREACIÓN DE NUEVOS LOCALES DE SALUD.\n-\tPROMOVER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN UN 90 % E IMPLEMENTAR REQUERIMIENTO PARA ADQUIRIR MATERIAL EDUCATIVO INCLUYENDO BIBLIOTECA.\n-\tESTUDIO PARA IMPLEMENTAR ESPACIOS DE ESPARCIMIENTO EN NUESTRO DISTRITO EN UN 79%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231227,
            "txPgProblema": "-\tLAS PRINCIPALES PLAGAS Y ENFERMEDADES. LA PLAGA DE MAYOR IMPORTANCIA QUE AFECTA EL FRUTO DEL CAFETO ES LA “BROCA” (HYPOTHENEMUS HAMPEI), EN LA ACTUALIDAD SE ENCUENTRA\n \nDISPERSA EN TODO EL DISTRITO DE CANCHAQUE Y LA FLUCTUACIÓN DE LAS POBLACIONES DEL INSECTO SE INCREMENTA, EN ÉPOCA DE SEQUÍA, PRESENTÁNDOSE UN ALTO PORCENTAJE DE DAÑO ECONÓMICO AL CULTIVO, EXISTE UNA INCIDENCIA DEL 60% DE GRANOS AFECTANDO POR LA #BROCA” TAMBIÉN SE PRESENTA ENFERMEDADES COMO LA “CHUPADERA” LA “ROYA” Y EL “OJO DE GALLO” ESTA ÚLTIMA ENFERMEDAD OCASIONA PÉRDIDAS SIGNIFICATIVAS DE CULTIVO.\n\n-\tLA POCA RENTABILIDAD EN LA PRODUCCIÓN AGRÍCOLA PRODUCE UNA CRISIS ECONÓMICA EN LAS FAMILIAS DEL DISTRITO.\n\n-\tLA COMERCIALIZACIÓN EN GENERAL SE EFECTÚA EN FORMA DESVENTAJOSA. LA DESORGANIZACIÓN EMPRESARIAL, LA FALTA DE INFRAESTRUCTURA VIAL ADECUADA EN LOS CASERÍOS, AFECTA EN PERIODOS DE LLUVIAS (ENERO – MAYO) GENERANDO MÁS POBREZA EN LA ZONA.\n\n-\tEN LO QUE RESPECTA A SANIDAD ANIMAL, LA PRESENCIA DE ENFERMEDADES COMO CARBUNCIO SINTOMÁTICO (CHLOSTRIDIUM CHAUVOEI) ENTERETOXEMIA, PARÁSITOS INTERNOS (GASTROINTESTINALES Y PULMONARES) Y EXTERNOS, “TUPE” (DERMATOMIA HOMINIS), GARRAPATAS, MOSCAS DE LA PALETA, EN OVINO SE PRESENTA EL “GUSANO DE LA NARIZ” Y EN CAPRINOS EL “OJO HONDO” EN EQUINOS (CABALLOS Y BURROS) RETENCIÓN DE ORÍN. Y EN PORCINOS EL “CÓLERA PORCINO”.\n\n-LA MAYORÍA DE LOS GANADEROS NECESITAN LA EXISTENCIA DE UN CANAL MUNICIPAL. UN MERCADO Y UN LUGAR ESTRATÉGICO PARA EVITAR COMERCIO AMBULATORIO. LOS GANADER",
            "txPgObjetivo": "EL DISTRITO DE LALAQUIZ CUENTA CON UNA EFICIENTE INFRAESTRUCTURA VIAL, CON UN EFICIENTE SERVICIO ENERGÉTICO, UNA ADECUADA INFRAESTRUCTURA PRODUCTIVA, CONTRIBUYENDO A LA MEJORA LA CALIDAD DE VIDA DE LOS POBLADORES(AS).\n-\tMEJORAR Y MANTENER LA INFRAESTRUCTURA DE RIESGO.\n-\tLOGRAR LA TRANSFORMACIÓN AGROPECUARIA.\n-\tRECUPERAR LA ACTIVIDAD MANUFACTURERA Y ARTESANAL.\n-\tBUSCAR FUENTES DE FINANCIAMIENTO PARA EL SECTOR AGROPECUARIO.\n\nEN ARTICULACIÓN CON EL PDCL APOYA LA CREACIÓN DE LOS SIGUIENTES PROGRAMAS\n-\tMEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS DE MAYOR IMPORTANCIA\n-\tPROGRAMA DE DESARROLLO AGROINDUSTRIAL\n\n1.\tIMPULSAR Y/O FOMENTAR LA AGROINDUSTRIAL RURAL PARA GENERAR MAYOR RENTABILIDAD.\n2.\tGESTIONAR Y MEJORAR LA INFRAESTRUCTURA HIDRÁULICA CON CANALES Y MINI RESERVORIOS PARA LA DISTRIBUCIÓN DEL RECURSO.\n3.\tMEJORAMIENTO DE LA PRODUCCIÓN PARA ALCANZAR LA PRODUCTIVIDAD DE LOS CULTIVOS.\n4.\tTECNIFICACIÓN DE LA PRODUCCIÓN DE AGUA ARDIENTE.\n5.\tIMPULSAR LA TRANSFORMACIÓN DE LA PRODUCCIÓN DE LA LECHE Y PANELA.\n6.\tIMPLEMENTAR UNA PLANTA PARA SECADO DE CAFÉ Y CACAO (EQUIPAMIENTO DE INSUMOS Y HERRAMIENTAS).\n\n-\tDESARROLLO DE LA GANADERÍA VACUNA Y ANIMALES MENORES\n-\tFOMENTO DE LA PEQUEÑA Y MICROEMPRESA\n-\tPROMOVER ASESORÍA EMPRESARIAL POR PARTE DE INSTITUCIONES FINANCIERAS\n-\tPROMOCIONAR DE COMITÉS DE COMERCIALIZACIÓN PARA LOS PRODUCTORES.\n\n1.\tIMPULSAR LA CRIANZA DE ANIMALES MENORES COMO CUYES, AVES DOMÉSTICAS, PORCINOS, ETC.\n2.\tCONSTRUCCIÓN DE LOCAL DESCENTRALIZADO PARA SENASA",
            "txPgIndicador": "-\tLA DISTRIBUCIÓN DE LA PEA MUESTRA UN PREDOMINIO DE LAS ACTIVIDADES AGRÍCOLAS Y GANADERA.\n\n-\tEL CULTIVO DE CAFÉ CONSTITUYE EL CULTIVO PRINCIPAL Y DE MAYOR IMPORTANCIA ECONÓMICA, QUE LE GENERA INGRESOS PARA EL SUSTENTO DE LA FAMILIA, SIENDO EL PROMEDIO DE HAS. INSTALADAS DE 1,700 HAS. QUE SE ENCUENTRAN ASOCIADAS CON FRUTALES, COMO NARANJA, PLÁTANO, GRANADILLA, ENTRE OTROS.\n\n-\tTIENE OTROS CULTIVOS ALTERNATIVOS: NARANJA; GRANADILLA, MAÍZ, Y OTROS FRUTALES.\n\n-\tLA MAYOR ÁREA DE TERRENOS ES DE PROPIEDAD COMUNAL, PERO CONDUCIDA INDIVIDUALMENTE (COMUNIDAD DE ANDANJO). EL SISTEMA DE PRESTACIÓN DE FUERZAS, COMO PRACTICA EN LA EXPLOTACIÓN DE LAS UNIDADES PRODUCTIVAS, PRESERVA EL ESPÍRITU COMUNAL Y DE COOPERACIÓN.",
            "txPgMeta": "-\tIMPULSAR LA CULTURA CREDITICIA A TRAVÉS DE FINANCIEROS LOCALES, PROMOVIENDO CONOCIMIENTO DE AHORRO Y CRÉDITO A LAS ZONAS RURALES Y URBANAS EN UN 100%.\n \n-\tCONSTRUIR MINI RESERVORIOS, MEJORANDO LOS CANALES DE RIEGO CON NUEVOS SISTEMAS DE TECNIFICACIÓN EN UN 90%.\n-\tPROMOVER LA ORGANIZACIÓN DE PRODUCTORES DEL DISTRITO PARA LLEVAR A CABO FERIAS AGROPECUARIAS EN UN 100%\n-\tGESTIONAR EL ASESORAMIENTO Y ACOMPAÑAMIENTO DEL MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231534,
            "txPgProblema": "Y VÍAS DE COMUNICACIÓN, ENTRE OTROS (CONDICIONES DE SUSTENTABILIDAD PARA LA VIDA PRESENTE Y FUTURA)\n-\tDEFORESTACIÓN\n-\tCONTAMINACIÓN CON BOTADERO Y RELLENO SANITARIO\n-\tEL INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO, LA FALTA DE RELLENOS SANITARIOS, EL MAL USO DE LOS ATRACTIVOS TURÍSTICOS DETERIORA LOS MISMOS.\n-\tLA CONGESTIÓN VEHICULAR GENERA QUE LAS REDES VIALES SEAN DEFICIENTES Y LA POBLACIÓN SE VEA AFECTADA PARA COMERCIALIZAR SUS PRODUCTOS.",
            "txPgObjetivo": "EJE ESTRATÉGICO: PRODUCCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES.\nOBJETIVO: MANEJO INTEGRAL Y CONSERVACIÓN DE LOS RECURSOS NATURALES MANEJO DE CUENCAS, ORDENAMIENTO TERRITORIAL Y PREVENCIÓN DE DESASTRES.\n-\tFOMENTAR LOS VIVEROS COMUNALES FORESTALES\n-\tREFORESTAR LAS ÁREAS DE TERRENOS ERIZADOS\n-\tNORMAR UNA ADECUADA ADMINISTRACIÓN EN EL MANEJO DE LOS RECURSOS NATURALES\n-\tPRIORIZAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL\n-\tPRIORIZAR LA INTEGRACIÓN VIAL DE LOS CASERÍOS\n-\tMANTENIMIENTO DE LAS VÍAS CARRÓZALES Y CAMINOS VECINALES INCENTIVANDO LA PARTICIPACIÓN",
            "txPgIndicador": "LALAQUIZ AL 2026, SE HA CONVERTIDO EN UNA POBLACIÓN, BAJO LOS PRINCIPIOS DE DEMOCRACIA PARTICIPATIVA; GESTIONA; FORMULA; APRUEBA Y EJECUTA SUS PRESUPUESTOS DE MANERA PARTICIPATIVA E INFORMA REGULARMENTE DE LA MARCHA INSTITUCIONAL, LAS ACTIVIDADES AGROPECUARIAS TIENEN UN\n \nCRECIMIENTO ECOLÓGICO, INTEGRAL Y SOSTENIBLE DE CARÁCTER EMPRESARIAL DIVERSIFICADO; SUS PRODUCTORES Y PRODUCTORAS MANEJAN Y CONSERVAN ADECUADAMENTE SU MEDIO AMBIENTE, CONSOLIDANDO FUNDAMENTALMENTE UNA PLATAFORMA EXPORTADORA Y TURÍSTICA. EL TURISMO RECEPTIVO SE HA INCREMENTADO DINAMIZANDO LA ECONOMÍA DISTRITAL Y SUS HABITANTES PROMUEVEN Y SOSTIENEN LA IMAGEN DE LALAQUIZ FRENTE AL TURISTA.\n\nEL DISTRITO DE LALAQUIZ ES UN EJEMPLO QUE HA LOGRADO UN DESARROLLO HUMANO CON JUSTICIA SOCIAL Y EQUIDAD, CUENTA CON SERVICIOS BÁSICOS DE SALUD Y EDUCACIÓN DE CALIDAD, SE HA REDUCIDO EL ANALFABETISMO Y LA DESNUTRICIÓN; SE ENCUENTRA INTERCONECTADA CON LA COSTA Y LA SIERRA A TRAVÉS DE VÍAS EN PERFECTO ESTADO DE CONSERVACIÓN, VENTAJA COMPARATIVA QUE PERMITE TRASLADAR LA PRODUCCIÓN LOCAL HACIA MERCADOS REGIONALES, NACIONALES E INTERNACIONALES.\n\nSUS ORGANIZACIONES PÚBLICAS Y PRIVADAS COORDINAN SUS OBJETIVOS INSTITUCIONALES CON LOS OBJETIVOS DISTRITALES, PROMOVIENDO LA PARTICIPACIÓN DE LA POBLACIÓN, FORTALECIENDO EL EJERCICIO DEMOCRÁTICO, CON FUNCIONARIOS Y AUTORIDADES RESPONSABLES, RESPETABLES E IMBUIDAS DE VALORES, QUE HA CONLLEVADO A UNA AUTENTICA LEGITIMIDAD SOCIAL.",
            "txPgMeta": "-\tELABORAR ESTUDIOS AL 100% PARA LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MUNICIPAL, VÍAS Y CAMINOS VECINALES QUE MEJOREN LA INTEGRACIÓN DE SUS CASERÍOS.\nCAMBIO CLIMÁTICO:\n-\tELABORAR UN ESTUDIO LOCAL INTEGRADO DEL CAMBIO CLIMÁTICO A FIN DE ASEGURAR QUE LOS EFECTOS DEL CAMBIO CLIMÁTICO NO AFECTEN LAS CAPACIDADES PRODUCTIVAS Y ADOPTAR LAS MEDIDAS DE PROTECCIÓN PARA LOS IMPACTOS NOCIVOS DEL CAMBIO CLIMÁTICO.\n-\tPROPONER UN PLAN PARA MEJORAR LA CAPACIDAD DE RESPUESTAS PARA AFRONTAR EMERGENCIAS RELACIONADAS AL CAMBIO CLIMÁTICO MEDIANTE LA SENSIBILIZACIÓN Y LA CAPACITACIÓN DE LAS AUTORIDADES Y LA POBLACIÓN, LA CREACIÓN DE MECANISMOS QUE PRODUZCAN DESEMBOLSOS RÁPIDOS DE RECURSOS ECONÓMICOS Y LA RESPUESTA INMEDIATA DEL SECTOR SALUD EN ZONAS DE ALTA VULNERABILIDAD\n-\tSE PLANTEARÁ EL DISEÑO DE TODAS LAS POLÍTICAS LOCALES CON EL ENFOQUE DE ADAPTACIÓN AL CAMBIO CLIMÁTICO.\n-\tCAPACITACIONES Y SENSIBILIZACIÓN DE LA POBLACIÓN\n-\tPROMOVER DEL ECOSISTEMA Y EXPLOTACIÓN DEL BOSQUE HÚMEDO Y CÁLIDO\n\nMETAS:\n-\tPROMOVER EL TURISMO PARA QUE SEA RECONOCIDO LOCAL, NACIONAL E INTERNACIONALMENTE. FOMENTAR CAMPAÑAS DE LIMPIEZA DE LA MANO DE LOS POBLADORES EN UN 90%\n-\tREDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN UN 80% FOMENTANDO CAMPAÑAS DE SENSIBILIZACIÓN DE LA GESTIÓN DE LOS RESIDUOS SOLIDOS\n-\tCAPACITAR CONSTANTEMENTE A LA POBLACIÓN ANTE SITUACIONES DE EMERGENCIA EN UN 50% Y GESTIONAR CAPACITACIÓN POR PARTE DE DEFENSA CIVIL\n-\tPROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN PARA EL MANTENIMIENTO DE LAS VÍAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231549,
            "txPgProblema": "EN ESTA DIMENSIÓN ENFOCAMOS LAS CONDICIONES DE INSTITUCIONES PÚBLICAS Y PRIVADAS, CAPACIDADES DE LAS PERSONAS (NIVEL DE IDENTIDAD Y COMPROMISO CON EL DESARROLLO) PARA LA GOBERNABILIDAD DEMOCRÁTICA.\n\n-\tDÉBIL PARTICIPACIÓN DE LOS POBLADORES(AS) DE LA ZONA RURAL. ADMINISTRACIÓN PUBLICA INEFICIENTE.\n-\tCORRUPCIÓN\n-\tDESORGANIZACIÓN, DESARTICULACIÓN INSTITUCIONAL\n-\tDÉBIL FUNCIONALIDAD",
            "txPgObjetivo": "EJE ESTRATÉGICO FORMACIÓN DE CAPITAL SOCIAL\nOBJETIVO: GOBIERNO MUNICIPAL, ORGANIZACIONES DE BASE, POBLADORES(AS) FORTALECIDOS PARTICIPAN DE MANERA CONJUNTA EN EL DESARROLLO DEL DISTRITO.\n\n-\tPRIORIZAR LA CAPACITACIÓN DE LAS AUTORIDADES Y SERVICIOS PÚBLICOS PARA LA BUENA PRESTACIÓN DE LOS SERVICIOS\n \n-\tCONVOCAR A LA POBLACIÓN Y AUTORIDADES A LAS SESIONES D PRESUPUESTO PARTICIPATIVO\n-\tREALIZAR RENDICIÓN DE CUENTAS ANUALES\n-\tFORTALECER, CAPACITAR LAS ORGANIZACIONES DE MUJERES, JÓVENES Y COMITÉS DE REGANTES.",
            "txPgIndicador": "SUS ORGANIZACIONES PÚBLICAS Y PRIVADAS COORDINAN SUS OBJETIVOS INSTITUCIONALES CON LOS OBJETIVOS DISTRITALES, PROMOVIENDO LA PARTICIPACIÓN DE LA POBLACIÓN, FORTALECIENDO EL EJERCICIO DEMOCRÁTICO, CON FUNCIONARIOS Y AUTORIDADES RESPONSABLES, RESPETABLES E IMBUIDAS DE VALORES, QUE HA CONLLEVADO A UNA AUTENTICA LEGITIMIDAD SOCIAL.\n\nSOMOS UNA GESTIÓN EN UN ESTADO MODERNO, DESCENTRALIZADO, EFICIENTE, TRANSPARENTE, PARTICIPATIVO Y ÉTICO AL SERVICIO DE LA CIUDADANÍA, CON INVERSIÓN EN EDUCACIÓN Y TECNOLOGÍA PARA APROVECHAR LAS OPORTUNIDADES DE LA GLOBALIZACIÓN LAS POBREZAS EXTREMAS HAN SIDO ERRADICADAS, SE BUSCAN MECANISMOS PARA PROPICIAR LA EQUIDAD SOCIAL, Y LOS RECURSOS NATURALES SE APROVECHAN EN FORMA SOSTENIBLE, MANTENIENDO UNA BUENA CALIDAD AMBIENTAL.",
            "txPgMeta": "-\tCONVOCAR E INTEGRAR PARA QUE LA POBLACIÓN Y AUTORIDADES PARTICIPEN EN LAS SESIONES DE RENDICIÓN DE CUENTAS Y PROMOVER LA CAPACITACIÓN CONSTANTE PARA LAS ORGANIZACIONES EN UN 90%.\n-\tPROMOVER CAPACITACIONES CON INSTITUCIONES ESPECIALIZADAS COMO IDECI, COER, ETC.\n-\tMANTENER LA INTEGRIDAD INSTITUCIONAL A TRAVÉS DE LA CAPACITACIÓN DE LOS OMITES DE VIGILANCIA EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}