{
    "datoGeneral": {
        "idPlanGobierno": 27338,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dafa0ea3-ae32-48a2-af5b-7564d613c936.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5216a6e-842f-4254-8575-3bfec254c18f.pdf",
        "txCodExpedienteExt": "ERM.2022017112",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128354,
            "txPgProblema": "1. ICHOCAN PRESENTA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS EN UN 22.7% Y EN NIÑOS DE 6 A 35 MESES, SE REGISTRA ANEMIA EN EL 13.3%, LO CUAL AFECTA A LOS NIÑOS EN SU RENDIMIENTO DE APRENDIZAJE.",
            "txPgObjetivo": "ENFATIZA EN ELDESARROLLO DECAPACIDADES HUMANASY LA PROTECCIÓN DE LAINFANCIA, PARACONTRIBUIR A LREDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES DE LAS FAMILIASMÁS VULNERABLES",
            "txPgIndicador": "EN EL PERÚ, 9 DECADA CIEN NIÑOS MENORES DE CINCOAÑOS TIENEN DESNUTRICIÓN CRÓNICA. EN LA SIERRA 16 DE CADA CIEN NIÑOS\nPADECEN DE DESNUTRICIÓN",
            "txPgMeta": "INCENTIVAR A LAS FAMILIASPARA QUE CONSUMAN PRODUCTOS SALUDABLES, RICOS EN NUTRIENTES Y PROPIOS DE LA ZONA, PARA LO CUAL SE TRABAJARA EN \nCOORDINACIÓN CON  PROFESIONALES DE LA SALUD Y NUTRICIONISTAS PARA REDUCIR LA DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128402,
            "txPgProblema": "2. ICHOCAN CUENTA CON UN CENTRO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (I-3), LO QUE AFECTA A MUJERES EMBARAZADAS, RECIÉN NACIDOS, A NIÑOS Y NIÑAS A PERSONAL DE LA TERCERA EDAD QUE TIENEN QUE TRASLADARSE DESDE GRANDES DISTANCIAS PARA ATENDERSE.",
            "txPgObjetivo": "REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE INTENCIÓN Y BIENESTAR SOCIAL.",
            "txPgIndicador": "TODAS LAS PERSONAS RECIBIRÁN ATENCIÓN MÉDICA OPORTUNA Y TENDRÁN ACCESO A  MEDICAMENTOS, INSUMOS Y TRATAMIENTO ADECUADO",
            "txPgMeta": "GESTIONAR LA CREACIÓN DE UNA POSTA SUCURSAL EN EL CENTRO POBLADO DE POROPORO, EN DONDE SE BRINDE ATENCIÓN A LOS POBLADORES MÁS CERCANOS, CON LA FINALIDAD DE  PREVENIR\tLAS ENFERMEDADES PREVALENTES DE SU ZONA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128413,
            "txPgProblema": ". LA POBLACIÓN DE ICHOCAN PRESENTAN UNA POBREZA MONETARIA DE 49,2% Y AFECTA 970 HABITANTES, LO CUAL INDICA UNA BAJA CAPACIDAD ADQUISITIVA Y ESCASAS OPORTUNIDADES LABORALES PARA QUE PUEDAN ACCEDER A SERVICIOS BÁSICOS COMO VIVIENDA SEGURA, ALIMENTACIÓN,",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES LABORALES CON LA PARTICIPACIÓN DE LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "EN EL PERÚ, EN PROMEDIO, 21 DE\nCADA 100 PERSONAS VIVEN EN SITUACIÓN DE POBREZA EXTREMA, EN LA SIERRA EL 31%, DENTRO DE ESTE GRUPO SE ENCUENTRA EL DISTRITO DE ICHOCÁN.",
            "txPgMeta": "GENERAR CONDICIONES FAVORABLES PARA QUE NUESTRO POBLADORES TENGAN OPORTUNIDAD DE TRABAJO DIGNO CON UN SALARIO JUSTO Y SE  CUMPLAN SUS DERECHOS LABORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128369,
            "txPgProblema": "1. DÉBIL DESARROLLO ORGANIZACIONAL DE LOSPRODUCTORES AGROPECUARIOS, FORESTALES, GANADEROS, COMERCIANTES Y AGROINDUSTRIAL; ESTO SE REFLEJA EN EL LENTO DINAMISMO ECONÓMICO, Y BAJOS ÍNDICES DEGENERACIÓN DE INGRESOS DE NUESTROS POBLADORES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES ORGANIZACIONALES, TÉCNICAS Y DOTAR DE TECNOLOGÍAS AGRÍCOLAS A NUESTROS AGRICULTORES.",
            "txPgIndicador": "EN EL DISTRITO DE ICHOCAN EL SECTOR AGROPECUARIO REPRESENTA EL 54.11% DE LA PEA, LO CUAL INDICA QUE ES EL SECTOR QUE GENERA MAYOR OCUPACIÓN \nLABORAL EN EL DISTRITO.",
            "txPgMeta": "FORTALECIMIENTO DE LAS ORGANIZACIONES EXISTENTES MEDIANTE LA FORMULACIÓN DE PLANES DE NEGOCIOS Y GESTIÓN DE TECNOLOGÍAS AGRÍCOLAS QUE PERMITAN EL INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD, POR ENDE, EL INCREMENTO DE LOS INGRESOS ECONÓMICOS DE TODOS NUESTROS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128417,
            "txPgProblema": "FALTA DE INTEGRACIÓN DE VÍAS VECINALES, (TROCHAS CARROZABLES Y CAMINOS) ESTAS ESTÁN POCO TRANSITABLES, IMPIDIENDO EL  FLUIDO TRASLADO DE PRODUCTOS HACIA LOS MERCADOS, DIFICULTANDO LA DINAMIZACIÓN ECONÓMICA LOCAL DE LA POBLACIÓN",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE PROYECTOS PARA MANTENIMIENTO RUTINARIO DE VÍAS Y CAMINOS EN CONVENIO CON EL INSTITUTO VIAL PROVINCIAL DE SAN MARCOS PARA TRATAR DE COADYUVAR AL FORTALECIMIENTO DE LA\nIDENTIDAD LOCAL CON PROVIAS REGIONAL",
            "txPgIndicador": "SE DESCONOCE EL INVENTARIO VIAL DE CONEXIÓN DE ICHOCAN CON SUS CASERÍOS Y LOS CAMINOS VECINALES Y SU ESTADO SITUACIONAL ACTUAL.",
            "txPgMeta": "GESTIONAR EL MANTENIMIENTO Y AMPLIACIÓN DE LA TROCHA DE ACCESO ALTO PERÚ PAMPLONA, MANTENIMIENTO DE LA TROCHA DE ACCESO LLOLLÓN - POROPORITO, - LLANUPACHA Y PAUCAMAYO ALTO; MANTENIMIENTO DE LA TROCHA DE ACCESO ICHOCAN - SU CHUPAMPA Y MONTOYA. MANTENIMIENTO DE CAMINOS VECINALES EN TODOS LOS CASERÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128421,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS Y DE COMERCIALIZACIÓN DE LOS PRINCIPALES CULTIVOS AGROPECUARIOS Y DE ACCESO A NUEVOS MERCADOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PRODUCTIVOS QUE PERMITAN IMPULSAR EL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS",
            "txPgIndicador": "MAS DEL 90% DE LOS PRODUCTORES DEL DISTRITO DE ICHOCAN PRACTICAN UNA AGRICULTURA FAMILIAR DE SUBSISTENCIA, CON MUY POCO ACCESO AL ABONAMIENTO Y MENOS A FERTILIZACIÓN DE SUS",
            "txPgMeta": "GESTIONAR PRESUPUESTOS QUE PERMITAN LA ADQUISICIÓN DE ABONOS ORGÁNICOS, EL CONTROL DE PLAGAS Y LA CERTIFICACIÓN ORGÁNICA DE LOS PRODUCTOS CON LA FINALIDAD A APROVECHA AL ACCESO A MERCADOS NICHOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128380,
            "txPgProblema": "1.- EN EL DISTRITO DE ICHOCAN NO SE RECICLA NI SE CLASIFICA LOS RESIDUOS SÓLIDOS, LO CUAL SE CONVIERTE EN UN \nPROBLEMA AMBIENTAL",
            "txPgObjetivo": "CAPACITAR A NUESTROS POBLADORES EN EL MANEJO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "0% DE LOS RESIDUOS SOLIDOS SONRECICLADOS EN EL DISTRITO DE ICHOCAN",
            "txPgMeta": "GESTIONAR UN PROYECTO EN DONDE SE SENSIBILICE Y SE CAPACITE A NUESTROS POBLADORES EN EL MANEJO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.\nINSTALACIÓN DE BASUREROS EN LUGARES ESTRATÉGICOS DE NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128424,
            "txPgProblema": "CONTAMINACIÓN DE NUESTRAS FUENTES DE AGUA POR MAL MANEJO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR Y DAR MANTENIMIENTO A LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "ICHOCAN POR SU TOPOGRAFÍA TIENE 5 PEQUEÑAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, LAS CUALES NO TIENEN UN MANEJO Y MANTENIMIENTO ADECUADO.",
            "txPgMeta": "GESTIONAR EL MANTENIMIENTO Y MANEJO ADECUADO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES MEDIANTE LA CAPACITACIÓN DEL PERSONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128426,
            "txPgProblema": "ICHOCAN NO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, LO CUAL INDICA QUE TODOS LOS RESIDUOS SÓLIDOS QUE SE PRODUCEN, VAN A PARAR EN UN BOTADERO.",
            "txPgObjetivo": "GESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ICHOCAN PRODUCE EN PROMEDIO 450KG DE RESIDUOS SOLIDOS AL MES, LO QUE EN UN AÑO SE CONVIERTE 5,400 KG TIRADOS EN UN BOTADERO",
            "txPgMeta": "FORMULACIÓN Y GESTIÓN DE  PROYECTO PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128430,
            "txPgProblema": ". DÉBILES POLÍTICAS INSTITUCIONALES Y DESCENTRALIZACIÓN A NIVEL DEL GOBIERNO LOCAL PARA EL CUMPLIMIENTO Y LOGRO DE LOS OBJETIVOS MEDIANTE LA COOPERACIÓN INTERNACIONAL QUE CONTRIBUYA AL     DESARROLLO LOCAL.",
            "txPgObjetivo": "PROMOVER UN ÓRGANO CONSULTIVO MUNICIPAL, CONSOLIDADO POR PERSONAS PROFESIONALES E INTELECTUALES Y AUTORIDADES LOCALES PARA ELABORAR PROYECTOS QUE GENEREN EL DESARROLLO SOSTENIBLE PARA LA POBLACIÓN",
            "txPgIndicador": "ASUMIR\t\tEL COMPROMISO POLÍTICO  TENIENDO EN CUENTA LAS POLÍTICAS       PÚBLICAS E INCLUIR EL  ENFOQUE DE LOS ODS AL 2030.",
            "txPgMeta": "IDENTIFICAR PROGRAMAS ESTRUCTURALES Y DE APOYO A\t\tLA APLICACIÓN DE LAS POLÍTICAS, PÚBLICAS PARA LA INCLUSIÓN DE LOS\tPLANES DE\nDESARROLLO   SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128432,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE CAPACIDADES DE LOS SERVIDORES PÚBLICOS QUE CONTRIBUYAN A LA GESTIÓN DEL GOBIERNO LOCAL Y EL DESARROLLO SOSTENIBLE DE LOS PUEBLOS.",
            "txPgObjetivo": "PROMOVER PRESENCIA DE RECURSOS HUMANOS CON VALORES Y PROBIDAD, CON ÉTICA PROFESIONAL Y EXPERIENCIA COMPROBADA, QUE CUMPLAN EL PERFIL DEL ÁREA REQUERIDA DEL GOBIERNO LOCAL, PARA AGILIZAR LA FORMULACIÓN Y GESTIÓN DE PROYECTOS",
            "txPgIndicador": "PROMOVER\tLOS PRESUPUESTOS POR RESULTADOS, (PPR) PARA LAS ACTIVIDADES Y PROYECTOS PRIORIZADOS EN LA CARTERA DE PROYECTOS PARA CADA AÑO FISCAL CORRESPONDIENTE",
            "txPgMeta": "DISTRIBUCIÓN EQUITATIVA DEL TECHO  PRESUPUESTAL PARA CADA AÑO FISCAL DE ACUERDO A LA CARTERA DE PROYECTOS PRIORIZADOS PARA EL AÑO FISCAL EMITIDO POR LA OPMI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128435,
            "txPgProblema": "FRECUENTE INTERRUPCIÓN EN LA PROVISIÓN DEL SERVICIO DE AGUA POTABLE Y LIMITACIONES EN LA EJECUCIÓN DE LIMPIEZA PÚBLICA, SERVICIOS QUE SON BRINDADOS POR EL ÁREA TÉCNICA MUNICIPAL (ATM) Y\nLAS ORGANIZACIONES COMUNALES (JASS",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LA ATM Y DE LAS ORGANIZACIONES COMUNALES PRESTADORAS DE SERVICIOS DE AGUA Y SANEAMIENTO, DE ACUERDO A LA NORMATIVIDAD VIGENTE (LMGPSS -DL N° 1280)",
            "txPgIndicador": "ICHOCAN COMO GOBIERNO LOCAL NO PROMUEVEN LA FORMALIZACIÓN DE LAS OC, TAMPOCO HA FORTALECIDO CAPACIDADES TÉCNICAS EN EL PERSONAL QUE CONFORMA EL ÁREA TÉCNICA MUNICIPAL (ATM).",
            "txPgMeta": "SE INCENTIVARÁ A LA FORMALIZACIÓN DE LAS OC Y FORTALECERÁ LAS CAPACIDADES TÉCNICAS DELOS INTEGRANTES DE LA ATM Y SE GESTIONARÁ DE MANERA INTEGRAL LOS RECURSOS HÍDRICOS (GHIR) PARA DARLE  SOSTENIBILIDAD AL RECURSO HÍDRICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}