{
    "datoGeneral": {
        "idPlanGobierno": 21013,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0e7db43-9e18-41fe-841b-4f4d06c27e64.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63df8546-dcf5-4882-b26e-b3c05efd1cd7.pdf",
        "txCodExpedienteExt": "ERM.2022009847",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147095,
            "txPgProblema": "POCAS HORAS EN LA DISTRIBUCIÓN DEL AGUA POTABLE EN LA ZONA URBANA E INSUFICIENTE SERVICIO DE ESTE RECURSO EN LOS CASERÍOS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE AMPLIANDO EL SERVICIO DE ESTE RECURSO DURANTE EL DÍA DENTRO DEL ÁMBITO URBANO GESTIONANDO ANTE EL GOBIERNO REGIONAL Y NACIONAL.\nIDENTIFICAR LAS VIVIENDAS QUE NO CUENTAN CON EL SERVICIO DE AGUA EN CADA CASERÍO.\nELABORAR EL CORRESPONDIENTE ESTUDIO TÉCNICO PARA CONTINUACIÓN DE SEGUNDA ETAPA DE DOTACIÓN DE AGUA POTABLE.\nINDEPENDIZAR LAS JUNTAS ADMINISTRATIVAS DE SERVICIO Y SANEAMIENTO (JASS) EN LOS CASERÍOS EL PALTAR Y CAMPO CRÍA.",
            "txPgIndicador": "SERVICIOS BÁSICOS",
            "txPgMeta": "100% DE VIVIENDAS DE LOS 17 CASERÍOS CON AGUA POTABLE.\nLAS VIVIENDAS DEL ÁMBITO URBANO CUENTAN CON EL SERVICIO DE AGUA POTABLE DURANTE 6 HORAS DIARIAS COMO MÍNIMO.\nAMPLIACIÓN DE LA DOTACIÓN DE SERVICIO DE AGUA EN CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147105,
            "txPgProblema": "MAL FUNCIONAMIENTO DEL ALCANTARILLADO EN LA ZONA URBANA Y LA FALTA DE ESTE SERVICIO Y DE BIODIGESTORES EN CASERÍOS.",
            "txPgObjetivo": "SOLICITAR ANTE EL COLEGIO DE INGENIEROS LA VERIFICACIÓN DEL ESTADO EN QUE SE ENCUENTRA LA OBRA DE ALCANTARILLADO DENTRO DE LA ZONA URBANA DEL DISTRITO.\nGESTIONAR ANTE EL GOBIERNO REGIONAL Y/O NACIONAL LA ELABORACIÓN DE UN ESTUDIO TÉCNICO PARA IMPLEMENTAR EL SERVICIO DE ALCANTARILLADO Y DE BIODIGESTORES EN LOS CASERÍOS SEGÚN SEA EL CASO.",
            "txPgIndicador": "SERVICIOS BÁSICOS",
            "txPgMeta": "ALCANTARILLADO EN BUEN FUNCIONAMIENTO EN LA ZONA URBANA E IMPLEMENTACIÓN DE BIODIGESTORES EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147120,
            "txPgProblema": "FALTA DE SERVICIO DE LUZ ELÉCTRICA EN VARIAS VIVIENDAS DE LOS CASERÍOS.",
            "txPgObjetivo": "IDENTIFICAR LAS VIVIENDAS QUE NO CUENTAN CON EL SERVICIO DE LUZ ELÉCTRICA EN CADA CASERÍO.\nGESTIONAR LA ELABORACIÓN DE EXPEDIENTE TÉCNICO ANTE ELECTRONORTE PARA LA EJECUCIÓN DE LA III ETAPA DE ELECTRIFICACIÓN RURAL PARA LAS VIVIENDAS QUE CARECEN DE ESTE SERVICIO.\nDISMINUIR EL CONSUMO DE ENERGÍA ELÉCTRICA DEL PARQUE PRINCIPAL DE MESONES MURO, SUSTITUYENDO LA ILUMINACIÓN HALÓGENA POR LED Y SOLAR.",
            "txPgIndicador": "SERVICIO BÁSICO DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "100 % DE VIVIENDAS DE LOS 17 CASERÍOS CON LUZ ELÉCTRICA.\n\nREDUCCIÓN DE CONSUMO DE ENERGÍA ELÉCTRICA EN UN 86 % DE ILUMINACIÓN DEL PARQUE PRINCIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147135,
            "txPgProblema": "MALA ADMINISTRACIÓN DE LOS PEAJES",
            "txPgObjetivo": "FORMALIZAR EL SISTEMA DE RECAUDACIÓN DEL INGRESO EN PEAJES.\n\nBRINDAR INFORMES SEMESTRALES DEL INGRESO OBTENIDO EN LOS PEAJES.",
            "txPgIndicador": "RECAUDACIÓN DE PEAJES.",
            "txPgMeta": "CRECIMIENTO DE LA RECAUDACIÓN OBTENIDA EN CADA PEAJE.\nMANTENIMIENTO DE LA CARRETERA MESONES MURO – FERREÑAFE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147148,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LUGARES TURÍSTICOS EXISTENTES EN EL DISTRITO.",
            "txPgObjetivo": "ELABORAR UN PLAN MUNICIPAL PARA IMPULSAR EL TURISMO EN EL DISTRITO.\nIMPLEMENTAR EL ÁREA DE PROMOCIÓN DEL TURISMO.\n\nPONER EL FUNCIONAMIENTO DEL CENTRO RECREACIONAL TRES TOMAS PARA REACTIVAR LA ECONOMÍA DE LA POBLACIÓN.\n\nPROMOVER LA REALIZACIÓN DE FERIAS GASTRONÓMICAS PARA GENERAR INGRESOS EN LA CANASTA FAMILIAR DE LA POBLACIÓN.\n\nREVALORIZAR RECURSOS ARQUEOLÓGICOS Y PAISAJÍSTICOS.\nCREAR UN MINI MUSEO ARQUEOLÓGICO DE SITIO.\n\nTRATAR PAISAJÍSTICAMENTE CON VEGETACIÓN SUCULENTA O XERÓFITA EL CERRO TRES TOMAS.",
            "txPgIndicador": "TURISMO Y ORNATO",
            "txPgMeta": "AUMENTAR EN UN 50% EL NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO ANUALMENTE.\n\nEMBELLECIMIENTO DEL CERRO MIRADOR Y TRES TOMAS.\nINSTALACIÓN DE TELEFÉRICO, TIROLESA Y PUENTE TIBETANO EN CERRO TRES TOMAS Y MIRADOR.\n\nCREACIÓN DEL MINI MUSEO ARQUEOLÓGICO DE SITIO EN MESONES MURO.\n\nDISEÑO DE ÁREAS VERDES CON VEGETACIÓN XEROFITA EN CERRO TRES TOMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147154,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA Y BAJA PRODUCCIÓN EN EL CAMPO AGRÍCOLA Y GANADERO",
            "txPgObjetivo": "GESTIONAR ASISTENCIA TÉCNICA ANTE LA DIRECCIÓN GENERAL DE AGRICULTURA REGIONAL PARA CAPACITACIÓN DE AGRICULTORES Y GANADEROS.\n\nGESTIONAR ANTE SENASA, LA EJECUCIÓN DE PROGRAMAS DE CONTROL SANITARIO DE FAUNA DISTRITAL PARA LA ERRADICACIÓN DE ENFERMEDADES.\nRECONSIDERAR EL USO PROGRESIVO DE ABONOS ORGÁNICOS EN LOS CULTIVOS AGRÍCOLAS.",
            "txPgIndicador": "PRODUCCIÓN AGRÍCOLA Y GANADERA",
            "txPgMeta": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN UN 50%.\n\nASESORÍA SOBRE USO EFICIENTE DE ABONOS ORGÁNICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147162,
            "txPgProblema": "PRESENCIA DE BASURA Y DE RESIDUOS SÓLIDOS EN ZONAS INADECUADAS.",
            "txPgObjetivo": "ELABORAR UN PLAN MUNICIPAL PARA EL MANEJO DE LA BASURA Y DE RESIDUOS SÓLIDOS EN ZONA URBANA Y CASERÍOS.\n\nPROMOVER LA CULTURA DE CLASIFICAR LA BASURA A TRAVÉS DE TALLERES DE SENSIBILIZACIÓN DIRIGIDO A LAS ORGANIZACIONES DE BASE.\n\nRECOLECCIÓN DE BASURA, TRES DÍAS POR SEMANA EN CASERÍOS Y TODOS LOS DÍAS EN LA ZONA URBANA.\n\nPROMOVER LA CULTURA DE RECICLAJE, MEDIANTE EL ECOCANJE",
            "txPgIndicador": "LIMPIEZA Y ORNATO",
            "txPgMeta": "90% DE CASERÍOS Y ZONA URBANA DEL DISTRITO LIMPIOS Y SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147167,
            "txPgProblema": "PRESENCIA DE CHANCADORAS DE PIEDRA EN ZONAS PERJUDICIALES PARA EL MEDIO AMBIENTE Y LA SALUD POBLACIONAL",
            "txPgObjetivo": "EVALUAR EL INFORME DE IMPACTO AMBIENTAL CON QUE CUENTA LAS CHANCADORAS DE PIEDRA EXISTENTES EN LA JURISDICCIÓN DISTRITAL.",
            "txPgIndicador": "FÁBRICAS DE MATERIALES DE CONSTRUCCIÓN.",
            "txPgMeta": "REDUCCIÓN HASTA EL LÍMITE MÁXIMO PERMISIBLE DE CALIDAD AMBIENTAL ANTE PARTÍCULAS DE POLVO RESPIRABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147171,
            "txPgProblema": "FALTA DE MANEJO ADECUADO DE USO DE LAS AGUAS RESIDUALES ALMACENADAS EN LAS LAGUNAS DE OXIDACIÓN Y BIODIGESTORES.\nTRATAMIENTO INADECUADO DE AGUA DE LLUVIA EN REDES DE ALCANTARILLADO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE AGUAS RESIDUALES DE LAS LAGUNAS DE OXIDACIÓN PARA HACERLAS REUTILIZABLES.\n\nAGILIZAR LA ADQUISICIÓN DE BIODIGESTORES EN CASERÍOS.\n\nIDENTIFICAR LOS PUNTOS CRÍTICOS DE LAS ESCORRENTÍAS DE LAS AGUAS PLUVIALES.",
            "txPgIndicador": "MANEJO DE AGUAS RESIDUALES",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE AGUAS RESIDUALES DE LAS LAGUNAS DE OXIDACIÓN BIODIGESTORES.\n\nIMPLEMENTACIÓN DE CANALETAS Y POZOS DE VISITA O INSPECCIÓN DE AGUAS DE LLUVIA EN CALLES Y AVENIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147176,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "CAPACITAR A LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES A TRAVÉS DE TALLERES DE HABILIDADES BLANDAS Y DE BUEN SERVICIO AL CLIENTE. \nMOTIVAR EL DESEMPEÑO EFICIENTE DE LOS COLABORADORES MEDIANTE RECONOCIMIENTO PÚBLICO.",
            "txPgIndicador": "ATENCIÓN AL USUARIO",
            "txPgMeta": "CONTAR AL 100% CON TRABAJADORES Y FUNCIONARIOS MUNICIPALES QUE BRINDEN ATENCIÓN DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147180,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y TRANSPARENCIA ADMINISTRATIVA EN LA MUNICIPALIDAD QUE DA LUGAR AL INCREMENTO DE LA CORRUPCIÓN.",
            "txPgObjetivo": "SOLICITAR ANTE EL ÓRGANO COMPETENTE, ACCIONES DE AUDITORIA PARA EVITAR POSIBLES IRREGULARIDADES EXISTENTES.  \nEVALUAR EL DESEMPEÑO LABORAL DE LOS TRABAJADORES MUNICIPALES.",
            "txPgIndicador": "TRANSPARENCIA ADMINISTRATIVA",
            "txPgMeta": "UNA MUNICIPALIDAD DE SERVICIO Y PROMOTORA DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147187,
            "txPgProblema": "INCUMPLIMIENTO DE RENDICIÓN DE CUENTAS DE LAS GESTIONES MUNICIPALES ANTE LA POBLACIÓN.",
            "txPgObjetivo": "CUMPLIR CON LAS AUDIENCIAS INFORMATIVAS PÚBLICAS PARA LA RENDICIÓN DE CUENTAS MUNICIPALES Y PROMOVER MECANISMOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS",
            "txPgMeta": "01 AUDIENCIA INFORMATIVA ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}