{
    "datoGeneral": {
        "idPlanGobierno": 20018,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0bb1018c-1813-4ecb-91fa-0b00af355c2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/442ed5e9-4abf-4489-b6a1-6ffef91e50f3.pdf",
        "txCodExpedienteExt": "ERM.2022010336",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129154,
            "txPgProblema": "PERSONAS DESATENDIDAS CON ALTO INDICE DE POBREZA",
            "txPgObjetivo": "DISMINUCIÓN DEL INDICE DE POBREZA",
            "txPgIndicador": "POBREZA DISMINUYE  EN 35%",
            "txPgMeta": "DESARROLLO SOCIAL EN: SALUD, EDUCACIÓN, TRABAJO, SEGURIDAD CIUDADANA, JUSTICIA, ADULTOS MAYORES, PUEBLOS INDIGENTES, EQUIDAD DE GENERO, SUPERACIÓN DE LA POBREZA, INFANCIA Y ADOLESCENCIA, DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129175,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE Y DE MENOR ESCALA",
            "txPgObjetivo": "LA MUNICIPALIDAD CUENTA CON INFRAESTRUCTURA COMPETITIVA Y EFICIENTE",
            "txPgIndicador": "MUNICIPAL CUENTA CON 55% DE INFRAESTRUCTURA COMPETITIVA",
            "txPgMeta": "DESARROLLO PRODUCTIVO SOSTENIBLE: POTENCIAR EL DESARROLLO DE EMERGÍAS RENOVABLES NO CONVENCIONALES, CIENCIA, TECNOLOGÍA E INNOVACIÓN, AGRICULTURA, TURISMO SUSTENTABLE, RECURSOS HÍDRICOS, MEDIO AMBIENTE.\nDESARROLLO TERRITORIAL E INFRAESTRUCTURA ESTRATÉGICA: INFRAESTRUCTURA MUNICIPAL, GESTIÓN PÚBLICA DEL SUELO, CIUDAD VIVIENDA Y TERRITORIO, DEPORTE, CULTURA Y PATRIMONIO, TRANSPORTE Y TELECOMUNICACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129217,
            "txPgProblema": "EL MEDIO AMBIENTE ES UTILIZADO AGRESIVAMENTE PONIENDO EN RIESGO A LA SALUD DE LAS PERSONAS",
            "txPgObjetivo": "COMPARTIR EL DESARROLLO LA EMPRESA CON EL MEDIO AMBIENTE",
            "txPgIndicador": "¿\tPROGRAMA DE CIUDADO DEL MEDIO AMBIENTE Y LA SALUD DE LOS CIUDADANOS DE LA MUNICIPALIDAD \n¿\tPROGRAMA DE INSPECCION VALORADA FUNCIONAL EMPRESARIADO SANO DESARROLLO TERRITORIAL",
            "txPgMeta": "SE GENERARA EMPRESA SANA EN LAS EMPRESAS EXISTENTES Y EN GENERAR INDUSTRIAS CON RESPECTO AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129244,
            "txPgProblema": "GOBIERNO CENTRALIZADO",
            "txPgObjetivo": "GOBIERNO MUNICIPAL DESCENTRALIZADO",
            "txPgIndicador": "GOBIERNO MUNICIPAL FUERTE Y TRANSPARENTE EJEMPLO A LOS OTROS PODERES",
            "txPgMeta": "DESARROLLO INSTITUCIONAL: CONSEJO DE LA INVERSIÓN MUNICIPAL, OFICINAS MUNICIPALES DESCENTRALIZADAS, REORGANIZACIÓN MUNICIPAL, CAPACITACIÓN POR ESPECIALIZACIÓN, GOBIERNO ELECTRÓNICO, DESCENTRALIZAR A LOS SECTORES COMO EJECUTORES, SE FORMARÁ LA UNIDAD DE PROMOCIÓN DE LA INVERSIÓN LAS RONDAS CAMPESINAS Y URBANAS COMO AGENTES DE DESARROLLO, ORGANIZACIONES SOCIALES INCORPORADAS EN EL DESARROLLO Y EN LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}