{
    "datoGeneral": {
        "idPlanGobierno": 22875,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2873,
        "txOrganizacionPolitica": "LORETO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aafa2a3d-129e-424d-9cbe-19d9596ecf58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5815ef15-de06-4db1-a47a-fe03a997bffe.pdf",
        "txCodExpedienteExt": "ERM.2022010098",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175013,
            "txPgProblema": "EL DISTRITO CUENTA CON MUY BAJAS CONDICIONES DE VIDA REFERENTE A SERVICIOS BÁSICOS (AGUA, DESAGÜE Y LUZ), SALUD, SEGURIDAD Y EDUCACIÓN; Y ALTOS ÍNDICES DE DESNUTRICIÓN EN NUESTROS NIÑOS.",
            "txPgObjetivo": "CREACIÓN DEL CENTRO MEDICO MUNICIPAL E IMPLEMENTACIÓN DE LOS CENTROS MUNICIPALES DE VIGILANCIA DE LA SALUD COMUNAL CON ÉNFASIS EN LA LUCHA CONTRA LA DESNUTRICIÓN DE NUESTRA NIÑEZ, Y EMERGENCIAS MÉDICAS, ATENCIÓN A LA MUJER Y ANCIANOS.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "INCREMENTAR EN UN 40% LA COBERTURA EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175043,
            "txPgProblema": "FALTA DE ATENCIÓN ESPECIALIZADA EN SALUD EN LA POBLACIÓN DE TODAS LAS EDADES. ATENCIÓN INADECUADA EN LOS ESTABLECIMIENTOS DE SALUD POR UNA INADECUADA DISTRIBUCIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROMOVER Y RECATEGORIZAR 04 ESTABLECIMIENTOS DE SALUD A I-4 Y FORTALECERLOS PARA BRINDAR LAS FACILIDADES EN LA PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES EN GENERAL. AL CONCLUIR, ESTOS ESTABLECIMIENTOS DEBEN BENEFICIAR CON CONSULTORIOS MÉDICOS EXTERNOS, ECOGRAFÍA, RAROS X, SALUD BUCAL, REGISTRO AL RECIÉN NACIDO, VACUNA AL RECIÉN NACIDO, SALA DE PARTOS, TRATAMIENTO A ENFERMEDADES DE TRANSMISIÓN SEXUAL, ENTRE OTROS SERVICIOS.\n\nLAS MUNICIPALIDADES DISTRITALES TIENEN COMPETENCIA PARA COORDINAR CON LAS MUNICIPALIDADES DE CENTROS POBLADOS PARA LA REALIZACIÓN DE CAMPAÑAS DE CONTROL DE EPIDEMIAS, ASÍ COMO GESTIONAR LA ATENCIÓN PRIMARIA DE SALUD, CONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS QUE LOS NECESITEN, EN COORDINACIÓN CON LAS MUNICIPALIDADES PROVINCIALES, LOS CENTROS POBLADOS Y LOS ORGANISMOS REGIONALES Y NACIONALES PERTINENTES.\n\nBASE LEGAL:\nARTÍCULO 80° DE LA LEY Nº 27972, LA LEY ORGÁNICA DE MUNICIPALIDADES.\n\nIMPLEMENTACIÓN CON BOTIQUINES COMUNALES.\n\nPROMOVER LA IMPLEMENTACIÓN DEL SAMU. EQUIPAR CON AMBULANCIAS ACUÁTICAS EN PUNTOS ESTRATÉGICOS 1. HUAÑUNA, 2. PUERTO IRENE, 3. JUANCITO, 4. SAN CRISTÓBAL. 5. ALFA Y OMEGA, PARA RESPUESTA RÁPIDA EN TRASLADO DE PACIENTES Y TRATAMIENTOS EN EL ESTABLECIMIENTO DE SALUD SEGÚN COMPLEJIDAD. COOPERACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL DE SARAYACU Y LA RED DE SALUD DE UCAYALI.\n\nAPOYO AL FORTALECIMIENTO EN ESTRATEGIAS DE SALUD PARA TRASLADO DE PACIENTES VÍA AÉREA, SUBSIDIADOS POR EL SIS. DEBIENDO FI",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE MORBILIDAD DE ENFERMEDADES EN NUESTRA NIÑEZ, POBLACIÓN ESCOLAR Y COMUNIDAD DE LAS ZONAS RURALES EN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175062,
            "txPgProblema": "NO EXISTE AGUA POTABLE Y SU RED DOMICILIARIA PARA HACER LLEGAR EL LÍQUIDO VITAL A LAS VIVIENDAS, EN EL 98% DE LOS PUEBLOS O CENTRO POBLADO ACTIVOS QUE CORRESPONDE AL DISTRITO, LA NECESIDAD DE SUR A NORTE ES EL MISMO.",
            "txPgObjetivo": "SE CREARÁ E IMPLEMENTARÁ LA GERENCIA DE SERVICIOS BÁSICOS. ENCARGÁNDOSE DE:\n\n-\tREALIZAR EL INVENTARIO DE INVERSIONES MUNICIPALES ANTERIORES EN SERVICIOS DE AGUA QUE PERMITAN FINANCIAR LA LIMPIEZA Y EVALUAR SU RECUPERACIÓN PARA RETOMAR A PARTIR DE ELLO LA CONSTRUCCIÓN DE RED DE AGUA PARA SER DISTRIBUIDO A LAS VIVIENDAS. LUEGO DE LA EVALUACIÓN SE DETERMINARÁ LA CONSTRUCCIÓN DE UNA NUEVA OBRA.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "INCREMENTAR EN 90% LA COBERTURA DE LOS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175125,
            "txPgProblema": "ESCASA EXISTENCIA DE GRUPOS ECONÓMICOS QUE APORTEN PRODUCCIÓN A LA CANASTA FAMILIAR, EL DISTRITO Y LA REGIÓN.",
            "txPgObjetivo": "ORGANIZAR Y ORDENAR EN LA POBLACIÓN, FORMALIZÁRSELOS EN ASOCIACIONES COMUNALES A TRAVÉS DE LOS REGISTROS PÚBLICOS, SUNAT, ENTIDADES FINANCIERAS Y OTROS, PARA PODER REALIZAR APALANCAMIENTO Y SUBSIDIOS ECONÓMICOS QUE PERMITAN DESEMPEÑAR EL OFICIO AGRÍCOLA.\n\nESTO NOS PERMITIRÁ MEJORAR LOS SERVICIOS DE ASISTENCIA TÉCNICA, CAPACITACIÓN DEL CULTIVO ESTACIONARIA Y NO ESTACIONARIA, EL HUERTO SOSTENIBLE, SEMBRÍOS ALTERNATIVOS DE CACAO, FORTALECER LA ORGANIZACIÓN PRODUCTIVA Y FORTALECER LAS RELACIONES COMERCIALES, EN EL DISTRITO DE SARAYACU, PROVINCIA DE UCAYALI.\n\nASIMISMO, DEBE SER ACOMPAÑADO POR LOS TÉCNICOS AGROPECUARIOS DE NUESTRO DISTRITO CON ASESORÍA.\n\nCOMO COMPLEMENTO, SE DEBE CREAR EN LA MUNICIPALIDAD LA CENTRAL DE COMPRAS DEL DISTRITO PARA ASEGURAR EL MERCADO DE LA PRODUCCIÓN DE GRANOS, CARNES ROJAS Y BLANCAS, FORESTAL Y AGRÍCOLA CON LA FINALIDAD DE APORTAR A UN FORTALECIMIENTO A LO QUE LA REGIÓN PRODUCE BAJO TECNIFICACIÓN CON MAQUINARIA. \nPROMOVER LA CREACIÓN DE UNA CAJA MUNICIPAL PARA APOYO A LOS EMPRENDEDORES DEL DISTRITO. EMPRENDEDORES FORMALES DEDICADOS A LA AGRICULTURA, LA PESCA Y LA MADERA.\n\nSE DOTARÁ DE EMBARCACIÓN FLUVIAL PARA TRANSPORTE DE CARGA Y PASAJEROS DESDE PUCALLPA HASTA IQUITOS PARA TRASLADAR MERCADERÍA A PRECIOS BAJOS Y SUBSIDIADOS.\n\nPRINCIPALMENTE LOS MERCADOS DEBEN EMPEZAR POR LOCAL, REGIONAL Y NACIONAL, EL SECTOR PRODUCTIVO AL MERCADO INTERNACIONAL CON EL COMUNERO. (100 PRIMEROS DÍAS).\nLA MADUREZ DEBE LLEVAR A PROMOVER UNA AGRICULTURA DE EXPORTACIÓN.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "LOGRAR IMPLEMENTAR EL SISTEMA AGRÍCOLA EN UN 50%.\nLOGRAR POSESIONAR EL COMERCIO EN UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176367,
            "txPgProblema": "ESCASA EXISTENCIA DE GRUPOS ECONÓMICOS QUE APORTEN PRODUCCIÓN A LA CANASTA FAMILIAR, EL DISTRITO Y LA REGIÓN.",
            "txPgObjetivo": "PREPARACIÓN DE PISCICULTURA DE EXPORTACIÓN COMO PIACHE, OTROS.\n\nPROMOVER LOS CRÉDITOS PESQUEROS EN EL DISTRITO.\n\n\nIMPLEMENTACIÓN DE UNA PLANTA PROCESADORA DE HARINA DE PLÁTANO Y FARIÑA DE YUCA. IMPLICA QUE LA PRODUCCIÓN DE PLÁTANO DEBE COMERCIALIZARSE EN EL DISTRITO.\nSE EVALUARÁ OTROS SECTORES DE PRODUCCIÓN A TRAVÉS DE PLANTAS PROCESADORAS EN EL DISTRITO.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "INCREMENTAR EL COMERCIO CON LA PESCA CONTROLADA EN UN 55%\n\nINCREMENTAR EL COMERCIO LOCAL EN UN 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176377,
            "txPgProblema": "BAJOS ÍNDICES DE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "-\tPROMOCIONAR LA CULTURA DE LA COMUNIDAD NATIVA NUEVA CAJAMARCA Y SANTA ROSA:\n\n-\tRECORRIDO DE FAUNA, VISITA A LA LAGUNA MACHÍN, MAHUIZO COCHA, AMPI COCHA, ETC.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "INCREMENTAR EL TURISMO SOSTENIBLE EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176395,
            "txPgProblema": "NO EXISTE RED DE AGUA CON TUBERÍA A DOMICILIO EN LOS PUEBLOS DEL DISTRITO. IMPLICA CARGAR DE LOS RÍOS, COCHAS, PILETAS; HACIA LOS HOGARES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA Y REDES DE TUBERÍA PARA EL SERVICIO DE AGUA POTABLE Y ACCESO A DOMICILIOS LAS 24 HORAS DEL DÍA. ÁREA A CUBRIR: 100 KILÓMETROS DE TUBERÍAS PRODUCTO DE LA SUMATORIA DE PUEBLOS QUE LO NECESITAN.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "CUBRIR EL 70% EL ACCESO AGUA CON RED TUBULAR A DOMICILIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176426,
            "txPgProblema": "CARRETERAS RURALES INTER PUEBLOS CON ACCESOS INADECUADO, CARRETAS A PUERTOS EN DETERIORO Y CAMINOS DE PENETRACIÓN A PARCELAS Y LAGOS EN MAL ESTADO.",
            "txPgObjetivo": "REHABILITACIÓN DE CAMINOS RURALES Y DE INFRAESTRUCTURA DE TRANSPORTE NO MOTORIZADO.\n\nCONEXIÓN ENTRE PUEBLOS POR CARRETERA DESDE SAN CRISTÓBAL – DOS DE MAYO – NUEVO DOS DE MAYO – TIERRA BLANCA – RAMON CASTILLA – GRAU. SE EVALUARÁ LA CONEXIÓN A LA BOCA DE CATALINA.\n\nCONEXIÓN ENTRE PUEBLOS POR CARRETERA DE SAN RAMON – SANTA CRUZ – BOLOGNESI – SIETE DE JUNIO – HUAÑUNA – SAN RAÚL (SALIDA AL PUINAHUA).\n\nCONEXIÓN ENTRE PUEBLOS POR CARRETERA DE PUCAPANGA – PAINACO – JUANCITO – SANTA RITA – BOLÍVAR.\n\nAPERTURA DE TROCHA CARROZABLE COMPACTADA QUE UNE LAS COMUNIDADES DE AGUAS VERDES, SANTOA (SE EVALUARA CONEXIÓN A NUEVA DELICIA).\n\nCONEXIÓN ENTRE PUEBLOS POR CARRETERA DE NUEVA DELICIA – MARANATHA – MAHUIZO (SE EVALUARÁ ADEMÁS CONEXIÓN DE SELVA ALEGRE A SANTA LUCIA)\n\nCONSTRUCCIÓN DE LA CARRETERA DE MONTEBELLO – NUEVA YORK CON PUENTE INCLUIDO.\n\nHABILITAREMOS LA CARRETERA DE MONTEBELLO A LA PACAYA – SAMIRIA PARA PROMOVER EL TURISMO EN LA ZONA DEL PACAYA – SAMIRIA.\n\nOTROS CAMINOS Y CARRETERAS DE INTERÉS LOCAL QUE DEBEN SER ENFOCADOS Y EVALUADOS BAJO UN PLANEAMIENTO PARTICIPATIVO COMUNITARIO QUE IMPULSARÁ LA GESTIÓN MUNICIPAL.\n\nSEGUIMIENTO OPORTUNO CON ELEVADA IMPORTANCIA AL PROYECTO DE LA CARRETERA SAN MARTIN – SARAYACU (INTERÉS NACIONAL) Y PROMOVER SU CONSTRUCCIÓN Y EQUIPAMIENTO, DEBE TRAER PROGRESO CON CONEXIÓN A ENERGÍA ELÉCTRICA, INTERNET, MEJORAR EL COMERCIO LOCAL Y NACIONAL.\n\nPROMOVER LA REHABILITACIÓN DE AÉREOS PUERTOS LOCALES Y HABILITAR CARRETERAS PARA SU LLEGARA Y HACER CONVENIO CON",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "MEJORAR EN UN 80% LOS ACCESOS A LAS COMUNIDADES.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN EN UN 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176470,
            "txPgProblema": "ACCESO INADECUADO EN LAS VÍAS PÚBLICAS DE LOS PUEBLOS DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE 20 KILÓMETROS DE VEREDA PEATONAL EN TODO EL DISTRITO DE SARAYACU.\n\nEMBELLECIMIENTO CON PLAZA Y LOSA DEPORTIVA EN DOS DE MAYO, EN EL BARRIO ALTO PARA MEJORAR LA CULTURA RECREACIONAL Y EL DEPORTE.\n\nHABILITACIÓN DE PUERTOS CON CONDICIONES ADECUADAS MIGUEL GRAU, JUANCITO, TIERRA BLANCA, SAN CRISTÓBAL, NUEVA YORK, SAMÁN Y DEMÁS PUERTOS NECESARIOS CON ACCESOS INADECUADOS.\n\nMEJORAR EL ORNATO PÚBLICO Y DAR MANTENIMIENTO DE PARQUES, JARDINES Y ALAMEDAS EN LAS COMUNIDADES DEL DISTRITO.\n\nCONSTRUCCIÓN DE CASA DE ESPERA EN LA CAPITAL DEL DISTRITO Y MUNICIPALIDADES DE CENTROS POBLADO Y MEJORAMIENTO DEL ACCESO A PUERTOS PRINCIPALES DE LAS COMUNIDADES DEL DISTRITO.\n\nMEJORAMIENTO DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y MANTENIMIENTO DE LOS BOTADEROS MUNICIPALES.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "MEJORAR EL ACCESO INTERNO Y CÁLIDA DE VIDA EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176505,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LA POBLACIÓN EN MANEJO DE RECURSOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ORDENAMIENTO MUNICIPAL PARA UNA GESTIÓN AL SERVICIO DEL PUEBLO. INVENTARIO DE MAQUINARIAS, INMUEBLES Y BIENES EN GENERAL; OBRAS REALIZADAS Y AQUELLOS QUE SE DEBE CONTINUAR, RECURSOS ECONÓMICOS, FINANCIERO Y HUMANOS.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "LOGRAR EL FUNCIONAMIENTO DE OPERACIONES MUNICIPALES EN EL DISTRITO EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176512,
            "txPgProblema": "FALTA DE MEJORAMIENTO DE INFRAESTRUCTURA MUNICIPAL BAJA CALIDAD DE ATENCIÓN DE SERVICIOS.",
            "txPgObjetivo": "DESARROLLO DE PROGRAMAS DE CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL PARA MEJORAR SU DESEMPEÑO LABORAL DE MANERA EFICIENTE Y OPORTUNA CON LA CALIDAD DE SERVICIO EN BIENESTAR DE LA POBLACIÓN.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176540,
            "txPgProblema": "COMUNIDADES DEL DISTRITO EN INCERTIDUMBRE POR TRAMITACIÓN DE TIERRAS QUE ATROPELLA SUS DERECHOS.",
            "txPgObjetivo": "FRENAR LOS TRAFICANTES DE TIERRAS.",
            "txPgIndicador": "MEDICIÓN SEMESTRAL EL GRADO DE AVANCE BAJO NORMATIVA, DIRECTIVAS Y LÍNEAS DE BASE INICIAL. AL TÉRMINO DE LA GESTIÓN SE DEBE SUPERAR LA META PROPUESTA.",
            "txPgMeta": "LOGRAR EN UN 100 EL CONTROL ADECUADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}