{
    "datoGeneral": {
        "idPlanGobierno": 28654,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e443e741-5ae2-440f-b347-5ae052051810.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad889c36-c758-4fb6-9fd3-a873a1b41837.pdf",
        "txCodExpedienteExt": "ERM.2022013767",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225818,
            "txPgProblema": "¿\tAUSENCIA DE POLÍTICAS LOCALES DE APOYO A LA GESTIÓN PEDAGÓGICA.",
            "txPgObjetivo": "- MEJORAMIENTO E IMPLEMENTACI ÓN\tDE\nINFRAESTRUCTUR A EDUCATIVA Y RECREATIVA.",
            "txPgIndicador": ".PROMOVER MEJORAMIENTO DE ALGUNAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS\tMODERNAS, IMPLEMENTADAS Y EQUIPADAS.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN LOS TRES NIVELES EDUCATIVOS EN EL ÁMBITO DISTRITAL ACORDE A LAS NECESIDADES Y TECNOLOGÍA EDUCATIVA EXISTENTE.\n-\tIMPLEMENTACIÓN DE LAS I.E. DE DISTINTOS NIVELES CON INTERNET DE BANDA ANCHA, BIBLIOTECAS VIRTUALES, CENTROS DE CÓMPUTO, LABORATORIOS, MATERIALES DEPORTIVOS Y OTROS.\n-\tORGANIZAR CONCURSOS DE CONOCIMIENTOS Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226417,
            "txPgProblema": "¿\tLOCALES EDUCATIVOS CON INFRAESTRUCTURAS EDUCATIVA DEFICIENTES Y PRECARIAS QUE O OFRECEN CONDICIONES ADECUADAS",
            "txPgObjetivo": "- MEJORAMIENTO E IMPLEMENTACI ÓN\tDE\nINFRAESTRUCTUR A EDUCATIVA Y RECREATIVA.",
            "txPgIndicador": "PROMOVER EL DEPORTE EN TODAS LAS DISCIPLINAS, PRINCIPALMENTE EN ATLETISMO, FÚTBOL, VÓLEIBOL Y AJEDREZ.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE ALGUNAS INFRAESTRUCTURAS DEPORTIVAS Y POLIDEPORTIVOS EN DIFERENTES CENTROS EDUCATIVOS A NIVEL DISTRITAL.\n-\tCONTRATACIÓN DE RECURSOS HUMANOS CALIFICADOS PARA SU ENTRENAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226432,
            "txPgProblema": "¿\tINEXISTENCIA DE BIBLIOTECAS ADECUADAS, LABORATORIOS EQUIPOS, CENTROS DE CÓMPUTO CONEXIÓN A INTERNET, MATERIAL DEPORTIVO Y PARA EL ADECUADO APRENDIZAJE DE LOS ESTUDIANTES DE DISTINTOS NIVELES.",
            "txPgObjetivo": "- MEJORAMIENTO E IMPLEMENTACI ÓN\tDE\nINFRAESTRUCTUR A EDUCATIVA Y RECREATIVA.",
            "txPgIndicador": "GESTIONAR LA CREACIÓN DE INSTITUTOS SUPERIORES Y SUCURSALES A TRAVÉS DE CONVENIOS",
            "txPgMeta": "-\tGESTIONAR LA IMPLEMENTACIÓN DE UNA ACADEMIA DE PREPARACIÓN PARA LOS ESTUDIANTES DE 4° Y 5° DE SECUNDARIA.\n-\tCERACIÓN DE INSTITUTOS SUPERIORES TECNOLÓGICO BAJO ESTUDIO DE DEMANDA, EN CAPITAL DEL DISTRITO EN DISTINTAS ESPECIALIDADES.\n-\tGESTIONAR LA IMPLEMENTACIÓN DE UNA ACADEMIA DE MÚSICA EN CONVENIO CON INSTITUTOS SUPERIORES Y/O\nACADEMIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226447,
            "txPgProblema": "¿\tBAJA PRODUCCIÓN PECUARIA EN CANTIDAD Y CALIDAD Y DESCAPITALIZACIÓN",
            "txPgObjetivo": "- DESARROLLO AGROPECUARIO.",
            "txPgIndicador": "PROMOCIÓN DE PROYECTOS PRODUCTIVOS CON ENFOQUE DE CADENAS PRODUCTIVAS Y CADENAS DE VALOR.",
            "txPgMeta": "IMPLEMENTACIÓN PROYECTOS PRODUCTIVOS EN TUBÉRCULOS, FLORICULTURA, HORTALIZAS, ARVEJAS, HABAS, CON ASESORAMIENTO TÉCNICO Y CAPACITACIÓN PARA EL MANTENIMIENTO Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226452,
            "txPgProblema": "¿\tSANIDAD ANIMAL EN CONDICIONES CRÍTICAS A NIVEL DISTRITAL A FALTA DE ATENCIÓN DE LAS PARASITOSIS.",
            "txPgObjetivo": "- DESARROLLO AGROPECUARIO",
            "txPgIndicador": "PROYECTOS\tPRODUCTIVOS PECUARIOS.",
            "txPgMeta": "- IMPLEMENTACIÓN PROYECTOS PRODUCTIVOS PARA EL MANEJO GANADERO CON ANIMALES MAYORES, MENORES, ACOMPAÑADOS DE ASISTENCIA TÉCNICA Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226456,
            "txPgProblema": "¿\tAUSENCIA DE APOYO A INICIATIVAS PRODUCTIVAS INDIVIDUALES Y GRUPALES EN EL FOMENTO GANADERA, VACUNO, OVINO Y ANIMALES MENORES",
            "txPgObjetivo": "0/1500",
            "txPgIndicador": "INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA OPTIMIZAR EL USO DE AGUA.",
            "txPgMeta": "-\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO Y RESERVORIOS PARA OPTIMIZAR EL USO ADECUADO DEL AGUA Y TECNIFICAR LA AGRICULTURA.\n-\tIMPLEMENTACIÓN DE SISTEMAS DE REGO A NIVEL DE PARCELAS PARA LA PRODUCCIÓN DE CULTIVOS DURANTE TODO EL AÑO.\n-\tBRINDAR ASISTENCIA TÉCNICA PARA LA INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN Y GOTEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225991,
            "txPgProblema": "PROMOVER LA PROTECCIÓN Y USO RACIONAL DE RECURSOS NATURALES.",
            "txPgObjetivo": "PROTECCIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PROGRAMA DE PROTECCIÓN DE LOS RECURSOS NATURALES Y CONSERVACIÓN DE SUELOS Y MEDIO AMBIENTE.",
            "txPgMeta": "-\tFORESTACIÓN Y REFORESTACIÓN DE CABECERAS DE CUENCA EN EL DISTRITO, CENTRO POBLADO Y ANEXOS, PARA LA SIEMBRA DE AGUA.\n-\tREFORESTACIÓN EN LOS TRAMOS DE LAS TROCHAS CARRÓZALES PARA ESTABILIZACIÓN DE TALUDES.\n-\tCAPACITACIÓN Y SENSIBILIZACIÓN EN GESTIÓN AMBIENTAL A ESTUDIANTES DE CENTROS EDUCATIVOS Y POBLACIÓN EN GENERAL.\n-\tINSTALACIÓN DE VIVERO FORESTAL MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226390,
            "txPgProblema": "¿\tCONSTRUIR EL RELLENO SANITARIO PARA UNA CORRECTA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROTECCIÓN DE LA SALUD AMBIENTAL DE LA POBLACIÓN.",
            "txPgIndicador": "DISPOSICIÓN DE TERRENO Y GESTIONAR FINANCIAMIENTO PARA EL BOTADERO DE BASURA.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE BOTADERO DE BASURA Y PRÁCTICA DE RECICLADO.\n-\tMEJORAR EL ORNATO PAISAJÍSTICO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226467,
            "txPgProblema": "¿\tAUSENCIA DE LA ORGANIZACIÓN CAMPESINA Y ACTORES DE LIDERAZGO PARA REPRESENTAR SUS INTERESES ECONÓMICOS, SOCIALES Y POLÍTICOS ANTE EL GOBIERNO LOCAL Y CENTRAL",
            "txPgObjetivo": "- FORTALECIMIENTO INTERINSTITUCIONAL",
            "txPgIndicador": "FORTALECIMIENTO DE LAS INSTANCIAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "CONSEJOS\tDE\tCOORDINACIÓN\tLOCAL,\tCOMITÉS\tDE VIGILANCIA Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226474,
            "txPgProblema": "¿\tDEBILIDAD INSTITUCIONAL EN ORGANIZACIÓN DEL SECTOR PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "- FORTALECIMIENTO INTERINSTITUCIONAL",
            "txPgIndicador": "PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "-\tSENSIBILIZAR A LA POBLACIÓN MEDIANTE CHARLAS PARA QUE CONOZCAN SUS DEBERES Y DERECHOS ANTE UN ACTO DOLOSO.\n-\tFORTALECIMIENTO DE CAPACIDADES POR LA PREVENCIÓN DE VIOLENCIA FAMILIAR.\n-\tFORTALECER LA VIGILANCIA MUNICIPAL IMPLEMENTANDO RECURSOS NECESARIOS.\n-\tFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y SOCIEDAD CIVIL ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}