{
    "datoGeneral": {
        "idPlanGobierno": 28418,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79946556-9f19-4ad0-9582-4b0bc61f4bbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48185896-0ece-4500-b504-0fb785e536ae.pdf",
        "txCodExpedienteExt": "ERM.2022009282",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148522,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. LAPOBLACIÓN DEL DISTRITOAFECTADAPOR LA DELINCUENCIA, NO PARTICIPA ORGANIZADAMENTE EN LA SOLUCIÓN DE ESTE PROBLEMA, INCREMENTO DE LA PRESENCIA EN SEGURIDAD EN ZONAS DE LIMITE DISTRITAL,",
            "txPgIndicador": "1. NÚMEROS DE NUEVOS COMITÉS DE SEGURIDAD CIUDADANA CONFORMADOS Y NÚMEROS DE ACTAS DE REUNIONES DE LOS COMITÉS POR ZONAS,INTEGRACIÓN DE VIGILANTES PRIVADOS AL SISTEMA DE SEGURIDAD CIUDADANA, OPTIMIZACIÓN DEL PLAN CUADRANTE POR CUADRAS Y MANZANAS CON PARTICIPACIÓN VECINAL.",
            "txPgMeta": "1. MAYOR INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL EN LAS  ZONAS DEL DISTRITO DE LA MOLINA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148856,
            "txPgProblema": "2. ALTA PERCEPCION DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "2. BAJAR LA PERCEPCION DE INSEGURIDAD CIUDADANA",
            "txPgIndicador": "2. INCREMENTO DE LA PRESENCIA EN SEGURIDAD EN ZONAS DE LIMITE DISTRITAL,IMPLEMENTACIÓN DE SERENAZGO SIN FRONTERAS, CONVENIO CON LOS DISTRITOS LIMÍTROFES, PARA LOGRAR UNA MÁXIMA SEGURIDAD, GESTIÓN ANTE MININTER PARA AUMENTO DE NÚMERO DE EFECTIVOS POLICIALES POR COMISARIA",
            "txPgMeta": "2. AUMENTO AL 100% DE SERENOS PARA UNA MAYOR Y EFECTIVO RESGUARDO EN SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148903,
            "txPgProblema": "3. DÉFICIT DEL EQUIPAMIENTODE VIDEOVIGILANCIA Y COMUNICACIÓN PNP, MUNICIPALIDAD EN ZONAS CRÍTICAS DONDE SE REALIZAN ROBOS AL PASO Y SE EJERCE LA PROSTITUCIÓN.",
            "txPgObjetivo": "3.MEJORAMIENTO DEL EQUIPAMIENTO DE VIDEOVIGILANCIA Y COMUNICACIÓN INTEGRAL PNPYMUNICIPALIDAD.",
            "txPgIndicador": "3. INSTALACION AL 100% DE LAS VIDEOCAMARAS DEL DISTRITO.",
            "txPgMeta": "3. RESPUESTA RÁPIDAS ANTE LAS INCIDENCIAS DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152617,
            "txPgProblema": "FALTA DE UN CENTRO DE DESARROLLO\nEMPRESARIAL QUE ACOMPAÑE Y ASESORE A\nLOSEMPRENDEDORESDEL DISTRITO",
            "txPgObjetivo": "1. FORMACIÓN DE UNA ESCUELA DE EMPRENDIMIENTO E INNOVACIÓN EN ALIANZA CON ENTIDADES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "MPLEMENTARAL 100% ASESORÍAS A LOS EMPRENDEDORES QUE INVOLUCREN TEMAS RELACIONADOS A CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "txPgMeta": "1. AUMENTAR A UN 100% DE EMPRENDEDORES CAPACITADOS EN LAS AREAS DE CONTABILIDAD, MARKETING Y ADMINISTRACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152626,
            "txPgProblema": "2. COMERCIO SIN ORDEN.",
            "txPgObjetivo": "2. IMPLEMENTACION DE ACCIONES ESTRATEGICAS PARA UN CRECIMIENTO  ECONOMICO COMERCIAL CON ORDEN.",
            "txPgIndicador": "2. IMPULSO A LA ACTIVIDAD COMERCIAL Y DE SERVICIOS FORMALIZADA Y CON ESTÁNDARES DE CALIDAD (INCENTIVOS ECONÓMICOS, INCORPORACIÓN EN LISTADO DE ESTABLECIMIENTOS PARA VECINOS CON TARJETAS PREFERENTES, PARTICIPACIÓN EXCLUSIVA EN EVENTOS PROMOCIONALES, FACILIDADES EN USO DE ESTACIONAMIENTOS PÚBLICOS Y MUNICIPALES, ETC.). CREACIÓN DE UNA VENTA VIRTUAL ÚNICA DE COMERCIO PARA OFRECER SERVICIOS Y BIENES. MODIFICACIÓN REGULATORIA DE HORARIO DE ATENCIÓN PARA BARES Y RESTOBARES Q LES PERMITA ATENDER AL PÚBLICO A QUIENES OFREZCAN ENTRETENIMIENTO CULTURAL (BANDAS O SOLISTAS Y COMEDIANTES DE STAND UP)",
            "txPgMeta": "2. REDUCCIÓN DEL 50% DE COMERCIO DESORDENADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152634,
            "txPgProblema": "3. ESCASA INVERSIÓN EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "3. IMPLEMENTACIÓN Y FOMENTO EN EL DESARROLLO LOCAL.",
            "txPgIndicador": "3. - CREACIÓN DE UNA VENTANILLA VIRTUAL PARA GESTIÓN Y RENOVACIÓN DE LICENCIAS PARA ESTABLECIMIENTOS COMERCIALES Y DE SERVICIOS. - IMPLEMENTACIÓN EN EL PORTAL ELECTRÓNICO MUNICIPAL DE UN ENLACE SENCILLO Y AMIGABLE PARA LOS EMPRESARIOS E INVERSIONISTAS. - IMPLEMENTACIÓN DE UN PLAN DE ASISTENCIA TÉCNICO-LEGAL PARA MYPES Y PYMES RESPECTO AL CUMPLIMIENTO DE REQUISITOS SECTORIALES Y DE SEGURIDAD EN DEFENSA CIVIL. - DESARROLLO DE CAMPAÑAS DE NUTRICIÓN Y DE MANEJO DE ALIMENTOS EN MERCADOS Y ESTABLECIMIENTOS AFINES. - CELEBRACIÓN DE CONVENIOS DE DESARROLLO CON GREMIOS EMPRESARIALES. - CREACIÓN DE LOS CONCURSOS MUNICIPALES PARA LA ACTIVACIÓN.",
            "txPgMeta": "3. CONSOLIDAR EL DESARROLLO ECONÓMICO LOCAL, ATRAER INVERSIONES Y GARANTIZAR MAYOR COHESIÓN SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152655,
            "txPgProblema": "1. FALTA DE SEGREGACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS EN LA BASURA DEL DISTRITO LA MOLINA.",
            "txPgObjetivo": "•\tPROMOVER LA GESTIÓN PARTICIPATIVA DE LOS VECINOS MOLINENSES Y OTROS GRUPOS DE INTERÉS EN EL SISTEMA DE SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS, CON ESTRATEGIAS DE APROVECHAMIENTO DE ESTOS, IMPULSANDO LA SENSIBILIZACIÓN AMBIENTAL DENTRO DEL MARCO DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS).\n•\tIMPLEMENTAR Y FORTALECER UN SISTEMA DE ECONOMÍA CIRCULAR PARA LA COMPETENCIA TÉCNICA, OPERATIVA, GERENCIAL, ADMINISTRATIVA, LEGAL Y FINANCIERA DE LA MUNICIPALIDAD DEL DISTRITO LA MOLINA.\n•\tINCREMENTAR AL MENOS 100% EL NÚMERO DE PUNTOS LIMPIOS DEL PROGRAMA ECO-RECICLA DEL DISTRITO LA MOLINA, E IMPLEMENTAR NUEVOS CONTENEDORES PARA LOS RESIDUOS ORGÁNICOS Y OTROS.\n•\tFORTALECER EL PROGRAMA DE VALORACIÓN DE RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD, CON LA VISIÓN DE CREAR SU PROPIO CENTRO DE PRODUCCIÓN DE COMPOST Y HUMUS PARA MEJORAR EL MICROBIOTA DE LOS SUELOS DE LOS JARDINES Y PARQUES DEL DISTRITO E IMPLEMENTAR EL PROYECTO DE FORESTACIÓN DE LADERAS DE CERROS.\n•\tCOMPLEMENTAR EN LA PLANTA DE SEGREGACIÓN DE RESIDUOS, UN ÁREA DE PRODUCCIÓN DE LADRILLOS ECOLÓGICOS ELABORADOS CON PLÁSTICO RECICLADO DE LA BASURA DEL DISTRITO DE LA MOLINA, PARA CONSTRUIR CASAS PARA PERSONAS SIN HOGAR O MEJORAR COMEDORES POPULARES ENTRE OTROS QUE SE NECESITE, EN CONVENIO CON ESPECIALISTAS TÉCNICOS",
            "txPgIndicador": "•\tPARTICIPACIÓN Y BUENA SENSIBILIZACIÓN DE LOS VECINOS Y OTROS GRUPOS DE INTERÉS EN EL SISTEMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n•\tLAS GERENCIAS DE COMPETENCIA TÉCNICA, OPERATIVA, GERENCIAL, ADMINISTRATIVA, LEGAL Y FINANCIERA DE LA MUNICIPALIDAD DE LA MOLINA SE ENCUENTRAN FORTALECIDAS CON EL SISTEMA DE ECONOMÍA CIRCULAR.\n•\tPUNTOS LIMPIOS DEL PROGRAMA ECO-RECICLA DEL DISTRITO LA MOLINA SERÁN IMPLEMENTADOS.\n•\tCENTRO DE PRODUCCIÓN DE COMPOST Y HUMUS DENTRO DEL PROGRAMA DE VALORACIÓN DE RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD DE LA MOLINA SERÁ IMPLEMENTADO.\n•\tÁREA DE PRODUCCIÓN DE LADRILLOS ECOLÓGICOS ELABORADOS CON PLÁSTICO RECICLADO DE LA BASURA DEL DISTRITO DE LA MOLINA SERÁ IMPLEMENTADO DENTRO DE LA PLANTA DE SEGREGACIÓN DE RESIDUOS.",
            "txPgMeta": "•\tAL MENOS EL 70% DE LA POBLACIÓN DEL DISTRITO DE LA MOLINA SERÁN CONCIENTIZADOS DENTRO DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS).\n•\tEL 100% DE LAS COMPETENCIAS: TÉCNICA, OPERATIVA, GERENCIAL, ADMINISTRATIVA, LEGAL Y FINANCIERA DE LA MUNICIPALIDAD DEL DISTRITO LA MOLINA SERÁN IMPLEMENTADOS Y FORTALECIDOS EN EL SISTEMA DE ECONOMÍA CIRCULAR.\n•\tAL MENOS EL 100% DE PUNTOS LIMPIOS DEL PROGRAMA ECO-RECICLA DEL DISTRITO LA MOLINA SERÁN IMPLEMENTADOS.\n•\tPROYECTO TERMINADO DEL CENTRO DE PRODUCCIÓN DE COMPOST Y HUMUS DENTRO DEL PROGRAMA DE VALORACIÓN DE RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD DE LA MOLINA.\n•\tAVANCE EN UN 70% DEL ÁREA DE PRODUCCIÓN DE LADRILLOS ECOLÓGICOS DEL DISTRITO DE LA MOLINA DENTRO DE LA PLANTA DE SEGREGACIÓN DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152658,
            "txPgProblema": "FALTA DE ZONAS FORESTADAS EN EL DISTRITO DE LA MOLINA Y FALTA DE MEDIDAS DE PREVENCIÓN EN ZONAS DE RIESGOS POR DESLIZAMIENTOS CAUSADOS POR SISMOS EN LAS LADERAS DE LOS CERROS.",
            "txPgObjetivo": "•\tESTABLECER UN CONVENIO CON LA UNALM PARA TRABAJAR EN CONJUNTO EN LA PLANIFICACIÓN E IMPLEMENTACIÓN DEL PROYECTO DE FORESTACIÓN EN LADERAS DE CERROS COMO MEDIDA DE MITIGACIÓN CONTRA DESLIZAMIENTOS DE TIERRAS PRODUCIDOS POR LOS SISMOS.\n•\tCONVOCAR UNA MESA DE DIÁLOGO ENTRE LAS INSTITUCIONES PÚBLICAS COMPETENTES Y SOCIEDAD CIVIL PARA FORTALECER EL PROYECTO DE FORESTACIÓN EN LADERAS DE CERROS Y CONVERTIRSE EN UN FUTURO PULMÓN DE LA CIUDAD.\n•\tAPROVECHAR EL COMPOST Y HUMUS PRODUCIDO POR EL CENTRO DE PRODUCCIÓN DEL PROGRAMA DE VALORACIÓN DE RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD, PARA MEJORAR EL MICROBIOTA DE LOS SUELOS DE LAS LADERAS DE CERROS Y SE PUEDA LA FORESTACIÓN CON ÉXITO.\n•\tDIAGNÓSTICO DEL CENSO DE LOS ÁRBOLES Y PALMERAS DEL DISTRITO DE LA MOLINA PARA EL CONTROL FITOSANITARIO Y REPOBLACIÓN DEL ORNATO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "•\tCONVENIO CON LA UNALM PARA LA PLANIFICACIÓN E IMPLEMENTACIÓN DEL PROYECTO DE FORESTACIÓN EN LADERAS DE CERROS COMO MEDIDA DE MITIGACIÓN CONTRA DESLIZAMIENTOS DE TIERRAS PRODUCIDOS POR LOS SISMOS.\n•\tREALIZACIÓN DE LA MESA DE DIÁLOGO ENTRE LAS INSTITUCIONES PÚBLICAS COMPETENTES Y SOCIEDAD CIVIL PARA FORTALECER EL PROYECTO DE FORESTACIÓN EN LADERAS DE CERROS.\n•\tUSO DE COMPOST Y HUMUS PRODUCIDO POR EL CENTRO DE PRODUCCIÓN DEL PROGRAMA DE VALORACIÓN DE RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD EN LA FORESTACIÓN.\n•\tREGISTRO FITOSANITARIO Y REPOBLACIÓN DEL ORNATO VERDE, DE LOS ÁRBOLES Y PALMERAS DEL DISTRITO DE LA MOLINA.",
            "txPgMeta": "•\tCONVENIO CON LA UNALM FIRMADO Y DESARROLLO DEL PROYECTO AL 70% DE FORESTACIÓN DE LADERAS DE CERROS.\n•\tMESA DE DIALOGO REALIZADA Y PULMÓN DE LA CIUDAD DE LIMA ESTE AL 70%.\n•\tEL 90% DEL HUMUS Y COMPOST PRODUCIDO POR EL CENTRO DE PRODUCCIÓN DEL PROGRAMA DE VALORACIÓN DE RESIDUOS ORGÁNICOS DE LA MUNICIPALIDAD SERÁ UTILIZADO PARA EL PROGRAMA DE FORESTACIÓN.\n•\tAVANCE AL 100% DEL REGISTRO FITOSANITARIO Y REPOBLACIÓN DEL ORNATO VERDE, DE LOS ÁRBOLES Y PALMERAS DEL DISTRITO DE LA MOLINA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152671,
            "txPgProblema": "PROYECTO INCONCLUSO DEL PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA, Y FALTA DE ATRACCIÓN DE NUEVOS VISITANTES EN TEMAS DE BIODIVERSIDAD DE FLORA Y FAUNA, EDUCACIÓN AMBIENTAL Y CICLISMO.",
            "txPgObjetivo": "•\tMEJORAR EL PROYECTO INCONCLUSO DEL PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA. \n•\tFORESTAR 100 HECTÁREAS CON ESPECIES ARBÓREAS NATIVAS DEL PERÚ EN EL PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA. •\tMEJORAR EL PROYECTO INCONCLUSO DEL PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA. \n•\tFORESTAR 100 HECTÁREAS CON ESPECIES ARBÓREAS NATIVAS DEL PERÚ EN EL PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA.\n•\tCONSTRUIR UN JARDÍN BOTÁNICO CON ESPECIES NATIVAS DEL PERÚ QUE SE ADAPTEN AL CLIMA DEL DISTRITO DE LA MOLINA CON EL FIN DE CONSERVAR LAS ESPECIES.                                                                \n•\tGESTIONAR UN PROGRAMA DE EDUCACIÓN AMBIENTAL PARA NIÑOS Y ADULTOS EN TEMAS DE BIODIVERSIDAD VEGETAL Y ANIMAL APROVECHANDO EL JARDÍN BOTÁNICO, INVERNADEROS Y MINI GRANJAS, MIRADOR ENTRE OTROS, \n•\tCONVENIO CON ESPECIALISTAS EN CENSOS DE AVES (CLUB DE OBSERVADORES DE AVES DEL PERÚ - COAP PERÚ Y CENTRO DE ORNITOLOGÍA Y BIODIVERSIDAD-CORBIDI) PARA IDENTIFICAR ESPECIES, IMPLEMENTAR UN CATÁLOGO DE AVES, Y CAPACITAR A LOS GUÍAS Y GUARDAPARQUES DEL PARQUE ECOLÓGICO DENTRO DE SUS ACTIVIDADES.                                                                                                                                                                            \n•\tIMPLEMENTAR NUEVAS RUTAS DE CICLISMO CON SEÑALIZACIÓN DENTRO DEL PARQUE ECOLÓGICO, EVITANDO ASÍ ACCIDENTES DE NUESTROS VISITANTES CICLISTAS QUE LLEGAN DE TODOS LOS DISTRITOS DE LIMA.",
            "txPgIndicador": "•\tPARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA IMPLEMENTADO.\n•\tHECTÁREAS FORESTADAS EN EL PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA.\n•\tJARDÍN BOTÁNICO DESARROLLADO.\n•\tPROGRAMA DE EDUCACIÓN AMBIENTAL GESTIONADO.\n•\tCONVENIO CON ESPECIALISTAS EN CENSOS DE AVES (CLUB DE OBSERVADORES DE AVES DEL PERÚ - COAP PERÚ Y CENTRO DE ORNITOLOGÍA Y BIODIVERSIDAD-CORBIDI) DESARROLLADO.\n•\tNUEVAS RUTAS DE CICLISMO CON SEÑALIZACIÓN DENTRO DEL PARQUE ECOLÓGICO IMPLEMENTADAS.",
            "txPgMeta": "•\tAVANCE AL 70% PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA.\n•\t100 HECTÁREAS FORESTADAS CON ESPECIES ARBÓREAS NATIVAS DEL PERÚ.\n•\t20 HECTÁREAS DESARROLLADAS PARA EL JARDÍN BOTÁNICO.\n•\t AL 80% EL PROGRAMA DE •\tAVANCE AL 70% PARQUE ECOLÓGICO DEL DISTRITO DE LA MOLINA.\n•\t100 HECTÁREAS FORESTADAS CON ESPECIES ARBÓREAS NATIVAS DEL PERÚ.\n•\t20 HECTÁREAS DESARROLLADAS PARA EL JARDÍN BOTÁNICO.\n•\t AL 80% EL PROGRAMA DE EDUCACIÓN AMBIENTAL SERÁ GESTIONADO.\n•\tESPECIES DE AVES IDENTIFICADAS, CATÁLOGO DE AVES DESARROLLADO, Y GUÍAS Y GUARDAPARQUES DEL PARQUE ECOLÓGICO CAPACITADOS.    \n•\t 15 KM DE RUTAS DE CICLISMO CON SEÑALIZACIÓN DENTRO DEL PARQUE ECOLÓGICO IMPLEMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152675,
            "txPgProblema": "1. DESCREDITO DE LA FUNCIÓN PÚBLICA Y PERCEPCIÓN DE GOBIERNO INEFICAZ",
            "txPgObjetivo": "1.\tGOBIERNO ABIERTO.",
            "txPgIndicador": "PROYECCIÓN DE UN GOBIERNO INTEGRO, TRANSPARENTE QUE BRINDE INFORMACIÓN Y RENDICIÓN DE CUENTAS QUE PROMUEVA LA PARTICIPACIÓN Y COLABORACIÓN.\n\n ACCIONES ESTRATÉGICAS:\n\n - IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO AL 100% CON DATOS ABIERTOS Y CON CANALES EFECTIVOS DE COMUNICACIÓN PRESENCIAL Y VIRTUAL CON LA CIUDADANÍA.\n -    MEJORAMIENTO DEL PORTAL ELECTRÓNICO INSTITUCIONAL AMIGABLE Y ACCESIBLE ADEMÁS EN DISPOSITIVOS MÓVILES\n-     INCORPORACIÓN DE SOFTWARE DE ULTIMA GENERACIÓN PARA PROCESOS DE CONTRATACIONES, GESTIÓN DE RECURSOS HUMANOS Y LOGÍSTICOS\n -    REALIZACIÓN DE SESIONES DESCENTRALIZADAS DEL CONCEJO MUNICIPAL Y DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL EN ESPACIOS PÚBLICOS, INSTITUCIONES EDUCATIVAS, ENTRE OTROS, PROMOVIENDO LA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgMeta": "-\tLLEGAR AL 2026.CON UN GOBIERNO MUNICIPAL ABIERTO “CERO CORRUPCIONES”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152681,
            "txPgProblema": "2.GESTION INEFICIENTE",
            "txPgObjetivo": "2.GESTION ESTRATÉGICA Y EFICIENTE.",
            "txPgIndicador": "ALIANZA ESTRATÉGICA INSTITUCIONAL CON LA COMPAÑÍA DE BOMBEROS DE LA MOLINA PARA LA GESTIÓN DEL RIESGO DE DESASTRES Y PREVENCIÓN Y ATENCIÓN DE EMERGENCIAS\n-    FORMACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS QUE INCORPOREN PROFESIONALES, JÓVENES, MUJERES, ADULTOS MAYORES PARA EL DESARROLLO DE ESTRATEGIAS Y ACCIONES MUNICIPALES EN EL ÁMBITO ECONÓMICO, SOCIAL, DEPORTIVO, CULTURAL",
            "txPgMeta": "2.MUNICIPIO CON GESTIÓN PARTICIPATIVA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152685,
            "txPgProblema": "3. FALTA DE DIFUSIÓN DE LOS PROGRAMAS QUE BRINDA EL MUNICIPIO.",
            "txPgObjetivo": "3.DIFUSIÓN MASIVA A TODOS LOS VECINOS MOLINENSES MEDIANTE LA UTILIZACIÓN DE LOS CANALES DE COMUNICACIÓN OFICIALES DEL MUNICIPIO",
            "txPgIndicador": "3. ACTIVAR LOS CANALES DE COMUNICACIÓN OFICIALES DEL MUNICIPIO Y REDES SOCIALES.\n\nREALIZAR CAMPAÑAS DE COMUNICACIÓN TERRITORIAL.\n\nCREAR UN NÚMERO ÚNICO DE WHATSAPP DE DIFUSIÓN, RECLAMOS Y DENUNCIAS MEJORAR LA ATENCIÓN AL VECINO, AMINORAR EL TIEMPO DE ESPERA AL TELÉFONO DE ATENCIÓN AL VECINO",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN MOLINENSE SE SIENTA SATISFECHA CON LA ATENCIÓN DE SUS RECLAMOS, CONSULTAS, SOLICITUDES.\nLOGRAR QUE TODAS LAS CAMPAÑAS Y PROGRAMAS DE BENEFICIO AL VECINO TENGAS UNA MÁXIMA DIFUSIÓN Y LLEGAR AL 100% DE LA POBLACIÓN MOLINENSE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}