{
    "datoGeneral": {
        "idPlanGobierno": 19834,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4a07a3e-fecb-4100-9644-87ac7b7d46d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/562fb642-8e79-421b-b8b4-efe8b07f6b18.pdf",
        "txCodExpedienteExt": "ERM.2022018090",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193366,
            "txPgProblema": "EDUCACIÓN DE BAJA CALIDAD,CON INFRAESTRUCTURAS EDUCATIVAS CON PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR UNA NUEVA PROPUESTA METODOLÓGICA PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN RURAL,\n\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES EDUCATIVOS, \n\nFOMENTAR IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LAS I.E. DEL DISTRITO DE MARCAPATA (CON APOYO DE PERSONAL ESPECIALIZADO).",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EDUCATIVA QUE RECIBE APOYO DE PROGRAMAS EDUCATIVOS ORIENTADOS A LA MEJORA DE LA CALIDAD,\nPORCENTAJE DE LOCALES EDUCATIVOS INTERVENIDOS A NIVEL DE INFRAESTRUCTURA,\nPORCENTAJE DE POBLACIÓN EDUCATIVA QUE HACE USO DE LAS BIBLIOTECAS VIRTUALES,",
            "txPgMeta": "20%\t30%\t40%\t60%\n5%\t10%\t15%\t20%\n15%\t25%\t32%\t43%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193388,
            "txPgProblema": "JÓVENES CON DEFICIENTE NIVEL ACADÉMICO Y SIN NINGUNA FORMACIÓN LABORAL EN EL DISTRITO DE MARCAPATA",
            "txPgObjetivo": "CREACIÓN DE INSTITUTO TECNOLÓGICO PÚBLICO E IMPLEMENTACIÓN DE CARRERAS TÉCNICAS ACORDES AL AVANCE DE LA CIENCIA Y TECNOLOGÍA EN EL DISTRITO DE MARCAPATA.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE ACCEDEN AL SERVICIO DE EDUCACIÓN SUPERIOR,",
            "txPgMeta": "0%\t38%\t50%\t70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193415,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTUR DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "CREACIÓN DE INSTITUTO TECNOLÓGICO PÚBLICO E IMPLEMENTACIÓN DE CARRERAS TÉCNICAS ACORDES AL AVANCE DE LA CIENCIA Y TECNOLOGÍA EN EL DISTRITO DE MARCAPATA",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE ACCEDEN AL SERVICIO DE SANEAMIENTO BÁSICO CON ALCANTARILLADO Y OTRAS FORMAS DE ELIMINACIÓN DE EXCRETAS,",
            "txPgMeta": "15%\t19%\t26%\t35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193453,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA CANALES DE RIEGO PARA UNA ADECUADA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "OBJETIVO 1 GENERAR PROYECTOS QUE PERMITAN LA CORRECTA DISTRIBUCIÓN DEL AGUA PARA UNA ADECUADA PRODUCCIÓN AGROPECUARIA EN TODO EL DISTRITO TOMANDO EN CUENTA A LA MEJORA DE LA PRODUCCIÓN",
            "txPgIndicador": "95% POR CIENTO DE HECTÁREAS Y FAMILIAS BENEFICIADAS CON EL PROYECTO",
            "txPgMeta": "25%\t35%\t25%\t10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193474,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA POR FALTA DE INNOVACIÓN TECNOLÓGICA Y ASISTENCIA TÉCNICA",
            "txPgObjetivo": "OBJETIVO 2 GENERAR PROYECTOS PARA LA PRODUCCIÓN AGROPECUARIA QUE PERMITAN EL ACCESO A LA INNOVACIÓN TECNOLÓGICA, GENERACIÓN DE VALOR AGREGADO Y UNA ADECUADA COMERCIALIZACIÓN",
            "txPgIndicador": "PECIENTO DE FAMILIAS BENEFICIADAS CON PROYECTOS PRODUCTIVOS CON INNOVACIÓN TECNOLÓGICA, VALOR AGREGADO Y ADECUADA COMERCIALIZACIÓN",
            "txPgMeta": "20%\t25%\t25%\t20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193499,
            "txPgProblema": "BAJA COMERCIALIZACIÓN DE PRODUCTOS EN LA ZONA POR NO CONTAR CON UN MERCADO DE PRODUCTORES",
            "txPgObjetivo": "OBJETIVO 5 IMPLEMENTAR UN MERCADO QUE OFREZCA DIVERSIDAD DE PRODUCTOS DE CALIDAD Y ACORDE A LA DEMANDA DE LOS CONSUMIDORES BRINDANDO COMODIDAD Y CORRECTA AFLUENCIA",
            "txPgIndicador": "POR CIENTO DE PRODUCTORES EXPENDEN SUS PRODUCTOS EN UN MERCADO DE PRODUCTORES EN EL DISTRITO DE MARCAPATA",
            "txPgMeta": "10%\t20%\t25%\t30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193527,
            "txPgProblema": "ALTA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES EN EL TERRITORIO",
            "txPgObjetivo": "COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES EN CONDICIÓN DE VULNERABILIDAD FRENTE A RIESGO DE DESASTRES",
            "txPgMeta": "76.3%\t72.2%\t68.4%\t64.8%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193548,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN EN EL DISTRITO",
            "txPgObjetivo": "OBJETIVO 3: PROTEGER, RESTABLECER Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES, GESTIONAR SOSTENIBLEMENTE LOS BOSQUES, LUCHAR CONTRA LA DESERTIFICACIÓN, DETENER E INVERTIR LA DEGRADACIÓN DE LAS TIERRAS Y DETENER LA PÉRDIDA DE BIODIVERSIDAD.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS EN EL DISTRITO\nNÚMERO DE HECTÁREAS PERDIDAS DE BOSQUE EN EL DISTRITO",
            "txPgMeta": "734\t734\t760\t785\n184\t160\t140\t122",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193612,
            "txPgProblema": "AGUDIZACIÓN DEL CAMBIO CLIMÁTICO ALTA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES EN EL TERRITORIO",
            "txPgObjetivo": "OBJETIVO 2: ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES QUE IMPLEMENTA ESTRATEGIAS DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO.\nPORCENTAJE DE COMUNIDADES EN CONDICIÓN DE VULNERABILIDAD FRENTE A RIESGO DE DESASTRES",
            "txPgMeta": "17.1%\t21.3%\t26.4%\t32.8%\n76.3%\t72.2%\t68.4%\t64.8%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193662,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "OBJETIVO 01: GARANTIZAR Y CONCERTAR EN LA ORGANIZACIÓN DEL PRESUPUESTO PARTICIPATIVO MULTIANUAL CON ENFOQUE A RESULTADOS Y ASIMISMO SU ADMISIBILIDAD DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "PRIORIZACIÓN DE PROYECTOS EN EL MARCO DEL INVIERTEPE",
            "txPgMeta": "10%\t10%\t10%\t10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193703,
            "txPgProblema": "DESINTERÉS EN LA PRESENTACIÓN DE LA RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "OBJETIVO 02: CUMPLIR CON LA REALIZACIÓN DE LA RENDICIÓN DE CUENTAS A LA POBLACIÓN PARA QUE ESTÉN INFORMADOS DE LA EJECUCIÓN DE LAS DIFERENTES ACTIVIDADES Y/O PROYECTOS.",
            "txPgIndicador": "CUMPLIR CON PAG. CONTRALORÍA DE LA REPÚBLICA Y A LA POBLACIÓN",
            "txPgMeta": "3%\t3%\t3%\t3%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193727,
            "txPgProblema": "POCO INTERÉS EN LA CONCERTACIÓN LIMÍTROFE",
            "txPgObjetivo": "OBJETIVO 05: PROMOVER Y PARTICIPAR CONCERTADAMENTE EN LAS DELIMITACIÓN TERRITORIAL, FRENTE A POSICIONAMIENTO LIMÍTROFES .",
            "txPgIndicador": "NÚMERO DE DELIMITACIONES",
            "txPgMeta": "1%\t1%\t1%\t1%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}