{
    "datoGeneral": {
        "idPlanGobierno": 22096,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cdd26446-5230-4ef1-8ba6-a7cc0e0e5949.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34ed23b9-41a7-4182-95ec-e36f7e62ce96.pdf",
        "txCodExpedienteExt": "ERM.2022012082",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163303,
            "txPgProblema": "EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE:\n¿\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA\n¿\t20 % DE ANALFABETISMO\n¿\tLOGROS EN COMUNICACIÓN= 30%\n¿\tLOGRO EN MATEMÁTICAS = 16%SALUD Y NUTRICIÓN:\n¿\t27.60% DESNUTRICIÓN CRÓNICA\n¿\tTASA MORTALIDAD MATERNA 195.30 X 100 MIL NACIDOS VIVOSHÁBITAT Y SEGURIDAD ALIMENTARIA\n¿\t30% SIN AGUA Y SANEAMIENTO\n¿\t20% DE FAMILIAS CON COCINAS Y AMBIENTES NO SALUDABLES",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DE VIDA DE LAS POBLACIONES MENOS FAVORECIDAS Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES SOCIALES PARA EL APROVECHAMIENTO Y TRANSFORMACIÓN DE SUS INICIATIVAS EN PROYECTOS QUE AL SATISFACER SUS DEMANDAS, APORTEN DESARROLLO LOCAL DE NUESTRO DISTRITO",
            "txPgIndicador": "FALTA DE SANEMAIENTO\nFALTA SE TODOS LOS SERVICIOS BASICOS",
            "txPgMeta": "EN EDUCACION, CULTURA, RECREACIÓN Y DEPORTE:\n¿\tPROGRAMA DE MEJORA DE LA GESTIÓN EDUCATIVA (INFRAESTRUCTURA, EQUIPAMIENTO, ACTUALIZACIÓN DE DOCENTES Y CAPACITACIÓN E INFORMACIÓN A PADRES DE FAMILIA).\n¿\tPROGRAMA DE APOYO AL DEPORTE Y LA RECREACIÓN (CAMPOS DEPORTIVOS, INDUMENTARIA, ORGANIZACIÓN DE COMPETENCIAS Y PARTICIPACIÓN EN EVENTOS REGIONALES).\n\nEN SALUD Y NUTRICIÓN:\n¿\tPROGRAMA DE MEJORA DE LA GESTIÓN DE LA SALUD (MEJORA DE INFRAESTRUCTURA DE ESTABLECIMIENTOS MÁS URGENTES, EQUIPAMIENTO Y PERFECCIONAMIENTO DEL PERSONAL MÉDICO Y ASISTENCIAL).\n¿\tPARTICIPACIÓN EN EL PROYECTO NUTRICIÓN INFANTIL\n¿\tPROGRAMA DE GESTIÓN DE LA SALUD COMUNITARIA, PREVENTIVA- PROMOCIONAL (CAPACITACIÓN DE PROMOTORES E INFORMANTES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163360,
            "txPgProblema": "CADENAS PRODUCTIVAS Y SERVICIOS:\n¿\tACTORES NO ORGANIZADOS EN TORNO A CADENAS\n¿\tAUSENCIA DE POLÍTICAS LOCALES PARA EL FOMENTO DE CADENAS\n¿\tNO SE MANEJA INFORMACIÓN Y MERCADO PARA PRODUCTOS ORGÁNICOSOTRAS ACTIVIDADES ECONÓMICAS:\n¿\tATRACTIVOS TURÍSTICOS NO CONSERVADOS NI DECLARADOSSERVICIOS EMPRESARIALES:\n¿\tNO EXISTEN OPORTUNIDADES PARA HACER NEGOCIOS: TRIGO, PAPA, BIODIVERSIDAD, ARTESANÍA, OTROS CON MERCADOS QUE FAVOREZCAN LA ECONOMÍA DEL CAMPESINO.\n¿\tPROGRAMA DE FORTALECIMIENTO Y FORMALIZACIÓN DE LAS ASOCIACIONES AGROPECUARIAS.",
            "txPgObjetivo": "APORTAR A LA MEJORA DE PROCESOS DE INTERCAMBIO COMERCIAL Y ECONÓMICO Y AL DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES EMPRESARIALES Y PRODUCTIVAS DEL DISTRITO DE CHOROPAMPA CON SUS COMUNIDADES Y LA PROVINCIA DE CHOTA PARA EL APROVECHAMIENTO DE OPORTUNIDADES Y LA TRANSFORMACIÓN DE SUS INICIATIVAS EN PROYECTOS DE GENERACIÓN DE INGRESOS Y DE APORTES AL DESARROLLO LOCAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "FALTA DE APOYO TECNICO A LOS AGRICULTORES",
            "txPgMeta": "CADENAS PRODUCTIVAS Y SERVICIOS.\n¿\tPROGRAMA DE FORTALECIMIENTO DE CADENAS PRODUCTIVAS MÁS RELEVANTES (LECHE, TAYA, CUY, PAPA, QUINUA, MENESTRAS, ARTESANÍA, OTRAS).\n\nOTRAS ACTIVIDADES ECONÓMICAS\n¿\tPROGRAMA DE DESARROLLO DEL TURISMO (PUESTA EN VALOR ATRACTIVOS, SEÑALIZACIÓN, BUENAS PRÁCTICAS EMPRESARIALES, PROMOCIÓN Y SENSIBILIZACIÓN, ENTRE OTROS)\n¿\tIMPULSAR EL COMERCIO Y LA INDUSTRIA, APROVECHANDO LA MATERIA PRIMA DE LA ZONA\n\nSERVICIOS EMPRESARIALES\n¿\tPROGRAMA DE FORTALECIMIENTO DE MYPES (EN COMPRAS ESTATALES , FORMALIZACIÓN , BUENAS PRÁCTICAS EMPRESARIALES, EMPRENDIMIENTOS)\n¿\tPROMOCIÓN DE PROYECTOS DE TRANSFORMACIÓN DE BIENES PRIMARIOS\n¿\tPROMOCIÓN DE PROYECTOS DE EMPRENDIMIENTOS JUVENILES\n¿\tPROGRAMA DE FORMALIZACIÓN Y FORTALECIMIENTO DE ASOCIACIONES AGROPECUARIAS.\n\nTECNOLOGÍA\n¿\tAPOYO A LA CREACIÓN DE INSTITUTOS DE CIENCIA Y TECNOLOGÍA EN ACTIVIDADES ECONÓMICAS, SOCIALES Y AMBIENTALES RELEVANTES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163389,
            "txPgProblema": "RECURSOS NATURALES:\n¿\tDÉBIL CONCIENCIA AMBIENTAL\n¿\tCULTURA ASISTENCIAL PARA REFORESTAR\n¿\tINSUFICIENTE INVERSIÓN EN RECUPERACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES\n¿\tFALTA DE SANEAMIENTO BÁSICO EN CENTROS POBLADOS Y COMUNIDADESÁREAS PROTEGIDAS:\n¿\tDESCONOCIMIENTO SOBRE NORMAS PARA ÁREAS PROTEGIDAS\n¿\tINVASIÓN Y USO IRRACIONAL DE RECURSOS NATURALES Y EN EXTINCIÓN",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DEL MEDIO AMBIENTE Y DEL HÁBITAT DE POBLACIONES RURALES Y URBANAS Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES VECINALES Y AMBIENTALES PARA EL APROVECHAMIENTO RESPONSABLE DE LOS RECURSOS NATURALES EN PROYECTOS DE DESARROLLO QUE AL SATISFACER SUS DEMANDAS, APORTEN AL DESARROLLO LOCAL, PROVINCIAL Y REGIONAL",
            "txPgIndicador": "PASIVOS Y SERVICIOS AMBIENTALES\n¿\tMONITOREO DE LA CALIDAD DE AGUA\n¿\tPROGRAMA DE COMPENSACIÓN POR SERVICIOS AMBIENTALES\n¿\tINCIDENCIA EN EL PODER EJECUTIVO PARA INCREMENTAR LA ASIGNACIÓN PARA LA REMEDIACIÓN DE PASIVOS AMBIENTALES\n¿\tPROGRAMA DE DEFENSA RIBEREÑA (CONSTRUCCIÓN MUROS, ARBORIZACIÓN CON PLANTAS DE LA ZONA Y QUE GENEREN PROTECCIÓN)\n\nAREAS PROTEGIDAS Y BIODIVERSIDAD\n¿\tPARTICIPACIÓN EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA REGIONAL Y   PROVINCIAL DE BIODIVERSIDAD\n¿\tPROGRAMA DE FOMENTO DEL BIOCOMERCIO\n\nPLANIFICACIÓN Y TECNOLOGÍA\n¿\tDISEÑO E IMPLEMENTACIÓN DEL PLAN DISTRITAL DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES.\n¿\tINCLUSIÓN DE CONTENIDOS AMBIENTALES EN EL PROGRAMA ESTRATÉGICO DE LOGROS DE APRENDIZAJE",
            "txPgMeta": "PASIVOS Y SERVICIOS AMBIENTALES\n¿\tMONITOREO DE LA CALIDAD DE AGUA\n¿\tPROGRAMA DE COMPENSACIÓN POR SERVICIOS AMBIENTALES\n¿\tINCIDENCIA EN EL PODER EJECUTIVO PARA INCREMENTAR LA ASIGNACIÓN PARA LA REMEDIACIÓN DE PASIVOS AMBIENTALES\n¿\tPROGRAMA DE DEFENSA RIBEREÑA (CONSTRUCCIÓN MUROS, ARBORIZACIÓN CON PLANTAS DE LA ZONA Y QUE GENEREN PROTECCIÓN)\n\nAREAS PROTEGIDAS Y BIODIVERSIDAD\n¿\tPARTICIPACIÓN EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA REGIONAL Y   PROVINCIAL DE BIODIVERSIDAD\n¿\tPROGRAMA DE FOMENTO DEL BIOCOMERCIO\n\nPLANIFICACIÓN Y TECNOLOGÍA\n¿\tDISEÑO E IMPLEMENTACIÓN DEL PLAN DISTRITAL DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES.\n¿\tINCLUSIÓN DE CONTENIDOS AMBIENTALES EN EL PROGRAMA ESTRATÉGICO DE LOGROS DE APRENDIZAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163431,
            "txPgProblema": "GOBIERNO DISTRITAL DE CHOROPAMPA:\n¿\tRESISTENCIA DEL PERSONAL DE LA ADMINISTRACIÓN PÚBLICA AL CAMBIO\n¿\tDESCONOCIMIENTO DE LOS SISTEMAS PÚBLICOS NACIONALES\n¿\tDESCONOCIMIENTO DE ALGUNAS NORMAS\n¿\tPOCO APOYO A LA EDUCACIÓNENTIDADES PÚBLICAS Y PRIVADAS:\n¿\tDÉBIL ARTICULACIÓN ENTRE ENTIDADES PÚBLICAS CON PRIVADAS\n¿\tAUSENCIA DE PROYECTOS LOCALES DE INVERSIÓN PÚBLICO- PRIVADADIALOGO PÚBLICO- PRIVADO:\n¿\tINSUFICIENTES POLÍTICAS Y MOTIVACIONES PARA GENERAR ALIANZAS PÚBLICAS Y PRIVADAS.\n¿\tINSUFICIENTES ESPACIOS PÚBLICOS DE DEBATE SOBRE EL DESARROLLO DEL DISTRITO, PROVINCIA Y REGIÓN",
            "txPgObjetivo": "APORTAR AL DESARROLLO DE CAPACIDADES INSTITUCIONALES PARA LA GESTIÓN EFICIENTE DE BIENES Y SERVICIOS PÚBLICOS Y PRIVADOS Y LA TRANSFORMACIÓN DE INICIATIVAS INDIVIDUALES Y COLECTIVAS EN PROYECTOS QUE APORTEN AL DESARROLLO LOCAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "FALTA DE INSTRUMENTOS DE GESTION",
            "txPgMeta": "GOBIERNO DISTRITAL DE CHOROPAMPA\n¿\tDISEÑO E IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO\n¿\tIMPLEMENTACIÓN DE LA DEFENSORÍA DEL USUARIO\n¿\tMEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA\n¿\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO\n¿\tIMPLEMENTACIÓN DE LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL.\n\nENTIDADES PUBLICAS Y PRIVADAS\n¿\tMONITOREO DE POLÍTICAS DISTRITALES CON LA PARTICIPACIÓN DE LA SOCIEDAD ORGANIZADA\n¿\tACTUALIZACIÓN DE PLAN DE DESARROLLO DISTRITAL CONCERTADO\n\nDIALOGO PÚBLICO- PRIVADO\n¿\tINICIATIVA LEGISLATIVA PARA MODIFICACIÓN DE LA LEY DE SERVIDUMBRE\n¿\tORGANIZACIÓN DE EVENTOS DE DIALOGO SOBRE DESARROLLO DEL DISTRITO\n\nREDES INSTITUCIONALES\n¿\tFORTALECIMIENTO Y ALIANZAS CON REDES DE MUNICIPALIDADES: PARA LA GESTIÓN DEL PLAN DE DESARROLLO DISTRITAL Y PROVINCIAL CONCERTADO, PLAN DE ORDENAMIENTO TERRITORIAL Y LA GESTIÓN DE PROYECTOS Y SERVICIOS\n\nDESARROLLO DE CAPACIDADES\n¿\tIMPLEMENTACIÓN DE PLAN DE DESARROLLO DE CAPACIDADES DE ORGANIZACIONES SOCIALES Y ECONÓMICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}