{
    "datoGeneral": {
        "idPlanGobierno": 25963,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a54a394-8a98-4aae-a4f5-d9f5afc8bc4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a6746f2-3728-42c3-970d-0821edc396d8.pdf",
        "txCodExpedienteExt": "ERM.2022013457",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226591,
            "txPgProblema": "¿\tDEFICIENTE CONSTRUCCIÓN DE VIVIENDAS EN LOS CENTROS POBLADO DEL ÁMBITO DE LA PROVINCIA DE CHINCHEROS..",
            "txPgObjetivo": "FORTALECER MEDIANTE LAS CAPACITACIONES A LOS ALBAÑILES, MAESTRO DE OBRAS PARA UNA ADECUADA CONSTRUCCIÓN DE VIVIENDAS DE ACUERDO CON EL REGLAMENTO DE EDIFICACIONES",
            "txPgIndicador": "100% DE ALBAÑILES DEL DISTRITO DE PICHIRHUA RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA POR PARTE DEL GOBIERNO LOCAL.",
            "txPgMeta": "CONSTRUCCIÓN DE VIVIENDA NUEVAS SERÁN CONSTRUIDAS DE ACUERDO AL REGLAMENTO DE EDIFICACIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226644,
            "txPgProblema": ".    NO HAY ACCESO DE VÍAS DE CARRETERA A LAS ÁREAS PRODUCCIÓN DE CEREALES, TUBÉRCULOS FRUTALES EN LOS CENTROS POBLADOS DE LA PROVINCIA.",
            "txPgObjetivo": "APERTURA LAS VÍAS DE ACCESO PARA EL TRÁNSITO VEHICULAR A LOS CAMPOS DE PRODUCCIÓN",
            "txPgIndicador": "EL 20% DE APERTURA DE VÍAS DE ACCESO PARA EL TRÁNSITO VEHICULAR PARA LOS CAMPOS DE PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "LOS PRODUCTORES DE TUBÉRCULOS, CEREALES CUENTAN CON ACCESO A SUS CAMPOS DE CULTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226655,
            "txPgProblema": "EN LOS CENTROS POBLADOS DEL DISTRITO SE EVIDENCIA CON FRECUENCIA LA QUEMA DE LA VEGETACIÓN ASÍ OCASIONADO LA MUERTA DE MUCHOS ANIMALES SILVESTRES.",
            "txPgObjetivo": "IMPLEMENTAR UNA ORDENANZA MUNICIPAL EN DONDE SE ESTIPULE LA SANCIÓN A LAS PERSONAS NEGLIGENTES.",
            "txPgIndicador": "REDUCIR AL 0% LA QUEMA DE VEGETACIÓN EN LOS CENTROS POBLADOS RURALES",
            "txPgMeta": "LA POBLACIÓN ESTA CONCIENTIZADO SOBRE LA IMPORTANCIA DE PROTEGER NUESTRAS VEGETACIÓN Y ASÍ REGULAR CALENTAMIENTO  GLOBAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226662,
            "txPgProblema": "EL RESPONSABLE DE ÁREA TÉCNICA MUNICIPAL NO ESTA FORTALECIDAS Y EQUIPADAS PARA REALIZAR SUS CAPACITACIÓN Y ASISTENCIA TÉCNICA A SUS ORGANIZACIONES COMUNALES.",
            "txPgObjetivo": "FORTALECER SU CAPACIDAD Y ASIGNAR PRESUPUESTO AL ÁREA PARA QUE EJECUTAR SUS ACTIVIDADES EN EL MARCO DEL PROGRAMA PRESUPUESTAL INSTITUCIONAL SECTORIAL",
            "txPgIndicador": "100% DE LAS ORGANIZACIONES COMUNALES PRESTAN EL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD.",
            "txPgMeta": "EL ATM ESTA INCORPORADO EN LOS INSTRUMENTOS DE GESTIÓN DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}