{
    "datoGeneral": {
        "idPlanGobierno": 25400,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c67de773-4853-4f78-9cdc-d47d47cbb317.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b79f36eb-7795-4c81-a4b5-a0bbb92b5ad9.pdf",
        "txCodExpedienteExt": "ERM.2022013121",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133369,
            "txPgProblema": "INSEGURIDAD CIUDADANA, DEFICIENTE SERVICIO DE LIMPIEZA\nPÚBLICA , FALTA DE SERVICIOS HIGIÉNICOS , DEFICIENTE ACCESO A SERVICIOS\nBÁSICOS , ABANDONO DE LA CULTURA, DISCRIMINACIÓN SOCIAL\n, DEFICIENTE ACCESO A LA EDUCACIÓN, DEFICIENTE ACCESO A LA SALUD, ALTO ÍNDICE DE VIOLENCIA, FALTA DE PROTECCIÓN, CUIDADO Y\nABANDONO DE LOS ANIMALES, ABANDONO DEL DEPORTE Y FALTA DE\nINCLUSIÓN AL DEPORTE DE PERSONAS\nCON DISCAPACIDADES,",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA PARA HABILITAR LOS DESTACAMENTOS INTEGRADOS MUNICIPALES DE SEGURIDAD CIUDADANA POR SECTORES POLICIALES, CREAR E IMPLEMENTAR LA ESCUELA DE SEGURIDAD CIUDADANA, INCREMENTAR GRADUALMENTE EL PERSONAL DE SEGURIDAD CIUDADANA, FORTALECER LA LOGÍSTICA DEL SISTEMA DE PATRULLAJE EN TODAS SUS MODALIDADES EN LOS DIFERENTES SECTORES POLICIALES, INCREMENTAR PERSONAL PNP DE MANERA PROGRESIVA A TRAVÉS DE UN CONVENIO CON EL MININTER Y LA PNP , IMPLEMENTAR EL OBSERVATORIO DE PREVENCIÓN DEL DELITO Y LA CRIMINALIDAD , IMPLEMENTAR LA PLATAFORMA DE SEGURIDAD DIGITAL INTELIGENTE A TRAVÉS DEL SMART CITY, IMPLEMENTAR EL PATRULLAJE AÉREO INTELIGENTE, DESARROLLAR PROGRAMAS DE ESCUELAS SEGURAS Y SALUDABLES, DESARROLLAR PROGRAMAS DE PREVENCIÓN CONTRA LA VIOLENCIA A LA MUJER Y AL GRUPO FAMILIAR, FORTALECER Y PROMOVER LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA, PONER EN MARCHA EL “PROGRAMA BARRIO SEGURO”, CREAR EL GRUPO DE INTELIGENCIA OPERATIVA MUNICIPAL INTEGRADA CON LA PNP, INCORPORAR AL MERCADO LABORAL A JÓVENES EN SITUACIÓN DE RIESGO, ESTABLECER NORMAS QUE PROHÍBAN Y SANCIONEN EL CONSUMO DE DROGAS EN LA VÍA PÚBLICA, RECUPERAR ESPACIOS PÚBLICOS EN SITUACIÓN DE ALTO RIESGO, RECUPERAR ESPACIOS PÚBLICOS EN SITUACIÓN DE ALTO RIESGO, APROBAR NORMATIVA PARA EL REORDENAMIENTO DE MOTOTAXIS, ESTABLECER MECANISMOS DE ALERTA TEMPRANA EN ZONAS RESIDENCIALES COSTERAS ANTE UNA ALERTA DE TSUNAMI, INSTALAR EL CENTRO DE OPERACIONES DE EMERGENCIAS DISTRITAL “COED”, CREAR E IMPLEMENTAR ALMAC",
            "txPgIndicador": "NÚMERO DE DESTACAMENTOS, PORCENTAJE DE OPERADORES CAPACITADOS, PORCENTAJE DE INCREMENTO, PORCENTAJE DE INCREMENTO, PORCENTAJE DE PERSONAL INCREMENTADO, PORCENTAJE DE DISMINUCIÓN, NÚMERO DE PLATAFORMAS , NÚMERO DE DRONES, PORCENTAJE DE COLEGIOS ASISTIDOS, NÚMERO DE PROGRAMAS,PORCENTAJE DE JUNTAS VECINALES FORTALECIDAS , PORCENTAJE DE IMPLEMENTACIÓN, NÚMERO DE GRUPOS, CANTIDAD DE JÓVENES INCORPORADOS, ORDENANZA APROBADA, PORCENTAJE DE ESPACIOS PÚBLICOS RECUPERADOS, NÚMERO DE PLANES, ORDENANZA APROBADA, PORCENTAJE DE ALARMAS DE EMERGENCIA INSTALADAS, PORCENTAJE DE IMPLEMENTACIÓN, NÚMERO DE ALMACENES SOTERRADOS, NIVEL DE EJECUCIÓN DE LA FRECUENCIA DE RECOLECCIÓN DE RESIDUOS, PORCENTAJE DE INCREMENTO, NÚMERO DE CONVENIOS, PORCENTAJE DE VECINOS QUE CUMPLEN LA NORMA., NÚMERO DE BAÑOS PÚBLICOS CONSTRUIDOS, NÚMERO DE ORDENANZAS, NÚMERO DE POZOS CONSTRUIDOS, PORCENTAJE DE TUBERÍAS CAMBIADAS, NÚMERO DE USUARIOS QUE ACCEDEN AL SERVICIO, NÚMERO DE UNIDADES DE POSTES DE ALUMBRADO PÚBLICO INSTALADOS, PORCENTAJE DE INCREMENTO, NÚMERO DE EVENTOS AL AÑO, NÚMERO DE PLAZAS CULTURALES IMPLEMENTADAS, PORCENTAJE DE RECUPERACIÓN, PORCENTAJE DE DISMINUCIÓN, NIVEL DE TOLERANCIA, NÚMERO DE TALLERES, NÚMERO DE CENTROS A CREAR, NÚMERO DE ORDENANZAS CANTIDAD DE HOGARES DEL NIÑO, NÚMERO DE CONVENIOS REALIZADOS, PORCENTAJE DE DISMINUCIÓN, NÚMERO DE CONVENIOS REALIZADOS, NÚMERO DE CONVENIOS, NÚMERO DE FARMACIAS , NÚMERO DE CENTROS MÉDICOS, FRECUENCIA DE ACCIONES, NÚMERO DE TALLERES Y/O CONVENIOS, NÚMEROS DE",
            "txPgMeta": "(01) UN DESTACAMENTO POR SECTOR, CAPACITAR AL 100% A LOS OPERADORES DE SEGURIDAD CIUDADANA, INCREMENTO DEL 20% DE LOS OPERADORES DE SEGURIDAD CIUDADANA PARA MAYOR PRESENCIA EN LAS CALLES., INCREMENTO PROGRESIVO HASTA EL 50% DE LA ACTUAL FLOTA VEHICULAR, Y 100% DE LA ACTUAL FLOTA MOTORIZADA Y OTROS, INCREMENTO PROGRESIVO DE HASTA UN 5% DEL PERSONAL CON LAS QUE CUENTAN LAS COMISARIAS,DISMINUIR EN 50% LAS INCIDENCIAS DELICTIVAS, IMPLEMENTAR (02) DOS PLATAFORMAS, IMPLEMENTAR (12) DOCE DRONES, ASISTIR AL 100% A LOS COLEGIOS DEL DISTRITO., DESARROLLAR (01) UN PROGRAMA ANUAL, FORTALECER Y PROMOVER EN UN 75% LAS JUNTAS VECINALES ACTUALES. PROVEER DE INSUMOS DE SEGURIDAD A LAS NUEVAS JUNTAS VECINALES AL 100%, UN GRUPO DE INTELIGENCIA FORMADO, 250 JÓVENES INCORPORADOS EN EL PROYECTO “GANAR – GANAR”, APROBAR (01) UNA ORDENANZA, ESPACIOS PÚBLICOS RECUPERADOS AL 30%, EJECUTAR (01) UN PLAN, APROBAR (01) UNA ORDENANZA, CUBRIR EN UN 100% LAS ZONAS RESIDENCIALES COSTERAS, IMPLEMENTADO AL 100%, IMPLEMENTAR (01) UN ALMACÉN SOTERRADO, OPTIMIZACIÓN DEL HORARIO PARA EL RECOJO DE RESIDUOS Y FIJAR LOS DÍAS JUEVES PARA EL RECICLAJE DE CARTONES Y VIDRIOS, INCREMENTAR AL 20% LA INFRAESTRUCTURA Y PERSONAL DE LOS RESIDUOS SÓLIDOS., 01 UN CONVENIO SOBRE EL RECICLAJE DE RESIDUOS CON LAS EMPRESAS PÚBLICAS Y PRIVADAS, AUMENTAR EN 5% EL PORCENTAJE DE VECINOS QUE CUMPLEN EL RECICLAJE DE RESIDUOS SÓLIDOS, CONSTRUCCIÓN DE 5 BAÑOS PÚBLICOS. UNA ORDENANZA QUE FACILITEN LOS PROCESOS DE ACCESO A SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133496,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO DE LAS MYPES, PYMES Y COMERCIO INFORMAL, REDUCCIÓN DEL TURISMO, DÉFICIT DE INFRAESTRUCTURA,",
            "txPgObjetivo": "FORMALIZACIÓN, CAPACITACIÓN, EN CONVENIO CON EL SECTOR PÚBLICO Y PRIVADO PARA LA FORMALIZACIÓN DE EMPRESAS Y PERSONAS NATURALES, A TRAVÉS DE CONVENIOS CON EL SECTOR PÚBLICO Y PRIVADO., PROMOVER EL ORDENAMIENTO DEL COMERCIO EN ESPACIOS PÚBLICOS, BAJO ESTRICTO CONTROL Y SUPERVISIÓN EN LUGARES DEBIDAMENTE AUTORIZADOS.,CREACIÓN DE FERIAS COMERCIALES PARA EMPRESAS Y PERSONAS NATURALES EN ESPACIOS PÚBLICOS PARA INCENTIVAR EL COMERCIO Y CREACIÓN DE PUESTO DE TRABAJO. OTORGAMIENTO DE LICENCIAS EN EL PLAZO DE 24 HORAS, CREACIÓN DEL CENTRO EMPRESARIAL FINANCIERO Y COMERCIAL, DISEÑAR ESTRATEGIAS CONJUNTAS CON OPERADORES TURÍSTICOS, EMPRENDEDORES, DIRIGENTES VECINALES Y ENTIDADES PARA PLANIFICAR EL DESARROLLO TURÍSTICO, ATRAER LA INVERSIÓN HOTELERA NACIONAL E INTERNACIONAL., CREACIÓN DEL CENTRO DE INFORMACIÓN TURÍSTICA DE CHORRILLOS.CONSTRUCCIÓN DE OBRAS DEPORTIVAS, CONSTRUCCIÓN DE PARQUES, CONSTRUCCIÓN DE OBRAS VIALES Y PEATONALES.MANTENIMIENTO DE PAVIMENTO. CONSTRUCCIÓN, REMODELACIÓN E IMPLANTACIÓN DE LOCALES PARA LOS PROGRAMAS SOCIALES. GESTIONAR LOS PROYECTOS DE OBRAS VIALES PARA SU EJECUCIÓN",
            "txPgIndicador": "NÚMERO DE TALLERES, PORCENTAJE DE ORDENAMIENTO, PORCENTAJE DE PROMOCIÓN, PORCENTAJE DE LICENCIAS, NÚMERO DE CENTRO , PORCENTAJE DE INCREMENTO, NUMERO DE CONVENIO, NÚMERO DE CENTROS, NÚMERO DE POLIDEPORTIVO, NÚMERO DE PARQUES, PORCENTAJE DE INCREMENTO DE LA INFRAESTRUCTURA VIAL, PORCENTAJE DE MANTENIMIENTO VIAL, CANTIDAD DE LOCALES, NÚMERO GESTIONES",
            "txPgMeta": "INCREMENTAR 5 TALLERES PARA LA FORMALIZACIÓN DE LAS PYME Y PERSONAS NATURALES, PARA EL CRECIMIENTO DE UN 15% DE EMPLEO DENTRO DEL DISTRITO. ORDENAR EN UN 15% EL ORNATO DEL DISTRITO, PROMOVER EL DESARROLLO EMPRESARIAL DE LAS MYPES, PYMES Y PERSONAS NATURALES EN UN 20%, INCREMENTAR UN 20% EL OTORGAMIENTO DE LICENCIAS. CREACIÓN DE (1) UN CENTRO FINANCIERO EMPRESARIAL Y COMERCIAL, INCREMENTAR EN UN 20% EL SECTOR DEL TURISMO EN CHORRILLOS, CONVENIO CON PROMPERU Y OTRAS ENTIDADES, CREAR (1) UN CENTRO DE INFORMACIÓN TURÍSTICA.CONSTRUCCIÓN DE UN POLIDEPORTIVO, - CONSTRUCCIÓN DE PARQUES TEMÁTICOS. - PARQUE CANINO. INCREMENTO DE LA INFRAESTRUCTURA EN UN 30% CON LA CONSTRUCCIÓN DE NUEVAS PISTAS, VEREDAS, ESCALERAS PEATONALES, RAMPAS DE ACCESO PEATONAL, GIBAS DE CONTROL VEHICULAR, PUENTES PEATONALES CON ACCESOS POR RAMPA Y LA AMPLIACIÓN DE LA AV. EL SOL HASTA BARRANCO TRAMO MATELLINI. PROGRAMA DE PARCHADO, RESTAURACIÓN Y SEÑALIZACIÓN DE LA INFRAESTRUCTURA VIAL EN 30%, CONSTRUCCIÓN DE UN LOCAL DISTRIBUIDO DE LA SIGUIENTE MANERA:- GUARDERÍA MUNICIPAL - CASA CHORRILLANA - ALMACENES SOTERRADOS - CENTRO OPERACIÓN DE EMERGENCIA DISTRITAL -CODE - OBSERVATORIO DE PREVENCIÓN DEL DELITO Y LA CRIMINALIDAD.- BAÑOS PÚBLICOS.- FARMACIA MUNICIPAL- CENTRO DE COMPUTO- ALBERGUE MUNICIPAL\n- DESTACAMENTOS INTEGRADOS DE SEGURIDAD CIUDADANA CENTRO DE LA INFORMACIÓN TURÍSTICA, RETOMAR EL PROYECTO “PASO LA ARAÑA” Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130111,
            "txPgProblema": "INSUFICIENTES ÁREAS VERDES Y DE RECREACIÓN\n\nPROBLEMAS DE CO2 Y ALTO RUIDO SONORO",
            "txPgObjetivo": "CREACIÓN DE PARQUES TEMÁTICOS \nPROGRAMA DE FORESTACIÓN CERRO VERDE\nGESTIONAR LA DEMOLICIÓN DE CONSTRUCCIONES ANTIRREGLAMENTARIAS EN LOS PANTANOS DE VILLA CON LA FINALIDAD DE PROTEGER EL MEDIO AMBIENTE \nREDUCIR LA EMISIÓN DE CO2 Y DEL RUIDO EN LA CIUDAD",
            "txPgIndicador": "NÚMERO DE PARQUES\nNUMERO DE ÁRBOLES\nPORCENTAJE DE RECUPERACIÓN\nPORCENTAJE DE REDUCCIÓN",
            "txPgMeta": "CREACIÓN DE 5 PARQUES TEMÁTICOS\nFORESTACIÓN DE 15,000 ÁRBOLES EN LOSCERROS DE CHORRILLOS\nRECUPERAR EN 20% ESPACIOS ECOLÓGICOS Y BIODIVERSIDAD\nREDUCIR EN UN 10% LA EMISIÓN DEL CO2 Y DEL RUIDO SONORO EN CHORRILLOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130123,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.\n\n\nINSUFICIENTE DE TRANSPARENCIA DE LA GESTIÓN\n\n\n\nINSUFICIENCIA DE INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN\nMODIFICACIÓN DE LA ESTRUCTURA ORGÁNICA, ACORDE CON LA REALIDAD, NECESIDADES Y DE ACUERDO A LA NORMATIVIDAD VIGENTE SOBRE LA MATERIA (LEY 30057 Y 31419).\n\nIMPLEMENTACIÓN DEL PROGRAMA CERO PAPEL CON LA DIGITALIZACIÓN DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN INTERNA Y EXTERNA.\nFORTALECER LOS ESQUEMAS DEL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.\n\nFORTALECIMIENTO DEL SISTEMA DE GESTIÓN ANTISOBORNO IMPLEMENTANDO EL ISO 37001.\nMEJORAMIENTO DE LA GESTIÓN DOCUMENTAL IMPLEMENTANDO EL ISO 30301 – SISTEMA DE GESTIÓN PARA LOS DOCUMENTOS\nCAPACITACIÓN DEL PERSONAL EN ACCESO A LA INFORMACIÓN Y TRANSPARENCIA\nACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA DE LA ENTIDAD\nCREACIÓN DEL APP CIUDAD INTELIGENTE – SMART CITY\nINNOVACIÓN DE LA PAGINA WEB DE LA MUNICIPALIDAD ACCESIBLE Y AMIGABLE.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS ACTUALIZADOS\nNUMERO DE ORDENANZAS\nPORCENTAJE DE DOCUMENTOS DIGITALIZADOS\nPERIODO DE RENDICIÓN\nNÚMERO DE CERTIFICACIÓN\nNÚMERO DE CERTIFICACIÓN\nNÚMERO DE CURSOS\nPORCENTAJE DE ACTUALIZACIÓN\nPORCENTAJE DE EJECUCIÓN DEL APP\nPORCENTAJE DE EJECUCIÓN DE WEB SITE",
            "txPgMeta": "100% ACTUALIZADOS LOS INSTRUMENTOS DE GESTIÓN\nIMPLANTACIÓN DE LAS MODIFICACIONES ESTABLECIDAS POR LA LEY 30057 Y 31419\nTENER EL 80% DE TODA LA DOCUMENTACIÓN E INSTRUMENTOS DE GESTIÓN DIGITALIZADOS.\n- REDUCCIÓN DEL 80% DE PAPEL EN LA GESTIÓN MUNICIPAL\nRENDICIÓN DE CUENTAS SEMESTRALES.\nIMPLEMENTACIÓN DEL 100% DEL ISO 37001.\nIMPLEMENTACIÓN DEL 100% DEL ISO 30301.\nREALIZACIÓN DE 10 CURSOS SOBRE ACCESO A LA INFORMACIÓN Y TRANSPARENCIA.\nACTUALIZACIÓN DEL 100% DEL PORTAL DE TRANSPARENCIA.\nIMPLEMENTACIÓN DEL 100% DEL APP SMART CITY\nMODERNIZACIÓN AL 100% DE LA WEB SITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}