{
    "datoGeneral": {
        "idPlanGobierno": 27083,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52f6ce86-ccbb-416c-b91d-6f765ddb6a31.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0929c6da-2619-4d3a-8455-30f6298c4e4d.pdf",
        "txCodExpedienteExt": "ERM.2022012383",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185184,
            "txPgProblema": "•\tPROBLEMAS IDENTIFICADOS. - DESNUTRICIÓN, AUMENTO DE CASOS DE DESNUTRICIÓN EN NIÑOS DE 0 A 05 AÑOS.",
            "txPgObjetivo": "SOLUCIONES PROPUESTAS AL PLAN. - SEGUIMIENTO DEL USO DE LOS RECURSOS ASIGNADOS PARA EL SECTOR SALUD, PARA MEJORAR LA ATENCIÓN DE SALUD COMO PRIORIDAD, ASÍ COMO IMPLEMENTAR LA INFRAESTRUCTURA PRECARIA CON SE CUENTA EN EL DISTRITO, ACTIVA PARTICIPACIÓN DE LOS VECINOS EN CHARLAS Y CAPACITACIONES SOBRE LA ALIMENTACIÓN POR UN PERSONAL DE SALUD.",
            "txPgIndicador": "RESOLUCIÓN DE PROBLEMAS DE SALUD CON INDICADORES FAVORABLES A FAVOR DE TODA LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "METAS PROPUESTAS EN EL PLAN. – HABER LOGRADO MEJOR CONDICIÓN DE VIDA DE LA POBLACIÓN, Y POSTERGACIÓN DE LA DESERCIÓN DE LA POBLACIÓN DEL LUGAR, CON NUEVAS OPORTUNIDADES DE VIDA EN EL DISTRITO Y MEJOR SERVICIO BÁSICOS EN ATENCIÓN LA POBLACIÓN ENTRE ELLOS EL SECTOR SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185301,
            "txPgProblema": "•\tPROBLEMAS IDENTIFICADOS. – FALTA DE CONTROL E IGUALDAD EN LA EJECUCIÓN DE LOS RECURSOS ASIGNADOS AL DISTRITO. DÉFICIT EN INFRAESTRUCTURA EN DIFERENTES SECTORES PÚBLICOS. DÉFICIT EN LA ATENCIÓN DE LOS SERVICIOS BÁSICOS HACIA A LA POBLACIÓN. PRECARIEDAD EN LA ATENCIÓN DEL SECTOR AGRARIO Y GANADERO, FALTA DE ATENCIÓN A LOS PROYECTOS HÍDRICOS.",
            "txPgObjetivo": "SOLUCIONES PROPUESTAS AL PLAN. - SEGUIMIENTO DE UN USO CORRECTO DE LOS RECURSOS, RESPETANDO LA PRIORIDAD DE SU ATENCIÓN BASADO EN EL PRESUPUESTO PARTICIPATIVO POR RESULTADOS, REDUPLICAR LOS PRESUPUESTO MEDIANTE LA TRASFERENCIA DE RECURSOS DE LAS INSTITUCIONES RESPECTIVAS, PARA LOGRAR LOS PROYECTOS HIDRICOS ANHELADOS.",
            "txPgIndicador": "MEJOR CONDICIÓN SOCIO ECONÓMICA DE LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "UN DISTRITO CON MEJORAS EN LA CONDICIÓN SOCIO ECONÓMICA AGRARIO Y GANADERO, CON INFRAESTRUCTURA Y EQUIPOS DE ALTA TECNOLOGÍA AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185362,
            "txPgProblema": "FALTA DE COMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES Y LA SENSIBILIZARNOS SOCIAL DE TODA LA POBLACIÓN.",
            "txPgObjetivo": "SOLUCIONES PROPUESTAS AL PLAN. – SENSIBILIZACIÓN DE LA POBLACIÓN EN TEMAS DE LA IMPORTANCIA DE CONSERVAR EL MEDIO AMBIENTE, Y SUS CONSECUENCIAS. APLICAR UNA POLÍTICA DE PREVENCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "RESPETO Y VALORAR LA VIDA, TENIENDO COMO PRIORIDAD CONSERVARA LOS RECURSOS NATURALES EXISTENTES.",
            "txPgMeta": "METAS PROPUESTAS AL PLAN. - UN DISTRITO CON MAYOR APROVECHAMIENTO DE SUS RECURSOS NATURALES CONSERVANDO SUS RECURSOS NATURALES Y LA VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187011,
            "txPgProblema": "CONSIDERAMOS QUE, A LAS GESTIONES MUNICIPALES ANTERIORES, LES HA FALTADO IMPLEMENTAR EN LA GESTIÓN MUNICIPAL CON MÁS POLÍTICAS DE DESARROLLO, PROPUGNAMOS EL RESPETO AL AMBIENTE Y EL DESARROLLO SOSTENIBLE EN EL SECTOR AGRARIO, GANADERO, PERO TODOS COADYUVAN A PROMOVER UNA MEJORA CALIDAD DE VIDA DE LA POBLACIÓN DE SANGAYAICO. SE SIGUE TRABAJANDO EN LA INFORMALIDAD DEJANDO DE LADO EL SANEAMIENTO DE LA PROPIEDAD RURAL, VIVIENDA Y ÁREAS PÚBLICAS, ASÍ COMO LA FALTA DE UNA POLÍTICA ABIERTA DE CONTAR CON ALIADOS ESTRATÉGICOS EN EL SECTOR DE SANEAMIENTO DE LA PROPIEDAD, Y FORTALECER UN SERVICIO INTEGRADO ACORDE CON LA TECNOLOGÍA.",
            "txPgObjetivo": "SOLUCIONES PROPUESTAS AL PLAN: IMPLEMENTACIÓN CONVENIOS INTER INSTITUCIONALES EN EL ÁREA DE SANEAMIENTO COMO PILOTO, Y APLICAR UNA POLÍTICA MUNICIPAL AL SERVICIO DE LA POBLACIÓN. PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA MEDIANTE LA REVISIÓN E IMPLEMENTACIÓN DE PROGRAMAS VIRTUALES, PREVIA REPOTENCIACIÓN DEL SERVICIO DE INTERNET EN EL DISTRITO, FACILITANDO LOS TRÁMITES ADMINISTRATIVOS EN TODAS SUS DIMENSIONES.",
            "txPgIndicador": "TENDREMOS UNA MUNICIPALIDAD AL SERVICIO DE LA COMUNIDAD DEL LUGAR, CON SERVICIOS BÁSICOS BIEN IMPLEMENTADO",
            "txPgMeta": "METAS PROPUESTAS AL PLAN: SANGAYAICO AL 2026 DEBERÁ SER UN DISTRITO MODELO CON REDUCCIÓN EN LA POBREZA, CON SERVICIOS DE EDUCACIÓN, SALUD Y SANEAMIENTO EN MEJORES CONDICIONES, Y SOBRE TODO EN EL SECTOR AGRARIO Y GANADERO, CON OPORTUNIDADES DE DESARROLLO SOSTENIBLE, Y EN GENERAL LA POBLACIÓN TENDRÁ UNA MEJOR CONDICIÓN SOCIO ECONÓMICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}