{
    "datoGeneral": {
        "idPlanGobierno": 22032,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdb1441d-3707-4a48-9039-49de9710acb1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08266fe7-4aed-4ff6-9199-8668fa58636e.pdf",
        "txCodExpedienteExt": "ERM.2022015260",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222513,
            "txPgProblema": "A) DEFICIENTES SERVICIOS DE SANEAMIENTO BÁSICO (AGUA YDESAGÜE).\nB) DEFICIENTE CALIDAD EDUCATIVA.\nC) INADECUADA INFRAESTRUCTURA FISICA DE LAS INSTITUCIONES EDUCATIVAS .\nD) ALTA TASA DE ANALFABETISMO.\nE)PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA..                     .PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA.\nF) FALTA DE ORIENTACION A LOS ESTUDIANTES EGRESADOS DE LOS INSTITUTOS Y DE LA UNIVESIDADES PARA OBTENER GRADO DE BACHILLER Y GRADO DE TITULO PROFESIONAL.\nG) POBLACIÓN QUE NO TIENE NINGÚN SEGURO DE SALUD: 8.56%.\nI)  DESNUTRICIÓN CRÓNICA INFANTIL: 26.5%.\nJ) ANEMIA EN NIÑOS MENORES DE 3 AÑOS: 58%\nK) ANEMIA EN NIÑOS MENORES DE 5 AÑOS: 54.6%.\nL) LOS BAJOS RECURSOS HUMANO DE PROFECIONALES CON LA QUE CUENTA LA PROVINCIA DE CALCA (MEDICOS ,ENFERMERAS)\nM) EN CUANTO A LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS LOS ESTABLECIMIENTOS DE SALUD PRESENTAN DIFICULTADES SOBRE TODO AQUELLOS UBICADOS EN LOS PISOS MEDIO Y ALTO DE LA PROVINCIA.\nN) PESIMAS CONDICIONES DE ESTADO DE  LAS CARRETERAS PARA TRANSPORTE EN LA PROVINCIA DE CALCA\nO) PESIMAS CONDICIONES DE ESTADO DE  LAS CARRETERAS PARA TRANSPORTE EN LA PROVINCIA DE CALCA\nP) PESIMAS CONDICIONES DE ESTADO DE  LAS CARRETERAS PARA TRANSPORTE EN LA PROVINCIA DE CALCA\nQ) PESIMAS CONDICIONES DE ESTADO DE  LAS CARRETERAS A NIVEL DE TROCHA  PARA TRANSPORTE EN LA PROVINCIA DE CALCA HACIA LAS COMUNIDADES.\nR) FALTA DE SERVICIO DE ENERGÍA ELECTRICA EN ZONAS RURALES  DEBIDO A POBLACIÓN DISPERSA Y BAJOS RECURSOS.",
            "txPgObjetivo": "A) ASEGURAR A LA POBLACIÓN EL ACCESO EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD\nB) INCREMENTAR LOS PORCENTAJES DE POBLACIÓN CON EDUCACIÓN BASICA REGULAR\nC) MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO Y MOVILIARIO\nD)  GESTION Y COORDINACION ANTE EL MINEDU PARA DESARROLLAR EL PROGRAMA DE ALFABETIZACIÓN Y CONTINUIDAD EDUCATIVA.\nE) CREACIÓN DE 4 ESCUELAS EN TODA LA PROVINCIA PARA LA  ORIENTACIÓN VOCACIONAL Y ORIENTACIÓN LABORAL\nF) BRINDAR ASESORÍA A LOS ESTUDIANTES EN LA ELABORACIÓN DE TESIS  PARA LA CULMINACIÓN DE SUS ESTUDIOS SUPERIORES AL TOTAL DE ESTUDIANTES DE LA PROVINCIA DE CALCA.\nG) ASEGURAR A LA POBLACIÓN EL ACCESO EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD  \nH) ASEGURAR A LA POBLACIÓN CON SEGURO INTEGRAL DE SALUD (SIS).\nI)DISMINUIR LAS TASAS DE DESNUTRICIÓN CRÓNICA\nJ) DISMINUIR LAS TASAS DE ANEMIA MEDIANTE PROGRAMAS Y GESTION.\nK) DISMINUIR LAS TASAS DE ANEMIA MEDIANTE PROGRAMAS Y GESTION\nL) IMPLEMENTACION DE UN PRESUPUESTO PARA LA CARTERA DE SERVICIOS EN SALUD PUBLICA QUE SUSTENTE EL FINANCIAMIENTO DE LAS ACCIONES DE PROMOCION DE LA SALUD ,VIGILANCIA\nM) LIDERAR E IMPULSAR UNA AGENDA PARA LA GESTIÓN DE LOS DETERMINANTES SOCIALES DE LA SALUD PARA SU IMPLEMENTACIÓN MULTISECTORIAL \nN) GESTION Y SEGUIMIENTO A LOS PROYECTOS DE INVERSION  ANTE EL MTC Y LA GRT\nO)  GESTION Y SEGUIMIENTO A LOS PROYECTOS DE INVERSION  ANTE EL MTC\nP) GESTION Y SEGUIMIENTO A LOS PROYECTOS DE INVERSION  ANTE EL MTC\nQ) CONSTRUCCION  DE TROCHAS CARROZABLES\nR) PROYECTOS DE ELECTRIFIC",
            "txPgIndicador": "A) VIVIENDA SIN DESAGÜE: 52.8%, VIVIENDA SIN AGUA DE RED: 19.2%.\nB) EDUCACION BASICA SEGURA 57.3 %\nC)  I. E CON INFRAESTRUCTURA FISICA ADECUADA, CON EQUIPAMIENTO Y MOBILARIO, 40%\nD) TASA DE ANALFABETISMO: 20.28%.\nE) PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA: 44.4%,.PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA: 80.00%. \nF) FALTA DE ORIENTACION A LOS ESTUDIANTES EGRESADOS DE LOS INSTITUTOS Y DE LA UNIVESIDADES PARA OBTENER GRADO DE BACHILLER Y GRADO DE TITULO PROFESIONAL.0%, \nG) PORCENTAJE DE LA POBLACIÓN AFILIADOS A UN SEGURO DE SALUD 91.44 %\nH)  PORCENTAJE POBLACIONAL AFILIADOS AL SEGURO INTEGRAL DE SALUD (SIS) 84.10 %\nI) PORCENTAJE DE LA POBLACIÓN AFILIADOS A UN SEGURO DE SALUD\nJ) PORCENTAJE DE LA POBLACIÓN CON ANEMIA EN NIÑOS MENORES DE 3 AÑOS 58%\nK) PORCENTAJE DE LA POBLACIÓN CON ANEMIA EN NIÑOS MENORES DE 5 AÑOS 54.6%\nL)  EL PORCENTAJE DE MEDICOS POR HABITANTES ES DE 4.34 MEDICOS POR CADA 10000 HABITANTES, AUSENCIA DE DE PROFESIONALES \nM) EL PORCENTAJE DE INFRAESTRUCTURA DE CENTROS DE SALUD INADECUADOS DE PRESTACION DE SERVICIOS ES DE 80%    \nN) CARRETERA: QUEBRADA- AMPARAES- CALCA ASFALTADA Y AFIRMADA 188 KM: CONDICIONES OPTIMAS 20  %   CARRETERA: QUEBRADA- \nO) CARRETERA:CUSCO-PISAC-CALCA:  ASFALTADA 51 KM: CONDICIONES OPTIMAS 40 %\nP) CARRETERA:CALCA - URUBAMBA:ASFALTADA 22 KM: CONDICIONES OPTIMAS 60 %   \nQ) CONSTRUCCION  DE TROCHAS CARROZABLES  HACIA LAS COMUNIDADES. 40%\nR) VIVIENDA SIN ENERGIA EN ZONAS RURALES: 22.78%.",
            "txPgMeta": "A) VIVIENDA SIN DESAGÜE: 22.%. VIVIENDA SIN AGUA DE RED: 6.%.\n B)EDUCACION BASICA SEGURA   75%\nC) I. E CON INFRAESTRUCTURA FISICA ADECUADA, CON EQUIPAMIENTO Y MOBILARIO, 70%\nD) TASA DE ANALFABETISMO: 10 %. \nE) PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA: 80%. .PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA: 95.00%. \nF) ORIENTACION Y APOYO A LOS ESTUDIANTES QUE CULMINAN ESTUDIOS SUPERIORES, PARA LA CULMINACIÓN Y SUSTENTACIÓN DE LA TESIS 70 %  \nG) 95% DE LA POBLACIÓN CUENTA CON SEGURO UN SEGURO DE SALUD\nH) 100 % DE LA POBLACIÓN CUENTA CON EL SEGURO INTEGRAL DE SALUD (SIS)\nI) DESNUTRICIÓN CRÓNICA 20%\nJ) DISMINUIR EL PORCENTAJE AL 20%\nK) DISMINUIR EL PORCENTAJE AL 20%\nL)  EL PORCENTAJE DE MEDICOS POR HABITANTE SERA DE 4 MEDICOS POR CADA 4000 HABITANTES .PRESENCIA DE PROFESIONALES ESPECIALISTAS EN LO CENTROS DE SALUD\nM) EL PORCENTAJE DE INFRAESTRUCTURA DE CENTROS DE SALUD INADECUADOS DE PRESTACION DE SERVICIOS SERA DE 50%\nN) CARRETERA: QUEBRADA- AMPARAES- CALCA ASFALTADA Y AFIRMADA 188 KM: CONDICIONES OPTIMAS 50  % \nO) CARRETERA:CUSCO-PISAC-CALCA: ASFALTADA 51 KM: CONDICIONES OPTIMAS 75 %\nP) CARRETERA:CALCA - URUBAMBA: ASFALTADA 22 KM: CONDICIONES OPTIMAS 75 %\nQ) CONSTRUCCION  Y MANTENIMIENTO DE TROCHAS CARROZABLES  HACIA LAS COMUNIDADES. CONDICIONES OPTIMAS 80%\nR) QUE LA POBLACIÓN RURAL TENGA ACCESO A LA ELECTRICIDAD, MEDIANTE LA EXTENSIÓN DE SUMINISTRO DE ENEGÍA ELÉCTRICA. 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222545,
            "txPgProblema": "A) BAJA PRODUCCIÓN DE CULTIVOS.\nB)  BAJA PRODUCTIVIDAD AGROPECUARIA.\nC) BAJA  ASOCIATIVIDAD PARA PRODUCCIÓN Y COMERCIALIZACIÓN.\nD) FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS AGROPECUARIO Y ARTESANALES\nE) DEFICIENCIAS EN GESTION ANTE AGRORURAL\nF) DEFICIENCIAS EN GESTION ANTE EL GOBIERNO REGIONAL, PLAN MERISS, IMA.\nG) DEFICIENCIAS EN EL TURISMO VIVENCIAL COMUNITARIO EN LAS COMUNIDADES DE PAMPALLACTA ALTA, ACCHA ALTA,ACCHAHUATA Y OTRAS COMUNIDADES\nH) DEFICIENTE SERVICIO DEL MERCADO DE PRODUCTORES PARA LA  COMERCIALIZACIÓN DE PRODUCTOS AGRICOLAS, GANADERAS, ARTESANALES Y GASTRONÓMICAS DEL DISTITO DE CALCA.",
            "txPgObjetivo": "A) ELABORAR PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PARA EL CULTIVO DE HORTALIZAS ORGÁNICAS Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DE LA PROVINCIA DE CALCA.\nB) ELABORAR PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PARA LA CRIANZA DE ANIMALES MENORES Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DE LA PROVINCIA DE CALCA.\nC) ELABORAR PROYECTO DE MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES EN LA PRODUCCIÓN, COMERCIALIZACIÓN E INNOVACIÓN AGRICOLA DE HORTALIZAS, FLORES Y FRESAS EN LAS COMUNIDADES DEL DISTITO DE CALCA \nD) FOMENTAR Y PROMOCIONAR LA DIFUCION DE LOS PRODUCTOS AGROPECUARIOA Y ARTEZANALES\nE) ELABORAR PROYECTOS DE COBERTIZOS PARA LA GANADERIA EN ZONAS VULBERABLES AL CAMBIO CLIMÁTICO .\nF) ELABORAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS MICROCUENCAS.\nG) ELABORAR PROYECTOS DE TURISMO VIVENCIAL COMUNITARIO EN LAS COMUNIDADES DE PAMPALLACTA ALTA, ACCHA ALTA, ACCHAHUATA Y OTRAS COMUNIDADES\nH) ELABORAR PROYECTO DE MEJORAMIENTO Y SERVICIO DEL MERCADO DE PRODUCTORES PARA LA  COMERCIALIZACIÓN DE PRODUCTOS AGRICOLAS, GANADERAS, ARTESANALES Y GASTRONÓMICAS DEL DISTITO DE CALCA.",
            "txPgIndicador": "A) CULTIVOS: 5.81%.\nB) GANADERÍA: 3.37%.\nC)  BAJA  ASOCIATIVIDAD PARA PRODUCCIÓN Y COMERCIALIZACIÓN: 1.15%. \nD) PROMOCION 10%\nE) AGRORURAL 0.50%\nF) GESTIOS ANTE EL GOBIERNO REGIONAL 0.50% Y LOS PROYECTOS ESPECIALES\nG) TURISMO VIVINCIAL 5%\nH) SERVICIO DEL MERCADO DE PRODUCTORES PARA LA  COMERCIALIZACIÓN DE PRODUCTOS AGRICOLAS, GANADERAS, ARTESANALES Y GASTRONÓMICAS DEL DISTITO DE CALCA, 11%",
            "txPgMeta": "A) 02 PROYECTOS ELABORADOS EN  FORTALECIMIENTO DE CAPACIDADES PARA EL CULTIVO DE HORTALIZAS ORGÁNICAS Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DE LA PROVINCIA DE CALCA.CULTIVOS Y LLEGAR A UN 15%.\nB) 02 PROYECTOS ELABORADOS EN FORTALECIMIENTO DE CAPACIDADES PARA LA CRIANZA DE ANIMALES MENORES Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DE LA PROVINCIA DE CALCA. Y LEGAR A UN  19 %.\nC) 02  PROYECTOS ELABORADOS PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES EN LA PRODUCCIÓN, COMERCIALIZACIÓN E INNOVACIÓN AGRICOLA DE HORTALIZAS, FLORES Y FRESAS EN LAS COMUNIDADES DEL DISTITO DE CALCA Y LLEGAR A UN 65%\nD) PROMOCION 35%\nE) CUATRO  PROYECTOS DE COBERTIZOS PARA LA GANADERIA EN ZONAS VULBERABLES AL CAMBIO CLIMÁTICO.\nF)  TRES PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS MICROCUENCAS DE QOCHOQ,CCARAMPA CHAYÑA Y ACCHA HUATA.\nG) 02 PROYECTOS ELABORADOS EN  TURISMO VIVINCIAL COMUNITARIO EN LAS COMUNIDADES DE PAMPALLACTA ALTA, ACCHA ALTA, ACCHAHUATA Y OTRAS COMUNIDADES CON UN TURISMO VIVENCIAL AL 30%\nH) 02  PROYECTOS ELABORADOS PARA EL  MEJORAMIENTO Y SERVICIO DEL MERCADO DE PRODUCTORES PARA LA  COMERCIALIZACIÓN DE PRODUCTOS AGRICOLAS, GANADERAS, ARTESANALES Y GASTRONÓMICAS DEL DISTITO DE CALCA, 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222560,
            "txPgProblema": "A) EDUCACIÓN AMBIENTAL PARA EL DESARROLLO SOSTENIBLE. ESCASA CULTURA AMBIENTAL POR DESINFORMACIÓN Y FALTA DE PROGRAMAS PARA SENSIBILIZAR Y EDUCAR EN MATERIA AMBIENTAL A LA POBLACIÓN.\nB) FISCALIZACIÓN AMBIENTAL\nLA CARENCIA DE FISCALIZADORES AMBIENTALES NO PERMITE CUMPLIR LA NORMATIVA AMBIENTAL QUE IMPULSA EL CUIDADO Y CONSERVACIÓN DEL AMBIENTE.\nC) GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS\nEL INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DESDE LA GENERACIÓN HASTA LA DISPOSICIÓN FINAL.\nD) CAMBIO CLIMÁTICO Y GESTIÓN DE LOS RIESGOS Y DESASTRES , EXISTE UN MÍNIMO PORCENTAJE DE LA POBLACIÓN CAPACITADA EN TEMAS DE RESPUESTA INMEDIATA ANTE OCURRENCIA DE DESASTRE O EMERGENCIAS EN LA PROVINCIA DE CALCA ES QUE  SEGÚN EL PDC DE LA PROVINCIAL DE CALCA AL 2030 ES DEL 10%.\nE) RECURSOS NATURALES Y CALIDAD AMBIENTAL , LAS QUEMAS DE BOSQUES Y PRADERAS, LOS PRINCIPALES CONTAMINANTES DEL MEDIO AMBIENTE SON LOS RESIDUOS SÓLIDOS Y LAS AGUAS SERVIDAS, OCASIONADO PRINCIPALMENTE POR EL DESCONOCIMIENTO DE LOS EFECTOS DE LA CONTAMINACIÓN EN LA SALUD Y EL DETERIORO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "A) IMPLEMENTACIÓN DE PROGRAMAS DE EDUCACIÓN AMBIENTAL DIRIGIDO A LA POBLACIÓN, INSTITUCIONES EDUCATIVAS EN EL MARCO DEL PROGRAMA EDUCCA – MINAM, ASI COMO LA IMPLEMENTACIÓN DE CAMPAÑAS DE INCENTIVOS MUNICIPALES A LA POBLACIÓN COMPROMETIDA CON BUENAS ACCIONES AMBIENTALES.\nB) IMPLEMENTAR EL ÁREA DE FISCALIZACIÓN AMBIENTAL QUE SE ENCARGUE DE REALIZAR EL SEGUIMIENTO Y CUMPLIMIENTO DE LA NORMATIVA AMBIENTAL.\nC) IMPLEMENTACIÓN DEL PROGRAMA DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN CALCA – DISTRITO\nD) IMPLEMENTAREMOS EL PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES PROVINCIAL, ESTRATEGIA NACIONAL PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.\nE) FORMULAREMOS Y ARTICULAREMOS PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "A) PORCENTAJE DE LA POBLACIÓN EDUCADA Y SENSIBILIZADA EN MATERIA AMBIENTAL 30%.\nB) CANTIDAD DE FISCALIZACIONES AMBIENTALES REALIZADAS DENTRO DE LA JURISDICCIÓN DE CALCA DEL 10 AL 15 %.\nC) CANTIDAD DE PROGRAMA DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN CALCA CON PARTICIPACION DEL 20 AL 25 % DE LA POBLACION URBANA.\nD) PORCENTAJE DE POBLACIÓN CON CONOCIMIENTOS EN GESTIÓN DEL RIESGO DE DESASTRES DEL 10 AL 15%.\nE) CANTIDAD DE PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE DEL 25 AL 30%.",
            "txPgMeta": "A) LOGRAR QUE EL 80 % DE  LA POBLACIÓN SEA EDUCADA Y SENSIBILIZADA EN MATERIA AMBIENTAL PARA EL ÉXITO EN LA IMPLEMENTACIÓN DE LOS PROGRAMAS AMBIENTALES CONTANDO CON  PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN  AMBIENTAL.\nB1) FISCALIZACIONES AMBIENTALES REALIZADAS DENTRO DE LA JURIDICCION DE CALCA DEL 80%   B2) CONTAR CON 01 ÁREA DE FISCALIZACIÓN AMBIENTAL DEBIDAMENTE IMPLEMENTADA. \n C) IMPLEMENTAR 01 PROGRAMA DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS CON LA PARTICIPACIÓN DE MÍNIMAMENTE EL 70% DE LA POBLACIÓN URBANA.\nD) PROMOVER EL CONOCIMIENTO EN GESTIÓN DEL RIESGO DE DESASTRES EN UN 90% DE LA POBLACIÓN MEJORANDO LA GESTIÓN ORIENTADA A REDUCIR LAS CONDICIONES DE RIESGO DE LOS MEDIOS DE VIDA Y DE LA POBLACIÓN.\nE) IMPLEMENTAR PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE EN CONCORDANCIA CON EL DESARROLLO SOSTENIBLE TENIENDO UN APROVECHAMIENTO Y MANEJO SOSTENIBLE AL 100% DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222578,
            "txPgProblema": "\"A) OPORTUNIDADES LIMITADAS PARA LA ATENCION DE PERSONAS CON HABILIDADES DIFERENTES\"\nB) LIMITADA SERVICIO DE ATENCIÓN DEL PROGRAMA PENCION 65, JUNTOS, CONTIGO, VASO DE LECHE, BECA 18 Y OTROS \nC) DELITOS CONTRA EL PATRIMONIO: \nD) DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA: \nE) DELITOS CONTRA LA LIBERTAD: \nF) DELITOS CONTRA LA SEGURIDAD PÚBLICA:   \nG) DELITOS CONTRA LA VIDA, CUERPO Y LA SALUD: \nH)  DELITOS CONTRA EL PATRIMONIO: \nI)  DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA: \nJ) DELITOS CONTRA LA LIBERTAD: \nK) DELITOS CONTRA LA SEGURIDAD PÚBLICA:   \nL)  DELITOS CONTRA LA VIDA, CUERPO Y LA SALUD:",
            "txPgObjetivo": "A) FORTALECER LAS CAPACIDADES DE ATENCIONDE PERSONAS CON HABILIDADES DIFERENTES\nB) FORTALECER LAS CAPACIDADES DE ATENCIONPARA LA INSERCION DE LOS PROGRAMAS  PENCION 65, JUNTOS, MIDIS, VASO DE LECHE, BECA 18\nC) DISMINUIR LOS DELITOS CONTRA EL PATRIMONIO\nD) DISMINUIR LOS DELITOS CONTRA LA ADMINISTRACIÓN PUBLICA, PROMOVIENDO LA FISCALIZACIÓN DE INSTANCIAS LOCALES\nE) REDUCIR LOS DELITOS CONTRA LA LIBERTAD, REALIZANDO EL SERVICIO DE PATRULLAJE POR SECTOR\nF) REDUCIR LOS DELITOS CONTRA LA SEGURIDAD PÚBLICA, REALIZANDO OPERATIVOS DE FISCALIZACIÓN PARA ERRADICAR PARADEROS INFORMALES DE TRANSPORTE PÚBLICO\nG) DISMINUIR LOS DELITOS C/V/C/S, REALIZANDO ALIANZAS TERRITORIALES PARA FACILITAR LA DENUNCIA, PERSECUCIÓN Y DEBIDA JUDICIALIZACIÓN DE LOS CASOS DE VIOLENCIA Y DE AGRESIÓN, GRUPOS EN SITUACIÓN DE VULNERABILIDAD \nH) DISMINUIR LOS DELITOS CONTRA EL PATRIMONIO CON LA RECUPERACIÓN DE ESPACIOS PÚBLICOS\nY FORTALECIMIENTO DEL SERENAZGO MUNICIPAL\nI)  DISMINUIR LOS DELITOS CONTRA LA ADMINISTRACIÓN PUBLICA, PROMOVIENDO LA FISCALIZACIÓN DE INSTANCIAS LOCALES Y MEJORAR LA FISCALIZACIÓN ADMINISTRATIVA\nJ) REDUCIR LOS DELITOS CONTRA LA LIBERTAD, REALIZANDO EL SERVICIO DE PATRULLAJE POR SECTOR, REALIZAR OPERATIVOS EN PREVENCIÓN DEL DELITO EN BENEFICIO DE LA POBLACIÓN LOCAL.\nK) REDUCIR LOS DELITOS CONTRA LA SEGURIDAD PÚBLICA, REALIZANDO OPERATIVOS DE FISCALIZACIÓN PARA ERRADICAR PARADEROS INFORMALES DE TRANSPORTE PÚBLICO\nL) DISMINUIR LOS DELITOS C/V/C/S, REALIZANDO ALIANZAS TERRITORIALES.",
            "txPgIndicador": "\"A)ATENCION DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 73.4%.\"\n\"B) ATENCION DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 60.7%.\"\nC)  DELITOS CONTRA EL PATRIMONIO: 59 CASOS.\nD)  DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA: 3 CASOS.\nE) DELITOS CONTRA LA LIBERTAD: 17 CASOS.\nF) DELITOS CONTRA LA SEGURIDAD PÚBLICA: 31 CASOS.  \nG) DELITOS CONTRA LA VIDA, CUERPO Y LA SALUD: 34 CASOS.\nH)  DELITOS CONTRA EL PATRIMONIO: 59 CASOS.\nI)  DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA: 3 CASOS.\nJ) DELITOS CONTRA LA LIBERTAD: 17 CASOS.\nK)  DELITOS CONTRA LA SEGURIDAD PÚBLICA: 31 CASOS.  \nL) DELITOS CONTRA LA VIDA, CUERPO Y LA SALUD: 34 CASOS.",
            "txPgMeta": "\"A) ATENCION DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 85 %.\"\n\"B) ATENCION DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 85 %.\"\nC) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA EL PATRIMONIO. \nD) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA ADMINISTRACIÓN PUBLICA.\nE)REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA LIBERTAD.\n F)REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA SEGURIDAD PUBLICA.\nG) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD.\nH) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA EL PATRIMONIO. \nI) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA ADMINISTRACIÓN PUBLICA.\nJ) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA LIBERTAD.\n K) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA SEGURIDAD PUBLICA.\nL) REDUCIR AL 0.00 % LA TAZA DE DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}