{
    "datoGeneral": {
        "idPlanGobierno": 16640,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b28c0c8b-d3e9-418f-87bc-c1622ef75edb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ff5d425-086d-4f5b-a7b0-5439df73cf11.pdf",
        "txCodExpedienteExt": "ERM.2022010169",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171096,
            "txPgProblema": "NECESIDAD DE MAYOR ALCANCE DE LOS SERVICIOS DE SALUD FISICA, MENTAL Y NUTRICIAL DE LA POBLACION DEL DISTRITO DE MADEAN Y SUS ANEXOS..\nMEJORAR LA EJECUCION DE LOS PROGRAMAS SOCIALES DE COMPLEMENTACION ALIMENTARIA.",
            "txPgObjetivo": "GESTION PARA EL EQUIPAMIENTO DEL CENTRO DE SALUD.\nGESTION DE CAMPAÑA DE SALUD EN EL DISTRITO DE MADEAN Y SUS ANEXOS.\nASEGURAR EL SERVICIO DE CALIDAD DE AGUA Y ALCANTARILLADO.\nOPTIMIZAR LA APLICACIÓN DEL PROGRAMA DE VASO DE LECHE Y COMPLEMENTACIÓN ALIMENTARIA.",
            "txPgIndicador": "INDICES DE POBREZA SEGUN DATA DEL INEI",
            "txPgMeta": "EL BENEFICIO MASIVO DE UN 90% DE NUESTRA POBLACION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171143,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE DESARROLLO ECONOMICO EN NUESTRA POBLACIÓN.\nNECESIDAD DE ELEVAR LA PRODUCCION AGRICOLA Y GANADERA COMO ACTIVIDADES ECONOMICAS PRIORITARIA PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PRODUCTIVOS SOSTENIBLE EN LA AGRICULTURA, GANADERIA Y TURISMO PARA GENERAR EMPLEO A LA POBLACION.\nAPOYO A LA POBLACION EN TRABAJOS DE MANUALIDADES Y ACTIVIDADES ARTESANALES.\nROMOVER UN PROGRAMA DE CAPACITACION PARA JOVENES EMPRENDEDORES.",
            "txPgIndicador": "MEDIANTE LOS ULTIMOS AÑO SE HAN REALIZADO ESTUDIOS RESPECTO A LA REALIDAD SOCIECONOMICA DE NUESTRO DISTRITO.",
            "txPgMeta": "90% DE NUESTRA POBLACION SERA BENEFICIADA AL GENERAR OPORTUNIDADES DE DESARROLLO ECONOMICO EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171190,
            "txPgProblema": "ALTO NIVEL DE VULNERABILIDAD ANTE RIESGOS DE DESASTRES NATURALES, INADECUADO USO DE LOS RECURSOS NATURALES Y FALTA DE CONCIENCIA EN LA PROTECCION DEL MEDIO AMBIENTE. NECESIDAD DE MEJORAR LOS SERVICIOS DE AGUA POTABLE EN EL DISTRITO DE MADEAN Y SUS ANEXOS.",
            "txPgObjetivo": "FOMENTAR CAMPAÑAS DE CONCIENTIZACION Y SIMULACROS PARA LA PREVENCIOS DE RIESGOS ANTE DESASTRES NATURALES. IMPULSAR PROGRAMAS DE SENSIBILIZACION PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "CONSTANTE Y LATENTE AFECTACION A NUESTRO MEDIO AMBIENTE. FALTA DE CULTURA PARA LA PREVENCION DE DESASTRES.",
            "txPgMeta": "CON ESTAS POLITICAS SE BENEFICIARA A MAS DEL 90% DE LA POBLACION DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171465,
            "txPgProblema": "DEFICIENTE TRANSPARENCIA DE LA GESTION MUNICIPAL.\nDEFICIENTES MECANISMOS QUE FOMENTEN LA PARTICIPACION DE LA CIUDADANIA EN LA GESTION MUNICIPAL",
            "txPgObjetivo": "RENDICION DE CUENTAS PUBLICAS Y ACTUALIZACION DEL PORTAL DE TRANSPARENCIA.\nFORTALECER LOS MECANISMOS PARA UNA PARTICIPACION EFECTIVA EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y DEL CCLD.",
            "txPgIndicador": "DETERIORO Y DEFECTUOSO MANEJO DE LA INSTITUCIONALIDAD.",
            "txPgMeta": "LOGRAR UN 80% DE APROBACIÓN DE LA GESTION MUNICIPAL AL TERMINO DEL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}