{
    "datoGeneral": {
        "idPlanGobierno": 23687,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24aa1359-ecf0-4dfd-9331-ccdf0d5ad58e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4efe54a3-a5ce-487e-93c6-470984ee15e9.pdf",
        "txCodExpedienteExt": "ERM.2022013388",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141342,
            "txPgProblema": "1.-FALTA DE INSTALACIONES DE AGUA Y DESAGUE.",
            "txPgObjetivo": "ELABORACIÓN DEL PROGRAMA DE SANEAMIENTO INTEGRAL DE AGUA Y DESAGUE DEL DISTRITO.",
            "txPgIndicador": "INDICADORES\nAPROXIMADAMENTE EL 60% DE HOGARES CARECE DE INSTALACIONES ADECUADAS DE ESTOS SERVICIOS.\nSE CUENTA CON PARTIDA PARA EXPEDIENTE TÉCNICO.",
            "txPgMeta": "DOTAR DE   AGUA Y DESAGUE AL 95% DE VIVIENDAS. HUANDO, LA ESPERANZA, 2 DE MAYO,  SANTA ROSA, TAMBO ANYA, SAN CRISTOBAL, PUMACUSMA Y TUNAN.)\nCONSTRUCCIÓN DE 2 RESERVORIOS DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141349,
            "txPgProblema": "2.- FALTA DE CANALES DE DESAGUE PLUVIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE DESAGUE PLUVIAL DESDE LA CARRETERA CENTRAL HASTA EL RIO MANTARO.",
            "txPgIndicador": "CALLES QUE INTERSECTAN CON LA CARRETERA CENTRAL NO TIENEN UN SISTEMA DE DRENAJE DE LAS AGUAS EN ÉPOCAS DE LLUVIAS Y OCASIONAN INUNDACIONES GENERANDO MALESTAR EN LOS POBLADORES.",
            "txPgMeta": "CONSTRUCCIÓN DEL DESAGUE PLUVIAL EN:\nAV. BOLIVIA.\nAV. ARGENTINA.\nPJE. SANTA CECILIA.\nAV. CENTENARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141358,
            "txPgProblema": "3.- EL CENTRO DE SALUD  ES INEFICIENTE Y SOLO SE LIMITA A REALIZAR CONSULTAS Y CHEQUEOS BÁSICOS.",
            "txPgObjetivo": "ESTABLECER CENTROS DE ATENCIÓN ALTERNATIVO MÍNIMO 2 VECES POR AÑO Y EN ÉPOCAS DE FRIO. MAYO (PREVENCIÓN).\nJUNIO(ATENCIÓN DE CASOS)",
            "txPgIndicador": "ALTA MORTALIDAD DE PACIENTES.\nPERSONAL INEFICIENTE.\nCARENCIA DE MÉDICOS ESPECIALISTAS.\nSE CUENTA CON PARTIDA ASIGNADA PARA ELABORAR EXPEDIENTE TÉCNICO.",
            "txPgMeta": "CONSTRUCCIÓN DE LOS AMBIENTES DEL CENTRO DE SALUD E IMPLEMENTACIÓN PARA SU FUNCIONAMIENTO LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141375,
            "txPgProblema": "1.- LAS FAMILIAS QUE DESARROLLAN ACTIVIDADES COMERCIALES O PRODUCTIVAS LO REALIZAN DE MANERA INEFICIENTE.",
            "txPgObjetivo": "CONFORMACIÓN DE PYMES Y COOPERATIVAS.",
            "txPgIndicador": "MUCHA INFORMALIDAD DE LOS NEGOCIOS EXISTENTES.",
            "txPgMeta": "ELEVAR EL INGRESO DE LAS UNIDADES FAMILIARES EN UN 60%. MEDIANTE LA REACTIVACIÓN ECONÓMICA.\nCAPACITACIÓN CONSTANTE.\nELABORACIÓN DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141378,
            "txPgProblema": "2.- EL PRODUCTO MAIZ ES RECOPILADO POR TERCEROS A BAJOS PRECIOS",
            "txPgObjetivo": "ACOPIO DEL PRODUCTO A PRECIOS ADECUADOS",
            "txPgIndicador": "SON LOS COMERCIANTE QUIENES SE BENEFICIAN EN MAYOR PORCENTAJE  POR LA COMERCIALIZACIÓN DE DICHO PRODUCTO",
            "txPgMeta": "IMPLEMENTACION DEL CENTRO DE ACOPIO DEL MAIZ, PROCESAMIENTO Y VENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141385,
            "txPgProblema": "3.- LOS CENTROS TURISTICOS SON REDUCIDOS Y NO CUENTAN CON EL ATRACTIVO ADECUADO",
            "txPgObjetivo": "IMPULSAR EL ATRACTIVO TURISTICO DE LA ZONA",
            "txPgIndicador": "TENEMOS ESPACIOS TURISTICOS NATURALES QUE REQUIEREN SU IMPLEMENTACIÓN.",
            "txPgMeta": "ESTABLECER CIRCUITOS TURISTICOS IMPLEMENTADOS. RUTA DEL AVELINO Y RUTA DE CATALINA HUANCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141402,
            "txPgProblema": "1.-ACUMULACIÓN DE RESIDUOS SÓLIDOS (BASURA) EN DIVERSOS PUNTOS DE  NUESTRO DISTRITO.",
            "txPgObjetivo": "SISTEMA EFICIENTE DEL RECOJO DE BASURA MÍNIMO 3 VECES POR SEMANA.",
            "txPgIndicador": "CALLES CONVERTIDAS EN DEPÓSITO DE RESIDUOS SÓLIDOS QUE GENERAN OLORES FÉTIDOS Y SE CONVIERTEN EN  FOCOS INFECCIOSOS PARA NUESTROS NIÑOS Y POBLADORES.",
            "txPgMeta": "FUNCIONAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS EN UN 95%.\nCAPACITACIÓN SOBRE MANEJO DE RESIDUOS SÓLIDOS.\nCOMPRA DE 1 CAMION COMPACTADOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141408,
            "txPgProblema": "2.-EL 100% DE LAS AGUAS SERVIDAS DE NUESTRA PLANTA DE RESIDUOS ES EVACUADA DIRECTAMENTE AL RIO MANTARO.",
            "txPgObjetivo": "TRATAMIENTO DE LAS AGUAS DE LA PLANTA DE RESIDUOS CON FINES AGRÍCOLAS.",
            "txPgIndicador": "ACEQUIAS DE DESFOGUE SIN TRATAMIENTO Y CONTAMINACIÓN DE LAS AGUAS DEL RIO MANTARO.",
            "txPgMeta": "UTILIZACIÓN DE LAS AGUAS TRATADAS EN FINES AGRÍCOLAS EN LA ZONA UBICADA EN LA FRANJA RIVEREÑA DEL RIO MANTARO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141414,
            "txPgProblema": "3.- CARENCIA DE SALUBRIDAD Y SERVICIOS BÁSICOS. QUE SE AGUDIZAN EN FECHAS FESTIVAS DONDE LAS CALLES SE VUELVEN LETRINAS.",
            "txPgObjetivo": "HABILITACIÓN DE SISTEMAS ADECUADOS DE DESFOGUE E IMPLEMENTACIÓN DE LETRINAS MÓVILES.",
            "txPgIndicador": "BAÑOS PÚBLICOS NO TIENEN ADECUADO DEFINIT DE DESFOGUE Y NUESTRAS CALLES SE CONVIERTEN EN LETRINAS QUE EMANAN OLORES FÉTIDOS E INTERRUMPEN EL LIBRE TRÁNSITO.",
            "txPgMeta": "EFECTUAR CONEXIONES ADECUADAS DEL SERVICIO HIGIENICO UBICADO EN EL PARQUE PRINCIPAL.\nDOTAR DE LETRINAS MÓVILES EN ÉPOCAS FESTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141421,
            "txPgProblema": "1.- LAS ÁREAS EXISTENTES LEJOS DE REALIZAR TRABAJOS COORDINADOS DERIVAN LOS CASOS EN PLAZOS NO ESTABLECIDOS GENERANDO PERJUICIOS A LOS USUARIOS.",
            "txPgObjetivo": "DESBUROCRATIZAR LAS ÁREAS EXISTENTES Y VOLVERLAS EFICIENTES PRIORIZANDO EL TRATO AMABLE AL USUARIO.",
            "txPgIndicador": "MUCHOS USUARIOS QUE VAN A PAGAR SUS IMPUESTOS Y TRIBUTOS SON TRATADOS DE MANERA INADECUADA Y CON TRÁMITES ENGORROSOS.",
            "txPgMeta": "MODERNIZAR Y ESTABLECER PLAZOS ESPECÍFICOS DE ATENCIÓN EN CADA ÁREA.\nDOTAR DE PERSONAL EFICIENTE. (TECNOCRACIA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141427,
            "txPgProblema": "2.-EL ACCESO DE LA POBLACIÓN A LA INFORMACIÓN Y RENDICIÓN DE CUENTAS ES LIMITADA.",
            "txPgObjetivo": "INFORMAR A LA POBLACIÓN LOS AVANCES, LOGROS, DIFICULTADES Y PERSPECTIVAS DE LA GESTIÓN.",
            "txPgIndicador": "NO SE RESPETA EL CUMPLIMIENTO DE LAS NORMAS ESTABLECIDAS Y TAMPOCO DEFINITIVE  LOS DEFINI SOCIALES EXISTENTES.",
            "txPgMeta": "EFECTUAR AUDIENCIAS PÚBLICAS. MÍNIMO 1 VEZ POR AÑO Y DE SER EL CASO EN CADA UNO DE LOS 8 BARRIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141433,
            "txPgProblema": "3.- POCA PARTICIPACIÓN DE LAS AUTORIDADES EN EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER EL CODISEC ARTICULANDO EL TRABAJO CON LOS 8 BARRIOS, PNP, SUPREFECTURA, CENTRO DE SALUD Y JUECES.",
            "txPgIndicador": "NULA O POCA PARTICIPACIÓN DE LOS ACTORES SOCIALES EN ESTE TEMA.",
            "txPgMeta": "PATRULLAJES COORDINADOS A: CENTROS DE RECREACIÓN.\nCENTROS EDUCATIVOS.\nLUGARES PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}