{
    "datoGeneral": {
        "idPlanGobierno": 29399,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44c6a6d5-7aa5-4583-bc13-6645f06fba11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25e78fab-da2f-4f2b-a888-717cec6c674b.pdf",
        "txCodExpedienteExt": "ERM.2022009787",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193203,
            "txPgProblema": "SERVICIOS DE SALUD \nPREVENTIVA, PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN \tCON INADECUADOS NIVELES DE \tCALIDAD \tY COBERTURA \tEN \tLA REGIÓN APURÍMAC.",
            "txPgObjetivo": "BRINDAR SERVICIOS SALUD PREVENTIVA, PROMOCIONAL, RECUPERATIVA Y DE \nREHABILITACIÓN CON ADECUADOS NIVELES \tA POBLACIÓN \nAPURÍMAC.",
            "txPgIndicador": "1) PORCENTAJE DE HOSPITALES CON \nCAPACIDAD \nINSTALADA \nINADECUADA (VB = 100%)\n2)\tPORCENTAJE DE \nESTABLECIMIENTOS \nDE SALUD DEL \nPRIMER NIVEL DE \nATENCIÓN CON \nCAPACIDAD \nINSTALADA \nINADECUADA (VB = \n98%) \n3)\tPORCENTAJE DE \nNUEVOS \nESTABLECIMIENTOS \nDE SALUD DEL \nPRIMER NIVEL DE \nATENCIÓN POR \nIMPLEMENTAR (VB = \n13%)",
            "txPgMeta": "CON LA EJECUCIÓN DE LAS TRES INVERSIONES (IOARR) QUE SE ENCUENTRAN PROGRAMADOS EN EL PMI 2023-2025 REGIONAL SE CONTRIBUYE EL CIERRE DE BRECHA IB 1 (S/16,143,223.09). CUI: 2444407: HOSPITAL GDV ABANCAY (KIT TRAUMA) S/3,946,834.42 (AVANCE 44.00% FINANCIERO) \nCUI: 2444409: HOSPITAL GDV ABANCAY (TOMÓGRAFO) S/8,486,749.32 (AVANCE 84.80% FINANCIERO) CUI: 2444408: HOSPITAL GDV ABANCAY (HEMODIÁLISIS) S/3,709,639.35 (AVANCE 82.20% FINANCIERO). \nCON LA EJECUCIÓN DE LOS CINCO PROYECTOS DE INVERSIÓN QUE SE ENCUENTRAN PROGRAMADOS EN EL PMI 2023-2025 DEL MINSA SE PRETENDE REDUCIR EL IB 1 A UN 0% (S/840,407,910.01). PARA ELLO SE DEBE REALIZAR LAS GESTIONES ANTE EL SECTOR MINSA, PARA OBTENER RECURSOS Y/O FINANCIAMIENTO GARANTIZAR LA CULMINACIÓN DE DICHOS PROYECTOS EN LOS PLAZOS ESTABLECIDOS EN EL PERIODO 2023-2026. CUI: 2343407: HOSPITAL CHALHUAHUACHO - COTABAMBAS S/85,246,573.37 (AVANCE 69.30% FINANCIERO) \t- \tPRONIS \t(MINSA) CUI: 2078213: HOSPITAL ANDAHUAYLAS S/160,142,696.06 (AVANCE 68.90% FINANCIERO) - PRONIS (MINSA). \nCUI: 2427358: HOSPITAL TAMBOBAMBA - COTABAMBAS S/121,327,745.22 (AVANCE 1.50% FINANCIERO) - PRONIS (MINSA). CUI: 2234314: HOSPITAL GDV - ABANCAY S/310,802,898.08 (ACTUALIZACIÓN ESTUDIO PRE INVERSIÓN) - \nPRONIS \t(MINSA). CUI: 2344910: HOSPITAL CHINCHEROS S/162,372,097.30 (ELAB. ET AVANCE 0.1% FINANCIERO) - PRONIS (MINSA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193222,
            "txPgProblema": "INADECUADOS \nSERVICIOS \nEDUCATIVOS \tEN \tLA REGIÓN APURÍMAC",
            "txPgObjetivo": "MEJORAR \tLOS \nSERVICIOS \nEDUCATIVOS EN \nLA \nREGIÓN \nAPURÍMAC",
            "txPgIndicador": "PORCENTAJE \tDE \nINSTITUCIONES \nEDUCATIVAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA (VB: 91.86%).",
            "txPgMeta": "CON LA EJECUCIÓN DE LOS 20 PROYECTOS EDUCATIVOS DE NIVEL INICIAL (02 IOARR, 7 PI VIABLES Y 11 EN EJECUCION) QUE SE ENCUENTRAN PROGRAMADOS EN EL PMI GORE APURÍMAC 2023 - 2025 POR UN MONTO DE INVERSIÓN DE S/. 189'902,167, DE LOS CUALES SE HA DEVENGADO S/.64'598,242 (34%), CONTRIBUIRÁ AL CIERRE DE BRECHA EN 25%.  SON 83 IEI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193244,
            "txPgProblema": "DESIGUALDAD SOCIAL Y DE GÉNERO EN LA REGIÓN APURÍMAC.",
            "txPgObjetivo": "PROMOVER \tEL \nDESARROLLO \nSOCIAL E IGUALDAD DE GÉNERO DE \nOPORTUNIDADES EN LA REGIÓN \nAPURÍMAC",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE ACOGIDA RESIDENCIAL PARA NIÑOS, NIÑAS Y ADOLESCENTES CON DISCAPACIDAD POR IMPLEMENTAR (VB: \n100%).",
            "txPgMeta": "EN EL PMI DEL GORE APURÍMAC SE CUENTA CON UN PROYECTO DE INVERSIÓN VIABLE \"CREACION DE \nUN CENTRO DE ACOGIDA RESIDENCIAL PARA NIÑO, NIÑAS Y ADOLESCENTES CON \nDISCAPACIDAD EN EL CENTRO POBLADO DE LAMBRAMA DEL DISTRITO DE LAMBRAMA - PROVINCIA DE ABANCAY - DEPARTAMENTO DE APURIMAC\" CON CUI: 2415944, POR UN MONTO DE S/. 19,032,429.23.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193129,
            "txPgProblema": "INADECUADOS NIVELES DE COMPETITIVIDAD DE LOS \tAGENTES ECONÓMICOS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE \nCOMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.",
            "txPgIndicador": "PORCENTAJE DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS (IB = 92.00%).\n\nP",
            "txPgMeta": "CONSTRUCCION DE DEFENSA RIBEREÑA DE LA MARGEN DERECHA DEL RIO PAMPAS Y \nTRIBUTARIOS ENTRE LAS LOCALIDADES DE SAN CRISTOBAL Y AHUAYRO, DISTRITOS DE HUACCANA Y CHINCHEROS, PROVINCIA DE CHINCHEROS, REGION APURIMAC. AV. FRO. \n66.3% SALDO S/ 4.35 MILLONES. \nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE PROTECCIÓN CONTRA INUNDACIONES \nDE LOS RIACHUELOS DE SAN LUIS Y JOSÉ MARÍA ARGUEDAS DEL C.P. LAS AMÉRICAS, DISTRITO DE ABANCAY, PROVINCIA DE ABANCAY, REGIÓN APURÍMAC. AV. FRO. 73.6% SALDO S/ 4.54 MILLONES. \nMEJORAMIENTO Y CREACIÓN DE SERVICIO DE PROTECCIÓN FRENTE A PELIGROS DE INUNDACION Y EROSION; SECTORES CHACAPUENTE, PACAYCCA, CHISMAPAMPA, CANUA, CHACAPAMPA, OROYAPAMPA, LUCRE; AMBAS MARGENES DE LOS RÍOS CHALHUANCA, CANUA Y LUCRE - AYMARAES - APURÍMAC. AV. FRO. 0% SALDO S/ 8.6 MILLONES. \nMEJORAMIENTO DEL SERVICIO DE PROTECCION Y GESTION DE RIESGO CONTRA \nINUNDACIONES EN 3.240 KM DEL CAUCE DEL RIO CHALHUANCA, DISTRITO DE CHALHUANCA, PROVINCIA DE AYMARAES DE LA REGION APURÍMAC. AV. FRO. 0.4% SALDO S/ 67.4 MILLONES. \nCREACION DEL SERVICIO DE PROTECCIÓN EN LA RIBERA DE RIO VULNERABLES ANTE EL PELIGRO DE INUNDACION EN LOS DISTRITOS DE CURAHUASI, CIRCA, PICHIRHUA, CHACOCHE, LAMBRAMA, GAMARRA DE LAS PROVINCIAS DE ABANCAY Y GRAU DEL DEPARTAMENTO DE APURIMAC. AV. FRO. EN IDEA SALDO S/ 7.5 MILLONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193683,
            "txPgProblema": "ESCASO \nAPROVECHAMIEN\nTO \tDE \tLOS \nRECURSOS \nNATURALES",
            "txPgObjetivo": "OEI:05 \nPROMOVER \tEL APROVECHAMIE NTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA REGIÓN",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA \nBIODIVERSIDAD (VB=92%). \nPORCENTAJE \tDE \tLA SUPERFICIE \tDE \tÁREAS NATURALES \tPROTEGIDAS CON VIGILANCIA Y CONTROL QUE \tOPERAN \tCON CAPACIDAD INADECUADA (VB=96%). \nPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS \nDEGRADADOS \tQUE BRINDAN \tSERVICIOS ECOSISTÉMICOS \tQUE REQUIEREN \tDE RECUPERACIÓN (VB=100%). \n\nPORCENTAJE DE GOBIERNOS REGIONALES Y LOCALES PRIORIZADOS QUE BRINDAN SERVICIOS PARA EL ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA INADECUADA (VB=87%).",
            "txPgMeta": "01 PROYECTO EN ELABORACION DE EXPEDIENTE TECNICO POR UN MONTO DE S/. 3.39 M. \n  \n12 PROYECTOS DEL PROGRAMA BOSQUES MANEJADOS EJECUTADOS POR UN MONTO DE S./ 128.38 M, QUEDAN POR EJECUTAR S/. 6.4 M. \n01 PROYECTO EN EJECUCION POR S/. 9 M (CUENCA DEL RIO PAMPAS, CHINCHEROS Y ANDAHUAYLAS) TIENE UN DEVENGADO DE S/. 2.6 M. \n01 PROYECTO EN EJECUCION POR S/. 3.39 M, AMBITO REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193721,
            "txPgProblema": "INADECUADO E \nINSUFICENTE \nSERVICIO DE \nATENCION AL \nCIUDADANO",
            "txPgObjetivo": "FORTALECER LA GESTIÓN  \nINSTITUCIONAL DEL \nGOBIERNO \nREGIONAL DE  APURÍMAC \n\n\n\t\nFORTALECER LA GESTIÓN  \nINSTITUCIONAL DEL \nGOBIERNO \nREGIONAL DE  APURÍMAC",
            "txPgIndicador": "PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR \nIMPLEMENTAR (VB=100%) \n\nPORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA (VB=60%) \nPORCENTAJE DE SISTEMAS DE INFORMACIÓN QUE NO FUNCIONAN ADECUADAMENTE (VB=100 %) \nNÚMERO DE INFORMES,",
            "txPgMeta": "REESTRUCTURACIÓN ORGANIZACIONAL DEL GOBIERNO REGIONAL DE APURÍMAC (ART, 192 DE LA CONSTITUCIÓN \nPOLÍTICA \tDEL \tPERÚ). \nIMPLEMENTACIÓN DE LA MODALIDAD DE EJECUCIÓN DE INVERSIONES A TRAVÉS DE NÚCLEOS EJECUTORES EN FUNCIÓN \tA \tLA \tLEY \tN° \t31015. IMPLEMENTACIÓN Y CUMPLIMIENTO DEL PLAN DE DESARROLLO DE CAPACIDADES DE PERSONAS PDP QUINQUENAL Y ANUAL. \n\nFORTALECER DE LA CAPACIDAD OPERATIVA INSTALADA DEL PLIEGO PARA BRINDAR LOS SERVICIOS ADECUADOS A LA CIUDADANÍA. \nEJECUCIÓN \tDEL \tPROYECTO \tDEL \tLOCAL \tINSTITUCIONAL \tDE \tLA \tGORE \tSEDE \tCENTRAL. \nEJECUCIÓN DEL PROYECTO DEL LOCAL INSTITUCIONAL DE LA SUB REGIÓN CHANCA. \nVER CUADRO PLANEAMIENTO RESERVA Y CONTINGENCIA PARA IDENTIFICAR PROYECTOS DE SERVICIOS DE INFORMACIÓN (PROYECTO SIAR, ZEE ENTRE OTROS), \nIMPLEMENTAR EL SISTEMA DE CONTROL INTERNO BASADO EN LOS PRINCIPIOS DE SEGURIDAD, CONTROL Y CONFIANZA, AL AMPARO DE LA DIRECTIVA N° 006-2019-CG/INTEG, EN APLICACIÓN DEL ART. 3 DE LA LEY N° 27785, LEY ORGÁNICA DEL SISTEMA NACIONAL DE CONTROL Y DE LA CONTRALORÍA GENERAL DE LA \nREPÚBLICA \tY \tEL \tART. \t39 \tDE \tLA \tCONSTITUCIÓN \tPOLÍTICA \tDEL \tPERÚ. \nIMPULSAR LA AUTONOMÍA PARA GENERAR MECANISMOS DE GESTIÓN ANTICORRUPCIÓN (CERTIFICACIÓN ANTISOBORNO). ISO 37001:2016. \nIMPLEMENTACIÓN DE SISTEMAS DE TRANSPARENCIA PARA PROCESOS DE SELECCIÓN PÚBLICO EN TIEMPO REAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}