{
    "datoGeneral": {
        "idPlanGobierno": 22992,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/446e5a56-c7e1-4452-a10d-1d06a35d7ab2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1d354a2-156d-408e-8151-1e7bfd2a60ce.pdf",
        "txCodExpedienteExt": "ERM.2022018114",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235887,
            "txPgProblema": "DÉFICIT DE  SALUD, EDUCACIÓN  Y VIVIENDA EN COMUNIDADES CAMPESINAS  Y NATIVAS.\n\nFALTA  DE CAPACITACIÓN Y ADECUADOS CRÉDITOS PARA LA MUJER EMPRENDEDORA.\n\nDÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA.",
            "txPgObjetivo": "DESCENTRALIZAREMOS  LOS  PROGRAMAS DE  APOYO  SOCIAL, INCORPORANDO  EN LOS DIRECTORIES A LOS REPRESENTANTES DE LA POBLACIÓN ORGANIZADA. FORMAREMOS AGENTES DE DESARROLLO SELECCIONADOS DE LAS PROPIAS COMUNIDADES, PARA SER CAPACITADOS EN ATENCIONES BÁSICAS DE SALUD, ALFABETIZACIÓN DE ADULTOS Y SANEAMIENTO RURAL, USANDO TÉCNICAS E INSUMOS NATIVOS.\n\nLA MUJER ES UN AGENTE DE IMPULSO\nECONÓMICO,   ES   EL   MOTOR   DE   LA\nECONOMÍA FAMILIAR, POR LO QUE TRABAJAREMOS DE LA MANO CON CADA UNA DE ELLAS.\nORGANIZAREMOS PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, PRINCIPALMENTE  EN  ZONAS  DE EXTREMA POBREZA, PARA DOTAR DE HABILIDADES TÉCNICAS A LAS MUJERES PARA LA GENERACIÓN DE INGRESOS EN SUS PROPIAS COMUNIDADES.\n\nEL DEPORTE SERÁ UNA POLÍTICA DE ESTADO PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS  COLEGIOS. CREAREMOS A NIVEL NACIONAL LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO (CAR) PARA LA FORMACIÓN DE  DEPORTISTAS  DE  ALTA COMPETICIÓN.",
            "txPgIndicador": "FALTA EN  LA PARTICIPACIÓN    DE    LOS DIRECTORIOS  DEL GOBIERNO Y  DE CONSIDERACIÓN    A    LOS DIRIGENTES AGROPECUARIOS  EN  EL ABASTECIMIENTO  DE PRODUCTOS  DE  PRIMERA NECESIDAD.\nCARENCIA DE FORMACIÓN Y  CAPACITACIÓN ORIENTADAS  A  LAS MUJERES EMPRENDEDORAS.\n\nPOCA ACTIVIDAD FÍSICA EN LA POBLACIÓN.",
            "txPgMeta": "PROPICIAREMOS EL DESARROLLO  DE LAS COMUNIDADES CAMPESINAS Y NATIVAS.\n\nGENERAREMOS  LA CREACIÓN DEL SISTEMA DE  CRÉDITO, ORIENTADOS   PARA  LAS MUJERES EMPRENDEDORAS BRINDANDO   LAS HERRAMIENTAS ADECUADAS  PARA  SU DESARROLLO                  Y DESENVOLVIMIENTO.\n\nIMPULSAREMOS LA ACTIVIDAD    DEPORTIVA EN LOS COLEGIOS Y POBLACIÓN EN GENERAL PROMOVEREMOS COPA PERU IPD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235902,
            "txPgProblema": "DEFICIENTE   APOYO A LA ACTIVIDAD AGROPECUARIA.\n\nDEFICIENTE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS.\n\nREDUCIDA PROMOCIÓN    DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES.",
            "txPgObjetivo": "IMPLEMENTAREMOS  LA  LEY  DE   LA DEFENSORÍA  DEL  CAMPESINO  Y  UN  MARCO      JURÍDICO      FACILITADOR      Y PREDECIBLE. FORTALECEREMOS LA CAPACIDAD     INSTITUCIONAL     Y     LAS CARRERAS PÚBLICAS ESPECIALIZADAS PARA LA APLICACIÓN EFECTIVA Y EXPEDITIVA DE ESTE MARCO REGULATORIO DE LA ACTIVIDAD AGROPECUARIA.\n\nAPOYAREMOS A LAS ORGANIZACIONES  ASOCIACIONES Y COMUNIDADES AGRARIOS PARA GESTIONAR ANTE MINAGRI. ONG AGROIDEAS, PROCOMPYTE  Y  CADENAS\nPRODUCTIVAS    DE    LOS    PRINCIPALS PRODUCTOS DE SUS REGIONES Y PROMOVEREMOS MÁS Y MEJORES MECANISMOS DE ASOCIATIVIDAD, A EFECTOS DE LOGRAR MEJORAS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS, OBTENCIÓN  DE  CRÉDITOS, TRANSFERENCIA DE TECNOLOGÍAS, EMPRENDIMIENTO DE NUEVAS INVERSIONES Y REALIZACIÓN DE PROGRAMAS DE CAPACITACIÓN PERMANENTE.\n\nINCORPORAREMOS   A  LAS COMUNIDADES DE LAS ZONAS RURALES AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS  PARA  EL CONOCIMIENTO  DE  NUEVAS  TÉCNICAS DE ELABORACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "LAS MOVILIZACIONES SOCIALES EN EL SECTOR AGRARIO  HAN  DESVELADO LA CARENCIA DE LA PROMOCIÓN Y RECONOCIMIENTO DEL TRABAJO   EN   DICHO SECTOR.\n\nLA  FALTA   DE ZONAS ESPECIALIZADAS  PARA EL COMERCIO  DE LOS PRINCIPALES    PRODUCTOS AGROPECUARIOS CREA LA NECESIDAD DE IMPULSAR.\n\nLA PÉRDIDA DE COSTUMBRES Y TRADICIONES  EN  EL TRABAJO    ARTESANAL    DE LAS FAMILIAS EN LAS DIFERENTES    CIUDADES DEL PERÚ.",
            "txPgMeta": "CREACIÓN DE LA DEFENSORÍA   DEL CAMPESINO. \nSEGUIR IMPULSANDO UN TRABAJO  DIGNO Y RECONOCIDO HACIA LOS TRABAJADORES AGROPECUARIOS.\n\nIMPULSAREMOS  EL FORTALECIMIENTO      DE LAS      ORGANIZACIONES ASOCIACIONES COMUNIDADES   CAMPESINAS.\n\nAUMENTO Y MEJORAMIENTO DE LA CALIDAD  DE PRODUCTOS ARTESANALES  E INCENTIVO PARA SEGUIR IMPULSANDO    EL TRABAJO ARTESANAL FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236030,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS FAUNA Y FLORA .\n\nDEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS.\n\nFALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROTEGEREMOS  LA FAUNA Y FLORA  CONTRA LA  TALA  INDISCRIMINADA  RESPETANDO EL  HÁBITAT DE LAS  POBLACIONES  QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA   POLÍTICA  DE  REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.\n\nESTABLECEREMOS    MECANISMOS    DE CARÁCTER   OBLIGATORIO   PARA   EVITAR QUE LAS MUNICIPALIDADES Y LAS EMPRESAS  PÚBLICAS  Y  PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS  Y  AGUAS  RESIDUALES  A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICOPRIVADAS. REFORZAREMOS  LA  INSTITUCIONALIDAD Y  FACULTADES  DEL CONSEJO  NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS. AUMENTAREMOS EL SERVICIO DE AGUA.\n\nGARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA\nSOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO A LA NACIÓN. PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "DISMINUCIÓN  DE BOSQUES DE MANERA SIGNIFICATIVA\n\nALTOS ÍNDICES DE DESECHOS   Y   RESIDUOS\nSÓLIDOS EN RÍOS Y CUENCAS. CONTAMINACIÓN  DEL AGUA  POR   EL VERTIMIENTO  AGUAS SERVIDAS  URBANAS Y DESAGÜES A LO  LARGO  DE  TODO  SU CAUCE3 . FALENCIAS EN LA RECOLECCIÓN  DE SERVICIOS  Y  ESCAZA PREUCUPACION POR GOBIRNO LOCAL DE POTABLE.\n\nAUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVEREMOS  LA REFORESTACIÓN  DE 500 MIL  HECTÁREAS   EN FORMA ANUAL HASTA LLEGAR A LOS 2 MILLONES  A 2030   \n\nDESARROLLAR    UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS  HÍDRICOS  A FIN   DE   CONTAR   CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO  A MEDIANO PLAZAO 2030  \n\nEDUCACIÓN DE  CONSERVACIÓN   DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN  Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235959,
            "txPgProblema": "EXIGUOS  RECURSOS ECONÓMICOS  MUNICIPALES.\n\nPOCA  PARTICIPACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD.\nI\nNCUMPLIMIENTO  DE LA  POBLACIÓN CON LAS NORMAS MUNICIPALIDAD.\nINADECUADA COORDINACIÓN CON LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "FORTALECER LA COORDINACIÓN ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD.\nPOTENCIAR    EL    DESARROLLO    DE CONCIENCIA DE LA POBLACION}\nGARANTIZAR   EL    DESARROLLO  DE CAPACIDADES MUNICIPALES.",
            "txPgIndicador": "EXISTENCIA  DE PROGRAMAS DE MODERNIZACIÓN E E INCENTIVOS MUNICIPALES.\n\nCHARLAS Y CAPACITACIÓN A POBLACIÓN EN GENERAL GENERAL.\n\nMUNICIPALIDAD CON LIDERAZGO EN GESTIÓN PUBLICA.",
            "txPgMeta": "100%  DE EJECUCION DEL  PRESUPUESTP ASIGNADO.\n\n60%  DE LA POBLACIÓN PARTICIPAN CON LA MUNICIPALIDAD.\n\n60%    2026  DE  LA POBLACIÓN CUMPLE CON LAS NORMAS MUNICIPALS. \n\n80%    2026   LOS TRABAJORES\nY FUNCIONARIOS  EDILES CONOCERAN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}