{
    "datoGeneral": {
        "idPlanGobierno": 24382,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fd61a552-9c80-47d1-88dc-ccaa36c4fa62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba04b78b-1a87-4872-bd90-d373e408089c.pdf",
        "txCodExpedienteExt": "ERM.2022008995",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180640,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO SE ENCUENTRA EN AUMENTO, PRINCIPALMENTE DEBIDO A QUE EL PERSONAL DE SERENAZGO TIENE INSUFICIENTE PREPARACIÓN, ESTRATEGIA Y EQUIPAMIENTO PARA EJERCER SU LABOR EFICAZMENTE. ASIMISMO, NO EXISTEN MECANISMOS INSTITUCIONALES MUNICIPALES QUE AMPAREN/PROTEJAN/ASESOREN AL VECINO CUANDO SUFREN ROBOS O DAÑO POR ACCIONES DE EMPRESAS O VECINOS, QUE AFECTAN SU PATRIMONIO O CALIDAD  DE VIDA, ETC.",
            "txPgObjetivo": "1.1 IMPLEMENTACIÓN DE SISTEMA DE PATRULLAJE INTEGRADO Y DE VIGILANCIA, QUE INCLUYA RECONOCIMIENTO VEHICULAR, SISTEMA HOMOLOGADO DE CÁMARAS DE VIGILANCIA CON RECONOCIMIENTO ANTROPOMÉTRICO Y ESCUADRÓN VECINAL DE VIGILANCIA.\n\n1.2 OPTIMIZACIÓN DEL SERVICIO DE SERENAZGO EN EL DISTRITO DE SAN MIGUEL:  ESCUELA DE SERENAZGO\n1.3 IMPLEMENTACIÓN DEL SISTEMA DE ASISTENCIA/AUXILIO LEGAL DISTRITAL, QUE SE ENCARGARÁ DE CREAR Y ALIMENTAR EL MAPA DEL DELITO.\n1.4 GESTIÓN PARA LA CREACIÓN DE FISCALÍA DISTRITAL,",
            "txPgIndicador": "1.- PLANES APROBADOS MEDIANTE RESOLUCIÓN.\n\n2. - ESCUADRÓN VECINAL DE VIGILANCIA ACREDITADO EN EL DISTRITO.\n\n3.- NÚMERO DE CÂMARAS HOMOLOGADAS E INTEGRADAS\n\n4.-  RADARES INSTALADOS\nEQUIPO Y PLAN APROBADOS CON RESOLUCIÓN.\n\n5.- SISTEMA INFORMÁTICO PARA EL MAPEO DEL DELITO CREADO Y PROCEDIMENTADO.\n\n6.- ÍNDICE DE SATISFACCIÓN DEL CIUDADANO.",
            "txPgMeta": "2023: EL PLAN DE PATRULLAJE INTEGRADO REPOTENCIADO APROBADO Y EN EJECUCIÓN. \n2023: CREACIÓN DE UN EQUIPO DE DEFENSA LEGAL MUNICIPAL Y PLAN DE TRABAJO APROBADO.\nELABORACIÓN DE UN MAPA DEL DELITO Y FICHAJE.\nPERFIL Y PLAN DE CAPACITACIÓN DE SERENOS APROBADO (ESCUELA DISTRITAL DE SEGURIDAD CIUDADANA).\n60% DE SERENOS CAPACITADOS. \n2024: UN SISTEMA DE RECONOCIMIENTO VEHICULAR EN FUNCIONAMIENTO.65% DE SERENOS CAPACITADOS\n2024: 75% DE SATISFACCIÓN.\n2025: UN SISTEMA HOMOLOGADO DE CÁMARAS DE VIGILANCIA INSTALADO, INTEGRADO Y EN FUNCIONAMIENTO.\n75% DE SERENOS CAPACITADOS\n2025: 85% DE SATISFACCIÓN.\n2026: 95% DE SERENOS CAPACITADOS\n2026:  95% DE SATISFACCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185447,
            "txPgProblema": "NIÑOS DE LOS COLEGIOS, EN ESPECIAL INSTITUCIONES NACIONALES DEL DISTRITO SAN MIGUEL, NO TIENEN ADECUADO APOYO ACADÉMICO Y SOCIAL, LO QUE GENERA BAJO NIVEL DE RENDIMIENTO,  ÍNDICES DE ANEMIA. ASIMISMO, SE OBSERVA CIUDADANOS DE SAN MIGUEL QUE NO ESTÁN SIENDO ATENDIDOS EN SU SALUD MENTAL Y ENFERMEDADES RARAS Y COMPLEJAS.",
            "txPgObjetivo": "2.1 PROGRAMA INTEGRAL MUNICIPAL QUE BRINDARÁ SOPORTE PSICOLÓGICO Y DE SALUD MENTAL PARA LOS NIÑOS Y PADRES (O TUTORES).\n2.2 IMPLEMENTACIÓN DE POLÍTICAS DE NUTRICIÓN\n2.3 SERVICIO DE COMPLEMENTARIO DE APOYO ACADÉMICO QUE FORTALEZCA SUS CAPACIDADES Y APOYE CIERRE DE BRECHAS DE APRENDIZAJE.\n2.4 PROGRAMA DE ASISTENCIA SOCIAL PARA PERSONAS CON NECESIDADES DE SALUD MENTAL Y ENFERMEDADES RARAS Y COMPLEJAS.",
            "txPgIndicador": "EQUIPO Y PLAN APROBADOS CON RESOLUCIÓN.\n\nNÚMERO DE INSTITUCIONES EDUCATIVAS ATENDIDAS/REGISTRADOS.\n\nNÚMERO DE ESTUDIANTES ATENDIDOS/REGISTRADOS.\n\nNÚMERO DE RACIONES NUTRICIONALES ATENDIDAS/REGISTRADAS.\n\nNÚMERO DE MENORES CON PLAN NUTRICIONAL ELABORADO.\nNÚMERO DE CIUDADANOS IDENTIFICADOS ATENDIDOS EN SU SALUD MENTAL, ENFERMEDADES RARAS O COMPLEJAS.\nCONFORMACIÓN DE OFICINA CON UN EQUIPO ASISTENTES SOCIALES Y PROFESIONALES DE LA SALUD.\nNÚMERO DE CIUDADANOS BENEFICIADOS POR EL PROGRAMA.",
            "txPgMeta": "2023: CREACIÓN DEL CENTRO DE APOYO MUNICIPAL PARA EL EDUCANDO Y APROBACIÓN DEL PLAN DE TRABAJO.\n\nAPROBACIÓN DEL PLAN DE IMPLEMENTACIÓN DE SERVICIO DE REFRIGERIO NUTRITIVO FORTIFICADO. \n\nAPROBACIÓN DEL PLAN DE SERVICIO DE DIAGNÓSTICO NUTRICIONAL PARA ESCOLARES.\n\nIMPLEMENTACIÓN DE SERVICIO EVALUACIÓN Y APOYO PSICOLÓGICO.\n2024: 40% ATENDIDOS/REGISTRADOS\n2025: 60% ATENDIDOS/REGISTRADOS\n2026: 85% ATENDIDOS/REGISTRADOS\n2023: IMPLEMENTACIÓN DE SERVICIO EVALUACIÓN Y APOYO PSICOLÓGICO.\n2024: 40% ATENDIDOS/REGISTRADOS\n2025: 60% ATENDIDOS/REGISTRADOS\n2026: 85% ATENDIDOS/REGISTRADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185616,
            "txPgProblema": "INICIATIVAS DE PROTECCIÓN DE MASCOTAS PROMOVIDAS POR LA SOCIEDAD CIVIL, QUE NO SE ABASTECEN ADECUADAMENTE PARA ATENDER A LAS MASCOTAS EN ESTADO DE ABANDONO Y  ENFERMEDADES.",
            "txPgObjetivo": "3.1 PROGRAMA DE AYUDA PARA INICIATIVAS DE PROTECCIÓN DE MASCOTAS EN EL DISTRITO, PARA LA FORMALIZACIÓN DE ALBERGUES DE MASCOTAS IMPULSADAS POR ORGANIZACIONES DE LA SOCIEDAD CIVIL Y BRINDAR/CANALIZAR APOYO ECONÓMICO, LOGÍSTICO Y OPERATIVO",
            "txPgIndicador": "EQUIPO, PLAN Y PROTOCOLOS APROBADOS CON RESOLUCIÓN.\n\nNÚMERO DE ALBERGUES FORMALIZADOS Y APOYADOS.",
            "txPgMeta": "2023: PRIMER SEMESTRE.\nPROTOCOLO DE FORMALIZACIÓN DE ALBERGUES VALIDADO Y APROBADO.\nEQUIPO Y PLAN DE TRABAJO APROBADO\n\nPILOTO EN 1 ALBERGUE\n2024: 2 ALBERGUES \n2025: 3 ALBERGUES \n2026: 4 ALBERGUES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186379,
            "txPgProblema": "SAN MIGUEL HA CRECIDO EN DESORDEN. NO EXISTEN ESTUDIOS TÉCNICOS, NI PLANEAMIENTO ESTRATÉGICO, NI PROGRAMÁTICO, PARA ESTABLECER UN FUTURO URBANO QUE PERMITA ORDENAR EL CRECIMIENTO DEL DISTRITO SIN AFECTAR LA CALIDAD DE VIDA DE LOS CIUDADANOS. LOS MULTIFAMILIARES HAN PROLIFERADO SIN QUE LOS SERVICIOS BÁSICOS Y PÚBLICOS DISTRITALES SE DESARROLLEN. EXISTEN INSUFICIENTES Y PRECARIAS ÁREAS DE ESPARCIMIENTO, SEGURA PARA LOS VECINOS.",
            "txPgObjetivo": "1.1 ELABORAR Y VALIDAR PARTICIPATIVAMENTE CON LOS VECINOS Y VECINAS DEL DISTRITO EL PLAN MAESTRO Y BANCO DE PROYECTOS DE INVERSIÓN PÚBLICA DE SAN MIGUEL, A FIN DE TOMAR EN CUENTA LA ZONIFICACIÓN AUTORIZADA, LAS NECESIDADES DE MEJORA DE  LAS EXISTENTES, TALES COMO CICLOVÍAS, MANTENIMIENTO DE PARQUES Y JARDINES, ILUMINACIÓN Y ÁREAS NO ATENDIDAS, SOBRE TODO EN LA ZONA 9NA DE PANDO. ASIMISMO, SE PONDRÁ EN VALOR PATRIMONIO HISTÓRICO DEL DISTRITO COMO IGLESIAS, HUACAS Y SE POTENCIARÁ EL CENTRO DE CUIDADO INFANTIL INCLUSIVO PARA LA ATENCIÓN DE HIJOS MENORES DE 3 AÑOS DE MADRES EN VULNERABILIDAD.",
            "txPgIndicador": "EQUIPO Y PLAN DE TRABAJO APROBADO CON RESOLUCIÓN.\n\nNÚMERO DE CIUDADANOS Y SUS ORGANIZACIONES (JUNTAS VECINALES U OTRAS) QUE PARTICIPAN EN LA VALIDACIÓN DEL PLAN MAESTRO Y BANCO DE PROYECTOS (EN EL MARCO DE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES, PRESUPUESTO PARTICIPATIVO E INVERSIÓN PRIVADA).\n\nBANCO DE PROYECTOS DE SAN MIGUEL APROBADO..",
            "txPgMeta": "2023: EQUIPO CONFORMADO Y PLAN MAESTRO Y BANCO DE PROYECTOS ELABORADOS Y VALIDADOS PARTICIPATIVAMENTE CON LOS VECINOS A FINALES DEL PRIMER AÑO DE GESTIÓN.\n\n MÍNIMO 50% DE JUNTAS VECINALES PARTICIPAN\n\n2024: 40% AVANCE DE PLAN\n2025: 60% AVANCE DEL PLAN\n2026: 85% AVANCE DEL PLAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186497,
            "txPgProblema": "COMO SECUELA DEL COVID 19 EL DINAMISMO EN LA ACTIVIDAD ECONÓMICA Y CRISIS GOBAL HA GENERADO UN INCREMENTO INTERNACIONAL DE PRECIOS, QUE VIENE AFECTANDO LA RECUPERACIÓN DE LA ACTIVIDAD EMPRESARIAL Y POR ENDE LOS INGRESOS DE LOS EMPRENDEDORES, ESPECIALMENTE LAS MYPES, LOS TRABAJADORES INDEPENDIENTES, POBLACIONES VULNERABLES Y SUS FAMILIAS. ESTAS EMPRESAS CARECEN DE RECURSOS NECESARIOS PARA MEJORAR POR SI SOLAS EN PRODUCTIVIDAD E INNOVACIÓN, REQUIRIENDO DE APOYO EN SERVICIOS PARA SU DESARROLLO EMPRESARIAL. ADEMÁS, EXISTE GRAN DEMANDA DE OPORTUNIDADES, ESPECIALMENTE DE JÓVENES. LOS VECINOS BUSCAN IMPULSAR EL BIENESTAR EN LA COMUNIDAD, Y QUE APORTAN A SU CRECIMIENTO PERSONAL Y PROFESIONAL EN EL DISTRITO DE SAN MIGUEL.",
            "txPgObjetivo": "1.2 SE CREARÁ UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA QUE EL EMPRENDEDOR DE LA MYPE O INDEPENDIENTE, PUEDA ACCEDER A SERVICIOS PARA QUE SUS NEGOCIOS MEJOREN EN CALIDAD DE SERVICIO, COMERCIALIZACIÓN Y MARKETING, ACCEDAN A MERCADOS NACIONALES O INTERNACIONALES Y ACCEDAN A OTROS SERVICIOS PARA LA INNOVACIÓN Y MEJORA DE LA PRODUCTIVIDAD. SE REALIZARÁ LA IDENTIFICACIÓN Y MAPEO DE EMPRENDEDORES DEL DISTRITO, Y TENDRÁ ACCESO A MEDIOS DE COMUNICACIÓN DISPONIBLES A TRAVÉS DE UN MARKETPLACE OFRECIDO POR PARTE DE LA MUNICIPALIDAD PROMOVIENDO ASÍ SU ALFABETIZACIÓN DIGITAL. ASIMISMO, PODRÁ ACCEDER A UN CENTRO DE INNOVACIÓN TÉCNICO PRODUCTIVO EN ALIANZA CON INCUBADORAS, UNIVERSIDADES, PRODUCE, MINTRA, ETC.\n1.3 SE CREARÁ EL PROGRAMA DE VOLUNTARIOS EN EL MARCO DE LAS NORMAS NACIONALES REGULADAS POR EL MIMP. LA CONVOCATORIA SERÁ DE MANERA PÚBLICA Y ABIERTA.\nASIMISMO, SE IMPULSARÁ EL PROGRAMA DE PRÁCTICAS PRE Y PROFESIONALES. SE ACTUALIZARÁ LA DIRECTIVA CORRESPONDIENTE Y SE CONVOCARÁ MEDIANTE CONCURSO PÚBLICO ABIERTO. EL PROGRAMA SERÁ REMUNERADO DE ACUERDO A LEY.  \n1.4 SE CREARÁN HUERTOS EN ESPACIOS URBANOS PARA QUE LOS ADULTOS MAYORES, MUJERES JEFAS DE HOGAR, PERSONAS CON DISCAPACIDAD PUEDAN GENERACIÓN INGRESOS ADICIONALES PARA MEJORAR SU CALIDAD DE VIDA.",
            "txPgIndicador": "CREACIÓN DE PROGRAMA Y PLAN OPERATIVO MEDIANTE RESOLUCIÓN.\n\nAULA VIRTUAL CREADA\n\nINSTRUMENTOS DE CAPACITACIÓN CREADOS.\n\nEMPRENDEDORES CAPACITADOS.\n\nMARKETPLACE O SIMILAR CREADO\nNORMAS DE CREACIÓN APROBADAS MEDIANTE RESOLUCIÓN.\n\nCONVOCATORIAS REALIZADAS (2 DE VOLUNTARIOS Y 1 PRACTICANTES) AL AÑO.\nCREACIÓN DE PROGRAMA Y PLAN OPERATIVO MEDIANTE RESOLUCIÓN.\n\nNÚMERO DE HUERTOS IMPLEMENTADOS",
            "txPgMeta": "2023: EQUIPO, PLAN E INSTRUMENTOS DE CAPACITACIÓN APROBADO.\nAULA VIRTUAL IMPLEMENTADA. HUERTOS URBANOS PILOTOS IMPLEMENTADOS\n2024: 100 EMPRENDEDORES\nMARKETPLACE CREADO\n2025: 150 \nEMPRENDEDORES\n2026: 200 EMPRENDEDORES  \n2023: CREACIÓN DEL PROGRAMA DE VOLUNTARIOS. ACTUALIZACIÓN DE DIRECTIVA DE PRACTICANTES.\n\n2024: 3 CONVOCATORIAS REALIZADAS.\n2025: 3 CONVOCATORIAS REALIZADAS.\n2026: 3 CONVOCATORIAS REALIZADAS.\n\n2023: EQUIPO, PROGRAMA Y PLAN APROBADO.\n2 HUERTOS URBANOS PILOTOS IMPLEMENTADOS\n2024: 10 HUERTOS IMPLEMENTADOS\n2025: 15 HUERTOS IMPLEMENTADOS\n2026: 20 HUERTOS IMPLEMENTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186702,
            "txPgProblema": "EN EL DISTRITO DE SAN MIGUEL PRIMA LA ACTIVIDAD COMERCIAL Y DE SERVICIOS, POR ELLO ES NECESARIO PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA E INNOVACIÓN QUE PUEDAN GENERAR NUEVAS CADENAS DE VALOR PARA LA GENERACIÓN DE VALOR AGREGADO. ADEMÁS, SAN MIGUEL HA PERDIDO SU ESENCIA HISTÓRICO CULTURAL SIENDO REEMPLAZADA POR SIMBOLOGÍA DE LAS AUTORIDADES POLÍTICAS DE TURNO, DEJANDO DE LADO EL RICO BAGAJE Y EL POTENCIAL DEL TALENTO DE SUS HABITANTES QUE NOS CARACTERIZA Y REPRESENTA .",
            "txPgObjetivo": "3.1 CREAR UN CENTRO DE INNOVACIÓN TÉCNICO PRODUCTIVO EN EL DISTRITO, QUE CONTRIBUYA CON LA MEJORA DE LA PRODUCTIVIDAD, INNOVACIÓN  Y DIVERSIFICACIÓN PRODUCTIVA .\n3.2 DESARROLLAR LA MARCA DEL DISTRITO DE SAN MIGUEL. SE CONSTRUIRÁ EL MANUAL CONCERTADO DE LA MARCA.\n3.3 SE PROMOCIONARÁ EL TALENTO DEL DISTRITO CON EL PATROCINIO Y APOYO A LAS DIFERENTES EXPRESIONES CULTURALES O ARTÍSTICAS DE NUESTROS VECINOS.\n3.4 PROMOCIÓN TURÍSTICA CON LA CREACIÓN DE LA RUTA HISTÓRICA DEL DISTRITO, QUE INCLUYE FORMACIÓN DE GUÍAS TURÍSTICOS.\n3.5 IMPULSO DE INVERSIÓN PRIVADA O PÚBLICA PARA EL DESARROLLO DE UN MUELLE TURÍSTICO QUE PERMITA PONER EN VALOR DEPORTES MARINOS Y GENERE ATRACTIVO TURÍSTICO AL DISTRITO APROVECHANDO SU CERCANÍA AL MAR.",
            "txPgIndicador": "ESTUDIO APROBADO (PERFIL, EXPEDIENTE TÉCNICO)\nNÚMERO DE ASISTENCIAS TÉCNICAS (AT) BRINDADAS\nEQUIPO Y MANUAL DE MARCA Y PLANES VALIDADO PARTICIPATIVAMENTE Y APROBADOS POR RESOLUCIÓN.\nPORCENTAJE DE AVANCE DEL PLAN.\nIDEA PROYECTO ELABORADA\nESTUDIO DE PREINVERSIÓN ELABORADO\nPORCENTAJE DE INVERSIÓN EJECUTADO",
            "txPgMeta": "2023: ESTUDIO DE PREINVERSIÓN APROBADO\n2024: ESTUDIO DEFINITIVO APROBADO\nCONVOCATORIA DE OBRA.\n2025: CULMINACIÓN DE OBRA.\n50 AT BRINDADAS\n2026: 100 AT BRINDADAS.\n2023: EQUIPO Y PLAN DE TRABAJO CONFORMADO.\nMANUAL DE MARCA APROBADO.\n\n2024: PROGRAMA Y PLAN DE TRABAJO DE TALENTO DISTRITAL APROBADO.\n\nMAPEO DE RUTA TURÍSTICA Y PLAN DE INVERSIONES APROBADA.\n\n\n2025 50% DE AVANCE DE PLANES: \n2026: 75% DE AVANCE DE PLANES\n2023: IDEA DE PROYECTO ELABORADA Y VALIDADA POR LA CIUDADANÍA Y AUTORIDAD DE LA COSTA VERDE.\n\n2024: ESTUDIO DE PREINVERSIÓN ELABORADO.\n\n2025: ESTUDIO PROMOCIONADO COMO INVERSIÓN PRIVADA O PÚBLICA.\n2026: INICIO DE FASE DE INVERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188904,
            "txPgProblema": "EL DISTRITO DE SAN MIGUEL TIENE GRAN PARTE DE LA GESTIÓN DE RESIDUOS SÓLIDOS ENCARGADA AL SECTOR PRIVADO. SE CUENTA CON PROGRAMAS DE RECICLAJE QUE DESPERDICIAN EL POTENCIAL ECONÓMICO DE ESTA ACTIVIDAD PARA EL BENEFICIO DE NUESTROS VECINOS. EXISTE INSUFICIENTE CONOCIMIENTO CIUDADANO DE RECICLAJE/SEGREGACIÓN.",
            "txPgObjetivo": "1.1 IMPLEMENTAR UN PROGRAMA DE RECICLAJE, CON CAPACITACIÓN VECINAL, PROGRAMA DE BENEFICIOS Y EL RECONOCIMIENTO PÚBLICO AL VECINO.\n1.2 IMPLEMENTAR UNA PLANTA DE RESIDUOS INORGÁNICOS PARA EL REAPROVECHAMIENTO DEL MATERIAL QUE PERMITAN GENERAR VALOR REDISTRIBUIBLE.\n1.3 OPTIMIZACIÓN DE GESTIÓN DE RESIDUOS ORGÁNICOS AGREGANDO LA PRODUCCIÓN DE BIOGÁS EN BENEFICIO DE PROGRAMAS SOCIALES Y/O RECAUDACIÓN.",
            "txPgIndicador": "1.1 EQUIPO Y PLANES APROBADOS\n\n1.2 ÍNDICE DE RECICLAJE (NÚMERO DE VECINOS RECICLAN/CAPACITADOS)",
            "txPgMeta": "2023: EQUIPO Y PLAN DE TRABAJO APROBADO.\n\nINDICE DE 50%\n\n2024: PLAN DE ACCIÓN PARA PLANTA DE INORGÁNICOS.\n\nINDICE DE 70%\n\n2025: PLAN DE ACCIÓN PARA PRODUCCIÓN DE BIOGÁS.\n\nINDICE DE 80%\n\n2026: PLANTA DE INORGÁNICOS Y GAS IMPLEMENTADOS.\nÍNDICE DE 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189079,
            "txPgProblema": "LA ETAPA 9 DE URB. PANDO, CUENTA CON UNA DISTRIBUCIÓN URBANA INCOMPLETA, CON SERVICIOS INSUFICIENTES DE SEGURIDAD, MOBILIARIO PÚBLICO, ASISTENCIA MUNICIPAL PESE A SER UNA ZONA CON ALTA DENSIDAD POBLACIONAL",
            "txPgObjetivo": "2.1 HABILITAR ESPACIOS DE ÁREAS VERDES, ESPARCIMIENTO U DEPORTE, REALIZANDO UN ESTUDIO DEL ÁREA INTANGIBLE DE LA ZONA DE LA HUACA ARAMBURÚ PARA SU PUESTA EN VALOR EN COORDINACIÓN CON EL MINISTERIO DE CULTURA Y EL PLAN COPESCO NACIONAL – MINCETUR.",
            "txPgIndicador": "2.1 MAPEO Y PLAN DE HABILITACIÓN Y MANTENIMIENTO DE ZONAS DISPONIBLES\n\n2.2 ESTUDIO DE CONSERVACIÓN Y PUESTA EN VALOR DEL ÁREA INTANGIBLE DE LA HUACA ARAMBURÚ, EN COORDINACIÓN DEL MINISTERIO DE CULTURA.",
            "txPgMeta": "2023: MAPEO Y PLAN APROBADO\n\nESTUDIO DE CONSERVACIÓN ELABORADO\n\n\n2024: ESTUDIO DE PRE-INVERSIÓN APROBADO\n\n2025:  ESTUDIO DEFINITIVO APROBADO\n\n2026: FINANCIAMIENTO Y EJECUCIÓN DE OBRA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189127,
            "txPgProblema": "3.INADECUADA GESTIÓN DE RIESGOS DE DESASTRES NATURALES O POR OTRAS CAUSAS COMO INCENDIOS, ACCIDENTES, ETC.",
            "txPgObjetivo": "3.1 CREACIÓN DE LA GERENCIA DE GESTIÓN DE RIESGO QUE ARTICULARÁ CON BOMBEROS, INDECI Y BRINDARÁ EL SERVICIO DE PARAMÉDICOS PARA EMERGENCIAS Y PREVENCIÓN DE RIESGOS.\n\n3.2 DESARROLLAR PROYECTO PARA LA GERENCIA DE RIESGO QUE INTEGRARÁ EL CUARTEL DE BOMBEROS DE LA COMPAÑÍA 83, INDECI DISTRITAL Y EQUIPO DE PARAMÉDICOS Y OTROS DE APOYO A LOS BOMBEROS.\n\n3.3 IMPLEMENTAR PROGRESIVAMENTE MÓDULOS DE ATENCIÓN DE EMERGENCIAS COMO PUNTO PARA SALVAR LAS VIDAS DE NUESTROS VECINOS.",
            "txPgIndicador": "NORMA/PLAN APROBADO\n\nESTUDIO (PRE-INVERSIÓN /EXPEDIENTE TÉCNICO) ELABORADO",
            "txPgMeta": "2023: NORMA DE MODIFICACIÓN DEL ROF APROBADA\n\nPLAN DE TRABAJO APROBADO\n\nESTUDIO DE PREINVERSIÓN APROBADO\n\n2024:  ESTUDIO DEFINITIVO APROBADO\n\n2025: FINANCIAMIENTO Y EJECUCIÓN DE OBRA\n\n2026: EJECUCIÓN DE OBRA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189430,
            "txPgProblema": "DIFÍCIL ACCESO A LA INFORMACIÓN Y GESTIÓN MUNICIPAL DISTRITAL QUE NO PROMUEVE LA TRANSPARENCIA Y GOBIERNO ABIERTO EN SAN MIGUEL, LO CUAL REITERADAMENTE VIENE SIENDO OBSERVADO POR EL ÓRGANO DE CONTROL INSTITUCIONAL DE LA MUNICIPALIDAD. POR EJEMPLO, PARA EL 29.8% DE ENCUESTADOS, LA CORRUPCIÓN DE LOS FUNCIONARIOS O SERVIDORES PÚBLICOS ES UN PROBLEMA DE RELEVANCIA.",
            "txPgObjetivo": "1.1 IMPLEMENTAREMOS EL PORTAL WEB “GOBERNEMOS TODOS” COMO MECANISMO AMIGABLE, DE FÁCIL ACCESO A LA INFORMACIÓN OFICIAL DEL DISTRITO A TRAVÉS DE MEDIOS VIRTUALES QUE PERMITAN AL CIUDADANO EN GENERAL CONOCER LOS AVANCES EN LA GESTIÓN MUNICIPAL, OBRAS, GASTO PÚBLICO, ACUERDOS QUE SE REALICEN CON ENTIDADES PÚBLICAS Y PRIVADAS, LICITACIONES, ETC. CUMPLIENDO ADEMÁS LAS NORMAS DE TRANSPARENCIA PÚBLICA, PARTICIPACIÓN CIUDADANA, INTEGRIDAD Y GOBIERNO DIGITAL. POR ELLO, ESTE PORTAL CONTARÁ CON ACCESOS PARA REALIZAR DENUNCIAS POR FALTA DE INTEGRIDAD Y PARA FACILITAR EL ACCESO A LA INFORMACIÓN PÚBLICA,  SEGUIMIENTO Y SOLUCIÓN DE RECLAMOS, SOLICITUDES DE MANTINIMIENTO, ETC.",
            "txPgIndicador": "PORTAL GOBERNEMOS TODOS IMPLEMENTADO\n\nPORCENTAJE DE SATISFACCIÓN DEL PORTAL.",
            "txPgMeta": "2023: PORTAL IMPLEMENTADO Y EN OPERACIÓN AL 100% AL FINALIZAR EL PRIMER AÑO DE GESTIÓN (2023).\n\n2024: INDICE DE SATISFACCIÓN AL 70%\n\n2025: INDICE DE SATISFACCIÓN AL 80%\n\n2026: INDICE DE SATISFACCIÓN AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189644,
            "txPgProblema": "EXISTE POCA PARTICIPACIÓN CIUDADANA, SEGÚN DATOS DE LIMA COMO VAMOS AL 2021 SOLO 1 DE 10 VECINOS (10.3%) PARTICIPÓ EN EL PRESUPUESTO PARTICIPATIVO. SIN EMBARGO, EXISTE UNA IMPORTANTE PREDISPOSICIÓN (67%) A PARTICIPAR.",
            "txPgObjetivo": "2.1 CREACIÓN DE EQUIPO FISCALIZADOR MUNICIPAL, MEDIANTE LA PARTICIPACIÓN LIBRE Y POR VOTACIÓN. SE CONFORMARÁN TAMBIÉN COMITÉS DE VEEDORES CIUDADANOS PARA LAS OBRAS PÚBLICAS EN EJECUCIÓN.\nSE CREARÁ UN PROGRAMA DE CAPACITACIÓN EN ASUNTOS PÚBLICOS DIRIGIDO A LAS JUNTAS VECINALES, SOCIEDAD CIVIL Y VECINOS INTERESADOS. SE HABILITARÁ UNA OFICINA PARA EL COMITÉ FISCALIZADOR,  DONDE PODRÁN SOLICITAR Y REVISAR INFORMACIÓN SOBRE LOS DIFERENTES ASUNTOS O CASOS DE INFORMACIÓN PÚBLICA O DE RENDICIÓN DE CUENTAS. .  \nSE PROMOVERÁ LA PARTICIPARAN EN LOS CABILDOS ABIERTOS Y PROCESOS DE RENDICIÓN DE CUENTAS (POR DIFERENTES CANALES DE COMUNICACIÓN). PODRÁN CANALIZAR SUS DENUNCIAS, DE ENCONTRAR ACTOS DE CORRUPCIÓN U OTROS DELITOS RELACIONADOS AL EJERCICIO DE FUNCIONES PÚBLICAS.",
            "txPgIndicador": "COMITÉS DE VEEDORES CIUDADANOS CONVOCADOS\n\nPORCENTAJE DE OBRAS CON COMITÉ VEEDOR\n\nPORCENTAJE DE JUNTAS/COMITÉS VECINALES CAPACITADAS.",
            "txPgMeta": "2023: COMITÉ FISCALIZADOR TRABAJANDO (OPERANDO) A PARTIR DEL 2DO MES DE GESTIÓN.\n\n50% OBRAS CON COMITÉS\n\n50% JUNTAS CAPACITADAS\n\n2024: 70% OBRAS CON COMITÉS\n60% JUNTAS CAPACITADAS\n\n\n2025: 80% OBRAS CON COMITÉS\n70% JUNTAS CAPACITADAS\n\n2026: 90% OBRAS CON COMITÉS\n90% JUNTAS CAPACITADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189673,
            "txPgProblema": "3. EL PALACIO MUNICIPAL QUEDA DISTANTE PARA LA MITAD DE LOS VECINOS. LAS OFICINAS DESCENTRALIZADAS EXISTENTES NO SON SUFICIENTES PARA SU ADECUADA ATENCIÓN. COMO RESULTADO EL APROVECHAMIENTO DE LOS SERVICIOS MUNICIPALES NO LLEGA A TODOS LOS VECINOS, POR FALTA DE INFORMACIÓN Y POR LA DISTANCIA. ES NECESARIO ACERCAR LOS SERVICIOS MUNICIPALES A LA CIUDADANÍA.",
            "txPgObjetivo": "3.1 A TRAVÉS DE LAS CASETAS DE SERENAZGO (CUYAS DIMENSIONES PERMITAN) SE INSTALARÁN OFICINAS DESCENTRALIZADAS DE ATENCIÓN AL CIUDADANO, ASÍ COMO MÓDULOS DE ATENCIÓN ITINERANTE, DONDE UN REPRESENTANTE MUNICIPAL DE MANERA PERMANENTE ATENDERÁ SUS CONSULTAS Y REQUERIMIENTOS.  \nSERÁ UN PUNTO DE ACCESO Y CAPACITACIÓN PARA EL MANEJO DEL PORTAL GOBERNEMOS TODOS, Y PODER ASÍ ACCEDER SERVICIOS DE SALUD, SEGURIDAD CIUDADANA Y TRÁMITES MUNICIPALES.",
            "txPgIndicador": "PROTOCOLO DE ATENCIÓN Y MAPEO APROBADOS.\nPUNTOS DE ATENCIÓN AL CIUDADANO DESCONCENTRADOS.",
            "txPgMeta": "2023: MAPEO DE PUNTOS DE ATENCIÓN POTENCIALES.\n\nPROTOCOLO DE ATENCIÓN AL CIUDADANO APROBADO.\n\nINICIO DE PILOTO CON 2 PUNTOS DE ATENCIÓN INSTALADOS.\n\n2024: 2 PUNTOS DE ATENCIÓN INSTALADOS\n\n2025: 2 PUNTOS DE ATENCIÓN INSTALADOS\n\n2026: 2 PUNTOS DE ATENCIÓN INSTALADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}