{
    "datoGeneral": {
        "idPlanGobierno": 29237,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/708486b9-af4c-4fcb-8f8f-838a85618019.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98ace8d4-b535-4afa-91fe-cef9570cbc6c.pdf",
        "txCodExpedienteExt": "ERM.2022009974",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189254,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN Y ANEMIA EN NIÑOS E INSEGURIDAD ALIMENTARIA NUTRICIONAL EN LA POBLACIÓN",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMA DE APOYO Y COMPLEMENTACIÓN ALIMENTARIA EN ALIANZA CON LOS PROGRAMAS ESCOLARES Y SOCIALES.",
            "txPgIndicador": "TASA DE POBREZA Y DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL  EN UN 15% DURANTE LA GESTIÓN 2023-2026. \n“CUIDANDO NUESTRA SALUD”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189277,
            "txPgProblema": "ALTO PORCENTAJE DE SERVICIOS BÁSICOS INSATISFECHAS, HOGARES CON CARENCIA DE AGUA POTABLE, SERVICIOS DE DESAGÜE, ÁREAS VERDES, PISTAS,  VEREDAS, Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "FORMULAR, APROBAR Y EJECUTAR PROYECTOS INTEGRALES DE SERVICIOS  BÁSICOS EN LA CAPITAL DISTRITAL Y CASERÍOS A TRAVÉS DE GESTIONES ANTE LOS MINISTERIOS Y ENTIDADES.",
            "txPgIndicador": "SERVICIOS BÁSICOS INSATISFECHAS.",
            "txPgMeta": "MEJORAR EN UN 30% LOS SERVICIOS BÁSICOS EN LA CAPITAL DISTRITAL Y CASERÍOS DURANTE LA GESTIÓN 2023-2026.\n“MEJORANDO MI PUEBLO”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189294,
            "txPgProblema": "DÉFICIT EN IMPLEMENTACIÓN EDUCATIVA EQUIPAMIENTO DE AULAS PEDAGÓGICAS, ACCESO A TECNOLOGÍAS E INFRAESTRUCTURA.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA OFERTA EDUCATIVA A TRAVÉS DE CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO CON MOBILIARIOS ESCOLAR, COMPUTADORAS DE ÚLTIMA GENERACIÓN, PROYECTORES MULTIMEDIAS, PIZARRAS DIGITALES Y ELECTRÓNICAS, ACCESO A INTERNET A NIVEL DISTRITAL.",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS INSATISFECHAS, CARENCIA DE IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS MISMAS.",
            "txPgMeta": "IMPLEMENTAR A TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CON INFRAESTRUCTURAS, MATERIALES, MOBILIARIOS, PROYECTORES, PIZARRAS DIGITALES Y ELECTRÓNICAS Y EQUIPOS DE CÓMPUTOS, CAPACITACIÓN, PASANTÍAS A DOCENTES Y ALUMNOS A NIVEL DISTRITAL. \n“EDUCACIÓN TAREA DE TODOS”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189319,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN AGRÍCOLA Y DÉBIL FORMALIZACIÓN DE PEQUEÑAS Y MICROEMPRESAS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS INTEGRALES AGRÍCOLAS COMO CONSTRUCCIÓN DE RESERVORIOS, TANQUES DE AGUA, CANALES DE RIEGO, MEJORAMIENTO DE PRADERAS Y PASTOS CULTIVADOS, REVALORAR LOS PRODUCTOS ECOLÓGICOS E IMPULSAR LA ORGANIZACIÓN DE LOS AGRICULTORES CON ASESORÍA TÉCNICA, PASANTÍAS Y CAPACITACIÓN.",
            "txPgIndicador": "PRODUCCIÓN ESPONTANEA EN LA AGRÍCOLA",
            "txPgMeta": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DURANTE LA GESTIÓN 2023-2026.\n“SEMBRANDO VIDA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189340,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN PECUARIA Y DÉBIL FORMALIZACIÓN DE PEQUEÑAS Y MICROEMPRESAS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS INTEGRALES PECUARIOS COMO CONSTRUCCIÓN DE COBERTIZOS, GALPONES Y OTROS, COMPRA DE ANIMALES Y SEMBRÍO DE PASTOS E IMPULSAR LA ORGANIZACIÓN DE LOS GANADEROS CON ASESORÍA TÉCNICA, PASANTÍAS Y CAPACITACIÓN.",
            "txPgIndicador": "PRODUCCIÓN EMPÍRICA EN LA GANADERÍA.",
            "txPgMeta": "EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE COBERTIZOS, GALPONES Y OTROS CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DURANTE LA GESTIÓN 2023-2026.\n“SEMBRANDO VIDA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189361,
            "txPgProblema": "DETERIORO DE INFRAESTRUCTURAS DEPORTIVAS Y DESCUIDO DE CAPACIDADES DEPORTIVAS PARA LA POBLACIÓN.",
            "txPgObjetivo": "GENERAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURAS DEPORTIVAS Y MEJORAR LAS CAPACIDADES FÍSICAS DEPORTIVAS DE LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURAS DEPORTIVAS INADECUADAS.",
            "txPgMeta": "EJECUTAR PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DEL ESTADIO MUNICIPAL Y DE LA I.E. 34139 ALFONSO UGARTE, CONSTRUCCIÓN DE CAMPOS DEPORTIVOS EN LOS BARRIOS, CREAR LA ACADEMIA DEPORTIVA MUNICIPAL 2023-2026 Y REACTIVAR LA LIGA DISTRITAL.\n“IMPULSANDO EL DEPORTE PILLAHUINO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189390,
            "txPgProblema": "TRATAMIENTO INADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE TRATAMIENTO ADECUADO Y GESTIÓN DE RESIDUOS SÓLIDOS PARA EL MANEJO Y RECOJO DE BASURA A NIVEL DEL DISTRITO Y CASERÍOS.",
            "txPgIndicador": "CALLES, JIRONES Y ESPACIOS DESCUIDAOS A NIVEL DE LA CAPITAL Y CASERÍOS.",
            "txPgMeta": "REDUCIR EN UN 25% LA CONTAMINACIÓN EN LAS CALLES Y JIRONES DE LA CAPITAL DISTRITAL Y CASERÍOS 2023-2026.\n“PLANETA VIVO Y VIDA SALUDABLE”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189408,
            "txPgProblema": "MANEJO INADECUADO DEL TEMA AMBIENTAL",
            "txPgObjetivo": "CREAR UN PROGRAMA DE GESTIÓN INTEGRAL SOBRE CONSERVACIÓN DEL MEDIO AMBIENTE Y MEJORA DE LAS CELDAS TRANSITORIAS.",
            "txPgIndicador": "DESCUIDO DEL MEDIO AMBIENTE.",
            "txPgMeta": "REDUCIR EN UN 20% LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y MEJORAR EL USO DE LAS CELDAS TRANSITORIAS 2023-2026.\n“PLANETA VIVO Y VIDA SALUDABLE”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189431,
            "txPgProblema": "DIFICULTAD EN EL TRASLADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DEL TRASLADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS A UN LUGAR ADECUADO.",
            "txPgIndicador": "DIFICULTAD PARA TRANSPORTAR RESIDUOS SÓLIDOS Y LÍQUIDOS A UN LUGAR ADECUADO",
            "txPgMeta": "ADQUISICIÓN DE UN VEHÍCULO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS. 2023.\n“PLANETA VIVO Y VIDA SALUDABLE”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189453,
            "txPgProblema": "ATENCIÓN INADECUADA DE TRABAJADORES Y FUNCIONARIOS DEL MUNICIPIO DISTRITAL.",
            "txPgObjetivo": "ACTUALIZAR Y CAPACITAR A FUNCIONARIOS Y TRABAJADORES DE DEL MUNICIPIO PARA MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "QUEJAS PERMANENTE DE LA POBLACIÓN USUARIA.",
            "txPgMeta": "FUNCIONARIOS Y TRABAJADORES MUNICIPALES EFICIENTES Y EFICACES 2023-2026. CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.\n“MUNICIPIO AL DÍA”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189466,
            "txPgProblema": "PARTICIPACIÓN LIMITADA Y DÉBIL DE ORGANIZACIONES SOCIALES Y REPRESENTANTES DE LOS CASERÍOS EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE COMPETENCIAS Y CAPACIDADES A ORGANIZACIONES SOCIALES Y COMUNALES A NIVEL DISTRITAL.",
            "txPgIndicador": "N° DE ESPACIOS DE DIÁLOGOS Y CONCERTACIÓN ENTRE LAS AUTORIDADES Y POBLACIÓN",
            "txPgMeta": "INSTITUCIONALIZAR AL 60% LAS ORGANIZACIONES SOCIALES Y COMUNALES DEL ÁMBITO DISTRITAL. 2023-2026.\n“UNIDOS TODO ES POSIBLE”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189484,
            "txPgProblema": "ASIGNACIÓN PRESUPUESTAL DISTRITAL MÍNIMA FONCOMUN",
            "txPgObjetivo": "GESTIONAR ANTE EL MEF Y OTRAS INSTANCIAS EL INCREMENTO DE PRESUPUESTO PARA EL DISTRITO.",
            "txPgIndicador": "DISTRITO CON PRESUPUESTO MÍNIMO A COMPARACIÓN CON OTROS DISTRITOS DE LA PROVINCIA Y LA REGIÓN.",
            "txPgMeta": "CONSEGUIR EL INCREMENTO DE PRESUPUESTO MUNICIPAL PARA EJECUTAR MÁS PROYECTOS DE DESARROLLO. 2024-2026. BUSCAR ESTRATEGIAS PARA INCREMENTAR EL NÚMERO DE   SUFRAGANTES.\n“UNIDOS TODO ES POSIBLE”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}