{
    "datoGeneral": {
        "idPlanGobierno": 18407,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5a9c784-0ade-4bf0-9f97-7cd7ea83e47f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0566bd5b-e6b3-45dd-9b6a-0ba73c792161.pdf",
        "txCodExpedienteExt": "ERM.2022015978",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202505,
            "txPgProblema": "BAJO NIVEL EDUCATIVO EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES",
            "txPgIndicador": "POBLACIÓN EN EDAD ESCOLAR TIENE ACCESO UNIVERSAL A INSTITUCIONES EDUCATIVAS DE CALIDAD",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202521,
            "txPgProblema": "VIOLENCIA DE GENERO",
            "txPgObjetivo": "GARANTIZAR LAS CONDICIONES QUE ASEGUREN LA IGUALDAD DE GÉNERO",
            "txPgIndicador": "AS PERSONAS AFECTADAS POR LA VIOLENCIA FÍSICA Y SEXUAL RECIBEN ASISTENCIA INTEGRAL",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202537,
            "txPgProblema": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS",
            "txPgObjetivo": "SE TOCARÁ LA PUERTA DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL, QUIEN COORDINA Y ARTICULA CON LAS DIVERSAS ENTIDADES DEL SECTOR PÚBLICO, EL SECTOR PRIVADO Y LA SOCIEDAD CIVIL, FOMENTANDO LOS PROGRAMAS SOCIALES QUE CONSIGAN SUS METAS LOGRÁNDOLO A TRAVÉS DE UNA CONSTANTE EVALUACIÓN, POTENCIACIÓN, CAPACITACIÓN Y TRABAJO COORDINADO ENTRE SUS GESTORES",
            "txPgIndicador": "REPOTENCIAR LOS PROGRAMAS SOCIALES COMO SON: PROGRAMA NACIONAL CUNA MÁS, PROGRAMA NACIONAL DE ALIMENTACIÓN ESCOLAR QALI WARMA, PROGRAMA NACIONAL DE APOYO DIRECTO A LOS MÁS POBRES - JUNTOS, FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL FONCODES",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202550,
            "txPgProblema": "EL INGRESO ECONÓMICO DE FAMILIA ES MUY BAJO, LO CUAL SIGNIFICA MENORES OPORTUNIDADES PARA ACCEDER A \nBIENES Y SERVICIOS",
            "txPgObjetivo": "IMPULSAREMOS LA PROVISIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR LA AGRICULTURA FAMILIAR CON ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLES.",
            "txPgIndicador": "ÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR Y MEDIANA ATENDIDA CON ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL DE CALIDAD",
            "txPgMeta": "70% .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202570,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS LA GANADERÍA PRESENTA MUY MALA GENÉTICA, DANDO ESCASOS PRODUCTOS",
            "txPgObjetivo": "LA GANADERÍA CONSIDERADA COMO ACTIVIDAD SECUNDARIA, ESTÁ EN PROCESO DE MEJORAMIENTO DE LAS RAZAS DE GANADO VACUNO LECHERO Y CARNE, OVINO Y CAMÉLIDOS SUDAMERICANOS",
            "txPgIndicador": "GANADO VACUNO, OVINO GENÉTICAMENTE MEJORADO",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202582,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA Y LIMITADO ACCESO A LOS SERVICIOS DE INFRAESTRUCTURA DE RIEGOS A NIVEL DEL DISTRITO",
            "txPgObjetivo": "GESTIÓN Y APOYO EN LA REFORESTACIÓN DE BOFEDALES PARA PODER EJECUTAR NUESTROS PROYECTOS DE REPRESAS, RESERVORIOS, CANALES DE RIEGO Y LA AMPLIACIÓN DE DEL SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL EN ALIANZA ESTRATÉGICA INSTITUCIONES COMO MANSURLA, AGRORURAL, PROGRAMA MI RIEGO, PSI, SIERRA AZUL, PRIDER, FONCODES, PESCS, ONGS Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "AMPLIACIÓN DE RESERVORIOS, REPRESAS Y CANALES DE REGADILLO EN EL DISTRITO",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202595,
            "txPgProblema": "INADECUADO TRATAMIENTO, MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL DE LEONCIO PRADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RELLENOS SANITARIOS COMO DISPOSICIÓN FINAL DEL TRATAMIENTO DE RESIDUOS SÓLIDOS EN PUNTOS ESTRATÉGICOS DEL DISTRITO.",
            "txPgIndicador": "DISPOSICIÓN FINAL DE LOS RESIDUOS GENERADOS.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202608,
            "txPgProblema": "APROVECHAMIENTO DE RECURSOS NATURALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PANELES SOLARES PARA EL MEJOR APROVECHAMIENTO DE LA ENERGÍA SOLA Y REDUCIR EL IMPACTO AMBIENTAL",
            "txPgIndicador": "APROVECHAR LA ENERGÍA RENOVABLE A PARTIR DEL SOL",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202622,
            "txPgProblema": "PRESENCIA DE SEQUIAS Y EROSIÓN DE SUELOS",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202633,
            "txPgProblema": "POCO DIÁLOGO Y CONCERTACIÓN DEL GOBIERNO LOCAL CON LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO DE LOS PUEBLOS EN FORMA EFECTIVA.",
            "txPgObjetivo": "PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA, PARA VIABILIZAR LOS PROYECTOS DE INVERSIÓN PÚBLICAS.",
            "txPgIndicador": "MEJOR COMUNICACIÓN Y PARTICIPACIÓN EN CONJUNTO CON LA MUNICIPALIDAD Y SUS CIUDADANOS",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202648,
            "txPgProblema": "AUMENTO DE ÍNDICES DE SEGURIDAD CIUDAD",
            "txPgObjetivo": "GESTIONAR LA INFRAESTRUCTURA DE LA COMISARIA CON PERSONAL PROPIO, FINANCIADO POR EL MINISTERIO DEL INTERIOR.",
            "txPgIndicador": "COMISARIA IMPLEMENTADA AL SERVICIO DE LOS POBLADORES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202658,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN",
            "txPgObjetivo": "PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA, PARA VIABILIZAR LOS PROYECTOS DE INVERSIÓN PÚBLICAS",
            "txPgIndicador": "UNA MUNICIPALIDAD TRASPARENTE",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}