{
    "datoGeneral": {
        "idPlanGobierno": 21855,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd207012-454a-4457-8584-835fcb2884a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f64f26be-bbe4-4d0c-b204-00763f8cba13.pdf",
        "txCodExpedienteExt": "ERM.2022014399",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223639,
            "txPgProblema": "-INADECUADA INFRAESTRUCTURA Y DEFICIENTE EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVA EN LOS NIVELES INICIALES, PRIMARIOS, SECUNDARIOS DEL DISTRITO.",
            "txPgObjetivo": "-MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS CON RESPECTIVO EQUIPAMIENTO.",
            "txPgIndicador": "-% DE INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "-INCREMENTAR LA COBERTURA EDUCATIVA AL 92% AL CUARTO AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223646,
            "txPgProblema": "-BAJOS NIVELES DE LOGRO DEL APRENDIZAJE (RENDIMIENTO ACADÉMICO) EN LA POBLACIÓN ESCOLAR POR SITUACIONES DE MALA ALIMENTACIÓN.",
            "txPgObjetivo": "-FORTALECIMIENTO DE PROYECTOS DE ALIMENTACIÓN ESCOLAR (ADECUADOS COMEDORES ESCOLARES) CON APROVECHAMIENTOS DE ALIMENTOS DE LA ZONA, PARA DISMINUIR LAS ALTAS TASAS DE DESNUTRICIÓN Y COMBATIR LA ANEMIA.",
            "txPgIndicador": "-% DE ESTUDIANTES EN EDAD ESCOLAR",
            "txPgMeta": "-FORTALECIMIENTO DE LA COBERTURA NUTRICIONAL AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223651,
            "txPgProblema": "-INSUFICIENTE COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN DISTRITO DE MACARI.",
            "txPgObjetivo": "-EJECUCIÓN DE PROYECTOS INTEGRALES QUE AYUDEN CERRAR LAS BRECHAS DE ACCESO DE AGUA POTABLE Y DESAGÜE PRINCIPALMENTE EN EL ÁMBITO RURAL, MASIFICAR EL SERVICIO DE AGUA POTABLE Y LETRINAS EN TODAS LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO CON UNIDADES BÁSICAS DE SANEAMIENTO RURAL.",
            "txPgIndicador": "-% DE FAMILIAS CON ACCESO AGUA Y SANEAMIENTO",
            "txPgMeta": "-POBLACIÓN CUENTA CON ACCESO AL SANEAMIENTO BÁSICO INTEGRAL HASTA ALCANZAR 80 % PARA EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223661,
            "txPgProblema": "-DESAPROVECHAMIENTO DEL POTENCIAL PRODUCTIVO Y DEL RECURSO AGUA.",
            "txPgObjetivo": "-PROGRAMA INTEGRAL “CAPTACIÓN, OPTIMIZACIÓN COSECHA DE AGUA PARA RIEGO TECNIFICADO. CAPTACIÓN DE AGUA DE LOS MANANTIALES, OJOS DE AGUA Y DESARROLLAR EL SISTEMA DE ENTUBAMIENTO.",
            "txPgIndicador": "-% DE ÁREAS CULTIVABLES CON RIEGO.",
            "txPgMeta": "-ELEVAR LA PRODUCCIÓN AGRÍCOLA COMO MÍNIMO EN 21 % EN CUATRO AÑOS DESPUÉS DE INICIAR LA OPERACIÓN DEL PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223676,
            "txPgProblema": "-EXISTE UN BAJO NIVEL DE EMPLEO FORMAL Y ALTOS NIVELES DE SUBEMPLEO EN SUS DIFERENTES MODALIDADES,ESTA SITUACIÓN PRECARIZA LAS CONDICIONES LABORALES, GENERA BAJOS INGRESOS ESCASA CREATIVIDAD Y BAJA PRODUCTIVIDAD.",
            "txPgObjetivo": "-PROYECTO DE    PROMOCIÓN Y FOMENTO EMPRESARIAL Y SU RESPECTIVA FORMALIZACIÓN EL SECTOR COMERCIAL, AGROPECUARIO, AGROINDUSTRIAL Y DE SERVICIOS, GENERANDO EMPLEO DIGNO.",
            "txPgIndicador": "-% DE PERSONAS QUE INICIAN Y FORMALIZAN UN NEGOCIO PROPIO.",
            "txPgMeta": "-INCREMENTAR EN 18% ANUAL LA FORMALIZACIÓN DE NEGOCIOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223684,
            "txPgProblema": "-DESAPROVECHAMIENTO DE LA POTENCIALIDAD DE INICIATIVA EMPRESARIAL, POR AUSENCIA DE PROMOCIÓN Y CAPACITACIÓN.",
            "txPgObjetivo": "-DISEÑAR UN PLAN ESTRATÉGICO PARA EL DESARROLLO ECONÓMICO LOCAL EN FUNCIÓN DE LAS NECESIDADES DE LA ACTIVIDAD EMPRESARIAL. CREACIÓN DE UN CENTRO DE CAPACITACIÓN Y PROMOCIÓN DE INICIATIVAS EMPRESARIALES (INCUBADORAS DE EMPRESAS)",
            "txPgIndicador": "-% DE PERSONAS CON INICIATIVAS PROPIAS.",
            "txPgMeta": "-INCREMENTO DEL 18% ANUAL DE INICIATIVAS INDIVIDUALES O COLECTIVAS DE NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223695,
            "txPgProblema": "-NIVEL DE CONTAMINACIÓN DEL SISTEMA HÍDRICO CONTAMINADO CON RESIDUOS SÓLIDOS Y/O LÍQUIDOS EN LAS CUENCAS DEL DISTRITO.",
            "txPgObjetivo": "-IMPULSAR UN PLAN GESTIÓN AMBIENTAL DE LAS CUENCAS, AFLUENTES, EFLUENTES DE CADA SISTEMA HÍDRICO.",
            "txPgIndicador": "-% DE SISTEMAS HÍDRICOS.",
            "txPgMeta": "-100% DE SISTEMAS HÍDRICOS IDENTIFICADOS, CON PLAN DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223710,
            "txPgProblema": "-CONTAMINACIÓN AMBIENTAL Y AFECTACIONES POR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "-PROMOVER MAYOR CONCIENCIA AMBIENTAL. PLANIFICAR Y EJECUTAR MEDIDAS DE MITIGACIÓN DE DAÑOS.",
            "txPgIndicador": "-% DE FAMILIAS CON ADECUADOS USOS DE LOS DESECHOS.",
            "txPgMeta": "-CONCIENTIZACIÓN A FAMILIAS ADECUADO MANEJO Y USO DE LOS DESECHOS QUE GENERAN CONTAMINACIÓN AL MEDIO AMBIENTE EN UN 100% AL FINALIZAR EL GOBIERNO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223720,
            "txPgProblema": "-INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-PROMOVER EL RECICLAJE, REÚSO DE LOS RESIDUOS SÓLIDOS. IMPLEMENTAR UN PROGRAMA DE SEGREGACIÓN EN LA FUENTE DE RESIDUOS DOMICILIARIOS.",
            "txPgIndicador": "-% DE FAMILIAS CON ADECUADOS USOS DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgMeta": "-100% DE LA POBLACIÓN CAPACITADA EN SISTEMAS DE RECICLAJE AL FINALIZAR EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223733,
            "txPgProblema": "-DÉBIL FORTALECIMIENTO INSTITUCIONAL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "-GESTIÓN PÚBLICA MODERNA, ARTICULADA Y RESPONSABLE CON TRANSPARENCIA Y VALORES ÉTICOS.",
            "txPgIndicador": "-NÚMERO DE INVERSIONES, PROYECTOS, ACTIVIDADES, CON TRANSPARENCIA Y ACCESO AL PÚBLICO.",
            "txPgMeta": "-100% DE ACTIVIDADES, PROYECTOS, INVERSIONES Y ACTIVIDADES CON TRANSPARENCIA Y ACCESO AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223746,
            "txPgProblema": "-DESCONOCIMIENTO Y POCA ADECUACIÓN A LA NORMATIVIDAD VIGENTE LIMITADAS CAPACIDADES PARA EL FORTALECIMIENTO DE LOS RECURSOS HUMANOS.",
            "txPgObjetivo": "-ACTUALIZACIÓN PERMANENTE AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD, FORTALECIMIENTO DE CAPACIDADES DE RECURSO HUMANO.",
            "txPgIndicador": "-NÚMERO DE SOLICITUDES DE TRAMITE DOCUMENTARIO ATENDIDO EFICIENTEMENTE.",
            "txPgMeta": "-MUNICIPALIDAD CUENTA  CON RECURSO HUMANO EFICIENTE DESDE EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223759,
            "txPgProblema": "-CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS",
            "txPgObjetivo": "-TRANSPARENCIA EN LAS INSTITUCIONES DE LA MUNICIPALIDAD IMPLEMENTAR COMITÉS DE VIGILANCIA CIUDADANA. PROMOVER LA EDUCACIÓN CÍVICA O CIUDADANA.\nRECONOCER Y APOYAR LA JUSTICIA COMUNAL.",
            "txPgIndicador": "-NÚMERO DE INVERSIONES, PROYECTOS, ACTIVIDADES, CON TRANSPARENCIA Y ACCESO AL PÚBLICO.",
            "txPgMeta": "-GOBIERNO TRASPARENTE, PARTICIPATIVA Y CON ACCESO DE INFORMACIÓN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}