{
    "datoGeneral": {
        "idPlanGobierno": 17910,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4adb2546-e0e4-44e3-a1ba-d46ad38c0f4b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/844019d6-0d5d-4790-aeac-6b18496d93ac.pdf",
        "txCodExpedienteExt": "ERM.2022010512",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150719,
            "txPgProblema": "1.INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO Y APOYO A LAS JUNTAS VECINALES, RONDAS CAMPESINAS, PNP Y EL SERENAZGO.",
            "txPgIndicador": "CREAR UNA CENTRAL DISTRITAL DE INFORMACIÓN PARA LA SEGURIDAD CIUDADANA",
            "txPgMeta": "CONTAR CON UNA PARTICIPACIÓN DE ABORDAJE MULTISECTORIAL EN SEGURIDAD CIUDADANA, FORTALECIDOS CON HERRAMIENTAS TECNOLÓGICAS.\nEFICIENCIA EN LA EJECUCIÓN DEL PRESUPUESTO DESTINADO PARA SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150726,
            "txPgProblema": "2.DEFICIENCIA EN EL SECTOR SALUD",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DEL SERVICIO DE SALUD Y ATENCIÓN PRIMARIA EN TODA LA CIRCUNSCRIPCIÓN TERRITORIAL DEL DISTRITO (CENTRO HISTÓRICO DE ZAÑA, CPM. LA OTRA BANDA, CPM SALTUR, ANEXO SIPAN-HUACA RAJADA, ETC)",
            "txPgIndicador": "CREACIÓN DE BOTICAS MUNICIPALES EN EL DISTRITO Y SUS CASERÍOS, ANEXOS Y CENTROS POBLADOS.",
            "txPgMeta": "FORTALECER EL SERVICIO DE SALUD, HUMANIZANDO LA ATENCIÓN PRIMARIA PARA MIS HERMANOS ZAÑEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150739,
            "txPgProblema": "3.FALTA DE APOYO A LA EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "-CERRAR LAS BRECHAS EN INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n-RESCATE TRADICIONAL Y CULTURAL ZAÑERO.\n-CERRAR LAS BRECHAS EN INFRAESTRUCTURA DEPORTIVAS Y APOYO DEL DEPORTE.",
            "txPgIndicador": "-DIAGNÓSTICO DE LAS I.E CON DEFICIENCIAS.\n-CREACIÓN DE UN ESPACIO CULTURAL.\n-DIAGNOSTICO DE LOS RECINTOS DEPORTIVOS EN MAL ESTADO Y CLUBES QUE REQUIEREN APOYO INMEDIATO.",
            "txPgMeta": "-CONTAR CON I.E APTAS PARA LA ENSEÑANZA DE NUESTROS ESTUDIANTES ZAÑEROS.\n- CREACIÓN DE LA CASA DE LA CULTURA.\n- TENER UNA MEJOR INFRAESTRUCTURA DEPORTIVA. (ESTADIOS Y PLATAFORMAS DEPORTIVAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150752,
            "txPgProblema": "1. FALTA DE PROYECCIÓN Y PROMOCIÓN CULTURAL Y TURÍSTICA.",
            "txPgObjetivo": "CREAR UN PLAN ESTRATÉGICO DE IMPULSO TURÍSTICO DEL DISTRITO DE ZAÑA, EN CONCORDANCIA CON EL PLAN ESTRATÉGICO NACIONAL DE TURISMO.",
            "txPgIndicador": "-IDENTIFICACIÓN Y CERTIFICACIÓN DE LOS DESTINOS CON ALTO POTENCIAL TURÍSTICO. (EJEMPLO: CENTRO HISTÓRICO DE ZAÑA, EL BOSQUE SECO LOB, EL SEÑOR DE SIPAN, SALTUR, COLLIQUE BAJO, ETC)\n-GESTIONAR LA EJECUCIÓN DE LAS LEYES APROBADAS A FAVOR DEL TURISMO ZAÑERO.",
            "txPgMeta": "-TENER UN CIRCUITO TURÍSTICO DEFINIDO Y CON LAS CONDICIONES ATRACTIVAS PARA EL TURISTA NACIONAL Y EXTRANJERO.\n-TENER PISTAS EN BUEN ESTADO, QUE PERMITAN EL ACCESO A LOS DISTINTOS LUGARES TURÍSTICOS.\n- INGRESAR EL CALENDARIO DE LAS FESTIVIDADES EMBLEMÁTICAS DEL DISTRITO ZAÑERO (GASTRONOMÍA, TURISMO, RELIGIOSIDAD, ANIVERSARIOS, DANZAS TRADICIONALES), AL PLAN REGIONAL DE TURISMO – PERTUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150760,
            "txPgProblema": "2.AUSENCIA DEL MARKETING DIGITAL PARA PROMOCIONAR EL TURISMO, GASTRONOMÍA, REPOSTERÍA TRADICIONAL, ARTESANÍA, AGRICULTURA, TRADICIONES Y COSTUMBRES.",
            "txPgObjetivo": "CONCENTRAR RECURSOS ECONÓMICOS EN ESTRATEGIAS DIGITALES QUE OPTIMICEN LA INVERSIÓN, CON LA FINALIDAD DE INCREMENTAR LA LLEGADA DE TURISTAS NACIONALES Y EXTRANJEROS AL DISTRITO.",
            "txPgIndicador": "IDENTIFICACIÓN DE RECURSOS EN ESTRATEGIAS DIGITALES QUE OPTIMICEN LA PROMOCIÓN TURÍSTICA Y EL COMERCIO",
            "txPgMeta": "-AL 2026 TENDREMOS UN DISTRITO CON SU PROPIA MARCA CONSOLIDADA Y RECONOCIDA A NIVEL NACIONAL E INTERNACIONAL.\n- AL 2024 TENDREMOS ZONAS WIFI GRATUITAS PARA ESTUDIANTES Y TURISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150771,
            "txPgProblema": "3.FALTA DE COMERCIO LOCAL",
            "txPgObjetivo": "CREACIÓN DE MERCADOS E IMPULSO A LA CREACIÓN DE MYPES TURÍSTICAS.",
            "txPgIndicador": "-INTERVENCIONES DE LA MDZ EN INFRAESTRUCTURA DE LOS PUNTOS CLAVES DEL COMERCIO.\n-IDENTIFICACIÓN DEL IMPACTO ACTUAL DE LA MYPES PARA FORTALECER CON PROGRAMAS DEL ESTADO.",
            "txPgMeta": "-AL 2025 TENDREMOS MYPES FORMALIZADAS Y COMPETITIVAS.\n-AL 2025 TENDREMOS INFRAESTRUCTURA IDÓNEA PARA EL COMERCIO EN EL VALLE DE ZAÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150787,
            "txPgProblema": "1. TALA INDISCRIMINADA DE ÁRBOLES Y PÉRDIDA DEL BOSQUE SECO DE LA OTRA BANDA DE ZAÑA.",
            "txPgObjetivo": "FIRMAR UN CONVENIO CON EL GOBIERNO REGIONAL DE LAMBAYEQUE CON LA FINALIDAD DE RECUPERAR, PROTEGER Y CONSERVAR LA FLORA Y FAUNA DE ESTE IMPORTANTE ECOSISTEMA NATURAL.",
            "txPgIndicador": "-IDENTIFICAR LAS ÁREAS DEFORESTADAS.\n-INTERVENCIÓN MULTISECTORIAL CON LA FINALIDAD DE REFORESTAR ESTE IMPORTANTE BOSQUE ZAÑERO",
            "txPgMeta": "-AL 2024 SE HABRÁN REFORESTADO GRAN PARTE DE BOSQUE SECO.\n- AL 2024 EL BOSQUE SECO AYUDARÁ A MITIGAR EL CAMBIO CLIMÁTICO EN EL VALLE DE ZAÑA.\n-AL 2024 EL BOSQUE SECO DARÁ LUGAR A LA CREACIÓN DEL ECOTURISMO SOSTENIBLE EN ZAÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150804,
            "txPgProblema": "2. AUSENCIA DE ÁREAS VERDES.",
            "txPgObjetivo": "EXPANDIR Y CREAR ÁREAS VERDES EN TODO EL DISTRITO DE ZAÑA.",
            "txPgIndicador": "-IDENTIFICAR EL ACTUAL MANEJO MUNICIPAL DE ÁREAS VERDES.\n-IDENTIFICAR EL CRECIMIENTO URBANO Y SU INCIDENCIA CON LAS ÁREAS VERDES.\n-SENSIBILIZAR A LA POBLACIÓN SOBRE LOS BENEFICIOS AMBIENTALES.",
            "txPgMeta": "-AL 2025 EL DISTRITO CONTARA CON ÁREAS VERDES URBANAS.\n-AL 2024 LOS CIUDADANOS DE NUESTRO DISTRITO SERÁN CAPACITADOS EN MANEJO DE RESIDUOS SÓLIDOS.\n-AL 2025 IMPLEMENTAREMOS EL SISTEMA DE RIEGO TECNIFICADO PARA NUESTROS ESPACIOS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150817,
            "txPgProblema": "3.AUSENCIA DE UN PLAN DISTRITAL DE APROVECHAMIENTO DEL CAPITAL NATURAL.",
            "txPgObjetivo": "CREACIÓN, PROTECCIÓN, USO Y APROVECHAMIENTO HUMANO DE LA BIODIVERSIDAD, ECOSISTEMAS Y SERVICIOS AMBIENTALES DEL DISTRITO ZAÑERO.",
            "txPgIndicador": "-IDENTIFICAR Y PROMOVER LA SIEMBRA DE ÁRBOLES QUE BENEFICIAN LA ARTESANÍA Y REPOSTERÍA EN ZAÑA.",
            "txPgMeta": "AL 2026 NUESTRO DISTRITO SERÁ ECOTURÍSTICO DANDO PASO A UN FUTURO DISTRITO ECOSOSTENIBLE.\nAL 2026 LOS ECOSISTEMAS ZAÑEROS BRINDARAN ALTERNATIVAS ECONÓMICAS A NUESTROS POBLADORES DE MANERA SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150825,
            "txPgProblema": "1.FALTA DE REINGENIERÍA ADMINISTRATIVA MUNICIPAL",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE ZAÑA SERÁ EFICIENTE, DE BUEN TRATO AL ADMINISTRADO Y SIN BARRERAS BUROCRÁTICAS.",
            "txPgIndicador": "-IDENTIFICAR DEFICIENCIAS EN LOS DOCUMENTOS DE GESTIÓN MUNICIPAL COMO EL TUPA, ROF, MOF, ETC.\n-IMPULSAREMOS UNA POLÍTICA DE RENDICIÓN DE CUENTAS\nCOMO UNA PRÁCTICA DE FORMA PERMANENTE",
            "txPgMeta": "AL 2024 LA MDZ SERÁ UNA ENTIDAD DE SERVICIO JUSTO Y EQUITATIVO.\nAL 2024 NUESTRA MUNICIPALIDAD SERÁ UNA INSTITUCIÓN PUBLICA QUE INSPIRE CONFIANZA Y COMPROMISO CON EL DESARROLLO DEL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150834,
            "txPgProblema": "2.EL CONFLICTO GENERADO POR LA APLICACIÓN DEL ART. 02 DE LA LEY N°26921 QUE ESTABLECE EL LÍMITE DISTRITAL ZAÑERO",
            "txPgObjetivo": "NUESTRA GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE ZAÑA IMPULSARÁ UNA MODIFICATORIA EN EL ARTÍCULO 02 DE LA LEY N°26921 ANTE LA SECRETARÍA DE DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL (SDOT) – PCM, CON LA FINALIDAD DE RECUPERAR DE ACUERDO A NUESTRA REALIDAD HISTÓRICA Y SOCIAL TERRITORIOS ZAÑEROS.",
            "txPgIndicador": "IDENTIFICAR QUÉ ÁREAS HISTÓRICAMENTE PERTENECEN A NUESTRO DISTRITO Y EN LA ACTUALIDAD ESTÁN BAJO LA ADMINISTRACIÓN DE LOS DISTRITOS CREADOS POR LEY N°26921.",
            "txPgMeta": "AL 2026 LA CIRCUNSCRIPCIÓN TERRITORIAL DE ZAÑA SERÁ SANEADA DE ACUERDO A NUESTRA REALIDAD SOCIO-CULTURAL.\nAL 2025 SEREMOS UNA MUNICIPALIDAD QUE TENGA UNA ADECUADA GESTIÓN Y ADMINISTRACIÓN DE SU TERRITORIO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150840,
            "txPgProblema": "3.FALTA UN ACUERDO DISTRITAL QUE DEFINA EL DESARROLLO SOSTENIBLE DE ZAÑA RUMBO AL MEDIO MILENIO DE FUNDACIÓN ESPAÑOLA",
            "txPgObjetivo": "-NUESTRA GESTIÓN CONVOCARÁ A TODAS LAS FUERZAS POLÍTICAS DEL DISTRITO ASIMISMO A TODAS LAS AUTORIDADES E INSTITUCIONES CON LA FINALIDAD DE IMPLEMENTAR MEDIANTE LA CONSTRUCCIÓN DE CONSENSO EL RUMBO DEL DISTRITO EN LA MIRADA PUESTO AL MEDIO MILENIO DE FUNDACIÓN ESPAÑOLA.",
            "txPgIndicador": "-IDENTIFICAR LA NECESIDAD DE UNIFICAR LOS 5 DISTRITOS DEL VALLE DE ZAÑA CON LA FINALIDAD DE CREAR UNA NUEVA PROVINCIA. (MOCUPE, ZAÑA, CAYALTI, NUEVA ARICA Y OYOTUN).\n-IDENTIFICAR LOS OBJETIVOS A CUMPLIR ORIENTANDO ESFUERZOS A LARGO PLAZO Y QUE TENGAN COMO HORIZONTE EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgMeta": "AL 2025 SE TENDRÁ UNA LÍNEA DE PRINCIPIOS BÁSICOS ENMARCADOS EN EL ACUERDO DISTRITAL CON LA FINALIDAD DE AFIRMAR GOBIERNOS TRANSPARENTES, HONESTOS Y DE SERVICIO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}