{
    "datoGeneral": {
        "idPlanGobierno": 16559,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2473017f-7de0-4934-ae04-c4fd3ac9934b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9711e1cb-d50d-4485-a72a-1558226ca8ef.pdf",
        "txCodExpedienteExt": "ERM.2022009488",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193560,
            "txPgProblema": "DEFICIENTE APOYO A LOS CUIDADNOS SOBRE EN A LA NIÑEZ EN EL ÁMBITO CULTURAL Y DEPORTIVO.\nINEXISTENTE INFRAESTRUCTURA CULTURAL E INADECUADO MANTENIMIENTO DE LA INFRAESTRUCTURA DEPORTIVA EXISTENTE.",
            "txPgObjetivo": "LOGRAR EL DESARROLLO FÍSICO Y MORAL DE LOS DEPORTISTAS, PROPICIÁNDOLES UN AMBIENTE ADECUADO DE FORMACIÓN Y TRABAJO.\nLOGRAR EL DESARROLLO ARTÍSTICO INTEGRAL DE LAS PERSONAS CON VOCACIÓN ARTÍSTICA, FACILITÁNDOLES AMBIENTES ADECUADOS PARA SU DESENVOLVIMENTO.\nIMPLEMENTAR AMBIENTES DEPORTIVOS Y CULTURALES ADECUADOS Y MODERNOS PARA LA PRACTICA DEPORTIVA U CULTURAL.",
            "txPgIndicador": "ASIGNAR PRESUPUESTO A LA OFICINA DE CULTURA Y DEPORTES PARA APOYAR A LAS ORGANIZACIONES CULTURALES Y DEPORTIVAS EXISTENTES.",
            "txPgMeta": "01 PRESUPUESTO POR AÑOS ASIGNADO PARA EL APOYO A LAS ORGANIZACIONES CULTURALES Y DEPORTIVAS.\n01 COLISEO CERRADO CEDIDO A LA MEPSI, POR PARTE DEL IPD OPERATIVO FUNCIONANDO.\n01 LOZA DEPORTIVA POR BARRIO CONSTRUIDA Y FUNCIONANDO.\n01 FESTIVAL POR AÑO DEPORTIVO, CULTURAL Y ARTÍSTICO.\n01 PROMOCIÓN Y CREACIÓN DE LAS LIGAS PROVINCIALES DE LAS PRINCIPALES DEPORTES MASIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193040,
            "txPgProblema": "EL 80% DE LA POBLACIÓN  SE DEDICA A LA AGRICULTURA Y EL 20 % SE DEDICA AL COMERCIO PRINCIPALMENTE ALIMENTOS DE PRIMERA NECESIDAD. EN EL AÑO 2012 Y 2013  SE HAN VIVIDO LA PEOR CRISIS CAFETALERA DE LA HISTORIA CAFETALERA, LOS PRECIOS BAJOS DE LOS ÚLTIMOS AÑOS, ATAQUE DE PLAGAS Y ENFERMEDADES EN UN CRECIMIENTO EXPONENCIAL DE LA ENFERMEDAD DE LA ROYA AMARTILLA QUE AFECTADO MUCHAS ÁREAS DE CULTIVO. ESTE HECHO PONE EN GRAVE RIESGO LA ECONOMÍA DE SAN IGNACIO YA DIRECTAMENTE AFECTA LA ECONOMÍA DE LOS PRODUCTORES E INDIRECTAMENTE A LOS TRANSPORTISTAS , EL SECTOR CONSTRUCTOR, COMERCIANTES, HOTELES, RESTAURANTES, BODEGA, TIENDAS DE ARTEFACTOS, ETC.",
            "txPgObjetivo": "MEJORA Y DINAMIZAR LA ECONOMÍA DEL PRODUCTOR MEDIANTE LA DIVERSIFICACIÓN DE LA PRODUCCION DE CULTIVOS CON VARIEDADES ADAPTABLES A PISOS ALTITUDINALES Y A LOS SUELOS.",
            "txPgIndicador": "LA EJECUCIÓN  DE UN PROYECTO PARA LA DIVERSIFICACIÓN DE LA PRODUCCIÓN, ENFATIZANDO EN LAS BUENAS PRACTICAS AGRÍCOLAS Y DE MANEJO.",
            "txPgMeta": "EJECUTAR UN PROYECTO DE DIVERSIFICACION PRODUCTIVA PREVIAMENTE SOCIALIZADA CON LOS AGRICULTORES Y EN ÁREAS APTAS PARA ELLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193213,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN DE LA PROVINCIA.\nPROVINCIA EN EXPANSIÓN QUE GENERA MUCHOS RESIDUOS SÓLIDOS.\nINADECUADA IMPLEMENTAN DEL PROYECTO DE RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD.\nPOCA CONCIENCIA DE LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FOMENTAR BUENAS PRACTICAS AMBIENTALES EN LA POBLACIÓN, MINIMIZANDO LA GENERACION DE RESIDUOS SÓLIDOS.\nDISMINUIR IMPACTOS AMBIENTALES NEGATIVOS DE LA CONTAMINACIÓN DEL SUELO, AL LLEVAR ESTOS MATERIALES AL RELLENO SANITARIO.\nMEJORAR LA CALIDAD DEL SERVICIO DE LIMPIEZA PUBLICA CON LA PARTICIPACIÓN VECINAL.",
            "txPgIndicador": "IMPLEMENTACION Y OPERATIVIDAD DEL PROGRAMA.\nEQUIPAMIENTO, PARA EL TRANSPORTE Y MANEJO  DE TRANSFORMACIÓN DE LOS RESIDUOS SÓLIDOS.\nSENSIBELIZACION AL VECINDARIO Y APOYO EN MATERIAL DE DIFUSIÓN.\nCONTROL Y MONITORIO DEL SERVICIO.",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DE UN PROGRAMA DE AMPLIACIÓN DE RECOJO Y TRANSPORTACION DE LOS RESIDUOS SOLIDOS CON PARTICIPACIÓN VECINAL A NIVEL PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193349,
            "txPgProblema": "LA MUNICIPALIDAD DE ENTERA TARDÍAMENTE DE MEJORES OPCIONES DE INVERSIÓN POR DESCONOCIMIENTO.\nPROYECTOS RECHAZADOS EN ALGÚN NIVEL ERAN ACEPTADOS EN OTROS.\nMANEJO PERSONAL Y NO INSTITUCIONAL D INFORMACIÓN DE PROYECTOS.\nDUPLICIDAD DE ESFUERZOS DE REINVERSION.\nMANEJO NO SISTEMÁTICO DE LA INFORMACIÓN.\nDECISIONES DE INVERSIÓN NO ACEPTADAS.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO SOSTENIBLE ATREVES DE FORTALECIMIENTO Y ESTRUCTURACIÓN DEL BANCO DE PROYECTOS COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES DE LA INVERSIÓN Y FINANCIACIÓN.",
            "txPgIndicador": "SE CREARA Y SE  FORTALECERÁ UNA OFICINA DE FORMULACIÓN Y SEGUIMIENTO DE PROGRAMAS Y PROYECTOS CON HERRAMIENTAS ADECUADAS Y PERSONAL CAPACITADO.",
            "txPgMeta": "UNA OFICINA DE PROGRAMAS Y PROYECTOS INTEGRALES OPERATIVA BANCO DE PROYECTOS VIABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}