{
    "datoGeneral": {
        "idPlanGobierno": 27793,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22cb698a-0287-433b-8ded-097bd3dd5482.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99622bd1-b4f0-4fb1-b177-3a0bfd5bd290.pdf",
        "txCodExpedienteExt": "ERM.2022014633",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167800,
            "txPgProblema": "DEFICIENCIAS EN EDUCACIÓN DE CALIDAD",
            "txPgObjetivo": "• INCORPORACIÓN DE TECNOLOGÍA AL PROCESO EDUCATIVO, CON INTERNET DE ALTA CAPACIDAD.\n• MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS I.E.\n• PROMOVER ACTIVIDADES CULTURALES, ARTÍSTICAS,MUSICALES, DEPORTIVAS Y FORMACIÓN DE VALORES A NIVEL DE INSTITUCIONES Y A NIVEL DISTRITAL.\n• PROMOVER ACTIVIDADES DE PROTECCIÓN SOCIOEMOCIONAL DE LA FAMILIA, MUJER, NIÑOS, NIÑAS Y PERSONAS \n VULNERABLES.\n• PROMOVER LA PREVENCIÓN DE CONDUCTAS A TRAVÉS DE SERVICIO DE PSICOLOGÍA.\n• FOMENTO DE LA LECTURA COMO HERRAMIENTA DE CAMBIO SOCIAL A TRAVÉS DE BIBLIOTECAS MÓVILES Y/O DELIVERY.",
            "txPgIndicador": "• PROYECTOS DE DESARROLLO PARA ESCUELAS ALTAMENTE EFICIENTES.\n• CAMPEONATOS Y/O CONCURSOS EDUCATIVOS, CULTURALES Y RECREATIVOS.\n• PROYECTOS DE MEJORA EMOCIONAL DE LA COMUNIDAD.\n• PROYECTO “MARIANO MELGAR DISTRITO LECTOR”",
            "txPgMeta": "• BRIDAR UNA EDUCACIÓN DE CALIDAD A 30,000 ESTUDIANTES DEL DISTRITO DE 138 INSTITUCIONES EDUCATIVAS.\n• BRINDAR A 57,000 POBLADORES DEL DISTRITO LA POSIBILIDAD DE FOMENTAR SU CAPACIDAD LECTORA A TRAVÉS DE LAS BIBLIOTECAS MÓVILES.\n• BRINDAR SERVICIO DE SOPORTE SOCIOEMOCIONAL A TODA LA POBLACIÓN QUE LO REQUIERA CON SERVICIO PROFESIONAL DE PSICOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167833,
            "txPgProblema": "DEFICIENCIAS EN SALUD Y BIENESTAR DE LA POBLACIÓN",
            "txPgObjetivo": "• GESTIONAR EL APOYO PARA EQUIPAR LOS CENTROS DE SALUD.\n• FOMENTAR CAMPAÑAS DE ALIMENTACIÓN SALUDABLE Y PRACTICA DE ACTIVIDADES DEPORTIVAS – RECREATIVAS.\n• FOMENTAR CAMPAÑAS DE SALUD EMOCIONAL.",
            "txPgIndicador": "• PROYECTOS DE MEJORA DE LA SALUD DE MI DISTRITO.\n• PROGRAMA DE MEJORAMIENTO DEL VASO DE LECHE.\n• PROGRAMA DE MEJORAMIENTO DE LA ALIMENTACIÓN FAMILIAR.\n• PROGRAMA DE MEJORAMIENTO EMOCIONAL.\n• PROGRAMA DE MEJORAMIENTO RECREATIVO PARA LA TERCERA EDAD.",
            "txPgMeta": "• PROMOVER UN SERVICIO DE SALUD Y BIENESTAR EFICIENTE PARA LA POBLACIÓN DEL DISTRITO Y AL ALCANCE \n ECONÓMICO DEL PACIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167886,
            "txPgProblema": "DEFICIENCIA EN SEGURIDAD CIUDADANA Y DELINCUENCIA; DEFICIENCIAS SOBRE TITULACIÓN Y SANEAMIENTO DE \nTERRENOS EN LAS PARTES ALTAS Y DEFICIENCIAS EN TRANSPORTES PÚBLICO",
            "txPgObjetivo": "• IMPLEMENTAR EL SERVICIO DE SEGURIDAD CIUDADANA EFICIENTEMENTE A TRAVÉS DE CAPACITACIÓN AL PERSONAL, ACCIONES MULTISECTORIALES, EQUIPAMIENTO DE CÁMARAS DE SEGURIDAD INTERCONECTADAS Y ORGANIZACIÓN DE JUNTAS VECINALES.\n• GESTIONAR Y APOYAR A LA POBLACIÓN Y ASOCIACIONES DE VIVIENDA CON PROBLEMAS EN EL SANEAMIENTO Y TÍTULOS DE PROPIEDAD.\n• PROMOVER EL ORDENAMIENTO DEL TRANSPORTE PÚBLICO EN COORDINACIÓN DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "• IMPLEMENTACIÓN DEL PROGRAMA “MARIANO MELGAR DISTRITO SEGURO”",
            "txPgMeta": "• BRINDAR SEGURIDAD CIUDADANA EFICIENTE A LAS 34 URBANIZACIONES DE TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167917,
            "txPgProblema": "DEFICIENCIAS EN OBRAS DE TRANSCENDENCIA DISTRITAL.",
            "txPgObjetivo": "PROMOVER QUE TODA LA POBLACIÓN CUENTE CON SERVICIOS DE AGUA, DESAGÜE U LUZ.",
            "txPgIndicador": "PROYECTOS DE MEJORA DE LA CALIDAD DE VIDA CON SERVICIOS BÁSICOS EFICIENTES.",
            "txPgMeta": "GESTIONAR SERVICIOS BÁSICOS PARA LA POBLACIÓN VULNERABLE QUE NO CUENTA CON ESTOS SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167942,
            "txPgProblema": "DEFICIENCIAS EN PAVIMENTACIÓN DE AVENIDAS Y CALLES, CANALIZACIÓN Y CONTENCIÓN DE VÍAS Y ÁREAS EN RIESGO, \nANILLOS VIALES DE INTERCONEXIÓN DISTRITAL",
            "txPgObjetivo": "PRIORIZACIÓN DE TRABAJOS PARA PAVIMENTACIÓN Y PISTAS EN LUGARES QUE REQUIERAN DE SU IMPLEMENTACIÓN Y CON \nPROYECCIÓN A LA INTERCONEXIÓN DE TODO EL DISTRITO.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA DE INTERCONEXIÓN VIAL DEL DISTRITO.",
            "txPgMeta": "BRINDAR A TODO EL DISTRITO INTERCONEXIÓNPARA SU DESARROLLO CON VÍAS PAVIMENTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167961,
            "txPgProblema": "DEFICIENTE APOYO A LAS ACTIVIDADES PRODUCTIVAS POR LA PEQUEÑA Y MICROEMPRESA.",
            "txPgObjetivo": "APOYAR A LOS PEQUEÑOS Y MEDIANOS MICROEMPRESARIOS PARA SU FORMALIZACIÓN CON CAPACITACIONES PARA POTENCIALIZAR SU PRODUCCIÓN Y EMPRENDIMIENTO.",
            "txPgIndicador": "PROGRAMA DE APOYO A LA PRODUCTIVIDAD DE MI DISTRITO.",
            "txPgMeta": "BRINDAR APOYO AL FOMENTO DE EMPRENDIMIENTODE LA PEQUEÑA Y MICROEMPRESA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167983,
            "txPgProblema": "DEFICIENCIAS EN\nACTIVIDADES DE \nPROTECCIÓN A LOS \nANIMALES.",
            "txPgObjetivo": "• PROMOVER CAMPAÑAS DE SANIDAD EN ANIMALES MENORES Y/O MASCOTAS.\n• IMPLEMENTACIÓN DEL PRIMER CANIL EN EL DISTRITO.",
            "txPgIndicador": "PROYECTO DE SANIDAD ANIMAL “MI MASCOTA FELIZ”",
            "txPgMeta": "BRINDAR UN DISTRITO CON MASCOTAS Y ANIMALES SANOS Y FELICES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168003,
            "txPgProblema": "DEFICIENCIAS EN ACTIVIDADES PARA PROMOVER CONCIENCIA AMBIENTAL Y LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "• PROMOVER CAMPAÑAS DE ARBORIZACIÓN Y ÁREAS VERDES.\n• PROMOVER CAMPAÑAS DE FOMENTO DE TRATAMIENTO DE LOS RESIDUOS.\n• MEJORAR EL SISTEMA DE RECOJO DE BASURA EN TODO EL DISTRITO.",
            "txPgIndicador": "PROGRAMA “POR UN DISTRITO SALUDABLE Y SIN CONTAMINACION”",
            "txPgMeta": "PROMOVER UN DISTRITO QUE SEA IDENTIFICADO Y RECONOCIDO COMO EL MÁS LIMPIO Y CON SALUBRIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168034,
            "txPgProblema": "DEFICIENCIAS EN FALTA DE ÁREAS VERDES, LOZAS DEPORTIVAS.",
            "txPgObjetivo": "• MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS.\n• MEJORAMIENTO DE CAMPOS DEPORTIVOS DE LAS ESCUELAS PARA LA PRÁCTICA DEPORTIVA DE LA COMUNIDAD Y OTROS DE CARÁCTER RECREATIVO Y/O CULTURAL.",
            "txPgIndicador": "PROGRAMA“ESCUELAS ABIERTAS PARA MAS CULTURA, RECREACION Y DEPORTE”",
            "txPgMeta": "BRINDAR A LA POBLACIÓN CON NIÑEZ, JUVENTUD Y TERCERA EDAD ACTIVIDADES CULTURALES, RECREATIVAS Y DEPORTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168071,
            "txPgProblema": "DEFICIENCIAS EN MANEJO GERENCIAL EFICIENTE Y EFICAZ EN EL DESARROLLO INTEGRAL DEL DISTRITO, QUE SE EVIDENCIA MEDIANTE ACTOS DE CORRUPCIÓN Y USO INADECUADO DE LOS RECURSOS PROPORCIONADOS A LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "ERRADICAR LEGALMENTE LOS ACTOS DE CORRUPCIÓN APLICANDO ESTRATEGIAS Y/O PROGRAMAS DE PREVENCIÓN DE LA \nCORRUPCIÓN.",
            "txPgIndicador": "PROGRAMA DE PREVENCIÓN PARA ERRADICAR ACTOS DE CORRUPCIÓN “MARIANO MELGAR CON MANOS LIMPIAS”",
            "txPgMeta": "PROMOVER UN DISTRITO CON 0% EN ACTOS DECORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168093,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN POR OBSOLESCENCIA TÉCNICA.",
            "txPgObjetivo": "• GESTIONAR E IMPLEMENTAR EL USO DE LA TECNOLOGÍA PARA BRINDAR UN MEJOR SERVICIO AL CIUDADANO.\n• IMPLEMENTAR LA OFICINA DE AUDITORIA MUNICIPAL, PARA FISCALIZAR Y PEDIR A CONTRALORÍA DE LA \nREPÚBLICA Y LA FISCALÍA ANTICORRUPCIÓN ACCIONES ADECUADAS\n• FORTALECER LA OFICINA DE CONTROL INTERNO DE LA MUNICIPALIDAD OCI.\n• IMPLEMENTAR POLÍTICAS PARA LA SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS.\n• PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDAD DE LAS PERSONAS CON \nDISCAPACIDAD EN LA MUNICIPALIDAD DISTRITAL DE MARIANO MELGAR.",
            "txPgIndicador": "PLAN DE MEJORA DE LA ADMINISTRACIÓN PÚBLICA CON USO DE LA TECNOLOGÍA DIGITAL",
            "txPgMeta": "BRINDAR UNA GESTIÓN EFICIENTE A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168105,
            "txPgProblema": "INADECUADO MANEJO DE LA PARTICIPACIÓNVECINA",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN PARA EL DESARROLLO DE PROYECTOS PARA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "PROGRAMA DE APOYO A LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "BRINDAR A LA POBLACIÓN LA POSIBILIDAD DE PARTICIPAR EN LA DISTRIBUCIÓN DEPRESUPUESTO PARTICIPATIVO ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}