{
    "datoGeneral": {
        "idPlanGobierno": 23383,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4eefa7d-f5bb-4e5e-bdc4-eca0468c1c37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5321af13-be4a-4110-b875-5b9b2c1e4c20.pdf",
        "txCodExpedienteExt": "ERM.2022014905",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190417,
            "txPgProblema": "POCO INTERÉS EN EL MEJORAMIENTO EDUCATIVO DEL DISTRITO DE PANCÁN DENTRO DE UN CONTEXTO PRIORITARIO EN LA ATENCIÓN EDUCATIVA, DENTRO DEL TALENTO HUMANO, EQUIPAMIENTO Y MALA INFRAESTRUCTURA",
            "txPgObjetivo": "PROMOVER UN ALTO NIVEL EDUCATIVO EN LOS TRES NIVELES: EDUCACIÓN INICIAL,BÁSICA (PRIMARIA Y SECUNDARIA) Y SUPERIO",
            "txPgIndicador": "REGISTRO EN EL PADRÓN DE INSTITUCIONES EDUCATIVAS Y PROGRAMAS (PADRÓN), ESTADÍSTICA DE LA CALIDAD EDUCATIVA (ESCALE) DEL MINEDU \nMEJORAMIENTO",
            "txPgMeta": "AUMENTO EN UN 80%  DE CAPACIDADES EDUCATIVAS EN EL DISTRITO DE PANCÁN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190440,
            "txPgProblema": "MALA ATENCIÓN FRENTE A EMERGENCIAS EN SALUD Y ATENCIÓN A PACIENTES POR LA FALTA DE EQUIPAMIENTOS E INFRAESTRUCTURAS.",
            "txPgObjetivo": "PROMOVER UNA LARGA VIDA Y SALUDABLE, Y MEJORA DE LOS NIVELES DEL ÍNDICE DE ESPERANZA DE VIDA DE LOS POBLADORES DE PANCÁ",
            "txPgIndicador": "REGISTRO NACIONAL DE IPRESS – RENIPRES - MINSA",
            "txPgMeta": "RECATEGORIZACIÓN DE LAS POSTAS EXISTENTES PARA LA MEJORA DE ATENCIÓ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190451,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN EL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE PANCÁN Y EL INEXISTENTE SISTEMA DE DESAGÜE EN LA MAYORÍA DE VIVIENDAS",
            "txPgObjetivo": "MEJORA EN LA ATENCIÓN DEL ABASTECIMIENTO DE AGUA POTABLE EN EL DISTRITO",
            "txPgIndicador": "REGISTRO EN EL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL SINIA",
            "txPgMeta": "LAS JASS DEL DISTRITO REALIZAN UNA MEJOR ATENCIÓN EN EL TRATAMIENTO DE AGUA POTABLE DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190485,
            "txPgProblema": "EL DISTRITO DE PANCÁN NO CUENTA CON UN CIRCUITO TURÍSTICO DE ACORDE A LAS EXIGENCIAS ACTUALES",
            "txPgObjetivo": "PROMOVER MAYOR INVERSIÓN EN ORGANIZACIÓN QUE DIFUNDA EL ATRACTIVO TURÍSTICO DESARROLLANDO UNA MEJOR IDENTIDAD CULTURAL Y AUMENTANDO LA PRESENCIA DE TURISTAS",
            "txPgIndicador": "REGISTRO NACIONAL DE ORGANIZACIONES DE BASE COMUNITARIA EN TURISMO MINCETUR",
            "txPgMeta": "EL DISTRITO DE PANCÁN CUENTA CON UN CIRCUITO TURÍSTICO, CON UNA ATRACTIVA PROPUESTA Y CON UNA ATENCIÓN FRECUENTE EN SU MANTENIMIENTO Y PROMOCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190501,
            "txPgProblema": "EL DISTRITO DE PANCÁN TIENE UN DÉFICIT EN EL SISTEMA DE CANALES DE RIEGO EXISTENTES Y QUE NO CUBRE EN SU TOTALIDAD A LAS TIERRAS DE SIEMBRA.",
            "txPgObjetivo": "TECNIFICAR EL SISTEMA DE RIEGO EN LAS TIERRAS AGRÍCOLAS EXISTENTES EN EL DISTRITO",
            "txPgIndicador": "REGISTRO EN LA DIRECCIÓN GENERAL DE INFRAESTRUCTURA AGROPECUARIA Y RIEGO DGIAR",
            "txPgMeta": "PANCÁN AL 2026, TIENE UN SISTEMA DE RIEGO EFICIENTE DENTRO DE LA TEMPORADA DE SEQUIA PARA ATENCIÓN DE TIERRA AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190515,
            "txPgProblema": "INEXISTENTE ESTUDIO DE SUELOS PARA USOS AGRÍCOLAS EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER EL AUMENTO LA CAPACIDAD AGRÍCOLA EN EL DISTRITO DE PANCÁN",
            "txPgIndicador": "PORCENTAJE DE PRODUCCIÓN AGRÍCOLA REGISTRADO EN EL SISTEMA INTEGRADO DE ESTADÍSTICA AGRARIA SINEA - MINAGRI",
            "txPgMeta": "AL CUMPLIMIENTO DEL PERIODO EDIL, PANCÁN CONTARA CON UN ESTUDIO DE MEJORAMIENTO DE USO DE SUELO AGRÍCOLAS, PARA MAXIMIZAR LA PRODUCCIÓN, BAJO UN ENFOQUE DE CONSERVACIÓN Y CUIDADO ME MEDIO AMBIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190531,
            "txPgProblema": "ZONAS CON FALTA DE FORESTACIÓN Y NO PROTEGIDAS POR INSTITUCIONES LOCALES",
            "txPgObjetivo": "REFORESTACIÓN TOTAL EN EL DISTRITO DE PANCÁN",
            "txPgIndicador": "PORCENTAJE DE ÁREAS REFORESTADAS EN EL DISTRITO",
            "txPgMeta": "AL 2026 PANCÁN CONTARA CON UN VIVERO FORESTAL DE PLANTAN NATIVAS Y EXÓTICAS DE MAYOR IMPORTANCIA EN EL VALLE YACUS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190625,
            "txPgProblema": "DEFICIENTE SISTEMA DE GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONTAR CON UNA EFICIENTE GESTIÓN EN EL TRATAMIENTO DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgIndicador": "REGISTRO EN EL SISTEMA DE INFORMACIÓN DE RESIDUOS SOLIDOS SIGERSOL",
            "txPgMeta": "APLICACIÓN DE NORMATIVAS (REGLAMENTO Y SANCIONES) A PERSONAS POR EL MAL TRATAMIENTO DE RESIDUOS SÓLIDOS, PREVIA SENSIBILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190639,
            "txPgProblema": "DEFICIENTE ATENCIÓN A EMERGENCIAS AMBIENTALES DE ACORDE A LA ÉPOCA DEL AÑ",
            "txPgObjetivo": "ATENCIÓN INMEDIATA Y DE PREVENCIÓN A EMERGENCIAS AMBIENTALES",
            "txPgIndicador": "REPORTE INDECI",
            "txPgMeta": "EL DISTRITO DE PANCÁN CUENTA CON UN EFICIENTE SISTEMA DE ATENCIÓN ANTE EMERGENCIAS Y DESASTRES AMBIENTALES, ASÍ COMO LA PREVENCIÓN DE ESTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190658,
            "txPgProblema": "MALA ATENCIÓN A LOS CIUDADANOS DEL DISTRITO, FRENTE A ACTIVIDADES ADMINISTRATIVAS QUE BRIND",
            "txPgObjetivo": "TENER UNA ORGANIZACIÓN, EFICIENTE Y ADECUADA PARA BRINDAR ADECUADAMENTE LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE TIENE LA ENTIDAD.",
            "txPgIndicador": "REGISTRO DE MODERNIZACIÓN EN LA SECRETARIA DE GESTIÓN PÚBLICA - PC",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE PANCÁN AL TÉRMINO DE LA GESTIÓN CUENTA CON UNA ORGANIZACIÓN MODERNA Y DINÁMICA PARA EL CUMPLIMIENTO DE FUNCIONES CON UNA REESTRUCTURACIÓN TOTAL DE FUNCIONES DE ACORDE A LA NECESIDAD DE ATENCIÓN E IDENTIFICACIÓN DE ACTIVIDADES FUNCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190685,
            "txPgProblema": "LOS POBLADORES DE LA COMUNIDAD DE CHUCLU, Y BARRIOS LIMÍTROFES DEL DISTRITO, TIENEN DIFICULTADES PARA PODER REALIZAR TRAMITES DIVERSOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "FACILITAR LA ATENCIÓN MUNICIPAL A LOS POBLADORES DEL DISTRITO",
            "txPgIndicador": "REGISTRO DE MODERNIZACIÓN EN LA SECRETARIA DE GESTIÓN PÚBLICA - PCM",
            "txPgMeta": "PARA EL 2026 LA MUNICIPALIDAD CUENTA CON ORGANISMOS DESCENTRALIZADOS DE ATENCIÓN CIUDADANA CON CARÁCTER INMEDIATA Y OPORTUNA EN LUGARES IDENTIFICADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190704,
            "txPgProblema": "MALA ATENCIÓN EN LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD EN TEMAS RELACIONADOS A SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER UNA MEJOR ATENCIÓN FRENTE A HECHOS DELICTIVOS E IDENTIFICACIÓN DE MAPA DE RIESGO Y MAYO INCIDENCIA DELICTIVA",
            "txPgIndicador": "REGISTRO DE JUNTAS VECINALES Y COOPERACIÓN DE LA PNP",
            "txPgMeta": "EL DISTRITO DE PANCÁN CUENTA CON CUERPO DE SERENAZGO DINÁMICO, CON CAPACIDAD DE ATENCIÓN A TODAS LAS COMUNIDADES MEDIANTE MECANISMO DE PARTICIPACIÓN CIUDADANA Y EQUIPAMIENTO DE ACORDE A LA NECESIDAD DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}