{
    "datoGeneral": {
        "idPlanGobierno": 26130,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/153896bd-9257-4ff4-a154-235aec193447.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8dc081fd-3285-48ef-b3a1-293747f6a8d8.pdf",
        "txCodExpedienteExt": "ERM.2022015670",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232530,
            "txPgProblema": "1.  POBLACIÓN MÁS VULNERABLE NO SE ENCUENTRA AFILIADA A ALGÚN SEGURO DE SALUD, ESTANDO DESPROTEGIDA FINANCIERAMENTE EN CASOS DE NECESIDAD MÉDICA.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE AFILIACIÓN PARA LOGRAR QUE LA TOTALIDAD DE COYANOS ESTÉ AFILIADO A ALGÚN SISTEMA DE SALUD SIS.",
            "txPgIndicador": "COMPLICACIÓN EN LA SALUD POR FALTA DE ATENCIÓN.\nINCREMENTO EN LA COMPLICACIÓN DE LA SALUD POR AUTOMEDICACIÓN",
            "txPgMeta": "PARA EL  2026, LA POBLACIÓN AFILIADA AL SIS SERÁ SUPERIOR AL 95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232682,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS Y MADRES GESTANTES Y \nEL AGUA DE COSUMO HUMANO NO APTA NI LO SUFICIENTE PARA LA POBLACION.",
            "txPgObjetivo": "PROYECTOS FOCALIZADOS EN SEGURIDAD ALIMENTARIA.\nCOORDINACIÓN PARA CONCIENTIZACIÓN ENTRE EL PUESTO DE SALUD Y LOS INVOLUCRADOS \nMEJORAR EL SISTEMA DE CAPTACIÓN Y AMPLIACIÓN DE RESERVORIO, TRATAMIENTO ADECUADO CLORACIÓN.",
            "txPgIndicador": "NACIMIENTO DE NIÑOS BAJOS EN PESO Y TALLA, MUJERES CON ANEMIA POST PARTO Y PROBLEMAS DE APRENDIZAJE EN LOS NIÑOS.\n\nFALTA DE AGUA EN LOS MESES DE JULIO-AGOSTO,\nAGUA DE MALA CALIDAD (TURBIO, PRESENCIA DE SOLIDOS)",
            "txPgMeta": "EN 2026, LA POBLACIÓN CON DESNUTRICIÓN REDUCIRÁ EN 70%\n\nAL  2026, EL 95% DE LA  POBLACIÓN DE COYA SERÁ DOTADO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232686,
            "txPgProblema": "NO SE CUENTA CON ESPACIOS DE ESPARCIMIENTO PARA NIÑOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "INSTALAR E IMPLEMENTAR ESPACIOS Y ZONAS DE RECREACIÓN PARA NIÑOS Y ADULTOS MAYORES.\n ELABORAR PROGRAMAS Y PROYECTOS PARA MEJORAR Y FORTALECER LA PRÁCTICA DEL \nDEPORTE A NIVEL DE RECREACIÓN Y COMPETENCIA.",
            "txPgIndicador": "NIÑOS CON FALTA DE ATENCIÓN Y CONCENTRACIÓN Y COMPRENSIÓN LECTORA \nADULTOS MAYORES ESTRESADOS POR FALTA DE ACTIVIDAD DE RECREACIÓN",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARA CON CENTRO DE ESPARCIMIENTO PARA NIÑOS Y ADULTOS MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232638,
            "txPgProblema": "AUSENCIA DE PROYECTO DE SISTEMAS DE RIEGO INTEGRAL DE GRAN ENVERGADURA.\n\n\nFALTA DE PROYECTOS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "GENERAR PROYECTOS DE SISTEMA DE RIEGO INTEGRAL CON COSECHAS DE AGUA EN LAS LAGUNAS, CONSTRUCCIÓN DE REPRESAS, CANALIZACIÓN DEL SISTEMA DE RIEGO, TECNIFICACIÓN.\n\nPROMOVER PROYECTOS DE PRODUCCIÓN AGROPECUARIA SOSTENIBLE EN EL TIEMPO, PARA GENERAR PUESTOS LABORALES DESDE CASA PARA LAS MUJERES Y JÓVENES.\n\nZONIFICAR COMUNIDADES PARA LA IMPLEMENTACIÓN DE PROYECTOS AGROPECUARIOS.\n\nMEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGROPECUARIA LOCAL. IMPLEMENTACIÓN DE PLANTAS DE PROCESAMIENTO DE PRODUCTOS. (VALOR AGREGADO)",
            "txPgIndicador": "DEFICIENTE CANTIDAD DE AGUA PARA EL RIEGO DE TERRENOS CULTIVO\nTERRENOS NO CULTIVADOS POR FALTA DE RIEGO\nRENDIMIENTO EN PRODUCCIÓN Y PRODUCTIVIDAD BAJO POR FALTA DE AGUA",
            "txPgMeta": "MUJERES DESEMPLEADAS, JÓVENES DESEMPLEADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232650,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PROGRAMAS DE MEJORAMIENTO  Y FALTA DE ASISTENCIA TÉCNICA Y PROFESIONAL EN CAMPO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LA ACTIVIDAD PECUARIA, MEJORAMIENTO DE PASTOS CULTIVADOS, PRADERAS NATURALES, SANIDAD ANIMAL Y MEJORAMIENTO GENÉTICO (PLANTA DE INSEMINACIÓN ARTIFICIAL)\nCONTAR CON EQUIPO TÉCNICO PROFESIONAL EN PLANTA PARA UN CONSTANTE ASESORAMIENTO EN CAMPO",
            "txPgIndicador": "BAJA PRODUCCIÓN, MORBILIDAD EN ANIMALES POR DEFICIENCIA ALIMENTARIA Y ENFERMEDADES CARENCIALES, PARASITARIAS, BACTERIANAS Y OTROS,  BAJA RENTABILIDAD   DE PRODUCCIÓN.\nANIMALES ENFERMOS, BAJO RENDIMIENTO PRODUCTIVO, ACTIVIDAD NO RENTABLE",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS PECUARIOS, CONTEMPLADOS EN SANIDAD, ALIMENTACIÓN, MEJORAMIENTO  GENÉTICO E INSTALACIONES DE COBERTIZOS\nPARA EL 2026 IMPLEMENTAR OFICINA DE ASISTENCIA AGROPECUARIA CON PERSONAL  TÉCNICO ESPECIALIZADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232652,
            "txPgProblema": "8. AUSENCIA DE PROYECTOS PRODUCTIVOS PISCÍCOLAS PARA EL APROVECHAMIENTO DE LAS LAGUNAS DE MARHUAY Y QORICCOCHA",
            "txPgObjetivo": "GENERAR PROYECTOS DE CRIANZA DE TRUCHAS Y PEJERREY EN JAULAS FLOTANTES.\nGENERAR EL TURISMO DE PESCA.\nCAMBIAR LOS HÁBITOS DE CONSUMO EN BASE A CARNE DE TRUCHA Y PEJERREY  PARA MEJORAR LA NUTRICIÓN DE LOS NIÑOS Y GESTANTES",
            "txPgIndicador": "RECURSO HÍDRICO NO APROVECHADO ADECUADAMENTE A PESAR DE CONTAR CON UN POTENCIAL PARA LA CRIANZA DE PECES.",
            "txPgMeta": "POBLACIÓN VULNERABLE CUENTA CON ALIMENTOS RICOS EN HIERRO PARA DISMINUIR LA DESNUTRICIÓN\nMAYORES INGRESOS ECONÓMICOS DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232576,
            "txPgProblema": "INCENDIOS FORESTALES \n\n.CONTAMINACION AMBIENTAL POR DESECHOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE EDUCACIÓN AMBIENTAL REFERENTE A LOS INCENDIOS DE LA COBERTURA VEGETAL \nIMPLEMENTAR UN PROGRAMA DE TRABAJO EN LA SEGREGACIÓN DE DESECHOS SÓLIDOS Y DISPOSICIÓN FINAL DE LOS MISMOS.\nAPROVECHAR LOS DESECHOS ORGÁNICOS PARA LA PRODUCCIÓN DE COMPOST Y HUMUS.",
            "txPgIndicador": "INCENDIOS FORESTALES EN LOS ÚLTIMOS AÑOS QUE HAN COSTADO LA VIDA DE PERSONAS, Y ANIMALES.\n\nESPACIOS PÚBLICOS (RIVERA DE RIO, PISTA SECTOR PARUPAMPA, ALREDEDORES DEL CEMENTERIO ENTRE OTROS LUGARES)  PRESENTAN DESECHOS SOLIDOS DANDO UN MAL ASPECTO AL DISTRITO.",
            "txPgMeta": "POBLACIÓN CON CONCIENCIA AMBIENTAL\nTENER UNA DISTRITO LIMPIO Y ORDENADO.\nPLANTA DE RECICLAJE.\nPLANTA DE APROVECHAMIENTO DE DESECHOS ORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232582,
            "txPgProblema": "2.ALGUNOS LÍMITES DE COMUNIDADES TIENEN TODAVÍA CONFLICTOS",
            "txPgObjetivo": "DELIMITACIÓN SANEADA DE LAS COLINDANCIAS ENTRE COMUNIDADES",
            "txPgIndicador": "CONFLICTO CONSTANTE ENTRE COMUNIDADES",
            "txPgMeta": "COMUNIDADES CON LIMITES SANEADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232587,
            "txPgProblema": "AUSENCIA DE GESTIÓN CON PROGRAMAS DE VIVIENDA.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE SATISFACCIÓN DE NUESTROS CONCIUDADANOS",
            "txPgIndicador": "POBLADORES NO CUENTAN CON VIVIENDAS",
            "txPgMeta": "PROMOVER LOS MECANISMOS QUE PERMITAN EL ACCESO DE LOS SECTORES POPULARES A UNA VIVIENDA DIGNA, EN CONCORDANCIA CON SUS POSIBILIDADES ECONÓMICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232598,
            "txPgProblema": "1.INSUFICIENTE GESTIÓN DE PROYECTOS DE INVERSIÓN A NIVEL DE MINISTERIOS.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS MACRO A NIVEL PROVINCIAL, REGIONAL, NACIONAL",
            "txPgIndicador": "FALTA DE PROYECTOS DE GRAN ENVERGADURA",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS MACROS EN EL DISTRITO CON FONDOS EXTERNOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232601,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL\nTRABAJOS INCONCLUSOS (PROYECTOS NO LIQUIDADOS)",
            "txPgObjetivo": "EJECUCIÓN DE OBRAS CON TRABAJO ARTICULADO Y FISCALIZACIÓN DE LOS BENEFICIARIOS\n\nCONCLUIR CON LA EJECUCIÓN DE PROYECTOS. (OBRA INICIADA OBRA LIQUIDADA)",
            "txPgIndicador": "OBRAS MAL EJECUTADAS, INCONCLUSAS, NO ALCANZAN LOS ESTÁNDARES DE EJECUCIÓN\nDEBIDO AL INCUMPLIMIENTO  DE EN LA EJECUCIÓN Y A LA FALTA DE LIQUIDACIÓN SE PIERDEN LA OPORTUNIDAD DE ACCEDER A  NUEVOS PRESUPUESTOS.",
            "txPgMeta": "CREACIÓN DE NÚCLEOS DE FISCALIZACIÓN.\nINFORMES FÍSICO Y FINANCIERO OPORTUNO SOBRE LA EJECUCIÓN DE LA OBRA.\nCONCLUSIÓN DE OBRAS EN LOS PLAZOS PROGRAMADOS EN EXPEDIENTE.\nACCESO A NUEVOS PROYECTOS Y PRESUPUESTOS EN LOS MINISTERIOS Y ENTIDADES GUBERNAMENTALES EN FUNCIÓN AL CUMPLIMIENTO DE OBRAS EN LA EJECUCIÓN Y TIEMPOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232620,
            "txPgProblema": "EXISTE DISCRIMINACIÓN EN LA ATENCIÓN A POBLADORES DE COMUNIDADES \nFALTA DE PROFESIONALISMO POR PARTE DE LOS FUNCIONARIOS.",
            "txPgObjetivo": "ATENDER DE MANERA RESPETUOSA Y EN EL MOMENTO REQUERIDO.\nTRATO HORIZONTAL DE FUNCIONARIO Y AUTORIDADES CON LA POBLACIÓN EN GENERAL \nELABORAR EXPEDIENTES DE MANERA QUE ESTÉN APTAS PARA SER APROBADAS EN LAS INSTITUCIONES GUBERNAMENTALES.\nCUMPLIMIENTO CON FECHAS Y PLAZOS DE ENTREGA.",
            "txPgIndicador": "MALTRATO HACIA LOS POBLADORES DE COMUNIDADES.\n INFORMACIÓN NO AJUSTADA A LA REALIDAD.\nINCUMPLIENDO DE PLAZOS EN LA ENTREGA DE INFORMES.\nEXPEDIENTES ELABORADOS EN PLANTA PRESENTAN OBSERVACIONES",
            "txPgMeta": "TRATO JUSTO Y HORIZONTAL.\nPRESENCIA DE FUNCIONARIOS Y AUTORIDADES SEGÚN LO REQUERIDO  POR LAS COMUNALES.\nPERSONAL COMPETENTE QUE CUMPLA EL PERFIL DEL ÁREA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}