{
    "datoGeneral": {
        "idPlanGobierno": 24853,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022005822",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130092,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN INFANTIL, ALTA TASA DE ANEMIA INFANTIL, DEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. BAJO RENDIMIENTO ACADÉMICO EN LOS DIFERENTES NIVELES EDUCATIVOS, INCREMENTO DE EMBARAZOS DE ADOLESCENTES, PERSISTENCIA DE A VIOLENCIA FAMILIAR Y SEXUAL CONTRA LA MUJERES.",
            "txPgObjetivo": "GENERAR MEJORE CONDICIONES PARA EL DESARROLLO DE LAS PERSONAS EN IGUALDAD Y EL ACCESO  A LOS SERVICIOS BÁSICOS SOBRE TODO EN EDUCACIÓN SALUD, AGUA  SANEAMIENTO Y SEGURIDAD CIUDADANA..",
            "txPgIndicador": "FORTALECIMIENTO DEL DESARROLLO DE LAS CAPACIDADES DE LA INSTITUCIONALIDAD, DE SU CIUDADANIA Y DE LOS ESPACIOS PARTICIPATIVOS LEGALMENTE CREADOS.",
            "txPgMeta": "EL DISTRITO DE UCHURACCAY AL 2026 QUIERE SER UN DISTRITO COMPETITIVO E INTEGRADO SOCIALMENTE, POLÍTICAMENTE CULTURALMENTE Y ECONÓMICAMENTE AL DESARROLLO PROVINCIAL Y NACIONAL QUE MEJORA SUS CONDICIONES DE VID Y VA REDUCIENDO LA POBREZA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130295,
            "txPgProblema": "ESCASO DESARROLLO INTEGRAL Y SOSTENIDO - PRACTICA DE LA AGRICULTURA INTENSIVA, LIMITADO ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA LA PRODUCCIÓN,  POCO IMPULSO AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS PRODUCTIVOS QUE NO GENERAN INGRESO SUFICIENTES EN LA ECONOMÍA FAMILIAR,",
            "txPgObjetivo": "POTENCIAR LA AGRICULTURA A NIVEL ORGÁNICA CON PRODUCTOS NATIVOS. ACTIVAR LAS POTENCIALIDADES DE EXPLOTACIÓN FRUTÍCOLA A NIVEL DE PARCELAS FAMILIARES.",
            "txPgIndicador": "FORTALECIMIENTO DEL DESARROLLO DE LAS CAPACIDADES DE LA INSTITUCIONALIDAD, DE SU CIUDADANIA Y DE LOS ESPACIOS PARTICIPATIVOS LEGALMENTE CREADOS.",
            "txPgMeta": "FORTALECIMIENTO DE LAS CAPACIDADES DE LA INSTITUCIONALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130376,
            "txPgProblema": "ESCASA EDUCACIÓN Y CONCIENCIA AMBIENTAL Y EL CUIDADO DE LOS RECURSOS NATURALES , INADECUADA GESTIÓN DE LOS RECURSOS HÍDRICOS, AUMENTO DE LA DEFORESTACIÓN Y LA TALA INDISCRIMINADA DE LA FLORA. DÉBIL PROCESO DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL E LA BASURA QUE DETERIORA LA CALIDAD DE LA VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR MEJORES CONDICIONES PARA EL DESARROLLO  DE  PROPUESTAS EN FAVOR DE NUESTRO AMBIENTE",
            "txPgIndicador": "POTENCIAR POLÍTICAS CONTRA LA EMISIÓN DE GASES TÓXICOS. PROMOCIÓN DE ÁREAS FORESTALES",
            "txPgMeta": "ALCANZAR LA IMPLEMENTACIÓN DE LA ESTRATEGIA REGIONAL FRENTE AL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130466,
            "txPgProblema": "LA POBREZA EN LA LOCALIDAD SE MANIFIESTA POR EL DÉBIL ACCESO A LOS DERECHOS FUNDAMENTALES DE LA PERSONA Y POR LO TANTO CREEMOS QUE LA POBREZA ES PRODUCTO DE LA NEGACIÓN DE DERECHOS Y OPORTUNIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES CIUDADANAS ORIENTADAS A LA RECONSTITUCIÓN Y RENOVACIÓN DEL CAPITAL SOCIAL..",
            "txPgIndicador": "IINMEDIATA IMPLEMENTACIÓN DE UN PLAN DISTRITAL DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "ALCANZAR DEMOCRACIA PARTICIPATIVA E INCLUSIVA QUE BUSQUE CONSENSOS Y CONCERTACIÓN EN BENEFICIO DE LOS MAS EXCLUIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}