{
    "datoGeneral": {
        "idPlanGobierno": 25467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/163ad045-0711-4a61-8ea3-bd11671ee845.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff189256-8f0a-4a3b-826f-d58fe60532a3.pdf",
        "txCodExpedienteExt": "ERM.2022011029",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165759,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN TORNO A LA ATENCIÓN DE FAMILIAS.",
            "txPgObjetivo": "ELIMINAR LAS BARRERAS BUROCRÁTICAS VIABILIZANDO Y/O ELIMINANDO LOS PROCEDIMIENTOS ADMINISTRATIVOS EN TORNO A LA SALUD.PRIORIZAR LOS NIVELES DE\nEMERGENCIA O URGENCIA EN CASOS MÉDICOS.",
            "txPgIndicador": "SEGUIMIENTO ESTADÍSTICO EN LOS NOSOCOMIOS CON RESPECTO A LA VARIACIÓN Y  AUMENTO DE CANTIDAD Y CALIDAD EN EL ÁREA DE ATENCIÓN.",
            "txPgMeta": "A) OBTENER RESULTADOS EFECTIVOS TANTO EN CANTIDAD Y CALIDAD EN EL ÁREA DE ATENCIÓN MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165870,
            "txPgProblema": "CREACIÓN DE LA CASA DE LA JUVENTUD - ESPACIOS CREADOS POR LOS GOBIERNOS LOCALES, EN EL MARCO DE SUS COMPETENCIAS, PARA LA PARTICIPACIÓN E INTEGRACIÓN SOCIAL, ECONÓMICA Y CULTURAL DE LA JUVENTUD, A TRAVÉS DE LA PRESTACIÓN DE SERVICIOS, EN COORDINACIÓN CON INSTITUCIONES PÚBLICAS O PRIVADAS; PROGRAMAS Y PROYECTOS QUE SE BRINDAN LA PROMOCIÓN Y PROTECCIÓN DE SUS DERECHOS.",
            "txPgObjetivo": "CREAR CENTRO DE CAPACITACIÓN PARA LA JUVENTUD INCREMENTANDO PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.",
            "txPgIndicador": "A) ÍNDICE DE DESEMPLEO EN EL PERÚ, INEI\nB) ÍNDICE DE POBREZA EN EL PERÚ, INEI",
            "txPgMeta": "A) CONTRATACIÓN DE PROFESIONALES QUE IMPULSEN EL PROYECTO.\nB) LOGRAR CAPTAR AL 80% DE LOS JOVENES DEL DISTRITO DE LA CRUZ, LOGRANDO CAPACITARLOS PARA POSTULAR A UNIVERSIDADES E INSTITUTOS, ASI COMO TAMBIEN EN LA ENSEÑANZAS DE DANZAS TIPICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165896,
            "txPgProblema": "POTENCIAR LA SEGURIDAD CIUDADANA - LA INSEGURIDAD CIUDADANA ES UNO DE LOS PROBLEMAS QUE MÁS AFECTA A LOS DIFERENTES SECTORES DE NUESTRO DISTRITO . LA DELINCUENCIA Y LA CRIMINALIDAD SON COMPONENTES DE LA INSEGURIDAD QUE GENERAN INESTABILIDAD EN LOS DIFERENTES CAMPOS DE ACCIÓN DE LA POBLACIÓN, DESDE EL ÁMBITO FAMILIAR HASTA EL LABORAL.",
            "txPgObjetivo": "A)\tINCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.\nB)\tFIRMAR CONVENIOS CON LA POLICÍA NACIONAL DEL PERÚ Y LAS FUERZAS ARMADAS.\nC)\tREINGENIERÍA DE LA CENTRAL DE MONITOREO Y INTENSIFICAR LA COLOCACIÓN DE CÁMARAS DE VIGILANCIA EN ÁREAS SENSIBLES DE NUESTRO DISTRITO",
            "txPgIndicador": "PRINCIPALES INDICADORES DE SEGURIDAD CIUDADANA 2016 – 2020 Y ENERO 2021, INEI",
            "txPgMeta": "A)\tCOMPRA DE VEHÍCULOS Y EQUIPOS QUE AYUDEN AL SERENAZGO A OFRECER UN BUEN SERVICIO A LA CIUDADANÍA. \nB)\tCAPACITACIONES Y PREPARACIÓN FÍSICA INTENSIVAS AL PERSONAL QUE TRABAJA COMO SERENAZGOS.\nC)\tCAPACITACIÓN AL PERSONAL ADMINISTRATIVO EN EL USO DE LOS EQUIPOS DE AUXILIO RÁPIDO Y OPERACIONES RÁPIDAS CON EL SERENAZGO Y POLICÍA NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168069,
            "txPgProblema": "ESCASA INFRAESTRUCTURA TURÍSTICA Y DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "A) INVESTIGACIONES Y ACCIONES PARA PONER EN VALOR AL COMPLEJO LAS PLAYAS Y VARIEDAD DE PLATOS TIPICOS REGIONALES, DEL DISTRITO DE LA CRUZ. B) PLAN DE RESTRUCTURACION TURISTICO DEL MALECON TURISCO DE LA CRUZ, CON LA REALIZACION DE ACTIVIDADES QUE SEAN ATRACTIIVOS AL TURISMO.",
            "txPgIndicador": "A) MINCETUR\nB) CENSO NACIONAL ECONOMICO, INEI",
            "txPgMeta": "ESTABLECER UN CIRCUITO TURÍSTICO EN TODA LA ZONA TURISTICA DE LA CRUZ QUE TENGA VINCULACIÓN CON LA OTRAS ZONA ARQUEOLÓGICAS COMO CABEZA DE VACA EN CORRALES Y EL CIRCUITO DE PLAYAS EN ZORRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168129,
            "txPgProblema": "FALTA DE ATRACTIVO EMPRESARIAL PARA GRANDES INVERSIONE",
            "txPgObjetivo": "CREAR ASOCIACIONES PÚBLICO-PRIVADAS; ASÍ COMO, ESTABLECER ESCENARIOS DE MEDIANO Y LARGO PLAZO QUE RESULTEN ATRACTIVOS A INVERSIONES PRIVADAS.",
            "txPgIndicador": "ÍNDICE DE EXPECTATIVA EMPRESARIAL",
            "txPgMeta": "A) MANTENER LA CONFIANZA EMPRESARIAL DENTRO DEL DISTRITO. B) BRINDAR FACILIDADES ADMINISTRATIVAS Y TRIBUTARIAS AL EMPRESARIO QUE QUIERA INVERTIR EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168161,
            "txPgProblema": "DEFICIENCIA EN ACTUALIZACIÓN DE LA FORMALIZACIÓN DE LA PROPIEDAD Y DE LOS VALORES ARANCELARIOS.",
            "txPgObjetivo": "ORMALIZACIÓN Y ACTUALIZACIÓN DE LA PROPIEDAD INMUEBLE",
            "txPgIndicador": "A) ÍNDICE DE CRECIMIENTO EN PLAN CATASTRAL PROVINCIAL. B)CUANTIFICADOR DE EXPECTATIVA EMPRESARIAL NMOBILIARIA.",
            "txPgMeta": "ENTREGA DE INFORME FINAL DEL CATASTRO URBANO DE LA CRUZ..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168218,
            "txPgProblema": "CONSTRUCCIÓN DE LAGUNAS DE OXIDACIÓN - EL DISTRITO DE LA CRUZ ES EL PUNTO FINAL DE LOS DESAGUES DE TUMBES, CONTAMINANDO LAS PLAYAS DE NUESTRO LITORAL.",
            "txPgObjetivo": "A)\tCREAR EL FINANCIAMIENTO PARA LA CONSTRUCCION DE 3 LAGUNAS DE OXIDACION EN NUESTR DISTRITO.\nB)\tCREACIÓN DE PROYECTOS CON FINANCIAMIENTO DEL BANCO MUNDIAL, PARA LA MODERNIZACIÓN Y OPTIMIZACION DE ESTE SERVICIO.",
            "txPgIndicador": "A)\tINEI\nB)\tANA\nC)\tMINISTERIO DEL AMBIENTE\nD)\tOEFA",
            "txPgMeta": "A)\tCONSTRUCCIÓN DE 3 LAGUNAS DE OXIDACIÓN EN ZONAS QUE POR AÑOS SUFREN DE LA CONTAMINACIÓN DE LOS DESAGÜES EN SUS CALLES, CASAS, DEL RIO Y DE MAR.\nB)\tCONTRATACIÓN Y CAPACITACIÓN DE PROFESIONALES TÉCNICOS QUE IMPLANTEN LAS NUEVAS ESTRATEGIAS DE NO CONTAMINACIÓN DE NUESTRAS AGUAS (MAR Y RÍOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168497,
            "txPgProblema": "ACTUAL DEFICIENCIA EN LA IMPLEMENTACIÓN DE LAS POLÍTICAS Y PROGRAMAS QUE\nPROMUEVAN UNA CULTURA ECOLÓGICA INCREMENTAN EL PROBLEMA DE LA CONTAMINACIÓN, ES URGENTE PROMOVER UNA CULTURA AMBIENTAL.",
            "txPgObjetivo": "CIUDADANOS CON CONCIENCIA Y CULTURA AMBIENTAL, CONTRIBUYEN CON EL CUIDADO DEL MEDIO AMBIENTE, SE INCREMENTA EL PORCENTAJE DE RECICLAJE\nEN HOGARES.",
            "txPgIndicador": "PORCENTAJE DE HOGARES QUE PARTICIPAN EN PROGRAMASDE SEGREGACIÓN DE RESIDUOS SÓLIDOS INERTES ES INFERIOR AL 10%.",
            "txPgMeta": "A) QUE AL 2024 EL 50% DE HOGARES PARTICIPEN DEL PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS INERTES.\nB) QUE AL 2026, LA POBLACION DE LA CRUZ CONTRIBUYA CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168535,
            "txPgProblema": "NUESTRO DISTRITO SE ENCUENTRA POR DEBAJO DE LOS ESTÁNDARES INTERNACIONALES DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANT",
            "txPgObjetivo": "INCREMENTO DE LA CANTIDAD DE M2 POR HABITANTE A ESTÁNDARES INTERNACIONALES",
            "txPgIndicador": "CANTIDAD DE M2 DE ÁREA VERDE POR HABITANTE.EN NUESTRO DISTRITO",
            "txPgMeta": "5 M2 POR HABITANTE DE AREA VERDE AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168599,
            "txPgProblema": "MALESTAR EN LOS VECINOS Y DIRIGENTES SOCIALES DE BASE, QUE CONSIDERAN QUE NO\nSON ESCUCHADOS POR LAS AUTORIDADES Y SU PARTICIPACIÓN EN ASAMBLEAS NO SE CONCRETAN.",
            "txPgObjetivo": "EFECTIVA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, EJERCIENDO SU\nCAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS ASÍ COMO IMPLEMENTAR ESPACIOS DE FORMA\nPERMANENTE “AUDIENCIAS VECINALES MENSUALES EN LA PLAZA CENTRAL DE NUESTRO DISTRITO\".",
            "txPgIndicador": "PORCENTAJE DE SOLICITUDES, QUEJAS Y RECLAMOS ATENDIDOS.",
            "txPgMeta": "100% DE SOLICITUDES, QUEJAS Y RECLAMOS ATENDIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168637,
            "txPgProblema": "LA MAYORÍA DE LA POBLACIÓN URBANA Y RURAL NO CUENTA CON LOS TÍTULOS DE\nPROPIEDAD DE SUS RESPECTIVAS VIVIENDAS O TERRENOS AGRÍCOLAS",
            "txPgObjetivo": "SE REALIZARÁ LA ELABORACIÓN DEL CATASTRO URBANO Y RURAL PARA CONOCER DE\nUNA MANERA REAL Y TOTALMENTE ACTUALIZADA L A INFORMACIÓN SOBRE LAS VIVIENDAS Y TERRENOS AGRÍCOLAS",
            "txPgIndicador": "A) COFOPRI B) SUNARP",
            "txPgMeta": "FOMENTAR Y PROMOVER LA ENTREGA DE TÍTULOS DE PROPIEDAD ANTE LAS INSTANCIAS\nCORRESPONDIENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168672,
            "txPgProblema": "LUCHA CONTRA LA  CORRUPCIÓN: \nA)\tINSUFICIENTE CAPACIDAD DEL SISTEMA ANTICORRUPCIÓN. \nB)\tLIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA GENERAL DEL ESTADO. \nC)\tFALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL.",
            "txPgObjetivo": "POTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS QUE CONOCEN CASOS DE CORRUPCIÓN Y DELITOS CONEXOS.",
            "txPgIndicador": "A)\tJUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA.\nB)\tPRESENCIA DE PROCURADURÍAS PÚBLICAS ESPECIALIZADAS EN DISTRITOS JUDICIALES ACTUANDO EN LA LUCHA CONTRA LA CORRUPCIÓN Y DELITOS CONEXOS",
            "txPgMeta": "A)\tJUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA EN TODA LA REGIÓN TUMBES.\nB)\tNO MENOS DEL 90% DE LAS OBRAS PUBLICAS ESTARÁN LIBRES DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}