{
    "datoGeneral": {
        "idPlanGobierno": 17965,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74348790-0094-4a1a-9d02-7d1805e054e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c9f829e-02f2-465b-a2f0-5a4d7f48f509.pdf",
        "txCodExpedienteExt": "ERM.2022005977",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136398,
            "txPgProblema": "EDUCACIÓN: CRECIMIENTO DE LA BRECHA DIGITAL ENTRE ESTUDIANTES, QUE CARECEN DE LA CONECTIVIDAD, CON PARTICULAR ÉNFASIS EN LOS LUGARES MÁS ALEJADOS Y MARGINALES.",
            "txPgObjetivo": "REDUCCIÓN DE LA BRECHA DIGITAL ENTRE ESTUDIANTES, ASÍ COMO ENFOCAR LOS ESFUERZOS EN EL DESARROLLO DE POLÍTICAS QUE ASEGUREN LA CONECTIVIDAD, CON PARTICULAR ÉNFASIS EN ZONAS RURALES Y URBANO – MARGINALES.",
            "txPgIndicador": "ÍNDICES DE CONECTIVIDAD RURAL",
            "txPgMeta": "CONVENIOS REALES Y FUNCIONALES ENTRE GOBIERNO CENTRAL REGIONAL Y LOCAL.  DISTRIBUCIÓN  Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON LÍNEAS DE CONEXIÓN A INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136466,
            "txPgProblema": "EDUCACION: CARENCIA  DE EQUIPOS ELECTRÓNICOS (TABLETS, CELULARES, LAPTOPS) PARA EL BENEFICIO DE AQUELLOS NIÑOS, NIÑAS Y ADOLESCENTES MÁS VULNERABLES EN EDAD ESCOLAR.",
            "txPgObjetivo": "LOGRAR LA ADQUISICIÓN DE EQUIPOS ELECTRÓNICOS (TABLETS, CELULARES, LAPTOPS) PARA EL BENEFICIO DE AQUELLOS NIÑOS, NIÑAS Y ADOLESCENTES MÁS VULNERABLES EN EDAD ESCOLAR. CONVIRTIÉNDOLO EN UN DERECHO FUNDAMENTAL A LA CONECTIVIDAD INFORMÁTICA.",
            "txPgIndicador": "ESTADÍSTICA DE ESCOLARES CON EQUIPO ELECTRÓNICO",
            "txPgMeta": "ALCANZAR POR LO MENOS EL 80 % DE DOTACIÓN DE EQUIPOS ELECTRÓNICOS (TABLETS, CELULARES, LAPTOPS) DURANTE LA EMERGENCIA, PRIORIZANDO DIRIGIR LOS RECURSOS PARA EL BENEFICIO DE AQUELLOS NIÑOS, NIÑAS Y ADOLESCENTES MÁS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136487,
            "txPgProblema": "SALUD: CARENCIA DE EQUIPAMIENTO NECESARIO PARA CUBRIR LA DEMANDA DE PACIENTES A NIVEL LOCAL ASI COMO DE INSUMOS Y MEDICAMENTOS.",
            "txPgObjetivo": "PRIORIZAR LOS CONVENIOS PARA LA EJECUCIÓN DE  PROYECTOS EN INFRAESTRUCTURA DE SALUD",
            "txPgIndicador": "INDICES DE ACCESO A LA SALUD.",
            "txPgMeta": "CONSEGUIR EL FINANCIAMIENTO DE PARTE DEL GOBIERNO CENTRAL REGIONAL PARA QUE EN CONVENIO CON EL GOBIERNO LOCAL SE PRIORICEN  INFRAESTRUCTURA DE SALUD, YA SE HOSPITALES, BOTIQUINES U OTROS ANÁLOGOS, DEL MISMO MODO PRIORIZAR LOS BOTIQUINES Y TÓPICOS MUNICIPALES PARA EL ACCESO GRATUITO DE MEDICAMENTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136504,
            "txPgProblema": "DEFICIENTE DISTRIBUCIÓN DE LA RIQUEZA  QUE NO LLEGA A CUBRIR A LA POBLACIÓN MAS VULNERABLE",
            "txPgObjetivo": "CONTAR CON UNA ADECUADO ESTUDIO SOCIOECONÓMICO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA Y DE LA MASA POBLACIONAL DESOCUPADA PARA LOGRAR UNA MEJOR DISTRIBUCIÓN DE LA RIQUEZA DE LA LOCALIDAD.",
            "txPgIndicador": "ESTADÍSTICAS Y MAPA DE POBREZA.",
            "txPgMeta": "TENER A TODA LA POBLACIÓN IDENTIFICADA Y DEBIDAMENTE ESTRUCTURADA EN UN ESTUDIO  PARA LA ADECUADA DISTRIBUCIÓN DE RIQUEZA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136518,
            "txPgProblema": "LA CORRUPCIÓN GENERALIZADA EN EL GOBIERNO QUE EXCLUYE O DISCRIMINA SELECTIVAMENTE A GRUPOS POR RAZÓN  DE IDEAS POSICIÓN POLÍTICA",
            "txPgObjetivo": "ERRADICAR LA CORRUPCIÓN GENERALIZADA EN TODOS LOS NIVELES INSTITUCIONALES QUE CORRESPONDEN A LA JURISDICCIÓN DE LA LOCALIDAD",
            "txPgIndicador": "INDICADORES DE SISTEMAS ANTICORRUPCIÓN",
            "txPgMeta": "CONTAR CON HERRAMIENTAS QUE PERMITAN A LA POBLACIÓN E DEBIDO CONTROL, DENUNCIAS, Y DE ACCIONES CORRECTIVAS, YA SEA EN DIRECTIVAS ORDENANZAS O RESOLUCIÓN S QUE OTORGUEN PLENA PARTICIPACIÓN CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN.  PROMOVER LAS RONDAS URBANAS Y CAMPESINAS, COMO LAS JUNTAS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137255,
            "txPgProblema": "ALTA ÍNDICE DE DEFORESTACIÓN POR LA OCUPACIÓN DE SEMENTERAS PARA USO AGRÍCOLA",
            "txPgObjetivo": "PRIORIZAR  PROYECTOS DESTINADOS A UNA MASIVA FORESTACIÓN U REFORESTACIÓN A NIVEL DE TODA LA JURISDICCIÓN",
            "txPgIndicador": "ESTADÍSTICA DE NIVELES DE FORESTACIÓN POR ESPECIES.",
            "txPgMeta": "EJECUTAR PROYECTOS DESTINADOS A UNA MASIVA FORESTACIÓN U REFORESTACIÓN A NIVEL DE TODA LA JURISDICCIÓN PRINCIPALMENTE DE PLANTAS NATIVAS QUE GENEREN MEJORAMIENTO DE TIERRAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137274,
            "txPgProblema": "CARENCIA DE CONCIENCIA AMBIENTAL EN TEMAS DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN EN SU CONJUNTO PARA QUE ADQUIERAN COMPROMISO Y CONCIENCIA EN EL CUIDADO DE SU MEDIO AMBIENTE",
            "txPgIndicador": "PLANES DE MANEJO AMBIENTAL",
            "txPgMeta": "EJECUTAR MATERIALES DIDÁCTICOS CONSTANTES DE FORMA PROFESIONAL, VIDEOS GRÁFICOS EXPOSICIONES ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137280,
            "txPgProblema": "CARENCIA DE PLANTAS DE TRATAMIENTO CON UN DEBIDO MANEJO AMBIENTALISTA",
            "txPgObjetivo": "PROMOVER Y CREAR PLANTAS DE TRATAMIENTO QUE TRANSFORMEN DE FORMA INDUSTRIALIZADA LOS RESIDUO SOLIDOS DE LA LOCALIDAD",
            "txPgIndicador": "ESTADÍSTICA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EJECUTAR PROYECTOS QUE IMPLEMENTEN PLANTAS DE TRATAMIENTO CON PROFESIONALES TÉCNICOS Y PERSONAL ALTAMENTE CAPACITADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137290,
            "txPgProblema": "LA CORRUPCIÓN GENERALIZADA EN LOS DISTINTOS NIVELES DE GOBIERNO E INSTITUCIONES",
            "txPgObjetivo": "FORTALECER A LOS ÓRGANOS DE CONTROL INTERNO,  Y GENERAR  DISPOSICIONES QUE SIRVAN DE HERRAMIENTAS DE LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "ÍNDICES DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA Y DEL GOBIERNO ELECTRÓNICO",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO MULTIDISCIPLINARIO QUE SE ENCARGUE DE CONTROL Y SANCIÓN ADMINISTRATIVA DE LAS ACCIONES DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137294,
            "txPgProblema": "LA FALTA DE PROMOCIÓN DE VOLUNTARIADO COMO CUOTA DE COMPROMISO PROFESIONAL",
            "txPgObjetivo": "PROMOVER EL VOLUNTARIADO COMO FORMA D SERVICIO GRATUITO AL CIUDADANO",
            "txPgIndicador": "MAYOR DIFUSIÓN POR MEDIOS DE COMUNICACIÓN",
            "txPgMeta": "CONTAR CON GRUPOS DE TRABAJO DEDICADOS AL VOLUNTARIADO POR LO MENOS UNA VEZ AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}