{
    "datoGeneral": {
        "idPlanGobierno": 27836,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5f53fb6-05e5-4f1d-abab-e312aa186478.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d10efc26-377a-45af-af75-ec2bf2ba4491.pdf",
        "txCodExpedienteExt": "ERM.2022015380",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233298,
            "txPgProblema": ".EDUCACIÓN Y CULTURA. A). EDUCACIÓN. AUSENCIA DEL SERVICIO DE TECNOLOGÍAS PARA LAS I.E. LAS I.E. NO CUENTAN CON EQUIPO TECNOLÓGICO DE APOYO A LA\tEDUCACIÓN (LAPTOPS, PIZARRAS INTELIGENTES, CAÑÓN MULTIMEDIA, ETC., NO EXISTE EQUIPAMIENTO DE LOS COMEDORES ESTUDIANTILES. CAPACIDAD DOCENTE INADECUADAS. DÉBIL APOYO A LAS\nCAPACIDADES ESTUDIANTILES DE LOS ALUMNOS DE SECUNDARIA Y\nEGRESADOS, (JORNADAS DE REFORZAMIENTO, DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE\n5 AÑOS, CONSUMO DE AGUA EN CONDICIONES NO ADECUADAS. CONSUMOS DE AGUA NO TRATADA EN DIVERSOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "-\tGESTIONAR Y DESARROLLAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS CON LAS INSTITUCIONES PUBLICO PRIVADOS PARA LA INSTALACIÓN DE FIBRA ÓPTICA INTERNET EN LAS INSTITUCIONES EDUCATIVAS, IMPLEMENTAR CON EQUIPOS DE TECNOLOGÍA COMO LAPTOP, CAÑÓN MULTIMEDIA EN TODOS LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO. IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LOS COMEDORES ESCOLARES A TRAVÉS DE UN PROYECTO EDUCATIVO, TALLERES DE CAPACITACIÓN PARA LOS DOCENTES, MEJORAMIENTO E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA EDUCATIVA,\nMEJORAMIENTO DE LAS INSTALACIONES DE AGUA PARA EL CONSUMO SALUDABLE EN LOS SECTORES VULNERABLES.",
            "txPgIndicador": "DÉBIL APRENDIZAJE CURRICULAR DE LOS ALUMNOS, CASI NADA DE INGRESANTES A LAS UNIVERSIDADES E INSTITUTOS NACIONALES.",
            "txPgMeta": "COBERTURA DEL SERVICIO DE INTERNET Y LA ESTACIÓN EN LAS I.E AL 100%, IMPLEMENTACIÓN DE COMEDORES ESCOLARES AL 70%, CONSUMO\nDE AGUA SALUDABLE A 70%. IMPLEMENTACIÓN AL 80% DE PROYECTOS\nDE MEJORAMIENTO EN EL SANEAMIENTO BÁSICO. EN IMPULSAREMOS ACTIVIDADES Y TALLERES DE MEJORAMIENTO DE CAPACIDADES PARA LOGRAR RESULTADOS AL 30 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233306,
            "txPgProblema": "2.SALUD Y BIENESTAR SOCIAL LA SALUD Y EL BIENESTAR SOCIAL DE LAS FAMILIAS HUAREÑAS SON UN ASPECTO\nIMPERATIVO QUE EL GOBIERNO LOCAL DEBE PRESERVAR, PUES LAS FAMILIAS CONSTITUYEN EL NÚCLEO BÁSICO DE TODA SOCIEDAD Y SON EL PRINCIPAL ACTIVO DE TODA SOCIEDAD.",
            "txPgObjetivo": "GESTIONAR EL MAYOR INCREMENTO DE PROFESIONALES EN LOS ESTABLECIMIENTOS DE SALUD MEJORARA LA ATENCIÓN MÁS\nEFICIENTE A LAS DEMANDAS DE\nLA POBLACIÓN.",
            "txPgIndicador": "AUSENCIA DE PROFESIONALES ESPECIALISTAS DE SALUD.\n\n-COMPLICACIONES EN LA SALUD DEL PACIENTE, FINALMENTE TENGAN QUE SER EVACUADOS O REFERIDOS A OTROS NIVELES DE ATENCIÓN.",
            "txPgMeta": "-MAYOR INCREMENTO DE PROFESIONALES ESPECIALISTAS DE LA SALUD,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233322,
            "txPgProblema": "3.ORGANIZACIONES SOCIALES Y PRODUCTIVAS DEBILITADAS. EL FRACASO DEL SISTEMA COOPERATIVO, ORGANIZACIONES PRODUCTIVAS, ASOCIACIONES, FRENTE DE DEFENSA DEL DEL DISTRITO SON CONSECUENCIA DE LA\nFALTA DE LIDERAZGO, CONFLICTOS DIRIGENCIALES, VECINALES QUE NO PERMITE EL DESARROLLO HUMANO, LA AUSENCIA D PROFESIONALES ESPECIALISTAS EN LA\nMATERIA.",
            "txPgObjetivo": "FORTALECIMIENTO ORGANIZACIONAL, FORMACIÓN DE LÍDERES EN CADA SECTOR DEL DISTRITO, MEDIANTE ASISTENCIA DE PROFESIONALES CON PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES Y DESARROLLO\nDEL RECURSO HUMANO.",
            "txPgIndicador": "-CONFLICTOS SOCIALES, DESINTERÉS POR EL PROGRESO COLECTIVO E INTEGRAL DEL DISTRITO.\n-EMPRENDIMIENTO COLECTIVO INSOSTENIBLE.",
            "txPgMeta": "INCORPORAR ACCIONES CORRECTIVAS CON UN PROPÓSITO DE LOGRO DEL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233329,
            "txPgProblema": "1. SECTOR AGROPECUARIO Y TURISMO.\nA).\tAGROPECUARIO.\nEL SECTOR AGROPECUARIO ES UNO DE LOS PILARES FUNDAMENTALES DE LA EXISTENCIA HUMANA, ES PRIORITARIO ASUMIR ESTA RESPONSABILIDAD PARA MANTENER ESTA FUENTE DE ALIMENTACIÓN DIARIA.",
            "txPgObjetivo": "-\tMEJORAR, RENOVAR E IMPLEMENTAR PROYECTOS PRODUCTIVOS A CORTO Y MEDIANO PLAZO.\n-GESTIONAR E IMPLEMENTAR PROYECTOS DE RIEGO TECNIFICADO HACIENDO MÁS EFICIENTE EL USO DE RECURSOS HÍDRICOS EXISTENTES.",
            "txPgIndicador": "-\tNÚMERO DE PROYECTOS PRODUCTIVOS EJECUTADOS \n-\tEXPANSIÓN DE LA FRONTERA AGROPECUARIA.",
            "txPgMeta": "PRIORIZAR EL RIEGO EN TODO EL DISTRITO CON FINES AGRÍCOLAS AL 80%\n-POTENCIAR EL SECTOR AGROPECUARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233333,
            "txPgProblema": ".INDUSTRIALIZACION Y COMERCIO.\nA). INDUSTRIALIZACIÓN.\nLA AUSENCIA DE INICIATIVAS DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS, REDUCE LA POSIBILIDAD DE TENER UNA DINÁMICA ECONÓMICA EN LA POBLACIÓN.",
            "txPgObjetivo": "PARA MEJORAR LA DINÁMICA ECONÓMICA ES IMPORTANTE LA INDUSTRIALIZACIÓN. SE IMPULSARÁ BUSCADO ALIANZAS ESTRATÉGICAS CON\nEL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO, OTRAS INSTANCIAS PERTINENTES.",
            "txPgIndicador": "NUMERO DE ALIANZAS ESTRATÉGICAS FIRMADAS.",
            "txPgMeta": "AMPLIACIÓN Y BUSCA DE NUEVOS MERCADOS PARA NUESTROS PRODUCTOS YA SEAN CON VALOR AGREGADO O MATERIA PRIMA.\nCAPACITACIÓN AL EMPRENDEDOR MEDIANTE CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN AL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233336,
            "txPgProblema": "MONITOREO Y SEGUIMIENTO.\nEL CUIDADO DEL MEDIO AMBIENTE ANTE LAS CONTAMINACIONES DE CUALQUIER TIPO DEBE SER PRIORIDAD DE LA GESTIÓN MUNICIPAL DEL CUAL CARECE EL DISTRITO.",
            "txPgObjetivo": "CUIDADO DE LA FLORA Y FAUNA CON EL USO ADECUADO DE LOS SUELOS Y LAS FUENTES DE AGUA.",
            "txPgIndicador": "-HAS DE BOSQUES INCENDIADOS",
            "txPgMeta": "MANEJO DE BOSQUES.\n-RESPETO A LA FLORA Y FAUNA.\n-CAMPAÑA DE SENSIBILIZACIÓN CONTRA LA QUEMA INDISCRIMINADA DE BOSQUES.\n- ROCES ECOLÓGICOS.\n-FORESTACIÓN CON PLANTAS MADERABLES AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233339,
            "txPgProblema": "2.CONSERVACION DE LAS MONTAÑAS Y ZONAS DE AMORTIGUAMIENTO.\nLA DEFORESTACIÓN Y TALA DE ÁRBOLES GENERA CAMBIOS CLIMATOLÓGICOS Y\nDESLIZAMIENTO DE TIERRAS",
            "txPgObjetivo": "INFORMACIÓN Y SENSIBILIZACIÓN CONSTANTE SOBRE EL CUIDADO Y CONSERVACIÓN DE LAS MONTAÑAS, UTILIZANDO MECANISMOS Y MEDIOS DE COMUNICACIÓN ADECUADA",
            "txPgIndicador": "NDICE DE DESASTRES NATURALES",
            "txPgMeta": "--PROTECCIÓN DE LAS FUENTES DE AGUA AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233342,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL.\nLA GESTIÓN MUNICIPAL A PARTIR DE LA ELECCIÓN DE LA AUTORIDAD EDIL DEBE ESTAR AL SERVICIO DEL PUEBLO Y NO DE UNA FACCIÓN QUE SIMPATIZAN CON LAS AUTORIDADES.\nSE DEBE INTEGRAR A PROFESIONALES Y TÉCNICOS PROBOS E IDÓNEAS PARA CADA ÁREA, CON ACTITUDES Y HABILIDADES EN RELACIONES HUMANAS, PARA EVITAR INCONVENIENTES CON LA CIUDADANÍA.",
            "txPgObjetivo": "GESTIÓN TRANSPARENTE Y EQUITATIVA PARA LA POBLACIÓN.\n-PROFESIONALIZACIÓN EN TODAS LAS ÁREAS ADMINISTRATIVAS Y OPERATIVAS DE LA INSTITUCIÓN MUNICIPAL.\n. IMPLEMENTAR MECANISMOS DE INFORMACIÓN DE LA GESTIÓN MUNICIPAL COMO ES:\n-ACCESO LIBRE A LA INFORMACIÓN PÚBLICA.\n-AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS DE ACUERDO A LEY.\n-TRABAJAR DE LA MANO Y EN COORDINACIÓN CON LA COMISIÓN DE FISCALIZACIÓN DEL CONSEJO EN PLENO.\n-LA AUTORIDAD LOCAL, TRABAJARA EN COORDINACIÓN Y DE LA MANO CON LAS ORGANIZACIONES CIVILES Y GREMIALES. EN ARAS DE LA TRANSPARENCIA Y LA HONESTIDAD QUE CARACTERIZA A LA\nAUTORIDAD.",
            "txPgIndicador": "-% DE GASTO PRESUPUESTAL.\n-N° DE AUDIENCIAS PÚBLICAS REALIZADAS EN EL AÑO.",
            "txPgMeta": "GESTIÓN TRANSPARENTE Y HONESTA CON LA PARTICIPACIÓN CIUDADANA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233346,
            "txPgProblema": "-SE HA EVIDENCIADO EL DESCONOCIMIENTO Y FALTA DE PREPARACIÓN DEL PERSONAL DE SERENAZGO.\n\n-LOS ROBOS Y ACTOS DELINCUENCIALES CONSTANTES EN LA POBLACIÓN GENERAN MALESTAR.",
            "txPgObjetivo": "- APLICAR EN SU REAL DIMENSIÓN LA LEY 27933 LEY DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA.\n-EL PERSONAL DE SERENAZGO DEBE DE CUMPLIR UN PERFIL Y REQUISITOS DE\nCONOCIMIENTO Y FORMACIÓN PARA SU CONTRATACIÓN EN DICHO TRABAJO.",
            "txPgIndicador": "- ÍNDICE DE DELITOS",
            "txPgMeta": "ACCIONES CONCRETAS PARA LOGRAR RESULTADOS DE SEGURIDAD CIUDADANA AL 90%.\n-TALLERES DE CAPACITACIÓN CONSTANTE A LAS JUNTAS\nVECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}