{
    "datoGeneral": {
        "idPlanGobierno": 27683,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8f4ad5d-7c59-43de-bb02-7570e1e14336.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5287179-d009-4ae8-a4f4-543e691d939c.pdf",
        "txCodExpedienteExt": "ERM.2022009389",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150015,
            "txPgProblema": "1. BAJA CONECTIVIDAD CON RESPECTO AL INTERNET.\n2.DEFICIENCIA HOSPITALARIA Y EQUIPOS BIOMÉDICOS PARA COVID 19 Y OTRAS ENFERMEDADES. \n3.CIUDADANOS SIN AGUA POTABLE, ALCANTARILLADO Y DESAGÜE.",
            "txPgObjetivo": "1. LOGRAR REDUCIR LA BRECHA DE CONECTIVIDAD DE INTERNET.\n2. MEJOR GESTIÓN PARA  EL MANTENIMIENTO DE Y EQUIPOS BIOMÉDICOS DE HOSPITALES PARA COVID 19 Y OTRAS ENFERMEDADES. \n3.REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO  Y DESAGÜE.",
            "txPgIndicador": "1. INCREMENTAR EL 1.5% MENSUAL DEL PBI PARA EDUCACIÓN HASTA LOGRAR EL 10%.\n2. MEJORAMIENTO DE GESTIÓN, MANTENIMIENTO DE LA INFRAESTRUCTURA HOSPITALARIA Y EQUIPAMIENTO.\n3. REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE EN 20% ANUAL.",
            "txPgMeta": "1. MEJORAREMOS LA EDUCACIÓN EN TODAS SUS ÁREAS, A TRAVÉS  DEL INTERNET Y FORTALECER EL CONTROL DE LA DELINCUENCIA Y LA CORRUPCIÓN CERO.\n2.MAYOR COBERTURA DE LOS SERVICIOS HOSPITALARIOS DE CALIDAD PARA LA CIUDADANÍA.\n3. MEJORAR LOS SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLADO EN 20% CADA AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150073,
            "txPgProblema": "1.PROYECTOS AGRÍCOLAS, PECUARIOS Y GANADEROS PARALIZADOS, POR CONFLICTOS SOCIALES.\n2.FALTA DE INFRAESTRUCTURA , PARA MEJORAR LA RENTABILIDAD.\n3.FALTA DE CAPACITACIÓN Y TECNOLOGÍA EMPRESARIAL Y NORMATIVIDAD BUROCRÁTICA  QUE IMPIDE EL DESARROLLO Y EJECUCIÓN  DE LOS PROYECTOS EMPRESARIALES.",
            "txPgObjetivo": "1.LA PROPIEDAD AGRÍCOLA , PECUARIA Y GANADERA, DEBE SER TRABAJADA POR EL MISMO DUEÑO. \n2. REDUCIR LA BRECHA DE INFRAESTRUCTURA DE TRANSPORTE TERRESTRE, LACUSTRE Y FLUVIAL.\n3. PROGRAMA DE CAPACITACIÓN PARA LA MICRO Y PEQUEÑA EMPRESA CON INCENTIVOS ARANCELARIOS, PARA LA IMPORTACIÓN DE TECNOLOGÍA.",
            "txPgIndicador": "1.MANTENER LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y GANADERA A UN 14% DEL PBI ANUAL.\n2. MEJORAR LA EFICIENCIA Y LA GESTIÓN EMPRESARIAL.\n3. MEJORAR LA EFICIENCIA Y LA EFICACIA DE LA GESTIÓN EMPRESARIAL EN LA REGIÓN, EL ESTADO PODRÁ PARTICIPAR CON EL 20% DE LAS EMPRESAS ESTRATÉGICAS.",
            "txPgMeta": "1. DEDUCIREMOS EL DÉFICIT FISCAL EN 3% ANUAL.\n2. ELEVAREMOS LOS NIVELES DE COMPETITIVIDAD, DISMINUIREMOS EL ÍNDICE DE POBREZA EN UN 3% ANUAL.\n3.REDUCIREMOS EN UN 20% ANUAL, LA INFORMALIDAD EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150135,
            "txPgProblema": "1.DEFORESTACIÓN DE LOS BOSQUES, INUNDACIÓN  Y CONTAMINACIÓN AMBIENTAL.\n2.EXPLOTACIÓN AGRÍCOLA Y FORESTAL, SOBREPESCA Y EMISIONES CONTAMINANTES.\n3.VEHICULOS Y EMPRESAS  CONTAMINANTES CON MÁS 20 AÑOS DE ANTIGÜEDAD.",
            "txPgObjetivo": "1.APROBACIÓN DE ESTUDIOS  DE IMPACTO AMBIENTAL EN PROYECTOS DE REFORESTACIÓN, INUNDACIÓN Y AMBIENTAL.\n2.LOGRAR LA INCLUSIÓN DE LA CIUDADANÍA EN LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE\n3. PARTICIPACIÓN CIUDADANA EN LA GESTIÓN AMBIENTAL.",
            "txPgIndicador": "1. REDUCCIÓN DE BIÓXIDO DE CARBONO PROVENIENTES DE LA TALA Y QUEMA DE LOS BOSQUES Y, PREVENCIÓN SOBRE LA INUNDACIÓN. \n2.ELIMINACIÓN DE VEHÍCULOS DE TRANSPORTES ACUÁTICOS ANTIGUOS Y CONTAMINADORES.\n3. PENALIZAR LAS EMPRESAS CONTAMINADORAS DEL MEDIO AMBIENTE.",
            "txPgMeta": "1. GENERACIÓN DE LA CONCIENCIA REGIONAL PARA PROTEGER EL MEDIO AMBIENTE , A BASE DEL DESARROLLO SOSTENIBLE, CRECIMIENTO ECONÓMICO CON SUSTENTABILIDAD AMBIENTAL Y EQUIDAD SOCIAL.\n2.REDUCIR EL DERRAME DE COMBUSTIBLE DE TODO TIPO EN UN 10% ANUAL\n3. PENAS SEVERAS PARA LOS INFRACTORES DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150183,
            "txPgProblema": "1.INSTITUCIONES DEL ESTADO SOBREDIMENSIONADAS Y CON DUPLICIDAD DE FUNCIONES Y DÉBILES EN GESTIÓN, NO ESTÁN DISEÑADAS PARA SERVIR AL CIUDADANO.\n2. BUROCRACIA EN LA GESTIÓN PÚBLICA.\n3. DEFICIENTE APLICACIÓN DE LA TECNOLOGÍA PARA UN GOBIERNO LOCAL ELECTRÓNICO.",
            "txPgObjetivo": "1. REDUCCIÓN DE  MINISTERIOS PARA AGILIZAR LA GESTIÓN PÚBLICA.\n2. CREACIÓN DE LAS NUEVAS BRECHAS TECNOLÓGICAS Y/O ELECTRÓNICA, PARA MEJORAR LA GESTIÓN PÚBLICA\n3. INCORPORAR NUEVAS TECNOLOGÍAS INTERCONECTADAS CON OTRAS INSTITUCIONES DEL ESTADO, PARA AGILIZAR TODO TIPO DE GESTIÓN.",
            "txPgIndicador": "1. REDUCCIÓN PRESUPUESTAL DE DOS MINISTERIOS.\n2. IMPLEMENTAR EL GOBIERNO LOCAL ELECTRÓNICO CON NUEVAS TECNOLOGÍAS.\n3. AGILIZAR LA GESTIÓN PÚBLICA EN LOS MINISTERIOS.",
            "txPgMeta": "1.GENERAR INSTITUCIONES DEL ESTADO DIRIGIDAS AL CICLO DE VIDA DE LOS CIUDADANOS DESDE LA CONCEPCIÓN HASTA LA VEJEZ.\n2. LOGRAR LA EFICIENCIA Y EFICACIA EN EL ESTADO CON EL GOBIERNO LOCAL.\n3.APLICACIÓN DE LA TECNOLOGÍA PARA LOGRAR LA EFICIENCIA EN EL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}