{
    "datoGeneral": {
        "idPlanGobierno": 24233,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2171,
        "txOrganizacionPolitica": "RENOVACION TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/151c900b-591f-4a1a-a308-f98ea7693190.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23b04510-5973-4d46-8c9c-aa0529b069df.pdf",
        "txCodExpedienteExt": "ERM.2022006008",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143072,
            "txPgProblema": "DEFICIENTE MANEJO DE RECOJO, TRASLADO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS DE CARÁCTER DOMÉSTICO Y HOSPITALARIO, ES EL ÁMBITO PROVINCIAL, GENERAR DEGRADACIÓN DE SUELOS, AGUA, AIRE Y LA CAPACIDAD AMBIENTAL SE REDUCE.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD, SALUD Y PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "-CONSTRUCCIÓN DE 3 PLANTAS DE RECICLAJE, UNA POR PROVINCIA.\n\nCONSTRUCCIÓN DE 2 RELLENOS SANITARIOS, ZARUMILLA Y CONTRAALMIRANTE VILLAR.",
            "txPgMeta": "1.IMPLEMENTACIÓN DE PEQUEÑAS PLANTAS DE RECICLAJE DE RESIDUOS SÓLIDOS.\n2. CONSTRUCCIÓN DE UN RELLENO SANITARIO MECANIZADO PARA RESIDUOS SÓLIDOS DOMÉSTICOS Y HOSPITALIZACIÓN.\n3. PROYECTOS DE POSTA MÉDICA MUNICIPAL MÓVIL – DESCENTRALIZADA, QUE PERMITE TRASLADAR EQUIPOS Y PERSONAL MÉDICO, Y MEDICINAS PARA MEJORAR EL ACCESO A LA SALUD PÚBLICA EN LUGARES DONDE LA POBLACIÓN REQUIERE ATENCIÓN ESPECIALIZADA (1), 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143086,
            "txPgProblema": "AUMENTO DE INDICADORES DE ROBOS, ASALTOS Y DELINCUENCIA JUVENIL DEBIDO A LA FALTA DE EMPLEO, COBERTURA DEL PERSONAL DE SERENAZGO Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y LA ESCAZA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL REGIONAL.",
            "txPgIndicador": "EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA EN LAS DIVERSAS COMUNIDADES.\n\nADQUISICIÓN DE MAQUINARIA Y EQUIPO DE SERENAZGO PARA LAS 3 MUNICIPALIDADES PROVINCIALES DE LA REGIÓN",
            "txPgMeta": "1.FORTALECIMIENTO DE ACTIVIDADES LABORALES EN LAS ZONAS URBANO – MARGINALES Y RURALES.\n2.FORTALECIMIENTO DE CAPACIDADES OPERATIVAS DEL SERVICIO DE SERENAZGO (MAQUINARIAS NUEVAS, EQUIPOS DE COMUNICACIÓN DE MAYOR ALCANCE). \n3.IMPLEMENTACIÓN DEL SISTEMA DE VIDEO VIGILANCIA Y MONITOREO EN LOS CENTROS POBLADOS Y EL CERCADO.\n\n4.IMPLEMENTACIÓN DE PREDIOS URBANOS Y RURALES.\n\n5.IMPLEMENTACIÓN SISTEMA DE IDENTIFICACIÓN PERSONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143109,
            "txPgProblema": "DÉBIL PROMOCIÓN Y GESTIÓN DEL DESARROLLO HUMANO SOSTENIBLE INTEGRAL, ASÍ MISMO MALA APLICACIÓN DEL SISTEMA REGIONAL DE LA EDUCACIÓN.",
            "txPgObjetivo": "PRODUCCIÓN DE LA COMPETITIVIDAD EN LA EDUCACIÓN, DEPORTE Y CULTURA.",
            "txPgIndicador": "CONSTRUCCIÓN DE 3 CENTROS DE ALTO RENDIMIENTO DEPORTIVO, UNO POR PROVINCIA.\nREALIZACIÓN DE LOS JUEGOS FLORALES REGIONALES (PROVINCIALES), EN MÍNIMO 10 DISCIPLINAS DEPORTIVAS CON PREMIOS PARA EL 1ER, 2DO Y 3ER LUGAR.\nCONSTRUCCIÓN E IMPLEMENTACION DE 3 MODERNAS BIBLIOTECAS INTERACTIVAS EN LAS 3 PROVINCIAS\nCONSTRUCCIÓN DE 3 CENTROS DE ESPARCIMIENTO INTERACTIVOS PARA NIÑOS EN LAS 3 PROVINCIAS",
            "txPgMeta": "1.CONSTRUCCIÓN DEL CENTRO DE ALTO RENDIMIENTO DEPORTIVO: QUE COMPRENDERÁ, INSTALACIONES DE PISCINAS Y CANCHAS REGLAMENTARIAS, TENIS, BÁSQUET, FULBITO, FUTBOL, CICLISMO, GIMNASIOS\n 2 INSTAURAR LOS JUEGOS FLORALES REGIONALES EN DIFERENTES COMPETENCIAS DEPORTIVAS Y CATEGORÍAS\n3. CONSTRUCCIÓN DE MODERNAS BIBLIOTECAS  INTERACTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143120,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA Y GANADERÍA SOSTENIBLE, PESQUERÍA Y ACUICULTURA.",
            "txPgIndicador": "ESTUDIOS DEFINITIVOS DE LA IRRIGACIÓN MARGEN DERECHA Y CUENCAS VECINAS",
            "txPgMeta": "1.PROGRAMA DE AMPLIACIÓN DE LA FRONTERA AGRÍCOLA: PROYECTOS DE RIEGO MARGEN DERECHA Y CUENCAS VECINAS (FAICAL, ANGOSTURA, CASITAS BOCAPAN, QUEBRADA SECA Y QUEBRADA FERNÁNDEZ)\n 2.PROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO\n3.CULMINACIÓN DEL REVESTIMIENTO DEL CANAL TRONCAL DE LA MARGEN IZQUIERDA DEL RIO TUMBES Y REVESTIMIENTO DE CANALES LATERALES 4.FORTALECIMIENTO DE CAPACIDADES A AGRICULTORES, PESCADORES, ACUICULTORES, GANADEROS Y ESTUDIANTES DE EDUCACIÓN SUPERIOR DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143139,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL COMERCIO EN ZONAS URBANAS Y RURALES DÉFICIT EN SISTEMAS DE CRÉDITOS A LOS PEQUEÑOS MICRO EMPRESARIOS DE LA LOCALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ACTIVIDAD COMERCIO EN LA REGIÓN.",
            "txPgIndicador": "CONSTRUCCIÓN DE UN CENTRO AGROINDUSTRIAL Y PROCESAMIENTOS DE PRODUCTOS AGROPECUARIOS Y PESQUEROS.\nCONSTRUCCIÓN DE 3 GALERÍAS COMERCIALES EN LAS 3 REGIONES:\n•\tAGUAS VERDES\n•\tTUMBES \n•\tZORRITOS \nCONSTRUCCIÓN DE UN CENTRO DE COMERCIALIZACIÓN AL POR MAYOR EN LA PROVINCIA DE TUMBES. \nIMPLEMENTACIÓN DE 6 PYMES POR BARRIOS: \n•\tPAMPA GRANDE\n•\tSAN JOSÉ\n•\tANDRÉS ARAUJO \n•\tCORRALES \n•\tAGUA VERDE \n•\tZORRITOS Y\n•\tZARUMILLA.\nCONSTRUCCIÓN DEL PARQUE INDUSTRIAL DE TUMBES.\nCONSTRUCCIÓN DEL CETICOS TUMBES.",
            "txPgMeta": "1.CONSTRUCCIÓN DEL CENTRO AGROINDUSTRIAL MUNICIPAL DE TUMBES: PLANTAS DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS, HARINAS, JUGOS ENLATADOS \n2.CONSTRUCCIÓN DE GALERÍAS COMERCIALES EN LA REGIÓN . \n3.CONSTRUCCIÓN DE CENTROS DE ACOPIO AL POR MAYOR DE TUMBES\n4. IMPLEMENTACIÓN DE PYMES POR BARRIOS CON LÍNEAS DE PRODUCCIÓN DEFINIDAS EN LA LÍNEA TEXTIL, ALIMENTOS Y OTROS.\n5.GESTIÓN PARA LA CONSTRUCCIÓN DEL PARQUE INDUSTRIAL DE TUMBES \n6.CETICOS TUMBES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143151,
            "txPgProblema": "AUSENCIA DE EXPLOTACIÓN TECNIFICADA DE MINERAS NO METÁLICAS EN LAS CUENCAS DE QUEBRADAS, CONTAMINACIÓN DE LAS AGUAS DEL RÍO TUMBES Y QUEBRADAS, GENERANDO ENFRENTAMIENTOS ENTRE LA POBLACIÓN Y LA PARTE BAJA DE LA CUENCA, SECTORES AMBIENTALISTAS Y MINEROS.",
            "txPgObjetivo": "DESARROLLO DE MINERÍA NO METÁLICA CON RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "FORMACIÓN DE 1 COMITÉ DE VIGILANCIA DEL EIA DE LOS GRANDES PROYECTOS DE LA REGIÓN.\nFORMACIÓN E IMPLEMENTACION DE 3 EMPRESAS PÚBLICAS DE PROCESAMIENTO DE MINERÍA NO METÁLICA EN LAS 3 PROVINCIAS.",
            "txPgMeta": "1.FORMACIÓN DE UN COMITÉ DE VIGILANCIA DEL EIA DE LOS GRANDES PROYECTOS DE LA REGIÓN.\n2.IMPLEMENTACIÓN DE EMPRESAS PRIVADAS O MUNICIPALES DE EXPLOTACIÓN RACIONAL Y ÓPTIMA DE MINERALES NO METÁLICOS EN CUENCAS DE QUEBRADAS, (PROCESAMIENTO DE MATERIALES DE CONSTRUCCIÓN).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143164,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL ASÍ COMO SU DEFINICIÓN DE LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO",
            "txPgObjetivo": "DESARROLLAR ÁMBITOS URBANO Y RURALES ORDENADOS.",
            "txPgIndicador": "CONSTRUCCIÓN DEL CORRECTOR URBANO CHILIMASA\nCONSTRUCCIÓN DEL DRENAJE PLUVIAL DE TUMBES – PISTAS Y VEREDAS CON ÉNFASIS PEATONAL Y ECOLÓGICO\nDELIMITACIÓN PARA LA CREACIÓN DE LOS DISTRITOS DE PUERTO PIZARRO, ANDRÉS ARAUJO MORAN Y LA PROVINCIA DE CORRALES.\nCONSTRUCCIÓN DEL CENTRO DE DESARROLLO DE DISCAPACITADOS DE LA REGIÓN DE TUMBES.",
            "txPgMeta": "1.IMPLEMENTACIÓN CON PARTICIPACIÓN PRIVADA DEL CORREDOR URBANO CHILIMASA DE TUMBES EN UN ÁREA DE 500 HAS \n\n2.CONSTRUCCIÓN DEL DRENAJE PLUVIAL DE TUMBES – PISTAS Y VEREDAS CON ÉNFASIS PEATONAL Y ECOLÓGICO\n 3.DELIMITACIÓN DEFINITIVA DE CENTROS POBLADOS EN ACTUAL CRECIMIENTO \n\n\n4.CONSTRUCCIÓN DEL CENTRO DE DESARROLLO DE DISCAPACITADOS DE LA REGIÓN DE TUMBES. \n\n5.CONSTRUCCIÓN DEL CENTRO DE DESARROLLO DE ALCOHÓLICOS Y DROGADICTOS DE LA REGIÓN DE TUMBES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143179,
            "txPgProblema": "DESORDEN Y DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DE TRANSPORTE, FALTA DE ORGANIZACIÓN EMPRESARIAL LA PARTE DE LOS OPERADORES DE TRANSPORTE PÚBLICO (PROPIEDAD INDIVIDUAL DE SUS UNIDADES) BAJO NIVELES DE CAPACITACIÓN EN EL MANEJO DE SUS UNIDADES Y TRATO AL PASAJERO O USUARIO, ASÍ COMO DÉBIL COMUNICACIÓN ENTRE LOS POBLADORES DE LAS  PROVINCIAS Y DISTRITOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE TRANSPORTES Y COMUNICACIONES.",
            "txPgIndicador": "ESTUDIO DE OFERTA Y DEMANDA DEL SERVICIO DE TRANSPORTE.\nREDISEÑO DEL PLAN VIAL CREANDO CORREDORES ECONÓMICOS Y VÍAS ALTERNAS.\nMANTENIMIENTO PERMANENTE DE VÍAS.\nCURSOS DE CAPACITACIÓN\nPUENTE VIEJO, PUENTE PUERTO EL CURA Y PUENTE HIGUERÓN.\nCONSTRUCCIÓN DE CARRETERAS: CORRALES PUERTO PIZARRO, RICA PLAYA – CASITAS – MÁNCORA, RICA PLAYA – CASITAS – ECUADOR, PAMPAS DE HOSPITAL – ECUADOR, SAN JUAN DE LA VIRGEN – MATAPALO.\nCONSTRUCCIÓN DEL TERMINAL TERRESTRE DE TUMBES.",
            "txPgMeta": "1.ESTUDIO DE OFERTA Y DEMANDA DEL SERVICIO DE TRANSPORTE. \n2.REDISEÑO DEL PLAN VIAL CREANDO CORREDORES ECONÓMICOS Y VÍAS ALTERNAS.\n3.MANTENIMIENTO PERMANENTE DE VÍAS. \n4.FORTALECIMIENTO DE CAPACIDADES A LOS TRANSPORTISTAS  SEGURIDAD VIAL, BUENAS PRÁCTICAS Y TRATO MEJORADO AL CLIENTE.\n 5.GESTIÓN PARA LA CONSTRUCCIÓN DE PUENTES\n6.GESTIÓN PARA LA CONSTRUCCIÓN DE CARRETERAS: CORRALES PUERTO PIZARRO, RICA PLAYA – CASITAS – MÁNCORA, RICA PLAYA – CASITAS – ECUADOR, PAMPAS DE HOSPITAL – ECUADOR, SAN JUAN DE LA VIRGEN – MATAPALO.\n 7.GESTIÓN PARA LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE DE TUMBES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143188,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN LA GESTIÓN REGIONAL",
            "txPgIndicador": "100 CURSOS DE CAPACITACIÓN\n IMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DEL PRESUPUESTO REGIONAL Y OBRAS. IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR VÍA INTERNET PARA ACCEDER A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN.\nIMPLEMENTACIÓN DE CONSEJOS REGIONALES DESCENTRALIZADOS.\nIMPLEMENTACIÓN DE PORTALES INFORMÁTICOS REGIONALES TRANSPARENTES",
            "txPgMeta": "1FORTALECER LAS CAPACIDADES TÉCNICAS DE LOS TRABADORES DE LA REGIÓN.\n2.. IMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DEL PRESUPUESTO REGIONAL Y OBRAS. IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR VÍA INTERNET PARA ACCEDER A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN.\n 3.IMPLEMENTACIÓN DE CONSEJOS REGIONALES DESCENTRALIZADOS.\n4.IMPLEMENTACIÓN DE PORTALES INFORMÁTICOS REGIONALES TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}