{
    "datoGeneral": {
        "idPlanGobierno": 24030,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e1d1e15-37e2-4b90-a1a1-309800dde133.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53269abe-0fe9-4585-9346-a48de23cf2fc.pdf",
        "txCodExpedienteExt": "ERM.2022017354",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186924,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y ANEXOS DEL DISTRITO DE CCOCHACCASA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y ANEXOS DEL DISTRITO DE CCOCHACCASA.",
            "txPgIndicador": "CINCO (5) ANEXOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "70% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186951,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE CCOCHACCASA.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA ANEMIA Y DCI.\nIMPLEMENTAR LA MEDICIÓN DE INDICADORES DE SALUD A TRAVÉS DE LA TECNOLOGÍA DE DECISIONES INFORMADAS",
            "txPgIndicador": "60% DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 30% DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186975,
            "txPgProblema": "LIMITADA ATENCIÓN DE LOS SERVICIOS DE  SALUD",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD RESOLUTIVA MEJORAMIENTO, MANTENIMIENTO Y EQUIPAMIENTO DE LOS CENTROS Y PUESTOS DE SALUD, CON MIRAS AL FUNCIONAMIENTO ADECUADO.",
            "txPgIndicador": "TRABAJO ARTICULADO, FORTALECIMIENTO DEL CENTRO DE SALUD DE CCOCHACCASA, FORTALECIMIENTO DE LOS PUESTOS DE SALUD DE VELAZCO PUCAPAMPA, CCASCCABAMBA Y SAN PEDRO DE MIMOSA.",
            "txPgMeta": "70% DE POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187219,
            "txPgProblema": "LIMITADOS ESPACIOS DE GENERACIÓN TEMPORAL DE  PUESTOS DE TRABAJO.",
            "txPgObjetivo": "APOYO AL MICRO, PEQUEÑA EMPRESA Y ACTIVIDADES ARTESANALES. \nCAPACITACIÓN Y PROMOCIÓN DE LA CRIANZA DE TRUCHAS SECTOR VALLE, FRUTÍCOLAS ZONAS ALTAS GANADERÍA Y PASTOREO.",
            "txPgIndicador": "N° DE ORGANIZACIONES CONSTITUYEN PROYECTOS DE EMPRENDIMIENTO AGROPECUARIO.",
            "txPgMeta": "10 ORGANIZACIONES CONSTITUIDAS GENERAN ACTIVIDADES DE EMPRENDIMIENTO AGROPECUARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187235,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA COMERCIAL.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL, ESTABLECIENDO LA CAPITAL Y/O CENTROS POBLADOS PARA FOMENTAR UNA ECONOMÍA ARTICULADA",
            "txPgIndicador": "N° DE MERCADOS CONSTRUIDOS E IMPLEMENTADOS.",
            "txPgMeta": "UN MERCADO CONSTRUIDO OPERA Y FUNCIONA AL SERVICIO DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187258,
            "txPgProblema": "LIMITADAS VÍAS DE COMUNICACIÓN EN DEFICIENTE ESTADO DE MANTENIMIENTO.",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR VÍAS DE COMUNICACIÓN DE ACCESO A TODOS LOS CENTROS POBLADOS, ZONAS AGRICOLAS.",
            "txPgIndicador": "% DE POBLACIÓN BENEFICIARIA CON EL MANTENIMIENTO Y CONSTRUCCIÓN DE TROCHAS CARROZABLES",
            "txPgMeta": "80% DE LA POBLACIÓN SE BENEFICIA DEL MANTENIMIENTO Y CONSTRUCCIÓN DE TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187319,
            "txPgProblema": "IMPACTOS CLIMÁTICOS AFECTAN LAS ACTIVIDADES AGROPECUARIAS EN EL DISTRITO.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE NUESTRO DISTRITO DE CCOCHACCASA, CON EL PROGRAMA MUNICIPAL “CCOCHACCASA TE QUIERO VERDE”",
            "txPgIndicador": "FORESTACIÓN Y REFORESTACIÓN DE NUESTROS ANEXOS CON MAYOR EXPANSIÓN TERRITORIAL",
            "txPgMeta": "60% DE PLANTACIÓN DE ARBUSTOS, EN TODO EL DISTRITO DE CCOCHACCASA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187349,
            "txPgProblema": "PERSONAS Y GANADOS AFECTADOS POR LAS HELADAS, SEQUIAS.",
            "txPgObjetivo": "DOTAR DE ABRIGO, MEDICINAS Y COBERTORES EN COORDINACIÓN CON SENASA, DEFENSA CIVIL Y LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE BENEFICIARIOS CON LA DOTACIÓN DE ABRIGO, MEDICINAS Y COBERTORES EN COORDINACIÓN CON SENASA, DEFENSA CIVIL Y LA MUNICIPALIDAD.",
            "txPgMeta": "70 % DE POBLACIÓN BENEFICIADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187364,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “BARRIO SUMAQ LLAQTA”, QUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CCOCHACCASA.\n2.\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187384,
            "txPgProblema": "NECESIDAD DE MODERNIZAR AL GOBIERNO LOCAL.",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO. POI. PEI, ROF, MOF, MAPRO, RIC, TUPA, OTROS.",
            "txPgIndicador": "60% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187429,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "% DE LA POBLACIÓN PARTICIPA DE MANERA ACTIVA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "70% DE LA POBLACIÓN SATISFECHO CON EL TRABAJO CONCERTADO Y ARTICULADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187547,
            "txPgProblema": "DÉBIL ARTICULACIÓN Y DE LAS ACCIONES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL COMITÉ DE SEGURIDAD CIUDADANA DISTRITAL CON LOS CENTROS POBLADOS Y JUNTAS VECINALES.\nREUNIONES DE COORDINACIÓN PARA FORTALECER EL AVANCE.",
            "txPgIndicador": "% DE COMITÉS DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES  FORTALECEN SUS CAPACIDADES Y SE EQUIPAN CON HERRAMIENTAS, EQUIPOS Y MATERIALES",
            "txPgMeta": "100% DE MIEMBROS DEL COMITÉ DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}