{
    "datoGeneral": {
        "idPlanGobierno": 18537,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6cff302b-28d9-4641-ac66-8df4feb3aa43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db105ab9-2b89-4601-86cb-0cc616794e62.pdf",
        "txCodExpedienteExt": "ERM.2022013341",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140095,
            "txPgProblema": "1.\tEN EL DISTRITO DE BELLAVISTA AÚN EXISTEN LIMITACIONES EN EL SERVICIO EDUCATIVO: INFRAESTRUCTURA Y MATERIAL DIDÁCTICO. LO QUE DETERMINA UNA DEFICIENCIA DE LOS ALUMNOS, EN EL APRENDIZAJE.",
            "txPgObjetivo": "PROMOVER UN MODELO EDUCATIVO QUE MEJORE LA CALIDAD DE LA EDUCACIÓN, QUE SEA ÚTIL, PARA LA\nPERSONA Y LA SOCIEDAD, CON UNA GESTIÓN EDUCATIVA ADECUADA.",
            "txPgIndicador": "•\t\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE BELLAVISTA, SE PROYECTARÁN Y EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS. CON ESTAS OBRAS SE DISMINUIRÁ LA BRECHA DE ANALFABETISMO Y MEJORARÁN LAS  CONDICIONES DE ESTUDIO DEL ALUMNADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140104,
            "txPgProblema": "2.\tLA POBLACIÓN DEL DISTRITO DE BELLAVISTA, AÚN TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, EN EL SEGMENTO DE NIÑOS DE 0 A 5 AÑOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE BELLAVISTA, SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE 08 CENTROS DE SALUD Y 04 PUESTOS DE SALUD, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tEL PORCENTAJE DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SERÁ MENOR EN UN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140112,
            "txPgProblema": "3.\tEN EL DISTRITO DE BELLAVISTA EXISTE DEFICIENTE INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "ESTABLECER UN SISTEMA VIAL, MODERNO CON ASFALTO, PLANIFICADO, EFICIENTE, REGULADO\nY CONTROLADO.",
            "txPgIndicador": "•\tNÚMERO DE KILÓMETROS DE CARRETERAS ASFALTADAS Y AFIRMADAS SEGÚN EL ÍNDICE MEDIO DIARIO VEHICULAR.\n•\tNÚMERO DE PASAJEROS ADECUADAMENTE ATENDIDOS.",
            "txPgMeta": "•\tSE GESTIONARÁ EL ASFALTADO DE LAS CARRETERAS ASFALTADAS:\nBELLAVISTA – LA GUAYABA; CRUCE SUMBA – HUALLAPE; SAN LORENZO – ALTAMIZA DE CHINGAMA;\nTICUNGUE – ROSARIO DE CHINGAMA, EN UNA PRIMERA ETAPA.\n•\tSE GESTIONARÁ EL AFIRMADO DE LAS CARRETERAS Y TROCHAS CARROZABLES\n•\tSE DOTARÁ DE ADECUADA INFRAESTRUCTURA VIAL A LAS COMUNIDADES DEL DISTRITO DE BELLAVISTA, MEDIANTE LA ADQUISICIÓN DE MAQUINARIA PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS CARRÓZALES.\n•\tEL DISTRITO DE BELLAVISTA, CONTARA CON TERMINALES TERRESTRES MUNICIPALES, ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140119,
            "txPgProblema": "1.\tDIFÍCIL ACCESO AL FINANCIAMIENTO PARA EL SECTOR AGRARIO, FALTA DE SEGURIDAD JURÍDICA EN LA TENENCIA DE LA TIERRA.",
            "txPgObjetivo": "ELIMINAR LAS DIFICULTADES CON LAS QUE SE ENFRENTAN LOS PROPIETARIOS AGRÍCOLAS PARA EL ACCESO AL CRÉDITO",
            "txPgIndicador": "•\tNUMERO DE PREDIOS RURALES CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD",
            "txPgMeta": "•\tEJECUCIÓN DE UN CONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA Y EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO (MIDAGRI), PARA IMPULSAR LA TITULACIÓN DE PREDIOS AGRARIOS Y DOTAR DE SEGURIDAD JURÍDICA LA PROPIEDAD DE LOS PEQUEÑOS PRODUCTORES  AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140140,
            "txPgProblema": "2.\tEN EL DISTRITO DE BELLAVISTA, EL 90% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA, BÁSICAMENTE A LA PRODUCCIÓN DEL CAFÉ Y ARROZ, LOS PRECIOS BAJOS DE LA PRODUCCIÓN, PRESENCIA DE PLAGAS Y ENFERMEDADES, PRECIO ELEVADO DE LOS FERTILIZANTES, MAL ESTADO DE LOS CANALES DE IRRIGACIÓN, PONEN EN GRAVE RIESGO LA ECONOMÍA DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y DINAMIZAR LA ECONOMÍA DEL PRODUCTOR Y DEL DISTRITO, MEDIANTE LA DIVERSIFICACIÓN DE LA\nPRODUCCIÓN DE CULTIVOS CON VARIEDADES ADAPTADAS A PISOS ALTITUDINALES Y A LOS SUELOS CON LOS QUE CUENTA EL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS, CON CULTIVOS DIVERSOS.  \n•\tNÚMERO DE CANALES DE RIEGO",
            "txPgMeta": "•\tFORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL DEL DISTRITO DE BELLAVISTA, DESTINANDO UN PRESUPUESTO PARA LA INSTALACIÓN DE CULTIVOS ALTERNATIVOS AL CAFÉ Y EL ARROZ. \n•\tGESTIONAR PRESUPUESTO PARA EL MEJORAMIENTO DE CANALES DE IRRIGACIÓN, AMPLIANDO ÁREAS AL CULTIVO, DEL MISMO MODO, FORTALECER EL SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140150,
            "txPgProblema": "3.\tEN EL DISTRITO DE BELLAVISTA, LA ASISTENCIA TÉCNICA PECUARIA Y DE ANIMALES MENORES, ES MÍNIMA, CON UNA DÉBIL ARTICULACIÓN CON LOS MERCADOS, SIN CRÉDITO Y FINANCIACIÓN MÍNIMO POR PARTE DEL ESTADO. POBRE E INSUFICIENTES ACTIVIDADES DE PROMOCIÓN DE LAS INSTITUCIONES DEL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y TRABAJO, ENFOCADOS EN LA CADENA DE VALOR DE GANADO\nVACUNO Y ANIMALES MENORES, UTILIZANDO COMO\nPRINCIPAL ESTRATEGIA, LA COMBINACIÓN Y FORTALECIMIENTO DE LOS CONOCIMIENTOS\nANCESTRALES Y COMUNALES DE LOS CAMPESINOS CON TÉCNICAS MODERNAS ACTUALES.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS GANADERAS CAPACITADAS.\n•\tNUMERO DE GANADO VACUNO Y ANIMALES MENORES MEJORADO GENÉTICAMENTE.",
            "txPgMeta": "•\tFORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL AGROPECUARIA DEL DISTRITO DE BELLAVISTA, DESTINANDO UN PRESUPUESTO ANUAL, A FIN DE MEJORAR LA CRIANZA DE GANADO VACUNO Y ANIMALES MENORES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140163,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD INSTITUCIONAL DE GESTIÓN AMBIENTAL EN EL DISTRITO DE BELLAVISTA",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y LA BIODIVERSIDAD, CONTROLANDO Y RESTRINGIENDO LAS\nACTIVIDADES DEPREDADORAS, DESTRUCTIVAS Y CONTAMINANTES EN EL DISTRITO DE BELLAVIISTA.",
            "txPgIndicador": "•\tCALIDAD DEL AGUA\n•\tCALIDAD DE AIRE\n•\tCALIDAD DEL SUELO",
            "txPgMeta": "•\tEL DISTRITO DE BELLAVISTA, CONTRATARÁ PERSONAL CAPACITADO PARA ORIENTAR A LA POBLACIÓN EN TEMAS DEL CUIDADO DEL MEDIOAMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140167,
            "txPgProblema": "2.\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE BELLAVISTA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE BELLAVISTA",
            "txPgMeta": "•\tEL DISTRITO DE BELLAVISTA, CONTARÁ CON SISTEMAS INTEGRADOS DE RESIDUOS SÓLIDOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140175,
            "txPgProblema": "3.\tVULNERABILIDAD EXACERBADA POR LAS CONDICIONES CLIMATOLÓGICAS, DEMOGRÁFICAS, TECNOLÓGICAS Y SOCIOECONÓMICAS, EN ZONAS DE ALTO RIESGO, LA DEGRADACIÓN DEL MEDIO AMBIENTE, LA VARIABILIDAD DEL CLIMA, EL CAMBIO CLIMÁTICO, LAS AMENAZAS GEOLÓGICAS",
            "txPgObjetivo": "MINIMIZAR LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA, EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "•\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "•\tEL DISTRITO DE BELLAVISTA, CONTARÁ CON UN INVENTARIO DE LAS ZONAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tLA POBLACIÓN DEL DISTRITO DE BELLAVISTA CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS E INFRAESTRUCTURA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140176,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DISTRITAL DE BELLAVISTA,  NO HA DESARROLLADO SU LABOR CON EFICIENCIA DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN TRABAJANDO SOLO EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE MAYOR IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE BELLAVISTA ADMINISTRARÁ SUS RECURSOS DE ACUERDO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140181,
            "txPgProblema": "2.\tLA MUNICIPALIDAD DISTRITAL DE BELLAVISTA, NO HA PROGRAMADO UN DESARROLLO INTEGRAL DE LA POBLACIÓN, EJECUTANDO PROYECTOS EN LOS SECTORES EDUCATIVOS, DE SALUD, DE INFRAESTRUCTURA VIAL, DE SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, ETC. DE MANERA INDIVIDUAL, POR ELLO NO HAN LOGRADO EL  DESARROLLO ESPERADO POR LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER EL BANCO DE\nPROYECTOS, COMO INSTRUMENTO DE APOYO PARA LA TOMA DE DECISIONES, PARA BUSCAR LA INVERSIÓN Y FINANCIACIÓN DE PROYECTOS.",
            "txPgIndicador": "•\tPROYECTOS DE INVERSIÓN PUBLICA APTOS PARA SER FINANCIADOS.\n•\tBRECHAS SOCIALES",
            "txPgMeta": "•\tCONSOLIDAR INFORMACIÓN SOBRE LA INVERSIÓN PÚBLICA NACIONAL.\n•\tPROMOVER ACCIONES PARA CONSOLIDAR CULTURA DE PLANEACIÓN, PRESUPUESTO Y APOYAR AL CONTROL, SEGUIMIENTO Y EVALUACIÓN DE RESULTADOS A PARTIR DE PROGRAMAS Y PROYECTOS.\n•\tCERRAR LAS BRECHAS SOCIALES DE EDUCACIÓN, SALUD, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, TRANSPORTE ENTRE OTROS, A FIN DE BRINDAR A LA POBLACIÓN CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}