{
    "datoGeneral": {
        "idPlanGobierno": 27101,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39d87a40-72da-490d-bbd9-c41d62da3af9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25a49a94-b620-407d-bced-3a7ba03c25fb.pdf",
        "txCodExpedienteExt": "ERM.2022012711",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180815,
            "txPgProblema": "INSUFICIENTES RECURSOS Y MATERIALES DE ENSEÑANZA, CONSECUENTEMENTE ELLO GENERA LOS BAJOS NIVELES DE APRENDIZAJE EN LOS NIÑOS Y JÓVENES DE LOS TRES NIVELES DE EDUCACIÓN EN EL DISTRITO DE VILAVILA. DE LA MISMA MANERA, EXISTE POCA CONTRIBUCIÓN SOCIAL DE LA MUNICIPALIDAD EN LOS JÓVENES QUE HAN EGRESADO DEL NIVEL SECUNDARIO.",
            "txPgObjetivo": "FOMENTAR LA CAPACITACIÓN DE LOS DOCENTES DE TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE VILAVILA, MEDIANTE CONVENIO CON EL MINEDU Y OTRAS INSTITUCIONES.\nIMPLEMENTAR CÍRCULOS DE APRENDIZAJE PARA REFORZAMIENTO DEL CURSO DE COMUNICACIÓN Y CIENCIAS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO.\nIMPLEMENTAR CON EQUIPOS (INFORMÁTICOS, LABORATORIO Y OTROS) Y MATERIALES EDUCATIVOS A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nPROMOVER E INCENTIVAR A LOS JÓVENES DE LAS CONDICIONES ECONÓMICAS POBRES Y POBRES EXTREMOS PARA QUE PUEDAN ACCEDER AL PROGRAMA BECA 18 Y OTRAS BECAS PROMOVIDAS POR LOS DIFERENTES SECTORES DEL GOBIERNO  Y/O ONGS .\nPROMOVER LA CAPACITACIÓN EN ÁREAS TÉCNICAS Y PRODUCTIVOS (MECÁNICA, CONSTRUCCIÓN, ELECTRICIDAD, GASTRONOMÍA, CORTE - CONFECCIÓN, COMPUTACIÓN, COSMETOLOGÍA, MAQUINARIAS PESADAS Y OTROS) A LOS JÓVENES MEDIANTE CONVENIO CON LAS INSTITUCIONES DE LA REGIÓN Y SU CORRESPONDIENTE INSERCIÓN AL CAMPO LABORAL.\nIMPLEMENTAR CON LAPTOP A LOS ESTUDIANTES DE NIVEL SUPERIOR, EN EL DISTRITO DE VILAVILA.\nPROMOVER LA CREACIÓN DE ACADEMIA PREUNIVERSITARIA PARA LA INSERCIÓN DE LOS JÓVENES A LA EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "PORCENTAJE DE RENDIMIENTO Y DESEMPEÑO ESCOLAR, CON BAJOS NIVELES DE APRENDIZAJE.\nPORCENTAJE DE EQUIPOS INSUFICIENTES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nPORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE JÓVENES AÚN NO INCLUIDOS AL PROGRAMA BECA 18 Y OTRAS BECAS.\nPORCENTAJE DE JÓVENES AÚN NO CAPACITADOS EN LAS ÁREAS TÉCNICAS Y PRODUCTIVOS.\nPORCENTAJE DE ESTUDIANTES DE NIVEL SUPERIOR NO ASISTIDOS.\nPORCENTAJE DE ACADEMIA PREUNIVERSITARIA NO PROMOVIDA.",
            "txPgMeta": "EL 60% DE ESTUDIANTES DE LOS TRES NIVELES (INICIAL, PRIMARIA Y SECUNDARIA) DE EDUCACIÓN, CON ALTOS NIVELES DE APRENDIZAJE.\nEL 80% DE EQUIPOS Y MATERIALES EDUCATIVOS IMPLEMENTADOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nEL 80% DE INFRAESTRUCTURA EDUCATIVA MEJORADA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nEL 50% DE JÓVENES ESTUDIANDO EN LAS DIFERENTES UNIVERSIDADES NACIONALES E INTERNACIONALES CON EL PROGRAMA BECA 18 Y OTRAS BECAS.\nEL 50% DE JÓVENES CAPACITADOS EN ÁREAS TÉCNICAS Y PRODUCTIVOS CON CONVENIO DE LAS INSTITUCIONES DE LA REGIÓN E INSERCIÓN AL CAMPO LABORAL.\nEL 50% DE ESTUDIANTES DE NIVEL SUPERIOR IMPLEMENTADOS CON LAPTOP.\nEL 80% DE ACADEMIA PREUNIVERSITARIA PROMOVIDA Y CREADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181293,
            "txPgProblema": "- LOS ESTABLECIMIENTO DE SALUD EN EL DISTRITO DE VILAVILA (01 CHIVAY Y 01 VILAVILA URBANO), DE LA PARCIALIDAD DE CHIVAY NO CUENTA CON INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN DE LOS POBLADORES, EN AMBOS ESTABLECIMIENTOS NO CUENTAN CON EQUIPAMIENTO NECESARIO QUE DEBE DE TENER UN ESTABLECIMIENTO DE SALUD DE CATEGORÍA  I-1 Y I-2.\n- SERVICIOS PÚBLICOS DEFICIENTES (AGUA POTABLE Y RED DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS) EN EL ÁMBITO RURAL DEL DISTRITO DE VILAVILA, QUE ESTÁN AFECTANDO A LA SALUD DE LA POBLACIÓN.\n- EL SERVICIO DE ENERGÍA ELÉCTRICA NO ABARCA A LA TOTALIDAD DE LA ZONA URBANA Y RURAL DEL DISTRITO DE VILAVILA.",
            "txPgObjetivo": "- MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN) DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE VILAVILA.\n- FOMENTAR LA CONSTRUCCIÓN DE VIVIENDAS RURALES A NIVEL DEL DISTRITO, PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n- MEJORAR Y AMPLIAR EL SERVICIO DE CERCO PERIMÉTRICO DE CEMENTERIO CENTRAL DEL DISTRITO DE VILAVILA.\n- REALIZAR CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD EN COORDINACIÓN CON REDESS LAMPA, MINSA Y OTROS SECTORES.\n- MEJORAR Y AMPLIAR EL SERVICIO DE AGUA Y SANEAMIENTO RURAL EN LOS SECTORES DEL DISTRITO DE VILAVILA.\n- MEJORAR EL ALUMBRADO PÚBLICO EN LA ZONA URBANA DEL DISTRITO DE VILAVILA.",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n- PORCENTAJE DE VIVIENDAS RURALES CON CAPACIDAD INSTALADA INSUFICIENTE.\n- PORCENTAJE DE CERCOS PERIMÉTRICOS EN CONDICIONES INADECUADAS.\n- PORCENTAJE DE CAMPAÑAS DE ATENCIÓN INTEGRAL INSUFICIENTE.\n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA Y SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n- MEJORAR Y AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA EN LAS PARCIALIDADES, COMUNIDAD Y SECTORES DEL DISTRITO.\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO URBANO QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.",
            "txPgMeta": "- EL 80% DE ESTABLECIMIENTO DE SALUD DEL DISTRITO DE VILAVILA CON SERVICIOS DE SALUD MEJORADA Y AMPLIADA.\n- EL 50% DE VIVIENDAS RURALES CONSTRUIDAS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n- EL 100% DE CERCO PERIMÉTRICO MEJORADA Y AMPLIADA.\n- EL 50% DE CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD REALIZADOS.\n- EL 50% DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO RURAL MEJORADO Y AMPLIADO.\n- ALUMBRADO PÚBLICO MEJORADO EN LA ZONA URBANA DEL DISTRITO.\n- EL 50% DE SERVICIO DE ENERGÍA ELÉCTRICA MEJORADO Y AMPLIADO EN LAS COMUNIDADES Y SECTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182022,
            "txPgProblema": "- LA NO EXISTENCIA DE PARARRAYOS EN EL DISTRITO DE VILAVILA, HACE QUE EXISTE MORTANDAD DE ANIMALES Y PERSONAS, DE LA MISMA MANERA EN LA ÉPOCA O TEMPORADA DE LLUVIA, EL CAUDAL DEL RÍO INCREMENTA Y ELLO GENERA PÉRDIDA DE ÁREAS DE PASTOREO.\n- EN LOS ÚLTIMOS AÑOS SE VA PERDIENDO LA IDENTIDAD DE LAS PERSONAS CON SU CULTURA Y DANZA DE LA ZONA, A FALTA DE FOMENTO DE REVALORIZACIÓN EN LAS ACTIVIDADES CULTURALES (CARNAVALES, ANIVERSARIO DEL DISTRITO Y OTROS) Y ARTÍSTICAS DEL DISTRITO.\n- EXISTEN MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD QUE NO SE ENCUENTRAN FOCALIZADOS E INCLUIDOS EN LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgObjetivo": "- INSTALAR EL SERVICIO PARARRAYOS EN LAS PARCIALIDADES, COMUNIDAD Y SECTORES DEL DISTRITO DE VILAVILA.\n- CREAR EL SERVICIO DE PROTECCIÓN CONTRA INUNDACIONES (DEFENSA RIBEREÑA, DIQUES Y/O MUROS DE CONTENCIÓN) PARA PROTEGER A LA POBLACIÓN Y LAS ÁREAS DE PASTOREO. \n- MEJORAR LA INFRAESTRUCTURA  DE LAS IGLESIAS CRISTIANAS EN EL DISTRITO DE VILAVILA.\n- PROMOCIONAR LA DANZA Y MÚSICA A NIVEL REGIONAL E INTERNACIONAL MEDIANTE LA PARTICIPACIÓN EN LOS EVENTOS CULTURALES (CONCURSOS) Y POR LAS REDES SOCIALES DE LA MUNICIPALIDAD.\n- RECUPERACIÓN, PROMOCIÓN Y DIFUSIÓN DE COSTUMBRES Y LUGARES DE ATRACCIÓN TURÍSTICA (FESTIVAL DE DANZAS AUTÓCTONAS Y REGIONALES (CATARATA - VILAVILA 2023) DEL DISTRITO MEDIANTE REGISTRO EN VÍAS DIGITALES Y FÍSICAS.\n- EJECUTAR CURSOS VACACIONALES DE DEPORTE Y CULTURA PARA LOS NIÑOS Y JÓVENES DEL DISTRITO.\n- MEJORAR EL SERVICIO DEPORTIVO DEL ESTADIO MUNICIPAL DEL DISTRITO DE VILAVILA Y REACTIVAR LA LIGA DISTRITAL DE COPA PERÚ.\n- PROMOVER LA INCORPORACIÓN DE NUEVAS MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD A LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgIndicador": "- PORCENTAJE DE PARARRAYOS IMPLEMENTADOS EN LAS LOCALIDADES EXPUESTAS A PELIGROS.\n- PORCENTAJE DE PUNTOS CRÍTICOS EN RIBERA DEL RÍO NO PROTEGIDOS ANTE PELIGROS.\n- PORCENTAJE DE INFRAESTRUCTURA DE LAS IGLESIAS CRISTIANAS EN CONDICIONES INADECUADAS.\n- PORCENTAJE DE DANZA Y MÚSICA NO PROMOCIONADOS.\n- PORCENTAJE DE COSTUMBRES Y LUGARES TURÍSTICAS NO RECUPERADAS, PROMOCIONADAS Y DIFUNDIDAS.\n- PORCENTAJE DE CURSOS VACACIONALES NO EJECUTADAS.\n- PORCENTAJE DE SERVICIOS DEPORTIVOS NO ATENDIDOS.\n- PORCENTAJE DE MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD NO FOCALIZADOS EN LOS PROGRAMAS SOCIALES DEL MIDIS.",
            "txPgMeta": "- EL 20% DE SERVICIO DE PARARRAYOS INSTALADO PARA EVITAR EL IMPACTO DE LOS RAYOS.\n- EL 50% DE DEFENSA RIBEREÑA, DIQUES Y/O MUROS DE CONTENCIÓN CONSTRUIDOS.\n- EL 50% DE INFRAESTRUCTURA DE LAS IGLESIAS CRISTIANAS MEJORADAS.\n- EL 80% DE DANZA Y MÚSICA PROMOCIONADO MEDIANTE LOS EVENTOS CULTURALES.\n- EL 80% DE COSTUMBRE Y LUGARES DE ATRACCIÓN TURÍSTICA RECUPERADO, PROMOCIONADO Y DIFUNDIDO.\n- EL 50% DE CURSOS VACACIONALES DE DEPORTE Y CULTURA EJECUTADO.\n- EL 50% DE SERVICIO DEPORTIVO DEL ESTADIO MUNICIPAL MEJORADO Y LIGA DISTRITAL DE COPA PERÚ REACTIVADO.\n- EL 20% DE MADRES DE FAMILIA, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD INCLUIDOS EN LOS PROGRAMAS SOCIALES DEL MIDIS, A NIVEL DEL DISTRITO DE VILAVILA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182296,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS NO SE HA TENIDO UNA IMPORTANCIA AL SECTOR: PECUARIO Y AGROINDUSTRIA; LA FALTA DE SISTEMAS DE RIEGO Y COSECHAS DE AGUA, LA FALTA DE VALOR AGREGADO DE LA GANADERÍA (DERIVADO DE LA FIBRA DE ALPACA, CARNE, PIEL, LANA Y OTROS) GENERA MENORES INGRESOS ECONÓMICOS A LAS FAMILIAS DEL DISTRITO DE VILAVILA. A SABIENDAS DE QUE, LA POBLACIÓN VILAVILEÑA SE DEDICA NETAMENTE A LA GANADERÍA, NO SE VE REFLEJADO LA INTERVENCIÓN DEL ESTADO, SEA DEL GOBIERNO REGIONAL Y EL GOBIERNO LOCAL.",
            "txPgObjetivo": "- MEJORAR LA CADENA PRODUCTIVA DE VALOR DE LA FIBRA DE ALPACA EN LAS ORGANIZACIONES DEL DISTRITO DE VILAVILA.\n- MEJORAR E INCREMENTAR LA CAPACIDAD PRODUCTIVA MEDIANTE TÉCNICAS DE BIOTECNOLOGÍA REPRODUCTIVA EN OVINOS Y  CAMÉLIDOS DOMÉSTICOS EN EL DISTRITO DE VILAVILA.\n- CONTRIBUIR EN LA ELABORACIÓN DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS, EN FAVOR DE ORGANIZACIONES PECUARIAS Y ARTESANALES PARA TRABAJAR CON ENTIDADES PÚBLICAS O PRIVADAS Y FONDOS CONCURSABLES A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES.\n- MEJORAR LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LA CARNE DE CAMÉLIDOS DOMÉSTICOS EN EL DISTRITO DE VILAVILA.\n- IMPLEMENTAR CON EQUIPOS Y MÁQUINA HILADORA A LAS    ORGANIZACIONES DE ARTESANAS DEL DISTRITO Y PROMOVER LA ARTESANÍA TEXTIL, PELETERÍA Y CREACIÓN DE MYPES.\n- CREAR Y MEJORAR EL SERVICIO DE CAMPO FERIAL EN GAST Y QUEPA, CON SUS RESPECTIVOS AMBIENTES NIVEL DEL DISTRITO DE VILAVILA.\n- CONSTRUIR SISTEMAS DE RIEGO, SIEMBRA Y COSECHA DE AGUA EN LUGARES APARENTES PARA EL MANTENIMIENTO DE BOFEDALES A NIVEL DEL DISTRITO DE VILAVILA.\n- PROMOVER LA COMERCIALIZACIÓN PECUARIA A TRAVÉS DE REMATES  DE GANADO MENSUAL PARA CAMAL Y REPRODUCCIÓN EN EL DISTRITO DE VILAVILA.\n- ADQUISICIÓN DE UN TRACTOR AGRÍCOLA EN EL DISTRITO DE VILAVILA.\n- FORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES, BIOTECNOLOGÍA REPRODUCTIVA Y TÉCNICAS PRODUCTIVAS, DIRIGIDA A LOS PRODUCTORES LÍDERES Y JÓVENES DEL DISTRITO.\n- ASIGNACIÓN DE MAYOR PRESUPUESTO ECONÓMICO DEL DISTRITO PARA EL DESARROLLO GANADERO.",
            "txPgIndicador": "- PORCENTAJE DE CAPACIDAD PRODUCTIVA Y GENÉTICA NO VIGILADOS POR LOS GOBIERNOS LOCALES.\n- PORCENTAJE DE CAPACIDAD PRODUCTIVA Y GENÉTICA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE EMBRIONES NO VIGILADOS POR LOS GOBIERNOS LOCALES.\n- PORCENTAJE DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS, EN FAVOR DE ORGANIZACIONES PECUARIAS Y ARTESANALES NO ATENDIDOS POR ENTIDADES PÚBLICAS, PRIVADAS Y FONDOS CONCURSABLES A TRAVÉS CONVENIOS INTERINSTITUCIONALES.\n- PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n- PORCENTAJE DE ARTESANAS SIN SERVICIO DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n- PORCENTAJE DE SERVICIO DE CAMPO FERIAL Y AMBIENTES CON FALTA DE ASISTENCIA.\n- PORCENTAJE DE SUPERFICIE AGRÍCOLA Y DE PASTOREO SIN RIEGO.\n- PORCENTAJE DE REMATE DE GANADO MENSUAL PARA CAMAL Y REPRODUCCIÓN NO REALIZADOS.\n- PORCENTAJE DE TERRENOS AGRÍCOLAS IMPRODUCTIVOS Y POBLACIÓN SIN ATENCIÓN.\n- PORCENTAJE DE MANO DE OBRA SIN CAPACITACIÓN TÉCNICA EN BUENAS PRÁCTICAS (ESQUILA, CLASIFICACIÓN, CATEGORIZACIÓN, SANIDAD Y MEJORAMIENTO GENÉTICO U OTROS) SIN ATENCIÓN.\n- PORCENTAJE DE PROGRAMAS Y PROYECTOS PRODUCTIVOS SIN FINANCIAMIENTO Y ATENCIÓN.",
            "txPgMeta": "- EL 80% DE CADENA PRODUCTIVA DE VALOR DE LA FIBRA DE ALPACA MEJORADO.\n- EL 60% DE CAPACIDAD PRODUCTIVA A TRAVÉS DE INSEMINACIÓN ARTIFICIAL Y TRASPLANTE DE EMBRIONES EN OVINOS Y CAMÉLIDOS DOMÉSTICOS MEJORADO.\n- EL 70% DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS, EN FAVOR DE ORGANIZACIONES PECUARIAS Y ARTESANALES CONTRIBUIDOS.\n- EL 50% DE CARNE DE CAMÉLIDOS DOMÉSTICOS TRANSFORMADO Y COMERCIALIZADO.\n- EL 50% DE ARTESANAS DEL DISTRITO DE VILAVILA CON INFRAESTRUCTURA PROPIA, EQUIPADOS, FORTALECIDOS Y CAPACITADOS PARA EL EMPRENDIMIENTO EMPRESARIAL.\n- EL 50% DE SERVICIO DE CAMPO FERIAL CON SUS RESPECTIVOS AMBIENTES PUESTOS AL SERVICIO.\n- EL 20% DE SISTEMA DE RIEGO, SIEMBRA Y COSECHA DE AGUA CONSTRUIDO.\n- EL 80% DE REMATE DE GANADO MENSUAL PARA CAMAL Y REPRODUCCIÓN PROMOVIDOS.\n- EL 50% POBLACIÓN ATENDIDOS MEDIANTE EL PROGRAMA DE MAQUINARIA AGRÍCOLA ADQUIRIDA.\n- EL 40% DE JÓVENES Y PRODUCTORES LIDERES CAPACITADOS TÉCNICAMENTE Y RECONOCIDOS POR EL ESTADO.\n- EL 60% DEL PRESUPUESTO ASIGNADO AL SECTOR RURAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182358,
            "txPgProblema": "LA FALTA DE FOMENTO EN LA CRIANZA DE TRUCHAS, HACE QUE NO SE APROVECHE EL RECURSO HÍDRICO DEL RÍO Y ELLO GENERA MENOR PERCEPCIÓN DE INGRESOS ECONÓMICOS DE LAS FAMILIAS DEL DISTRITO DE VILAVILA.",
            "txPgObjetivo": "- APROVECHAR LA EXISTENCIA DEL RECURSO HÍDRICO PARA LA CRIANZA DE TRUCHAS.",
            "txPgIndicador": "- PORCENTAJE DE RECURSO HÍDRICO SIN APROVECHAMIENTO CON OTROS FINES.",
            "txPgMeta": "- EL 20% DE CRIANZA DE TRUCHAS CONSTRUIDO E IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182500,
            "txPgProblema": "EN LA ACTUALIDAD EXISTEN VÍAS VECINALES EN CONDICIONES INADECUADAS DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN TODOS LOS TRAYECTOS DE LOS SECTORES; ELLO GENERA ACCIDENTES DE TRÁNSITO, LIMITADO ACCESO A LA COMERCIALIZACIÓN DE PRODUCTOS PECUARIOS, AGROPECUARIOS Y PESQUEROS; PÉRDIDAS ECONÓMICAS DE LOS POBLADORES DE VILAVILA Y LA LIMITADA INTEGRACIÓN CON OTROS DISTRITOS VECINOS.",
            "txPgObjetivo": "- CONSTRUIR Y MEJORAR LOS PUENTES CARROZABLES Y PEATONALES EN LAS VÍAS VECINALES DEL DISTRITO.\n- APERTURAR, MEJORAR Y AMPLIAR LAS VÍAS VECINALES DEL DISTRITO DE VILAVILA.\n- REALIZAR EL MANTENIMIENTO DE LOS CAMINOS DE HERRADURA A NIVEL DEL DISTRITO DE VILAVILA.\n- PROMOCIONAR LOS GANADOS DE ALTA CALIDAD GENÉTICA Y LA ARTESANÍA EN LOS EVENTOS FERIALES LOCAL, REGIONAL Y NACIONAL A FIN DE BUSCAR NUEVOS MERCADOS.",
            "txPgIndicador": "- PORCENTAJE EL RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n- PORCENTAJE DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n- PORCENTAJE DE GANADOS Y ARTESANÍA NO COMERCIALIZADOS.\n-",
            "txPgMeta": "- EL 50% DE PUENTES Y PONTONES CARROZABLES Y PEATONALES CONSTRUIDOS Y MEJORADOS.\n- EL 50% DE VÍAS VECINALES MEJORADOS Y AMPLIADOS.\n- EL 50% DE CAMINOS DE HERRADURA MANTENIDOS.\n- EL 80% DE GANADOS Y ARTESANÍA PROMOCIONADOS EN LAS FERIAS Y COMERCIALIZADOS EN LOS MERCADOS DE LA REGIÓN DE PUNO Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182607,
            "txPgProblema": "EN EL DISTRITO DE VILAVILA NO SE HA FOMENTADO LAS BUENAS PRÁCTICAS EN EL MANEJO DE RESIDUOS SÓLIDOS Y DE LAS AGUAS RESIDUALES.",
            "txPgObjetivo": "- IMPLEMENTAR UN SISTEMA DE MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES (PTAR).\n- IDENTIFICAR, CONSERVAR Y REPOBLAR LAS ESPECIES DE FLORA Y FAUNA SILVESTRE EN PELIGRO DE EXTINCIÓN A NIVEL DEL DISTRITO DE VILAVILA.\n- PROTECCIÓN DE ÁREAS DE CULTIVO Y PASTOREO MEDIANTE MALLAS GANADERAS DE ALAMBRE Y/O PUYAS DE ALAMBRE.\n- CONSTRUIR UN RELLENO SANITARIO (CUMPLIENDO LOS ESTÁNDARES AMBIENTALES Y SOCIALES), PARA LIBERAR EL SUELO DEGRADADO POR LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.\n- PORCENTAJE DE ESPECIES DE FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN.\n- PORCENTAJE DE ÁREAS DE CULTIVO Y PASTOREO NO PROTEGIDOS.\n- PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UNA DISPOSICIÓN FINAL ADECUADA DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- EL 50% DE TRATAMIENTO DE AGUAS RESIDUALES IMPLEMENTADO.\n- EL 20% DE ESPECIES DE FLORA Y FAUNA EN PELIGRO DE EXTINCIÓN IDENTIFICADOS, CONSERVADOS Y REPOBLADOS.\n- EL 20% DE ÁREAS DE CULTIVO Y PASTOREO PROTEGIDOS MEDIANTE MALLAS GANADERAS Y/O PUYAS DE ALAMBRE.\n- EL 100% DE RELLENO SANITARIO CONSTRUIDO DE ACUERDO A LAS NORMAS AMBIENTALES Y SOCIALES ESTABLECIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182791,
            "txPgProblema": "EN EL DISTRITO DE VILAVILA NO EXISTE LA IMPLEMENTACIÓN DE SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL.",
            "txPgObjetivo": "- PROMOVER PROGRAMAS DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA, SOBRE LA IMPORTANCIA DE LA BIODIVERSIDAD, RECURSOS NATURALES Y EFECTOS DEL CAMBIO CLIMÁTICO.\n- IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS (SEGREGACIÓN, REUTILIZACIÓN Y RECICLAJE DE BASURA).",
            "txPgIndicador": "- PORCENTAJE DE EDUCACIÓN AMBIENTAL NO PROMOVIDOS.\n- PORCENTAJE DE POBLACIÓN NO CAPACITADA Y NO SENSIBILIZADA MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- EL 20% DE PROGRAMAS DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA PROMOVIDOS.\n- EL 20% DE PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS IMPLEMENTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182865,
            "txPgProblema": "- LA NO EXISTENCIA DE PROMOCIÓN Y EJECUCIÓN DE LA FORMALIZACIÓN DE PREDIOS EN EL DISTRITO DE VILAVILA, HACE QUE EL COSTO DE UNA PROPIEDAD NO ESTÉ VALORIZADO DE ACUERDO AL PRECIO DE MERCADO, DE LA MISMA MANERA AÚN NO SE TIENE EL ORDENAMIENTO TERRITORIAL CON LOS DISTRITOS VECINOS DE PUCARÁ, OCUVIRI Y AYAVIRI.\n- EL DISTRITO DE VILAVILA ESTÁ SUJETO A SUFRIR DE ALGÚN TIPO DE RIESGO DE DESASTRES, YA QUE; NO TIENE IMPLEMENTADA UN SERVICIO QUE INFORME SOBRE LA OCURRENCIA.",
            "txPgObjetivo": "- PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL Y URBANA DEL DISTRITO DE VILAVILA, MEDIANTE CONVENIO CON COFOPRI Y DIRFOR.\n- REALIZAR EL ORDENAMIENTO TERRITORIAL EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, QUE SERVIRÁ COMO SOPORTE PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES, ASÍ COMO LA DISTRIBUCIÓN ORDENADA DEL TERRITORIO, DE MODO QUE SE EVITEN CONFLICTOS TERRITORIALES. \n- IMPLEMENTAR EL SERVICIO DE INFORMACIÓN SOBRE EL RIESGO DE DESASTRES (HELADAS, SISMO, INUNDACIÓN, HUACO Y OTROS) A NIVEL DEL DISTRITO DE VILAVILA",
            "txPgIndicador": "- PORCENTAJE DE PROPIEDADES RURALES Y URBANAS NO FORMALIZADOS.\n- PORCENTAJE DE ORDENAMIENTO TERRITORIAL NO ZONIFICADO.\n- INFORMACIÓN GEOESPACIAL TEMÁTICA DE DETALLE PARA LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "txPgMeta": "- EL 20% DE PROPIEDADES URBANAS Y RURALES DEL DISTRITO DE VILAVILA FORMALIZADOS.\n- EL 20% DE ORDENAMIENTO TERRITORIAL REALIZADO, EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.\n- EL 20% DE SERVICIO DE INFORMACIÓN SOBRE EL RIESGO DE DESASTRES IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183014,
            "txPgProblema": "LA GRAN MAYORÍA DE LA POBLACIÓN DE VILAVILA CONOCE POCO SUS DERECHOS HACIA LA INFORMACIÓN TRANSPARENTE DEL GOBIERNO LOCAL. DE LA MISMA MANERA LA GRAN MAYORÍA DE LOS PROYECTOS DE INVERSIÓN PRIORIZADOS EN LOS PRESUPUESTOS PARTICIPATIVOS NO SON CUMPLIDOS.",
            "txPgObjetivo": "- PROMOVER Y FORTALECER LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN (AUDIENCIAS PÚBLICAS, MESAS DE TRABAJO Y OTROS) DE LA CIUDADANÍA CON EL GOBIERNO LOCAL.\n- ACTUALIZAR LOS ENFOQUES Y CONTENIDOS DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE VILAVILA.\n- CUMPLIR LOS ACUERDOS DE SESIÓN DE CONSEJO MUNICIPAL Y EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.\n- TRASLADO DE LA OFICINA DE ENLACE DE LA CIUDAD JULIACA AL DISTRITO DE VILAVILA.\n- REDUCIR EL TRÁMITE BUROCRÁTICO (IMPLEMENTACIÓN DE TECNOLOGÍA) EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN NO PARTICIPATIVA EN LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN.\n- PORCENTAJE DE INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO NO ACTUALIZADO.\n- PORCENTAJE DE ACUERDOS DE CONSEJO MUNICIPAL Y PRESUPUESTO PARTICIPATIVO NO CUMPLIDOS.\n- PORCENTAJE DE OFICINA DE ENLACE QUE NO FUNCIONA EN EL DISTRITO DE VILAVILA.\n- PORCENTAJE DE TRÁMITE DE DOCUMENTOS NO ATENDIDOS.",
            "txPgMeta": "- EL 80% DE ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN PROMOVIDOS Y FORTALECIDOS ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL.\n- EL 100% DEL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.\n- EL 100% DE ACUERDOS DE CONSEJO MUNICIPAL Y PRESUPUESTO PARTICIPATIVO CUMPLIDOS.\n- EL 100% DE ATENCIÓN A LA CIUDADANÍA EN EL MISMO DISTRITO DE VILAVILA.\n- EL 80% DE TRÁMITE DE DOCUMENTOS ATENDIDOS EN EL TIEMPO MENOR POSIBLE Y DENTRO DEL PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183709,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE HA INCREMENTADO EL ROBO Y HURTO DE ANIMALES Y PERSONAS EN EL DISTRITO DE VILAVILA, YA QUE; NO SE TIENE LOS MEDIOS SUFICIENTES PARA REALIZAR EL SEGUIMIENTO A LOS ROBOS Y HURTOS.",
            "txPgObjetivo": "- MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN) EN EL DISTRITO DE VILAVILA.",
            "txPgIndicador": "- PORCENTAJE DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "txPgMeta": "- EL 50% DE SERVICIO DE SEGURIDAD CIUDADANA MEJORADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}