{
    "datoGeneral": {
        "idPlanGobierno": 23526,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07427d09-8e54-4a94-9495-309ae6357e63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4dea7a69-9ca5-4a62-af8a-dd761f2cab06.pdf",
        "txCodExpedienteExt": "ERM.2022011244",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186367,
            "txPgProblema": "LOS ESTUDIANTES DE 0 A 10 AÑOS QUE HABITAN EN VIVIENDAS PRECARIAS TIENE ALTOS ÍNDICES DE DESNUTRICIÓN, ANEMIA, BAJA TALLA Y PESO POR LA DEFICIENTE ALIMENTACIÓN",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE CAPACITACIÓN EN NUTRICIÓN, EN LA PREPARACIÓN DE ALIMENTOS SALUDABLES PARA REBAJAR LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS DE 0 A 10 AÑOS, LA MUNICIPALIDAD GESTIONARA A IMPLEMENTACIÓN DE BIO HUERTOS Y ENTREGARA SEMILLAS DE VERDURAS A LAS MADRES DE FAMILIA",
            "txPgIndicador": "EL CENTRO DE SALUD Y EL INEI REPORTA QUE EL 65% DE LOS NIÑOS DE 0 A 10 AÑOS TIENEN ÍNDICES ALTOS DE DESNUTRICIÓN, ANEMIA, BAJO PESO Y ESTATURA DEBIDO A LA ALIMENTACIÓN DESBALANCEADA",
            "txPgMeta": "SE HABRA IMPLEMENTADO PROYECTOS DE BIO HUERTOS Y GRANJAS FAMILIARES EN EL MARCO DE LA ESTRATEGIA NACIONAL DE SEGURIDAD ALIMENTARIA EN CONVENIO CON EL MIDIS, MIDAGRI, FONCODES  SE HABRA BENEFICIADO A TODA LA POBLACIÓN MEJORANDO SU ALIMENTACION BALANCEADA Y NUTRITIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186500,
            "txPgProblema": "SE REQUIERE MAS VIVIENDAS PARA LOS HOGARES JOVENES, HAY DEFICIENCIAS Y AUSENCIA DE LOS SERVICIOS BÁSICOS PARA LAS FAMILIAS DE LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO",
            "txPgObjetivo": "ASEGURAR EL ACCESO A LAS VIVIENDAS, DE LOS SERVICIOS BÁSICOS ADECUADOS EN LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO, CON UN ADECUADO PLAN DE AMPLIACIÓN URBANA Y ZONIFICACIÓN TERRITORIAL",
            "txPgIndicador": "SE HA IDENTIFICADO MÁS DE 200 VIVIENDAS SIN SERVICIOS BÁSICOS Y SIN ACCESO A ENERGIA ELECTRICA DOMICILIARIA, AGUA TRATADA Y LIMPIA DE METALES PESADOS",
            "txPgMeta": "SE HABRÁ GESTIONADO LA IMPLEMENTACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA EN EL MINISTERIO DE VIVIENDA, CON EL PROGRAMA DE SANEAMIENTO RURAL Y SANEAMIENTO BÁSICO PARA TODAS LAS FAMILIAS QUE YA CUENTAN CON SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO, ALUMBRADO PUBLICO Y DOMICILIARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186577,
            "txPgProblema": "NO SE CUENTA CON INFRAESTRUCTURA DE LOZAS DEPORTIVAS, ASÍ COMO LA IMPLEMENTACIÓN DE OTROS JUEGOS RECREACIONALES, PARA LOS NIÑOS, JÓVENES Y PADRES DE FAMILIA",
            "txPgObjetivo": "LOGRAR EN EL CORTO Y MEDIANO PLAZO LA CONSTRUCCIÓN DE DOS LOZAS MULTIDEPORTIVAS Y JUEGOS RECREACIONALES PARA GARANTIZAR EL ACCESO DE LAS FAMILIAS A CAMPOS DEPORTIVOS Y RECREACIONALES",
            "txPgIndicador": "LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO NO CUENTAN CON LOZAS DEPORTIVAS Y ÁREAS PÚBLICAS CON JUEGOS RECREACIONALES",
            "txPgMeta": "SE HA LOGRADO EN EL CORTO Y MEDIANO PLAZO PRESUPUESTO PÚBLICO PARA LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA SE HABRA CONSTRUIDO LOZAS MULTIDEPORTIVAS Y PARQUES RECREACIONALES PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186670,
            "txPgProblema": "BAJA CAPACIDAD PRODUCTIVA Y COMPETITIVA DE LOS AGRICULTORES Y PRODUCTORES AGROPECUARIO DEL DISTRITO POR LA FALTA DE TECNIFICACION Y CAPACITACIÓN",
            "txPgObjetivo": "CAPACITAR EN EL CORTO Y MEDIANO PLAZO A LOS AGRICULTORES Y A LOS INTEGRANTES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN LAS TÉCNICAS MODERNAS PARA DAR A CONOCER SUS PRODUCTOS EN LOS MERCADOS DE OTRAS REGIONES",
            "txPgIndicador": "EL 80% DE LOS AGRICULTORES DE LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO REALIZAN AGRICULTURA FAMILIAR DE SUBSISTENCIA, DE AUTOCONSUMO, POR LA DEFICIENTE INFRAESTRUCTURA HIDRÁULICA Y POR NO TENER TROCHAS CARROZABLES Y MOVILIDAD PARA OFERTAR SUS PRODUCTOS",
            "txPgMeta": "SE HABRÁ IMPLEMENTACIÓN PROYECTOS DE INVERSIÓN PÚBLICA CON ENFOQUE DE TERRITORIALIDAD, INTEGRALIDAD Y SOSTENIBILIDAD, RENTABILIDAD EN BENEFICIO DE LOS PRODUCTORES AGROPECUARIOS. SE ESTÁ IMPLEMENTANDO FERIAS AGROPECUARIAS EN DIFERENTES REGIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186877,
            "txPgProblema": "LA ACTIVIDAD DE LA CRIANZA DE ANIMALES MENORES, VACUNO Y CAPRINO, OVEJAS ES PRECARIO EN EL DISTRITO SIN ACOMPAÑAMIENTO TÉCNICO",
            "txPgObjetivo": "PROMOVER LA CRIANZA TECNIFICADA Y COMERCIALIZACIÓN DE ANIMALES MENORES CON UNA CERTIFICACIÓN DE CALIDAD",
            "txPgIndicador": "EN ESTE MOMENTO EL 80% DE LAS FAMILIAS DEL DISTRITO SE DEDICAN A LA CRIANZA DE GANADO VACUNO, OVEJAS, PORCINO Y CUYES DE FORMA ARTESANAL SIN ACOMPAÑAMIENTO TECNIFICADO",
            "txPgMeta": ".- EL 90 % DE LAS FAMILIAS DEL DISTRITO ESTÁN CAPACITADOS EN TEMAS DE CRIANZA DE ANIMALES MENORES, VACUNOS DE FORMA TECNIFICADA UTILIZANDO MODERNAS TÉCNICAS PARA LOGRAR MEJOR PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186963,
            "txPgProblema": "LOS AGRICULTORES Y PRODUCTORES CON BAJA CAPACIDAD DE INVERSIÓN, ESCASA CULTURA DE ASOCIATIVIDAD Y EMPRESARIAL",
            "txPgObjetivo": "CAPACITAR, IMPLEMENTAR Y PROMOVER LA FORMALIZACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS AGROPECUARIAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DE LA PRODUCCIÓN Y DEL INGRESO FAMILIAR.",
            "txPgIndicador": "LAS ASOCIACIONES, EMPRENDEDORES Y PRODUCTORES AGROPECUARIOS NO SE HAN FORMALIZADO Y NO TIENEN LAS FACILIDADES PARA FORMALIZARSE POR LA FALTA DE RECURSOS ECONÓMICOS Y MOVILIDAD PARA LLEGAR A LA PROVINCIA Y REGIÓN DONDE SE UBICAN LA SUNAT Y SUNARP",
            "txPgMeta": "LA SUNARP Y LA SUNAT REALIZARON CAMPAÑAS DE ACERCAMIENTO CON LA POBLACIÓN SE LE AYUDO A DESARROLLAR PROYECTOS AGROPECUARIOS EN BENEFICIO DE SUS FAMILIAS. SE HA IMPLEMENTADO PLANES DE NEGOCIOS ORIENTADOS A MEJORAR EL NIVEL DE COMPETITIVIDAD DE LAS FAMILIAS EMPRENDEDORAS. HAY UN TOTAL DE 60% DE EMPRESAS FORMALIZADAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187054,
            "txPgProblema": "EXISTEN PUEBLOS QUE AÚN NO CUENTAN CON VÍAS DE ACCESO, PISTAS, VEREDAS Y LA MAYOR PARTE SE COMUNICAN POR CAMINO DE HERRADURA. SE REQUIERE MEJORA LOSCANALES DE DISTRIBUCION DE AGUA",
            "txPgObjetivo": "SE GESTIONARA ASIGNACIÓN PRESUPUESTAL ANTE EL PODER EJECUTIVO, MINISTERIO DE VIVIENDA Y MINISTERIO DE TRANSPORTE PARA FINANCIAR LA APERTURA DE TROCHAS CARROZABLES, CAMINOS VECINALES, PISTAS, VEREDAS QUE PERMITA A LOS AGRICULTORES Y FAMILIAS UN DESPLAZAMIENTO SEGURO, RÁPIDO PARA TRASLADAR SUS PRODUCTOS A LAS CIUDADES. SE PONDRA EN VALOR LOS CANALES DE ABASTECIMIENTOS DE AGUA PARA CONSUMO HUMANOI Y DE REGADIO",
            "txPgIndicador": "EL 85% DE LA CAPITAL DISTRITAL NO TIENE PISTAS, VEREDAS, EN LOS ANEXOS Y CENTROS POBLADOS NO TIENEN ACCESO A CAMINOS CARROZABLES Y PISTAS HACIA LOS PUEBLOS. LOS CANALES QUE TRAEN AGUA ESTAN EN PESIMAS CONDICIONES",
            "txPgMeta": "AL TERMINAR EL AÑO 2026 LAS CALLES DE LA CAPITAL DISTRITAL DE CORCULLA ESTARÁN PAVIMENTADAS, LOS ACCESOS A LAS COMUNIDADES TENDRÁN ACCESO A UNA CARRETERA QUE COMUNIQUE A LA VÍA PRINCIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187213,
            "txPgProblema": "NO HAY RELLENO SANITARIO, NO HAY UN ADECUADO SISTEMA DE RECOJO DE BASURA CON UN CAMIÓN COMPACTADOR DE BASURA",
            "txPgObjetivo": "SE GESTIONARÁ ANTE LA OEFA Y EL MINISTERIO DE VIVIENDA LA TRANSFERENCIA DE RECURSOS PÚBLICOS PARA IMPLEMENTAR EL RELLENO SANITARIO, SE IMPLEMENTARÁ UN SISTEMA DE RECOJO DE BASURA EFICIENTE CON LA COMPRA DE UN CAMIÓN COMPACTADOR DE BASURA",
            "txPgIndicador": "ACTUALMENTE LOS RESIDUOS SÓLIDOS SE RECOGEN EN UN CAMIÓN SOLO EL 35% DE LA BASURA GENERADA EL RESTO DE LOS DESPERDICIOS SON ARROJADOS A LAS QUEBRADAS O ENTERRADOS POR LAS FAMILIAS.",
            "txPgMeta": "AL TERMINO DEL 2026 SE TENDRA UN CAMION RECOLECTOR DE BASURA, LAS FAMILIAS ESTARAN CAPACITADAS EN LA SELECCION DE LOS DESECHOS PARA REALIZAR UNA CORRECTA DISTRIBUCION DE LA BASURA EN BOLSAS QUE LA MUNICIPALIDAD ENTREGARA A LOS HOGARES.. SE HABRA IMPLEMENTADO EL RELLENO SANITARIO CUMPLIENDO LOS PARAMETROS TECNICOS Y LEGALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187255,
            "txPgProblema": "LOS OJOS DE AGUA Y RIACHUELOS DEL DISTRITO ESTÁN EN PÉSIMO ESTADO DE CONSERVACIÓN, SUS CANALES ESTÁN RELLENOS CON MALEZA Y DESPERDICIOS. NO SE HA REALIZADO UN TRABAJO DE RECUPERACIÓN DE LOS OJOS DE AGUA",
            "txPgObjetivo": "– GESTIONAR ANTE EL AUTORIDAD NACIONAL DEL AGUA Y EL MINISTERIO DE AGRICULTURA LA ASIGNACIÓN DE PARTIDA PRESUPUESTAL PARA REALIZAR LA RECUPERACIÓN DE LOS RIACHUELOS, RÍOS, OJOS DE AGUA DEL DISTRITO",
            "txPgIndicador": "EL 70% DE LOS OJOS DE AGUA Y RIACHUELOS DEL DISTRITO ESTÁN EN PÉSIMO ESTADO DE CONSERVACIÓN Y SUS CANALES RELLENOS CON MALEZA Y DESPERDICIOS. NO SE HA REALIZADO UN TRABAJO DE RECUPERACIÓN DE LOS OJOS DE AGUA",
            "txPgMeta": "AL TERMINO DEL 2016 SE HABRA REFORESTADO LOS OJOS DE AGUA DEL DISTRITO Y SE HABRA RECUPERADO LAS CUENCA, RIACHUELOS Y RIOS PARA GARANTIZAR LA RESERVA DE AGUA LIMPIA PARA CONSUMO HUMANO, CONSUMO DE ANIMALES DOMESTICOS Y DE REGADIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187416,
            "txPgProblema": "HAY DEFICIENCIA EN LA IMPLEMENTACIÓN DE SERVICIOS MUNICIPALES EFICIENTES, POR LA FALTA DE EQUIPOS DE COMPUTO MODERNOS QUE ESTEN AL SERVICIO DE LOS VECINOS Y ESTUDIANTES.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA MODERNA Y SEGURA PARA BRINDAR SERVICIOS MUNICIPALES EFICIENTES Y RAPIDOS A LOS VECINOS. IMPLEMENTAR LAS OFICINAS CON EQUIPOS MODERNOS DE COMPUTO Y LAIMPLEMENTACION DEL SERVICIO DE INTERNET DE BANDA ANCHA",
            "txPgIndicador": "ACTUALMENTE EL PALACIO MUNICIPAL ESTA EN PESIMO ESTADO DE CONSERVACION Y NO TIENE AMBIENTES ADECUADOS PARA QUE LOS VECINOS PUEDAN REALIZAR SUS TRAMITES ADMINISTRATIVOS EN UN ESPACIO SEGURO. LOS ESTUDIANTES NO TIENEN ACCESO A INTERNET Y SERVICIO DE FOTOCOPIADO Y BIBLIOTECA VIRTUAL POR LOS EQUIPOS ANTIGUOS Y DEFICIENTES",
            "txPgMeta": "PARA EL 2026 SE CONTARA CON UNA NUEVA INFRAESTRUCTURA MUNICIPAL MODERNA AL SERVICIO DE LOS VECINOS, IMPLEMENTADO CON EQUIPOS DE COMPUTO, SALAS DE LECTURA Y BIBLIOTECA VIRTUAL, CON EL SERVICIO DE INTERNET DE BANDA ANCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187553,
            "txPgProblema": "LA MAYOR PARTE DE LOS JOVENES DEL DISTRITO NO LOGRAN ACCEDER A ESTUDIAR EDUCACIÓN SUPERIOR TECNICA Y UNIVERSITARIA.",
            "txPgObjetivo": "IMPLEMENTAR UNA ACADEMIA PRE UNIVERSITARIA PARA ELEVAR LOS CONOCIMIENTOS DE LOS ESTUDIANTES PARA GARANTIZAR EL INGRESO A LA UNIVERSIDAD E INSTITUTOS TECNICOS. IMPLEMENTACIO DE BIBLIOTECAS MOVILES Y EL PROGRAMA DE PRESTAMOS DE LIBROS A DOMICILIO.",
            "txPgIndicador": "EL 80% DE LOS ESTUDIANTES QUE EGRESAN DEL NIVEL SECUNDARIO NO PUEDEN ACCEDER A ESTUDIOS SUPERIORES TECNICOS Y UNIVERSITARIOS POR NO CONTAR CON OPORTUNIDADES DE ESTUDIAR. LAS EGRESADAS MUJERES SON MARGINADAS DE LOS ESTUDIOS SUPERIORES Y NO PUEDEN ACCEDER A PUESTOS LABORALES POR NO TENER ESTUDIOS SUPERIORES TECNICO Y UNIVERSITARIOS",
            "txPgMeta": "SE HABRA LOGRADO QUE EL 90% DE LOS ESTUDIANTES CULMINEN SUS ESTUDIOS SECUNDARIOS Y QUE EL 90% DE LOS EGRESADOS DE SECUNDARIA INGRESEN A ESTUDIAR EN INSTITUTOS TECNICOS Y UNIVERSIDADES PARA MEJORAR SU ECONOMIA FAMILIAR Y PERSONAL PARA SACRA ADELANTE A SUS HERMANOS Y FAMILIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187662,
            "txPgProblema": "EL SERVICIO DE SALUD EN EL DISTRITO ES DEFICIENTE POR LA PÉSIMA INFRAESTRUCTURA DEL CENTRO DE SALUD, SE PADECE DE MUCHAS LIMITACIONES EN EQUIPOS Y PERSONAL DE SERVICIO DE SALUD",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UN SERVICIO DE SALUD EFICIENTE PARA TODOS LOS VECINOS, CON LA AMPLIACIÓN DE MÁS ESPECIALIDADES MÉDICAS, CON EQUIPOS MODERNOS Y UNA AMBULANCIA IMPLEMENTADA CON PARAMÉDICO Y EQUIPOS MÉDICOS MODERNOS",
            "txPgIndicador": "UN 70% DE LOS VECINOS DEL DISTRITO INFORMAN QUE DESEAN OTRAS ESPECIALIDADES MÉDICAS, MEJORES EQUIPOS PARA EL DIAGNÓSTICO DE SUS ENFERMEDADES, MANIFIESTAN QUE LA INFRAESTRUCTURA ESTA EN PÉSIMAS CONDICIONES DE FUNCIONAMIENTO Y LA AMBULANCIA QUE TIENEN ESTA EN PÉSIMAS CONDICIONES",
            "txPgMeta": "PARA EL 2026 EL CENTRO DE SALUD CONTARA CON UNA NUEVA INFRAESTRUCTURA, CON MÁS ESPECIALIDADES MÉDICAS, MEJORES EQUIPOS, MÁS PERSONAL ASISTENCIAL Y MÉDICO. SE HABRÁ GESTIONADO LA COMPRA O ASIGNACIÓN DE UNA AMBULANCIA MODERNA Y EQUIPADA PARA DAR UN SERVICIO EFICIENTE Y RÁPIDO PARA PROTEGER LA VIDA DE LOS VECINOS Y SUS FAMILIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}