{
    "datoGeneral": {
        "idPlanGobierno": 26053,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cb4f7024-af7a-486e-96df-8df62d2532c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/775bcd68-5ffd-4078-9c2d-4af01fa0f525.pdf",
        "txCodExpedienteExt": "ERM.2022012448",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158209,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN CENTRO DE ESTUDIOS SUPERIORES PARA LOS JÓVENES QUE EGRESAN DE LA SECUNDARIA Y\nPÚBLICO EN GENERAL.",
            "txPgObjetivo": "CREACIÓN Y CONSTRUCCIÓN DEL INSTITUTO TECNOLÓGICO PARDO MIGUEL",
            "txPgIndicador": "N° DE ALUMNOS MATRICULADOS QUE ACCEDEN A LA EDUCACIÓN SUPERIOR",
            "txPgMeta": "01 INSTITUTO TECNOLÓGICO FUNCIONANDO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158252,
            "txPgProblema": "MUCHOS CASERÍOS Y ANEXOS NO CUENTAN\tCON SERVICIOS BÁSICOS COMO AGUA POTABLE",
            "txPgObjetivo": "GESTIÓN PARA LA CREACIÓN, AMPLIACIÓN, REHABILITACIÓN Y/O MEJORAMIENTO DE SISTEMAS\tDE AGUA POTABLE Y SISTEMA BÁSICO RURAL\tEN\nCASERÍOS Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "N° CASERÍOS Y ANEXOS QUE CUENTAN CON SERVICIOS BÁSICOS DE AGUA POTABLE",
            "txPgMeta": "TODOS LOS CASERÍOS\tY ANEXOS CON AGUA POTABLE AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158289,
            "txPgProblema": "FALTA DE LUGARES DE RECREACIÓN PARA NIÑOS, JÓVENES Y ADULTOS.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DEL PARQUE DE LA INFANCIA,\tLA JUVENTUD Y EL CENTRO INTEGRAL DEL ADULTO MAYOR",
            "txPgIndicador": "N° DE PERSONAS DE TODAS LAS EDADES QUE ACCEDE A UN BIEN PÚBLICO DE CALIDAD DE ENCUENTRO\tY ESPARCIMIENTO SOCIAL.",
            "txPgMeta": "01 MODERNO PARQUE INFANTIL Y CENTRO INTEGRAL DEL ADULTO MAYOR CON ÁREAS VERDES,\tLOZAS DEPORTIVAS Y ESPACIO DE ESPARCIMIENTO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158337,
            "txPgProblema": "EL DISTRITO NO CUENTA CON VIVERO MUNICIPAL Y LOS AGRICULTORES NO SON CAPACITADOS EN LA TECNIFICACIÓN Y MEJORAMIENTO DE SUS CAMPOS DE CULTIVO.",
            "txPgObjetivo": "INSTALACIÓN DEL VIVERO MUNICIPAL DE CAFÉ, FRUTALES Y FORESTALES EN EL DISTRITO, COMO TAMBIÉN EN ZONAS ESTRATÉGICAS, CON ASISTENCIA TÉCNICA Y\nCAPACITACIÓN PROFESIONAL A LOS AGRICULTORES EN MANEJO INTEGRADO\tY CONTROL DE PLAGAS.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS EN MANEJO, PRODUCCIÓN, COSECHA POST COSECHA EN PRODUCTOS AGRÍCOLAS RENTABLES",
            "txPgMeta": "AL 2026,\t03 VIVEROS MUNICIPALES CON CULTIVO DE CAFÉ, PLÁTANO, CACAO, PIÑA, PITAJAYA, ENTRE OTRAS VARIEDADES FRUTALES\tY FORESTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158356,
            "txPgProblema": "ASOCIACIONES PRODUCTIVAS INFORMALES",
            "txPgObjetivo": "FORMALIZACIÓN Y FORTALECIMIENTO DE ASOCIACIONES PRODUCTIVAS\tY EMPRENDEDORAS PARA LA ARTICULACIÓN\tDE FINANCIAMIENTO EN ALIANZAS PÚBLICO-PRIVADAS.",
            "txPgIndicador": "N° DE ASOCIACIONES PRODUCTIVAS FORMALES",
            "txPgMeta": "100% DE FORMALIZACIÓN DE ASOCIACIONES PRODUCTIVAS COMO PARTE DE LA ALIANZA ESTRATÉGICA PÚBLICO-PRIVADO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159695,
            "txPgProblema": "MANEJO\tDE RESIDUOS SÓLIDOS INEFICIENTE",
            "txPgObjetivo": "PROMOVER Y ALCANZAR CALIDAD Y COBERTURA UNIVERSAL DE LOS SERVICIOS DE MANEJO DE RESIDUOS SÓLIDOS EN BASE A SISTEMAS DE GESTIÓN INTEGRAL Y SOSTENIBLE A FIN DE PREVENIR LA CONTAMINACIÓN AMBIENTAL Y PROTEGER LA SALUD DE LA POBLACIÓN",
            "txPgIndicador": "POBLACIÓN BENEFICIADA CON EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "RED OPERATIVA DE RECOLECCIÓN DE RRSS AL 2026.\n100% DE FORMALIZACIÓN DE RECOLECTORES AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159724,
            "txPgProblema": "TALA INDISCRIMINADA DE BOSQUES.",
            "txPgObjetivo": "PROYECTOS MUNICIPALES DE REFORESTACIÓN CON ESPECIES NATIVAS,\tY FORESTALES, PREVIO DIAGNÓSTICO E IDENTIFICACIÓN DE ZONAS DEFORESTADAS",
            "txPgIndicador": "N° DE ÁRBOLES SEMBRADOS Y TOTAL DE ÁREA REFORESTADA",
            "txPgMeta": "DISTRITO ECO- SOSTENIBLE AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159739,
            "txPgProblema": "DESBORDES DE RÍOS Y/O QUEBRADAS EN TEMPORADAS DE LLUVIAS, AFECTANDO PREDIOS AGRÍCOLAS GENERANDO PÉRDIDAS MATERIALES\tY ECONÓMICAS",
            "txPgObjetivo": "PROYECTOS DE DEFENSAS RIBEREÑAS Y ENCAUSE DE LOS RÍOS.",
            "txPgIndicador": "% DE REDUCCIÓN DEL RIESGO DE DESASTRES EN EL DISTRITO",
            "txPgMeta": "AL 2026 RECUPERACIÓN Y PROTECCIÓN CONTRA INUNDACIONES, POR DESBORDES, SOCAVACIONES, Y EROSIÓN CONSOLIDANDO LA ACTIVIDAD AGRÍCOLA EN ZONAS CRÍTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159765,
            "txPgProblema": "POCA TRANSPARENCIA DE\tLA GESTIÓN MUNICIPAL DE CARA A LA CIUDADANÍA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE MECANISMOS PARA LA LUCHA CONTRA\tLA CORRUPCIÓN IMPLEMENTANDO LOS PORTALES DE TRANSPARENCIA MUNICIPAL",
            "txPgIndicador": "PORTAL\tDE TRANSPARENCIA ACTIVO.",
            "txPgMeta": "CERO ACTOS DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159786,
            "txPgProblema": "INEXISTENCIA DE LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN LA MUNICIPALIDAD.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA TICS EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "100% DE ACCESO A LA INFORMACIÓN PÚBLICA A TRAVÉS DEL GOBIERNO ELECTRÓNICO AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159828,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA PARA SERVICIOS ESTUDIANTILES EN EL SECTOR URBANO Y RURAL",
            "txPgObjetivo": "GESTIÓN PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgIndicador": "TOTAL DE INSTITUCIONES EDUCATIVAS QUE TUVIERON MEJORAS EN SU INFRAESTRUCTURA",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON INSTALACIONES ADECUADAS PARA LA ENSEÑANZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}