{
    "datoGeneral": {
        "idPlanGobierno": 20351,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4ad0b66-0e17-40e6-8179-f70f2ad96b11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/426d168a-1a06-4b58-8ae8-b2411c146ec7.pdf",
        "txCodExpedienteExt": "ERM.2022012083",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154522,
            "txPgProblema": "EDUCACIÓN. INFRAESTRUCTURA INADECUADA Y SIN EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nSALUD:\nINCREMENTO DE LA DESNUTRICIÓN CRÓNICA INFANTIL DE   ENFERMEDADES QUE PONEN EN RIESGO LA SALUD DE LOS POBLADORES.\nINFRAESTRUCTURA SANITARIA.\nCONTAMINACIÓN DE SUELOS Y AGUA POR FALTA DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS\n\nVIVIENDA:  \nCRECIMIENTO URBANO DESORDENADO  EN LOS ANEXOS DEL DISTRITO E INCREMENTO DE PROPIEDADES INFORMALES SIN TÍTULO DE PROPIEDAD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, A FIN DE GENERAR CONDICIONES ADECUADAS PARA LOS ESTUDIANTES.\nREDUCIR EN EL CORTO Y MEDIANO PLAZO LA DESNUTRICIÓN CRÓNICA INFANTIL Y MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD \nCONSTRUIR, MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO DE CALIDAD EN TODAS LAS LOCALIDADES DEL DISTRITO.\nELABORAR EL PLANO URBANO DE LOS  CADA ANEXOS DEL DISTRITO Y PROMOVER LA FORMALIZACIÓN DE LAS PROPIEDADES.",
            "txPgIndicador": "-\tCONSTRUCCIÓN DE COMEDORES ESTUDIANTILES EN LAS IE DEL DISTRITO.\n-\t IMPLEMENTACIÓN DE SALA  DE CÓMPUTO DEBIDAMENTE EQUIPADOS.\n-\tGESTIÓN DE RECURSOS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE LOS CENTROS DE SALUD.\n-\tFORTALECIMIENTO DEL PROGRAMA DE VASO DE LECHE Y OTROS PROGRAMAS ALIMENTARIOS.\n-\tMONITOREO PERMANENTE DEL PROGRAMA QALI WARMA PARA QUE ATIENDA OPORTUNAMENTE LA ALIMENTACIÓN DE LOS NIÑOS\n-\tCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LOS ANEXOS DEL DISTRITO.\n-\tAMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN LA CAPITAL DEL DISTRITO.\n\n-\tLEVANTAMIENTO DE PLANO URBANO DE LOS ANEXOS Y REUBICACIÓN DE VIVIENDAS\n-\tCREACIÓN Y FORTALECIMIENTO DE LA OFICINA DE FORMALIZACIÓN DE VIVIENDAS Y PROPIEDADES",
            "txPgMeta": "40%\n \n \n40%\n\n\n60%\n\n\n50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154546,
            "txPgProblema": "AGRICULTURA. BAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES POR FALTA DE CAPACITACIÓN, OPORTUNIDADES E INFRAESTRUCTURA DE RIEGO ADECUADA.\nMINERÍA:\nPOCA INVERSIÓN EN PROYECTOS, INFRAESTRUCTURA, CONSUMO Y CAPACITACIÓN POR PARTE DE LAS EMPRESAS QUE REALIZAN ACTIVIDADES MINERAS EN EL DISTRITO. CONFLICTOS SOCIALES PENDIENTES DE SOLUCIÓN.\nTURISMO.\nESCASA PROMOCIÓN DEL TURISMO LOCAL, LIMITACIONES DE INFRAESTRUCTURA Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE CANALES DE REGADÍO Y RESERVORIOS DE ALMACENAMIENTO DE AGUA, COMPLEMENTANDO CON CAPACITACIÓN Y GENERACIÓN DE OPORTUNIDADES.\nESTABLECER CONDICIONES Y COMPROMISOS SERIOS DE RESPONSABILIDAD SOCIAL A FIN DE GENERAR OPORTUNIDADES LABORALES, DIRECTAS E INDIRECTAS, INVERSIÓN Y CAPACITACIÓN PARA INICIAR ACTIVIDADES EMPRESARIALES DE COMERCIO DE BIENES Y SERVICIOS.\nPRIORIZAR LA PROMOCIÓN DEL TURISMO PARA APROVECHAR LOS ATRACTIVOS NATURALES DE NUESTRO DISTRITO, CAPACITANDO A LOS ARTESANOS Y MEJORANDO LA INFRAESTRUCTURA Y  LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "-\tCONSTRUCCIÓN Y MEJORAMIENTO DE CANALES Y RESERVORIOS.\n-\tORGANIZACIÓN DE TALLERES DE CAPACITACIÓN EN TÉCNICAS DE CULTIVO Y PRODUCCIÓN AGROPECUARIA\n-\tORGANIZACIÓN Y PROMOCIÓN DE FERIAS AGROPECUARIAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS DE AGRICULTORES Y GANADEROS\n-\tSUSCRIPCIÓN DE CONVENIOS PARA LA EJECUCIÓN DE OBRAS POR LA MODALIDAD DE OBRAS POR IMPUESTOS.\n-\tIMPLEMENTACIÓN DE UNA OFICINA DE APOYO A LOS COMERCIANTES QUE BRINDE ASESORÍA Y CAPACITACIÓN EN CREACIÓN DE PYMES.\n-\tPROMOCIÓN Y ASESORÍA PARA LA CREACIÓN DE EMPRESAS COMUNALES A FIN DE APROVECHAR LAS VENTAJAS TRIBUTARIAS.\n-\tCREACIÓN DE LA OFICINA DE PROMOCIÓN DEL TURISMO LOCAL.\n-\tPROMOCIÓN DE TALLERES DE CAPACITACIÓN A COMERCIANTES, ARTESANOS Y EMPRENDEDORES.\n-\tMEJORAMIENTO DE VÍAS DE COMUNICACIÓN, Y GESTIÓN PARA LA INSTALACIÓN DE ANTENAS DE TELEFONÍA CELULAR EN ALGUNOS ANEXOS DEL DISTRITO QUE NECESITAN.",
            "txPgMeta": "70%\n\n\n\n60%\n\n\n\n\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154564,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).\nCONTAMINACIÓN DE SUELOS Y FUENTES DE AGUA POR LA FALTA DE INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n\nCONFLICTOS SOCIALES A CAUSA DEL IMPACTO AMBIENTAL POR LA REALIZACIÓN DE ACTIVIDADES MINERAS EN ALGUNOS ANEXOS Y COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO Y PROMOVER CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN PARA GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS Y RECURSOS NATURALES.\n\nCONSTRUIR, MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO DE CALIDAD EN TODAS LAS LOCALIDADES DEL DISTRITO.\nEXIGIR Y MONITOREAR LAS CONDICIONES AMBIENTALES ADECUADAS PARA LA PROTECCIÓN DE LA FLORA, FAUNA Y RECURSOS NATURALES DE LAS LOCALIDADES DONDE SE REALIZAN ACTIVIDADES MINERAS.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE POLÍTICAS DE MANEJO INTEGRAL Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n-\t  IMPLEMENTACIÓN PROGRAMAS DE EDUCACIÓN AMBIENTAL, SELECCIÓN Y RECICLAJE DE  RESIDUOS.\n-\tCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LOS ANEXOS DEL DISTRITO.\n-\tAMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN LA CAPITAL DEL DISTRITO.\n-\tMONITOREOS INOPINADOS PERMANENTES DEL AGUA, SUELO Y DEMÁS RECURSOS NATURALES, CON LA PARTICIPACIÓN DE PROFESIONALES INDEPENDIENTES Y LA POBLACIÓN ORGANIZADA\n-\tREFORESTACIÓN DE ÁREAS AFECTADAS E IMPLEMENTACIÓN DE POLÍTICAS Y PRÁCTICAS DE RESPONSABILIDAD SOCIAL Y CUIDADO DEL MEDIO AMBIENTE POR PARTE DE LAS EMPRESAS QUE REALIZAN ACTIVIDADES MINERAS.",
            "txPgMeta": "60%\n\n\n    50%\n    \n\n     60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154615,
            "txPgProblema": "LA MAYOR PARTE DE LA POBLACIÓN TIENE LA PERCEPCIÓN DE QUE EXISTE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL Y QUE ESE ES EL PROBLEMA CENTRAL\nDEFICIENTE GESTIÓN MUNICIPAL, SIN CAPACIDAD DE EJECUCIÓN DE GASTO, LOS RECURSOS ECONÓMICOS NO EJECUTADOS SON REVERTIDOS AL GOBIERNO CENTRAL.\n\nFALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "PROMOVER ACCIONES DE PREVENCIÓN Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\nMEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO CONTRATANDO Y DELEGANDO FUNCIONES A PROFESIONALES CAPACITADOS Y CON EXPERIENCIA EN GESTIÓN MUNICIPAL.\nIMPLEMENTAR Y FORTALECER LAS POLÍTICAS DE GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE MECANISMOS DE CONTROL, Y PARTICIPACIÓN CIUDADANA EN MANEJO PRESUPUESTAL Y LICITACIONES.\n-\tPROGRAMA DE CAPACITACIÓN DIRIGIDO A LA SOCIEDAD CIVIL EN PROCEDIMIENTOS ADMINISTRATIVOS PARA ACCEDER A LA INFORMACIÓN PÚBLICA.\n-\tIMPLEMENTACIÓN DE PROCESOS Y LINEAMIENTOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n-\tPROMOCIÓN Y MOTIVACIÓN PARA LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgMeta": "70%\n\n\n\n     70%\n    \n\n\n    70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}