{
    "datoGeneral": {
        "idPlanGobierno": 27764,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9378a90e-160f-4a4c-ae7a-9f468ac5c4ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1510845-5873-4e95-869c-56573c6df610.pdf",
        "txCodExpedienteExt": "ERM.2022008586",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146959,
            "txPgProblema": "ESCASA ÁREAS DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "OTORGAREMOS LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "CONSTRUIREMOS EL PARQUE DE RECUERDO CON ÁREAS VERDES, COMO UN LUGAR DE ESPARCIMIENTO FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146995,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS ITINERANTES.",
            "txPgObjetivo": "BRINDAR LAS FACILIDADES A LA CIUDADANÍA PARA LA ADQUISICIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgIndicador": "LAS AMAS DE CASA ACUDEN A REALIZAR SUS COMPRAS A LA CIUDAD CAPITAL LO QUE LES GENERA SACRIFICIO Y GASTOS",
            "txPgMeta": "IMPULSAREMOS FERIAS DE PRODUCTOS DE PRIMERA NECESIDAD LOS FINES DE SEMANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147037,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN \tPÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO A LA NACIÓN. \nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS \nPARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS EDUCACIÓN CONSERVACIÓN MEDIO AMBIENTE POR MEDIO ACCESO A \nINFORMACIÓN DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147063,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN MUNICIPAL, PARA UNA COMUNICACIÓN MÁS RÁPIDA Y EFICAZ CON RELACIÓN A LAS DECISIONES DE LA GESTIÓN MUNICIPAL REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS Y DE LA MISMA MUNICIPALIDAD.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL APARATO MUNICIPAL",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}