{
    "datoGeneral": {
        "idPlanGobierno": 17709,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/944afc64-522e-4596-95f9-995d43535cd8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47d958c8-05aa-41e4-b50a-db88c7f26ef0.pdf",
        "txCodExpedienteExt": "ERM.2022011121",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205546,
            "txPgProblema": "BAJO NIVEL EDUCATIVO .\n\nINSCIPIENTE \nPROMOCION DEPORTIVA\nDEFICIENCIA EN LOS SERVICIOS BASICOS DE AGUA Y DESAGUE",
            "txPgObjetivo": "PROMOVER EL CEPRE – MUNICPAL EN LA CAPITAL DISTRITAL Y EN SUS CENTROS POBLADOS .\n\nCREAR LA ACADEMIA MUNICIPALD DE LIDERAZGO JUVENIL Y CENTROS DE CAPACITACION EN GESTION PÚBLICA PARA AUTORIDADES Y PÚBLICO EN GENERAL.\nCREAR EL CENTRO DE CAPACITACIÓN TÉCNICA MUNICIPAL PARA OPERADORES DE MAQUINARIA PESADA, CONFECCIÓN TEXTIL, MECÁNICA, REPOSTERÍA, CORTE DE CABELLO  Y OTRAS CARRERAS TÉCNICAS.\n PROMOVER EL PLAN PILOTO DE ACADEMIA DEPORTIVO MUNICIPAL DENOMINADO “ OLIMPIADAS DE MI PUEBLO ” Y LA CONSTRUCCION DE ESTADIOS Y GRAS SINTETICO\nGESTION Y EJECUCUION D LOS SERVICIOS BÁSICOS CON PLANTA DE TRATAMIENTO",
            "txPgIndicador": "ESCASO INGRESO DE ESTUDIANTES A LOS CENTROS SUPERIORES \n\nBAJOS PORCENTAJES DE DEPORTISTAS CALIFICADOS\nAUMENTO DE ENFERMEDADES  COMO EDAS Y EDAS.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE ANALFABETISMO\n\nCONSOLIDAD LA ACADEMIA MUNICIPAL E INSCRIBIRLO AL IPD.\nREDUCIR LAS TASAS DE IDAS Y EDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205567,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER EL PLAN DE SEGURIDAD MUNICIPAL INTEGRADO ( SERENAZGO, RONDAS CAMPESINAS, SEGURIDAD CIUDADAN Y POLICIA NACINAL) CONTANDO  CON MOVILIDAD PARA LA VIGILANCIA DIURNA.\nGESTION PARA LA CONSTRUCCION DE UN PUESTO POLICIAL DISTRITAL Y PUESTOS DE AUXILIO INMEDIATO.",
            "txPgIndicador": "ALTOS INDICES DE ASALTO A MANO ARMADA",
            "txPgMeta": "REDUCIR LA TASA DE VIOLENCIA PERPETUADO POR ROBOS Y ASALTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205602,
            "txPgProblema": "DEFICIENCIA EN INFRAESTRUCTURA DE SALUD",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCION DE INFRAESTRUCTURA DE SALUD – CATEGORIXACION Y CREACION DE PUESTOS SALTELITALES EN LOS LUGRES MAS ALEJADOS DEL DISTRITO DE MARIA.",
            "txPgIndicador": "PEDIDO DE LA POBLACION",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD Y PUESTOS SATELITALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205649,
            "txPgProblema": "ESCASA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "PROPICIAR LA DIVERSIFCACACIÓN PRODUCTIVA A TRAVEZ DEL ESTUDIO DE SUELO DEL AMBITO DISTRITAL PARA GENERAR PRODUCTOS AGRARIOS RENTABLES  Y PROMOVER  LOS VIVEROS MUNICIPALES MADERABLES (PINOS) Y FRUTÍCOLAS.\nCREAR  Y FORTALECER LAS ASOCIACIONES AGROPECUARIAS A TRAVEZ DEL EQUIPAMIENTO (LOCALES, HERRAMIENTAS, TRACTOR AGRICOLA, ETC), FERIAS AGROPECUARIAS, PLANES DE NEGOCIO.\nCREACION DE PLANTA DE COMPOSTAJE DE ABONO ORGANICO E INCENTIVO AL EMPRENDIEMINTO LOCAL CON ASISTENCIA TECNICA Y CON MEDICINAS DE ALTA CALIDAD Y APOYO AL PROCESO DE INDUSTRIALIZACION DE LOS PRODUCTOS AGROPECUARIOS.\nADEMAS ELABORAR PROYECTOS PARA RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN EN EL AMBITO DISTRITAL.\nFOMENTAR LA CRIANZA DE OVINOS Y VACUNOS MEJORADOS.\nADQUISICION DE TRACTOR AGRÍCOLA PARA TECNIFICACION AGRARIA.",
            "txPgIndicador": "ESCASA PRODUCCION TECNIFICADA",
            "txPgMeta": "MEJORAR EL INGRESO ECONÓMICO DE LAS FAMILIAS DOMAINAS, A TRAVÉS DEL COMERCIO DE LOS PRODUCTOS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205672,
            "txPgProblema": "INSIPIENTE PROMOCIÓN TURÍSTICA Y GASTRONÓMICA",
            "txPgObjetivo": "CREAR EL CIRCUITO TURISTICO ANDINO AMAZÓNICO DE DOMINDADO “RAICES ANCESTRALES”QUE CONECTARAN DESDE CHIPAQUILLO HASTA MARÍAS CAPITAL.",
            "txPgIndicador": "INEXISTECIA DE CIRCUITOS TURISTICOS",
            "txPgMeta": "GARANTIZAR EL INGRESO ECONÓMICO SUSTENTABLE Y SOSTENIBLE CON LA INDUSTRIA SIN CHIMENEA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205708,
            "txPgProblema": "ESCASA RED VIAL",
            "txPgObjetivo": "GESTIÓN Y CONSTRUCCIÓN DE LA CARRETERA JATUN PATAY .BALSA PLAYA, CAYUMBA.\nAMPLIACION DE LAS TROCHAS Y VIAS DE ACCESO A LOS SECTORES DE PRODUCION AGROPECUARIA.",
            "txPgIndicador": "PEDIDO Y CLAMOR DEL PUEBLO",
            "txPgMeta": "CONENCTAR LOS PUEBLOS DEL DISTRITO DE MARÍAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205735,
            "txPgProblema": "AGUAS CONTAMIANDAS,\nTIERRAS ERIAZOS Y DESLIZABLES",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA DEL DISTRITO DE MARÍAS A TRAVEZ DEL FOMENTO DE LA SIEMBRA Y LA COSECHA DE AGUA.\nFOMENTAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES A TRAVÉS DEL REPOBLAMIENTO FORESTAL CON ÁRBOLES MADERABLES (PINOS, NATIVOS) Y FRUTALES EN FUNCIÓN AL PLAN DEL VIVIERO MUNICIPAL “OXIGENO SALUDABLE” LO CUAL PRETENDE PROTEGER LA BIODIVERSIDAD AMBIENTAL, CONTROLAR LOS DESLIZAMIENTOS Y POBLAR LAS TIERRAS ERIAZAS. \nCREAR LAS AREAS DE CONSERVACIÓN DISTRITAL Y COMUNAL.",
            "txPgIndicador": "TIERRAS SIN PRODUCION AGRICOLA Y HAUYCOS EN ZONAS BULNERABLES",
            "txPgMeta": "GARANTIZAR LA PLANTACIÓN DE ÁRBOLES MADERABLES Y ÁRBOLES FRUTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205767,
            "txPgProblema": "DESCONOCIEMINTO DE CULTURA DE RECICLAJE",
            "txPgObjetivo": "FOMENTAR EL CUIDADO Y LA SOSTENIBILIDAD AMBIENTAL URBANA Y RURAL CON MECANISMOS ARTICULADOS QUE PROMUEVAN LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "txPgIndicador": "ABUNDANTE DESPERDICIO (PLÁSTICOS Y LATAS) EN ZONAS URBANAS Y RURALES.",
            "txPgMeta": "CONTROLAR EFICAZMENTE LA CONTAMINACIÓN A TRAVES DE TACHOS DE SELECIÓN DE RESICLAJES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205801,
            "txPgProblema": "INEXISTENCIA DE RELLENO SANITARIO",
            "txPgObjetivo": "CREACION DE RELLENOS SANITARIOS EN LUGARES ESTRATEGICOS DEL DISTRITO DE MARÍAS.",
            "txPgIndicador": "CONTAMIANACION CON  RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONTAR CON RELLENOS SANITARIOS ADECUADOS EN EL AMBITO DEL DISTRITO DE MARÍAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205825,
            "txPgProblema": "DEFICIENCIA ORGANIZATIVA Y ADMINISTRATIVA",
            "txPgObjetivo": "GENERAR UN CLIMA LABORAL DE SERVICIO SOLIDARIO, EFICAZ, EFICIENTE Y DESENTRALIZADO  A LAS AUTORIDADES Y PUBLICO EN GENERAL DEL AMBITO DISTRITAL CUYO OBJETIVO  ES BRINDAR FACILIDADES DOCUMENTARIAS  PARA EL CUMPLIMEINTO DE SUS FUNCIONES ENCOMENDADAS POR EL PUEBLO.\nGARANTIZAR EL CUMPLIMEINTO DE METAS DE MANERA COORDINADA CON LOS ORGANOS PERTINENTES.",
            "txPgIndicador": "RETRATO DE TRÁMITES DOCUEMNATRIOS E INEFICIENCIA EN SU RESULTADO",
            "txPgMeta": "GARANTIZAR UNA ORGANIZACIÓN Y ADMINISTRACIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205866,
            "txPgProblema": "AUSENCIA DE LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE PLANTA NOMBRADOS Y CONTRATADOS  PARA EL BUEN SERVICIO Y FUNCIONAMIENTO DE LA INSTITUCION BAJO EL PLAN DENOMINADO “UNIÓN CIUDADANA”  DONDE SE FORMARÁN LIDERES CON VISÓN HUMANA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "ATENCION DE PESIMA CALIDAD",
            "txPgMeta": "POSEER PERSONAL CALIFICADO AL SERVICIO DE LA POBLACIÓN MARIASINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205992,
            "txPgProblema": "INEXISTENCIA DE FORMATOS ADMINISTRATIVOS",
            "txPgObjetivo": "CONSOLIDAR MODELOS Y FORMATOS DE DOCUMENTOS DE GESTIÓN  ( SOLICITUDES, OFICIOS, ACTAS, MEMORIALES, ETC)",
            "txPgIndicador": "DESCONOCIMIENTO EN LA FROMULACIÓN DE DOCUMENTOS ADMINISTRATIVOS Y DE GESTIÓN",
            "txPgMeta": "FACILITAR LOS PROCESOS DOCUMENTARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}