{
    "datoGeneral": {
        "idPlanGobierno": 23299,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c92326d-614d-45ec-8647-0a3375e47662.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da1aa1a7-9a9f-4d0e-a134-1cd66b49f295.pdf",
        "txCodExpedienteExt": "ERM.2022006492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169860,
            "txPgProblema": "FALTA DE GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "CONTRIBUIR AL DERECHO DE LA IDENTIDAD QUE LE PERMITA AL MENOR ACCEDER A UNA ATENCIÓN DE SALUD RÁPIDO Y OPORTUNO, ADEMÁS DE LOS DIVERSOS PROGRAMAS SOCIALES",
            "txPgIndicador": "NIÑOS CON IDENTIDAD Y ATENCIÓN DE LOS PROGRAMAS SOCIALES",
            "txPgMeta": "EL 100% DE LOS NIÑOS CON IDENTIDAD Y ATENCIÓN DE LOS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169867,
            "txPgProblema": "INFRAESTRUCTURAS EDUCATIVAS EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURAS EDUCATIVAS A NIVEL DEL DISTRITO QUE PERMITA DISPONER DE MEJORES ESPACIOS PARA RECIBIR UNA ENSEÑANZA DE CALIDAD.",
            "txPgIndicador": "INFRAESTRUCTURAS DE CALIDAD.",
            "txPgMeta": "70% DE INFRAESTRUCTURAS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169876,
            "txPgProblema": "VIOLENCIA FAMILIAR Y CONTRA LA MUJER Y LA FAMILIA.",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA Y SEVERIDAD DE LOS DAÑOS A LA SALUD CAUSADOS POR LA VIOLENCIA CONTRA LAS MUJERES Y LA FAMILIA, CON PARTICULAR ÉNFASIS ENTRE AQUÉLLAS QUE SE ENCUENTRAN EN SITUACIÓN DE MAYOR RIESGO O VULNERABILIDAD",
            "txPgIndicador": "POBLACIÓN CAPACITADA Y ORIENTADA EN SUS DERECHOS, CAPACES DE DENUNCIAR ANTE LOS MALTRATOS Y ABUSOS.",
            "txPgMeta": "100% DE LA POBLACIÓN CAPACITADA Y ORIENTADA EN SUS DERECHOS, CAPACES DE DENUNCIAR ANTE LOS MALTRATOS Y ABUSOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169890,
            "txPgProblema": "FALTA DE GESTIÓN DE PROYECTOS DE IMPACTO, CONSIDERANDO QUE LAS CARRETERAS DEL DISTRITO PERJUDICAN EL TRASLADO DE  FRUTALES Y OTROS.",
            "txPgObjetivo": "UNIR LA PROVINCIA DE HUARAL Y HUARURA, Y LOS 3 DISTRITOS DE SAYÁN, LEONCIO PRADO E IHUARÍ.",
            "txPgIndicador": "GESTIONAR ANTE EL MINISTERIO DE TRANSPORTES, EL ASFALTADO DE LAS CARRETERAS, QUE PERMITAN BAJAR EL COSTO DEL TRASLADO DE LOS PRODUCTOS.\nABRIR LAS PUERTAS AL TURISMO.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169898,
            "txPgProblema": "INEFICIENTE GESTIÓN DEL TURISMO LOCAL.\nNUESTRAS FIESTAS COSTUMBRISTAS",
            "txPgObjetivo": "CONTRIBUIR CON LA MEJORA DE LAS CAPACIDADES DE GESTIÓN DEL TURISMO.",
            "txPgIndicador": "GESTIÓN DE PROMOCIÓN DEL TURISMO.\nPROMOVER LAS FIESTAS COSTUMBRISTAS,",
            "txPgMeta": "MEJORAS AL 50% LA GESTIÓN DE PROMOCIÓN DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169904,
            "txPgProblema": "PÉRDIDA DE AGUA POR FILTRACIÓN AL TRASLADAR POR ACEQUIAS DE TIERRA AFECTAN LA  PRODUCCIÓN.",
            "txPgObjetivo": "MEJORAR LA CONDUCCIÓN DEL AGUA  EN ÁREAS DIFÍCILES, EVITANDO LA FILTRACIÓN Y FUGAS DEL AGUA.",
            "txPgIndicador": "CANALIZACIÓN DE LAS ACEQUIAS DE REGADÍO",
            "txPgMeta": "CANALIZACIÓN AL 100% DE LAS ACEQUIAS DE REGADÍO A NIVEL DE LAS 8 COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169910,
            "txPgProblema": "DEFICIENTE GESTION  EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "LA MUNICIPALIDAD ADMINISTRARÁ DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO  DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169915,
            "txPgProblema": "POBLACIÓN NO ESTÁ PREPARADA ANTE LOS RIEGOS Y DESASTRES DE LOS FENÓMENOS NATURALES",
            "txPgObjetivo": "LOGRAR QUE LA POBLACIÓN ESTÉ PREPARADA EN CASAS DE DESASTRES",
            "txPgIndicador": "PREVENIR A LA POBLACIÓN CONTRA EL ALTO EL RIESGO DE SUFRIR DESASTRES. ASIMISMO CONTAR CON UNA ALIANZA CON EL SECTOR SALUD, TRANSPORTE, EDUCACIÓN A FIN DE IMPLEMENTAR PROYECTOS Y ACCIONES DE PREVENCIÓN Y REDUCCIÓN DE RIESGO DE DESASTRE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169934,
            "txPgProblema": "POCA INICIATIVA DEL MUNICIPIO PARA INTERACTUAR CON EL CIUDADANO SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS Y MODERNIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER LOS CANALES DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO DE IHUARI PODRÁ PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS, PLANES DESARROLLO CONCERTADO Y EN TALLERES DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}