{
    "datoGeneral": {
        "idPlanGobierno": 25628,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f57b945e-535a-4a66-a48d-1f4070954c59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be4c1252-13a3-45d6-8557-fd5114ff110b.pdf",
        "txCodExpedienteExt": "ERM.2022014114",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199910,
            "txPgProblema": "POBLACIÓN DE LA PRIMERA INFANCIA DE 0 A 5 AÑOS CON ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "SE IMPLEMENTARÁ REUNIONES DE MESAS TÉCNICAS A TRAVÉS DE INSTANCIA DE ARTICULACIÓN SOCIAL (IAL) DONDE PARTICIPARAN TODOS LOS ACTORES SOCIALES QUE INTERVIENEN A NIVEL DISTRITAL ENCABEZADO POR LA AUTORIDAD DISTRITAL Y LOS FUNCIONARIOS,",
            "txPgIndicador": "FALTA DE PROYECTOS POLÍTICOS A FAVOR DE LA PRIMERA INFANCIA Y DESCONOCIMIENTO DE DOTACIÓN DE ALIMENTOS SALUDABLES POR LOS PADRES DE FAMILIA.",
            "txPgMeta": "FAMILIAS ACOCRINAS DE PRIMERA INFANCIA LIBRES DE FLAGELOS SOCIALES COMO ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199934,
            "txPgProblema": "CONSUMO DE AGUA ENTUBADA NO TRATADAS A NIVEL DEL DISTRITO POR FALTA DE INICIATIVAS DE LAS POLÍTICAS PÚBLICAS.",
            "txPgObjetivo": "EQUIPAMIENTO Y FORTALECIMIENTO AL ÁREA TÉCNICA MUNICIPAL (ATM) Y AL PERSONAL DE JASS CON LA FINALIDAD DE PREVENIR ENFERMEDADES DIARREICAS Y OTRAS ENFERMEDADES.",
            "txPgIndicador": "FALTA DE FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE ATM Y JASS",
            "txPgMeta": "GARANTIZAREMOS EL CONSUMO DE AGUA SEGURA A NIVEL DEL DISTRITO DE ACOCRO, A FIN DE FORMAR FAMILIAS Y/O HOGARES SALUDABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199949,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD CARECEN DE ALGUNOS MATERIALES DE EQUIPAMIENTO ADECUADO.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD A FIN DE GARANTIZAR UNA ATENCIÓN OPORTUNA Y CALIDAD A LA POBLACIÓN POR PARTE DE LOS PERSONALES DE SALUD",
            "txPgIndicador": "AUSENCIA DE TRABAJO ARTICULADO Y/O COORDINADO ENTRE EL GOBIERNO LOCAL Y LOS ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "POBLACIÓN ACOCRINA EN GENERAL CON SERVICIO DE SALUD OPORTUNA Y ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201057,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA DEL SISTEMA DE RIEGO.",
            "txPgObjetivo": "IMPLEMENTACIÓN, REHABILITACIÓN Y MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO EN LAS DIFERENTES COMUNIDADES Y ANEXOS DEL DISTRITO.\nSISTEMAS DE SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE CUENCAS A NIVEL DEL DISTRITO.\nIMPLEMENTACIÓN DE MINI REPRESAS Y RESERVORIOS NOCTURNOS EN LAS DIFERENTES COMUNIDADES, PARA GARANTIZAR EL DESARROLLO DEL AGRO.",
            "txPgIndicador": "ESCASA DISPONIBILIDAD DE RECURSO HÍDRICO PARA RIEGO.\nDESCONOCIMIENTO SOBRE EL SISTEMA DE COSECHA Y SIEMBRA DE AGUA CON FINES DE RIEGO.\nDEFICIENCIA DE ESTRUCTURAS DE MINI REPRESAS Y RESERVORIOS NOCTURNOS.\nAUSENCIA DE INVERSIÓN PÚBLICA DE GRAN ENVERGADURA EN EL SECTOR AGROPECUARIO.",
            "txPgMeta": "ACTIVIDAD AGROPECUARIA SOSTENIBLE A NIVEL REGIONAL Y NACIONAL, GARANTIZANDO EL INCREMENTO DE PRODUCTIVIDAD AGROPECUARIA.\nMEJORAR LA CONDICIÓN ECONÓMICA DE LAS FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201095,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA DE AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA Y EXTENSIÓN AGROPECUARIA.\nA TRAVÉS DE LOS PROYECTOS DE MEJORAMIENTO GENÉTICO DE GANADOS VACUNOS E INVERNADEROS.",
            "txPgIndicador": "FALTA DE INICIATIVA POLÍTICAS PÚBLICAS EN EL SECTOR",
            "txPgMeta": "ASOCIACIONES DE PRODUCTORES AGROPECUARIOS DEBIDAMENTE FORTALECIDOS Y CAPACITADOS EN TECNOLOGÍA DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201124,
            "txPgProblema": "GOBIERNO LOCAL SIN PLANES DE CONTINGENCIA ANTE LOS FENÓMENOS CLIMATOLÓGICOS",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE CONTINGENCIA A FIN DE INTERVENIR DE FORMA RÁPIDA ANTE LOS DAÑOS OCASIONADOS POR LOS FACTORES CLIMATOLÓGICOS COMO LAS HELADAS Y GRANIZADAS",
            "txPgIndicador": "PRODUCTORES AGRARIOS SIN APOYO INMEDIATO POR LOS DAÑOS OCASIONADOS POR LOS FACTORES CLIMÁTICOS",
            "txPgMeta": "GOBIERNO LOCAL PREVENIDO Y ORGANIZADO ANTE LOS DAÑOS OCASIONADOS A LA AGRICULTURA POR LOS FENÓMENOS NATURALES DE FORMA INMEDIATA Y OPORTUNA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201143,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "FALTA DE RELLENOS SANITARIOS EN LOS LUGARES ESTRATÉGICOS A NIVEL DEL DISTRITO.",
            "txPgMeta": "EL DISTRITO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, CONSTRUCCIÓN DE UN NUEVA INFRAESTRUCTURA DE  RELLENO SANITARIO DEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201202,
            "txPgProblema": "MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "AMPLIACIÓN DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS (RECICLAJE) A NIVEL DE VIVIENDAS\nSENSIBILIZACIÓN RESPECTO AL TRATAMIENTO DEL RECICLAJE A NIVEL DE EDUCACIÓN ESCOLAR.",
            "txPgIndicador": "FALTA DE INICIATIVA EN LA  IMPLEMENTACIÓN EN  EL PROGRAMA DE RECICLAJES",
            "txPgMeta": "DISTRITO LIMPIO, ORDENADO Y ECOLÓGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201227,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL CON CULTIVOS Y/O SEMBRÍOS EN  LAS CUENCAS CABECERAS",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES MEDIO AMBIENTALES CON PLANTAS NATIVAS Y EXÓTICAS ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "NO HAY FORESTACIÓN Y REFORESTACIÓN EN LAS CABECERAS DE LAS CUENCAS HIDROGRÁFICAS A NIVEL DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "INCREMENTO DE ÁREAS FORESTADAS A NIVEL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201310,
            "txPgProblema": "POCA O NULA ATENCIÓN A LAS JUNTAS VECINALES",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LAS JUNTAS VECINALES POR INSTITUCIONES COMPETENTES",
            "txPgIndicador": "AUMENTO DE LA DELINCUENCIA, PERDIDA DE RESPETO MUTUO.",
            "txPgMeta": "LAS JUNTAS VECINALES Y AUTORIDADES COMPETENTES FORTALECIDAS ANTE CUALQUIER LLAMADO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201337,
            "txPgProblema": "ESCASA PARTICIPACIÓN EN LOS CABILDOS ABIERTOS, PRESUPUESTOS PARTICIPATIVOS Y SESIONES DE CONSEJO MUNICIPAL",
            "txPgObjetivo": "PARTICIPACIÓN EN LOS CABILDOS ABIERTOS, PRESUPUESTOS PARTICIPATIVOS Y SESIONES DE CONSEJO MUNICIPAL DESCENTRALIZADO",
            "txPgIndicador": "FALTA DE TRANSPARENCIA, EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "PARTICIPACIÓN MASIVA DE LA POBLACIÓN EN EVENTOS DE INTERÉS DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201361,
            "txPgProblema": "ESCASA FLUIDEZ DE TRAMITES DOCUMENTARIO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MESA PARTES VIRTUAL Y/O DESCENTRALIZADO",
            "txPgIndicador": "COMUNIDADES DISPERSAS",
            "txPgMeta": "FLUIDEZ DE TRAMITE DOCUMENTARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}