{
    "datoGeneral": {
        "idPlanGobierno": 26347,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d9e51480-5b8d-4455-ac83-baa27e00280e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c1ede28-1c11-40ba-ac1e-a113a23b6040.pdf",
        "txCodExpedienteExt": "ERM.2022010051",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212861,
            "txPgProblema": "ALTO PORCENTAJE DE DESIGUALDAD DE GÉNERO, QUE EN EL AÑO 2020 LA BRECHA FUE DE 71,4%. ESTAS CIFRAS AÚN SE MANTIENEN.",
            "txPgObjetivo": "REDUCIR LOS ALTOS ÍNDICES DE DESIGUALDAD ENTRE HOMBRES Y MUJERES, PROMOCIONANDO LA IGUAL DE OPORTUNIDADES A TRAVÉS DE TALLERES DE TRABAJO Y CHARLAS DE ORIENTACIÓN.",
            "txPgIndicador": "ÍNDICES DE DESIGUALDAD DE GÉNERO: \nAÑOS 2018 0.3762 2019 0,3859",
            "txPgMeta": "INSTITUCIONALIZAR A NIVEL DE GOBIERNO PROVINCIAL TALLERES DE CAPACITACIÓN EN DERECHOS HUMANOS, IGUALDAD DE OPORTUNIDADES ENTRE HOMBRES Y MUJERES, EN POLÍTICA, EMPLEO Y EDUCACIÓN; \nGESTIONAR, PROMOCIONAR Y DIFUNDIR ANTE ORGANISMOS, ENTIDADES, EMPRESAS PÚBLICAS Y PRIVADAS IGUAL DE TRATO PARA HOMBRES Y MUJERES, NIÑOS Y NIÑAS, SIN DISTINCIÓN DE RAZA, CREDO, FILIACIÓN POLÍTICA Y EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213041,
            "txPgProblema": "VIOLENCIA FAMILIAR EL INEI REVELA QUE EL 63,2% DE LAS MUJERES DE 15 A 49 AÑOS DE EDAD SUFRIERON ALGÚN TIPO DE VIOLENCIA POR SU PAREJA EN ALGÚN MOMENTO DE SU VIDA:",
            "txPgObjetivo": "PROMOCIONAR Y FOMENTAR LOS DERECHOS, VALORES Y PRINCIPIOS PARA LA UNIÓN FAMILIAR ENTRE PADRES E HIJOS A TRAVÉS DE UNA MEJOR COMUNICACIÓN Y PRACTICAS SOCIALES DE CONVIVENCIA MEDIANTE LA CULTURAL, EL DIALOGO, EL RESPETO Y AUTOESTIMA.",
            "txPgIndicador": "58,9% FUERON VÍCTIMAS DE VIOLENCIA PSICOLÓGICA,\nEL 30,7% AGREDIDAS FÍSICAMENTE Y 6,8% FUERON VIOLENTADAS.",
            "txPgMeta": "¿ REDUCIR LA BRECHA DE VIOLENCIA CONTRA LA\nMUJER\n¿ FORMULAR Y ELABORAR UN PLAN PREVENTIVO\nMUNICIPAL DE RÁPIDA ACCIÓN E INTERVENCIÓN ANTE ACTOS VIOLENTOS CONTRA LA FAMILIA; CAPACITAR Y FORMAR PERSONAL TÉCNICO Y PROFESIONAL PARA ATENCIÓN TEMPRANA DE LAS VÍCTIMAS;\nCOORDINAR, GESTIONAR Y APOYAR EL FORTALECIMIENTO DE LAS ACTIVIDADES DEL CENTRO EMERGENCIA MUJER PARA LA ATENCIÓN DE VÍCTIMAS, PREVENCIÓN Y LA ACCIÓN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213225,
            "txPgProblema": "EN EL 2019, EL PERÚ MEJORÓ EN EL IDH, ESTE AVANCE HIZO QUE EL PAÍS ESCALARA UNA POSICIÓN EN EL RANKING A NIVEL GLOBAL Y LLEGARA AL PUESTO 79 DE 189 PAÍSES, PERO AÚN ESTÁ MUY DISTANTE DE LOGRAR NIVELES MAS ÓPTIMOS QUE MEJORE LA SALUD, EDUCACIÓN Y EL ACCESO A LOS SERVICIOS BÁSICOS DE MANERA SIGNIFICATIVA.",
            "txPgObjetivo": "APLICACIÓN DE POLÍTICAS PARA FOMENTAR AL EMPLEO TEMPORAL QUE PERMITA A MUCHAS FAMILIAS GENERAR INGRESOS JUSTOS.\nIMPLEMENTAR PROGRAMAS DE PROTECCIÓN SOCIAL Y NUTRICIÓN PARA PROTEGER A LOS MÁS VULNERABLES, CON ASISTENCIA A LA AGRICULTURA Y SEGURIDAD ALIMENTARIA.\nPROMOVER EL CRECIMIENTO ECONÓMICO INCLUSIVO Y SOSTENIBLE, EL EMPLEO PRODUCTIVO Y DECENTE PARA TODOS.",
            "txPgIndicador": "EN EL 2019, RANKING GLOBAL 79 DE 189 PAÍSES IDH 2018 ES 0.771 IDH 2019 ES 0.777",
            "txPgMeta": "FORTALECER LA GERENCIA DE DESARROLLO SOCIAL ADMINISTRATIVA, FUNCIONAL Y PROFESIONALMENTE PARA PROMOVER Y DEFENDER LOS DERECHOS DE LA PERSONA PARA ACCEDER A LA EDUCACIÓN, SALUD, VIVIENDA, AGUA Y ALCANTARILLADO, Y SANEAMIENTO FÍSICO LEGAL, POR SER COMPONENTES ESENCIALES PARA COMBATIR LOS ALTOS ÍNDICES DE POBREZA Y DESARROLLO HUMANO;\nDIFUNDIR, COMUNICAR Y PUBLICITAR A NUESTRA COMUNIDAD LOS PROBLEMAS QUE GENERA LOS ALTOS ÍNDICES NEGATIVOS EN EDUCACIÓN, SALUD Y DESEMPLEO; ELEMENTOS ESENCIALES DEL ÍNDICE DE DESARROLLO HUMANO - IDH;",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213320,
            "txPgProblema": "DISMINUCIÓN DE LOS ÍNDICES DE DESEMPLEO Y SUBEMPLEO EN LA PROVINCIA, PRINCIPALMENTE EN LA AGRICULTURA, GANADERÍA, TURISMO, COMERCIO Y LA PRESTACIÓN DE SERVICIOS, DEBIDO A PANDEMIA COVID 19,",
            "txPgObjetivo": "PROMOVER LA SUMA DE ESFUERZOS Y ALIANZAS ESTRATÉGICAS CON LOS PRINCIPALES AGENTES ECONÓMICOS, DEFINIENDO ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS ESTRATÉGICOS, A FIN DE ATRAER CAPITALES DE GRAN ESCALA, A NIVEL NACIONAL E INTERNACIONAL;",
            "txPgIndicador": "REDUCCIÓN DEL EMPLEO; EN EL DEPARTAMENTO PIURA. DEL 35,5% A 31,5%",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE REHABILITACIÓN DE LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA CON ÉNFASIS EN LA AGRICULTURA, GANADERÍA SERVICIO, DIVERSIFICÁNDOLOS CON MAYOR GENERACIÓN DE VALOR AGREGADO, EMPLEO E INNOVACIÓN TECNOLÓGICA;",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213418,
            "txPgProblema": "FALTA DE UNA ADECUADA INFRAESTRUCTURA DE COMERCIALIZACIÓN Y ACOPIO PARA LOS PRODUCTOS AGRÍCOLAS Y DE GANADERÍA DE LA PROVINCIA;",
            "txPgObjetivo": "FORTALECER, PROMOVER Y COORDINAR ACCIONES E INTERVENCIONES PARA CONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DELIBERACIÓN Y CONCERTACIÓN EN APROVECHAMIENTO DE LOS RECURSOS NATURALES Y POTENCIALIDADES SOCIOECONÓMICAS PARA GENERAR CRECIENTE Y DESARROLLO ECONÓMICO SOCIAL; DE LA PROVINCIA QUE INCLUYA PROMOCIÓN, DIFUSIÓN, ASESORAMIENTO Y CAPACITACIÓN.",
            "txPgIndicador": "DISMINUCIÓN DE ACCIONES, ACTIVIDADES Y ACTOS SOCIO CULTURALES Y TURÍSTICAS",
            "txPgMeta": "GESTAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON EL EMPRESARIADO LOCAL, INSTITUTOS Y UNIVERSIDADES DE LA REGIÓN PARA EL APOYO Y ASESORAMIENTO TÉCNICO PROFESIONAL AL EMPRENDIMIENTO AGRÍCOLA Y GANADERO DE AYABACA Y DISTRITOS; PARTICIPACIÓN E INCLUSIÓN EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213465,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO",
            "txPgIndicador": "70% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "AL 2026 DISMINUYES AL 62% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213555,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FALTA DE COLABORACIÓN Y CULTURA AMBIENTAL EN LA POBLACIÓN; TOTAL AUSENCIA DE PARTICIPACIÓN DE LA CIUDADANÍA EN PROGRAMA AMBIENTALES",
            "txPgMeta": "- MEJORAMIENTO Y GENERACIÓN DE NUEVAS RUTAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, QUE INDIQUEN LAS PARADAS, HORARIOS Y FRECUENCIA.\n- ADQUIRIR NUEVAS UNIDADES RECOLECTORAS, EQUIPOS ENTRE OTROS PARA EL SERVICIO DE RECOJO Y TRATAMIENTO DERESIDUOS SÓLIDOS.\n- MEJORAMIENTO E INCLUSIÓN DE NUEVAS VIVIENDAS AL PROGRAMA DE SEGREGACIÓN DE LA FUENTE.\n- FOMENTAREMOS UNA ECONOMÍA CIRCULAR A TRAVÉS DE GENERACIÓN DE EMPRESAS DEDICADAS AL RECICLAJE Y SENSIBILIZACIÓN DE LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213664,
            "txPgProblema": "DETERIORO DE SUELOS AGRÍCOLAS, CONTAMINACIÓN DE LAS AGUAS Y DEL AIRE, LA INADECUADA EXPLOTACIÓN AGRÍCOLA Y FORESTAL, LA CAZA INDISCRIMINADA DE ESPECIES, Y EL USO IRRACIONAL DEL AGUA, AYUDAN A LA INSALUBRIDAD DE LA NATURALEZA;",
            "txPgObjetivo": "FOMENTAR CONCIENCIA CIUDADANA DESDE EL HOGAR Y LA ESCUELA SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN AMBIENTAL Y EL MANEJO EFICIENTE DE LOS RECURSOS NATURALES",
            "txPgIndicador": "00 CREACIÓN DE VIVEROS DE PLANTAS PRODUCTIVAS Y DE JARDINERÍA",
            "txPgMeta": "CREACIÓN DE VIVEROS DE PLANTAS PRODUCTIVAS Y DE JARDINERÍA, PARA GENERAR OFERTA A NIVEL PROVINCIAL Y REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213766,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL CRECIENTE POR DEFICIENTE SERVICIO DE BARRIDO, RECOJO , TRANSPORTE Y TRATAMIENTO FINAL DE RESIDUOS SÓLIDOS, Y POR FALTA DE MAYOR COBERTURA Y CONSTRUCCIÓN DE UN DE UN RELLENO SANITARIO EN LA PROVINCIA;",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DEL AMBIENTE Y EL MINISTERIO DE ENERGÍA Y MINAS LA ELABORACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO AMBIENTAL PROVINCIAL PARA CONTROL, CORRECCIÓN, MITIGACIÓN Y RECUPERACIÓN DE ÁREAS VERDES Y SILVESTRES, ANTE ACTIVIDADES ILÍCITAS E INFORMALES QUE PODRÍAN AFECTAR EL EQUILIBRIO DEL SISTEMA ECOLÓGICO.",
            "txPgIndicador": "00% GESTION ANTE EL MINISTERIO DEL AMBIENTE Y EL MINISTERIO DE ENERGÍA Y MINAS LA ELABORACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO AMBIENTAL PROVINCIAL",
            "txPgMeta": "FORESTACIÓN, REFORESTACIÓN Y SANACIÓN AMBIENTAL CON  PLANTAS ORIUNDAS DE LA ZONAEN PRESERVACIÓN DE LA FLORA Y FAUNA Y FUENTES DE AGUA;\nMEJORAMIENTO Y AMPLIACIÓN DEL BARRIDO, RECOJO, TRANSPORTE Y TRATAMIENTO FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213868,
            "txPgProblema": "CARENCIA DE AGILIDAD Y EFICIENCIA EN LA TRAMITACIÓN DE DOCUMENTOS EN TODOS SUS NIVELES",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES PÚBLICOS EN FORMA PERMANENTE PARA UN DESEMPEÑO EFICAZ Y PRODUCTIVO, LOGRANDO FORTALECER LA CAPACIDAD Y CALIDAD DE LOS MISMOS",
            "txPgIndicador": "AUSENCIA DE PORCENTAJES PRESUPUESTARIOS EN LA REALIZACIÓN DE TALLERES DE CAPACITACIÓN AL PERSONAL;",
            "txPgMeta": "DESARROLLO DE TALLERES DE FORTALECIMIENTO DE CAPACIDADES A TRABAJADORES MUNICIPALES, LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213943,
            "txPgProblema": "DEFICIENCIA DE LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA POR FALTA DE TRANSPARENCIA EN EL DESARROLLO DE LOS PROCESOS DE INVERSIÓN DESDE SU ETAPA DE SELECCIÓN, EJECUCIÓN Y CULMINACIÓN DE PROYECTOS;",
            "txPgObjetivo": "-PROMOCIÓN DE COMPETENCIAS EN LA CIUDADANÍA PARA SU PARTICIPACIÓN EN LA ACTUACIÓN DEL ESTADO",
            "txPgIndicador": "AUSENCIA DE PORCENTAJES PRESUPUESTARIOS EN EL DESARROLLO DE TALLERES DE DE FORTALECIMIENTO DE CAPACIDADES A LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES,",
            "txPgMeta": "DESARROLLO DE TALLERES DE FORTALECIMIENTO DE CAPACIDADES A TRABAJADORES MUNICIPALES, LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214009,
            "txPgProblema": "FALTA DEL PLAN DE CAPACITACIÓN DE RECURSOS HUMANOS DE LAS MUNICIPALIDADES PARA BRINDAR UNA EFICIENTE Y DINÁMICA ATENCIÓN AL PÚBLICO USUARIO.",
            "txPgObjetivo": "-POTENCIALIZAR LAS OFICINAS DE PLANEAMIENTO, PRESUPUESTO Y OPMI EN UN TRABAJO EN CONJUNTO CON LA SOCIEDAD ORGANIZADA",
            "txPgIndicador": "AUSENCIA DE PORCENTAJES PRESUPUESTARIOS EN EL DESARROLLO DE TALLERES DE DE FORTALECIMIENTO DE CAPACIDADES A LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES,",
            "txPgMeta": "DESARROLLO DE TALLERES DE FORTALECIMIENTO DE CAPACIDADES A TRABAJADORES MUNICIPALES, LÍDERES Y DIRIGENTES COMUNALES PARA EL LIDERAZGO EN IGUALDAD DE OPORTUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}