{
    "datoGeneral": {
        "idPlanGobierno": 21094,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/485fa0d6-1a8b-4047-9b4b-5a7dd93c6b83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b121fc45-475b-4ff2-ad54-9a3d3138f2ed.pdf",
        "txCodExpedienteExt": "ERM.2022014850",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178102,
            "txPgProblema": "•\tPREVALENCIA DE LA DESNUTRICIÓN CRÓNICA  INFANTIL EN LA PROVINCIA.\n•\tCENTROS POBLADOS NO CUENTAN CON SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO. \n•\tINADECUADO SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO. \n\n\n•\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIO DE SALUD EN LOS DIFERENTES ESTABLECIMIENTOS DE SALUD.\n•\tINADECUADA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA.\n•\tLIMITADO ESPACIOS PARA LA PRÁCTICA DEPORTIVA.\n•\tAUSENCIA DE ESPACIOS PARA LA PRÁCTICA DEPORTIVA.\n•\tESCASA COBERTURA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS Y VIVIENDAS RURALES.\n\n\n\n•\tFAMILIAS DE LAS LOCALIDADES RURALES NO CUENTAN CON SERVICIOS DE COMUNICACIÓN BÁSICA.",
            "txPgObjetivo": "•\tCOMBATIR LA ANEMIA Y DESNUTRICIÓN. \n•\tIMPULSAR LA PRODUCCIÓN AGROPECUARIA DIVERSIFICADA.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN DE LA PROVINCIA DE CASTROVIRREYNA AL ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DEPORTIVA.\n•\tGARANTIZAR A LA POBLACIÓN ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DEPORTIVA.\nGARANTIZAR A LA POBLACIÓN RURAL EL ACCESO A SERVICIOS DE ENERGÍA ELÉCTRICA ACCESIBLE.\n•\tGARANTIZAR A LA POBLACIÓN RURAL EL ACCESO A SERVICIOS DE COMUNICACIÓN BÁSICA.",
            "txPgIndicador": "•\t35 % DE NIÑOS CON ANEMIA.\n•\t25% DE NIÑOS CON DESNUTRICIÓN.\n•\t31% DE LA POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE AGUA POTABLE.\n•\t52% SIN ACCESO A ALCANTARILLADO.\n•\t98% DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)\n•\t52% DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)\n•\t100% EE SS CON CAPACIDAD INSTALADA INADECUADA.\n•\t21% DE NUEVOS EE. SS. POR IMPLEMENTAR\n•\t66.7 % DE BRECHA EN CALIDAD EN EDUCACIÓN BÁSICA REGULAR.\n•\tINEXISTENCIA DE ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DEPORTIVA.\n•\tINEXISTENCIA DE ESPACIOS DEPORTIVOS PARA LA PRÁCTICA DEPORTIVA.\n•\t22% DE VIVIENDA RURAL Y 12 % URBANA NO CUENTAN CON SERVICIO ELÉCTRICO.\n•\t26 % DE LOCALIDADES SIN COBERTURA DE TELEFONÍA MÓVIL E INTERNET\n•\t46% DE DISTRITOS SIN SERVICIO DE TV Y RADIO.",
            "txPgMeta": "•\tCAMPAÑAS DE PREVENCIÓN DE LA ANEMIA Y DESNUTRICIÓN CON LOS ESTABLECIMIENTOS DE SALUD.\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE SEGURIDAD ALIMENTARIA.\n•\tELABORACIÓN DEL ESTUDIOS A NIVEL DE PERFILES Y EXPEDIENTE TÉCNICOS PARA GESTIONAR EL FINANCIAMIENTO A TRAVÉS DEL GOBIERNO REGIONAL DE HUANCAVELICA Y EL MVCS.\n•\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO A TRAVÉS DEL ATM, SALUD Y JASS DE CADA LOCALIDAD.\n•\tGESTIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS DE SALUD EN MAL ESTADO.\n•\tEQUIPAMIENTOS DE TODOS LOS ESTABLECIMIENTOS DE SALUD.\n•\tIMPLEMENTACIÓN DE INTERNET EN TODAS LAS INSTITUCIONES EDUCATIVAS PRIMARIAS Y SECUNDARIAS.\n•\tIMPLEMENTACIÓN DE  MATERIALES DIDÁCTICOS Y ACTUALIZACIÓN A DOCENTES.\n•\tIMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS EN DIFERENTES ANEXOS DE LA PROVINCIA.\n•\tIMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS EN DIFERENTES DISTRITOS DE LA PROVINCIA DE CASTROVIRREYNA.\n•\tGESTIÓN PARA LA IMPLEMENTACIÓN DE ENERGÍA ELÉCTRICA EN LOS CENTROS POBLADOS Y LAS VIVIENDAS DISPERSAS.\n•\tGESTIÓN Y ACCESO A ENERGÍA ELÉCTRICA ALTERNA.\n•\tGESTIÓN PARA LA IMPLEMENTACIÓN DE TELEFONÍA MÓVIL E INTERNET A TRAVÉS DE LAS OPERADORAS EN LAS LOCALIDADES QUE FALTAN A NIVEL DE TODA LA PROVINCIA.\n•\tAPOYO A LOS DISTRITOS EN LA GESTIÓN DE ESTACIONES DE TV Y RADIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178184,
            "txPgProblema": "•\tINSUFICIENTE Y DEFICIENTE ARTICULACIÓN VIAL DENTRO DE LA PROVINCIA.\n•\tINFORMALIDAD DEL TRANSPORTE INTERDISTRITAL E INTERPROVINCIAL.\n•\tBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS.\n\n•\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.\n•\tESCASA INFORMACIÓN, VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO TURÍSTICO EN LA PROVINCIA.\n•\tCARENCIA DE EMPLEO JUVENIL QUE CONLLEVA A UNA ALTA TASA DE MIGRACIÓN HACIA LAS ZONAS URBANAS.",
            "txPgObjetivo": "•\tASEGURAR LA CONSTRUCCIÓN, MEJORA Y MANTENIMIENTO DE VÍAS DE TRANSPORTE, PARA EL ACCESO DE LAS FAMILIAS Y  DINAMIZAR LA ECONOMÍA A NIVEL PROVINCIAL.\n•\tDESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.\n•\tPROMOVER LA INVERSIÓN PRIVADA EN EL TURISMO Y PROMOCIONAR LOS RECURSOS TURÍSTICOS.\n•\tPROMOCIONAR Y DINAMIZAR LA ECONOMÍA A TRAVÉS DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "•\tEL 31% DE LA RED VIAL DEPARTAMENTAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n\n•\tEL 98% DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR.\n\n•\t95% DE LA RED VIAL NACIONAL POR PAVIMENTAR.\n\n•\t68% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n\n•\t50% DE LA RED VIAL VECINAL POR PAVIMENTAR\n•\t87% DE PRODUCTORES SIN ASISTENCIA.\n•\t79% DE LA SUPERF. AGRÍCOLA SIN RIEGO.\n•\t57% DE SISTEMAS DE RIEGO CONDICIÓN INADECUADA.\n•\tNO EXISTE UN PLAN DE DESARROLLO DEL TURISMO.\n•\tINEXISTENCIA DE MICROEMPRESAS\n•\t EXISTENCIA DE ASOCIACIONES AGROPECUARIAS DÉBILES.",
            "txPgMeta": "•\tGESTIONAR EL MEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS DE COMPETENCIA REGIONAL.\n•\tMANTENIMIENTO PERMANENTE DE LOS CAMINOS VECINALES A TRAVÉS DEL INSTITUTO VIAL PROVINCIAL DE CASTROVIRREYNA \n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL DE HUANCAVELICA Y EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES DEL GOBIERNO CENTRAL EL ASFALTADO DEFINITIVO DE LAS CARRETERAS DE COMPETENCIA NACIONAL.\n•\tAPOYO EN LA FORMALIZACIÓN DEL TRANSPORTE.\n•\tAPERTURA DE TROCHA CARROZABLES A LAS DIFERENTES ZONAS DE PRODUCCIÓN AGRÍCOLA.\n•\tINCREMENTO DE LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL EN 20%.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA.\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE SISTEMA DE RIEGO TECNIFICADO Y ASISTENCIA TÉCNICA.\n•\tAPOYO A LOS AGRICULTORES A TRAVÉS DE MANGUERAS DE RIEGO AGRÍCOLA  A NIVEL DEL DISTRITO.\n•\tREALIZAR EL PLAN DE DESARROLLO DEL TURISMO (CIRCUITO TURÍSTICO) \n•\tINCREMENTO DEL TURISMO INTERNO.\n\n•\tSE PROMOVERÁ LA CONSTITUCIÓN DE COOPERATIVAS Y MICRO EMPRESAS.\n•\tAPOYO EN LA FORMULACIÓN DE PLANES DE NEGOCIO A LAS AEOS PARA LOS FONDOS CONCURSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178251,
            "txPgProblema": "•\tMAL MANEJO DE LOS RECURSOS NATURALES: EROSIÓN DE SUELOS, SOBREPASTOREO, QUEMA, TALA Y DEPREDACIÓN DE ARBUSTOS. \n•\tESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.\n•\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS, BAJA CULTURA\tAMBIENTAL, INOPERATIVIDAD DE PLANTAS DE TRATAMIENTO.",
            "txPgObjetivo": "•\tLIDERAR Y PROMOCIONAR EL BUEN MANEJO DE LOS RECURSOS NATURALES. \n\n•\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN Y SIEMBRA DE AGUA EN LA PARTE ALTA DE LA PROVINCIA.\n•\tDESARROLLAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y PROMOVER UN MEDIO AMBIENTE SANO.",
            "txPgIndicador": "•\t50% DE LAS PASTURAS CON SOBRE PASTOREO.\n•\t20% DE SUELOS CON ALTO GRADO DE EROSIÓN. \n•\tESCASA PRECIPITACIÓN PLUVIAL AL AÑO.\n•\tESCASA CONSERVACIÓN DEL AGUA EN LAS PARTES ALTAS.\n•\t100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "•\tEJECUTAR EL ORDENAMIENTO TERRITORIAL.\n•\tPROMOCIÓN DE MANEJO DE LA COBERTURA NATURAL DE LOS SUELOS Y EL USO RACIONAL DE LOS RR NN.\n•\tARBORIZACIÓN Y REFORESTACIÓN.\n•\tCONSTRUCCIÓN DE COCHAS Y PROGRAMA DE SIEMBRA DE AGUA.\n•\tMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n•\tAPOYO PARA EL FUNCIONAMIENTO DE  PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178296,
            "txPgProblema": "•\tEXISTENCIA DE  VIOLENCIA FAMILIAR, TRABAJO INFANTIL, ORFANDAD Y HOGARES DISFUNCIONALES.\n•\tINADECUADA ATENCIÓN AL PÚBLICO USUARIO, PREVALENCIA DE LA BUROCRACIA. \n•\tDÉBIL ARTICULACIÓN Y COMUNICACIÓN DE LA MUNICIPALIDAD CON LOS ACTORES LOCALES. \n•\tESPACIOS DE CONCERTACIÓN DÉBILES Y DESLEGITIMADAS.\n•\tDÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, INSTANCIAS DE PARTICIPACIÓN DEBILITADAS.",
            "txPgObjetivo": "•\tPROMOVER LA INCLUSIÓN SOCIAL Y EL FUNCIONAMIENTO DE LA DEFENSORÍA MUNICIPAL.\n•\tMODERNIZAR Y FORTALECER LA GESTIÓN PÚBLICA PROVINCIAL. \n•\tPROMOVER UNA GESTIÓN TRANSPARENTE FORTALECIENDO LOS ESPACIOS DE CONCERTACIÓN LOCAL.\n•\tFORTALECER LAS INSTANCIAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "•\tNO SE CUENTA CON REGISTRO DE HOGARES CON PROBLEMAS SOCIALES.\n•\tPORCENTAJE MEDIO DE USUARIOS INSATISFECHO.\n•\tLA MESA DE CONCERTACIÓN NO FUNCIONA.\n•\tCCL Y COMITÉ DE VIGILANCIA DEBILITADOS.",
            "txPgMeta": "•\tCOORDINACIÓN PARA REALIZAR UN REGISTRO.\n•\tAPLICACIÓN DE NORMAS DE INTERVENCIÓN Y CONTROL FISCAL.\n•\tREALIZAR CHARLAS Y ASESORÍA A LAS FAMILIAS.\n•\tINSTRUMENTOS DE GESTIÓN EFICIENTES.\n•\tDIGITALIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS.\n•\tINSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN.\n•\tDESARROLLAR RENDICIÓN DE CUENTAS MÍNIMO UNA VEZ AL AÑO, NORMAR EL SEGUIMIENTO Y VIGILANCIA DE OBRAS.\n•\tAPOYO Y FORTALECIMIENTO DE LA CIUDADANÍA, CCL, COMITÉS DE DEFENSA Y VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}