{
    "datoGeneral": {
        "idPlanGobierno": 26288,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/172de645-0d7f-4454-94e0-fa983cbdf49d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c8c3772-d0f9-4e82-a78d-1bf4a0f600bd.pdf",
        "txCodExpedienteExt": "ERM.2022012389",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194530,
            "txPgProblema": "DEFICIENTE\tCOBERTURA\nDE LOS SERVICIOS DE\nLOS AGUA Y SANEAMIENTO",
            "txPgObjetivo": "GESTIONAR\tY\tEJECUTAR\tPROYECTOS\tDE\nINVERSIÓN PÚBLICA PARA CREAR, MEJORAR Y\nAMPLIAR\tSISTEMA\tDE\tAGUA\tPOTABLE\tY\nSANEAMIENTO, EN EL DISTRITO DE PUERTO BERMÚDEZ (ZONA URBANA Y RURAL)",
            "txPgIndicador": "80%",
            "txPgMeta": "80% DE LA POBLACIÓN DEL DISTRITO DE PUERTO BERMUDEZ ACCEDE A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194544,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA, Y CARENCIA DE\nEQUIPAMIENTO\tY\nMOBILIARIO\nLIMITADO ACCESO A PROGRAMAS SOCIALES Y DE ASISTENCIA",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN, MEJORAS, DE LAS  INFRAESTRUCTURAS  EDUCATIVAS Y DEPORTIVAS DE CALIDAD Y SU EQUIPAMIENTO",
            "txPgIndicador": "80%",
            "txPgMeta": "80% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PUERTO BERMUDEZ CUENTAN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. , CARACTERÍSTICAS EN CONVENIO CON LOS MUNICIPIOS PROVINCIALES Y REGIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194557,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA\tY\nEQUIPAMIENTO DEL PUESTO DE SALUD DEL\nDISTRITO DE PUERTO\nBERMÚDEZ, SUS REDES Y BOTIQUINES COMUNALES",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA EJECUCIÓN DE PROYECTOS PARA EL\nMEJORAMIENTO DE LAS INFRAESTRUCTURAS, Y EQUIPAMIENTOS DE LOS\nPUESTOS DE SALUD, REDES Y BOTIQUINES COMUNALES EL DISTRITO DE PUERTO\nBERMÚDEZ.",
            "txPgIndicador": "70%",
            "txPgMeta": "70% DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DEPUERTO BERMUDEZ CUENTAN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194572,
            "txPgProblema": "DEFICIENTE\tVENTAJAS\nCOMPARATIVAS\tEN\nPRODUCTOS AGRÍCOLAS Y\nPECUARIOS.",
            "txPgObjetivo": "NACIONALES E INTERNACIONALES A\nTRAVÉS\tPROMPERU,\tSIERRA\tY\tSELVA\nEXPORTADORA, AGROIDEAS, AGRORURAL U OTROS.\n-ACATAMIENTO\tDEL\tPROGRAMA\tPRO COMPITE A NIVEL LOCAL",
            "txPgIndicador": "% DE PRODUCTORES CAPACITADOS",
            "txPgMeta": "80% DE PRODUCTORES CAPACITADOS PARA FORTALECER LA CADENA DE VALOR DE LOS SISTEMAS PRODUCTIVOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194588,
            "txPgProblema": "2.   POCA PROMOCIÓN DE LAS BONDADES TURÍSTICAS, E IMPLEMENTACIÓN DE ACTIVIDADES ARTÍSTICAS Y CULTURALES EN LA PROVINCIA Y PÉRDIDA DE IDENTIDAD CULTURAL A NIVEL LOCAL.\nY\tCALIDAD\tDE\tLOS\nPRINCIPALES\tPRODUCTOS\nBANDERA DEL DISTRITO DE\nPUERTO BERMÚDEZ.\nEQUIPAMIENTO\tY\nMOBILIARIO\nLIMITADO ACCESO A PROGRAMAS SOCIALES Y DE ASISTENCIA",
            "txPgObjetivo": "ADECUADA PROMOCIÓN DE LAS BONDADES TURÍSTICAS, E IMPLEMENTACIÓN DE ACTIVIDADES ARTÍSTICAS Y CULTURALES EN DIFERENTES SECTORES DEL DISTRITO, REVALORIZACIÓN DE LAS TRADICIONES Y COSTUMBRES ANCESTRALES Y TURISMO EN ANP SEGÚN PLAN MAESTRO.\nCOMERCIALIZACIÓN\tDE\tCACAO, CAFÉ\n,ACHIOTE, PIÑA ENTRE OTROS, QUE AYUDEN\tA\nINCREMENTAR Y MEJORAR LA CALIDAD DE VIDA",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO",
            "txPgMeta": "RECIBIR LA VISITA DE TURISTAS EN  QUE VIVAN LA EXPERIENCIA DE RECORRER LOS CIRCUITOS TURÍSTICOS EN EL DISTRTIO DE PUERTO BERMUDEZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194627,
            "txPgProblema": "DEFICIENTE MATERIAL GENÉTICO DEL GANADO BOVINO.INADECUADA CONDICIONES\tDEL\nSERVICIO\tDE\nTRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS PUENTES, PISTAS Y VEREDAS EN EL DISTRITO DE PUERTO BERMÚDEZ",
            "txPgObjetivo": "GESTIÓN E INSTALACIÓN DE PUENTES COLGANTES, CARROZABLES Y OTROS PARA BRINDAR UN ADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL A NIVEL DE TODO EL DISTRITO.\n\nMEJORAMIENTO DEL SERVICIO TRANSPIRABILIDAD VEHICULAR Y PEATONAL EN LAS PISTAS Y VEREDAS A NIVEL DISTRITAL.",
            "txPgIndicador": "KM DE CAMINOS VECINALES CON FINANCIAMIENTO PARA MANTENIMIENTO",
            "txPgMeta": "131.00 KM DE CAMINOS VECINALES QUE CUENTAN CON FINANCIAMIENTO PARA LOS RESPECTIVOS TRABAJOS DE MANTENIMIENTO RUTINARIO Y PERIÓDICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194653,
            "txPgProblema": "INSUFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PUERTO BERMUDEZ",
            "txPgObjetivo": "INTENSIFICAR LOS TRABAJOS DE FOMENTACIÓN ADECUADAS PRÁCTICAS DE MANEJO DE LOS RESIDUOS SÓLIDOS DE LA POBLACIÓN BERMUDEÑA",
            "txPgIndicador": "NÚMERO DE BARRIOS QUE GESTIONAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR LA GESTIÓN DE RESIDUOS SÓLIDOS EN TODOS LOS RINCONES DEL CASCO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194667,
            "txPgProblema": "2.   INSUFICIENTE GESTIÓN DE LAS ÁREAS NATURALES PROTEGIDAS (ANP) Y SUS ZONAS DE AMORTIGUAMIENTO (ZA)",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE LOS ECOSISTEMAS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD  DEFINIDAS CON ALGUNA MODALIDAD DE CONSERVACIÓN",
            "txPgMeta": "% HECTÁREAS DEFINIDAS CON ALGUNA MODALIDAD DE CONSERVACIÓN EN EL DISTRITO DE PUERTEO BERMUDEZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194677,
            "txPgProblema": "3.   CONTAMINACIÓN DE RÍOS POR AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL Y GESTIÓN DE LOS RESIDUOS LÍQUIDOS.",
            "txPgIndicador": "NÚMERO DE  POBLACION QUE GESTIONAN ADECUADAMENTE LOS RESIDUOS LÍQUIDOS",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS DE INVERSIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) EN LOS CENTROSPOBLADOS DEL DISTRITO PARA EVITAR EL VERTIMIENTO DE LAS AGUAS RESIDUALES DIRECTAMENTE A LOS RÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194699,
            "txPgProblema": "1.   INSUFICIENTE EQUIPAMIENTO DE MAQUINARIA PESADA EN ELDSITRITO DE PUERTO BERMUDEZ",
            "txPgObjetivo": "IMPLEMENTAR CON MAQUINARIA PESADA ADECUADA Y NECESARIA A LA MUNICIPALIDAD PARA GARANTIZAR UN EFICIENTE DESEMPEÑO.",
            "txPgIndicador": "NÚMERO DE MAQUINARIA PESADA IMPLEMENTADA",
            "txPgMeta": "IMPLEMENTACIÓN DEL POOL DE MAQUINARIAS DE LA MUNICIPALIDAD PARA PODER ABARCAR LA MAYOR CANTIDAD DE CAMINOS VECINALES A INTERVENIR EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194712,
            "txPgProblema": "2.   LIMITADA CAPACIDAD PARA GESTIONAR PROCESOS ADMINISTRATIVOS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN ADMINISTRATIVA ACORDE A LA TECNOLOGÍA Y SISTEMAS MODERNOS.",
            "txPgIndicador": "SISTEMAS DE GESTIÓN ADMINISTRATIVA",
            "txPgMeta": "LA MUNICIPALIDAD  CONTARÁ CON UN SISTEMA DE GESTIÓN ADMINISTRATIVA MODERNO Y ACORDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194723,
            "txPgProblema": "3.   INSTRUMENTOS DE GESTIÓN REQUIEREN DE MEJORAS Y ACTUALIZACIONES",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD, OPTANDO POR LA PARTICIPACIÓN DE EXPERTOS DEL TEMA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y MEJORADOS",
            "txPgMeta": "SE CONTARÁ CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y MEJORADOS, LOS CUALES SE ADECÚAN A LA REALIDAD ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}