{
    "datoGeneral": {
        "idPlanGobierno": 26416,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff7402fe-6aaa-415e-ae26-2b9a0a596e3e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/88875464-e808-4a3d-8be2-8f7bf0df6f62.pdf",
        "txCodExpedienteExt": "ERM.2022014559",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157630,
            "txPgProblema": "-DEFICIENTES SERVICIOS DE SALUD (INFRAESTRUCTURA Y EQUIPAMIENTO) DEL -.ESTABLECIMIENTO DE SALUD EN EL DISTRITO DE POROY. \n- ELEVADAS TASAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS.\n- ELEVADAS TASAS DE ANEMIA EN NIÑOS MENORES DE 03 AÑOS.",
            "txPgObjetivo": "-CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE POBREZA Y EXTREMA POBREZA DE LOS HOGARES EN EL DISTRITO DE POROY  \n-MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD -----.DEFICIENTE EN EL DISTRITO DE POROY.  \n-CONTRIBUIR A DISMINUIR LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL (DESNUTRICIÓN CRÓNICA, ANEMIA, ENTRE OTROS)\n- ESTABLECER PROGRAMAS Y PROYECTOS AFINES DE CONSTRUIR A LA REDUCCIÓN DE LOS INDICADORES SOCIALES.\n-CONTRIBUIR A LA REDUCCIÓN DE LAS TASAS DE ANEMIA EN NIÑOS MENORES DE 03 AÑOS DE EDAD.",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n- PORCENTAJE DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA DE 13.8%\n- PORCENTAJE DE NIÑOS ENTRE 6 Y 36 MESES CON ANEMIA CON 46.70%",
            "txPgMeta": "DISMINUIR EL PORCENTAJE DE ATENCION CON CAPACIDAD INSTALADA INADECUADA PARA EL AÑO 2023 A 92%, 2024 A 91% , 2025 A 90%, 2026 A 90%-\nDISMINUIR EL PORCENTAJE DE MENORES DE 5 AÑOS DE EDAD CON DESNUTRICION CRONICA PARA EL AÑO 2023 A 35%, 2024 A 33% , 2025 A 32%, 2026 A 30%-\n-DISMINUIR EL PORCENTAJE DE NIÑOS ENTRE 6 MESES Y 36 MESES CON ANEMIA  PARA EL  AÑO 2023 A 45.70%, 2024 A 44.40% , 2025 A 43.50%, 2026 A 43%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157891,
            "txPgProblema": "- BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.\n- AUSENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS, JÓVENES Y ADULTOS. \n- AUSENCIA DE EDUCACIÓN TÉCNICA Y UNIVERSITARIA EN EL DISTRITO",
            "txPgObjetivo": "- CONTRIBUIR EL DESARROLLO EDUCATIVO, ARTÍSTICO, CULTURAL Y DEPORTIVO DE LA POBLACIÓN DEL DISTRITO DE POROY \n- CONTRIBUIR AL CRECIMIENTO POBLACIONAL ESTUDIANTIL AL SERVICIO EDUCATIVO",
            "txPgIndicador": "- PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO CON NIVEL SATISFACTORIO EN COMPRESIÓN LECTORA\n- PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO CON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO\n- PORCENTAJE DE ESTUDIANTES DE NIVEL SECUNDARIO CON NIVEL SATISFACTORIO EN COMPRESIÓN LECTORA\n- PORCENTAJE DE ESTUDIANTES DE NIVEL SECUNDARIO CON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO CON NIVEL SATISFACTORIO EN COMPRESIÓN LECTORA PARA EL AÑO  2023 A 63.5%, 2024 A 64%, 2025 A 64.5% Y 2026 A 65%.\n-PORCENTAJE DE ESTUDIANTES DE NIVEL PRIMARIO CON NIVEL SATISFACTORIO EN LÓGICO  PARA EL AÑO  2023 A 70%, 2024 A 71%, 2025 A 72% Y 2026 A 73%.\n-PORCENTAJE DE ESTUDIANTES DE NIVEL SECUNDARIO CON NIVEL SATISFACTORIO EN COMPRESIÓN LECTORA  PARA EL AÑO  2023 A 83%, 2024 A 84%, 2025 A 85% Y 2026 A 86%.\n-PORCENTAJE DE ESTUDIANTES DE NIVEL SECUNDARIO CON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO PARA EL AÑO  2023 A 94%, 2024 A 95%, 2025 A 96% Y 2026 A 97%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158006,
            "txPgProblema": "¿\tINCREMENTO DE ENFERMEDADES POR LA CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO (AGUA, DESAGÜE Y SERVICIO DE ELECTRIFICACIÓN) EN EL DISTRITO DE POROY .",
            "txPgObjetivo": "- MEJORAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO INTEGRAL GARANTIZANDO EL ACCESO Y SU DISPONIBILIDAD, EN EL DISTRITO DE POROY\n- MEJORAR EL SERVICIO DE ELECTRIFICACIÓN EN EL DISTRITO DE POROY",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN CON ACCESO A AGUA POTABLE EN EL DISTRITO DE POROY\n- PORCENTAJE DE LA POBLACIÓN CON ACCESO A DESAGÜE EN EL DISTRITO DE POROY\n-PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ELECTRIFICACIÓN EN EL DISTRITO DE POROY",
            "txPgMeta": "-INCREMENTAR PORCENTAJE DE LA POBLACIÓN CON ACCESO A AGUA POTABLE EN EL DISTRITO DE POROY  PARA EL AÑO 2023 A 27%, 2024 A 28%,2025 A 30% Y 2026 A 33%.\n- INCREMENTO PORCENTAJE DE LA POBLACIÓN CON ACCESO A DESAGÜE EN EL DISTRITO DE POROY PARA EL AÑO 2023 A 14%, 2024 A 16%,2025 A 16.5% Y 2026 A 20%.\n- INCREMENTO DE PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ELECTRIFICACIÓN EN EL DISTRITO DE POROY PARA EL AÑO 2023 A 22%, 2024 A 21%,2025 A 20% Y 2026 A 19.5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158324,
            "txPgProblema": "- AUSENCIA DEL RECURSO HÍDRICO EN EL DISTRITO DE POROY\n- CARENCIA DE CAPACITACIONES (EN PRODUCCIÓN, COMERCIALIZACIÓN, TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS) PARA EL DESARROLLO DE LOS PROYECTOS PRODUCTIVOS DEL DISTRITO DE POROY \n- INEXISTENCIA DE ECOSISTEMAS EN EL DISTRITO DE POROY\n- DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN EL EJE GASTRONÓMICO",
            "txPgObjetivo": "- GARANTIZAR EL RECURSO HÍDRICO EN EL DISTRITO DE POROY \n- IMPULSAR UNA ECONOMÍA BASADA EN CONOCIMIENTOS, CAPITAL HUMANO Y COMPETITIVIDAD\n- FORTALECER LAS CADENAS PRODUCTIVAS (FLORES, HORTALIZAS Y FRESAS), EN LA PRODUCCIÓN, COMERCIALIZACIÓN Y TRANSFORMACIÓN.\n- GARANTIZAR EL RECURSO HÍDRICO MEDIANTE COSECHAS AGUA EN LAS 03 COMUNIDADES DEL DISTRITO DE POROY\n- FORTALECER EL EJE GASTRONÓMICO",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTORES DE FLORES, HORTALIZAS Y FRESAS DEL DISTRITO DE POROY\n- PORCENTAJE DE LA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS EN EL DISTRITO DE POROY\n- NÚMERO DE PUNTOS DE COMERCIALIZACIÓN DE-L DISTRITO DE POROY",
            "txPgMeta": "- INCREMENTO DE PORCENTAJE DE PRODUCTORES DE FLORES, HORTALIZAS Y FRESAS DEL DISTRITO DE POROY PARA EL AÑO 2023 - 2026 , EL 5% ANUAL\nINCREMENTAR EL PORCENTAJE DE LA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS EN EL DISTRITO DE POROY DEL AÑO 2023-2026  MAS DEL 50% DE LA PRODUCCION TOTAL.\n- NÚMERO DE PUNTOS DE COMERCIALIZACIÓN DE-L DISTRITO DE POROY PARA EL AÑO 2023-2026  PARA EL AÑO 2023 - 2026, CREAR NUEVOS PUNTOS DE COMERCIALIZACIÓN  PARA EL EXPEDIENDIO DE PRODUCTOS AGRICOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158580,
            "txPgProblema": "EN LA ACTUALIDAD LA CONTAMINACIÓN EN EL DISTRITO, SE PRODUCE POR LA DISPOSICIÓN DE RESIDUOS SÓLIDOS, REALIZADA PRINCIPALMENTE POR LA POBLACIÓN EN LA ZONA URBANA, ASÍ MISMO, SE HA OBSERVADO CONEXIONES CLANDESTINAS PARA LA DISPOSICIÓN DE AGUAS SERVIDAS HACIA LAS ACEQUIAS Y CANALES DE AGUA, IMPACTANDO NEGATIVAMENTE SOBRE LA SALUD DE LA POBLACIÓN, ANIMALES, PASTIZALES Y LAGUNAS",
            "txPgObjetivo": "-CONTRIBUIR A DISMINUIR  LOS RESIDUOS SOLIDOS DEL DISTRITO DE POROY \n-SENSIBILIZAR A LA POBLACION POROINA EN EL MANEJO DE RESIDUOS SOLIDOS DEL DISTRITO DE POROY\n- CAPACITAR AL PERSONAL DE LIMPIEZA PUBLICA PARA EL MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE GENERACION DE RESIDUOS DOMICILIARIOS (TN/DIA)\nGASTOS PARA PRESTAR EL SERVICIO DE  RESIDUOS SOLIDOS",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE GENERACION DE RESIDUOS SOLIDOS DOMINICILIARIOS Y NO DOMICILIARIOS (TN/DIA) PARA EL AÑO 2023-2026 \nREDUCIR LOS GASTOS PARA LA PRESTACION DE SERVICIOS DE RESIDUOS SOLIDOS OMINICILIARIOS Y NO DOMICILIARIOS (TN/DIA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159138,
            "txPgProblema": "- LA MUNICIPALIDAD DISTYRITAL DE POROY NO SE ENCUENTRA ESTRUCTURADA ACORDE A LAS NECESIDADES DE NUESTRO DE DISTRITO DE POROY. \n- LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE POROY PARA EL BUEN FUNCIONAMIENTO DE LA GESTIÓN MUNICIPAL SE ENCUENTRAN DESACTUALIZADOS Y NO ESTÁN ACORDES A LA REALIDAD DE NUESTRO DISTRITO DE POROY, PARA EL DESARROLLO DE INSTITUCIONAL Y UN MEJORAR EL GOBIERNO DE NUESTRO DISTRITO DE POROY",
            "txPgObjetivo": "- RESTRUCTURAR EL ORGANIGRAMA DE LA MUNICIPALIDAD DISTRITAL DE POROY ACORDE A LAS NECESIDADES DEL DISTRITO, \n- IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO \n- ACTUALIZAR LOS DOCUMENTOS DE GESTION PARA EL MANEJO EFICIENTE Y EFICAZ DE LOS PROCESOS ADMINISTGRATIVOS DE LA GESTION PUBLICA . \n- IMPLEMENTAR COMISIONES MULTIDISCIPLINARIOS PARA EL SEGUIMIENTO DE LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "- PORCENTAJE DE  PRESUPUESTO INSTITUCIONAL RESPECTO AL AÑO ANTERIOR\n-  NUMERO DE DOCUMENTOS DE GESTION \n- NUMERO DE PROCESOS  ADMINISTRATIVOS DENTRO DE LA MUNICIPALIDAD DISTRITAL DE POROY \n-",
            "txPgMeta": "-IMPLEMENTAR LA REESTRUCTURACION DEL ORGANIGRAMA DE LA MUNICIPALIDAD  ACORDE A LA NECESIDAD DEL DISTRITO DE POROY.\n-INCRMENTAR PORCENTAJE DE  PRESUPUESTO INSTITUCIONAL RESPECTO AL AÑO ANTERIOR\n- ACTUALIZAR LOS DOCUMENTOS DE GESTION DEL DISTRITO DE POROY\n- INCREMENTAR EL SEGUIMIENTO ATRAVES DEL LA IMPLEMETACION DEL SISTEMA DE CONTROL INTERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}