{
    "datoGeneral": {
        "idPlanGobierno": 28170,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56972683-63f8-4b51-86e4-0d499c14ac0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dda285d9-827f-456a-8741-dcfbf05693bd.pdf",
        "txCodExpedienteExt": "ERM.2022010865",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201073,
            "txPgProblema": "INSUFICIENTE NÚMERO DE MÉDICOS Y PARAMÉDICOS PERMANENTE EN CENTRO DE SALUD",
            "txPgObjetivo": "GERESA, ASIGNE MAYOR PRESUPUESTO E INCREMENTE EL NÚMERO DE PERSONAL, ESPECIALMENTE A MÉDICOS.",
            "txPgIndicador": "HORARIO DE ATENCIÓN ES INSUFICIENTE. MADRES GESTANTES TIENE QUE TRASLADARSE PARA SU ATENCIÓN DE PARTO A OTROS LUGARES, PONIENDO EN RIESGO SU VIDA.",
            "txPgMeta": "2023 DICIEMBRE, HABER LOGRADO LA ASIGNACIÓN DE PERSONAL PROFESIONAL. 2026: ATENCIÓN LAS 24 HORAS Y MEJORAR EL NIVEL DEL CENTRO DE SALUD, CON EQUIPAMIENTO TOTAL Y LABORATORIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201342,
            "txPgProblema": "SANEAMIENTO BASICO (SERVICIO DE AGUA Y ALCANTARILLADO)",
            "txPgObjetivo": "CONVENIO INTERINSTITUCIONAL: MUNICIPIOESPELGOBIERNO REGIONAL Y MINISTERIO DE VIVIENDA",
            "txPgIndicador": "CONSUMO DE AGUA POR SISTEMA DE GRAVEDAD PROVENIENTE DE RIO CHOCHOPE, NO SE CUENTA CON LAS CONDICIONES DE CALIDAD PARA EL CONSUMO HUMANO",
            "txPgMeta": "2026: CHOCHOPE CONTARA CON UN NUEVO SISTEMA DE AGUA Y ALCANTARILLADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201414,
            "txPgProblema": "GESTION DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR EL APOYO AL MINISTERIO DEL AMBIENTE, ONGS",
            "txPgIndicador": "NO HAY UN CONTROL EN LA DISPOSICIÓN FINAL DE LOS RESIDUOS Y CONTAMINA EL AMBIENTE",
            "txPgMeta": "IMPLEMENTACIÓN Y FUNCIONAMIENTO DE CELDAS TRANSITORIAS PARA LA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201478,
            "txPgProblema": "DESARROLLO URBANO DESACTUALIZACIÓN CATASTRO URBANO FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.",
            "txPgObjetivo": "CATASTRO URBANO RURAL PERMITIRÁ CONTAR CON PLAN DE ACONDICIONAMIENTO TERRITORIAL, FORMALIZACIÓN DE PREDIOS ,LA POBLACIÓN PODRÁ ACCEDER A MEJORES CONDICIONES DE VIDA Y VIVIENDA DIGNA.",
            "txPgIndicador": "DISTRITO DESARROLLA DE MANERA DESORDENADA Y SIN NINGUNA PLANIFICACIÓN POR LA MUNICIPALIDAD",
            "txPgMeta": "2026: ACTUALIZACIÓN DEL CATASTRO. FORMALIZACIÓN DE PREDIOS URBANOSRURALES IMPLEMENTACIÓN DEL PLAN URBANO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}