{
    "datoGeneral": {
        "idPlanGobierno": 24358,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ff86158-3aad-4a99-9bca-910ce4091550.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1621a3f4-61b2-4b3b-93c8-714db00f9540.pdf",
        "txCodExpedienteExt": "ERM.2022018218",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139743,
            "txPgProblema": "1.1.\tBAJA CUBERTURA DE SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE LLUTA.",
            "txPgObjetivo": "•\tACCESO A  SERVICIOS DE AGUA POTABLE Y SANEAMIENTO DE CALIDAD EN EL DISTRITO DE LLUTA.",
            "txPgIndicador": "•\tVIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA.\n\n•\tPORCENTAJE DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.",
            "txPgMeta": "•\tELEVAR EL ACCESO DE SERVICIO DE AGUA POTABLE AL 95% AL 2026.\n\n•\tELEVAR EL ACCESO DE SERVICIO DE DESAGÜE AL 80% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139744,
            "txPgProblema": "1.2.\tELEVADOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n1.3.\tPREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 6 A 36 MESES DE EDAD.",
            "txPgObjetivo": "•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD.\n•\tDISMINUIR LA ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA DE LA POBLACIÓN DE MENORES DE 5 AÑOS DE EDAD.\n\n•\tTASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.",
            "txPgMeta": "•\tDISMINUIR AL 2% DE DESNUTRICIÓN CRÓNICA DE LA POBLACIÓN DE MENORES DE 5 AÑOS DE EDAD.\n\n•\tDISMINUIR AL 20 % LA ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139746,
            "txPgProblema": "1.4.\tBAJOS NIVELES DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR. \n1.5.\tBAJA CUBERTURA DE SERVICIOS EDUCATIVOS.\n1.6.\tINFRAESTRUCTURA EDUCATIVA INADECUADA.\n1.7.\tELEVADA BRECHA DIGITAL.",
            "txPgObjetivo": "•\tPROMOVER UNA EDUCACIÓN BÁSICA REGULAR OPORTUNA, INTERCULTURAL E INCLUSIVA.",
            "txPgIndicador": "•\tPORCENTAJE DE NIÑAS Y NIÑOS QUE ALCANZAN SUFICIENCIA EN EL LOGRO DE COMPRENSIÓN DE LECTORA.\n•\tPORCENTAJE DE NIÑAS Y NIÑOS QUE ALCANZAN SUFICIENCIA EN EL LOGRO DE RAZONAMIENTO LÓGICO.",
            "txPgMeta": "•\tAL 2026 UN NIVEL COMPRENSIÓN LECTORA Y MATEMÁTICA, 80% Y 75%, RESPECTIVAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139748,
            "txPgProblema": "2.1. FALTA DE EFECTIVIDAD DE POLITICAS PUBLICAS LOCALES, PARA EL DESARROLLO AGRICULTURA Y GANADERÍA PARA LOS PEQUEÑOS PRODUCTORES EN EL DISTRITO DE LLUTA.",
            "txPgObjetivo": "•\tPROMOVER LA COMPETITIVIDAD ECONÓMICA Y PRODUCTIVA EN EL DISTRITO DE LLUTA.",
            "txPgIndicador": "•\tPORCENTAJE DE PROGRAMAS Y PROYECTOS ENFOCADOS EN LA ACTIVIDAD PECUARIA.",
            "txPgMeta": "•\tAL 2026 EL 60% DE PROGRAMAS Y PROYECTOS EJECUTADOS EN LA ACTIVIDAD PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139749,
            "txPgProblema": "2.2. BAJO VALOR AGREGADO E INNOVACIÓN DE LOS PRODUCTOS DE LOS POBLADORES EN EL DISTRITO DE LLUTA",
            "txPgObjetivo": "•\tPROMOVER LA COMPETITIVIDAD PRODUCTIVA EN EL DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE UNIDADES PRODUCTORES DE PRODUCTOS LÁCTEOS CON MEJORES NIVELES DE COMPETITIVIDAD EN EL MERCADO LOCAL.",
            "txPgMeta": "•\tAL 2026, 30 PRODUCTORES DE PRODUCTOS GANDEROS CUENTAN CON VALOR AGREGADO E INNOVACIÓN TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139750,
            "txPgProblema": "2.3. FALTA DE MANTENIMIENTO DE VÍAS Y PEATONAL EN EL DISTRITO.\n2.4. INADECUADA INFRAESTRUCTURA VIAL Y CAMINOS VECINALES EN EL DISTRITO.",
            "txPgObjetivo": "•\tMEJORAR EL SERVICIO DE TRANSPORTE LOCAL Y TRÁNSITO EN EL DISTRITO DE LLUTA.",
            "txPgIndicador": "•\tNÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL MEJORAMIENTO DEL SERVICIO DE TRANSPORTE VIAL Y VECINAL EN EL DISTRITO.",
            "txPgMeta": "•\tAL 2026, DIEZ (10) PROYECTOS EJECUTADOS EN TRANSPORTE VIAL Y VECINAL EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139752,
            "txPgProblema": "3.1. INADECUADO MANEJO  DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tPROMOVER LA GESTIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES EN EL DISTRITO DE LLUTA.",
            "txPgIndicador": "•\tPORCENTAJE DE ACTIVIDADES DEL PLAN DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "•\tAL 2026, 70% DE ACTIVIDADES DEL PLAN DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139753,
            "txPgProblema": "3.2. FALTA SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tMEJORAR EL MANEJO Y DISPOSICIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LA POBLACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN ATENDIDAS ADECUADAMENTE DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tAL 2026, 96% DE LA POBLACIÓN ATENDIDAS ADECUADAMENTE DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139754,
            "txPgProblema": "3.3.\tFALTA DE PROTECCIÓN Y CONSERVACIÓN DE LOS ECOSISTEMAS FRÁGILES EN EL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER LA PROTECCIÓN Y CONSERVACIÓN DE LOS ECOSISTEMAS FRÁGILES EN EL DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE ACCIONES EJECUTADAS EN LA PROTECCIÓN  Y CONSERVACIÓN DE LOS ECOSISTEMAS EN EL DISTRITO.",
            "txPgMeta": "•\tAL 2026, 30% DE ECOSISTEMAS CUENTAN CON EL PLAN DE PROTECCIÓN Y CONSERVACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139755,
            "txPgProblema": "4.1.  FALTA DE ESPACIOS DE MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "•\tFORTALECER ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "•\tTASA DE ORGANIZACIONES SOCIALES PARTICIPANTES EN TOMA DE DECISIONES.",
            "txPgMeta": "•\tAL 2026, EL  90% DE ORGANIZACIONES SOCIALES PARTICIPAN EN TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139756,
            "txPgProblema": "4.2. INEXISTENTE DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE LLUTA.",
            "txPgObjetivo": "•\tIMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "•\tNÚMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN LA MUNICIPALIDAD.",
            "txPgMeta": "•\tAL 2026, 10 INSTRUMENTOS DE GESTIÓN INSTITUCIONAL APROBADOS E IMPLEMENTADOS EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139757,
            "txPgProblema": "4.3. BAJA RECAUDACIÓN TRIBUTARIA EN EL DISTRITO.",
            "txPgObjetivo": "•\tMEJORAR LA RECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "•\tPORCENTAJE DE TRIBUTOS RECAUDADOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tRECAUDACIÓN MENSUAL DE ARBITRIOS Y SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}