{
    "datoGeneral": {
        "idPlanGobierno": 22637,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f65eb0a-9b75-4b2f-be78-848678058ae3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2dd2143d-bfd6-4be4-86fa-8206054cfb47.pdf",
        "txCodExpedienteExt": "ERM.2022017723",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220789,
            "txPgProblema": "FALTA DE ACCESO A ATENCIONES GENERALES Y EMERGENCIAS A LA POBLACIÓN DE PACA Y ANEXOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD DEL DISTRITO DE PACA.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS Y POBLACIÓN CON UNA EFICAZ ATENCIÓN A LA SALUD GENERAL.",
            "txPgMeta": "BRINDAR UN GRAN SISTEMA DE SALUD INTEGRADO E INCLUYENTE, QUE BRINDE EL ACCESO SIN RESTRICCIONES Y ATENCIÓN DE SALUD DE CALIDAD A TODA POBLACIÓN DE PACA Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220849,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS DE AGUA POTABLE DE CALIDAD Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "SATISFACER LA NECESIDAD BÁSICA DEL LÍQUIDO ELEMENTAL Y LA POBLACIÓN TENGA ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO TODOS LOS DÍAS DE LA SEMANA",
            "txPgIndicador": "PORCENTAJE DE HOGARES DE PACA CON ACCESO A AGUA Y SANEAMIENTO DE MANERA SATISFACTORIA",
            "txPgMeta": "CONTAR CON UN SERVICIO DE CALIDAD DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220854,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS DE EDUCACIÓN BÁSICA.",
            "txPgObjetivo": "CONTRIBUIR CON LA MEJORA DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "• PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA EL DESARROLLO DE CAPACIDADES A DOCENTES DE LAS I.E DEL DISTRITO DE PACA Y ANEXOS.\n• IMPLEMENTACIÓN CON MOBILIARIO ESCOLAR Y EQUIPOS PEDAGÓGICOS PARA LAS I.E DEL DISTRITO DE PACA Y ANEXOS\n• IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN EN NUTRICIÓN PARA PADRES DE FAMILIA DEL DISTRITO DE PACA Y ANEXOS.\n• EQUIPAMIENTO CON COMPUTADORAS E INSTALACIÓN DE INTERNET A LAS I.E DEL DISTRITO DE PACA Y ANEXOS.\n• IMPLEMENTACIÓN DEL PROGRAMA ESCUELAS SALUDABLES.\n• BIBLIOTECA MUNICIPAL MODERNA, EQUIPADA E IMPLEMENTADA",
            "txPgMeta": "MEJORAR EL RENDIMIENTO DE LAS EVALUACIONES A LOS ESTUDIANTES EN UN PORCENTAJE DE MÁS DEL 30 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220770,
            "txPgProblema": "OLVIDO TOTAL DE LA EXISTENCIA DE RECURSOS TURÍSTICOS",
            "txPgObjetivo": "CONOCIMIENTO DE LA EXISTENCIA DE LA RIQUEZA TURÍSTICA QUE CUENTA NUESTRO DISTRITO Y ANEXOS.",
            "txPgIndicador": "• PROMOVER EL CIRCUITO TURÍSTICO A NIVEL NACIONAL E INTERNACIONAL.\n• CONSERVAR EL ECOSISTEMA FRÁGIL (LAGUNA DE PACA) CON UNA INTERVENCIÓN URGENTE.",
            "txPgMeta": "PACA LUGAR TURÍSTICO A NIVEL NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220794,
            "txPgProblema": "INEXISTENCIA DE ACTIVIDADES PRODUCTIVAS Y COMPETITIVAS.",
            "txPgObjetivo": "GENERAR ACTIVIDADES PRODUCTIVAS Y COMPETITIVAS",
            "txPgIndicador": "• MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE CANALIZACIÓN DE RIEGO.\n• PROGRAMA DE MEJORAMIENTO GENÉTICO EN GANADO VACUNO, OVINO, PORCINOS Y ANIMALES MENORES.\n• PROGRAMAS DE ASISTENCIA TÉCNICA Y DESARROLLO DE CAPACIDADES EN MANEJO DE TIERRAS, SEMILLAS Y ABONO ORGÁNICO.\n• PROGRAMAS DE CAPACITACIÓN EN MEJORAS DE PASTOS Y CULTIVOS FORRAJEROS\n• PROGRAMAS DE CAPACITACIÓN PARA DESARROLLO DE CULTIVOS ALTERNATIVOS COMO HORTICULTURA, FLORICULTURA Y PLANTAS AROMÁTICAS.\n• CONSTRUCCIÓN DE FITOTOLDO Y BIOHUERTOS COMUNALES EN LOS ANEXOS.\n• PROGRAMAS DE CAPACITACIÓN PARA JÓVENES Y MUJERES EN ARTESANÍA\n• ORGANIZACIÓN DE FERIAS AGROPECUARIAS, ARTESANALES Y TURÍSTICAS.\n• CREAR VÍAS DE ACCESO HACIA LOS TERRENOS AGRÍCOLAS.\n• REHABILITACIÓN Y MANTENIMIENTO DE LA CARRETERA AFIRMADA HACIA LOS ANEXOS DE PACA.",
            "txPgMeta": "IMPLEMENTACIÓN EN UN PORCENTAJE DE 30 % RESPECTO A TODO LO CONSIGNADO EN LAS ACCIONES ESTRATÉGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220808,
            "txPgProblema": "INSUFICIENTE EDUCACIÓN AMBIENTAL Y DESCONOCIMIENTO DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONOCIMIENTO DE LA POBLACIÓN RESPECTO LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "• HABILITADO Y PUESTA EN FUNCIONAMIENTO EN COORDINACIÓN CON EL MINAM.\n• VIVIENDAS Y FAMILIAS CONCIENTIZADAS EN LA SEGREGACIÓN DE LA FUENTE.\n• APROBAR INSTRUMENTOS DE GESTIÓN AMBIENTAL.\n• APROBACIÓN DE PROYECTOS EN TEMAS DE SEGREGACIÓN EN LA FUENTE.\n• INSTALACIÓN DE LETRINAS SANITARIAS EN LOS ANEXOS.\n• IMPLEMENTADO EL PROGRAMA EDUCCA.\n• LIMPIEZAS CONSTANTES DE LOS RECURSOS NATURALES Y CONSERVACIÓN DE LAS MISMAS.\n• PROGRAMA PACA “ECOLOGICO Y TURISTICO” IMPLEMENTADO.",
            "txPgMeta": "EL DISTRITO DE PACA LÍDER EN LA CONSERVACIÓN DEL MEDIO AMBIENTE Y MANEJO CORRECTO DE SUS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220689,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LA CIUDADANÍA Y FALTA DE APLICACIÓN DE LA TECNOLOGÍA Y ESCASES DE ATENCIÓN DIGITAL.",
            "txPgObjetivo": "ATENCIÓN EFICAZ A LA POBLACIÓN EN GENERAL Y APLICACIÓN DE LA TECNOLOGÍA.",
            "txPgIndicador": "APLICACIÓN DE ACCIONES DE EFICIENCIA IMPLEMENTADAS.",
            "txPgMeta": "AL 100% IMPLEMENTADA CADA UNA DE LAS ACCIONES ESTRATÉGICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}