{
    "datoGeneral": {
        "idPlanGobierno": 21242,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ed1b51a-9b66-4835-8f54-70bd0f223920.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4deb751a-ab56-4260-907f-3c06c4640b35.pdf",
        "txCodExpedienteExt": "ERM.2022012534",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202134,
            "txPgProblema": "EDUCACIÓN:\nDEFICIENTE CALIDAD EDUCATIVA, CARENCIA DE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO TECNOLÓGICO Y TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TIC) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.\nINEXISTENCIA DEL SERVICIO EDUCATIVO DE EDUCACIÓN SECUNDARIA EMBLEMÁTICO EN LA LOCALIDAD DE CASHAC, DISTRITO DE QUINJALCA",
            "txPgObjetivo": "CONTRIBUIR A UNA ADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS PARA EL LOGRO DEL APRENDIZAJE EN LAS INSTITUCIONES EDUCATIVAS NIVEL INICIAL Y PRIMARIO, CON INFRAESTRUCTURA BÁSICA, AULAS DE INNOVACIÓN PEDAGÓGICA, EQUIPAMIENTO TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "-\t100% DE LAS IE NIVEL INICIAL Y   PRIMARIO CON INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO ADECUADOS.\n\n-\tCONSTRUCCIÓN DE 01 COLEGIO DE EDUCACIÓN SECUNDARIA EMBLEMÁTICO EN LA LOCALIDAD DE CASHAC, DISTRITO DE QUINJALCA",
            "txPgMeta": "-\tEJECUCIÓN DEL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR.\n\n-\tCREACIÓN DEL SERVICIO EDUCATIVO DE EDUCACIÓN SECUNDARIA EMBLEMÁTICO EN LA LOCALIDAD DE CASHAC, DISTRITO DE QUINJALCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202222,
            "txPgProblema": "SALUD:\nINEXISTENCIA DE UN CENTRO DE SALUD COMO PARTE ESTRATÉGICA DE ATENCIÓN A NIVEL DE LOS DISTRITOS DEL ALTO IMAZA QUE CONFORMAN LOS DISTRITOS DE QUINJALCA, OLLEROS, GRANADA, ASUNCIÓN.\n\nDEFICIENTE IMPLEMENTACIÓN CON AMBULANCIA, EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN",
            "txPgObjetivo": "ADECUADO ACCESO A LOS SERVICIOS DE SALUD DE LOS PUESTOS DE SALUD DE QUINJALCA Y CHONTAPAMPA, DEL DISTRITO DE QUINJALCA, QUE CUMPLAN LOS ESTÁNDARES SECTORIALES",
            "txPgIndicador": "CONSTRUCCIÓN DE 01 CENTRO DE SALUD COMO PARTE ESTRATÉGICA DE ATENCIÓN A NIVEL DE LOS DISTRITOS DEL ALTO IMAZA QUE CONFORMAN LOS DISTRITOS DE QUINJALCA, OLLEROS, GRANADA, ASUNCIÓN",
            "txPgMeta": "CREACIÓN DE UN CENTRO DE SALUD COMO PARTE ESTRATÉGICA DE ATENCIÓN A NIVEL DE LOS DISTRITOS DEL ALTO IMAZA QUE CONFORMAN LOS DISTRITOS DE QUINJALCA, OLLEROS, GRANADA, ASUNCIÓN.\n\nIMPLEMENTACIÓN CON AMBULANCIA, EQUIPOS ADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202299,
            "txPgProblema": "AGUA Y SANEAMIENTO:\n\n-\tALTA INCIDENCIA DE ENFERMEDADES DE ORIGEN HÍDRICO EN LAS LOCALIDADES DEL DISTRITO DE QUINJALCA.\n\n-\tDEFICIENTE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN EL ÁREA URBANA Y RURAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LAS LOCALIDADES DE NUESTRO DISTRITO",
            "txPgIndicador": "REDUCIR AL 15% LA INCIDENCIA DE ENFERMEDADES DE ORIGEN HÍDRICO EN LAS LOCALIDADES DEL DISTRITO DE QUINJALCA.\n\nEL 100% DE LAS LOCALIDADES CONTARAN CON SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN EL ÁREA URBANA Y RURAL",
            "txPgMeta": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y ALCANTARILLADO PARA LAS LOCALIDADES DEL DISTRITO DE QUINJALCA, PARA INCREMENTAR AL 100% DE ACCESO A AGUA Y SANEAMIENTO.\n\nDESARROLLAR PROGRAMAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TEMAS DE AGUA POTABLE Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202435,
            "txPgProblema": "AGRÍCOLA, GANADERA Y PESCA:\nBAJOS NIVELES DE PRODUCTIVIDAD Y PRODUCCIÓN DE LECHE CRUDA DE GANADO VACUNO, COMPARADO CON PRODUCTORES ALEDAÑOS.\n\nBAJOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y DÉBIL ARTICULACIÓN COMERCIAL DEL CULTIVO DE PAPA, COMPARADO CON PRODUCTORES ALEDAÑOS.\n\n-\tLIMITADOS SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES PREDOMINANDO EL EMPLEO DE PRÁCTICAS EMPÍRICAS EN EL MANEJO DE GANADO VACUNO LECHERO, CULTIVO DE PAPAS, FRESAS, APICULTURA Y OTRAS ACTIVIDADES DE CULTIVOS ALTERNATIVOS.\n\nBAJA PRODUCTIVIDAD Y PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE QUINJALCA POR LA AUSENCIA DE RIEGO TECNIFICADO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y PRODUCCIÓN DE LAS PRINCIPALES CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO, ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO Y DESARROLLANDO ACTIVIDADES AMIGABLES CON EL MEDIO AMBIENTE",
            "txPgIndicador": "MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y PRODUCCIÓN DE LECHE CRUDA DE GANADO VACUNO, COMPARADO CON PRODUCTORES ALEDAÑOS.\n\nMEJORAR LOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y DÉBIL ARTICULACIÓN COMERCIAL DEL CULTIVO DE PAPA, COMPARADO CON PRODUCTORES ALEDAÑOS.\n\nBRINDAR SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES PARA MEJORAR EL MANEJO DE GANADO VACUNO LECHERO, CULTIVO DE PAPAS, FRESAS, APICULTURA Y OTRAS ACTIVIDADES DE CULTIVOS ALTERNATIVOS.\n\nMEJORAR LOS NIVELES DE PRODUCTIVIDAD Y PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE QUINJALCA POR LA AUSENCIA DE RIEGO TECNIFICADO.",
            "txPgMeta": "FORMULAR PLANES DE NEGOCIOS DEL INCENTIVO PARA LA ADOPCIÓN DE TECNOLOGÍA PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y PRODUCCIÓN DE LECHE CRUDA DE GANADO VACUNO.\n\nFORMULAR PLANES DE NEGOCIOS DEL INCENTIVO PARA LA ADOPCIÓN DE TECNOLOGÍA PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y DÉBIL ARTICULACIÓN COMERCIAL DEL CULTIVO DE PAPA.\n\nDENTRO DE LOS PLANES DE NEGOCIOS DEL INCENTIVO PARA LA ADOPCIÓN DE TECNOLOGÍA ESTARÁ UN COMPONENTE PARA CONTRATAR SERVICIOS DE MEDICO VETERINARIOS Y/O INGENIERO ZOOTECNISTA, AGRÓNOMOS, AGRÍCOLAS, AGROINDUSTRIALES, TÉCNICOS AGROPECUARIOS Y/O OTROS PROFESIONALES PARA BRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES ESPECIALIZADA PARA EL MANEJO DE GANADO VACUNO DOBLE PROPÓSITO, CULTIVO DE PAPAS, FRESAS, APICULTURA Y OTRAS ACTIVIDADES DE CULTIVOS ALTERNATIVOS.\n\nCREACIÓN DE SISTEMA DE RIEGO TECNIFICADO, PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE QUINJALCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202481,
            "txPgProblema": "TURISMO:\n-\tBAJO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO A LA FALTA DE PUESTA EN VALOR DE NUESTROS RECURSOS TURÍSTICOS.\n\n-\tLIMITADOS ACCESOS A LOS RECURSOS TURÍSTICOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "-\tMEJORAR EL APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, CON LA PUESTA EN VALOR DE NUESTROS RECURSOS TURÍSTICOS.\n\n-\tMEJORAR LOS LIMITADOS ACCESOS A LOS RECURSOS TURÍSTICOS",
            "txPgMeta": "-\tPUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS EN LA JURISDICCIÓN DEL DISTRITO DE QUINJALCA\n\n-\tMEJORAMIENTO DE LOS ACCESOS A LOS RECURSOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202552,
            "txPgProblema": "TRANSPORTE:\n\n-\tLIMITADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR A NIVEL DE LOS ANEXOS DEL DISTRITO, QUE DIFICULTA EL ACCESO DE LOS ANEXOS, HACIA LOS PRINCIPALES MERCADOS LOCALES, REGIONALES Y NACIONALES.\n\n-\tLIMITADOS SERVICIOS DE INTERNET DE SEÑAL ABIERTA DIFICULTAN EL DESARROLLO EDUCATIVO DE LA POBLACIÓN ESTUDIANTIL, EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL Y PRIMARIA, A NIVEL DISTRITAL",
            "txPgObjetivo": "-\tDOTAR A LA POBLACIÓN DE NUESTRO DISTRITO DE QUINJALCA, UNA INFRAESTRUCTURA VIAL ADECUADA PARA LOGRAR UNA INTEGRACIÓN A CORREDORES ECONÓMICOS DE LOS DIFERENTES ANEXOS, EL DISTRITO PROMOVIENDO EL DESARROLLO DE NUESTRAS LOCALIDADES.\n\n-\tDOTAR A LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL Y PRIMARIA, A NIVEL DISTRITAL, EL ACCESO A LOS SERVICIOS DE INTERNET DE SEÑAL ABIERTA, PARA DESARROLLO EDUCATIVO DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgIndicador": "-\tEL 80% DE LA POBLACIÓN DE NUESTRO DISTRITO DE QUINJALCA, CONTARÁ CON INFRAESTRUCTURAS VIALES ADECUADAS.\n\n-\tEL 100% DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL Y PRIMARIA, A NIVEL DISTRITAL, CONTARAN CON EL ACCESO A LOS SERVICIOS DE INTERNET DE SEÑAL ABIERTA",
            "txPgMeta": "-\tMEJORAMIENTO Y REHABILITACIÓN DEL CAMINO VECINAL CASHAC - LAMCHE - PUNTA DE LAMISTRA - CLICH - ZENLA – CUELCACHA.\n-\tMEJORAMIENTO DE LA CARRETERA CRUCE SHILMAL - CHICCHA - CHORRO NEGRO - QUIOCCHA.\n-\tMEJORAMIENTO DE LA CARRETERA PIPUS – CHONTAPAMPA.\n-\tMEJORAMIENTO DE LA CARRETERA CHONTAPAMPA - AYMES - CUELCHO\n-\tCREACIÓN DE LA CARRETERA CUELCACHA - BUELOPAMPA - LARAN.\n-\tCREACIÓN DE LA CARRETERA CHONTAPAMPA - QUINJALCA - TEMBILLAN - SHINGARMAL - LAMCHE.\n-\tIMPLEMENTAR SERVICIOS DE INTERNET DE SEÑAL ABIERTA PARA EL DESARROLLO EDUCATIVO DE LA POBLACIÓN ESTUDIANTIL, EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL Y PRIMARIA, A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202606,
            "txPgProblema": "DEGRADACIÓN DE LA CAPACIDAD DE USO DE LOS SUELOS CON POTENCIAL FORESTAL, LO QUE AFECTA LA RENTABILIDAD SOCIOECONÓMICA DE LA POBLACIÓN DEL DISTRITO DE QUINJALCA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE USO DE LOS SUELOS CON POTENCIAL FORESTAL, LO QUE AFECTA POSITIVAMENTE EN LA RENTABILIDAD SOCIOECONÓMICA DE LA POBLACIÓN DEL DISTRITO DE QUINJALCA Y EL MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS LOCALIDADES DEL DISTRITO DE QUINJALCA",
            "txPgIndicador": "REFORESTAR, FORESTAR Y REGENERA MÁS DE 500 HECTÁREAS CON PLANTONES NATIVOS Y EXÓTICOS, ASÍ MEJORAR LA CAPACIDAD DE USO DE LOS SUELOS CON POTENCIAL FORESTAL",
            "txPgMeta": "GESTIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE ÁREAS DEGRADADAS MEDIANTE REFORESTACIÓN, FORESTACIÓN Y REGENERACIÓN EN LAS LOCALIDADES DE CHONTAPAMPA, CASHAC, SHILMAL, QUINJALCA, LAMCHE, CLICH, ZENLA Y CUELCACHA, DISTRITO DE QUINJALCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202640,
            "txPgProblema": "LA POBLACIÓN NO ACCEDE AL SERVICIO DE LIMPIEZA PÚBLICA EN CONDICIONES INADECUADAS EN LAS LOCALIDADES DEL DISTRITO DE QUINJALCA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE USO DE LOS SUELOS CON POTENCIAL FORESTAL, LO QUE AFECTA POSITIVAMENTE EN LA RENTABILIDAD SOCIOECONÓMICA DE LA POBLACIÓN DEL DISTRITO DE QUINJALCA Y EL MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS LOCALIDADES DEL DISTRITO DE QUINJALCA",
            "txPgIndicador": "MAS DEL 50% DE LA POBLACIÓN ACCEDE AL SERVICIO DE LIMPIEZA PÚBLICA EN CONDICIONES ADECUADAS EN LAS LOCALIDADES DEL DISTRITO DE QUINJALCA",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS LOCALIDADES DE QUINJALCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202702,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, EFICIENTE, EFICAZ, GESTIÓN PÚBLICA POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "100% ACTUALIZADOS LOS IINSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO: TUPA (TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS), ROF (REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES), MOF (MANUAL DE ORGANIZACIÓN Y FUNCIONES), CLASIFICADOR DE CARGOS, CAP (CUADRO DE ASIGNACIÓN DE PERSONAL), PAP (PRESUPUESTO ANALÍTICO DE PERSONAL), RIT/RIS (REGLAMENTO INTERNO DE TRABAJO) Y ORGANIGRAMA, PARA UNA GESTIÓN PÚBLICA MODERNA, EFICIENTE, EFICAZ, GESTIÓN PÚBLICA POR RESULTADOS, TRANSPARENTE Y PLANIFICADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202756,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, EFICIENTE, EFICAZ, GESTIÓN PÚBLICA POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "MEJORAR EN MÁS DEL 70%, LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "ACTIVA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202933,
            "txPgProblema": "LIMITADOS USO DE LAS REDES SOCIALES PARA GENERAR OPINIÓN PÚBLICA REFLEXIVA Y PROPOSITIVA.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, EFICIENTE, EFICAZ, GESTIÓN PÚBLICA POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "MEJORAR EL USO DE LAS REDES SOCIALES PARA GENERAR OPINIÓN PÚBLICA REFLEXIVA Y PROPOSITIVA",
            "txPgMeta": "MEJORAR EL USO DE LAS REDES SOCIALES PARA GENERAR OPINIÓN PÚBLICA REFLEXIVA Y PROPOSITIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}