{
    "datoGeneral": {
        "idPlanGobierno": 20557,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03dc603a-36db-4ee6-9f2c-d02da82def62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08452f4b-9b54-4d10-919a-bbe530707295.pdf",
        "txCodExpedienteExt": "ERM.2022008250",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153749,
            "txPgProblema": "1.- NO CUENTA CON UN AMBIENTE EL ADULTO\nMAYOR PARA REALIZAR SUS ACTIVIDADES. \n \n2.- SERVICIO DE ATENCIÓN DE SALUD LIMITADO. \n3.- NO CONTAMOS CON UN CATASTRO MUNICIPAL",
            "txPgObjetivo": "DOTAR DE UN LUGAR ADECUADO PARA LOS ADULTOS MAYORES PARA PUEDAN HACER LOS TALLERES PRODUCTIVOS, ASÍ COMO EL DESEMPEÑO DE SUS ACTIVIDADES.  \nAREMOS LA FIRMA DE CONVENIOS INTERINSTITUCIONALES CON A LA FINALIDAD DE APOYAR LA ATENCIÓN DEL CENTRO DE SALUD LAS 24 HORAS. EN DIFERENTE ESPECIALIDAD MÉDICA PARA LA POBLACIÓN DE NUESTRO DISTRITO.\nACTUALIZAREMOS EL CATASTRO MUNICIPAL",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA LOGÍSTICA NECESARIA PARA EL DESARROLLO Y CUMPLIMIENTO DE SUS ACTIVIDADES \nGESTIONAREMOS DIFERENTE ESPECIALIDAD MÉDICA PARA LA POBLACIÓN DE NUESTRO DISTRITO.\nREGISTRAR LOS BIENES INMUEBLES ACTUALIZADOS Y VIGENTES DEL ÁREA URBANA Y RURAL CON INDICACIÓN DE SUS CARACTERÍSTICAS FÍSICAS.",
            "txPgMeta": "ADULTOS MAYORES SALUDABLES CON PARTICIPACIÓN ACTIVA EN EL DESARROLLO LOCAL. \n. \n OBTENER UN MEJOR SERVICIO DE ATENCIÓN DE SALUD PARA LOS VECINOS DEL DISTRITO \nNUESTRA POBLACIÓN GOZARÁ DE UN ORDENAMIENTO TERRITORIAL DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153752,
            "txPgProblema": "1., BAJOS INGRESOS DE RECURSOS ECONÓMICOS DE LA POBLACIÓN. \n2. ASEGURAR LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTA \n3..- FATA DE APOYO A LA MICRO EMPRESA Y NEGOCIOS DEL LUGAR",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA, GENERANDO OPORTUNIDADES LABORALES EN LAS OBRAS Y SERVICIOS LOCALES. \nAL TERMINO DE CADA SEMESTRE SE DEBERÁ REALIZAR UN ANÁLISIS DE ATENCIÓN LAS METAS TRAZADAS POR LA ENTIDAD.  \nORGANIZAR Y CAPACITAR A LAS MICRO EMPRESAS Y NEGOCIOS DEL DISTRITO.",
            "txPgIndicador": "ACTIVAR Y DINAMIZAR ECONÓMICA LOCAL \nCUMPLIR CON EL OBJETIVO QUE LOS RECURSOS QUE INGRESEN   A LA ENTIDAD MUNICIPAL   SEAN   BIEN INVERTIDOS EN OBRAS DE CALIDAD, \nAGILIZANDO LOS TRAMITES DOCUMENTARIOS PARA LA FORMALIZACIÓN DE ESTOS NEGOCIOS DE ACUERDO A LA COMPETENCIA",
            "txPgMeta": "HACER UNA MEJOR REDISTRIBUCIÓN DE LOS RECURSOS CON PARTICIPACIÓN VECINAL DE ACUERDO EN LA LEY ORGÁNICA DE MUNICIPALIDADES. \n GENERAR UN MEJOR MANEJO DE LOS RECURSOS PÚBLICOS.\nCONTRIBUIR CON EL DESARROLLO SOCIOECONÓMICO DE ESTOS SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153760,
            "txPgProblema": "1.INADECUADA GESTIÓN AMBIENTAL MUNICIPAL \n2.INADECUADA GESTIÓN DE RESIDUOS SOLIDOS \n3..- CONTAMINACIÓN TAL EN LITORAL MARINO COSTERO DEL DISTRITO. .",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR EL PLAN RECOLECTOR. \nDESARROLLAR E IMPLEMENTAR LA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS \nCONFORMAR EL COMITÉ COMUNITARIO MEDIO AMBIENTAL DE ACUERDO A LA LEY ORGÁNICA DE MUNICIPALIDADES Y LEY GENERAL DE MEDIO AMBIENTE.",
            "txPgIndicador": "VECINOS RESPONSABLES SOBRE LA IMPORTANCIA DEL HORARIO DEL PASO CAMIÓN   RECOLECTOR DEL RECOJO DE LOS RESIDUOS SÓLIDOS. \n\nGENERAR ESPACIO DE PUNTO DE ACOPIO DE RESIDUOS SÓLIDOS INORGÁNICO Y ORGÁNICOS DE COMPETENCIA MUNICIPAL. \n\nDARLE PARTICIPACIÓN A LA SOCIEDAD CIVIL ORGANIZADA Y VECINOS DEL DISTRITO PARA DARLE SEGUIMIENTO Y FISCALIZACIÓN A LOS ACUERDOS ASUMIDOS. DE LOS ACTORES INVOLUCRADOS.",
            "txPgMeta": "CUMPLIMIENTO ADECUADO DE FUNCIONES DEL ÁREA DE GESTIÓN AMBIENTAL DE LA MUNICIPALIDAD.\nGESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS IMPLEMENTADA, DE ACUERDO A LAS COMPETENCIAS AMBIENTALES AL 100% \nCONTROLAR Y MITIGAR LOS IMPACTOS DE CONTAMINACIÓN QUE SE GENEREN EN LITORAL, MARINO COSTERO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153763,
            "txPgProblema": "1.  PROTECCIÓN DE LOS DERECHOS GOBERNABILIDAD DEMOCRÁTICA.\n2.-LA EVOLUCIÓN DE LA GESTIÓN Y LA MEDICIÓN DE DESEMPEÑO. \n3..- FALTA DE ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgObjetivo": "TRABAJAR POR LA INSTITUCIONALIDAD EL RESPETO A LOS VALORES DEMOCRÁTICOS. \nLA MEDICIÓN DE LAS UNIDADES ORGÁNICAS DE LA ENTIDAD MUNICIPAL. \nMEJORAR Y ADECUAR EL TUPA, ROF, MOF CAP, ENTRE OTROS \nDE ACUERDO A LA REALIDAD DEL ADMINISTRATIVO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "RESPETAR A LA PERSONA HUMANA BRINDÁNDOLE LA ATENCIÓN Y SERVICIOS QUE REQUIERAN DENTRO DEL MARCO DE COMPETENCIA MUNICIPALES.\nDEFINIR ROLES ASIGNAR RECURSOS, MONITOREAR Y EVALUAR EL DESENSEÑO, INTEGRAR LOS TRES NIVELES DE PLANIFICACIÓN Y TOMAR ACCIONES NECESARIAS PARA EL MEJORAMIENTO Y OPERATIVIDAD DE LA ENTIDAD. \nACTUALIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS EL BUEN FUNCIONAMIENTO DE LA ENTIDAD.",
            "txPgMeta": "UN ESTRICTO RESPETO AL ORDEN DEMOCRÁTICO Y A NUESTRA POBLACIÓN. \nCONSTATE EVALUACIÓN BUSCANDO LA OPERATIVIDAD DE LOS TÉCNICOS Y FUNCIONARIOS DE LÍNEA. AL 100% POR CIENTO. \n LOGRAR UNA ADMINISTRACIÓN MUNICIPAL PLANIFICADA Y ORDENADA CON MEJOR RECAUDACIÓN DE INGRESOS ECONÓMICOS .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}