{
    "datoGeneral": {
        "idPlanGobierno": 18484,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62dbdcf0-8c47-4895-a57e-0b0bd79a229b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91c6a8a3-8eae-42b8-9ec2-905e4ca9250f.pdf",
        "txCodExpedienteExt": "ERM.2022007147",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148748,
            "txPgProblema": "1.\tLIMITADO ACCESO DE LAS FAMILIAS AL SERVICIO DE AGUA POTABLE, DESAGÜE Y TRATAMIENTO DE EXCRETAS.",
            "txPgObjetivo": "AMPLIAR EL SERVICIO DE AGUA POTABLE, DESAGÜE Y TRATAMIENTO DE EXCRETAS EN TODO EL DISTRITO.",
            "txPgIndicador": "•\t86.45% ACCEDEN AL SERVICIO DE AGUA POTABLE\nY EL 13.55% NO TIENEN ACCESO",
            "txPgMeta": "•\t4000 FAMILIAS ACCEDEN AL SERVICIO DE AGUA POTABLE.\n•\t400 FAMILIAS ACCEDEN AL SERVICIO DE DESAGÜE. \n•\t4000 FAMILIAS ACCEDERÁN AL SERVICIO DE SANEAMIENTO RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148762,
            "txPgProblema": "2.\tCONTAGIO DEL COVID-19 QUE AFECTA A LA POBLACIÓN.",
            "txPgObjetivo": "EL DESARROLLO DE ACTIVIDADES Y PROYECTOS SERÁN ENMARCADOS DENTRO DE LAS POLÍTICAS DE LA PREVENCIÓN DE SALUD PÚBLICA.",
            "txPgIndicador": "FALTA DE INFORMACIÓN SOBRE LA IMPORTANCIA DE LA VACUNACIÓN",
            "txPgMeta": "LOGRAR QUE EL 100% DE LOS CIUDADANOS ACCEDAN A LA VACUNACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148778,
            "txPgProblema": "3.\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR EL PROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LAS II.EE. DE LA PROVINCIA DE CHOTA, EN FUNCIÓN A LAS DEMANDAS DE LOS ESTUDIANTES, DOCENTES Y PADRES DE FAMILIA.",
            "txPgIndicador": "•\tINEFICIENTE  INFRAESTRUCTURA Y EQUIPAMIENTO  DE LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "•\tEL 60% DE LA INFRAESTRUCTURA EDUCATIVA MODERNA Y EN CONDICIONES ÓPTIMAS DE ATENDER EL PROCESO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148802,
            "txPgProblema": "EL POCO INTERÉS EN LA GENERACIÓN DE LA COMPETITIVIDAD TERRITORIAL SOSTENIBLE, A TRAVÉS DEL IMPULSO DE ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, ARTICULADAS CON INFRAESTRUCTURA E INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR, ORGÁNICA, BAJO EL MODELO ASOCIATIVO Y ARTICULADA AL MERCADO, CON APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y PROMOVIENDO EL ECO TURISMO RURAL COMUNITARIO\nIMPULSAR EL DESARROLLO COMPETITIVO DE CADENAS DE VALOR EN LAS ACTIVIDADES AGROPECUARIAS, FORESTALES Y ACUÍCOLAS, TURÍSTICAS Y ARTESANALES\nFOMENTAR LA INVESTIGACIÓN PARA LA INNOVACIÓN EN LA CADENA PRODUCTIVA.\nIMPULSO DE PROGRAMAS DE FORMACIÓN BÁSICA, LABORAL Y PRODUCTIVA",
            "txPgIndicador": "•\tESCASO ASESORAMIENTO TÉCNICO PARA LA CONFORMACIÓN DE ASOCIATIVIDAD MEDIANTE EL MODELO COOPERATIVO.\n•\tINADECUADA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DE ACUERDO AL CORREDOR.",
            "txPgMeta": "•\t30 ASOCIACIONES Y 02 COOPERATIVAS QUE PRIORIZAN LAS CADENAS PRODUCTIVAS POR CUENCAS GEOGRAFICAS Y QUE HAN IMPLEMENTADO LOS SERVICIOS DE ECOTURISMO RURAL COMUNITARIO.\n•\t50 MYPES, 30 ASOCIACIONES Y 02 COOPERATIVAS FORTALECIDAS Y ARTICULADAS A CADENAS PRODUCTIVAS POR CUENCAS.\n•\tCONVENIOS CON INSTITUCIONES ACADÉMICAS, ASOCIACIONES Y COOPERATIVAS PARA LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS EN CADENAS PRODUCTIVAS, PROMOVIENDO LA INVESTIGACIÓN \n•\t300 PERSONAS CAPACITADAS EN PROGRAMAS DE FORMACIÓN LABORAL TÉCNICO PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148841,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA AMPLIAR EL ÁREA AGRÍCOLA BAJO RIEGO",
            "txPgObjetivo": "CONSTRUIR PRESAS Y MINI PRESAS DE TIERRA COMPACTADA, REVESTIDAS CON GEOMENBRANA E IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO.\nREVESTIMIENTO DE CANALES DE RIEGO.",
            "txPgIndicador": "•\tLA MAYORÍA DE PARCELAS AGRÍCOLAS NO CUENTAN CON RIEGO TECNIFICADO Y LA PRODUCCIÓN ES A SECANO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE 03 PRESAS Y 10 MINI PRESAS.\n•\tREVESTIMIENTO DE 5,000 METROS DE CANAL DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148860,
            "txPgProblema": "ESCASA INFRAESTRUCTURA COMERCIAL PARA UN INTERCAMBIO EN CONDICIONES DE SALUBRIDAD ADECUADAS",
            "txPgObjetivo": "MEJORAMIENTO DEL MERCADO CENTRAL Y GESTIÓN PARA LA CONSTRUCCIÓN DE UN MERCADO MAYORISTA\nGESTIÓN PARA LA CONSTRUCCIÓN DE UN MERCADO PECUARIO DE ACUERDO A LAS NORMAS TÉCNICAS DE SALUBRIDAD",
            "txPgIndicador": "•\tNO SE CUENTA CON MERCADOS ASEGURADO PARA LA EXPORTACIÓN DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgMeta": "•\tGESTIÓN PARA EL MEJORAMIENTO DEL MERCADO CENTRAL DE CHOTA Y PARA LA CONSTRUCCIÓN DE UN MERCADO DE ABASTO MAYORISTA\n•\tGESTIÓN PARA LA CONSTRUCCIÓN DE UN MERCADO PECUARIO PARA LA PROVINCIA DE CHOTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148880,
            "txPgProblema": "1.\tFALTA DE LA IMPLEMENTACIÓN DEL ORDENAMIENTO TERRITORIAL PARA LA GESTIÓN SOSTENIBLE ENMARCADO EN EL NUEVO MODELO DE DESARROLLO REGIONAL",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE ORDENAMIENTO TERRITORIAL COMO HERRAMIENTA VINCULANTE DE GESTIÓN Y PLANIFICACIÓN EN EL ÁMBITO PROVINCIAL\nFORMULAR E IMPLEMENTAR EL PLAN PROVINCIAL DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES\nPROMOVER E IMPLEMENTAR LA GESTIÓN DE CUENCAS HIDROGRÁFICAS Y FONDOS ECONÓMICOS.",
            "txPgIndicador": "•\tNO SE CUENTA CON UN ORDENAMIENTO BASADO EN EL MODELO DE DESARROLLO REGIONAL AMBIENTAL",
            "txPgMeta": "•\t10 DISTRITOS QUE CUENTAN CON EL PLAN DE ORDENAMIENTO TERRITORIAL APROBADO CON SUS RESPECTIVA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL\n•\tPLAN APROBADO E IMPLEMENTADO.\n•\t8 CONSEJOS DE RECURSOS HÍDRICOS CONFORMADOS Y EN FUNCIONAMIENTO CON MECANISMOS DE FINANCIAMIENTO PARA SU GESTIÓN SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148972,
            "txPgProblema": "LA MALA GESTIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA Y DISTRITOS DE CHOTA",
            "txPgObjetivo": "ELABORAR DE FORMA PARTICIPATIVA EL DIAGNÓSTICO DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD DE CHOTA COMO UN PRODUCTO BASE PARA LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) Y SU PLAN DE ACCIONES PARA LA CIUDAD DE CHOTA A FIN DE MEJORAR LAS CONDICIONES DE SALUD Y AMBIENTE DE LA LOCALIDAD.",
            "txPgIndicador": "•\tZONA INAPROPIADA PARA LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS DE ALCANCE PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148985,
            "txPgProblema": "6. EXISTE UNA INMENSA BRECHA ENTRE CANTIDAD Y CALIDAD DE AGUA PARA CONSUMO HUMANO, TANTO EN LAS CIUDADES COMO PRINCIPALMENTE EN LA ZONA RURAL, SIENDO FUENTE DE CONTAMINACIÓN EN MUCHOS LUGARES, PONIENDO EN RIESGO LA SALUD DE LAS PERSONAS.",
            "txPgObjetivo": "LA PARTICIPACIÓN ORGANIZADA DE LA COMUNIDAD EN TORNO AL AGUA, A TRAVÉS DE MECANISMOS DE GESTIÓN EN ASOCIACIONES PÚBLICAS COMUNITARIAS, IMPLEMENTANDO SISTEMAS DE INFORMACIÓN Y EDUCACIÓN A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL AGUA PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "•\tSE CUENTA CON UN 60.7% DE ACCESO AL SERVICIO DE AGUA EN EL DISTRITO DE CHOTA.",
            "txPgMeta": "•\tLA IMPLEMENTACIÓN DE TECNOLOGÍAS APROPIADAS PARA EL MEJORAMIENTO DE LA CALIDAD DE AGUA APOYANDO CON EL MONITOREO PERMANENTE Y PARTICIPATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148997,
            "txPgProblema": "1.\tDÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN",
            "txPgObjetivo": "FALTA DE CONOCIMIENTO SOBRE LA GESTIÓN PÚBLICA POR PARTE DE LA AUTORIDAD.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD DE GESTIÓN ORIENTADA A RESULTADOS, CON TRANSPARENCIA Y LEGITIMIDAD, EFICACIA Y EFICIENCIA PARA LA MEJORA Y ACTUALIZACIÓN DE PROCESOS, PROCEDIMIENTOS Y ESTRUCTURA ORGÁNICA, ASÍ COMO DE LOS PROCESOS ESTRATÉGICOS DE SOPORTE Y ASESORÍA; MEJORAMIENTO DE LAS CONDICIONES FÍSICAS Y TECNOLÓGICAS PARA EL TRABAJO E INCREMENTO Y MEJORA DE LA GESTIÓN DE RECURSOS PRESUPUESTALES.",
            "txPgMeta": "CAPACITACIÓN CON ESPECIALISTAS EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149012,
            "txPgProblema": "2.\tALTOS NIVELES DE RIESGO DE CORRUPCIÓN",
            "txPgObjetivo": "-\tESCASO ACCESO A LA INFORMACIÓN PÚBLICA POR PARTE DE LA MUNICIPALIDAD.",
            "txPgIndicador": "IMPLEMENTAR UNA GESTIÓN TRANSPARENTE CON EFICIENTES MECANISMOS DE LUCHA CONTRA LA CORRUPCIÓN, A TRAVÉS DE UN SISTEMA EFICIENTE DE CONTROL, MONITOREO E INFORMACIÓN, INSTITUCIONALIZACIÓN DEL CLIMA DE CONTROL, PREVENTIVO, TRANSPARENTE, SANCIONADOR Y DIFUSOR DE VALORES; ASIMISMO, ESTABLECER ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES Y REDES ANTICORRUPCIÓN CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "FISCALIZACIÓN PERMANENTE (CONTROL PREVENTIVO, CONCURRENTE Y POSTERIOR).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149024,
            "txPgProblema": "3.\tDEFICIENTE GESTIÓN INTERINSTITUCIONAL PARA LA INNOVACIÓN E INVESTIGACIÓN CON LAS UNIVERSIDADES E INSTITUTOS EXISTENTES EN LA PROVINCIA PARA ABORDAR EL DESARROLLO INTEGRAL.",
            "txPgObjetivo": "-\tINCUMPLIMIENTO DE CONVENIOS INSTITUCIONALES.\n-\tFALTA DE CONVENIOS CON OTRAS INSTITUCIONES.",
            "txPgIndicador": "ESTABLECER CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS PARA DESARROLLAR INVESTIGACIÓN Y PROYECTOS DE INNOVACIÓN.",
            "txPgMeta": "-\tCONVENIO CON LA UNIVERSIDAD AUTÓNOMA DE CHOTA.\n-\tCONVENIO CON EL INSTITUTO SUPERIOR PEDAGÓGICO NUESTRA SEÑORA DE CHOTA.\n-\tCONVENIO CON EL INSTITUTO SUPERIOR TECNOLÓGICO CHOTA.\n-\tCONVENIO CON LA UNIVERSIDAD NACIONAL DE CAJAMARCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}