{
    "datoGeneral": {
        "idPlanGobierno": 29523,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03ae34cb-cab6-4668-953e-d6ac3e220ed4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a572fa6-9cc4-4cf2-9837-07f7ef0659d8.pdf",
        "txCodExpedienteExt": "ERM.2022009933",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155117,
            "txPgProblema": "MADRES Y PADRES VÍCTIMAS POR VIOLENCIA FAMILIAR Y DE GÉNERO, ASÍ COMO LAS COMISARIAS DEL DISTRITO SIN EL CONOCIMIENTO DEL TEMA PARA LA ATENCIÓN A LAS VÍCTIMAS POR VIOLENCIA FAMILIAR Y DE GÉNERO",
            "txPgObjetivo": "GARANTIZAR QUE LAS VICTIMAS POR VIOLENCIA FAMILIAR Y DE GENERO SEAN ATENDIDOS LEGAL Y PSICOLÓGICA, ASIMISMO DISMINUIR EL ÍNDICE DE VÍCTIMAS POR VIOLENCIA FAMILIAR Y \n E GÉNERO.",
            "txPgIndicador": "2 MÓDULOS",
            "txPgMeta": "GARANTIZAR QUE AL 2026 ESTÉN INSTALADOS LOS MÓDULOS DE ATENCIÓN, PREFERENTE PARA VÍCTIMAS POR VIOLENCIA FAMILIAR Y DE GÉNERO, ASÍ COMO EL 100% DE EFECTIVOS DE LA POLICÍA TENGAN CONOCIMIENTO DEL TEMA PARA LA ATENCIÓN Y DERIVACIÓN ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155142,
            "txPgProblema": "NIÑOS, ADOLESCENTES Y JÓVENES CON RENDIMIENTO ESCOLAR BAJO Y CON INDICIOS DE ESTAR COMPROMETIDOS CON LA VIOLENCIA ESCOLAR.",
            "txPgObjetivo": "GARANTIZAR QUE LOS NIÑOS, ADOLESCENTES Y JÓVENES TENGAN UNA ATENCIÓN INTEGRAL Y CONCLUYAN SUS ESTUDIOS DE MANERA SATISFACTORIO Y CON VALORES FORTALECIDOS.",
            "txPgIndicador": "1 ORDENANZA MUNICIPAL",
            "txPgMeta": "QUE AL 2026 CADA INSTITUCIÓN EDUCATIVA DEL DISTRITO CUENTE CON UN PSICÓLOGO Y UNA ASISTENTA SOCIAL, PARA GARANTIZAR EL SOPORTE EMOCIONAL Y EL ACOMPAÑAMIENTO SOCIOEDUCATIVO Y DISMINUIR LA VIOLENCIA ESCOLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155172,
            "txPgProblema": "OFERTA DEL SERVICIO EDUCATIVO Y DEPORTIVO DEFICIENTE Y EN MAL ESTADO EN LAS INSTITUCIONES EDUCATIVAS Y CENTROS POBLADOS DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "GARANTIZAR QUE LOS NIÑOS, ADOLESCENTES Y JÓVENES CUENTEN CON INFRAESTRUCTURA ADECUADAS Y SEGURAS, PARA EL BUEN DESARROLLO DE SUS CONOCIMIENTOS, \nHABILIDADES Y TALENTOS.",
            "txPgIndicador": "IE SEGURA Y HABITABLE",
            "txPgMeta": "QUE AL 2026 CADA CENTRO EDUCATIVO DEL DISTRITO DE YANACANCHA, CUENTE CON CÁMARAS DE VIGILANCIA, ASÍ COMO TAMBIÉN CUENTE CON UNA INFRAESTRUCTURA MODERNA  QUE INCORPORE UNA BIBLIOTECA ESPECIALIZADA Y UN COMEDOR ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155207,
            "txPgProblema": "ESTANCAMIENTO DE LA ACTIVIDAD PRODUCTIVA Y COMERCIAL EN EL DISTRITO DE YANACANCHA",
            "txPgObjetivo": "GARANTIZAR QUE LA MUNICIPALIDAD DISTRITAL DE YANACANCHA PROMUEVA LA ACTIVIDAD ECONÓMICA MEDIANTE LA FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES Y \n GARANTIZAR SU SOSTENIBILIDAD EN EL TIEMPO.",
            "txPgIndicador": "PADRÓN DE COMERCIANTES FORMALIZADOS.",
            "txPgMeta": "GARANTIZAR QUE AL 2026, LOS ESTABLECIMIENTOS COMERCIALES ACTUALES Y LOS QUE SE APERTURA, ESTÉN DEBIDAMENTE FORMALIZADOS Y ADECUADOS, TANTO EN EL ÁMBITO URBANO Y RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155232,
            "txPgProblema": "ESTABLECIMIENTOS COMERCIALES INFORMALES EN LA ZONA URBANA Y RURAL.",
            "txPgObjetivo": "GARANTIZAR QUE LA MUNICIPALIDAD DISTRITAL DE YANACANCHA PROMUEVA LA ACTIVIDAD ECONÓMICA MEDIANTE LA FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES Y \n GARANTIZAR SU SOSTENIBILIDAD EN EL TIEMPO.",
            "txPgIndicador": "PADRÓN DE COMERCIANTES FORMALIZADOS.",
            "txPgMeta": "GARANTIZAR QUE AL 2026, LOS ESTABLECIMIENTOS COMERCIALES ACTUALES Y LOS QUE SE APERTURA, ESTÉN DEBIDAMENTE FORMALIZADOS Y ADECUADOS, TANTO EN EL ÁMBITO URBANO Y RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155254,
            "txPgProblema": "APOYO A LA MICROEMPRESA COMO PARTE DE EMPRENDIMIENTO Y SU FORMALIZACIÓN.",
            "txPgObjetivo": "GARANTIZAR QUE LA MUNICIPALIDAD DISTRITAL DE YANACANCHA PROMUEVA LA ACTIVIDAD ECONÓMICA MEDIANTE LA FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES Y GARANTIZAR SU SOSTENIBILIDAD EN EL TIEMPO.",
            "txPgIndicador": "PADRÓN DE COMERCIANTES FORMALIZADOS.",
            "txPgMeta": "GARANTIZAR QUE AL 2026, LOS ESTABLECIMIENTOS COMERCIALES ACTUALES Y LOS QUE SE APERTURA, ESTÉN DEBIDAMENTE FORMALIZADOS Y ADECUADOS, TANTO EN EL ÁMBITO URBANO Y RURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155293,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE EN LOS ESPACIOS SUELO, AGUA Y AIRE EN LA JURISDICCIÓN DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "PROMOVER MAYORES ESPACIOS Y HORARIOS DE RECOJO DE RESIDUO SOLIDOS POR PARTE DE LA MUNICIPALIDAD, ASÍ MISMO CONCIENTIZAR A LOS CIUDADANOS POR EL CUMPLIMIENTO DE LAS NORMAS REGULADORAS.",
            "txPgIndicador": "CIUDAD LIMPIA Y SEGURA.",
            "txPgMeta": "QUE AL 2026 SE DEJE UNA CIUDAD ORDENADA LIMPIA Y SEGURA AMBIENTALMENTE CON ESPACIOS ADECUADOS DE PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155315,
            "txPgProblema": "CIUDADANOS INCONSCIENTES DE LA CONTAMINACIÓN.",
            "txPgObjetivo": "CONCIENTIZAR A LOS CIUDADANOS YANACANCHINOS MEDIANTE CAMPAÑAS DE CONCIENTIZACIÓN Y VALORES DESDE LOS CENTROS EDUCATIVOS HASTA LA UNIVERSIDAD",
            "txPgIndicador": "POBLADORES SENSIBILIZADOS.",
            "txPgMeta": "TENER CIUDADANOS CONSCIENTES Y QUE A SU VEZ SEAN MÁS ORDENADOS Y RESPONSABLES AMBIENTALMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155345,
            "txPgProblema": "DEFICIENTE  CAPACIDAD DE GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PLANIFICAR Y EJECUTAR UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155374,
            "txPgProblema": "CONTROVERSIA ENTRE LA PARTE EJECUTIVA, CONTROL Y VIGILANCIA EN LA GESTIÓN MUNICIPAL, GENERÁNDOSE LA FALTA DE CREDIBILIDAD Y CONFIANZA.",
            "txPgObjetivo": "OBJETIVO PRINCIPAL ES DE TENER UNA GESTIÓN ADECUADA, PARA LO CUAL SE DEBE DE CONTAR CON FUNCIONARIOS ADECUADOS QUE SE COMPROMETAN CON LA CIUDADANÍA Y QUE\nRESPETA LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgIndicador": "MUNICIPALIDAD INTELIGENTE ÁGIL Y MODERNA.",
            "txPgMeta": "TENER UNA MUNICIPALIDAD ÁGIL Y MODERNA PARA LA ATENCIÓN EFICIENTE Y EFICAZ A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155392,
            "txPgProblema": "CONTROVERSIA ENTRE FUNCIONARIOS CORRUPTOS.",
            "txPgObjetivo": "MITIGAR LOS ACTOS DE CORRUPCIÓN, MEDIANTE OBSERVADORES EXTERNOS PARA LOS PROCESOS DE LICITACIÓN.",
            "txPgIndicador": "LICITACIONES PÚBLICAS ABIERTAS.",
            "txPgMeta": "QUE TODOS LOS PROCESOS DE LICITACIÓN SEAN TRANSPARENTES SIN PERJUDICAR EL PROCEDIMIENTO YA ESTABLECIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155428,
            "txPgProblema": "ESCASA  ARTICULACIÓN PRESUPUESTAL\t Y  DE INVERSIONES, INTERINSTITUCIONAL  ENTRE  LOS DIVERSOS NIVELES  DE GOBIERNO, PROGRAMAS SOCIALES Y PRESUPUESTALES, OPDS,  INVERSIÓN  PRIVADA, ENTRE OTROS.",
            "txPgObjetivo": "PROMOVER ALIANZAS ESTRATÉGICAS, CONVENIOS, MANCOMUNIDADES A FIN DE ARTICULAR Y CONCERTAR PROYECTOS Y PROGRAMAS DE INTERVENCIÓN COMÚN EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "NUMERO DE ALIANZAS ESTRATÉGICAS  CON ONG,  OPD  Y  OTRAS INSTITUCIONES NUMERO DE MANCOMUNIDADES NUMERO DE CONVENIOS CON PROGRAMAS SOCIALES Y \nRESUPUESTALES, EMPRESAS PRIVADAS",
            "txPgMeta": "2 ALIANZAS ESTRATÉGICAS  2 MANCOMUNIDADES  4 CONVENIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}