{
    "datoGeneral": {
        "idPlanGobierno": 21053,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ef06b1e-1d9f-4d1e-bfef-d4cab41e6ed8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4153b76-bd45-4974-ab77-4c48a1798a6f.pdf",
        "txCodExpedienteExt": "ERM.2022018019",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175876,
            "txPgProblema": "ATENCIÓN A FAMILIAS EN ZONAS CRÍTICAS DEL DISTRITO Y POBLACIONES VULNERABLES",
            "txPgObjetivo": "DESEMPLEO Y SUBEMPLEO DE JÓVENES SAN MIGUELINOS EN ZONAS CRÍTICAS DEL DISTRITO",
            "txPgIndicador": "PROGRAMAS DE ASESORÍA Y BOLSA DE TRABAJO PARA JÓVENES EGRESADOS DE LA SECUNDARIA, DE INSTITUTOS TÉCNICOS Y UNIVERSIDADES.",
            "txPgMeta": "REDUCCIÓN DEL DESEMPLEO EN JÓVENES EN EDAD DE TRABAJAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176442,
            "txPgProblema": "NEGOCIOS MYPE QUIEBRAN DENTRO DEL PRIMER AÑO.",
            "txPgObjetivo": "INFORMALIDAD DE NEGOCIOS DE COMIDA RÁPIDA.",
            "txPgIndicador": "•\tPROGRAMAS DE ASESORÍA E INCENTIVOS A VECINOS Y VECINAS QUE EMPRENDAN MICRO Y PEQUEÑOS NEGOCIOS DENTRO DEL DISTRITO.\n•\tREDUCCIÓN DEL TIEMPO DE TRÁMITES PARA INICIAR NEGOCIOS.\n•\tFOMENTAR EL APOYO A LOS COMERCIANTES EN DIFUSIÓN DE FERIAS DOMINICALES",
            "txPgMeta": "•\tFORTALECIMIENTO DE MICRO Y PEQUEÑOS NEGOCIOS, LOGRANDO SU PERMANENCIA MÁS ALLÁ DE SU PRIMER AÑO, Y DE SU SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176481,
            "txPgProblema": "CONTAMINACIÓN POR RESIDUOS SÓLIDOS NO SEGREGADOS Y DE BOLSAS PLÁSTICAS",
            "txPgObjetivo": "•\tPROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN DOMICILIOS, EN COLABORACIÓN CON ASOCIACIONES SANMIGUELINAS DE RECICLADORES.\n•\tPROGRAMAS DE INCENTIVOS PARA EL USO DE BOLSAS REUTILIZABLES.\n•\tREGULACIÓN DEL USO DE BOLSAS DE PLÁSTICO.",
            "txPgIndicador": "•\tREDUCIR LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS DE CALLES Y PARQUES.",
            "txPgMeta": "•\tFORMALIZACIÓN\tDE\tTRABAJADORES\tDEL RECICLADO A TRAVÉS DE ASOCIACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176513,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LOS VECINOS EN EL GOBIERNO DEL DISTRITO.",
            "txPgObjetivo": "•\tAPLICACIÓN DE UN MODELO DE GESTIÓN PARTICIPATIVA DE APLICACIÓN OBLIGATORIA A TODAS LAS OBRAS, SERVICIOS, PROGRAMAS Y PROYECTOS QUE DESARROLLE LA CORPORACIÓN MUNICIPAL\n•\tCONSTRUCCIÓN PARTICIPATIVA DE UN NUEVO PLAN DE DESARROLLO CONCERTADO A NIVEL DISTRITAL.\n•\tINSTITUCIONALIZACIÓN DE LOS CABILDOS VERDADERAMENTE PARTICIPATIVOS.",
            "txPgIndicador": "•\tVECINOS Y VECINAS DE SAN MIGUEL PARTICIPAN ACTIVAMENTE EN EL GOBIERNO DEL DISTRITO.",
            "txPgMeta": "•\tMECANISMOS DE PARTICIPACIÓN CIUDADANA IMPLEMENTADOS PLENAMENTE Y EN FUNCIONAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}