{
    "datoGeneral": {
        "idPlanGobierno": 21221,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d97908fb-a1b7-4c46-85ef-404c0fe8131a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/817685e4-f193-41b7-89a5-08efcfc8eb4a.pdf",
        "txCodExpedienteExt": "ERM.2022007660",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155126,
            "txPgProblema": "- INCREMENTO DE VIOLENCIA DE GÉNERO.",
            "txPgObjetivo": "-\tFORTALECIMIENTO       DE\nCAPACIDADES\tDE MANERA INTEGRAL CON LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO MEDIANTE TALLERES DE ESCUELA DE PADRES EN TEMAS DE VIOLENCIA DE GÉNERO.\n-\tREALIZAR ACTIVIDADES Y/O TALLERES DE AUTOESTIMA Y EMPODERAMIENTO DIRECCIONADA A MUJERES, JÓVENES Y NIÑOS.\n-\tGESTIONAR CONVENIOS EDUCATIVOS CON LOS CETPROS (CENTRO DE EDUCACIÓN TÉCNICO PRODUCTIVA) DE LA\nPROVINCIA DE SAN MARTIN.",
            "txPgIndicador": "0",
            "txPgMeta": "-\t02 TALLERES TRIMESTRALES EN TEMAS DE SALUD FAMILIAR Y VIOLENCIA DE GÉNERO.\n-\t02 TALLERES SEMESTRALES DE AUTOESTIMA\tY\nEMPODERAMIENTO PREVIA SENSIBILIZACIÓN\tPOR MEDIOS RADIALES, REDES SOCIALES, ALTO PARLANTES Y PERIFONEO.\n-\tAL SEGUNDO AÑO DE GESTIÓN CONTAREMOS CON 150 MUJERES CAPACITADAS EN MÓDULOS DE\n“INDUSTRIALIZACIÓN\tDE PRODUCTOS AGROINDUSTRIALES”\t\tY “DISEÑO DE MODA Y ALTA\nCOSTURA”,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155144,
            "txPgProblema": "CARENCIA DE RECURSOS\nHUMANOS EN\tEL\nCENTRO\tDE SALUD EN EL DISTRITO\tDE JUAN GUERRA.",
            "txPgObjetivo": "- GESTIONAR\tLA\nCONTRATACIÓN\tDE\tUN PROFESIONAL\tEN PSICOLOGÍA.\n- GENERAR ALIANZAS CON LAS UNIVERSIDADES E INSTITUTOS PÚBLICAS Y PRIVADAS QUE CUENTAN CON ESTUDIANTES Y EGRESADOS DE LAS CARRERAS DE PSICOLOGÍA, ENFERMERÍA, OBSTETRICIA, MEDICINA, ETC.",
            "txPgIndicador": "0",
            "txPgMeta": "CONTAR\tCON\t01\nPROFESIONAL EN PSICOLOGÍA ESPECIALISTA EN TEMAS DE VIOLENCIA DE GÉNERO Y SALUD FAMILIAR.\n- CONVENIOS FIRMADOS CON LA UNIVERSIDAD NACIONAL DE       SAN       MARTIN,\nUNIVERSIDAD       PRIVADA\nCÉSAR\tVALLEJO, UNIVERSIDAD PRIVADA ALAS PERUANAS,          INSTITUTO HIPÓLITO UNANUE E INSTITUTO  SANTO  CRISTO  DE\nBAGAZÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155153,
            "txPgProblema": "- BAJO DESARROLLO DE COMPRESIÓN LECTORA DE NIÑOS Y JÓVENES\t\tEN\tEL DISTRITO\tDE\tJUAN GUERRA.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN        DE\nPROGRAMAS\tDE\nCAPACITACIÓN\tY SENSIBILIZACIÓN EN TEMAS DE COMPRENSIÓN LECTORA EN NIÑOS Y JÓVENES DE 10 A 17 AÑOS DE EDAD.\n-\tMEJORAR EL HÁBITO DE LECTURA EN NIÑOS Y JÓVENES DE 10 A 17 AÑOS MEDIANTE ACTIVIDADES EDUCATIVAS (CHARLAS, CONCURSOS, FERIAS, ETC.).",
            "txPgIndicador": "0",
            "txPgMeta": "AL PRIMER AÑO SE REALIZARÁ\t3\nCONCURSOS\tDE COMPRENSIÓN LECTORA EN ALIANZA CON\tLAS\nINSTITUCIONES EDUCATIVAS LOCALES\tY\nPROVINCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155163,
            "txPgProblema": "- AUSENCIA\tDE UN CENTRO DE ACOPIO AGRARIO\tDE PRINCIPALES PRODUCTOS DEL DISTRITO\tDE JUAN GUERRA.",
            "txPgObjetivo": "- GESTIONARÁ\t\t\tLA IMPLEMENTACIÓN DE\tUN\t\t\tCENTRO ACOPIO\t\tAGRARIO DEL\tDISTRITO\t\tDE JUAN\t\tGUERRA, INVOLUCRANDO\t\t\t\tA LOS AGRICULTORES Y COMERCIANTES, AUTORIDADES\t\t\t\t\tY POBLACIÓN\t\tDEL DISTRITO.",
            "txPgIndicador": "0",
            "txPgMeta": "- EN EL SEGUNDO AÑO DE GOBIERNO SE IMPLEMENTARÁ UN CENTRO ACOPIO AGRARIO, CON LA FORMACIÓN DE AGRICULTORES ORGANIZADOS QUE APOYAREMOS BUSCANDO MERCADOS QUE PAGUEN UN PRECIO JUSTO POR SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155169,
            "txPgProblema": "- LIMITADA PROMOCIÓN DEL\tCONSUMO DE\t\t\tLECHE FRESCA\tEN\t\tEL DISTRITO\t\t\tDE JUAN GUERRA.",
            "txPgObjetivo": "-\tARTICULAR ACTIVIDADES\t\tDE PROMOCIÓN\tDEL CONSUMO\t\tDE LECHE FRESCA Y SUS DERIVADOS CON EL COMITÉ\t\tDE GANADEROS JUAN GUERRA.",
            "txPgIndicador": "0",
            "txPgMeta": "-\tSE REALIZARÁ DOS FERIAS AGROINDUSTRIALES AL AÑO, FOMENTANDO EL CONSUMO DE LECHE FRESCA Y SUS DERIVADOS, Y A SU VEZ MEJORAR EL PRECIO DE LA LECHE FRESCA.\n-\tREALIZAR 06 CAMPAÑAS DE DIFUSIÓN AL AÑO DE LOS BENEFICIOS DEL CONSUMO DE LECHE FRESCA Y SUS DERIVADOS, MEDIANTE AUTO PARLANTES, PERIFONEO, RADIO, REDES SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155173,
            "txPgProblema": "- ESCASA INVERSIÓN\tDEL GOBIERNO LOCAL\tEN\t\t\tEL MEJORAMIENTO DE\t\t\tLOS\nPRINCIPALES ACCESOS\tA CENTROS DE LOS AGRICULTORES DEL DISTRITO DE JUAN GUERRA.",
            "txPgObjetivo": "- GESTIONARÁ PRESUPUESTO LOCAL\tY\nCONVENIOS\t\tCON LA MUNICIPALIDAD PROVINCIAL, GOBIERNO REGIONAL PARA EL MEJORAMIENTO DE LOS PRINCIPALES ACCESOS\t\tA\t\t\tLOS CENTROS\t\t\t\t\tDE CULTIVOS\tDE\t\t\tLOS AGRICULTORES\t\tDEL DISTRITO DE JUAN GUERRA.",
            "txPgIndicador": "0",
            "txPgMeta": "-\tEL PRIMER SEMESTRE DE GESTIÓN SE ELABORARÁ UN PLAN DE ACTIVIDADES QUE SE ENFOCA EN LA EJECUCIÓN DEL MANTENIMIENTO\t\tY MEJORAMIENTO DE LOS PRINCIPALES ACCESOS A LOS CENTROS DE CULTIVOS COMO PALÁN, SHATUYACU, PUERTO TINGANA,\tTOTORILLAYCO, URITOHUASI, BURI BURI Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155181,
            "txPgProblema": "- LIMITADO SERVICIO\tDE AGUA EN EL DISTRITO\tDE JUAN GUERRA",
            "txPgObjetivo": "- GESTIONARÁ\tLA AMPLIACIÓN, MEJORAMIENTO Y SANEAMIENTO DEL SISTEMA DE AGUA\tEN\tEL DISTRITO DE JUAN GUERRA.",
            "txPgIndicador": "0",
            "txPgMeta": "-\tAL SEGUNDO AÑO DE GOBIERNO SE GESTIONARÁ LA CONSTRUCCIÓN DE DOS RESERVORIOS.\n-\tAL 2026 EL DISTRITO DE JUAN GUERRA CONTARÁ CON AGUA LAS 24 HORAS.\n-\tAL 2024 EL DISTRITO DE JUAN GUERRA CONTARÁ CON UN SERVICIO DE AGUA POTABLE DE MEJOR CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155185,
            "txPgProblema": "- LIMITADA RECAUDACIÓN DE FONDOS CON RECURSOS NATURALES EN EL DISTRITO\tDE JUAN GUERRA.",
            "txPgObjetivo": "- RECUPERACIÓN      Y\nMEJORA EN LA ADMINISTRACIÓN DE MATERIAL AGREGADO PARA CONSTRUCCIÓN EN LA CANTERA DEL RIO CUMBAZA.",
            "txPgIndicador": "0",
            "txPgMeta": "-\tEL PRIMER SEMESTRE DE GOBIERNO SE FORTALECERÁ EL COMITÉ DE CANTERA CONFORMADO EN EL DISTRITO JUAN GUERRA.\n-\tEN EL PRIMER AÑO DE GOBIERNO SE CREARÁ UN ÁREA DE CANTERA.\n-\tEN EL SEGUNDO AÑO DE GOBIERNO SE GESTIONARÁ LA EMPRESA MUNICIPAL DE CANTERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155191,
            "txPgProblema": "- DEFORESTACIÓN DESCONTROLADA POR\tEL\nINCREMENTO DE CULTIVOS AGRÍCOLAS\tY GANADEROS.",
            "txPgObjetivo": "- GENERAR\t\tALIANZAS CON\tLA\tDIRECCIÓN REGIONAL\t\t\t\tDE AGRICULTURA\t\tPARA ESTABLECER PARÁMETROS\t\t\tDE FISCALIZACIÓN.",
            "txPgIndicador": "0",
            "txPgMeta": "- AL PRIMER AÑO DE GOBIERNO SE REALIZARÁN 3 CAMPAÑAS\tDE FISCALIZACIÓN EN TEMAS DE CONSERVACIÓN DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155195,
            "txPgProblema": "- LIMITADO ACCESO A UN SERVICIO DE PAGOS Y RETIROS DE HONORARIOS POR VÍA ELECTRÓNICA.",
            "txPgObjetivo": "GENERAR CONVENIO BANCO DE\tLA\tNACIÓN PARA\t\t\tLA\nINSTALACIÓN DE UN AGENTE BANCO LA NACIÓN.",
            "txPgIndicador": "0",
            "txPgMeta": "- AL\tSEGUNDO\t\tAÑO DE\t\tGOBIERNO\t\t\tSE CONTARÁ\t\tCON\t\tUN AGENTE BANCO DE LA NACIÓN EN LAS INSTALACIONES DE LA MUNICIPALIDAD DISTRITAL\tDE\tJUAN GUERRA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155205,
            "txPgProblema": "VIOLACIÓN Y AMENAZA A LOS DERECHOS HUMANOS.",
            "txPgObjetivo": "- MINIMIZAR       EL\nÍNDICE\tDE VIOLACIONES DE LOS DERECHOS HUMANOS.",
            "txPgIndicador": "0",
            "txPgMeta": "RESPETO DE LA DIGNIDAD DE LA PERSONA HUMANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155212,
            "txPgProblema": "LIMITADAS OPORTUNIDADES\tPARA REVALORAR\t\tLA\nPARTICIPACIÓN DEL ADULTO MAYOR EN EL DISTRITO DE JUAN GUERRA.",
            "txPgObjetivo": "- REVALORIZACIÓN DE\tLOS\nCONOCIMIENTOS ANCESTRALES\tDEL ADULTO\tMAYOR CON ENFOQUES DE",
            "txPgIndicador": "0",
            "txPgMeta": "- DURANTE EL PRIMER AÑO DE GESTIÓN SE INCORPORARÁ ACTIVIDADES\tDE EMPRENDIMIENTO CON CONOCIMIENTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}