{
    "datoGeneral": {
        "idPlanGobierno": 23921,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44bcf6af-85e8-41fc-9ef2-6c8bfca41a07.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb66cc22-5278-4401-9b55-4f5e9c6e8820.pdf",
        "txCodExpedienteExt": "ERM.2022013272",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138931,
            "txPgProblema": "LOCALES EDUCATIVOS CON INFRAESTRUCTURAS EDUCATIVA DEFICIENTES Y PRECARIAS QUE NO OFRECEN CONDICIONES ADECUADAS",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA Y NIVEL ACADÉMICO ESCOLAR DE LOS ESTUDIANTES DE DISTINTOS NIVELES, A TRAVÉS DE UNA ADECUADA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO IDÓNEO",
            "txPgIndicador": "89.2 % DE INFRAESTRUCTURA EDUCATIVA EN CONDICIONES INDADECUADAS",
            "txPgMeta": "-CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS EN LOS TRES NIVELES EDUCATIVOS EN EL ÁMBITO DISTRITAL ACORDE A LAS NECESIDADES Y TECNOLOGÍA EDUCATIVA EXISTENTE.\n-IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS DE DISTINTOS NIVELES CON INTERNET DE BANDA ANCHA, BIBLIOTECAS VIRTUALES, CENTROS DE CÓMPUTO, LABORATORIOS, MATERIALES DEPORTIVOS Y OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139154,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN ESPECIALMENTE EN LA POBLACIÓN INFANTIL",
            "txPgObjetivo": "PROMOVER LA HIGIENE PERSONAL Y NUTRICIÓN A NIVEL DE LOS ESTUDIANTES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "32 % DE NIÑOS CON DESNUTRICION SEVERA",
            "txPgMeta": "DOTAR LOS MATERIALES, ASISTENCIA TÉCNICA Y CAPACITACIÓN EN HIGIENE PERSONAL Y NUTRICIÓN PARA CREAR HÁBITOS SALUDABLES EN LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139763,
            "txPgProblema": "SERVICIOS DE SANEAMIENTO BÁSICO DEFICIENTES EN LAS COMUNIDADES, CENTROS POBLADOS Y LOCALIDADES DEL DISTRITO DE HUACHOCOLPA",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS INTEGRALES DE SANEAMIENTO BÁSICO A NIVEL DE LOS CENTROS POBLADOS Y LOCALIDADES DEL DISTRITO DE HUACHOCOLPA",
            "txPgIndicador": "MAS DEL 50 % DE POBLACION DE LA JURISDICCION DEL DISTRITO DE HUACHOCOLPA NO CUENTAN CON SANEAMIENTO BASICO ADECUADO",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LAS LOCALIDADES QUE AÚN NO CUENTAN CON ESTE SERVICIO COBERTURADO EN UN 70% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139768,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EN MANEJO TÉCNICO CULTIVOS, ASÍ COMO GESTIÓN DE RIEGOS AGROPECUARIOS",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA PARA LA INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN Y GOTE, ASI COMO PROMOVER LA ASOCIATIVIDAD Y LA COMERCIALIZACION DE LOS PRODUCTOS",
            "txPgIndicador": "% DE PARCELAS CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "AL 2026 LOGRAREMOS LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO Y RESERVORIOS PARA OPTIMIZAR EL USO ADECUADO DEL AGUA Y TECNIFICAR LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139774,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN EN MANEJO TÉCNICO CULTIVOS, ASÍ COMO GESTIÓN DE RIEGOS AGROPECUARIOS",
            "txPgObjetivo": "DOTACIÓN DE MAQUINARIA AGRÍCOLA PARA MEJORAR LA COMPETITIVIDAD DE LOS PRODUCTORES AGRARIOS.",
            "txPgIndicador": "CANTIDAD DE MAQUINARIA AGRICOLA ENTREGADA A CENTROS POBLADOS Y COMUNIDADES CAMPESINAS.",
            "txPgMeta": "AL 2026 SE DOTARÁ CON TRACTORES AGRÍCOLAS A LAS DIVERSAS COMUNIDADES DEL DISTRITO DE HUACHOCOLPA, DE MODO QUE SE PUEDA MEJORAR LA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147302,
            "txPgProblema": "AUSENCIA DE OPERADORES TURÍSTICOS QUE PROMUEVAN EL TURISMO EN EL DISTRITO DE HUACHOCOLPA",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DESARROLLO TURÍSTICO INTEGRAL A NIVEL DEL DISTRITO DE HUACHOCOLPA",
            "txPgIndicador": "% DE OPERADORES TURISTICOS RECONOCIDOS",
            "txPgMeta": "PROMOVER Y RESTAURAR ATRACTIVOS TURÍSTICOS Y ZONAS ARQUEOLÓGICAS UBICADAS EN DISTINTAS ZONAS DE LA PROVINCIA DE TAYACAJA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147494,
            "txPgProblema": "INEXISTENCIA DE INSTRUMENTOS TÉCNICOS Y NORMATIVOS QUE PROMUEVAN EL ADECUADO APROVECHAMIENTO DE LOS RECURSOS NATURALES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA OCUPACIÓN RACIONAL Y SOSTENIBLE DE LOS CENTROS URBANOS Y ZONAS RURALES DEL DISTRITO DE HUACHOCOLPA, PREVINIENDO Y ATENDIENDO DE MANERA OPORTUNA LAS CONDICIONES DE RIESGOS Y CONTINGENCIAS FÍSICO - AMBIENTALES",
            "txPgIndicador": "% DE AREAS RECUPERADAS",
            "txPgMeta": "AL 2026 SE LOGRARAN RECUERAR MAS DEL 50% DE AREAS UTILIZADAS COMO BOTADEROS U OTRAS ÁREAS DEGRADADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147871,
            "txPgProblema": "INEXISTENCIA DE CAMINOS VECINALES, CARRETERAS Y TROCHAS CARROZABLES, QUE FACILITEN LA ACCESIBILIDAD A ALGUNAS LOCALIDADES, ANEXOS Y CASERÍOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL EN EL ENTORNO URBANO Y RURAL DEL DISTRITO DE HUACHOCOLPA",
            "txPgIndicador": "CANTIDAD DE KILOMETROS APERTURADOS",
            "txPgMeta": "AL 2026 HUACHOCOLPA SE HABRA LOGRADO LA CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A LAS DIVERSAS LOCALIDADES DEL DISTRITO DE HUACHOCOLPA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147918,
            "txPgProblema": "ESCASA COBERTURA DEL SERVICIO DE TELECOMUNICACIONES Y REDES EN ALGUNAS CENTROS POBLADOS Y LOCALIDADES DEL DISTRITO DE HUACHOCOLPA",
            "txPgObjetivo": "GESTIÓN PARA LA INSTALACIÓN DE INFRAESTRUCTURA DE TELECOMUNICACIONES Y REDES",
            "txPgIndicador": "CANTIDAD DE LOCALIDADES CON COBERTURA DE TELECOMUNICACIONES Y REDES.",
            "txPgMeta": "AL 2026 HUACHOCOLPA TENDRA UNA COBERTURA EN TELECOMUNICACIONES E INTERNET AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147968,
            "txPgProblema": "DEBILIDAD INSTITUCIONAL EN DIVERSAS ENTIDADES DEL SECTOR PÚBLICO",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE Y SOCIEDAD CIVIL ORGANIZADA",
            "txPgIndicador": "CANTIDAD DE REUNIONES DE COORDINACION ARTICULADA",
            "txPgMeta": "AL 2026 EXISTEN PLANES DE DESARROLLO ECONOMICO LOCAL ARTICULADAS CON LAS INSTITUCIONES EXISTENTES A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}