{
    "datoGeneral": {
        "idPlanGobierno": 28435,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b801583d-41e9-492d-848d-b30806dd5de8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7368e03-6671-43a2-b568-39e9178255c3.pdf",
        "txCodExpedienteExt": "ERM.2022016971",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214581,
            "txPgProblema": "1. DEFICIENTE ESTADO DE LAS PISTAS Y VEREDAS EN EL CENTRO POBLADO SANTA ANA DEL DISTRITO DE VITOC.",
            "txPgObjetivo": "CONSTRUIR PISTAS Y VEREDAS EN EL CENTRO POBLADO SANTA ANA DEL DISTRITO DE VITOC.",
            "txPgIndicador": "NÚMERO DE PISTAS Y VEREDAS  EJECUTADAS EN EL CENTRO POBLADO SANTA ANA DEL DISTRITO DE VITOC.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PISTA Y 4500 METROS LINEALES DE VEREDAS EN CENTRO POBLADO SANTA ANA DEL DISTRITO DE VITOC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214668,
            "txPgProblema": "2. DEFICIENTE ESTADO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS EN LA ZONA URBANA Y RURAL DEL DISTRITO DE VITOC",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS EN LA ZONA URBANA Y RURAL DEL DISTRITO DE VITOC, A TRAVÉS DE LA IMPLEMENTACIÓN Y CONSTRUCCIÓN DE ÁREAS EDUCATIVAS.",
            "txPgIndicador": "¿\tNUMERO DE INSTITUCIONES EDUCATIVAS PÚBLICAS IMPLEMENTADAS EN LA ZONA RURAL.\n¿\tNÚMERO DE INSTITUCIONES EDUCATIVAS  PÚBLICAS IMPLEMENTADAS EN LA ZONA URBANA.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE 10 INSTITUCIONES PÚBLICAS EN LA ZONA RURAL A FIN DE MEJORAR LA CALIDAD EDUCATIVA.\n\n\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE UNA INSTITUCIÓN PÚBLICA EN LA ZONA URBANA A FIN DE MEJORAR LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214711,
            "txPgProblema": "3. DEFICIENTE ESTADO EN EL MANTENIMIENTO DE CARRETERAS DE LOS ANEXOS DEL DISTRITO DE VITOC.",
            "txPgObjetivo": "MANTENIMIENTO DE CARRETERAS DE LOS ANEXOS DEL DISTRITO DE VITOC",
            "txPgIndicador": "NÚMERO DE CARRETERAS QUE SE HA REALIZADO SU MANTENIMIENTO EN EL DISTRITO DE VITOC.",
            "txPgMeta": "MANTENIMIENTO DE 13 CARRETERAS DE LOS ANEXOS DEL DISTRITO DE VITOC, A FIN DE UNA MEJORA EN LA CIRCULACIÓN DE LOS VEHÍCULOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169221,
            "txPgProblema": "1. DEFICIENTE ASISTENCIA TÉCNICA PARA LA ACTIVIDAD ECONÓMICA Y PRODUCTIVA DE LOS PRODUCTORES.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD ECONÓMICA Y PRODUCTIVA, FORTALECIENDO LAS CAPACIDADES DEL PRODUCTOR.",
            "txPgIndicador": ".NÚMERO DE ASISTENCIAS TÉCNICAS AL PRODUCTOR",
            "txPgMeta": "DESARROLLO DE 06 ASISTENCIAS TÉCNICAS AL PRODUCTOR POR CADA AÑO (2023.2024, 2025, Y 2026), CON LA FINALIDAD DE MEJORAR LAS CAPACIDADES DEL PRODUCTOR, EN LAS PRINCIPALES ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214775,
            "txPgProblema": "2. POCA COMERCIALIZACIÓN DE LOS PRODUCTOS DE LOS AGRICULTORES DEL DISTRITO DE VITOC EN EL MERCADO LOCAL.",
            "txPgObjetivo": "INCREMENTAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE LOS AGRICULTORES, ORGANIZANDO CONJUNTAMENTE CON PROMPERÚ (CONVENIO) RUEDAS DE NEGOCIO, A FIN DE ABRIR OPORTUNIDADES DE COMPRA CON EMPRESARIOS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "NÚMERO DE PRODUCTOS VENDIDOS A LOS MERCADOS NACIONALES Y/O INTERNACIONALES.",
            "txPgMeta": "INCREMENTAR EN UN 25% LA COMERCIALIZACIÓN DE DE LOS PRODUCTOS DE LOS AGRICULTORES DEL DISTRITO DE VITOC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214795,
            "txPgProblema": "3. NO EXISTE AGENCIAS DE VIAJE PARA BRINDAR INFORMACIÓN  DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE VITOC A LOS TURISTAS NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "FUNCIONAMIENTO DE AGENCIAS DE VIAJE PARA PARA BRINDAR INFORMACIÓN  DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE VITOC A LOS TURISTAS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "NÚMERO DE AGENCIAS DE VIAJE EN FUNCIONAMIENTO.",
            "txPgMeta": "FUNCIONAMIENTO DE 2 AGENCIAS DE VIAJE CON LA MARCA “VITOC” PARA PARA BRINDAR INFORMACIÓN  DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE VITOC A LOS TURISTAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214838,
            "txPgProblema": "1.DEFICIENTE RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE  RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "¿\tGENERACIÓN PERCAPITA DE RESIDUOS SÓLIDOS.\n¿\tPORCENTAJE DE EMPADRONAMIENTO DE VIVIENDAS.\n¿\tPORCENTAJE DE RESIDUOS APROVECHABLES SEGREGADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE SEGREGACIÓN DE FUENTES .Y RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS MUNICIPALES, POR CADA AÑO (2023,2024,2025,2026), A FIN CONTRIBUIR CON EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214877,
            "txPgProblema": "2.  DESCONOCIMIENTO SOBRE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y/O PRIVADAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA, EN LA ZONA URBANA Y RURAL DEL DISTRITO DE VITOC.",
            "txPgIndicador": "¿\tNÚMERO DE INSTITUCIONES QUE IMPLEMENTARON EL PROGRAMA DE EDUCACIÓN AMBIENTAL",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE EDUCACIÓN AMBIENTAL EN LAS 13 INSTITUCIONES EDUCATIVAS PÚBLICAS DE NIVEL INICIAL Y NIVEL PRIMARIA; Y 01 DE NIVEL SECUNDARIA DEL DISTRITO DE VITOC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214890,
            "txPgProblema": "3. INEXISTENCIA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL PERSONAL ENCARGADO DEL RELLENO SANITARIO, PARA UN ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿\tNÚMERO DE SESIONES DE APRENDIZAJE DICTADAS AL PERSONAL ENCARGADO DEL RELLENO SANITARIO.",
            "txPgMeta": "DESARROLLO DE 03\nSESIONES DE APRENDIZAJE DICTADAS AL PERSONAL ENCARGADO DEL RELLENO SANITARIO.\nPOR CADA AÑO (2023.2024, 2025, Y 2026), CON LA FINALIDAD DE MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214945,
            "txPgProblema": "1. EL ADMINISTRADO VA A REALIZAR EL SEGUIMIENTO DE SU DOCUMENTO PRESENTADO A LA MUNICIPALIDAD DISTRITAL DE VITOC, DESCONOCIENDO EL PERSONAL ADMINISTRATIVO LA UBICACIÓN DEL DOCUMENTO ADMINISTRATIVO.",
            "txPgObjetivo": "CREACIÓN  DE UN SISTEMA DE GESTIÓN DOCUMENTARIA EN LA MUNICIPALIDAD DISTRITAL DE VITOC, CON LA FINALIDAD DE TENER UN MAYOR CONTROL DE LOS DOCUMENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "¿\tNÚMERO DE DOCUMENTOS ATENDIDOS.\n¿\tNÚMERO DE DOCUMENTOS DERIVADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE  UN SISTEMA DE GESTIÓN DOCUMENTARIA EN LA MUNICIPALIDAD DISTRITAL DE VITOC, CON LA FINALIDAD DE TENER UN MAYOR CONTROL DE LOS DOCUMENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214965,
            "txPgProblema": "2.- NO EXISTE UNA OFICINA DE LA POLICÍA NACIONAL DEL PERÚ EN EL DISTRITO DE VITOC",
            "txPgObjetivo": "FUNCIONAMIENTO DE LA OFICINA DE LA POLICÍA NACIONAL DEL PERÚ EN EL DISTRITO DE VITOC, A FIN DE GARANTIZAR EL ORDEN INTERNO, COMBATIR CON LA DELINCUENCIA, GARANTIZAR LA SEGURIDAD CIUDADANA, ENTRE OTRAS.",
            "txPgIndicador": "¿\tNÚMERO DE DENUNCIAS PRESENTADAS POR LOS POBLADORES DEL DISTRITO DE VITOC.",
            "txPgMeta": "FUNCIONAMIENTO DE UNA OFICINA DE LA POLICÍA NACIONAL DEL PERÚ EN EL DISTRITO DE VITOC, A FIN DE GARANTIZAR EL ORDEN INTERNO, COMBATIR CON LA DELINCUENCIA, GARANTIZAR LA SEGURIDAD CIUDADANA, ENTRE OTRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215016,
            "txPgProblema": "3. INOPERATIVIDAD DE LA OFICINA DE DEFENSA CIVIL ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS, EN LOS ANEXOS DE LA ZONA RURAL, Y DE LA ZONA URBANA DEL DISTRITO DE VITOC.",
            "txPgObjetivo": "RECUPERACIÓN Y OPERATIVIDAD EFICAZ DE LA OFICINA DE DEFENSA CIVIL PARA LA ATENCIÓN DE FAMILIAS AFECTADAS ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS, EN LOS ANEXOS DE LA ZONA RURAL, Y DE LA ZONA URBANA DEL DISTRITO DE VITOC.",
            "txPgIndicador": "¿\tNÚMERO DE FAMILIAS ATENDIDAS DE LA ZONA RURAL ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS.\n¿\tNÚMERO DE FAMILIAS ATENDIDAS DE LA ZONA RURAL ANTE LA EXISTENCIA DE DESASTRES NATURALES Y LA INTENSIDAD DE LLUVIAS.",
            "txPgMeta": "ATENCIÓN Y OPERATIVIDAD AL 100% DE LA OFICINA DE DEFENSA CIVIL A LAS FAMILIAS AFECTADAS ANTE LA EXISTENCIA DE DESASTRES NATURALES E INUNDACIONES POR LA INTENSIDAD DE LLUVIAS, EN LOS ANEXOS DE LA ZONA RURAL Y DE LA ZONA URBANA DEL DISTRITO DE VITOC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}