{
    "datoGeneral": {
        "idPlanGobierno": 23111,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebd58602-aef2-4b7a-818c-fb9dccf0e709.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98555f3a-e7d3-4413-9006-5e1f2b4226a1.pdf",
        "txCodExpedienteExt": "ERM.2022016050",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178439,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL",
            "txPgObjetivo": "- REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL\n- ADECUADO ACCESO DE LA POBLACIÓN AL SERVICIO DE SALUD, POR LA LEJANÍA DE LOS PUESTOS DE SALUD",
            "txPgIndicador": "- EN NUESTRO DISTRITO EL PROBLEMA DE LA ANEMIA ES MUY GRANDE DADO QUE LAS CIFRAS REPORTADAS EL MINSA INDICAN QUE LA ANEMIA TOTAL LLEGA AL 61.4% MIENTRAS QUE LA DESNUTRICIÓN CRÓNICA INFANTIL LLEGA AL 53.7%",
            "txPgMeta": "- REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN UN 50%\n- IMPLEMENTACIÓN DE UN (01) PROYECTO PARA LOS SERVICIOS DE SALUD A TRAVÉS DE HOSPITALES MÓVILES PARA LA POBLACIÓN RURAL Y ALEJADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178519,
            "txPgProblema": "NIVELES DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO MUY BAJOS ASÍ MISMO DEFICIENTE ACTUALIZACIÓN A LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR Y ACCESO LIMITADO DE JÓVENES A ESTUDIOS SUPERIORES",
            "txPgObjetivo": "- NIVELES DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO ADECUADOS\n- EFICIENTE ACTUALIZACIÓN A LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR\n- ACCESO ADECUADO DE JÓVENES A ESTUDIOS SUPERIORES",
            "txPgIndicador": "- LA BRECHA EN COMPRENSIÓN LECTORA PARA EL NIVEL PRIMARIO ES DEL 84% MIENTRAS QUE EN SECUNDARIA ES DEL 100%\n- LA BRECHA EN LÓGICO MATEMÁTICO PARA EL NIVEL PRIMARIO ES DEL 78% MIENTRAS QUE EN SECUNDARIA ES DEL 98%\n- LA BRECHA EN EL TEMA DE ADECUADA INFRAESTRUCTURA EN LOS DIFERENTES NIVELES ES DEL 94.6%",
            "txPgMeta": "- ELABORACIÓN DE PROYECTOS INTEGRALES (INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN) PARA LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\n- ENTREGA DE MATERIALES BÁSICOS A LOS PRONOEI DEL DISTRITO DE CHUPA.\n- GESTIONAR Y SUSCRIBIR CONVENIO CON LA UGEL DE AZÁNGARO PARA PROMOVER CAPACITACIONES A LOS DOCENTES DEL DISTRITO DE CHUPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178583,
            "txPgProblema": "DEFICIENTE ACCESO A UNA CALIDAD DE VIDA DE LAS FAMILIAS DEL DISTRITO DE CHUPA",
            "txPgObjetivo": "- EFICIENTE ACCESO A UNA CALIDAD DE VIDA DE LAS FAMILIAS DEL DISTRITO DE CHUPA\n- ADECUADA IMPLEMENTACIÓN DE PARARRAYOS PARA MITIGAR LAS CONDICIONES CLIMÁTICAS ADVERSAS.",
            "txPgIndicador": "- LA BRECHA SEGÚN EL INEI EN EL TEMA DE AGUA POTABLE INDICA QUE ES DEL 30%\n- MIENTRAS QUE LA BRECHA EN EL TEMA DE SANEAMIENTO ES DEL 94.2%\n- CREEMOS QUE LA CIFRA SI BIEN ES REPORTADA POR EL INCEI SE CREE QUE LA BRECHA EN PROMEDIO DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO LLEGA AL 90% DADO QUE AMBOS SISTEMAS FUNCIONAN DE FORMA COMPLEMENTARIA",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS INTEGRALES PARA CREAR, MEJORAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO TANTO DE LA ZONA URBANA COMO RURAL DEL DISTRITO DE CHUPA.\n- IMPLEMENTACIÓN DE UN PARARRAYOS EN ZONAS MUY CRÍTICAS A NIVEL DEL DISTRITO DE CHUPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178687,
            "txPgProblema": "ESCASEZ DE RECURSO HÍDRICO PARA EL DESARROLLO DE LA AGRICULTURA DE LOS PRINCIPALES PRODUCTOS DEL DISTRITO DE CHUPA ASÍ COMO EL BAJO RENDIMIENTO DE PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "- INCREMENTO DE RECURSO HÍDRICO PARA EL DESARROLLO DE LA AGRICULTURA DE LOS PRINCIPALES PRODUCTOS DEL DISTRITO DE CHUPA.\n- ADECUADO PRECIO DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgIndicador": "- PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO LLEGA AL 96%\n- PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO LLEGA AL 75%",
            "txPgMeta": "- ELABORACIÓN DE PROYECTOS INTEGRALES PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE CANALES DE RIEGO Y SISTEMAS DE RIEGO POR ASPERSIÓN EN EL DISTRITO DE CHUPA.\n- CONSTRUCCIÓN DE COCHAS Y ZANJAS DE FILTRACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178747,
            "txPgProblema": "BAJA PRODUCCIÓN DE CARNE, FIBRA Y LANA DEL GANADO DE LOS POBLADORES DE CHUPA",
            "txPgObjetivo": "- ADECUADA PRODUCCIÓN DE CARNE, FIBRA Y LANA DEL GANADO DE LOS POBLADORES DE CHUPA\n- ADECUADA COMERCIALIZACIÓN DE LAS MATERIAS PRIMAS DE ORIGEN GANADERO",
            "txPgIndicador": "DEBIDO A QUE LA POBLACIÓN DE NUESTRO DISTRITO SE DEDICA A LA AGRICULTURA Y GANADERÍA PRINCIPALMENTE EXISTE AÚN UNA GRAN BRECHA POR ATENDER QUE SEGÚN INDICA REPORTES ES DE MÁS DEL 70%",
            "txPgMeta": "- MEJORAMIENTO GENÉTICO CON INSEMINACIÓN ARTIFICIAL DEL GANADO DE LOS POBLADORES DE CHUPA.\n- MEJORAMIENTO DE UN NÚCLEO GENÉTICO DE REPRODUCTORES DE GANADO DE LOS POBLADORES DE CHUPA\n- MÓDULOS DE CONSERVACIÓN DE PRADERAS A TRAVÉS DE LA INSTALACIÓN DE POTREROS\n- INCENTIVAR LA GENERACIÓN DE VALOR AGREGADO A TRAVÉS DEL LANZAMIENTO PARA LAS ASOCIACIONES A TRAVÉS DE PROCOMPITE DISTRITAL EN TEMAS GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178841,
            "txPgProblema": "DEFICIENTE ACCESO DE LAS FAMILIAS RURALES A VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "- EFICIENTE ACCESO DE LAS FAMILIAS RURALES A VÍAS DE COMUNICACIÓN\n- EFICIENTE INFRAESTRUCTURA VIAL EN CENTROS POBLADOS",
            "txPgIndicador": "- EL PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO LLEGA AL 68%",
            "txPgMeta": "- APERTURA, MEJORAMIENTO Y MANTENIMIENTO DE TROCHAS CARROZABLES A LAS COMUNIDADES Y SECTORES ALEJADAS DEL DISTRITO.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA ZONA RURAL Y URBANA CON LA FINALIDAD DE OTORGAR ADECUADAS CONDICIONES DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178886,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS PELIGROSOS Y NO PELIGROSOS CONTAMINANTES A LA FLORA, FAUNA Y POBLACIÓN DEBIDO A LA POLUCIÓN, GASES Y MATERIALES PELIGROSOS EN EL DISTRITO.",
            "txPgObjetivo": "MANEJO ADECUADO DE RESIDUOS SÓLIDOS PELIGROSOS Y NO PELIGROSOS CONTAMINANTES A LA FLORA, FAUNA Y POBLACIÓN DEBIDO A LA POLUCIÓN, GASES Y MATERIALES PELIGROSOS EN EL DISTRITO.",
            "txPgIndicador": "EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA LLEGA A UN 100%",
            "txPgMeta": "- PROMOVER EN USO DE ENVASES DE MATERIAL BIODEGRADABLE\n- GESTIONAR Y ADQUIRIR UN TERRENO QUE CUMPLA CON LAS CONDICIONES RECOMENDADAS POR EL MINISTERIO DEL AMBIENTE PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO.\n- CONCIENTIZAR A LA POBLACIÓN DE NUESTRO DISTRITO EN EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178929,
            "txPgProblema": "INCREMENTO DEL DETERIORO DE ÁREAS DEGRADADAS",
            "txPgObjetivo": "REDUCCIÓN Y CONTROL DEL DETERIORO DE ÁREAS DEGRADADAS",
            "txPgIndicador": "EL PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN LLEGA AL 100%",
            "txPgMeta": "- RECUPERACIÓN DE ÁREAS DEGRADAS MEDIANTE LA REFORESTACIÓN Y FORESTACIÓN PRINCIPALMENTE DEL BOTADERO DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178967,
            "txPgProblema": "INOPERANCIA DE GESTIÓN DE RIESGOS DE DESASTRES PARA CONTRARRESTAR LOS FENÓMENOS CLIMATOLÓGICOS ADVERSOS Y DEFICIENTE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "PUESTA EN MARCHA DE LA GESTIÓN DE RIESGOS DE DESASTRES PARA CONTRARRESTAR LOS FENÓMENOS CLIMATOLÓGICOS ADVERSOS Y DEFICIENTE ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "EL RIESGO TIENE UNA DESACTUALIZACIÓN DEL 100%",
            "txPgMeta": "- ACTUALIZAR EL MAPA DE RIESGO DEL DISTRITO PARA QUE PUEDA EN FUNCIÓN A ESTE GARANTIZAR Y PREVENIR LOS PRINCIPALES RIESGOS A LOS QUE ESTÁ EXPUESTO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179018,
            "txPgProblema": "ALTA PERCEPCIÓN DE CORRUPCIÓN EN LA ENTIDAD",
            "txPgObjetivo": "DISMINUCIÓN DE LA PERCEPCIÓN DE CORRUPCIÓN EN LA ENTIDAD",
            "txPgIndicador": "LA PERCEPCIÓN DE CORRUPCIÓN DE MÁS DEL 90% EN LA ACTUALIDAD",
            "txPgMeta": "PROMOVEREMOS UN GOBIERNO DE PUERTAS ABIERTAS, POR LO QUE LA ATENCIÓN DESDE ALCALDÍA HASTA LA ÚLTIMA OFICINA DEBERÁ SER A PUERTAS ABIERTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179044,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS TRAMITES DOCUMENTARIOS",
            "txPgObjetivo": "EFICIENTE ATENCIÓN A LOS TRAMITES DOCUMENTARIOS",
            "txPgIndicador": "SISTEMA OBSOLETO POR LO QUE FALTA IMPLEMENTAR GOBIERNO ELECTRÓNICO AL 100%",
            "txPgMeta": "IMPLEMENTAR EL SISTEMA DE GESTIÓN DOCUMENTARIO MEDIANTE PLATAFORMAS VIRTUALES DE ACCESO PÚBLICO MEDIANTE MÓVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179071,
            "txPgProblema": "DEFICIENCIA E INADECUADA ACTUALIZACIÓN DE BASE DE DATOS DE LA POBLACIÓN",
            "txPgObjetivo": "EFICIENCIA E INADECUADA ACTUALIZACIÓN DE BASE DE DATOS DE LA POBLACIÓN",
            "txPgIndicador": "LA POBLACIÓN NO PERCIBE QUE SEA TRANSPARENTE LA ELECCIÓN DE LOS BENEFICIOS EN MÁS DEL 90%",
            "txPgMeta": "TRANSPARENCIA DE LOS BENEFICIARIOS EN LAS OFICINAS DE ATENCIÓN SOCIAL COMO (ULE, VASO DE LECHE, PENSION 65, CUNA MAS, QALY WARMA, JUNTOS Y OTROS)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}