{
    "datoGeneral": {
        "idPlanGobierno": 28238,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94355c6c-58b3-4370-b0ea-901d22064fb1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4aa6bff2-4a4c-414a-a89d-6c6cc47691d1.pdf",
        "txCodExpedienteExt": "ERM.2022007897",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147791,
            "txPgProblema": "INSUFICIENTE PERSONAL POLICIAL PARA GARANTIZAR LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR CONTRATACIONES DE PERSONAL DE SERENAZGO PARA COBERTURAR LA SEGURIDAD DE LAS MANZANAS TERRITORIALES DEL DISTRITO Y DOTARLOS CON HERRAMIENTAS DE TRABAJO DE ALTA TECNOLOGIA EN CONECTIVIDAD CON LA CENTRAL DE ALERTAS.",
            "txPgIndicador": "CALIDAD DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147820,
            "txPgProblema": "FALTA DE INVERSION PÙBLICA EN LA ESPECIALIZACION Y ACTUALIZACION DOCENTE, BAJOS NIVELES DE RENDIMIENTO ACADEMICO ESCOLAR Y FALTA DE OPORTUNIDADES DE ACCESO A LA EDUCACION TÈCNICA Y UNIVERSITARIA.",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE ESPECIALIZACION DEL CONOCIMIENTO, BECAS, DACION DE HERRAMIENTAS TECNOLOGICAS Y CONCURSOS DE CAPACIDADES, PARA LOS DOCENTES DEL DISTRITO. POTENCIAR LAS HABILIDADES DE LOS ESTUDIANTES Y CREAR PROYECTOS DE ACCESO A LA EDUCACION TECNICA Y UNIVERSITARIA.",
            "txPgIndicador": "PORCENTAJE DE ACCESO",
            "txPgMeta": "97%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147854,
            "txPgProblema": "ESCASO PERSONAL DE SALUD, MINIMA COBERTURA DE LA ATENCION DE LA SALUD Y EXISTENCIA DE BRECHA DE LA COBERTURA DE SEGURO DE SALUD DE LOS CIUDADANOS.",
            "txPgObjetivo": "CONTRATACION DE PERSONAL DE SALUD, EXPANDIR LA COBERTURA DE LA ATENCION DE LA SALUD Y DISEÑAR PROGRAMA DE INVERSION SOCIAL PARA GARANTIZAR EL TRATAMIENTO MÈDICO DE LOS CIUDADANOS.",
            "txPgIndicador": "CALIDAD DE ATENCION DE LA SALUD",
            "txPgMeta": "98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147877,
            "txPgProblema": "FALTA DE ACCESO A LAS OPORTUNIDADES LABORALES POR DEFICIT DE MANO DE OBRA CALIFICADA",
            "txPgObjetivo": "FORMACION EN ESTUDIOS TECNICOS E IMPLEMENTACION DE BOLSAS LABORALES.",
            "txPgIndicador": "PORCENTAJE DE ACCESO AL TRABAJO",
            "txPgMeta": "97%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147938,
            "txPgProblema": "ESCASO APOYO A LOS EMPRENDEDORES EMPRESARIALES Y AL SECTOR AGRARIO.",
            "txPgObjetivo": "CREACION DEL PROGRAMA CAPITAL SEMILLA, PROMOCION DE LOS NEGOCIOS DE LOS EMPRENDEDORES Y MEJORAMIENTO DE LOS CAMINOS, PUENTES, DRENES Y CO-GESTION DEL SECTOR AGRARIO.",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES QUE ACCEDEN AL CAPITAL Y DESARROLLO DE LA GESTION AGRARIA.",
            "txPgMeta": "96%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147947,
            "txPgProblema": "NO EXISTE INVERSION EN REVALORACION DE SITIOS HISTÒRICOS Y ARQUEOLÒGICOS.",
            "txPgObjetivo": "CONSTRUCCION DE MUSEO DE SITIO Y REVALORIZACION DE LA CULTURA HISTORICA Y FOLCLORICA Y DISEÑO DEL CIRCUITO TURISTICO DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE AFLUENCIA TURISTICA",
            "txPgMeta": "99%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147967,
            "txPgProblema": "NO SE CUENTA CON UN RELLENO SANITARIO",
            "txPgObjetivo": "ALIANZA ESTRATEGICA ENTRE LAS MUNICIPALIDADES DISTRITALES DE LA PROVINCIA PARA LA CONSTRUCCION Y FUNCIONAMIENTO DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CALIDAD DE LA INFRAESTRUCTURA, FUNCIONAMIENTO Y PRESTACION DEL SERVICIO.",
            "txPgMeta": "98%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147986,
            "txPgProblema": "EXISTE UNA ESCASA CULTURA DEL RECICLAJE Y REUSO",
            "txPgObjetivo": "IMPULSO Y PROMOCION DE CAMPAÑAS DE RECICLAJE Y DISEÑO DE LA POLITICA AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE ELEMENTOS RECICLADOS.",
            "txPgMeta": "99%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148012,
            "txPgProblema": "NO SE CUENTA CON UNA POLÌTICA DE ARBORIZACION, CREACION Y RECUPERACION DE ÀREAS VERDES",
            "txPgObjetivo": "DISEÑO Y EJECUCION DEL PLAN DE ARBORIZACION DE TODAS LAS CALLES Y AVENIDAS DEL DISTRITO, RECUPERACION DE AREAS VERDES Y CONSTRUCCION DE PARQUES Y JARDINES.",
            "txPgIndicador": "CANTIDAD DE AREAS VERDES RECUPERADAS Y CONSTRUCCION DE PARQUES Y ARBORIZACION EN LAS CALLES Y AVENIDAS.",
            "txPgMeta": "99%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148032,
            "txPgProblema": "FALTA DE TRATAMIENTO DEL SECTOR AGRARIO",
            "txPgObjetivo": "CREACION DE LA SUB GERENCIA DE DESARROLLO AGRARIO.",
            "txPgIndicador": "CALIDAD DE ATENCION Y CO-GESTION",
            "txPgMeta": "97%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148042,
            "txPgProblema": "INEXISTENCIA DE OFICINA DE LA DEFENSORIA LEGAL Y ORIENTACION AL VECINO.",
            "txPgObjetivo": "DISEÑO Y APERTURA DE LA UNIDAD FUNCIONAL NO ORGÀNICA DENOMINADA “DEFENSORIA DEL VECINO” PARA LA DEFENSA Y ASESORAMIENTO LEGAL DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE ATENCION AL USUARIO",
            "txPgMeta": "99%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148091,
            "txPgProblema": "DEFICIT DEL DESARROLLO DEL CONOCIMIENTO CONTINUO DE LA GESTION PÙBLICA.",
            "txPgObjetivo": "IMPLEMENTACION DE LA GENERACION DEL CONOCIMIENTO, CONTRATACION DE PROFESIONALES DE ALTO NIVEL CIENTIFICO PARA LA CAPACITACION EN GESTION PÙBLICA, POLITICAS PÙBLICAS Y PROYECTOS DE LEY PARA LOS SERVIDORES PÙBLICOS Y VECINOS DEL DISTRITO.",
            "txPgIndicador": "CALIDAD DE GESTION DE LOS SERVIDORES PÚBLICOS Y CANTIDAD DE PARTICIPANTES VECINALES.",
            "txPgMeta": "99%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}