{
    "datoGeneral": {
        "idPlanGobierno": 25940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1600,
        "txOrganizacionPolitica": "BANDERAS TACNEÑISTAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/041c5f80-ffb6-4301-b6b4-bc7212f216d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d91ec6d3-805c-400c-93b9-8a3af3af6e18.pdf",
        "txCodExpedienteExt": "ERM.2022017496",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224016,
            "txPgProblema": "1.\tOBSTRUCCIÓN EN LAS VÍAS PÚBLICAS EN SECTORES ESTRATÉGICOS CON LA VENTA DE; COMIDA AL PASO, FRUTAS Y OTROS ENSERES EN EL DISTRITO DE CGAL.\n2.\tABANDONO DE NIÑOS Y NIÑAS PREESCOLARES POR FALLECIMIENTO DE SUS PADRES Y MADRES SOLTERAS QUE SALEN A TRABAJAR A SUS CENTROS LABORABLES Y/O ESTUDIO Y NO TIENEN DÓNDE DEJARLOS EN EL DISTRITO DE CGAL.\n3.\tINSATISFACCIÓN POBLACIONAL EN ATENCIÓN DE SERVICIOS EDUCATIVOS Y SALUD  A LOS ESTUDIANTES EN LOS TRES NIVELES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CGAL.\n4.\tDESINTERÉS DE LAS AUTORIDADES Y DIRIGENTES VECINALES EN ATENDER EN LAS DISCIPLINAS RECREATIVAS DEPORTIVAS, A LA POBLACIÓN DEPORTISTA EN EL DESARROLLO DE TALENTOS DEPORTISTAS EN DIFERENTES EDADES EN EL DISTRITO DE CGAL.\n5.\tDEFICIENTE EN LOS SERVICIOS DE NECESIDADES BÁSICAS EN ESTABLECIMIENTOS DE SALUD, EDUCACIÓN, ASOCIACIONES Y JUNTAS VECINALES DE LA POBLACIÓN ALBARRACINA EN EL DISTRITO DE CGAL.\n6.\tINCREMENTO DE LOS ÍNDICES DE DELINCUENCIA COMÚN Y LA VENTA DE DROGAS Y CONSUMO DE BEBIDAS ALCOHÓLICAS EN DIFERENTES SECTORES EN EL DISTRITO DE CGAL.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DEL ORDENAMIENTO Y REGULACIÓN DE LAS VÍAS PÚBLICAS PARA EL USO DE LA INFORMALIDAD POR LA PRESENCIA DE LA PANDEMIA COVID-19 CON LA SEÑALIZACIÓN PEATONAL A FAVOR DE LA POBLACIÓN DEL DISTRITO DE CGAL.\nSENSIBILIZAR A LOS PADRES DE FAMILIA SOBRE EL CUIDADO, ALIMENTACIÓN Y BUEN TRATO A LA NIÑEZ CON EL RESPETO DE SUS DERECHOS A TRAVÉS DEL PROGRAMA “PROTEGEMOS A NUESTROS NIÑOS Y NIÑAS ABANDONADOS”, EN EL DISTRITO DE CGAL.\nGESTIONAR EL SERVICIO DE EDUCATIVO DE CALIDAD EN NUESTROS NIÑOS (AS) Y JÓVENES A NIVEL LOCAL CON EL APRENDIZAJE DE LA LENGUA MATERNA Y OTROS IDIOMAS POR VÍA VIRTUAL, PRESENCIAL PARA QUE SE DESARROLLEN CAPACIDADES COMUNICATIVAS CON LA BUENA PRÁCTICA DE LA INTERCULTURALIDAD EN EL DISTRITO DE CGAL.\nMEJORAR EL SERVICIO DE ATENCIÓN  A LA POBLACIÓN DEPORTISTA EN  DIVERSAS DISCIPLINAS DEPORTIVAS EN LA SALUD FÍSICA Y MENTAL EN PROMOCIÓN DE TALENTOS DEPORTISTAS EN EL DISTRITO DE CGAL.\nMEJORAR LOS SERVICIOS PRINCIPALES DE AUXILIO DE AGUA Y DESAGÜE EN CASOS DE EMERGENCIA EN EL DISTRITO DE CGAL.\nMEJORAR PARA PREVENIR LA INSEGURIDAD CIUDADANA CON EL TRABAJO ESTRATÉGICO COMBATIREMOS CON FIRMEZA Y VOLUNTAD LA DELINCUENCIA LOCAL PARA BRINDAR LA SEGURIDAD A TODAS LAS FAMILIAS DEL DISTRITO PARA QUE PUEDAN VIVIR CON MAYOR SEGURIDAD, PAZ Y TRANQUILIDAD EN EL DISTRITO DE CGAL.",
            "txPgIndicador": "GARANTIZAR EL BUEN USO DE LAS VÍAS PÚBLICAS EN EL DISTRITO Y RESPETO A LOS BIENES PATRIMONIALES DEL ESTADO EN EL DISTRITO DE CGAL.\nGARANTIZAR LA CALIDAD DE BUEN TRATO DE LA NIÑEZ EN LA VIDA FAMILIAR EN EL DISTRITO DE CGAL.\nPROMOVER EL PRINCIPIO DE RESPETO Y LOS VALORES EN LA PROTECCIÓN DE LOS DERECHOS DE  ESTUDIANTES QUE NO PUEDEN CONTINUAR SUS APRENDIZAJES  Y ESTUDIOS SUPERIORES DEL DISTRITO DE CGAL.\nFORTALECER LA SALUD FÍSICA Y MENTAL CON LA PRÁCTICA DE LAS DISCIPLINAS DEPORTIVAS Y DISMINUIR LAS ENFERMEDADES COMO LAS CARDIOPATÍAS, LA DEPRESIÓN, ACCIDENTES CEREBROS VASCULARES CON LA PREVENCIÓN CON ACTOS ANTIDEPORTIVOS EN EL DISTRITO DE CGAL.\nBRINDAR LOS SERVICIOS DE AGUA EN CASOS DE EMERGENCIA A LA POBLACIÓN DEL DISTRITO DE CGAL\nSENSIBILIZAR A LA CIUDADANÍA SOBRE LA INSEGURIDAD CIUDADANA, PREVENCIÓN DEL DELITO Y ERRADICAR EL CONSUMO DE BEBIDAS ALCOHÓLICAS, DROGAS CON LA PARTICIPACIÓN DE JUNTAS VECINALES EN EL DISTRITO DE CGAL.",
            "txPgMeta": "HABILITAR ZONAS SIN RIESGO PARA LOS SERVICIOS GASTRONÓMICOS DE LA ECONOMÍA FAMILIAR PARA MEJORAR LA ECONOMÍA DEL HOGAR EN EL DISTRITO DE CGAL.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA GUARDERÍA MATERNA INFANTIL AL SERVICIO POBLACIONAL DE LA NIÑEZ DESAMPARADO CON EL PROGRAMA “PROTEGEMOS A NUESTROS NIÑOS Y NIÑAS ABANDONADOS”,  EN EL DISTRITO DE CGAL.\nIMPLEMENTACIÓN DEL PROGRAMA INTEGRAL DE APRENDIZAJES DE IDIOMAS, PARA MEJORAR LAS CAPACIDADES COMUNICATIVAS EN LOS ESTUDIANTES EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA CON LA BUENA PRÁCTICA DE LA INTERCULTURALIDAD EN EL DISTRITO DE CGAL.\nIMPLEMENTAR ESCUELAS DE DISCIPLINAS DEPORTIVAS “YO QUIERO SER CRACK EN EL DEPORTE” EN JUNTAS VECINALES EN; (FUTBOL, VÓLEY, ATLETISMO, AJEDREZ, GIMNASIA MÚLTIPLE, ETC.) EN LA JURISDICCIÓN DEL DISTRITO DE CGAL.\nGESTIONAR Y EJECUTAR LOS SERVICIOS DE AGUA EN LUGARES DONDE NO TIENEN PROYECTOS DE INVERSIÓN EN INSTALACIÓN DE REDES DE AGUA Y DESAGÜE , Y CONEXIONES DOMICILIARIAS EN EL DISTRITO DE CGAL\nIMPLEMENTAR CON TECNOLOGÍA MODERNA EN SEGURIDAD INTEGRAL CON LA ADQUISICIÓN DE DOS DRONES DE TELE VIGILANCIA, PARA PROTEGER DE LA INSEGURIDAD A LOS VECINOS CON LOS DIRECTIVOS DE JUNTAS VECINALES EN EL DISTRITO DE CGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223963,
            "txPgProblema": "1.\tLIMITADO AL ACCESO DEL SERVICIO Y APROVECHAMIENTO DE LA MANO DE OBRA ESPECIALIZADA DE (CARPINTEROS, SOLDADORES, GASFITEROS, ALBAÑILES, ETC.) AL DESARROLLO ECONÓMICO PERSONAL Y COLECTIVO EN EL DISTRITO DE CGAL.\n2.\tLAS AUTORIDADES DE LA LOCALIDAD LIMITA EL ACCESO A LA VENTA BIENES Y SERVICIOS DE LAS(LOS) FERIANTES DE LOS MARTES Y SÁBADOS EN EL DISTRITO DE CGAL.\n3.\tINEFICACIA EN ATENCIÓN EN LA GESTIÓN DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES QUE IMPOSIBILITAN AL ACCESO A LA FORMALIZACIÓN DE LOS GANADEROS DE ANIMALES MENORES (AVES, PORCINOS, CUYES, ETC.) DEL DISTRITO DE CGAL.\n4.\tBAJO ÍNDICE DE INVERSIÓN EN LA IMPLEMENTACIÓN DE TURISMO  ECOLÓGICO EN EL DISTRITO DE CGAL.",
            "txPgObjetivo": "PROMOVER LAS CAPACIDADES PRODUCTIVAS DEL MICRO Y PEQUEÑA EMPRESA FORMALIZADA AL ACCESO DEL SERVICIO DE LA MANO DE OBRA ESPECIALIZADA PARA EL DESARROLLO ECONÓMICO PERSONAL Y COLECTIVO EN EL DISTRITO DE CGAL.\nMEJORAMIENTO EL ACCESO A LA VENTA BIENES Y SERVICIOS DE LAS(LOS) FERIANTES DE LOS MARTES Y SÁBADOS, HABILITAR LAS FERIAS NAVIDEÑAS EN DIFERENTES SECTORES, PARA REACTIVAR LA ECONOMÍA LOCAL DEL DISTRITO DE CGAL.\nADECUACIÓN DEL PROYECTO CONCERTADO DE DESARROLLO TERRITORIAL, ATENCIÓN Y GESTIÓN INTERINSTITUCIONAL PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y PREDIOS RURALES PARA EL ACCESO A LA FORMALIZACIÓN. EN EL DISTRITO DE CGAL \nINCREMENTAR EL PRESUPUESTO DE INVERSIÓN E IMPLEMENTACIÓN PROGRESIVA PARA EL TURISMO ECOLÓGICO Y PARA OTROS REQUERIMIENTOS DE LA CIUDADANÍA ORGANIZADA DEL DISTRITO DE CGAL.",
            "txPgIndicador": "FORTALECER EL SERVICIO DE LA CALIDAD DE LA MANO DE OBRA ESPECIALIZADA A FAVOR DE LA POBLACIÓN EMPRENDEDORA Y DE SERVICIOS DE OFICIOS MÚLTIPLES EN EL DISTRITO DE CGAL.\nPROMOVER FERIAS FORMALES; DIURNAS, CON PROTOCOLOS DE SALUD EN DIFERENTES SECTORES EN EL DISTRITO DE CGAL.\nREGULARIZAR LA ATENCIÓN FORMAL DE PREDIOS INFORMALES NO TITULADOS QUE SE TIENE EN DIVERSOS SECTORES EN EL DISTRITO DE CGAL.\nMEJORAR EL PBI DE INVERSIÓN PARA EL TURISMO ECOLÓGICO PARA EL SERVICIO DE TURISMO LOCAL Y VISITANTES EXTERNOS AL DISTRITO DE CGAL.",
            "txPgMeta": "IMPLEMENTAR LAS POLÍTICAS DE SERVICIO Y DESARROLLO DEL PROGRAMA “EMPIEZA UN NEGOCIO Y HAZ LA DIFERENCIA” EN BENEFICIO DE LOS EMPRENDEDORES DE MICROS Y PEQUEÑOS EMPRESARIOS PARA EL DESARROLLO ECONÓMICO PERSONAL Y COLECTIVO EN EL DISTRITO DE CGAL.\nPROMOVER LAS CONDICIONES BÁSICAS FAVORABLES PARA LAS FERIANTES DEL MARTES Y SÁBADO CON EL PROGRAMA “ACTIVATE GAL” LOS DOMINGOS Y FERIADOS EN LA PRODUCTIVIDAD, Y COMPETITIVIDAD. PARA DESARROLLO ECONÓMICO LOCAL EN EL DISTRITO DE CGAL.\nGARANTIZAR LA FORMALIZACIÓN DE LOS INFORMALES CRIADORES DE ANIMALES MENORES CON ESTABILIDAD JURÍDICA DE SUS PREDIOS Y ASÍ PUEDA ACCEDER A LOS BENEFICIOS QUE BRINDA EL ESTADO PERUANO EN EL DISTRITO DE CGAL. \nIMPLEMENTAR EL PLAN DEL PRESUPUESTO ANUAL DE INVERSIÓN DE LA MUNICIPALIDAD EN SALUD,  EDUCACIÓN Y TURISMO ECOLÓGICO PARA EL SERVICIO DISTRITAL DE CGAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224047,
            "txPgProblema": "1.\tDESCONOCIMIENTO DE LA POBLACIÓN EN JUNTAS VECINALES SOBRE LA CONTAMINACIÓN DEL MEDIO AMBIENTE SALUDABLE Y VIVENCIA LIMPIA EN LA VECINDAD DEL DISTRITO DE GAL.\n2.\tLIMITADA COBERTURA DE FORESTACIÓN, REFORESTACIÓN Y ARBORIZACIÓN DE LAS CALLES Y AVENIDAS QUE PERMITEN Y CONTRIBUYE AL CALENTAMIENTO GLOBAL EN EL DISTRITO DE CGAL.\n3.\tDESAPROVECHAMIENTO DE LAS ZONAS LIBRES O ERIAZAS DE LAS FALDAS DEL CERRO ARUNTA PARA AMPLIACIÓN DE ÁREAS VERDES, PARQUES Y JARDINES EN EL DISTRITO DE CGAL. \n4.\tCONTAMINACIÓN AMBIENTAL CON GASES DE MONÓXIDO DE CARBONO, CONTAMINACIÓN DEL AGUA Y AIRE QUE PRODUCEN ENFERMEDADES PANDÉMICAS EN EL DISTRITO DE CGAL.\n5.\tMALNUTRICIÓN EN LOS HOGARES ALBARRACINOS EN EL USO DE LOS ALIMENTOS INORGÁNICOS EN LA DIETA ALIMENTARIA QUE CAUSAN DAÑOS EN EL ORGANISMO DEL SER HUMANO EN EL DISTRITO DE CGAL.\n6.\tAGLOMERACIÓN EXCESIVA DE DESECHOS VEGETALES, RESIDUOS SÓLIDOS EN LAS VÍAS PÚBLICAS QUE OCASIONAN DAÑOS EN LA SALUD Y SE PROPAGAN LA ENFERMEDADES INSALUBRES EN EL DISTRITO  DE CGAL",
            "txPgObjetivo": "FORTALECER CON EL PROGRAMA DE CAPACITACIÓN MASIVA EN JUNTAS VECINALES SOBRE EL CUIDADO DEL MEDIO AMBIENTE CON UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS PARA LA VIVENCIA LIMPIA EN LA VECINDAD EN EL DISTRITO DE CGAL.\nPROMOVER EL PROYECTO DE FORESTACIÓN, REFORESTACIÓN Y ARBORIZACIÓN DE LOS PARQUES, CALLES, AVENIDAS Y VÍAS PÚBLICAS PARA REDUCIR EL EFECTO DEL CALENTAMIENTO GLOBAL EN EL DISTRITO DE CGAL.\nPROMOVER EL PROYECTO DE REFORESTACIÓN ECOLÓGICA MUNICIPAL EN ZONAS ERIAZAS DEL ESTADO EN EL DISTRITO DE CGAL.\n\nPROMOVER LA EDUCACIÓN AMBIENTAL EN JUNTAS VECINALES VIDA SALUDABLE CON LA FINALIDAD DE PREVENIR LA CONTAMINACIÓN EN EL AGUA Y AIRE EN EL DISTRITO DE CGAL.\nMEJORAR CON LA SENSIBILIZACIÓN A LOS HOGARES ALBARRACINOS SOBRE EL USO DE LOS ALIMENTOS NUTRITIVOS PARA LA BUENA SALUD EN JUNTAS VECINALES DEL DISTRITO DE CGAL.\nMEJORAR Y SENSIBILIZAR A LOS HOGARES EN REUTILIZAR RECICLANDO LOS RESIDUOS SÓLIDOS EN JUNTAS VECINALES SIN MEZCLAR LOS VEGETALES CON SÓLIDOS, ENTREGAR POR SEPARADOS A LOS RECOLECTORES DE BASURAS EN EL DISTRITO DE CGAL",
            "txPgIndicador": "GARANTIZAR EL ACCESO LA PARTICIPACIÓN CIUDADANA CONSCIENTES DE LA CONSERVACIÓN DE UN MEDIO AMBIENTE SALUDABLE PARA LA VIVENCIA LIMPIA EN LAS JUNTAS VECINALES EN EL DISTRITO DE CGAL.\nLOGRAR SENSIBILIZANDO AL CUIDADO DE LA PLANTACIÓN DE ARBUSTOS A LA POBLACIÓN QUE RESIDEN Y A VISITANTES PARA REDUCIR EL EFECTO DEL CALENTAMIENTO GLOBAL EN EL DISTRITO DE CGAL.\nINCREMENTAR PARA ZONIFICAR ESPACIOS LIBRES Y ERIAZOS CON PLANTACIÓN DE ARBUSTOS A FAVOR DEL MEDIO AMBIENTE EN EL DISTRITO DE CGAL\nCONTRIBUIR EL DESARROLLO SOSTENIBLE CON LA EDUCACIÓN AMBIENTAL SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE, LUCHA CONTRA EL CAMBIO CLIMÁTICO EN EL DISTRITO DE CGAL.\nPROMOVER LA BUENA ALIMENTACIÓN SALUDABLE EN LOS HOGARES EN EL DISTRITO DE CGAL.\nPROMOVER EN EL RECICLAJE DE LOS RESIDUOS EN HOGARES DE JUNTAS VECINALES EN EL DISTRITO DE CGAL.",
            "txPgMeta": "ZONIFICAR ESPACIOS PARA ÁREAS VERDES CON LAS JUNTAS VECINALES Y PROMOVER LA PLANTACIÓN CON ARBUSTOS ECOLÓGICOS SALUDABLES PARA LA VIVENCIA LIMPIA EN LA VECINDAD EN EL DISTRITO DE CGAL.\nIMPLEMENTAR PROGRAMAS Y ACTIVIDADES ATRACTIVAS DE ÁREAS VERDES, PLAZAS, CALLES Y AVENIDAS QUE CONTRIBUYAN A REDUCIR EL CALENTAMIENTO GLOBAL EN EL DISTRITO DE CGAL.\nIMPLEMENTAR LA VIABILIDAD DEL ATRACTIVO CORDÓN ECOLÓGICO CON ARBUSTOS ECOLÓGICOS, ÁREAS VERDES, PARQUES Y JARDINES EN EL DISTRITO DE CGAL QUE UNE A TACNA Y OTROS DISTRITOS.\nIMPLEMENTAR “PROGRAMA EDUCATIVOS EN JUNTAS VECINALES” SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE CGAL.\nIMPLEMENTAR CON UNA PLANTA PARA EL PROCESAMIENTO DE SOYA COMO ALIMENTO PARA REDUCIR LA DESNUTRICIÓN ANÉMICA EN EL DISTRITO DE CGAL.\nGESTIONA Y EJECUTAR CON PROYECTO DE INVERSIÓN LA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE CGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224121,
            "txPgProblema": "1.\tINSUFICIENTE USO DE INSTRUMENTOS DE GESTIÓN DIGITAL EN LA INSTITUCIÓN MUNICIPAL PARA ATENCIÓN DEL CIUDADANO  EN EL DISTRITO DE CGAL.\n2.\tPRECARIA ATENCIÓN AL USUARIO DE LOS FUNCIONARIOS EN TODAS LAS GERENCIAS Y SUBGERENCIAS DE LA MUNICIPALIDAD EN EL DISTRITO DE CGAL. \n3.\tGESTIÓN INSATISFECHA DE LOS CIUDADANOS POR DENUNCIAS, QUEJAS CONSTANTES DE LA INSTITUCIÓN MUNICIPAL, POR LA OMISIÓN DE RENDICIÓN DE CUENTAS DE OBRAS PÚBLICAS EN LA MUNICIPALIDAD DISTRITAL DE CGAL.",
            "txPgObjetivo": "MEJORAR EL USO DE LOS INSTRUMENTOS DE GESTIÓN DIGITAL EN EL FORTALECIMIENTO INSTITUCIONAL PARA LA MEJORA Y EFICIENTE DE SERVICIO DE ATENCIÓN AL USUARIO CIUDADANO EN EL DISTRITO DE CGAL.\nMEJORAR LA EFICACIA DE LOS FUNCIONARIOS EN ATENCIÓN A LOS USUARIOS DE LA GESTIÓN MUNICIPAL, \nREUNIÓN Y COORDINACIÓN MENSUAL CON LOS REPRESENTANTES DE TODAS LAS JUNTAS VECINALES, ASOCIACIONES DE VIVIENDA EN EL DISTRITO DE CGAL.\nMEJORAR EL SERVICIO DE PARTICIPACIÓN DEL CONTROL INTERNO (PROCURADURÍA MUNICIPAL), PARA LA COORDINACIÓN Y COLABORACIÓN, DE ASESORÍA INTERINSTITUCIONAL (CONTRALORÍA), EN AUDITORÍA INTERNA DE LA GESTIÓN MUNICIPAL EN EL DISTRITO DE CGAL.",
            "txPgIndicador": "ADECUACIÓN DE INSTRUMENTOS DE GESTIÓN DIGITAL ACTUALIZADOS EN LA GESTIÓN INSTITUCIONAL PARA MEJORAR EL SERVICIO DIGITAL EN EL DISTRITO DE CGAL.\nGARANTIZAR LA ATENCIÓN A LOS USUARIOS DE LOS FUNCIONARIOS DE LA GESTIÓN MUNICIPAL SOSTENIBLEMENTE EN EL TIEMPO LOS VECINOS DEL DISTRITO DE CGAL. \nBRINDAR ESPACIOS DE FISCALIZACIÓN CIUDADANA E INTERINSTITUCIONAL EN SITUACIONES DE CASOS OCURRIDOS O INTRANSIGENCIA EN LA GESTIÓN MUNICIPAL EN EL DISTRITO DE CGAL.",
            "txPgMeta": "IMPLEMENTAR EL SERVICIO DE ATENCIÓN EFICIENTE AL CIUDADANO USUARIO, BRINDANDO UNA NUEVA IMAGEN DE GESTIÓN MUNICIPAL TRANSPARENTE EN EL DISTRITO DE CGAL.\nIMPLEMENTAR EL BUEN TRATO A LOS USUARIOS EN LOS SERVICIOS SOLICITADOS EN BASE SUS REQUERIMIENTOS EXCEPCIONALES EN PROBLEMAS CIRCUNSTANCIALES CON SOLUCIONES INMEDIATAS A LA POBLACIÓN DEL DISTRITO DE CGAL.\nIMPLEMENTAR SANCIONES EFECTIVAS PARA FUNCIONARIOS DE TODOS LOS NIVELES ADMINISTRATIVOS POR LA PRÁCTICA DE LA CORRUPCIÓN EN PERJUICIO DE LA INSTITUCIÓN, CIUDADANÍA Y DEL ESTADO EN EL DISTRITO DE CGAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}