{
    "datoGeneral": {
        "idPlanGobierno": 28674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed6967b2-17a7-442e-836a-a694a9776332.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ba06178-477e-491e-a9b1-485084c4bd22.pdf",
        "txCodExpedienteExt": "ERM.2022012590",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217363,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO BRINDAN SERVICIOS EN INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO INADECUADOS;  DISMINUCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE ANTAUTA EN EL NIVEL PRIMARIO DE MENORES DEL 2022 EN 21.7% Y SECUNDARIO DE MENORES DEL EN EL AÑO 2022 EN 39.6% (SEGÚN MINEDU-ESCALE); 19.8% DE ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS 64.2% PORCENTAJE DE ANEMIA (NIÑOS ENTRE 6 Y 35 MESES) (2020); SOLO 63.3% DE LA POBLACIÓN TIENE COBERTURA DE AGUA POTABLE; LOS CENTROS DE SALUD Y PUESTO DE SALUD RURAL NO OPERAN ADECUADAMENTE A FALTA DE INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO NECESARIO; SOLO EL 61.4% DE LA POBLACIÓN  CUENTA CON EL SERVICIO DE DESAGÜE  POR RED PÚBLICA;",
            "txPgObjetivo": "EJECUTAR DE PROYECTOS EDUCATIVOS INTEGRALES (INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y CAPACITACIÓN) EN INSTITUCIONES QUE REQUIEREN ATENCIÓN INMEDIATA; REALIZAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN INICIAL, PRIMARIO Y SECUNDARIO; REALIZAR GESTIONES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS REALIZAR GESTIONES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE ANEMIA A FAVOR (NIÑOS ENTRE 6 Y 35 MESES); EJECUCIÓN DE PROYECTOS DE CREACIÓN Y AMPLIACIÓN DE COBERTURA DE AGUA POTABLE; IMPLEMENTACIÓN CON EQUIPAMIENTO MÉDICO PARA UNA ATENCIÓN DIGNA A LOS PACIENTES; EJECUCIÓN DE OBRA DE SANEAMIENTO BÁSICO DE AMPLIACIÓN DE COBERTURA DE DESAGÜE POR RED. PÚBLICA Y ADECUADA SERVICIO DE DISPOSICIÓN SANITARIA DE EXCRETAS EN ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN BENEFICIO DE LA POBLACIÓN ESTUDIANTIL EN EDAD ESCOLAR; PORCENTAJE DE INCREMENTO DE MATRÍCULAS EN EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA; PORCENTAJE DE DISMINUCIÓN DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS PORCENTAJE DE DISMINUCIÓN DE ANEMIA (NIÑOS ENTRE 6 Y 35 MESES); PORCENTAJE DE SERVICIO DE AGUA POTABLE; PORCENTAJE DE CENTRO SALUD URBANO Y PUESTO DE SALUD RURAL CON CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD; Y PORCENTAJE DE SERVICIO DE DESAGÜE Y ALCANTARILLADO CON RED PUBLICA.",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LAS INSTITUCIONES EDUCATIVAS DE ÁMBITO INICIAL, PRIMARIO Y SECUNDARIO OFERTARÁN EL SERVICIO EDUCATIVO CON CALIDAD; INCREMENTO EN 10%. AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO DE ANTAUTA, CON RELACIÓN AL AÑO 2022; REDUCCIÓN AL AÑO 2026 EN 5% DEL INDICIE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE LAMPA PARA NIÑOS MENORES DE 5 AÑOS; REDUCCIÓN AL AÑO 2026 EN 10% DEL INDICIE DE ANEMIA (NIÑOS ENTRE 6 Y 35 MESES); AL 2026. EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE; AL 2026. EL 65% DE LOS CENTROS DE SALUD Y PUESTO DE SALUD CONTARAN CON INFRAESTRUCTURA Y EQUIPAMIENTO; AL 2026. EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE DESAGÜE Y ALCANTARILLADO POR RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217537,
            "txPgProblema": "LA POBLACIÓN NO CUENTA CON TRABAJO ESTABLE, ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO; POCA PRESENCIA DE LÍDERES REGIONALES DE ORGANIZACIONES PRODUCTIVAS; INEXISTENCIA DE CAPACITACIÓN A COMERCIANTES Y PEQUEÑOS EMPRESARIOS PARA EMPRENDER NEGOCIOS RENTABLES; ESCASO APOYO A LOS HERMANOS AGRICULTORES Y GANADEROS EN EL DESARROLLO SE SUS ACTIVIDADES;",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE ANTAUTA, COORDINAR CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL  SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS; FINANCIAMIENTO DE PASANTÍAS A PRODUCTORES A EVENTOS GREMIALES Y CONGRESOS; ASISTENCIA TÉCNICA, CAPACITACIÓN A COMERCIANTES EN TEMAS CONTABLES Y FINANCIEROS; Y EJECUTAR PROYECTOS Y PROGRAMAS DE DESARROLLO AGRÍCOLA Y GANADERO. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA.",
            "txPgIndicador": "PORCENTAJE DE PEA DESOCUPADA, PORCENTAJE DE PRODUCTORES AGROPECUARIOS ORGANIZADOS; PORCENTAJE DE CONCERTACIÓN CON LAS ENTIDADES PÚBLICAS.; PORCENTAJE DE COMERCIANTES CAPACITADOS EN TEMAS CONTABLES Y FINANCIEROS; Y PORCENTAJE DE POBLACIÓN AGROPECUARIA DESARROLLANDO SUS ACTIVIDADES COMPETITIVAS",
            "txPgMeta": "AL 2026 LA PEA SE INCREMENTARÁ EN 10%, INCREMENTO EN 20% DE PRODUCTORES ORGANIZADOS, ACCEDEN AL MERCADO PARA VENTA DE  SUS PRODUCTOS; AL AÑO 2026, LÍDERES AGRARIOS LOCALES CAPACITADOS EN 60% EN TEMAS AGROPECUARIOS Y PRODUCCIÓN DE ECONOMÍA RURAL; AL 2026 EL 70% DE LA POBLACIÓN DE COMERCIANTES Y PEQUEÑOS EMPRESARIOS CUENTAN CON NEGOCIOS RENTABLES; Y AL 2026 EL 70% DE LA POBLACIÓN AGROPECUARIA DESARROLLADA ESTARÁ EN MIRAS DE COMPETIR CON OTROS DISTRITOS Y PROVINCIAS  PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217639,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES HACIA LOS PRINCIPALES SECTORES DEL DISTRITO; FALTA DE MANTENIMIENTO DE CAMINOS VECINALES; \n Y INADECUADO DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "EJECUCIÓN DE OBRAS DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR DE LOS SECTORES ASIA AL DISTRITO; COORDINACIONES CON EL  GOBIERNO PROVINCIAL, GOBIERNO REGIONAL, PARA TRABAJO MANCOMUNADO.- SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\n-MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "PORCENTAJE DE CAMINOS VECINALES Y CARRETERAS CONECTADAS; PORCENTAJE DE CAMINOS VECINALES EN BUEN ESTADO; PORCENTAJE DE POBLACIÓN MANEJAN LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL AÑO 2026. EL 75% CUENTA CON APERTURA Y MEJORAMIENTO ACCESO CAMINOS VECINALES Y CARRETERAS INTERCONECTADAS; AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO; -AL AÑO 2026 EL 82% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n- A PARTIR DEL AÑO 2023 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS.\n- AL AÑO 2026 EL 82% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217770,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL;  SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES;  Y FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO; ORGANIZAR LA GESTIÓN MUNICIPAL EN SU CONJUNTO.REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO; Y IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES.",
            "txPgIndicador": "PORCENTAJE DE ERRADICACIÓN DE LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL; PORCENTAJE DE LA MUNICIPALIDAD CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE; PORCENTAJE DE MEJORA EN LA ATENCIÓN DEL CIUDADANO DE LA MUNICIPALIDAD; PORCENTAJE DE TRABAJADORES MUNICIPALES CAPACITADOS.",
            "txPgMeta": "A PARTIR DEL AÑO 2023. EL 100% SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL; A PARTIR DEL AÑO 2023. EL 100% DE LA MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE; A PARTIR DEL AÑO 2023. MEJORA EN 100% LA ATENCIÓN ASÍ EL POBLADOR EN LA MUNICIPALIDAD Y MAYOR FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS; Y A PARTIR DEL AÑO 2023 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS.\nPLENAMENTE PARA EL CUMPLIMIENTO DE SUS\nFUNCIONES Y TAREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}