{
    "datoGeneral": {
        "idPlanGobierno": 17527,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc208768-492a-4847-b8ff-d97b55ded678.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f76262b-48e4-4fca-ba7a-fea52acabb93.pdf",
        "txCodExpedienteExt": "ERM.2022007274",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129544,
            "txPgProblema": "ALTO PORCENTAJE DE LA POBLACIÓN QUE NO TIENE ACCESO A LA SALUD RÁPIDA O INMEDIATA.",
            "txPgObjetivo": "PREVENCIÓN DE ENFERMEDADES A CAUSA DE EMERGENCIAS SANITARIAS.",
            "txPgIndicador": "80% DE DE POBLACIÓN SIN ACCESO A LA SALUD.",
            "txPgMeta": "GARANTIZAR EL ACCESO DE SALUD DE TODOS LOS POBLADORES DEL DISTRITO EN COORDINACIÓN CON EL SECTOR CORRESPONDIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137525,
            "txPgProblema": "FALTA DE COBERTURA DE SERVICIOS EN SANEAMIENTO RURAL Y URBANO.",
            "txPgObjetivo": "FORTALECER EL SISTEMA INTEGRAL DE RED DE AGUA Y DESAGÜE EN ÁREAS URBANAS Y RURALES",
            "txPgIndicador": "80% PORCENTAJE DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA.",
            "txPgMeta": "SISTEMA DE AGUA Y SANEAMIENTO ÓPTIMO Y EN FUNCIONAMIENTO. \n\nMEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LOS ANEXOS DE PIEDRA BLANCA, CERRO BLANCO Y ZONA PECUARIA EN EL DISTRITO DE CALANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137537,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO INTEGRAL DEFICIENTE POCOS PROFESORES CAPACITADOS EN NUEVO ENFOQUE PEDAGÓGICO. POBLACIÓN CON DESCONOCIMIENTO DE DEBERES Y DERECHOS. DÉBIL PARTICIPACIÓN DE APAFAS.",
            "txPgObjetivo": "GESTIONAR Y ASEGURAR LA INFRAESTRUCTURA Y EQUIPAMIENTO INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "02 DE INSTITUCIONES EDUCATIVOS CON SERVICIOS DE EDUCACIÓN INICIAL CON FUNCIONAMIENTO INADECUADA",
            "txPgMeta": "DESARROLLO Y/O EJECUCIÓN DE 06 PROYECTOS EDUCATIVOS. MEJORAMIENTO E IMPLEMENTACIÓN DE EQUIPAMIENTOS INFORMÁTICOS PARA ACCEDER A TECNOLOGÍAS DE INFORMACIÓN A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CALANA. CREACIÓN DE PROGRAMAS DE ORIENTACIÓN VOCACIONAL A LOS JÓVENES DEL DISTRITO. MEJORAMIENTO DEL SERVICIO DE LAS CAPACIDADES SOCIOCULTURALES CON CARÁCTER INTERDISCIPLINARIO Y MANIFESTACIONES CULTURALES CON ENFOQUE DE GÉNERO Y EQUIDAD EN EL DISTRITO DE CALANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137675,
            "txPgProblema": "FALTA DE VÍAS DE INTERCONEXIÓN ESTRATÉGICA. VÍAS DE COMUNICACIÓN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DEL DISTRITO.",
            "txPgIndicador": "100% DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE MOVILIDAD RURAL Y/O URBANA",
            "txPgMeta": "INFRAESTRUCTURA VIAL INTERCONECTADA (05 PROYECTOS EJECUTADOS). CONSTRUCCIÓN DE 01 PUENTE ( EN EL ANEXO PIEDRA BLANCA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137691,
            "txPgProblema": "DEBILITAMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA, POR LA DISMINUCIÓN DEL ÁREA AGRÍCOLA, DÉBIL CONOCIMIENTO DE LOS AGRICULTORES DE TECNOLOGÍAS, Y EROSIÓN DEL SUELO",
            "txPgObjetivo": "ELEVAR EL NIVEL PRODUCTIVO DE LA ACTIVIDAD AGRÍCOLA. DESARROLLO DE CAPACIDADES A AGRICULTORES.",
            "txPgIndicador": "06 SISTEMA DE RIEGO DE RIEGO EN MAL ESTADO O SIN FUNCIONAMIENTO.",
            "txPgMeta": "EJECUCIÓN DE 6 PROYECTOS AGRÍCOLAS PARA LA MEJORA DE LA PRODUCTIVIDAD AGRÍCOLA. CON ADECUADO DESARROLLO DE CAPACIDADES EN AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137709,
            "txPgProblema": "CARENCIA DE SERVICIOS RECREATIVOS Y RECREACIONAL, TURÍSTICO Y/O ECOLÓGICO PARA LA POBLACIÓN.",
            "txPgObjetivo": "DESARROLLO DE PROYECTOS TURÍSTICOS Y RECREATIVOS PARA LA POBLACIÓN.",
            "txPgIndicador": "100 DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE ESPARCIMIENTO Y RECREACIÓN.",
            "txPgMeta": "- 02 PROYECTOS EJECUTADOS AL 100%. \n- CREACIÓN DE LOS SERVICIOS RECREATIVOS EN EL COMPLEJO RECREACIONAL, TURÍSTICO Y ECOLÓGICO (BOULEVARD) EN LA CAMPIÑA DE CALANA.  (CONVENIO GRT. EMPRESA PRIVADA). \n- CONSTRUCCIÓN DEL PARQUE DEL NIÑO EN LA ASOCIACIÓN DE VIVIENDA VILLA EL PACIFICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137562,
            "txPgProblema": "CONTAMINACIÓN, EROSIÓN DEL SUELO, Y DETERIORO DEL AMBIENTE Y PAISAJE",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS AMBIENTALES Y DE FORESTACIÓN.",
            "txPgIndicador": "300  HECTÁREAS DEFORESTADAS CON SUELOS EROSIONADOS..",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN ZONAS URBANAS Y RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137564,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL Y GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL Y GESTIÓN DEL TERRITORIO.",
            "txPgIndicador": "05 INSTRUMENTOS DE GESTIÓN AMBIENTAL",
            "txPgMeta": "PLANES DE DE GESTIÓN AMBIENTAL Y GESTIÓN DE RIESGO DEBIDAMENTE ARTICULADOS A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137570,
            "txPgProblema": "FALTA DE CAPACIDADES Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EN GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "100% DE POBLACIÓN SIN ATENCIÓN A UN MANEJO ADECUADO DE RESIDUOS SOLIDOS",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE CONSTRUCCIÓN DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137583,
            "txPgProblema": "DEFICIENCIA EN LA GESTIÓN MUNICIPAL POR FALTA DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.  MODERNIZACIÓN DE LOS SISTEMAS DE GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "06 INSTRUMENTOS DE GESTIÓN INSTITUCIONAL IMPLEMENTADA.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE PROGRAMAS DE CAPACIDADES EN GESTIÓN MUNICIPAL.\n-\tMODERNIZACIÓN DEL SISTEMA DE ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL.\n-\tSISTEMA DE INFORMACIÓN DE TRÁMITE DOCUMENTARIO IMPLEMENTADO\n-\tETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137593,
            "txPgProblema": "EQUIPAMIENTO INFORMÁTICO OBSOLETO PARA LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ADQUISICIÓN DE EQUIPOS INFORMÁTICOS.",
            "txPgIndicador": "100% DE EQUIPOS ADECUADOS PARA EL SERVICIO EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgMeta": "-\tADQUISICIÓN DE EQUIPOS INFORMÁTICOS MODERNOS PARA LA ATENCIÓN Y SERVICIOS.\n-\tADQUISICIÓN DE EQUIPOS DE INGENIERÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137599,
            "txPgProblema": "DEFICIENCIA DEL FUNCIONAMIENTO DEL TALLER DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DEL ÁREA DE EQUIPO MECÁNICO MUNICIPAL",
            "txPgIndicador": "01 TALLER DESTINADO CON FINES DE EQUIPOS MÉCÁNICO.",
            "txPgMeta": "FUNCIONAMIENTO DEL TALLER DE EQUIPO MECÁNICO MUNICIPAL EN FUNCIONAMIENTO AL 100%. CREACIÓN E IMPLEMENTACIÓN DEL TALLER DE EQUIPO MECÁNICO MUNICIPAL EN EL ANEXO DE PIEDRA BLANCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}