{
    "datoGeneral": {
        "idPlanGobierno": 19963,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b903b318-240b-483b-88c3-c3abdb3b05dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8949188-749a-4a85-8a00-c1bbb15decea.pdf",
        "txCodExpedienteExt": "ERM.2022007172",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163055,
            "txPgProblema": "CONSIDERAMOS COMO RETO PRINCIPAL EL DESARROLLO SOCIAL EN NUESTRO DISTRITO, TENIENDO EN CUENTA A LA PERSONA (POBLADOR) COMO ENTE PRINCIPAL DE DESARROLLO.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO DE LAS POBLACIONES POBRES Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA, DESAGÜE Y ELECTRICIDAD.",
            "txPgIndicador": "EL PORCENTAJE DE  POBREZA SEGÚN DATOS DEL INEI, % DE DESNUTRICIÓN Y ANEMIA DE LOS DATOS EN LA RED DE SALUD.",
            "txPgMeta": "AL 2026 EL DISTRITO DE ACAS ES UN DISTRITO QUE HA ALCANZADO REDUCIR EN UN 50 % LOS NIVELES DE POBREZA, DESNUTRICIÓN Y ANEMIA, A TRAVÉS DEL USO DE LOS INSTRUMENTOS DE GESTIÓN Y LAS ALIANZAS INTERINSTITUCIONAL Y NIVELES DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163137,
            "txPgProblema": "DURANTE MUCHO TIEMPO NO SE HA IMPULSADO LA NECESIDAD DE FORTALECER EL ESPÍRITU EMPRESARIAL Y ORGANIZACIONAL, DE ARTICULAR LOS PROGRAMAS SOCIALES NACIONALES DE DESARROLLO PRODUCTIVO E INNOVADOR EN BENEFICIO DE LA ESTRUCTURA PRODUCTIVA Y LA FALTA DE LIDERAZGO E IDENTIDAD LOCAL. CON ÁREAS DE DESARROLLO EN LOS EJES",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y RIEGO AGRÍCOLA EN DISTINTOS PUNTOS ESTRATÉGICOS DEL DISTRITO, PROMOVIENDO INVERSIONES E INCORPORANDO TECNOLOGÍAS QUE FACILITEN EL AHORRO Y EL USO EFICIENTE Y SOSTENIBLE DEL RECURSO HÍDRICO.",
            "txPgIndicador": "ELPORCENTAJE DE MANEJO INADECUADO DEL SECTOR AGRÍCOLA A NIVEL DEL DISTRITO.",
            "txPgMeta": "LOS AGRICULTORES CUENTAN CON SISTEMAS MODERNOS DE RIEGO TECNIFICADO APROVECHANDO EL AGUA EFICIENTEMENTE, SE MANTIENEN CAPACITADOS Y LOS RENDIMIENTOS DE SU PRODUCCIÓN HA INCREMENTADO A NIVELES ECONÓMICOS COMPETITIVOS, SE MANTIENEN ORGANIZADOS EN JUNTAS DE REGANTES Y ASOCIACIONES DE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163213,
            "txPgProblema": "NO SE CUENTA CON PLANES DE DESARROLLO SOSTENIBLE NI DE POLÍTICAS SECTORIALES DE CUIDADO DEL MEDIO AMBIENTE, DE PLANIFICACIÓN TERRITORIAL, PLANES DE LIMPIEZA Y SALUBRIDAD.",
            "txPgObjetivo": "IMPULSAR LAS ASOCIACIONES PÚBLICO-PRIVADAS Y OTRAS FORMAS ASOCIATIVAS PARA INCREMENTAR LA INVERSIÓN EN SERVICIOS BÁSICOS, A FIN DE MEJORAR SU GESTIÓN Y AMPLIAR EL ACCESO DE ESTOS.",
            "txPgIndicador": "EL PORCENTAJE DE INSUFICIENTE CAPACIDAD DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EL DISTRITO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, LA POBLACIÓN ES CONSIENTE Y NO CONTAMINA EL SUELO Y FUENTES DE AGUA TIRANDO BASURA EN CUALQUIER LADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163302,
            "txPgProblema": "NO SE CUENTA CON UN ORGANIGRAMA QUE GARANTICE LA CORRECTA APLICACIÓN DE LOS INSTRUMENTOS DE LA GESTIÓN PÚBLICA, SUMADO A LA PERDIDA DE VALORES E IDENTIDAD, LAS DÉBILES ORGANIZACIONES COMUNITARIAS, LA DEFICIENTE ESPECIALIZACIÓN DE LOS FUNCIONARIOS EN TEMAS MUNICIPALES Y LA FALTA DE COORDINACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "GESTIONAR Y GARANTIZAR EL FINANCIAMIENTO DESDE EL GOBIERNO REGIONAL Y NACIONAL PARA EL DESARROLLO DE LAS ACTIVIDADES DEL ASEGURAMIENTO UNIVERSAL EN SALUD.",
            "txPgIndicador": "EL PORCENTAJE DE LA DEFICIENTE ARTICULACIÓN MULTISECTORIAL E INSTITUCIONAL",
            "txPgMeta": "LA MUNICIPALIDAD ARTICULA Y ORGANIZA A TODAS LAS ORGANIZACIONES SOCIALES, ENTIDADES PUBLICAS Y EMPRESARIALES, DE SU JURISDICCIÓN EN BUSCA DEL BIENESTAR COMÚN Y DESARROLLO SOSTENIBLE, TAMBIÉN GARANTIZA UN ESTADO DERECHO Y LIBRE EXPRESIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}