{
    "datoGeneral": {
        "idPlanGobierno": 24664,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022006598",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147391,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN EN MENORES DE 5 AÑOS Y EN MENORES DE 3 AÑOS, ANEMIA EN NIÑOS MENORES DE 5.\nFALTA DE EQUIPAMIENTO ADECUADO DE LOS ESTABLECIMIENTO DE SALUD Y PERSONAL ESPECIALIZADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO NUTRICIONAL Y DE SALUD DE LA POBLACIÓN INFANTIL DEL DISTRITO.\nMEJORAR EL EQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD.\nPROYECTOS DE INFRAESTRUCTURA DE SECTOR SALUD",
            "txPgIndicador": "CUBERTURA DE SERVICIOS DE SALUD EN TODAS LAS COMUNIDADES Y CENTROS POBLADOS",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN AL 10%. EN EL PERIODO.\n\n\nREDUCIR LA TASA DE ANEMIA EN MENORES DE 36 MESES EN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147589,
            "txPgProblema": "EDUCACIÓN LIMITADO DESARROLLO DE CAPACIDADES; LAS DEFICIENTES CONDICIONES EN LA INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN A MAESTROS EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO, GENERAN CONDICIONES EDUCATIVAS MUY BAJAS PARA EL APRENDIZAJE DEL ESTUDIANTE, DE ACUERDO A LA EVALUACIÓN CENSAL DE ESTUDIANTES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES MEDIANTE ACCESO A EDUCACIÓN DE CALIDAD.\n\nSERVICIOS BÁSICOS DE CALIDAD EN II.EE.\n\nGENERAR OPORTUNIDADES DE FORMACIÓN TÉCNICA Y/O SERVICIOS CALIFICADOS",
            "txPgIndicador": "LA MAYORÍA DE ELLAS CUENTA CON SERVICIOS DE AGUA, SANEAMIENTO, ENERGÍA ELÉCTRICA Y CUBERTURA DE INTERNET Y EQUIPAMIENTO CON TICS.",
            "txPgMeta": "APOYAR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR: \nCOMPRENSIÓN LECTORA Y MATEMÁTICA EN:\nPRIMARIA EN 10%.\nSECUNDARIA 10%\n \nAL 2026 LAS II.EE TIENEN LOS SERVICIOS BÁSICOS Y INFRAESTRUCTURA MODERNA\n\n\nCREACIÓN DE UN CETPRO MUNICIPAL.\nCERTIFICACIÓN DE MANO DE OBRA CON SENCICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147662,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN AGROPECUARIA\nEL 95% DE PRODUCTORES NO RECIBE NINGÚN TIPO DE CAPACITACIÓN, SUPERFICIE AGRÍCOLA NO TIENE RIEGO, UNIDADES AGROPECUARIAS",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "INNOVACIÓN TECNOLÓGICA PARA LA PRODUCCIÓN AGROPECUARIA Y EFICIENTE DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "INCREMENTAR LOS VOLÚMENES DE PRODUCCIÓN  SEGÚN PRIORIDAD.\nUN PROYECTO DE DESARROLLO AGROPECUARIO, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\nFORTALECEREMOS LA CADENA PRODUCTIVA DE PRODUCTOS LÁCTEOS EN EL DISTRITO DE LAYO. A TRAVÉS DEL MEJORAMIENTO GENÉTICO DE GANADO VACUNO, DANDO ASISTENCIA TÉCNICA EN ALIMENTACIÓN, SANIDAD Y MANEJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147700,
            "txPgProblema": "LIMITADA PROMOCIÓN DEL TURISMO, COMO OPORTUNIDAD DE GENERACIÓN DE EMPLEO.\nEXISTE UN IMPORTANTE NÚMERO DE VÍAS EN MAL ESTADO, ADEMÁS DE LA NECESIDAD DE PONTONES PEATONALES Y VEHICULARES EN LAS COMUNIDADES, QUIENES TIENEN DIFICULTADES DE ACCESO Y ARTICULACIÓN, \nEL 68% DE LAS VÍAS PÚBLICAS REQUIEREN SER PAVIMENTADAS EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS TURÍSTICOS DEL DISTRITO.\nDESARROLLO DE CAPACIDADES EN OPERADORES Y BRINDADORES DE SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "SERVICIOS BÁSICOS: AGUA, DESAGÜE, ENERGÍA, INTERNET CUBIERTOS, TELEFONÍA CELULAR.\n\n\n\nVÍAS DE ACCESO EN BUEN ESTADO.\nESTABLECIMIENTOS DE GASTRONOMÍA CON SERVICIOS BÁSICOS DE CALIDAD.\nFORMACIÓN EN ATENCIÓN Y ORIENTACIÓN TURÍSTICA DE CALIDAD.",
            "txPgMeta": "PROMOVEREMOS Y FORTALECEREMOS PROYECTO DE TURISMO Y ARTESANÍA EN EL DISTRITO DE LAYO, CON LA FINALIDAD DE PROMOCIONAR LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO DEL DISTRITO DE LAYO, CON ALIANZA ESTRATÉGICA DE DIFERENTES INSTITUCIONES; MEJORAR LA INFRAESTRUCTURA DE LOS BAÑOS TERMALES DE  SEÑOR DE EXALTACION TIPO TURÍSTICO, PROMOCIONAR EL TURISMO VIVENCIAL; ASÍ MISMO PROMOCIONAR EL FESTIVAL CULTURAL CALLCA PUCARA QOCHARAYME.\nVÍAS DE ACCESO EN BUEN ESTADO 100%.\nPROMOCIÓN DE UN CENTRO DE ADIESTRAMIENTO EN GASTRONOMÍA Y ATENCIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147716,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DE LOS SABERES Y TRADICIÓN ARTESANAL DE LOS HABITANTES.",
            "txPgObjetivo": "PROMOCIÓN Y PUESTA EN VALOR DE LA ARTESANÍA FAMILIAR Y ORGANIZATIVA, COMO OPORTUNIDAD DE GENERACIÓN DE INGRESOS ECONÓMICOS.",
            "txPgIndicador": "LOCALES ARTESANALES EQUIPADOS.",
            "txPgMeta": "IMPLEMENTACIÓN CON TELARES Y OTROS DE LOCALES DE ARTESANIA, PARA LAS ASOCIACIONES DE ESTE FIN. Y FORMACIÓN DE CAPACIDADES A LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147741,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES AMBIENTALES LOCALES PARA LOS HABITANTES DEL DISTRITO.",
            "txPgIndicador": "LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN OTRO LUGAR.\n\n01 BOTADERO DE RESIDUOS SÓLIDOS PARA LAYO",
            "txPgMeta": "90% DE VIVIENDAS DE LA CAPITAL DE DISTRITO CONECTADAS A LA RED DE ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147759,
            "txPgProblema": "DEFICIENTE SERVICIO DE DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS RURALES.",
            "txPgObjetivo": "GENERAR MEJORES CONDICIONES AMBIENTALES PARA LOS HABITANTES DEL MEDIO RURAL.",
            "txPgIndicador": "COLOCACIÓN DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS INORGÁNICOS DEL MEDIO RURAL.",
            "txPgMeta": "PROMOCIÓN DE COMUNIDADES SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147788,
            "txPgProblema": "LIMITADAS CAPACIDADES OPERATIVAS Y DE GESTIÓN MUNICIPAL.\nEJECUCIÓN PRESUPUESTAL AÑO MUY BAJA EN LOS AÑOS 2020 Y 2021",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD, ORIENTADO AL CIUDADANO",
            "txPgIndicador": "CAPACIDAD DE GESTIÓN Y EJECUCIÓN PRESUPUESTAL SUPERIOR A NIVEL PROVINCIAL.",
            "txPgMeta": "REORGANIZACIÓN Y FORTALECIMIENTO INSTITUCIONAL.\nIMPLEMENTACIÓN DE LOS INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147806,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA Y DÉBILES ESPACIOS DE CONCERTACIÓN.",
            "txPgObjetivo": "INSTITUCIONALIZAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA SON MÚLTIPLES.",
            "txPgMeta": "INSTITUCIONALIZACIÓN DE LOS ESPACIOS DE CONCERTACIÓN SEGÚN TEMÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147823,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE LA CAPITAL DEL DISTRITO CON SUS COMUNIDADES Y CON LA CAPITAL PROVINCIAL",
            "txPgObjetivo": "FORTALECER LA ARTICULACIÓN VIAL INTRA E INTER TERRITORIAL.",
            "txPgIndicador": "VÍAS DE COMUNICACIÓN TERRESTRE BIEN ARTICULADOS.",
            "txPgMeta": "REPARACIÓN Y MANTENIMIENTO RUTINARIO DE LAS CARRETERAS COMUNALES E INTER DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}