{
    "datoGeneral": {
        "idPlanGobierno": 18111,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9c05fc4c-67fc-4742-a7df-ce8429a203be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca72e5d7-5a8e-49b1-a670-91f5134de016.pdf",
        "txCodExpedienteExt": "ERM.2022010349",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212731,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD POR EL VECINO DE SAN BORJA POR FALTA DE PERSONAL CAPACITADO.",
            "txPgObjetivo": "MEJORAR LA PERCEPCIÓN DEL VECINO BRINDÁNDOLE MAYORES IMPLEMENTOS VISUALES DE SEGURIDAD CON LA CALIDAD REQUERIDA.",
            "txPgIndicador": "-\t% DE SERENOS CAPACITADOS\n-\tNÚMERO DE PERSONAL DE SEGURIDAD CONTRATADO\n-\tNÚMERO DE IMPLEMENTOS REQUERIDOS.\n-\tNUMERO DE ACTAS DE REUNIÓN DEL PROGRAMA DE PREVENCIÓN.\n-\tNUMERO DE CÁMARAS CON RECONOCIMIENTO VIRTUAL.\n-\tNÚMERO DE VIVIENDAS CON LA ALARMA VECINAL INSTALADA.",
            "txPgMeta": "- LOGRAR AL 100% DE PERSONAL CAPACITADO Y CON BUEN TRATO AL VECINO.\n-\tDESARROLLO DEL PROGRAMA SERENO AMIGO.\n-\tPROGRAMA DE PREVENCIÓN REALIZADA POR LA PNP, SEGURIDAD PRIVADA Y LAS JVC.\n-\tCONSOLIDAR LA RED INTERDISTRITAL DE SEGURIDAD CON LOS DISTRITOS ALEDAÑOS.\n-\tIMPLEMENTACIÓN DE LAS ALARMAS VECINALES CONECTADAS EN TODOS LOS SECTORES DE SAN BORJA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212784,
            "txPgProblema": "FALTA DE APOYO EDUCATIVO POR PARTE DEL MUNICIPIO EN LA SENSIBILIZACIÓN DE LOS PROGRAMAS MUNICIPALES.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A LOS JÓVENES Y ADULTOS EN LAS BUENAS PRACTICAS CIUDADANAS PARA MEJORAR SU FORMACIÓN CÍVICA Y PROFESIONAL.",
            "txPgIndicador": "-\tNUMERO DE CAPACITACIÓN EN EDUCACIÓN VIAL \n-\tNÚMERO DE ACTIVIDADES EN PROMOCIÓN A LA LECTURA\n-\tNUMERO DE CAMPAÑAS DE SENSIBILIZACIÓN FRENTE A LA DISCRIMINACIÓN Y RESPETO A LOS DEMÁS.\n-\tNUMERO DE CAPACITADOS EN CURSOS DE APOYO EDUCATIVO.\n-\tNUMERO DE FERIAS UNIVERSITARIAS.",
            "txPgMeta": "-\tLOGRAR EL 100% DE IIEE DEL DISTRITO CAPACITADOS EN EDUCACIÓN VIAL.\n-\tLOGRAR 02 ACTIVIDADES ANUALES EN PROMOCIÓN DE LA LECTURA.\n-\tLOGRAR 03 CAMPAÑAS ANUALES DE SENSIBILIZACIÓN FRENTE A LA DISCRIMINACIÓN Y RESPETO A LOS DEMÁS. \n-\tLOGRAR APERTURAR 04 CURSOS DE APOYO EDUCATIVO AL AÑO.\n-\tLOGRAR 01 FERIA UNIVERSITARIA AL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212809,
            "txPgProblema": "FALTA DE FISCALIZACIÓN EN LOS PROYECTOS INMOBILIARIOS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA FISCALIZACIÓN DE LOS PROYECTOS INMOBILIARIOS EN EL DISTRITO A FIN DE QUE CUMPLAN CON LAS ORDENANZAS MUNICIPALES",
            "txPgIndicador": "-\tNÚMERO DE PROYECTOS INMOBILIARIOS EN CONSTRUCCIÓN POR AÑO",
            "txPgMeta": "-LOGRAR QUE EL 100% DE PROYECTOS INMOBILIARIOS CUMPLAN CON LA NORMATIVA VIGENTE SEGÚN ORDENANZAS MUNICIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212834,
            "txPgProblema": "FALTA DE APOYO, SENSIBILIZACIÓN Y CAPACITACIÓN PARA LA FORMALIZACIÓN DE LOS COMERCIOS",
            "txPgObjetivo": "FACILITAR AL CIUDADANO TODA LA INFORMACIÓN Y LAS FACILIDADES PARA SU ADECUADA FORMALIZACIÓN.",
            "txPgIndicador": "-\tNÚMERO DE EMPRESAS FORMALES E INSCRITAS EN LA MUNICIPALIDAD\n-\tNUMERO DE FERIAS MUNICIPALES PARA LA PROMOCIÓN DE LOS EMPRENDEDORES FORMALES\n-\tCONCURSOS DE IDEAS DE EMPRENDIMIENTO PARA SU FORMALIDAD",
            "txPgMeta": "- DISMINUIR LA INFORMALIDAD EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212863,
            "txPgProblema": "INCREMENTO CONSTANTE DE LOS TRIBUTOS A LOS VECINOS DEL DISTRITO",
            "txPgObjetivo": "OTORGAR SOLUCIONES DE DESCUENTO EN TRIBUTOS POR EL RECICLAJE",
            "txPgIndicador": "-\tNÚMERO DE BENEFICIADOS\n-\t% DE MOROSOS\n-\tNÚMERO DE VECINOS CON DESCUENTOS EN SUS TRIBUTOS",
            "txPgMeta": "-\tLOGRAR QUE MÁS DEL 30% SE BENEFICIE CON ESTE PROGRAMA DE DESCUENTOS POR RECICLAJE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212887,
            "txPgProblema": "-\tLOGRAR QUE MÁS DEL 30% SE BENEFICIE CON ESTE PROGRAMA DE DESCUENTOS POR RECICLAJE",
            "txPgObjetivo": "OTORGAR SOLUCIONES PARA LA DIFUSIÓN DE SUS EMPRENDIMIENTOS",
            "txPgIndicador": "-\tNÚMERO DE PARTICIPANTES EN EL APP SAN BORJA EMPRENDE\n-\tNÚMERO DE BÚSQUEDAS EN EL APP SAN BORJA EMPRENDE",
            "txPgMeta": "-\tLOGRAR QUE MÁS DEL 30% SE BENEFICIE CON ESTE PROGRAMA DE DESCUENTOS POR RECICLAJE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212951,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN EL MANTENIMIENTO SOSTENIBLE DE LAS ÁREAS VERDES.",
            "txPgObjetivo": "SENSIBILIZAR AL VECINO DEL DISTRITO EN EL CUIDADO DE LAS ÁREAS VERDES.",
            "txPgIndicador": "-\tNÚMERO DE PARQUES.\n-\tNUMERO DE ÁREAS VERDES DE USO RECREATIVO.\n-\tNUMERO DE CAPACITACIONES DE SENSIBILIZACIÓN.",
            "txPgMeta": "- LOGRAR QUE EL 80% ESTE SENSIBILIZADO SOBRE EL CUIDADO DE LAS ÁREAS VERDES Y EL CUIDADO DE ESPACIOS RECREATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212970,
            "txPgProblema": "FALTA DE PREVENCIÓN EN LOS DESASTRES.",
            "txPgObjetivo": "SENSIBILIZAR Y CAPACITAR A LOS VECINOS DEL DISTRITO EN PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "-\tNÚMERO DE PARTICIPANTES EN LAS CAPACITACIONES.\n-\tNÚMERO DE PARTICIPANTES EN LAS CHARLAS INFORMATIVAS.\n-\tNUMERO DE CAPACITACIONES REALIZADAS.\n-\tNUMERO DE CHARLAS INFORMATIVAS REALIZADAS.",
            "txPgMeta": "-\tLOGRAR QUE MÁS DEL 30% SE PARTICIPANTES EN LAS CHARLAS Y CAPACITACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213015,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN LA CULTURA DEL RECICLAJE Y REUTILIZACIÓN DE RESIDUOS.",
            "txPgObjetivo": "FOMENTAR LA CULTURA DEL RECICLAJE A TRAVÉS DE LA REUTILIZACIÓN DE RESIDUOS.",
            "txPgIndicador": "-\tNÚMERO DE PARTICIPANTES EN LAS CHARLAS DE SENSIBILIZACIÓN.\n-\tNÚMERO DE BENEFICIADOS POR EL DESCUENTO EN SUS TRIBUTOS POR CULTURA DE RECICLAJE.",
            "txPgMeta": "-\tLOGRAR QUE MÁS DEL 30% SE BENEFICIE CON EL PROGRAMA DE DESCUENTOS POR RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213047,
            "txPgProblema": "FALTA DE ACCESO A LA INFORMACIÓN DE MANERA VIRTUAL.",
            "txPgObjetivo": "FACILITAR AL CIUDADANO LOS CANALES VIRTUALES NECESARIOS PARA PODER RECIBIR LA INFORMACIÓN NECESARIA CON LA TRANSPARENCIA QUE REQUIERE",
            "txPgIndicador": "-\tNÚMERO DE SOLICITUDES VIRTUALES AL ACCESO DE LA INFORMACIÓN",
            "txPgMeta": "- CUMPLIR CON EL 100% DE LA INFORMACIÓN SOLICITADA EN LOS DÍAS ESTABLECIDOS DE ACUERDO A LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213059,
            "txPgProblema": "FALTA DE COMUNICACIÓN A TRAVÉS DE LAS REDES SOCIALES SOBRE LOS PROGRAMAS REALIZADOS POR LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA INTERCONEXIÓN DE REDES SOCIALES DE LA MUNICIPALIDAD PARA MEJORAR EL ALCANCE EN LA PARTICIPACIÓN DE LOS PROGRAMAS REALIZADOS",
            "txPgIndicador": "-\tNÚMERO DE PARTICIPANTES A LOS PROGRAMAS.\n-\tNUMERO DE INTERACCIÓN EN LAS REDES SOCIALES SEGMENTADAS POR DISTRITO",
            "txPgMeta": "-\tLOGRAR QUE EL CANAL COMUNICATIVO ENTRE EL CIUDADANO Y LA INSTITUCIÓN TENGA UN ALCANCE DE MÁS DE 50 % DE LA POBLACIÓN ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}