{
    "datoGeneral": {
        "idPlanGobierno": 28037,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cf40a2d-e297-46e6-83ea-8c08722ef434.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2bbcdb4-0287-4aa1-a91e-b2bf0908e01d.pdf",
        "txCodExpedienteExt": "ERM.2022009842",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200351,
            "txPgProblema": "FERREÑAFE REGISTRA 25.8% DE DESNUTRICIÓN CRÓNICA EN MENORES DE CINCO AÑOS DE EDAD Y EN CUANTO A ANEMIA  REGISTRA EL 46 % NIÑOS MENORES DE CINCO AÑOS SIENDO EL DISTRITO DE INCAHUASI CON 492 NIÑOS QUIEN REGISTRA EL MAYOR NÚMERO DE CASOS, SEGUIDO DE CAÑARIS CON 371 CASOS.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA CALIDAD DE LOS SERVICIOS PÚBLICOS; Y COBERTURA DE LA EDUCACIÓN, SALUD, SANEAMIENTO, ESPECIALMENTE EN LOS ESTRATOS Y SEGMENTOS POBLACIONALES EXCLUIDOS Y DE MENORES INGRESOS.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN Y CONTROL DE LA ANEMIA MATERNO INFANTIL Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN LA PROVINCIA DE FERREÑAFE.",
            "txPgMeta": "PRIORIZAR ACTIVIDADES EN EL PROGRAMA PRESUPUESTAL 001PROGRAMA ARTICULADO NUTRICIONAL, EN COORDINACIÓN CON EL MINSA - RED DE SALUD Y LAS ÁREAS DE LA GERENCIA DE DESARROLLO HUMANO DE LA MUNICIPALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200479,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL TRANSPORTE URBANO, CON FUERTE PRESENCIA DE VEHÍCULOS PÚBLICOS Y MOTO TAXIS E INFRAESTRUCTURA VIAL CON INADECUADOS NIVELES DE SERVICIO .",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA CALIDAD DE LOS SERVICIOS PÚBLICOS; Y COBERTURA DE LA EDUCACIÓN, SALUD, SANEAMIENTO, ESPECIALMENTE EN LOS ESTRATOS Y SEGMENTOS POBLACIONALES EXCLUIDOS Y DE MENORES INGRESOS.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL PLAN REGULADOR DE TRANSPORTE PUBLICO ESPECIAL DE PASAJEROS Y CARGA EN VEHÍCULOS MENORES (MOTOTAXIS).\nPORCENTAJE DE LA RED VIAL DEPARTAMENTRAL Y VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.",
            "txPgMeta": "ELABORAR UN PLAN REGULADOR DE TRANSPORTE PUBLICO ESPECIAL DE PASAJEROS Y CARGA EN VEHÍCULOS MENORES (MOTOTAXIS), EN LA CUAL SE TOMARÁN ACUERDOS SOBRE EL PROGRAMA DE EDUCACIÓN VIAL, SEÑALIZACIÓN DE VÍAS DE CIRCULACIÓN, SEMAFORIZACIÓN, CON RUTAS Y PARADEROS.\nGESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES - MTC EL PROYECTO PRIORIZADO EN EL PAT \"MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE TRANSITABILIDAD POR MEDIO LA RED VIAL DEPARTAMENTAL Y VECINAL EN LA PROVINCIA DE FERREÑAFE, REGIÓN LAMBAYEQUE\".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200502,
            "txPgProblema": "LA CALIDAD DEL SERVICIO DE AGUA QUE SE PRESTA (EXPRESADOS EN TRATAMIENTO DE AGUAS SUBTERRÁNEAS, NÚMERO DE HORAS DE SERVICIO Y PRESIÓN), LO MISMO QUE PARA EL CASO DEL ALCANTARILLADO (EL DEFICIENTE TRATAMIENTO DE LAS AGUAS RESIDUALES).",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA CALIDAD DE LOS SERVICIOS PÚBLICOS; Y COBERTURA DE LA EDUCACIÓN, SALUD, SANEAMIENTO, ESPECIALMENTE EN LOS ESTRATOS Y SEGMENTOS POBLACIONALES EXCLUIDOS Y DE MENORES INGRESOS.",
            "txPgIndicador": "REDUCCION DE BRECHA DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA Y SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "PROMOVER PLANTA DE TRATAMIENTO DE AGUA POTABLE (PTAP) Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) ANTE LAS INSTITUCIONES Y ORGANISMOS PERTINENTES.\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO-MVCS EL PROYECTO PRIORIZADO EN EL PAT \"PROGRAMA DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS DE LOS DISTRITOS DE PÍTIPO, MESONES MURO, INCAHUASI Y CAÑARIS. PROVINCIA DE FERREÑAFE, DEPARTAMENTO DE LAMBAYEQUE\".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202890,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA (AGRÍCOLA Y PECUARIA), DÉBIL NIVEL DE ORGANIZACIÓN DE PRODUCTORES Y CULTIVO DE PRODUCTOS AGRÍCOLAS POCO RENTABLES Y SIN ARTICULACIÓN AL MERCADO.",
            "txPgObjetivo": "FOMENTAR LA INICIATIVA Y EMPRENDIMIENTO ECONÓMICO PÚBLICO Y PRIVADO DEL TERRITORIO PARA LOGRAR SU COMPETITIVIDAD Y LA DIVERSIFICACIÓN DE LAS ACTIVIDADES ECONÓMICAS, PRODUCTIVAS Y ECO TURÍSTICAS.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "GESTIONAR ANTE EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO-MIDAGRI LOS PROYECTOS PRIORIZADOS EN EL PAT \"CREACIÓN DEL SERVICIO DE PROVISIÓN DE AGUA PARA RIEGO PARCELARIO EN EL DISTRITO DE INCAHUASI Y CAÑARIS DE LA PROVINCIA DE FERREÑAFE, DEPARTAMENTO LAMBAYEQUE\" Y \"MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE PROVISIÓN DE AGUA PARA RIEGO EN EL SISTEMA DE RIEGO DEL DISTRITO DE FERREÑAFE, PUEBLO NUEVO, PÍTIPO Y M. A. MESONES MURO DE LA PROVINCIA DE FERREÑAFE, DEPARTAMENTO LAMBAYEQUE\".",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202911,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "FOMENTAR LA INICIATIVA Y EMPRENDIMIENTO ECONÓMICO PÚBLICO Y PRIVADO DEL TERRITORIO PARA LOGRAR SU COMPETITIVIDAD Y LA DIVERSIFICACIÓN DE LAS ACTIVIDADES ECONÓMICAS, PRODUCTIVAS Y ECO TURÍSTICAS.",
            "txPgIndicador": "TASA DE CRECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS DE LA PROVINCIA.",
            "txPgMeta": "PROMOVER LA DIVERSIFICACIÓN DE CULTIVOS EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA REGIONAL, LA RED DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA – CITE EN TEMAS AGRÍCOLAS, ARTESANÍA-TURISMO ARTICULANDO Y PROMOVIENDO LA PEQUEÑA Y MEDIANA EMPRESA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202943,
            "txPgProblema": "FALTA DE PROMOCION DE LAS DIVERSAS FORTALEZAS ARQUEOLÓGICAS, GASTRONÓMICAS Y ECOLÓGICAS LOCALES, ASI COMO RECURSOS TURISTICOS QUE NO BRINDAN ADECUADOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "FOMENTAR LA INICIATIVA Y EMPRENDIMIENTO ECONÓMICO PÚBLICO Y PRIVADO DEL TERRITORIO PARA LOGRAR SU COMPETITIVIDAD Y LA DIVERSIFICACIÓN DE LAS ACTIVIDADES ECONÓMICAS, PRODUCTIVAS Y ECO TURÍSTICAS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SIN ACCESO AL SERVICIO DE INTERPRETACIÓN CULTURAL DEL PATRIMONIO CULTURAL DE LA NACIÓN A TRAVÉS DE INSTITUCIONES MUSEALES.\nPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "GESTIONAR LOS PROYECTOS PRIORIZADOS EN EL PAT ANTE EL MINISTERIO DE CULTURA \"CREACIÓN DEL SERVICIO DE INTERPRETACIÓN CULTURAL EN LA PROVINCIA DE FERREÑAFE, DEPARTAMENTO DE LAMBAYEQUE\" Y ANTE EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO - MINCETUR EL PROYECTO\"MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS TURÍSTICOS EN LA PROVINCIA DE FERREÑAFE, DEPARTAMENTO DE LAMBAYEQUE\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203823,
            "txPgProblema": "INSUFICIENTES ÁREAS VERDE PER CÁPITA EN ZONAS URBANAS DE LA PROVINCIA DE FERREÑAFE.",
            "txPgObjetivo": "PRIORIZAR LA CALIDAD AMBIENTAL EN LA PROVINCIA Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE AREAS VERDES ATENDIDAS POR LA GESTION MUNICIPAL.",
            "txPgMeta": "FORESTACIÓN, REFORESTACIÓN, ORNAMENTACIÓN, CONSERVACIÓN Y CUIDADO DE LAS ÁREAS VERDES DE LA PROVINCIA DE FERREÑAFE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203874,
            "txPgProblema": "EL CEMENTERIO MUNICIPAL DE FERREÑAFE ESTARÍA LLEGANDO A SU MAXIMA CAPACIDAD EN EL MEDIANO PLAZO.",
            "txPgObjetivo": "PRIORIZAR LA CALIDAD AMBIENTAL EN LA PROVINCIA Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "REDUCCIÓN DE BRECHA DE INSFRAESTRUCTURA ESPECIALIZADA EN SALUD PUBLICA DE LA PROVINCIA.",
            "txPgMeta": "GESTIONAR E IMPULSAR LA CONSTRUCCIÓN DEL CEMENTERIO PARQUE ECOLÓGICO, ENMARCADO EN EL DECRETO SUPREMO N.º 03-94-SA QUE APRUEBA EL REGLAMENTO DE LA LEY DE CEMENTERIOS Y SERVICIOS FUNERARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203905,
            "txPgProblema": "INFORMACIÓN AMBIENTAL DEFICIENTE Y DE MALA CALIDAD.",
            "txPgObjetivo": "PRIORIZAR LA CALIDAD AMBIENTAL EN LA PROVINCIA Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE GOBIERNOS REGIONALES Y LOCALES QUE BRINDAN SERVICIO DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "GESTIONAR ANTE EL MINISTERIO DEL AMBIENTE MINAM EL PROYECTO PRIORIZADO EN EL PAT “MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE INFORMACIÓN AMBIENTAL LOCAL (SIAL) EN EL DISTRITO DE PÍTIPO, PROVINCIA DE FERREÑAFE, DEPARTAMENTO DE LAMBAYEQUE”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205020,
            "txPgProblema": "DÉFICIT DE APLICATIVOS Y SISTEMAS OFICIALES QUE FORTALEZCAN UN GOBIERNO ELECTRÓNICO.",
            "txPgObjetivo": "GARANTIZAR IGUALDAD DE OPORTUNIDADES DE LOS CIUDADANOS A ACCEDER A LOS SERVICIOS PÚBLICOS BRINDADOS POR LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTAR EL DESARROLLO DE LOS PORTALES DE LAS ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA PARA FACILITAR LA INTERRELACIÓN DE LAS ENTIDADES ENTRE SÍ Y CON EL CIUDADANO.",
            "txPgMeta": "PROMOVER EL SISTEMA DEL GOBIERNO ELECTRÓNICO PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA, CON EL FIN DE ESTABLECER LA VENTANILLA ÚNICA DE ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205032,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES DE FISCALIZACIÓN Y VIGILANCIA CIUDADANA DE LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "GARANTIZAR IGUALDAD DE OPORTUNIDADES DE LOS CIUDADANOS A ACCEDER A LOS SERVICIOS PÚBLICOS BRINDADOS POR LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTAR EL PORTAL DE TRANSPARENCIA ESTÁNDAR (PTE) DE LA PCM",
            "txPgMeta": "TRANSPARENTAR LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL, A TRAVÉS DEL PORTAL DE TRANSPARENCIA ESTÁNDAR (PTE) DE LA PCM COMO PARTE DE LA VIGILANCIA CIUDADANA CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205052,
            "txPgProblema": "INEXISTENCIA DE  LA UNIDAD FUNCIONAL DE INTEGRIDAD INSTITUCIONAL Y DEL  AL SECRETARIO TÉCNICO DEL PROCEDIMIENTO ADMINISTRATIVO DISCIPLINARIO.",
            "txPgObjetivo": "GARANTIZAR IGUALDAD DE OPORTUNIDADES DE LOS CIUDADANOS A ACCEDER A LOS SERVICIOS PÚBLICOS BRINDADOS POR LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "ACUERDO DE CONSEJO APROBANDO LA CONFORMACIÓN UNIDAD FUNCIONAL DE INTEGRIDAD INSTITUCIONAL.",
            "txPgMeta": "POTENCIAR LA UNIDAD FUNCIONAL DE INTEGRIDAD INSTITUCIONAL Y DESIGNAR AL SECRETARIO TÉCNICO DEL PROCEDIMIENTO ADMINISTRATIVO DISCIPLINARIO EN CONFORMIDAD CON LA LEY N° 31433, QUE MODIFICA LA LEY ORGÁNICA DE MUNICIPALIDADES, LEY N° 27972.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}