{
    "datoGeneral": {
        "idPlanGobierno": 18121,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5ed8459-ef97-41ac-958e-fc2d4907d4d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be9fde9a-779d-40a5-97a6-9003d5f78574.pdf",
        "txCodExpedienteExt": "ERM.2022006235",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129294,
            "txPgProblema": "NO SE IMPLEMENTAN ACCIONES DE EDUCACIÓN EN INSTITUCIONES TECNOLÓGICAS, PARA EL APRENDIZAJE DE UN OFICIO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN DE LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "INEI – INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA.\nCEPLAN – CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "TENER UNA POBLACIÓN ADULTA QUE CUENTE CON UNA MEJOR EDUCACIÓN PARA EL TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129303,
            "txPgProblema": "EL CENTRO DE SALUD NO CUENTA CON UN DEBIDO EQUIPAMIENTO, ASÍ COMO NO BRINDA UNA ATENCIÓN PERMANENTE A LOS PACIENTES.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "DIRIS LIMA SUR – DIRECCIÓN DE REDES INTEGRADAS DE SALUD LIMA SUR.",
            "txPgMeta": "CONTAR CON UNA MEJOR CALIDAD EN LA ATENCIÓN DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129312,
            "txPgProblema": "NO EXISTEN COMITÉS VECINALES DE SEGURIDAD CIUDADANA QUE COORDINEN CON LA POLICÍA NACIONAL DEL PERÚ Y NO SE CUENTA CON UNA DESCENTRALIZACIÓN DEL SERENAZGO LAS 24 HORAS EN PUNTOS CRÍTICOS DEL DISTRITO.",
            "txPgObjetivo": "TENER UN DISTRITO SEGURO, CONTANDO CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.",
            "txPgIndicador": "DATACRIM – SISTEMA INTEGRADO DE ESTADÍSTICAS DE LA CRIMINALIDAD Y SEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCIR AL MÍNIMO EL ÍNDICE DELICTIVO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129321,
            "txPgProblema": "NO SE ELABORAN PROYECTOS PARA PROCURAR LA GENERACIÓN DE FUENTES DE TRABAJO PARA TODOS LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS POSIBILIDADES DE TENER UN INGRESO FAMILIAR SEGURO.",
            "txPgIndicador": "INEI – INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA.\nCEPLAN – CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "QUE LOS POBLADORES DEL DISTRITO CUENTEN CON TRABAJO SEGURO DURANTE TODO EL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129333,
            "txPgProblema": "NO SE DESARROLLAN MECANISMOS MUNICIPALES DE INCENTIVO Y PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "FOMENTO Y FACILITACIÓN DE LA INVERSIÓN PRIVADA, ESPECIALMENTE DE LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "CEPLAN – CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "QUE LA INVERSIÓN PRIVADA GENERE FUENTES DE TRABAJO Y LOS MICRO Y PEQUEÑOS EMPRESARIOS CUENTEN CON UN INGRESO DE CARÁCTER PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129349,
            "txPgProblema": "NO SE IMPULSAN PROYECTOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO DE CARÁCTER VINCULANTE, QUE PERMITAN A LOS VECINOS DECIDIR EN TORNO A SUS NECESIDADES, CON RESPECTO A OBRAS PÚBLICAS E INVERSIÓN.",
            "txPgObjetivo": "GENERAR LA PARTICIPACIÓN ACTIVA DE LOS POBLADORES EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "INEI – INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA.\nCEPLAN – CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "EJECUTAR TODOS LOS PROYECTOS APROBADOS, EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129352,
            "txPgProblema": "NO SE PROMUEVEN PROYECTOS URBANÍSTICOS PARA EL DESARROLLO ADECUADO DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO NI PARA LA PROTECCIÓN Y CONSERVACIÓN DE LAS ESPECIES MARINAS Y AVES NATIVAS.",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN Y UTILIZACIÓN APROPIADA DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO DEL ÁREA INTERDISTRITAL METROPOLITANA LIMA BALNEARIOS DEL SUR AL 2035.",
            "txPgMeta": "CONSERVAR, PROTEGER Y REVALORIZAR TODAS LAS ZONAS TURÍSTICAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129356,
            "txPgProblema": "NO EXISTE SUPERVISIÓN DEL PROYECTO DE INSTALACIÓN DE LAS REDES DE AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgObjetivo": "BENEFICIAR A LA POBLACIÓN DEL DISTRITO, SIN PERJUDICAR SU SALUD NI DAÑAR LA FLORA Y FAUNA.",
            "txPgIndicador": "PROYECTO PROVISUR.",
            "txPgMeta": "TENER UN DISTRITO DONDE SE HAYAN INSTALADO REDES DE AGUA Y DESAGÜE, SIN PERJUDICAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129363,
            "txPgProblema": "NO SE CUENTA CON UNA ADECUADA FLOTA DE CAMIONES RECOLECTORES DE RESIDUOS SÓLIDOS, ASÍ COMO NO SE PRIORIZA SU RECOJO NI SE GESTIONA SU SEGREGACIÓN Y DISPOSICIÓN.",
            "txPgObjetivo": "ELABORAR PROGRAMAS Y EJECUTAR PROYECTOS PARA TENER UN DISTRITO SALUDABLE, EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "INEI – INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA.",
            "txPgMeta": "TENER UN DISTRITO SALUDABLE, DONDE NO SE PRESENTEN PLAGAS QUE AFECTEN A LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129372,
            "txPgProblema": "NO EXISTE UN CATASTRO NI SE EFECTÚA EL SANEAMIENTO FÍSICO LEGAL DE LOS INMUEBLES NO INSCRITOS.",
            "txPgObjetivo": "CONOCER LA REALIDAD DE LOS PREDIOS, PARA ELABORAR PROPUESTAS DE PROYECTOS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "INEI – INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA.",
            "txPgMeta": "CULMINAR LA ELABORACIÓN DEL CATASTRO Y EL SANEAMIENTO FÍSICO LEGAL DE TODOS LOS INMUEBLES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129381,
            "txPgProblema": "NO CUENTA LA ADMINISTRACIÓN MUNICIPAL CON  UNA ACTUALIZACIÓN TECNOLÓGICA, PARA SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS Y CUMPLIR CON LOS PLAZOS ESTABLECIDOS.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LA ADMINISTRACIÓN MUNICIPAL, PARA LOGRAR EL DESARROLLO ECONÓMICO Y SOCIAL, Y LA MEJORA DE LA CALIDAD DE VIDA.",
            "txPgIndicador": "PLAN DE GOBIERNO DIGITAL – PGD.",
            "txPgMeta": "CONCLUIR CON LA TRANSFORMACIÓN DIGITAL DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129388,
            "txPgProblema": "NO SE CUENTA CON FUNCIONARIOS CAPACITADOS EN LOS PUESTOS DE DIRECCIÓN DE LA MUNICIPALIDAD, ASÍ COMO NO SE REALIZAN CAPACITACIONES PERMANENTES AL PERSONAL ADMINISTRATIVO MUNICIPAL.",
            "txPgObjetivo": "CONTAR CON PROFESIONALES ADECUADOS EN GESTIÓN MUNICIPAL Y CON PERSONAL ADMINISTRATIVO QUE BRINDE ORIENTACIÓN PERMANENTE Y APROPIADA A LOS POBLADORES.",
            "txPgIndicador": "INEI – INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA.",
            "txPgMeta": "CONTAR CON UN NIVEL ÓPTIMO DE GESTIÓN, ATENCIÓN Y ORIENTACIÓN A TODOS LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}