{
    "datoGeneral": {
        "idPlanGobierno": 25801,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54b61c17-91e6-40e7-87c7-3a1350b1be20.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6e28fc0-c2d0-4f68-8c75-f808ee06ea38.pdf",
        "txCodExpedienteExt": "ERM.2022009370",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204688,
            "txPgProblema": "-FALTA DE INFRAESTRUCTURA EDUCATIVA, NIVEL INICIAL, PRIMARIA Y SECUNDARIA DENTRO DEL DISTRITO DE CUSIPATA Y SUS COMUNIDADES.",
            "txPgObjetivo": "MEJORA DEL SERVICIO EDUCATIVO EN EL DISTRITO DE CUSIPATA Y SUS COMUNIDADES.",
            "txPgIndicador": "EXISTENCIA DE INFRAESTRUCTURA INADECUADA, EN MAL ESTADO.",
            "txPgMeta": "-INSTITUCIONES EDUCATIVAS IMPLEMENTADAS.\n-REALIZAR CONVENIOS INTER INSTITUCIONALES PARA EL FORTALECIMIENTO DE CAPACIDADES DE LOS ESTUDIANTES DEL DISTRITO DE CUSIPATA Y SUS COMUNIDADES (CEOS Y/O CETPROS. LA JUVENTUD EMPRENDEDORA TENGA LA OPORTUNIDAD DE EMPRENDER CON PEQUEÑAS Y MICRO EMPRESAS.\n-GESTIONAR LA INTERVENCIÓN INTEGRAL DE LA CONSTRUCCIÓN DE LA INSTITUCIÓN EDUCATIVA DEL COLEGIO SECUNDARIO TUPAC.  AMARU II.\n-FORMULACIÓN DE PROYECTOS DE INVERSIÓN PARA LA GESTIÓN RESPECTIVA FRENTE AL SECTOR.\n-REDUCIR LAS   BRECHAS.\nMAESTROS, MAESTRAS Y ALUMNOS SE ENCUENTRAN MOTIVADOS PARA LOGRAR MAYOR RENDIMIENTO ACADÉMICO.   \nAL 2026 LOS JÓVENES ESTUDIANTES GOZAN DE CONFIANZA DE SUS PADRES Y MANTIENEN UNA COMUNICACIÓN ASERTIVA, \nJÓVENES EMPRENDEDORES ASUMIENDO RETOS COMO DOMINIO DE IDIOMAS, GUÍAS, DE TURISMO ESTUDIO DE ESPECIALIDADES Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204718,
            "txPgProblema": "INFRAESTRUCTURA INAPROPIADA DE PUESTO DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD PARA LA MEJORA DE CATEGORÍA DEL CENTRO DE SALUD.",
            "txPgIndicador": "-PACIENTES Y MADRES GESTANTES QUE NO SON ATENDIDOS ADECUADA Y OPORTUNAMENTE\n-EL 29.6 % DE FAMILIAS CON NIÑAS Y NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA. Y 48.5% DE NIÑOS CON ANEMIA.\n-21.9% DE LA POBLACIÓN SIN ACCESO A AGUA Y 69.4% SIN ACCESO A SANEAMIENTO\n-NECESIDAD DE ABASTECIMIENTO DE SERVICIOS DE SANEAMIENTO BÁSICOS POR EL CRECIMIENTO DE LA POBLACIÓN TURÍSTICA EN LA RUTA DE LA MONTAÑA DE 7 COLORES Y EL ÁMBITO DISTRITAL.",
            "txPgMeta": "-PACIENTES ATENDIDOS ADECUADA Y OPORTUNAMENTE.\n-CENTROS DE SALUD IMPLEMENTADOS.\n-MEJORAMIENTO DE LA SALUD DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS POR FORTALECIMIENTO DE LAS CAPACIDADES DE LAS FAMILIAS CONSUMIENDO ALIMENTOS NUTRITIVOS, BALANCEADOS Y TOMA DE CONCIENCIA DE HIGIENE.\n-IMPLEMENTAR Y CONSTRUIR LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜÉ) PROMOVIENDO UNA CALIDAD DE VIDA A LA POBLACIÓN   DEL DISTRITO CUSIPATA Y SUS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204786,
            "txPgProblema": "LIMITADO APOYO AL DEPORTE, CULTURA Y ARTE DEL DISTRITO Y SUS COMUNIDADES.",
            "txPgObjetivo": "GENERAR E IMPLEMENTAR INFRA ESTRUCTURA ADECUADA Y RECURSOS HUMANOS TÉCNICOS DEPORTISTAS PARA LA JUVENTUD, NIÑOS Y ADULTOS EN EL DISTRITO DE CUSIPATA Y SUS COMUNIDADES.",
            "txPgIndicador": "FALTA DE IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA EL DEPORTES, CULTURA Y ARTE.",
            "txPgMeta": "PROPICIAR ESPACIOS DEPORTIVOS ADECUADOS Y FORTALECER CON PRESENCIA DE TÉCNICOS DEPORTISTAS PROFESIONALES DE ESPECIALIDAD A LOS JÓVENES VARONES Y MUJERES DEL DISTRITO CUSIPATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204805,
            "txPgProblema": "DESCONOCIMIENTO DEL REAL POTENCIAL TURÍSTICO DEL DISTRITO DE CUSIPATA Y SUS COMUNIDADES E INADECUADA GESTIÓN SOSTENIBLE DEL PRINCIPAL RECURSO TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "INNOVAR Y DIVERSIFICAR LA OFERTA TURÍSTICA DEL DISTRITO DE CUSIPATA Y SUS COMUNIDADES, ELEVANDO EL NIVEL DE EXPERIENCIA Y SATISFACCIÓN DEL VISITANTE. ADECUADA GESTIÓN DEL PRINCIPAL ATRACTIVO TURÍSTICO CON INCLUSIÓN RESPONSABLE.",
            "txPgIndicador": "-RECEPCIÓN DE 1500 TURISTAS POR DÍA, ANTES DE LA PANDEMIA. AL ATRACTIVO TURÍSTICO MONTAÑA DE SIETE COLORES (FUENTE GERCETUR).\n-REDUCCIÓN DE INGRESOS ECONÓMICOS POR EFECTOS DE LA PANDEMIA. (FUENTE COMUNIDAD 2022).\n-AL 2019 RESPECTO AL 2018. EL 38.3% DE LA POBLACIÓN EN POBREZA TOTAL FUENTE: CEPLAN 2022.\n-ENTRE 8000 Y 9000 VISITANTES CUSQUEÑOS SALEN CADA FIN DE SEMANA Y FERIADOS (ESTUDIO DEL PERFIL DE VISITANTE CUSQUEÑO EN LA REGIÓN DEL CUSCO)",
            "txPgMeta": "-ALCANZAR Y SUPERAR AL SEGUNDO AÑO EL ARRIBO DE NÚMERO DE TURISTAS PRE PANDEMIA (1500 VISITANTES AL DÍA)\n\n-LOGRAR LA PERMANENCIA DE MÁS DE UN DÍA DEL 30% DE LOS TURISTAS QUE ARRIBEN A CUSIPATA.\n\n\n-DISTRIBUIR EL FLUJO TURÍSTICO DENTRO DEL DISTRITO Y SUS COMUNIDADES PARA SU DESARROLLO AGRO TURÍSTICO DE SUS LOCALIDADES.\n\n-ARTICULACIÓN DE TRABAJOS DE ARTESANÍA EN EL DISTRITO Y SUS COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204831,
            "txPgProblema": "DESAPROVECHAMIENTO AGROPECUARIO DE LOS PISOS ECOLÓGICOS DEL DISTRITO Y SUS COMUNIDADES.",
            "txPgObjetivo": "-MEJORAR Y FORTALECER EL ADECUADO APROVECHAMIENTO DEL POTENCIAL DE LOS PISOS ECOLÓGICOS (PARTE ALTA CAMÉLIDOS, PARTE MEDIA BAJA SISTEMA DE RIEGO Y TORO ENGORDADO Y OTROS).\n-COMERCIALIZAR PRODUCTOS ESTRELLA DE CALIDAD DEL DISTRITO DE CUSIPATA (MAÍZ, PAPA NATIVA Y OTROS).",
            "txPgIndicador": "54% DE LA POBLACIÓN MAYOR A 14 AÑOS TIENE COMO PRINCIPAL OCUPACIÓN LA AGRICULT. Y TRABAJ. CALIFIC. AGROP., FORESTALES Y PESQUEROS. (FUENTE: INEI CENSO 2017)",
            "txPgMeta": "-FERIA GASTRONÓMICA, AGROPECUARIO Y ARTESANÍA.\n-COSECHA DE AGUAS, CANALIZACIÓN Y SISTEMA DE RIEGO TECNIFICADO IMPLEMENTADOS\n-INSTALACIONES, MONITOREO Y CAPACITACIÓN EN CRIANZA DE CAMÉLIDOS.\n-GENERAR VALOR AGREGADO ESTRATÉGICO A LA COMERCIALIZACIÓN DE PRODUCTOS ESTRELLA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204851,
            "txPgProblema": "LIMITADA PRODUCTIVIDAD EN LA CRIANZA DE ANIMALES MENORES DEL DISTRITO DE CUSIPATA.",
            "txPgObjetivo": "AMPLIAR LA PRODUCTIVIDAD EN LA CRIANZA DE ANIMALES MENORES TECNIFICADO Y CON ADECUADAS INSTALACIONES.",
            "txPgIndicador": "SIN INDICADOR",
            "txPgMeta": "INCREMENTAR LA COBERTURA Y LAS UNIDADES FAMILIARES EN LA PRODUCCIÓN TECNIFICADA DE ANIMALES MENORES DEL DISTRITO DE CUSIPATA. IDENTIFICAR MERCADOS ESPECÍFICOS DE COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204860,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE ÁREAS ALREDEDOR DE LA MONTAÑA DE SIETE COLORES.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE CUSIPATA.",
            "txPgIndicador": "PRESENCIA PERMANENTE DE BASURA EN LAS ÁREAS CIRCUNDANTE A LA MONTAÑA DE SIETE COLORES (FUENTE COMUNIDAD 2022).",
            "txPgMeta": "•\tGENERAR VALOR DE LA ADECUADA SELECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS DESDE LAS FAMILIAS, OPERADORES TURÍSTICOS Y GOBIERNO LOCAL. A TRAVÉS DE LA PROGRAMACIÓN DE ACTIVIDADES E INVERSIÓN PARA GENERAR VALOR DE LOS RESIDUOS SÓLIDOS. \n•\tBRINDAR EDUCACIÓN E INFORMACIÓN RESPECTO A LA IMPORTANCIA DE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204873,
            "txPgProblema": "LIMITADA COBERTURA VEGETAL EN SENDEROS, ALREDEDOR DE MANANTES Y RIBERAS DE RIO",
            "txPgObjetivo": "FORESTACIÓN ALREDEDOR DE MANANTES, SENDEROS, RIBERAS.",
            "txPgIndicador": "PRESENCIA DE ZONAS DEGRADAS (FUENTE COMUNIDAD 2022).",
            "txPgMeta": "FORMULAR E IMPLEMENTAR EL PROYECTO DE FORESTACIÓN REFORESTACIÓN   EN EL DISTRITO DE CUSIPATA Y SUS SIETE COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204881,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL RELLENO SANITARIO DEL DISTRITO DE CUSIPATA.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR LA CONSTRUCCIÓN DEL RELLENO SANITARIO Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "EXISTENCIA DE RESIDUOS  SÓLIDOS EN ZONAS VULNERABLES DEL DISTRITO Y SUS COMUNIDADES.",
            "txPgMeta": "PARTICIPACIÓN DE LA POBLACIÓN PARA LA CONSERVACIÓN Y PROTECCIÓN DE ÁREAS AGRÍCOLAS Y LA NATURALEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205023,
            "txPgProblema": "LIMITADA CAPACIDAD INSTITUCIONAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "-ACTUALIZAR LA ESTRUCTURA ORGÁNICA FUNCIONAL ACORDE A LAS NUEVAS DEMANDA POBLACIONAL.\n-SIMPLIFICACIÓN DE TRAMITES ADMINISTRATIVOS",
            "txPgIndicador": "INADECUADA ATENCIÓN AL PÚBLICO DE LA INSTITUCIÓN Y SUS SERVICIOS.",
            "txPgMeta": "-BRINDAR CALIDAD DE SERVICIO A LA POBLACIÓN EN GENERAL\n-70% DE ORGANIZACIONES COMPARTEN Y TRABAJAN EN EL OBJETIVO COMÚN DE DESARROLLO DEL DISTRITO.\n-GENERAR SISTEMA VIRTUAL PARA DESARROLLO DE SEGUIMIENTO DE TRÁMITE DOCUMENTARIO Y ATENCIÓN DE RESPUESTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}