{
    "datoGeneral": {
        "idPlanGobierno": 19282,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a0f1e07-6ecc-438a-9b56-e1f3fd7e3c3c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33488d31-0e77-4c36-85a3-47c669ecc7b8.pdf",
        "txCodExpedienteExt": "ERM.2022008657",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204252,
            "txPgProblema": "1. EDUCACION\n\n1.1 LAS FAMILIAS DEL DISTRITO NO LE TOMAN IMPORTANCIA, INTERÉS, FALTA DE INVOLUCRAMIENTO EN LA EDUCACIÓN DE SUS HIJOS.\n\n1.2 DEFICIENTE ASISTENCIA TÉCNICA A DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE EDUCACION DE LOS ESTUDIANTES, FORTALECIENDO LA COMPETENCIA DE LOS DOCENTES Y DIRECTIVOS.\n\n1.1 IMPLEMENTAR ESCUELA PARA PADRES CON EL FIN DE SENSIBILIZAR Y ORIENTAR A UNA BUENA EDUCACIÓN PARA SUS HIJOS, A TRAVÉS DE TALLERES, CHARLAS, ETC. \n\n1.2. GESTIONAR LAS ASISTENCIAS TÉCNICAS CON LA UGEL PARA LOS DOCENTES DE NUESTRO DISTRITO",
            "txPgIndicador": "MEDIR EL % DEL LOGRO DE LA MEJORA DE LA EDUCACIÓN EN LAS I.E. DEL DISTRITO DE TAMBO DE MORA",
            "txPgMeta": "QUE SE GARANTICÉ EL 5% ANUAL EN LA MEJORA DE LA EDUCACIÓN DE NUESTROS ESTUDIANTES Y EL FORTALECIMIENTO DE LAS COMPETENCIAS DE LOS DOCENTES Y DIRECTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204289,
            "txPgProblema": "2. SALUD\n\n\n2.1 DEFICIENCIA EN LAS ACTIVIDADES PREVENTIVO- PROMOCIONALES EN SALUD POR PARTE DE LAS INSTITUCIONES (MINSA Y ESSALUD).\n\n2.2 ALTA INCIDENCIA Y PREVALENCIA DE ANEMIA INFANTIL.\n\n2.3 FALTA DE ATENCIONES EN SALUD MENTAL DE LA POBLACIÓN VULNERABLE O VÍCTIMA DE VIOLENCIA. \n\n2.3 FALTA DE UNA AMBULANCIA",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DEL \nPROMSA (PROMOCION DE LA SALUD), A LA DISMINUCION DE LA ANEMIA Y AL FORTALECIMIENTO DEL SRC (SISTEMA DE REFERENCIA Y CONTRAREFERENCIA).\n\n2.1. FORTALECER LAS ACTIVIDADES PREVENTIVO-PROMOCIONALES EN TODOS LOS PROGRAMAS DE SALUD.\n\n2.2. CONTRIBUIR A LA DISMINUCIÓN DE LA ANEMIA INFANTIL.\n\n2.3. IMPLEMENTAR Y DARLE SOSTENIBILIDAD A LA ARTICULACIÓN INTERINSTITUCIONAL Y GUBERNAMENTAL PARA LA ATENCIÓN EN SALUD MENTAL DE LA POBLACIÓN VULNERABLE O VÍCTIMA DE VIOLENCIA.\n\n 2.4. GESTIONAR CONVENIOS CON UNIVERSIDADES (FACULTADES EN CIENCIAS DE LA SALUD), PARA FORTALECER LAS ACTIVIDADES EN PROMSA.\n\n2.5 GESTIONAR LA ADQUISICIÓN DE UNA AMBULANCIA EN BENEFICIO DE LA POBLACIÓN TAMBODEMORINA.",
            "txPgIndicador": "MEDIR EL % DEL LOGRO DE ACTIVIDADES PREVENTIVAS EN EL DISTRITO Y LA DISMINUCIÓN DE LA ANEMIA INFANTIL",
            "txPgMeta": "CONTRIBUIR A LA MEJORA DEL FORTALECIMIENTO DEL SISTEMA DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204331,
            "txPgProblema": "3.  INCLUSION SOCIAL\n\n3.1 INCOMPLETO APOYO A LAS ORGANIZACIONES SOCIALES DE BASE, JÓVENES, DISCAPACITADOS, PROGRAMA DE LA MUJER Y ADULTOS MAYORES.",
            "txPgObjetivo": "FORTALECIMIENTO INTEGRAL\n\n1.  COORDINAR PERMANENTE CON LAS INSTITUCIONES PARA EL APOYO A LOS JÓVENES EN ESTADO DE RIESGO Y CONSUMIDORES DE DROGAS.\n2.  INTEGRAR LOS PROGRAMAS DE JÓVENES DE LAS IGLESIAS CON EL DE LA GESTIÓN MUNICIPAL.\n3.  CONTINUAR CON LOS PROGRAMAS DE CAPACITACIÓN GRATUITA, TALLERES PRODUCTIVOS, ETC.\n4.  CREACIÓN DE PUESTOS DE TRABAJO PARA LOS DISCAPACITADOS\n5.  FORTALECER LA ATENCIÓN A LOS DISCAPACITADOS\n6.  INCLUIR A LOS DISCAPACITADOS EN LOS DIVERSOS PROGRAMAS SOCIALES.\n7.  AYUDAR A IMPLEMENTAR LA CASA DEL ADULTO MAYOR.",
            "txPgIndicador": "VULNERABILIDAD\n- REVALORACIÓN DE \nCUALIDADES DE VIDA SALUDABLE Y \nRELANZAMIENTO DE LA ACTIVIDAD CULTURAL EN EL DISTRITO.\n- VULNERABILIDAD\nRELACIONES SOCIALES CONFLICTIVAS\n-",
            "txPgMeta": "INICIO DEL AÑO\n-  MEJORAR DE MANERA INTEGRAL LAS CONDICIONES DE VIDA DE LOS INDIVIDUOS, PARA OFRECERLES LAS MISMAS OPORTUNIDADES EDUCATIVAS, LABORALES Y ECONÓMICAS DE LAS QUE DISFRUTA EL RESTO DE LA SOCIEDAD. \n- LOGRAR UN EQUILIBRIO DE OPORTUNIDADES SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152298,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA BASE TRIBUTARIA Y POSIBILITAR LAS FACILIDADES DE PAGO TRIBUTARIO A LOS VECINOS.",
            "txPgObjetivo": "REGULARIZAR PAGOS DE ARBITRIOS Y LICENCIAS DE EDIFICACIÓN AL MÍNIMO PAGO.",
            "txPgIndicador": "INFORMALIDAD.\n- INCUMPLIMIENTO DE PAGO DE LOS SERVICIOS PÚBLICOS",
            "txPgMeta": "- INCREMENTO DE LA BASE ADMINISTRATIVA TRIBUTARIA.\n- MAYOR EJECUCIÓN DE OBRAS PÚBLICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204363,
            "txPgProblema": "2.  CARENCIA DE MERCADOS\n\n2.1 PRECARIO DESARROLLO ECONÓMICO LOCAL  \n2.2 FALTA DE APOYO A LAS PYMES, MERCADOS",
            "txPgObjetivo": "AMPLITUD\n\n1.   FACILITAR LA CONSTRUCCIÓN DE MERCADOS MODERNOS CON INVERSIÓN PRIVADA.\n2.   PROMOCIONAR FERIAS COMO CHACRA A LA OLLA, GASTRONÓMICA, ARTESANAL, ETC.",
            "txPgIndicador": "ABASTECIMIENTO\n\n- BAJO NIVEL ECONÓMICO.\n- DE ORDEN SOCIAL",
            "txPgMeta": "DISTRIBUCION\n\n- INCREMENTO DE LA PRODUCCIÓN \n- MEJORA DE LAS CONDICIONES ECONÓMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204402,
            "txPgProblema": "1.  CONTAMINACION\n1.1 LIMPIEZA PÚBLICA INSUFICIENTE (SOLO EN ALGUNOS SECTORES). \n1.2 DEFICIENTE SISTEMA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS. \n1.3 CARENCIA DE MAQUINARIAS.\n1.4 FALTA DE CULTURA AMBIENTAL.",
            "txPgObjetivo": "1.   ADQUIRIR VOLQUETES, CISTERNAS Y CAMIONES BARANDA PARA EL SERVICIO DE RECOLECCIÓN.\n2. FORTALECER Y MEJORAR EL SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS.\n3.   IMPLEMENTAR Y GESTIONAR EL RECICLAJE DE RESIDUOS SÓLIDOS.\n4.   DIFUNDIR RUTAS Y HORARIOS PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n5.   IMPEDIR EL RECICLAJE INFORMAL DE RESIDUOS SÓLIDOS.\n6. SENSIBILIZAR Y ORIENTAR A LA POBLACIÓN A UN BUEN SISTEMA DE RECOLECCIÓN",
            "txPgIndicador": "PROTECCION\n\n- INCREMENTO DE RESIDUOS SÓLIDOS.\n- DISMINUCIÓN DE ENFERMEDADES.\n- ACUMULACIÓN DE RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA",
            "txPgMeta": "TODA LA GESTION\n\n- MEJORAR LA LIMPIEZA PÚBLICA.\n- AUMENTAR EL NIVEL DE SALUBRIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204419,
            "txPgProblema": "2.  DAÑOS AMBIENTALES\n2.1 FALTA DE PROGRAMAS DE DES PRECARIZACIÓN Y DESTUGURIZACIÓN \n2.2 CONTAMINACIÓN.\n2.3 ESCASO FOMENTO A LA REFORESTACIÓN. \n2.4 ESCASA EDUCACIÓN MEDIOAMBIENTAL EN LA POBLACIÓN.",
            "txPgObjetivo": "DEMARCACION INTEGRAL\n1.   APOYAR Y FOMENTAR EL SANEAMIENTO FÍSICO LEGAL VIVIENDAS PARA LOGRAR SU MODERNIZACIÓN EN SUS EDIFICACIONES.\n2.   GESTIONAR ANTE EL GOBIERNO NACIONAL LOS FONDOS PARA LA CREACIÓN DEL BONO DE DESTUGURIZACIÓN Y FUENTES DE FINANCIAMIENTO PARA CONSTRUIR NUEVAS VIVIENDAS.\n3.   INCENTIVAR A LA INVERSIÓN PRIVADA Y A LAS ORGANIZACIONES DE COOPERACIÓN NACIONAL E INTERNACIONAL PARA QUE INVIERTAN EN NUEVOS CONDOMINIOS, DANDO PRIORIDAD A LOS POSESIONARIOS.",
            "txPgIndicador": "RECUPERACION\n\n- INCREMENTO DE PROBLEMAS AMBIENTALES.\n- AUSENCIA DE UNA INSTITUCIONALIDAD SÓLIDA.",
            "txPgMeta": "INICIO DEL AÑO\n\n- CONSOLIDAR UN MEDIOAMBIENTE SALUDABLE.\n- PLANIFICAR EL USO DEL AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204448,
            "txPgProblema": "3.  DESLIZAMIENTOS\nCONSTRUCCIONES INFORMALES DE VIVIENDAS JUNTO A CERROS, RÍOS Y ACEQUIAS",
            "txPgObjetivo": "ENCAUSAMIENTO\nCREACIÓN DE UNA OFICINA MUNICIPAL PARA EL TEMA DE DESTUGURIZACIÓN QUE ATIENDA EN FORMA PERSONALIZADA A LOS VECINOS, ASESORÁNDOLOS GRATUITAMENTE EN TEMAS LEGALES Y TÉCNICOS.",
            "txPgIndicador": "SALUBRIDAD\n- INCREMENTO DE CONSTRUCCIONES EN LUGARES INADECUADOS",
            "txPgMeta": "CONTINUIDAD\n- SANEAMIENTO FÍSICO LEGAL.\n- EVITAR CONSTRUCCIONES QUE PONGAN EN PELIGRO LA VIDA DEL CIUDADANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204474,
            "txPgProblema": "1.  DEFICIENTE INSTITUCIONALIDAD\n1.1 FALTA CONTACTO DEL GOBIERNO LOCAL CON LA CIUDADANÍA",
            "txPgObjetivo": "APERTURA DE CONVOCATORIA\n\nEL ALCALDE, FUNCIONARIOS Y SERVIDORES DEBERÁN TENER CONTACTO DIRECTO EN FORMA CONTINUA CON EL VECINO A FIN DE ATENDER SUS PREOCUPACIONES",
            "txPgIndicador": "INFORMALIDAD\n\nDESCONOCIMIENTO DE LAS ACTIVIDADES REALIZADAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "INICIO DE GESTION\n\n- EFICIENCIA Y CELERIDAD EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204503,
            "txPgProblema": "2.  CARENCIA DE GESTION\n\n2.1  DEFICIENTE APLICACIÓN DE LA MODERNIDAD ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS.",
            "txPgObjetivo": "TRANSPARENCIA\n\n1.   ACTUALIZAR DOCUMENTOS DE GESTIÓN COMO EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF), MANUAL DE ORGANIZACIÓN Y FUNCIONES (MOF), TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA), REGLAMENTO DE APLICACIÓN DE SANCIONES (RAS) Y MANUAL DE PROCEDIMIENTOS (MAPRO).\n2.   AUTOMATIZAR LOS PROCESOS INTERNOS ADMINISTRATIVOS Y DE RENTAS.\n3.   INSTALACIÓN DE LA PLATAFORMA TECNOLÓGICA DE INFORMACIÓN.\n4.   MODERNIZAR LOS LOCALES DE LA MUNICIPALIDAD, ORIENTADO A UNA MEJOR ATENCIÓN AL VECINO.\n5.   MEJORAR EL PORTAL WEB PARA MEJORAR LA ATENCIÓN DEL VECINO.\n6.   REESTRUCTURAR LA ESTRUCTURA ORGÁNICA, DANDO ÉNFASIS AL TURISMO, LA EDUCACIÓN, LA CULTURA, LA REGULACIÓN PARA VEHÍCULOS MENORES Y EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "ETICA\n\n- DEMORA EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n-DESCONOCIMIENTO DEL CIUDADANO DE SUS DERECHOS COMO USUARIOS",
            "txPgMeta": "PERMANENTE CAPACITACION\n- INCREMENTO Y ACELERACIÓN DE LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204551,
            "txPgProblema": "3.  PERSONAL NO CALIFICADO\n\nDEFECTUOSA SIMPLIFICACIÓN ADMINISTRATIVA Y CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA CORPORACIÓN MUNICIPAL",
            "txPgObjetivo": "ESTRUCTURA ORGANICA\n\n1.   INCREMENTAR LAS FUNCIONALIDADES DE LOS SISTEMAS INFORMÁTICOS PARA SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS.\n2.   IMPLEMENTAR LA INTEGRACIÓN A LOS PROCESOS INTERNOS.\n3.   CAPACITAR A LOS FUNCIONARIOS Y TRABAJADORES EN PROGRAMAS PRIORIZADOS. SISTEMA DE CONTROL INTERNO, ETC.",
            "txPgIndicador": "COMPETITIVIDAD\n\n- FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS.\n- DEFICIENTE ATENCIÓN A LOS VECINOS.",
            "txPgMeta": "GESTION PERIODICA\n\n- MEJORAR LA CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS.\n- INCREMENTAR LOS SISTEMAS TECNOLÓGICOS A FAVOR DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}