{
    "datoGeneral": {
        "idPlanGobierno": 28106,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8331dc08-345d-4614-b648-87a26d740b54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23471585-f08d-4627-8841-bbfa9f36c4e6.pdf",
        "txCodExpedienteExt": "ERM.2022018007",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233357,
            "txPgProblema": "LOS PROBLEMAS PÚBLICOS ADQUIEREN CADA VEZ MÁYOR IMPORTANCIA DEBIDO A LA NECESIDAD DE ORIENTAR ADECUADAMENTE LA ESTRATEGIA DE DESARROLLO Y EL GASTO PÚBLICO EN EL ÁMBITO MUNICIPAL.",
            "txPgObjetivo": "NUESTRO OBJETIVO ESTRATEGICO ESTA BASADO EN LA CAPACIDAD QUE TENDREMOS PARA PODER HACER POSIBLE LA ATENCION Y MEJORA EN EL SECTOR SALUD , CULTURA Y QUE LAS OPORTUNIDDADES ESTEN AL ALCANCE DEL MAYOR NUMERO DE PERSONAS POSIBLE.",
            "txPgIndicador": "PRIORIZACIÓN EN BASE LAS NECESIDADES REALES, PROYECTOS FORMULADOS DE ACUERDO A LA REALIDAD EN EL MARCO DEL SISTEMA NACIONAL DE INVERSIÓN PÚBLICA CUMPLIENDO LAS DIFERENTES FASES (PRE INVERSIÓN, INVERSIÓN Y POST INVERSIÓN) Y EJECUTADOS DENTRO DE LA NORMATIVIDAD VIGENTE (REGLAMENTO NACIONAL DE CONSTRUCCIONES), CON PROFESIONALES COMPETENTES. UTILIZACIÓN DE INSTRUMENTOS DE GESTIÓN: PLANES, POLÍTICAS PÚBLICAS, PROGRAMAS, PROYECTOS ACTIVIDADES, DESDE LOS NIVELES COMUNALES Y SECTORIALES.",
            "txPgMeta": "LA CONSECUCIÓN DE LA AUTONOMÍA PLENA Y LOS MANDATOS CONSTITUCIONALES PENDIENTES, PARA PONER LA MUNICIPALIDAD AL SERVICIO DEL PUEBLO, DE MODO EFECTIVO, DESTERRANDO TODA FORMA DE CORRUPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233387,
            "txPgProblema": "ESTA DIMENSIÓN ABARCA LAS ESTRATEGIAS TENDIENTES A CONSOLIDAR EL PERFIL PRODUCTIVO Y COMERCIAL DEL DISTRITO DE SAN SEBASTIÁN, IMPULSAR EL DESARROLLO DE ACTIVIDADES COMPETITIVAS, GENERAR CONDICIONES FAVORABLES A LAS INVERSIONES PÚBLICO PRIVADAS (APP) Y NUEVOS EMPRENDIMIENTOS, INCREMENTAR LA FORMALIZACIÓN LABORAL Y LA GENERACIÓN DE EMPLEO Y MEJORAR LAS CONDICIONES DE EMPLEABILIDAD DE LOS HABITANTES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO LIDERANDO UN PROCESO DE MODERNIZACIÓN  DISTRIBUTIVO, INTEGRAL Y PARTICIPATIVO.",
            "txPgIndicador": "PROMOVER LAS POTENCIALIDADES TURÍSTICAS, TRADICIONALES Y PRODUCTIVAS DE LAS COMUNIDADES CAMPESINAS, INCORPORÁNDOLAS A LA ECONOMÍA Y AL CRECIMIENTO ECONÓMICO.\nFORTALECER EL DESARROLLO DE LOS EJES ECONÓMICO - PRODUCTIVOS DEL DISTRITO.",
            "txPgMeta": "RECUPERAR EL PATRIMONIO HISTÓRICO, SU PUESTA EN VALOR PARA INCORPORARLO AL CIRCUITO TURÍSTICO DEL CUSCO, PROMOVER DIFUNDIR Y OFERTAR EL POTENCIAL TURÍSTICO, PROMOVIENDO LA CREACIÓN DE PYMES SEBASTIANOS DE SERVICIOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233413,
            "txPgProblema": "LA IDEA GENERAL DE LA PLANIFICACIÓN PÚBLICA DEL DESARROLLO EN LA DIMENSIÓN TERRITORIAL AMBIENTAL SE CIMIENTA EN LA POSIBILIDAD DE PENSAR Y CREAR EL FUTURO A PARTIR DEL CONOCIMIENTO Y VALORACIÓN DEL PRESENTE Y DE SU ARTICULACIÓN AL PASADO. LA PLANIFICACIÓN TERRITORIAL Y AMBIENTAL PUEDE ENTENDERSE, ENTONCES, COMO UN PROCESO DE GESTIÓN PÚBLICA PARA CONTROLAR Y DIRIGIR LOS SISTEMAS SOCIALES CONTEMPORÁNEOS, ARTICULADO A CIERTOS INSTRUMENTOS: EL PLAN DE DESARROLLO CONCERTADO, LA ORGANIZACIÓN INSTITUCIONAL Y EL MARCO LEGAL.",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN, PRESERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES.\nAMINORAR LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\nCREAR UN PROGRAMA DE PROTECCIÓN DE DELIMITACIÓN Y SENSIBILIZACIÓN DE LAS ÁREAS DE PROTECCIÓN, ÁREAS DE RIESGO EN ZONAS ECOLÓGICAS Y ZONAS VULNERABLES, ASÍ COMO EL RESPETO DE LAS ÁREAS DE PROTECCIÓN.",
            "txPgIndicador": "LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\nLA NO EXISTENCIA DE UN PROGRAMA DE PROTECCIÓN DE DELIMITACIÓN Y SENSIBILIZACIÓN DE LAS ÁREAS DE PROTECCIÓN, ÁREAS DE RIESGO EN ZONAS ECOLÓGICAS Y ZONAS VULNERABLES, ASÍ COMO EL RESPETO DE LAS ÁREAS DE PROTECCIÓN.\nLA NO PROMOCION DE LA RECUPERACIÓN, PRESERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES.",
            "txPgMeta": "LA PLANIFICACIÓN DEL DESARROLLO ECONÓMICO Y SOCIAL, LA ORDENACIÓN DEL TERRITORIO, LA PLANIFICACIÓN AMBIENTAL Y LA ORDENACIÓN TERRITORIAL AMBIENTAL, COMO MODALIDADES DE PLANIFICACIÓN PÚBLICA PARA EL DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233426,
            "txPgProblema": "LA DIMENSIÓN INSTITUCIONAL DEL PLAN ESTRATÉGICO SE OCUPA DE LOS TEMAS REFERENTES A LA CONSECUCIÓN DE LA AUTONOMÍA PLENA Y LOS MANDATOS CONSTITUCIONALES PENDIENTES, PARA PONER LA MUNICIPALIDAD AL SERVICIO DEL PUEBLO, DE MODO EFECTIVO, DESTERRANDO TODA FORMA DE CORRUPCIÓN.",
            "txPgObjetivo": "DESCENTRALIZACIÓN, MODERNIZACIÓN DEL ESTADO, REFORMA POLÍTICA Y PARTICIPACIÓN CIUDADANA SON ALGUNOS DE LOS TEMAS CENTRALES QUE SE DEBATEN EN LA DIMENSIÓN. EN CUANTO A AUTONOMÍA: LAS PROBLEMÁTICAS DE LA SEGURIDAD PÚBLICA, TRANSFERENCIA DE COMPETENCIAS, Y ORGANIZACIÓN DE LA JUSTICIA, CON EL CLARO OBJETIVO DE HACER EFECTIVOS LOS ANHELOS, DERECHOS Y GARANTÍAS SOSTENIDOS EN NUESTRA CONSTITUCIÓN.",
            "txPgIndicador": "EL NO FORTALECECIMIENTO DE LA INSTITUCIONALIDAD LOCAL A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN, DE LA MANO DE LA BUENA GOBERNABILIDAD A TRAVÉS DE LA CALIDAD EN LA GESTIÓN ARTICULADO AL PROCESO DEL DESARROLLO LOCAL.\nEL NO IMPULSAR UNA VOLUNTAD POLÍTICA DE LOS ACTORES LOCALES PARA CONCERTAR EL ACUERDO DISTRITAL, QUE BUSQUE UN DESARROLLO.\nEL CON CONTAR CON UN NUEVO PLAN DE DESARROLLO LOCAL, RESPONDA A LAS NECESIDADES DEL DISTRITO.",
            "txPgMeta": "GENERAR UN NUEVO PLAN DE DESARROLLO LOCAL QUE RESPONDA A LAS NECESIDADES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}