{
    "datoGeneral": {
        "idPlanGobierno": 22410,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c038d71-53ce-40c2-9aa5-ec01a66dbe70.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da4ccbe8-bc80-43b0-9019-4ce5e5669bea.pdf",
        "txCodExpedienteExt": "ERM.2022011178",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166274,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS, PRESENTAN DESTREZA Y DOMINIO EN EL USO DE LAS (TICS). A TRAVÉS DE ELLO HA MEJORADO SUS NIVELES DE APRENDIZAJE.",
            "txPgMeta": "5 INSTITUCIONES EDUCATIVAS SON ATENDIDAS CON EQUIPAMIENTO TECNOLÓGICO (TIC), TANTO DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166283,
            "txPgProblema": "EQUIPAMIENTO INSUFICIENTE PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "POBLACIÓN SATISFECHA CON LA ATENCIÓN BRINDADA EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.",
            "txPgMeta": "1 ESTABLECIMIENTOS DE SALUD ATENDIDOS CON EQUIPAMIENTO NECESARIO PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166293,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO.",
            "txPgIndicador": "ESTUDIO DEFINITIVO VIABLE Y LISTO PARA SU FINANCIAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166312,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "MEJORES INGRESOS ECONÓMICOS OBTENIDOS POR LOS AGRICULTORES COMO RESULTADO DE UN INCREMENTO LA PRODUCTIVIDAD.",
            "txPgMeta": "FINANCIAR LA ELABORACIÓN DE 4 PLANES DE NEGOCIOS (PARA PARTICIPAR EN PROCOMPITE Y AGROIDEAS)\n\nCONTRATAR DE FORMA PERMANENTE UN TÉCNICO PARA DESARROLLAR TRABAJOS COMO EXTENSIONISTA DE CAMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166320,
            "txPgProblema": "AUSENCIA DE ORGANIZACIÓN DE ASOCIACIONES, PEQUEÑAS O MEDIANAS EMPRESAS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMERCIALES DE NUESTROS PRODUCTORES Y COMERCIANTES DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN ORGANIZADA A TRAVÉS DE ASOCIACIONES LOGRAN MEJORAR SUS CAPACIDADES COMERCIALES, OBTENIENDO MEJORAS ECONÓMICAS PARA SUS FAMILIAS",
            "txPgMeta": "1 ASOCIACIÓN DE ALCANCE DISTRITAL INSCRITA EN REGISTROS PÚBLICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166332,
            "txPgProblema": "BAJO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO A QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "EL DISTRITO DE LONGAR RECIBE LA VISITA DE TURISTAS DE DIFERENTES LUGARES DEL ÁMBITO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE TURISMO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166342,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "USO ADECUADO DEL TERRITORIO GARANTIZANDO EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS.",
            "txPgMeta": "EMISIÓN DE ORDENANZA QUE REGULA EL USO RESPONSABLE DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166352,
            "txPgProblema": "DEFICIENTE CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADA PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "EJECUCIÓN DE PROYECTO DE CONCIENTIZACIÓN A TRAVÉS DEL COMPROMISO INTER INSTITUCIONAL CON DIFERENTES INSTITUCIONES LOCALES Y PROVINCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166362,
            "txPgProblema": "BAJA CALIDAD DEL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "LAS CALLES, PARQUES, JARDINES Y TODOS LOS ESPACIOS PÚBLICOS SE ENCUENTRAN LIMPIOS.",
            "txPgMeta": "EJECUCIÓN DE UN PROYECTO DE LIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166377,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "LA GESTIÓN MUNICIPAL DESTACA ENTRE TODAS POR SUS NIVELES DE GASTO CON EFICIENCIA, ASÍ COMO TAMBIÉN POR LOS RESULTADOS OBTENIDOS COMO PARTE DE GESTIÓN.",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS\nDIVERSAS GESTIONES REALIZADAS ANTE DIVERSAS ENTIDADES DE LOS DIFERENTES NIVELES DE GOBIERNO Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166388,
            "txPgProblema": "PROCESO DE RENDICIÓN DE CUENTA INADECUADO",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "LA POBLACIÓN CONOCE, ACERCA DEL USO DE LOS RECURSOS QUE SON ASIGNADOS A LA MUNICIPALIDAD",
            "txPgMeta": "DESARROLLO DE UNA AUDIENCIA PÚBLICA POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166402,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL, INEXISTENCIA DEL FRENTE DE DEFENSA DISTRITAL",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "LA POBLACIÓN SE ENCUENTRA ORGANIZADA COMO FRENTE DE DEFENSA Y PARTICIPA ACTIVAMENTE PARA GARANTIZAR EL USO RESPONSABLE Y EFICIENTE DE LOS RECURSOS ASIGNADOS A LA MUNICIPALIDAD.",
            "txPgMeta": "PROMOVER LA CONFORMACIÓN DEL FRENTE DE DEFENSA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}