{
    "datoGeneral": {
        "idPlanGobierno": 21859,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29cad0d7-7e4c-43a7-b712-9e59d4e32a50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/213fa2a0-5392-41d8-a23e-f00e8eb54d0d.pdf",
        "txCodExpedienteExt": "ERM.2022007170",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156089,
            "txPgProblema": "1. INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR EL SERVICIO DE EDUCACIÓN EN LOS TRES NIVELES.\n2. INADECUADO SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "GESTIONAR LA MEJORAR DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES EDUCATIVOS DE LOS TRES NIVELES DE EDUCACIÓN. \nMEJORAR LA INFRAESTRUCTURA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "80% DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA ADECUADA\n% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS",
            "txPgMeta": "AUMENTAR A UN 50% EL PORCENTAJE DE MEJORA DE LOCALES EDUCATIVOS CON CAPACIDAD ADECUADA, PARA UNA MEJOR EDUCACIÓN.\nREDUCIR EN UN 90% EL PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156053,
            "txPgProblema": "1. DÉFICIT HÍDRICO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA\n2. EL ACCESO DE LOS ANEXOS Y DEL PROPIO CENTRO DEL DISTRITO ES INTERRUMPIDO DEBIDO AL DETERIORO DE LA CARRETERA Y DE LAS VÍAS VECINALES, DIFICULTANDO EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS.\n3. BAJO ÍNDICE DE CONOCIMIENTO EN LA TECNIFICACIÓN DEL RIEGO PARA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "AUMENTAR LA OFERTA HÍDRICA PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\nCONSTRUCCIÓN DE REPRESA.\nMEJORAR LOS ACCESOS PARA EL TRASLADO DE LA PRODUCCIÓN AGRÍCOLA A LOS MERCADOS.\nBUSCAR MEJORAR LOS PRECIOS DE NUESTRA PRODUCCIÓN.\nIMPULSAR LA TECNIFICACIÓN DEL ÁREA AGRÍCOLA.",
            "txPgIndicador": "VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO\n40% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS\n\n% DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "txPgMeta": "REDUCIR EL VOLUMEN DE DÉFICIT DEL RECURSO HÍDRICO\nINCREMENTAR EL 80% DE PRODUCCIÓN AGRÍCOLA QUE LOGRA SER TRASLADADA A LOS MERCADOS\nREDUCIR EL PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156129,
            "txPgProblema": "1. A LA FECHA, LA MUNICIPALIDAD NO HA PODIDO BRINDAR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ININTERRUMPIDO.\n2. EN LAS CALLES DEL DISTRITO SE ENCUENTRA PRESENTE DIFERENTES RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LAS ESTRATEGIAS DE LA MUNICIPALIDAD PARA BRINDAR UN CORRECTO E ININTERRUMPIDO SERVICIO DE LIMPIEZA PÚBLICA.\nSENSIBILIZAR A LA POBLACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n% DE LA POBLACIÓN CON CONOCIMIENTO Y SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCIR EN UN 100% EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nINCREMENTAR EN UN 60% EL CONOCIMIENTO DE LA POBLACIÓN Y LA SENSIBILIZACIÓN EN CUANTO A LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156159,
            "txPgProblema": "1. PÉRDIDA DE INTERÉS DE ORGANIZACIONES SOCIALES ACTIVAS EN PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO\n2. BAJO NIVEL DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD\n3. DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO\nLOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN SE IDENTIFIQUE Y SE RELACIONE CON LA GESTIÓN MUNICIPAL.\nMEJORAR LA CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "05% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO\n40% DE LA POBLACIÓN IDENTIFICADA CON LA MUNICIPALIDAD\n% DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "txPgMeta": "INCREMENTAR EL 15% DE ORGANIZACIONES SOCIALES ACTIVAS QUE PARTICIPAN EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIFERENTES NIVELES DE GOBIERNO\nINCREMENTAR EL PORCENTAJE DE IDENTIFICACIÓN DE LA POBLACIÓN CON LA MUNICIPALIDAD\nREDUCIR EL PORCENTAJE DE DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}