{
    "datoGeneral": {
        "idPlanGobierno": 27443,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3719cf8e-56c5-4ce0-89bb-0a05de4d8d62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23ef6278-a145-42d1-921e-7cac43f20ce9.pdf",
        "txCodExpedienteExt": "ERM.2022010999",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171259,
            "txPgProblema": "EXPENDIO DE BEBIDAS ALCOHOLICAS EN LUGARES PROHIBIDOS",
            "txPgObjetivo": "OPERATIVOS PARA ERRADICACION",
            "txPgIndicador": "REALIZACION DE PLANES DE OPERATIVOS DE FIZCALICACION Y ERRADICACION DE VENTA PROHIBIDA.\nCOORDINACION CON LAS JUNTAS VECINALES PARA APOYO EN INVESTIGACION DE LUGARES DE VENTA PROHIBIDA.",
            "txPgMeta": "PARA EL 2026 SE TENDRA REALIZADO 36 OPERATIVOS DE FIZCALIZACION, 1 OPERATIVO MENSUAL.\nPAR PARA EL 2024 YA SE TENDRA COORDINADO CON LAS JUNTAS VECINALES PARA LA ERRADICACION DE LUGARES DE VENTA PROHIBIDA DE BEBIDAS ALCOHOLICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171424,
            "txPgProblema": "VENTA ILICITA DE DROGA",
            "txPgObjetivo": "PROMOVER LOS OPERATIVOS DE ERRADICACION",
            "txPgIndicador": "COORDINACION CON LA POLICIA NACIONAL PERUANA PARA INVESTIGACION DE LUGARES DONDE SE ESTARIA COMETIENDO DICHO ACTO ILICITO.\nCONVENIOS CON LA POLICIA NACIONAL PERUANA PARA QUE APOYE LOS OPERATIVOS DEL SERENAZGO DEL DISTRITO.\nIMPLEMENTACION DE CAMARAS DE VIGILANCIA PARA UN MEJOR SEGUIMIENTO E INVESTIGACION.\nPROGRAMAS DE SEGUIMIENTO Y APOYO A JOVENES CON PROBLEMAS DE DROGADICCION.",
            "txPgMeta": "PARA LOS 5 PRIMEROS MESES DE GESTION TENDREMOS COORDINADO CON PNP UN PLAN DE INVESTIGACION DE LUGARES DONDE SE COMETEN ESTOS ILICITOS.\nPARA EL 2023 SE TENDRA UN CONVENIO CON LA PNP.\nPARA EL 2023 SE TENDRA APROBADO EL PROYECTO DE IMPLEMENTACION DE CAMARAS DE VIGILANCIA.\nPARA EL 2023 SE TENDRA COORDINADO CON LA GERENCIA DE DESARROLLO SOCIAL UN PROGRAMA DE APOYO A JOVENES CON PROBLEMAS DE DROGADICCION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171530,
            "txPgProblema": "VIOLENCIA FAMILIAR",
            "txPgObjetivo": "REDUCCION DE INDICIDENCIAS DE VIOLENCIA FAMILIAR EN EL DISTRITO",
            "txPgIndicador": "REALIZACION DE UN PLAN DE TRABAJO COORDINADO CON LA DEMUNA Y MINISTERIO DE LA MUJER PARA EL SEGUIMIENTO Y ACOMPAÑAMIENTO DE HOGARES CON VIOLENCIA FAMILIAR.\nFORMULACION DEL PROYECTO PARA LA CONSTRUCCION DE UN ALBERGUE PARA LOS NIÑOS Y MUJERES EN SITUACION DE ABANDONO DEL DISTRITO",
            "txPgMeta": "PARA MAYO DEL 2023 TENDREMOS COORDINADO Y ELABORADO EL PLAN OPERATIVO CON DEMUNA Y MINISTERIO DE LA MUJER.\nPARA OCTUBRE DEL 2023 SE TENDRA FORMULADO Y APROBADO EL PROYECTO PARA LA CONSTRUCCIOND DE UN ALBERGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172768,
            "txPgProblema": "INFORMALIDAD VENTA AMBULANTE",
            "txPgObjetivo": "FORMALIZACION DE NEGOCIOS DE ALIMENTOS DE PRIMERA NECESIDAD.",
            "txPgIndicador": "PLAN PARA PROMOVER LA FORMALIZACION EN COORDINACION CON LA GERENCIA CORRESPONDIENTE.\nCAPACITACION PARA VENDEDORES PARA OFRECER UN BUEN SERVICIO.\nIMPLEMENTACION DEL MODULO DE ATENCION AL CIUDADANO USUARIO DE LOS MERCADOS DEL DISTRITO. \nEMPADRONAMIENTO DE VENDEDORES AMBULANTES",
            "txPgMeta": "EJECUTAREMOS EL PLAN DE FORMALIZACION EN AGOSTO DEL 2023\nAL 2026 TENDREMOS CAPACITADOS AL 99% DE VEDEDORES DE MERCADOS.\nPARA MARZO DEL 2023 SE TENDRA IMPLEMENTADO EL MODULO DE ATENCIONAL USUARIO DE MERCADOS.\nAL 2024 SE TENDRA EMPADRONADO AL 80% DE VENDEDORES AMBULANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172949,
            "txPgProblema": "DESORDEN EN ZONAS ALEDAÑAS A MERCADOS",
            "txPgObjetivo": "REORGANIZACION DE MERCADOS",
            "txPgIndicador": "FORMULACION DEL PROYECTO PARA LA ORGANIZACION DE MERCADOS PARA UNA MEJOR ATENCION AL CIUDADANO USUARIO\nREUNIONES PERMANENTES CON DIRIGENTES DE CADA MERCADO DEL DISTRITO.",
            "txPgMeta": "PARA FINES DEL 2023 SE TENDRA FORMULADO Y APROBADO EL PROYECTO DE ORGANIZACION.\nPARA EL 2024 YA SE DEBE TENER LAS ACCIONES A REALIZAR TRAS LAS REUNIONES CON LOS DIRIGENTES DE LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173399,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAMIENTO DEL MANEJO Y SEGREGACION DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "FORMULACION DEL PROYECTO PARA LA CREACION DE LA PLANTA DE RECICLAJE.\nREORGANIZACION DEL RECOJO DE RESIDUOS SOLIDOS Y ORGANICOS POR TIPO.\nCAPACITACION A POBLACION EN GENERAL SOBRE UNA CORRECTA SEGREGACION.\nEMPADRONAMIENTO Y FORMALIZACION DE RECICLADORES.\nCOORDINACION CON ASOCIACIONES DE RECICLADORES.",
            "txPgMeta": "PARA ENERO DEL 2024 YA SE TENDRA FORMULADO Y APROBADO EL PROYECTO PARA LA CREACION DE LA PLATA DE RECICLAJE.\nPARA AGOSTO DEL 2023 SE INICIARA LA REORGANIZACION DEL RECOJO DE RESIDUOS SOLIDOS Y ORGANICOS.\nPARA EL 2025 YA SE TENDRA CAPACITADO AL 99% DE LOS CIUDADANOS DEL DISTRITO.\nPARA EL 2024 SE TENDRA EMPRADONADO Y FORMALIZADO AL 80% DE RECICLADORES INFORMALES.\nPARA FINES DEL 2023 SE TENDRA CONCLUIDAS 10 REUNIONES CON LAS ASOCIACIONES DE RECICLADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173673,
            "txPgProblema": "AUSENCIA DE AREAS VERDES",
            "txPgObjetivo": "REFORESTACION Y EXPANSION DE AREAS VERDES",
            "txPgIndicador": "ELABORACION ORDENANZA Y REGLAMENTACION PARA PROTECCION DE AREAS VERDES\nELABORACION DEL PROYECTO DE EXPANSION DE AREAS VERDES.\nGESTION CON EL MINAGRI Y MINAM PARA DONACION DE ARBOLES NATIVOS DE LA REGION.\nCAPACITACION AL PERSONAL DE AREAS VERDES PARA PROTECCION DE LA FLORA Y FAUNA.",
            "txPgMeta": "PARA EL 2023 SE TENDRA APROBADO LA ORDENANZA PARA LA PROTECCION DE AREAS VERDES.\nPARA EL 2024 YA SE TENDRA APROBADO EL PROYECTO DE EXPANSION DE AREAS VERDES.\nPARA EL 2024 TENER GESTIONADO EL APOYO DEL MINAGRI Y MINAM.\nPARA EL 2025 LA META DE CAPACITACION SON 36 CAPACITACIONES AL PERSONAL DE AREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173752,
            "txPgProblema": "DEFICIENCIA EN EL REGADO DE AREAS VERDES.",
            "txPgObjetivo": "MEJORAMIENTO DEL REGADO DE AREAS VERDES",
            "txPgIndicador": "IMPLEMENTACION DEL REGADO POR ASPERSION",
            "txPgMeta": "PARA EL 2024 YA SE DEBE TENER IMPLEMENTADO EL REGADO POR ASPERSION AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173898,
            "txPgProblema": "AUSENCIA DE LA AUTORIDAD MUNICIPAL EN LAS NECESIDADES DE LA POBLACION.",
            "txPgObjetivo": "ESCUCHA ACTIVA DE LA AUTORIDAD MUNICIPAL",
            "txPgIndicador": "IMPLEMENTACION DE EL PROGRAMA TU ALCALDE TE ESCUCHA",
            "txPgMeta": "EL PROGRAMA SE REALIZARA 1 VEZ POR SEMANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174096,
            "txPgProblema": "DEFICIENTE ATENCION DEL PERSONAL DEL MUNICIPIO.",
            "txPgObjetivo": "MEJORAR LA ATENCION AL USUARIO.",
            "txPgIndicador": "IMPLEMENTACION DE CAPACITACION PERMANENTES AL PERSONAL.\nCOMPROMISO POR PARTE DE LOS TRABAJADORES DEL MUNICIPIO.\nIMPLEMENTACION DE UN NUMERO DE WHATSAPP PARA QUEJAS DE ATENCION CON RECEPCION DIRECTA AL ALCALDE.",
            "txPgMeta": "1 CAPACITACION POR MES AL PERSONAL EN TEMAS DE BUEN TRATO AL CIUDADANO.\n100% DE TRABAJDORES COMPROMETIDOS EN REALIZAR UNA BUENA ATENCION.\nENERO 2023 NUMERO IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}