{
    "datoGeneral": {
        "idPlanGobierno": 22169,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f372cc09-6844-4409-b0c5-354194530627.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d6fdc36-695f-4dba-9f34-3ed37eab382a.pdf",
        "txCodExpedienteExt": "ERM.2022012953",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183055,
            "txPgProblema": "EL AGUA POTABLE QUE CONSUME LA POBLACIÓN DE ILABAYA NO SE ENCUENTRA DENTRO DE LOS ESTÁNDARES DE LA NORMATIVA PERUANA QUE ESTABLECE EL MINISTERIO DE SALUD, YA QUE LOS NIVELES DE BORO, ARSÉNICO Y METALES PESADOS SOBRE PASAN LOS LÍMITES ESTABLECIDOS DEL AGUA POTABLE DE LA NORMATIVA PERUANA Y MUNDIAL. DE IGUAL MANERA EL AGUA DE REGADÍO LIMITA LA PRODUCCIÓN DE DETERMINADOS CULTIVOS.",
            "txPgObjetivo": "FORMULAR, DISEÑAR Y EJECUTAR EL PROYECTO DE LA PLANTA DE TRATAMIENTO PARA LA EXTRACCIÓN DE BORO, ARSÉNICO Y CARBONATOS DE LAS AGUAS POTABLE, QUE CONSUME LA POBLACIÓN DE ILABAYA. \nY LA PLANTA DE TRATAMIENTO DE AGUAS DE REGADÍO.",
            "txPgIndicador": "MINISTERIO DE SALUD Y MINISTERIO DE AGRICULTURA",
            "txPgMeta": "BENEFICIAR A MIL VIVIENDAS DE AGUA POTABLE CON LOS ESTÁNDARES QUE ESTABLECE LA NORMATIVA PERUANA Y A TODOS LOS AGRICULTORES DEL DISTRITO DE ILABAYA CON AGUA DE BUENA CALIDAD PARA LA AGRICULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183078,
            "txPgProblema": "EL DISTRITO DE ILABAYA NO CUENTA CON COMPLEJOS DEPORTIVOS CON CANCHAS DE GRAS SINTÉTICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CANCHAS DE GRASS SINTÉTICO EN TODOS LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "MINISTERIO DE EDUCACIÓN.",
            "txPgMeta": "BENEFICIARIO TODA LA POBLACIÓN JUVENIL DEL DISTRITO DE ILABAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183112,
            "txPgProblema": "EL DISTRITO DE ILABAYA CUENTA CON UN DEFICIENTE SERVICIO DE TELEFONÍA CELULAR E INTERNET.",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES CONVENIENTES LA INSTALACIÓN DE TELEFONÍA CELULAR (MEJORA) Y ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS Y PÚBLICO EN GENERAL DANDO SOLUCIÓN A LA PROBLEMÁTICA.",
            "txPgIndicador": "MINISTERIO DE TRANSPORTE Y COMUNICACIONES",
            "txPgMeta": "BENEFICIARIO TODA LA POBLACIÓN EN GENERAL DEL DISTRITO DE ILABAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183162,
            "txPgProblema": "EL DISTRITO DE ILABAYA NO CUENTA CON REPRESAS QUE LE PERMITAN ALMACENAR AGUA DURANTELA TEMPORADA DE LLUVIA.",
            "txPgObjetivo": "CULMINAR CON LA REPRESA DE COLTANI E INICIAR LA CONSTRUCCIÓN DE LA REPRESA DEL  CAIRO Y MINAYTITA, OBRAS FUNDAMENTALES QUE NOS DARÍA EL ALMACENAMIENTO DE AGUA NECESARIA.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA",
            "txPgMeta": "BENEFICIARIOS TODOS LOS AGRICULTORES DEL DISTRITO DE ILABAYA Y POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183186,
            "txPgProblema": "EL DISTRITO DE ILABAYA NO CUENTA CON UNA AMPLIACIÓN DE FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 6000 HECTÁREAS.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA",
            "txPgMeta": "BENEFICIARIOS LA POBLACIÓN DEL DISTRITO DE ILABAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183198,
            "txPgProblema": "EL DISTRITO DE ILABAYA CARECE DE SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "CREACIÓN DE SERVICIOS TURÍSTICOS PÚBLICOS EN LA JURISDICCIÓN DE ILABAYA",
            "txPgIndicador": "MINISTERIO DE COMERCIO EXTERIOR Y TURISMO",
            "txPgMeta": "BENEFICIARIOS LA POBLACIÓN DEL DISTRITO DE ILABAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183219,
            "txPgProblema": "EL DISTRITO DE ILABAYA NO CUENTA CON EL APOYO DE LA OEFA (ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL), EN EL MONITOREO Y CUMPLIMIENTO DEL ESTUDIO DE IMPACTO AMBIENTAL PRESENTADO POR LA MINERA SOUTHERN PERÚ.",
            "txPgObjetivo": "MONITOREAR A TRAVÉS DE LA OEFA (ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL) EN EL MONITOREO Y CUMPLIMIENTO DEL ESTUDIO DE IMPACTO AMBIENTAL PRESENTADO POR LA MINERA SOUTHERN PERÚ; DE IGUAL MODO SE VERIFICARÁ EL CUMPLIMIENTO DE LA NORMATIVA VIGENTE A FIN DE PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE",
            "txPgMeta": "BENEFICIARIO LA POBLACIÓN DE ILABAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183232,
            "txPgProblema": "ILABAYA NO CUENTA CON UN PROYECTO DE FORESTACIÓN DERIVADO DE LAS AGUAS DE MALA CALIDAD.",
            "txPgObjetivo": "DISEÑAR EL PROYECTO DE FORESTACIÓN DEL DISTRITO CON LA DERIVACIÓN DE AGUAS DE MALA CALIDAD.",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE",
            "txPgMeta": "BENEFICIARIO LA POBLACIÓN DE ILABAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183248,
            "txPgProblema": "EL DISTRITO NO CUENTA CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, LAS CUALES SON VERTIDAS EN FORMA DIRECTA AL RÍO ILABAYA.",
            "txPgObjetivo": "ELABORAR Y DISEÑAR LAS PLANTAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES DEL DISTRITO.",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE",
            "txPgMeta": "BENEFICIARIO LA POBLACIÓN DE ILABAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183267,
            "txPgProblema": "FORMULAR Y REDISEÑARLA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "GOBIERNO CENTRAL",
            "txPgMeta": "LA POBLACIÓN DE ILABAYA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183287,
            "txPgProblema": "NO SE CUENTA CON UN PLAN ESTRATÉGICO INSTITUCIONAL 2023 -2026",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 –2026.",
            "txPgIndicador": "GOBIERNO CENTRAL",
            "txPgMeta": "TODA LA POBLACIÓN DE ILABAYA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183300,
            "txPgProblema": "LOS INGRESOS POR CANON MINERO, SOBRE CANON Y REGALÍAS MINERAS HAN RECAÍDO DE MANERA SUSTANCIAL.",
            "txPgObjetivo": "BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO A TRAVÉS DE LOS PROGRAMAS QUE MANEJAN EL GOBIERNO CENTRAL Y EXTERNOS.",
            "txPgIndicador": "GOBIERNO CENTRAL",
            "txPgMeta": "TODA LA POBLACIÓN DE ILABAYA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}