{
    "datoGeneral": {
        "idPlanGobierno": 18025,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85d256a1-24bc-4be1-98d2-48acd0a44d0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eeeca28e-0c5b-46b9-b085-5aa355a345bb.pdf",
        "txCodExpedienteExt": "ERM.2022010499",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182958,
            "txPgProblema": "1. DELINCUENCIA,  INSEGURIDAD  Y MICROCOMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "DERROTAREMOS A LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, \nORGANIZACIONES \nSOCIALES, ETC.)",
            "txPgIndicador": "PREVENIR EL CONSUMO DE DROGAS MEDIANTE LA SENSIBILIZACIÓN DE LOS ESCOLARES Y LOS ADULTOS QUE SE RELACIONAN CON ELLOS. \n  \nDESARROLLO DE CONVENIOS INTERINSTITUCIONALES CON PNP, PODER JUDICIAL, \nFISCALÍA Y PROGRAMAS DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD DE PIMENTEL \n \nFORTALECER LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN APOYO A LA \nPOLICÍA NACIONAL",
            "txPgMeta": "NOS PROPONEMOS A \nREDUCIR SIGNIFICATIVAMENTE \nLOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN Y LA MICRO COMERCIALIZACIÓN DE DROGAS.  \n \nIMPLEMENTAREMOS VIDEOVIGILANCIAS QUE MONITOREEN LOS DIVERSOS SECTORES, EN ESPECIAL LAS ZONAS TURÍSTICAS DE PIMENTEL.\n-SE EJECUTARÁN CONVENIOS MULTISECTORIALES PARA LA PARTICIPACIÓN DE LOS ADOLESCENTES Y JÓVENES EN EJECUCIÓN DEL PROGRAMA “PIMENTEL SEGURO”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182981,
            "txPgProblema": "2. FALTA DE SANEAMIENTO FÍSICO LEGAL DE LAS POSESIONES Y FALTA DE TITULACIÓN DE PREDIOS",
            "txPgObjetivo": "- CREAREMOS LA OFICINA DE APOYO TÉCNICO LEGAL AL CIUDADANO PARA SANEAMIENTO TITULACIÓN E INSCRIPCIÓN DE PREDIOS EN SUNARP, MEDIANTE CONVENIOS INSTITUCIONALES.",
            "txPgIndicador": "-FACILITARLE Y BRINDARLE APOYO AL CIUDADANO EN LA TRAMITACIÓN DE TITULACIÓN E INSCRIPCIÓN DE PREDIOS.",
            "txPgMeta": "PROPONEMOS QUE HASTA EL AÑO 2026 SE HAYA LOGRADO DISMINUIR LA INFORMALIDAD EN UN 66%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183008,
            "txPgProblema": "3.-FALTA DE PROMOCIÓN AL DEPORTE/ FALTA DE INFRAESTRUCTURA",
            "txPgObjetivo": "- RECONSTRUIR EL ESTADIO Y SU PISTA ATLÉTICA, CON EL APOYO INTERNACIONAL SE CONSTRUIRÁ EL MEGA COMPLEJO DEPORTIVO PARA PRACTICA DE DIVERSAS DISCIPLINAS.\n-CONVENIOS CON IPD PARA LA CREACIÓN DE SEMILLEROS DEPORTIVOS.\n-SOLICITAREMOS LA CREACIÓN DE UN CENTRO DE ALTO RENDIMIENTO EN LA CIUDAD DE PIMENTEL.",
            "txPgIndicador": "-AUMENTAREMOS LA PARTICIPACIÓN DE NUESTROS DEPORTISTAS EN EVENTOS NACIONALES COMO INTERNACIONALES.\n-EVENTOS DEPORTIVOS A REALIZARSE ANUALMENTE.",
            "txPgMeta": "-FORMAREMOS DEPORTISTAS PROFESIONALES EN DIVERSAS DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183043,
            "txPgProblema": "1.-EN CUANTO A LOS SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO, EN EL DISTRITO DE PIMENTEL NO SE CUENTA CON UN ADECUADO SERVICIO AL NO HABERSE EJECUTADO LA RENOVACIÓN DEL SISTEMA. \nSUBSISTEN ALGUNOS SECTORES QUE REQUIEREN UNA ATENCIÓN URGENTE COMO ES EL CASO DEL ALTO PERÚ Y EL SECTOR RURAL, ENTRE OTROS, ASÍ COMO DIVERSOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE \nSANEAMIENTO \nBÁSICO Y DE ENERGÍA EN COORDINACIÓN Y/O ALIANZA CON LOS RESPECTIVOS SECTORES  \nIMPULSAR EL DESARROLLO DE LOS CENTROS POBLADOS DOTÁNDOLES DE SERVICIOS DE AGUA Y DESAGÜE  \nCREACIÓN DE LA OFICINA DE APOYO TÉCNICO LEGAL AL CIUDADANO EN LA ELABORACIÓN DE PROYECTOS EN BENEFICIO DE SU SECTOR.",
            "txPgIndicador": "ORGANIZACIÓN DE LA POBLACIÓN DEMANDANTE DE SERVICIOS DE SANEAMIENTO BÁSICO, ENERGÍA Y DE COMUNICACIONES.  \nDESARROLLO DE CAPACIDADES PARA LA ELABORACIÓN Y GESTIÓN DE PROYECTOS CON PARTICIPACIÓN DE LA COMUNIDAD.  \n COFINANCIAMIENTO PARA EL DESARROLLO DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "ESTARÁN DEBIDAMENTE EJECUTADAS LAS OBRAS DE SANEAMIENTO – AGUA Y ALCANTARILLADO, EN CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS DE PIMENTEL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183073,
            "txPgProblema": "2.-EL \tBALNEARIO DE PIMENTEL CON SU IMPONENTE MUELLE DONDE SOLO SE REALIZA PESCA DEPORTIVA Y RECIBE TURISMO NACIONAL PUEDE SER EXPLOTADO Y ABRIRSE AL TURISMO INTERNACIONAL MARÍTIMO.",
            "txPgObjetivo": "PROMOVER INFRAESTRUCTURAS PARA UN MAYOR VALOR AGREGADO DE LAS ACTIVIDADES ECONÓMICAS Y ACORDE A LAS VENTAJAS COMPARATIVAS Y COMPETITIVAS DEL DISTRITO.",
            "txPgIndicador": "ORIENTAR LA INVERSIÓN PÚBLICA A LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE SOPORTE, COMPLEMENTARIA A LA INVERSIÓN PRIVADA DESTINADA A ACTIVIDADES PRODUCTIVAS QUE FOMENTEN LA DIVERSIFICACIÓN Y FORTALEZCAN EL MERCADO LOCAL Y REGIONAL.",
            "txPgMeta": "MEJORAMIENTO DE LAS INSTALACIONES DEL MUELLE QUE PERMITAN RECIBIR TURISMO INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183093,
            "txPgProblema": "3.- FALTA DE APOYO Y CAPACITACIÓN A LAS MADRES DE FAMILIA, PARA SU FORMACIÓN COMO EMPRENDEDORAS",
            "txPgObjetivo": "CAPACITAR Y BRINDAR DE ASISTENCIA TÉCNICA A LA MADRES DE FAMILIA QUE DESEEN ADQUIRIR HABILIDADES TÉCNICAS PARA LA GENERACIÓN DE SUS PROPIOS RECURSOS.\n-SUPERVISAR E IMPULSAR EL EMPRENDIMIENTO CREANDO CENTROS DE CAPACITACIÓN Y BÚSQUEDA DE NICHOS DE MERCADO.\nCREACIÓN DE LA OFICINA DE COOPERACIÓN INTERNACIONAL, LO CUAL NOS PERMITIRÁ ACCEDER A ORGANISMOS ESPECIALIZADOS EN CAPACITACIÓN Y EMPUJE DE PEQUEÑOS EMPRESARIOS.",
            "txPgIndicador": "-AUMENTO DE MADRES DE FAMILIA EMPRENDEDORAS.\nAUMENTO DE NEGOCIOS LOCALES.\nAUMENTO DE LA PRODUCCIÓN LOCAL",
            "txPgMeta": "-LOGRAR QUE LAS MADRES DE FAMILIA TENGAN LAS HERRAMIENTAS PARA SU DESARROLLO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183113,
            "txPgProblema": "1.DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON APOYO DE ASOCIACIONES PÚBLICO PRIVADAS. \nAUMENTAREMOS EL SERVICIO DE AGUA POTABLE EN TODO EL DISTRITO",
            "txPgIndicador": "ALTOS \tÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN EL MAR.  \n \nCONTAMINACIÓN DEL MAR POR AGUAS SERVIDAS URBANAS",
            "txPgMeta": "DESARROLLAR \tUNA \nEFICIENTE ADMINISTRACIÓN EN LOS RECURSOS \nHÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183131,
            "txPgProblema": "2. DEFICIENTE GENERACIÓN DE ENERGÍA LIMPIA",
            "txPgObjetivo": "COMO PARTE DE NUESTRO \nPLAN \tENERGÉTICO, PRIORIZAREMOS LA GENERACIÓN DE ENERGÍA LIMPIA DESARROLLANDO \nCONCESIONES DE GENERACIÓN, TRANSMISIÓN Y DISTRIBUCIÓN ELÉCTRICA, Y FOMENTAREMOS, MEDIANTE INCENTIVOS A LA INVERSIÓN PRIVADA, ELECTRICIDAD PARA LOS PUEBLOS RURALES Y AISLADOS, DESTINADA A MEJORAR LA CALIDAD DE VIDA DE TODOS LOS CIUDADANOS",
            "txPgIndicador": "FALTA \tDE ADOPCIÓN DE POLÍTICAS EN GENERAR ENERGÍA LIMPIA Y EL \nMANTENIMIENTO DE LA ENERGÍA TÉRMICA GENERADA POR HIDROCARBUROS, \nCOMO GAS, PETRÓLEO Y DIESEL,",
            "txPgMeta": "PROMOVEREMOS Y PRIORIZAREMOS LAS FUENTES DE ENERGÍAS LIMPIAS GENERADAS DESDE LA MAREOMOTRIZ \nEÓLICA Y SOLAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183146,
            "txPgProblema": "3. FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS \tEL DERECHO DEL ACCESO A LA INFORMACIÓN \tPÚBLICA SOBRE LAS \tPOLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA \tO CUALQUIER DAÑO OCASIONADO A LA NACIÓN. \n\nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR \nCIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, \nCONSCIENTES \tY RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN \tLA PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE CON APOYO DE LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183164,
            "txPgProblema": "1.-EL PROBLEMA DE LA  CORRUPCIÓN EN NUESTRO DISTRITO; NO SE HA PROMOVIDO LA VIGILANCIA SOCIAL O CIUDADANA Y EL GOBIERNO LOCAL NO PRÁCTICA LA RENDICIÓN DE CUENTAS..",
            "txPgObjetivo": "HACER INCIDENCIA ANTE EL GOBIERNO CENTRAL Y EL CONGRESO PARA QUE SE APRUEBE LA REFORMA DE LOS SISTEMAS DE CONTROL, FISCALIZACIÓN Y JUSTICIA PARA DESTERRAR LA CORRUPCIÓN DE LA GESTIÓN PÚBLICA\n\nOBTENCIÓN DEL ISO 37001- ANTISOBORNO",
            "txPgIndicador": "CONFORMACIÓN DE LOS COMITÉS DE VIGILANCIA POR OBRA. \n \n \n \n \nTRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgMeta": "CADA OBRA CONSTRUIDA CON UN COMITÉ DE VIGILANCIA INSTITUIDO. \n \n \nACTO DE RENDICIÓN DE CUENTAS AL PUEBLO,  UNA VEZ AL AÑO EN EL COLISEO MUNICIPAL “MANUEL GUTIERREZ”.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183207,
            "txPgProblema": "2.- DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO EN LA MUNICIPALIDAD DISTRITAL DE PIMENTEL",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA ALENTANDO Y PROMOVIENDO LA INVERSIÓN PRIVADA. \nPROMOVEREMOS UN MUNICIPIO AL SERVICIO DEL CIUDADANO, POR LO QUE IMPLEMENTAREMOS SISTEMAS MODERNOS QUE PERMITAN BRINDAR INFORMACIÓN Y DOCUMENTACIÓN SIN TENER QUE APERSONARSE A LA ENTIDAD.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE \nLAS DIVERSAS GERENCIAS DE MANERA QUE ESTÉN INTERCONECTADAS EN POST DE UN MEJOR SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183223,
            "txPgProblema": "3.- SERVICIO CIVIL PROFESIONAL CON BAJA VALORACIÓN EN EL MERCADO LABORAL",
            "txPgObjetivo": "REVALORAREMOS LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ POR MÉRITOS Y COMPETENCIAS.\n \n\tINCIDIREMOS \tEN \tLA \nPROFESIONALIZACIÓN, ACCESO, PERMANENCIA Y PROGRESIÓN DE LOS FUNCIONARIOS DE ACUERDO A RESULTADOS Y EVALUACIONES PERMANENTES, DONDE SE DARÁ ÉNFASIS A LAS PRUEBAS \tDE CONOCIMIENTOS POR ENCIMA DE LAS ENTREVISTAS PERSONALES. \n\nPROMOVEREMOS UNA CULTURA DE COMPROMISO DE SERVICIO DEL PROFESIONAL PÚBLICO HACIA LOS CIUDADANOS, LOS EMPRESARIOS, PROVEEDORES, \nCONSUMIDORES Y POBLADORES EN GENERAL",
            "txPgIndicador": "EXCESIVA CONTRATACIÓN DE AMISTADES EN EL APARATO ESTATAL  PERJUDICANDO EL BUEN DESARROLLO DEL MUNICIPIO CON LA CONTRATACIÓN DE PROFESIONALES POCO APACITADOS",
            "txPgMeta": "REVALORAREMOS LA FUNCIÓN PÚBLICA EN BASE A LA CAPACITACIÓN Y MERITOCRACIA. \n \n \n\tCONTRATAREMOS \tA \nPROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA Y RECONOCER SUS COMPETENCIAS EN EL DESEMPEÑO LABORAL, PROMOVIENDO EL ASCENSO POR MERITOCRACIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}