{
    "datoGeneral": {
        "idPlanGobierno": 17682,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/165d6a40-e1c4-46a6-9a23-8ad902121824.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd0d021f-d181-4a7a-be49-e51efe6fe7d2.pdf",
        "txCodExpedienteExt": "ERM.2022015774",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199034,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y TICS EN LOS DIFERENTES NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE CALIDAD EN EDUCACIÓN ASEGURANDO EL BIENESTAR Y LA COMPETITIVIDAD DE LA POBLACION ESTUDIANTIL.",
            "txPgIndicador": "ESTUDIANTES PREPARADOS PARA AFRONTAR LOS PROBLEMAS SOCIALES Y EN CONDICONES DE DESENVOLVERSE EN EL GRADO INMEDIATO SUPERIOR",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE LOS DIFERENTES NIVELES ATRAVES GESTIONES EN INSTANCIAS CORRESPONDIENTES Y RECURSOS PROPIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199134,
            "txPgProblema": "LA POBLACION DEL DISTRITO DE LLALLI POR ESTAR EN UN ZONA ESTRATEGICA GEOPOLITICAMENTE, REQUIERE DE UN NIVEL 1-4 EN CUANTO AL CENTRO DE SALUD.",
            "txPgObjetivo": "IMPULSAR LA INSTALACION DE UNA INFRAESTRUCTURA EN EL SECTOR SALUD CON MEJORES CONDICIONES DE ATENCION AL POBLADOR DE LLALLI, PREVIO CUMPLIMIENTO DE REQUISITOS ESTABLECIDOS POR EL MINSA.",
            "txPgIndicador": "POBLADORES GOZARAN DE UN SERVICO DE SALUD OPTIMA MEJORAMDO SU CALIDAD DE VIDA.",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURA PARA ATENCION A POBLADORES EN SITUACION DE VULNERABILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199286,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA EN LA POBLACION INFANTIL QUE ACARREA EN EL DESARROLLO INTEGRAL Y DESENVOLVIMIENTO OPTIMO EN LA INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "IMPULSAR UN COMEDOR ESTUDIANTIL Y PROYECTOS DE NUTRICION CON ALTOS ESTANDARES DE NUTRICION CON PRODUCTOS DE ORIGEN ANDINO.(QUINUA, PAPA, CHUÑO, CHARQUI, ETC)",
            "txPgIndicador": "DISMINUCION DE ANEMIA EN LA POBLACION INFANTIL REFLEJADO EN INDICADORES",
            "txPgMeta": "PROYECTO DE SERVICIO DE SEGURIDAD ALIMENTARIA DE LA POBLACION INFANTIL Y POBLACION VULNERABLE EN SITUACION DE RIESGO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199364,
            "txPgProblema": "LA CUENCA DE LLALLIMAYO SE ENCUENTRA ALTAMENTE CONTAMINADO POR LA MINERA ARUNTANI SAC, GENERANDO PROBLEMAS DE SALUD EN LA POBLACION EN GENERAL Y MORTANDAD EN LA PRIMERA ACTIVIDAD ECONOMICA DEL DISTRITO (GANADERIA).",
            "txPgObjetivo": "PROMOVER LA COSECHA DE AGUA EN LAS ZONAS ESTRATEGICAS DEL DISTRITO PARA GARANTIZAR LA SOSTENIBILIDAD DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "MEJORA DE LAS ACTIVIDADES AGROPECUARIAS Y SU COMPETITIVIDAD EN EL MERCADO,  POR ENDE MEJORA DE  SU PRIMER SUSTENTO ECONOMICO DE LA POBLACION.",
            "txPgMeta": "PROYECTOS DE MEJORAMIENTO DE CADENA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199606,
            "txPgProblema": "MÁS DEL 50% DE LA POBLACION URBANA DEL DISTRITO CARECE DE PISTAS Y VERDES, QUE MEJOREN SU CALIDAD DE VIDA.",
            "txPgObjetivo": "IMPULSAR EL ORNATO EN LOS BARRIOS QUE ESTAN POSTERGADOS EN CUANTO A LA INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "MEJORA DE LAS CALLES Y AVENIDAS DE LOS BARRIOS QUE CARECEN DE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "PROYECTOS EN MEJORAMIENTO DE ESPACIOS PUBLICOS. \nPOYECTOS DE MEJORAMIENTO DE PISTAS Y VEREDES FINANCIADOS MEDIANTE GESTION A (LURAWI PERU, MCVS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199661,
            "txPgProblema": "LA POBLACION JOVEN CARECE DE CAPACITACION TECNOPRODUCTIVA QUE PERMITA EL AUTOEMPLEO Y EMPRENDIMIENTO PARA SU SUSTENTO ECONOMICO",
            "txPgObjetivo": "CREAR TALLER DE PRODUCION EN LOS DIFERENTES CAMPOS TECNOLOGICOS Y PRODUCTIVOS",
            "txPgIndicador": "JOVENES CAPACITADOS SEGÚN SU DESTRESA Y HABILIDADES, PARA ENFRENTAR LOS DIFERENTES PROBLEMAS SOCIALESY ECONOMICOS.",
            "txPgMeta": "MEDIANTE PROCOMPITE.\nMEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORA O TRANSFERENCIA DE TECNOLOGÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199769,
            "txPgProblema": "EL CAMPO AGRICOLA, DEBIDO A LA CONTAMINACION DE CUENCA LLALLIMAYO SE ENCUENTRA ALTAMENTE CONTAMINADO POR LA EXPLOTACION MINERA DE ARUNTANI SAC, GENERANDO POBLEMAS DE SALUD EN LA POBLACION EN GENERAL Y CONVIRTIENDO LAS AREAS AGRICOLAS EN IMPRODUCTIVAS.",
            "txPgObjetivo": "MANEJO SOSTENIBLE Y SUSTENTABLE DEL AMBIENTE, RECURSOS NATURALES Y LA GESTIÓN DE RIESGOS. \n\nPROTECCIÓN RIVEREÑA DE LAS CUENCAS DE LLALLIMAYO Y DE LOS CAMPOS DE PASTO CULTIVADO PARA EVITAR LAS INUNDACIONES Y LA DESALINIZACIÓN, CON RESPONSABILIDAD SOCIAL Y AMBIENTAL.",
            "txPgIndicador": "CUENCA RECUPERADA PARA PROMOVER LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "GESTION DE PROYECTOS DE REMEDIACION AMBIENTAL, SOCIAL Y ENTRE OTROS, EN INSTITUCIONES PUBLICAS Y PRIVADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199855,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL, EN CUANTO AL MANEJO DE RESIDUOS SOLIDOS, QUE AFECTA AL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER EL RECICLADO DE RESIDUOS SOLIDOS Y LA INSTALACION DE UN RELLENO SANITARIO.",
            "txPgIndicador": "POBLACION SALUDABLE Y ECOSOSTENIBLE.",
            "txPgMeta": "IMPULSAR PROYECTOS Y/O ACTIVIDADES PARA MANTENER UNA CIUDAD LIMPIA Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200060,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN ENTRE LA ENTIDAD MUNICIPAL Y LAS DIFERENTES INSTITUCIONES PUBLICAS, ORGANIZACIONES SOCIALES Y POBLACION EN GENERAL, SOBRE EL MANEJO Y GESTION DE LOS RECURSOS PUBLICOS.",
            "txPgObjetivo": "GESTIÓN PÚBLICA PARTICIPATIVA, EFICIENTE, EFICAZ Y TRANSPARENTE CON VALORES QUE PROMUEVE EL DESARROLLO DISTRITAL SOSTENIBLE, CON PRINCIPIOS DE UNA DEMOCRACIA PARTICIPATIVA.",
            "txPgIndicador": "POBLACION INFORMADA SOBRE EL USO Y DESTINO DE LOS PROYECTOS, MANEJO DE LOS RECURSOS PUBLICOS Y LOS  OBJETIVOS INSTITUCIONALES QUE CUMPLEN.",
            "txPgMeta": "EJECUCION DE GASTO PUBLICO CON TRANSPARENCIA Y RENDICION DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}