{
    "datoGeneral": {
        "idPlanGobierno": 19541,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07337296-266a-4487-9670-8fdfaff5389d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/196611ae-8863-4ad6-b7a2-dc69081a7178.pdf",
        "txCodExpedienteExt": "ERM.2022011633",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172944,
            "txPgProblema": "1.\tLA DESNUTRICIÓN ES UN PROBLEMA DE SALUD PÚBLICA, CONDICIONADO POR DETERMINANTES DE LA SALUD, EXPRESADOS COMO FACTORES SOCIALES Y DE DESARROLLO ASOCIADOS CON LA POBREZA Y BRECHAS DE INEQUIDAD QUE INCLUYEN CAUSAS BÁSICAS COMO LA DESIGUALDAD DE OPORTUNIDADES.",
            "txPgObjetivo": "GARANTIZAR LA PREVENCIÓN INTEGRAL DE LA SALUD (DESNUTRICIÓN Y ANEMIA INFANTIL) DE LA POBLACIÓN A TRAVÉS DE LA IMPLEMENTACIÓN DE UNIDAD MÉDICA MÓVIL.",
            "txPgIndicador": "53% DE NIÑOS MENORES DE 36 MESES CON ANEMIA",
            "txPgMeta": "SE CUBRIRÁ EL 25% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172964,
            "txPgProblema": "LIMITADO ACCESO A LAS TECNOLOGÍAS PARA LA EDUCACIÓN VIRTUAL DE CALIDAD EN LA PROVINCIA DE ESPINAR.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD EDUCATIVA CON LA IMPLEMENTACIÓN DE RECURSOS TECNOLÓGICOS EN LAS I.E “ESCUELA DE LA ERA DIGITAL” EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "90% DE INSTITUCIONES EDUCATIVAS SIN ACCESO A INTERNET",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172982,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE AGUA POTABLE, SANEAMIENTO BÁSICO Y TRATAMIENTO DE AGUAS RESIDUALES EN EL ÁMBITO RURAL Y URBANO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO URBANO Y RURAL E IMPLEMENTACIÓN DEL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "20% DE POBLACIÓN QUE  NO ACCEDE A SERVICIO DE AGUA POTABLE A NIVEL URBANO Y RURAL",
            "txPgMeta": "SE CUBRIRÁ 15% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173005,
            "txPgProblema": "INADECUADO USO E IMPLEMENTACIÓN DE TECNOLOGÍA EN EL SISTEMA DE PRODUCCIÓN AGROPECUARIA QUE LIMITA IMPULSAR EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS UNIDADES PRODUCTIVAS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE PRODUCCIÓN AGROPECUARIA A TRAVÉS DE LA IMPLEMENTACIÓN DE TECNOLOGÍAS QUE PERMITA IMPULSAR EL DESARROLLO SOSTENIBLE DE LAS UNIDADES PRODUCTORAS EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "70% DE UNIDADES PRODUCTORAS SIN TRASFERENCIA TECNOLÓGICA AGROPECUARIA.",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173022,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN Y ENTRENAMIENTO DE COMPETENCIAS EN ACTIVIDADES ESPECIALIZADAS COMO TURISMO CULTURAL, AVENTURA, NATURALEZA Y RURAL COMUNITARIO.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y ENTRENAMIENTO DE COMPETENCIAS EN ACTIVIDADES ESPECIALIZADAS COMO TURISMO CULTURAL, AVENTURA, NATURALEZA Y RURAL COMUNITARIO.",
            "txPgIndicador": "95% DE POBLACIÓN SIN FORMACIÓN Y PREPARACIÓN PARA BRINDAR ADECUADOS SERVICIOS TURÍSTICOS.",
            "txPgMeta": "SE CUBRIRÁ EL 50% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173062,
            "txPgProblema": "POBLACIÓN DEL ÁREA DE INFLUENCIA QUE NO CUENTA CON PAVIMENTACIÓN DE CALLES, AVENIDAS, VÍAS DE ACCESO PAVIMENTADA Y ASFALTADA A COMUNIDADES Y DISTRITOS A NIVEL PROVINCIAL.",
            "txPgObjetivo": "PAVIMENTACIÓN Y ASFALTADO DE CALLES,  AVENIDAS Y VÍAS DE ACCESO PARA LA ARTICULACIÓN DE COMUNIDADES Y DISTRITOS A NIVEL PROVINCIAL.",
            "txPgIndicador": "45% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "SE CUBRIRÁ EL  20% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173105,
            "txPgProblema": "ESCASES DE RECURSO HÍDRICO PARA EL CONSUMO HUMANO Y LAS ACTIVIDADES AGROPECUARIAS EN EL DISTRITO.",
            "txPgObjetivo": "REPRESAMIENTO Y COSECHA DE RECURSO HÍDRICO E IMPLEMENTACIÓN DEL SISTEMA DE BOMBEO CON ENERGÍA SOLAR FOTOVOLTAICA (ENERGÍA RENOVABLE)",
            "txPgIndicador": "63% DE FAMILIAS EN EL SECTOR RURAL SIN SERVICIO DE RIEGO ADECUADO.",
            "txPgMeta": "SE CUBRIRÁ EL 50% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173133,
            "txPgProblema": "INSUFICIENTE INVERSIÓN EN ACCIONES DE CONTENCIÓN DE EFECTOS DE CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "CREACIÓN DE UNA INFRAESTRUCTURA VERDE CON SERVICIOS ECO SISTÉMICOS Y SUS APORTES PARA EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "86% DE TERRITORIO PROVINCIAL QUE NO CUENTA CON ZONIFICACIÓN FORESTAL",
            "txPgMeta": "SE CUBRIRÁ EL  60% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173155,
            "txPgProblema": "COLAPSO DEL RELLENO SANITARIO DE LA PROVINCIA DE ESPINAR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RELLENO SANITARIO Y PLANTA DE REAPROVECHAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "73% DE POBLACIÓN ATENDIDA DE FORMA INADECUADO CON LA GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CUBRIRÁ EL 70% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173183,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGUIMIENTO UNIFICADO DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE SEGUIMIENTO UNIFICADO DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "64% DE CIUDADANOS QUE NO ACCEDEN A UNA ATENCIÓN EFICIENTE",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173210,
            "txPgProblema": "ESCASA OPORTUNIDAD LABORA  PARA LOS PROFESIONALES Y TÉCNICOS DE LA PROVINCIA DE ESPINAR.",
            "txPgObjetivo": "OPORTUNIDAD LABORAL, CON PRIORIDAD A PROFESIONALES Y TÉCNICOS DE LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "70% DE PROFESIONALES Y TÉCNICOS ESPINARENCES SIN OPORTUNIDAD LABORAL",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA EXISTENTE DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173231,
            "txPgProblema": "FALTA DE INTERVENCIÓN DE LOS PROGRAMAS NACIONALES EN LA PROVINCIA DE ESPINAR",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROGRAMAS NACIONALES (MI VIVIENDA, RIEGO Y AGRICULTURA) PARA LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "95%  DE FAMILIAS BENEFICIARAS NO ACCEDEN PROGRAMAS NACIONALES",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}