{
    "datoGeneral": {
        "idPlanGobierno": 24425,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a56b92a-136d-40be-b1e0-0bfcd749f316.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/049c1fb4-0e18-4515-9081-de01da9daa02.pdf",
        "txCodExpedienteExt": "ERM.2022015515",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179521,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE AGUA Y ALCANTARILLADO A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE AGUA Y ALCANTARILLADO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "ALTOS NIVELES DE ENFERMEDADES ESTOMACALES.CONSUMO DE AGUA NO POTABLE.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE LOS SERVICIOS BÁSICOS A  UN 90% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179582,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE COMPLEJOS EDUCATIVOS, CON UN ENFOQUE INTEGRAL Y EQUIPAMIENTO TECNOLÓGICO.",
            "txPgIndicador": "AUSENCIA ESCOLAR. BAJOS NIVELES DE APRENDIZAJES.",
            "txPgMeta": "AUMENTAR EN UN 70% LA CONSTRUCCIÓN Y EQUIPAMIENTO DE COMPLEJOS EDUCATIVOS. INCREMENTAR A UN 80% LOS NIVELES DE APRENDIZAJE EN LOS EDUCANDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179633,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL EN LOS DIVERSOS CENTROS DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO DE LAS DIFERENTES INFRAESTRUCTURAS DE LOS CENTROS DE SALUD DEL DISTRITO EN ALIANZA ESTRATÉGICA, CON EL MINISTERIO DE SALUD Y GOBIERNO REGIONAL.",
            "txPgIndicador": "POBLACIÓN NO COBERTURADA POR EL SISTEMA DE SALUD.",
            "txPgMeta": "ELEVAR LA CALIDAD DE SALUD EN EL DISTRITO A UN 80%.DESMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL  A UN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179681,
            "txPgProblema": "INADECUADAS CONDICIONES PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL, PARA EL ACCESO HACIA LOS DIFERENTES  CASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL A NIVEL DISTRITAL.",
            "txPgIndicador": "ALTOS ÍNDICES DE ACCIDENTES VEHICULARES.PRODUCTORES CON PROBLEMAS DE CONEXIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE MANTENIMIENTO Y APERTURA DE TROCHAS CARROZABLES A  UN 50% .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179728,
            "txPgProblema": "LIMITADA INVERSIÓN EN INFRAESTRUCTURA AGRÍCOLA  Y SISTEMAS DE RIEGO.",
            "txPgObjetivo": "PROMOVER EL MANEJO Y USO RACIONAL DEL RECURSO HÍDRICO A TRAVÉS DE LA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA.USO INADECUADO Y DESPERDICIO DE LOS RECURSOS HÍDRICOS.AGRICULTURA DE SUBSISTENCIA.",
            "txPgMeta": "AUMENTAR EN UN 50% DE LA INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.AUMENTAR EN UN 60% EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO. (CANALES Y RESERVORIOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179760,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA TURÍSTICA PARA PROMOVER LA INDUSTRIA SIN CHIMENEA.",
            "txPgObjetivo": "GESTIONAR ANTE  INSTITUCIONES PÚBLICAS Y PRIVADAS PROYECTOS DE INVERSIÓN TURÍSTICA.",
            "txPgIndicador": "INCREMENTO DE AFLUENCIA TURÍSTICA.",
            "txPgMeta": "PROMOVER A UN 70% DIVERSOS PROYECTOS PARA EL MEJORAMIENTO DE LOS DIVERSOS RECURSOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179815,
            "txPgProblema": "EXISTENCIA DE UN BOTADERO A CIELO ABIERTO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PROLIFERACIÓN DE ENFERMEDADES EN LA POBLACIÓN.CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "CONSTRUCCIÓN AL 100% DE UNA PLANTA DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179851,
            "txPgProblema": "INCREMENTO DE ZONAS DEFORESTADAS  A NIVEL DISTRITAL.",
            "txPgObjetivo": "RECUPERAR EL ECOSISTEMA, PARA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "PÉRDIDA CONTINUA DE SERVICIOS ECOSISTÉMICOS E HÍDRICOS EN LAS DIFERENTES CUENCAS DEL DISTRITO.",
            "txPgMeta": "REFORESTAR A UN 75% DE ÁREAS DEFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179896,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA, ECOLÓGICA COMO HERRAMIENTA PARA LA GESTIÓN DEL TERRITORIO DEL DISTRITO.",
            "txPgObjetivo": "CONTAR CON UN PLAN DE DESARROLLO TERRITORIAL Y DE ZONIFICACIÓN.",
            "txPgIndicador": "DESORDEN EN EL DISTRITO.",
            "txPgMeta": "ELABORACIÓN AL 100% DE ESTE DOCUMENTO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179936,
            "txPgProblema": "AUSENCIA DE DOCUMENTOS DE GESTIÓN PARA MODERNIZAR EL MUNICIPIO.",
            "txPgObjetivo": "BRINDAR UNA ATENCIÓN EFICIENTE AL USUARIO.",
            "txPgIndicador": "PERSONAL NO CAPACITADO PARA BRINDAR UNA ATENCIÓN ADECUADA.",
            "txPgMeta": "CONTAR AL 100% CON LOS DIVERSOS DOCUMENTOS ACTUALIZADOS EN GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179978,
            "txPgProblema": "FALTA DE OPORTUNIDADES A LOS PROFESIONALES Y TÉCNICOS DEL DISTRITO, EN LA GESTIÓN DE DESARROLLO DISTRITAL.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES DE LOS PROFESIONALES Y TÉCNICOS.",
            "txPgIndicador": "PROFESIONALES Y TÉCNICOS SIN PERFIL ADECUADO PARA LOS PUESTOS CORRESPONDIENTES.",
            "txPgMeta": "CONTRATACIÓN DE UN 80% DE PROFESIONALES Y TÉCNICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180021,
            "txPgProblema": "FALTA DE ALIANZAS ESTRATÉGICAS Y CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "CONTAR CON ALIADOS ESTRATÉGICOS  QUE AYUDEN A GENERAR SINERGIAS EN PRO DEL DESARROLLO DISTRITAL.",
            "txPgIndicador": "PROYECTOS TRABAJADOS DE MANERA AISLADA.",
            "txPgMeta": "FIRMA DE CONVENIOS CON DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}