{
    "datoGeneral": {
        "idPlanGobierno": 20935,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ac35567-3976-40a6-aa24-9accb718e6ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/548391f0-7769-4391-8173-5acf7f5d5a85.pdf",
        "txCodExpedienteExt": "ERM.2022014688",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224024,
            "txPgProblema": "BAJOS RENDIMIENTOS  ACADÉMICOS  DE LA POBLACIÓN ESTUDIANTIL EN  EL  ÁMBITO  DEL  DISTRITO  DE   EN  NIVEL   INICIAL, PRIMARIA, SECUNDARIA, BÁSICO ALTERNATIVO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS CAPACIDADES, DESTREZAS Y POTENCIALIDADES DE LA PERSONA, MEDIANTE UNA EDUCACIÓN DE CALIDAD QUE RESPONDA A LAS NECESIDADES Y EXPECTATIVAS DEL DESARROLLO LOCAL, REGIONAL Y NACIONAL, BASADA EN EL RECONOCIMIENTO, RESCATE Y VALORACIÓN DE NUESTRAS CULTURAS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA EDUCATIVA, CON  SERVICIOS DE EDUCACIÓN, INICIAL, PRIMARIA  Y SECUNDARIA  CON CAPACIDAD INSTALADA INADECUADA. AL 100%",
            "txPgMeta": "IMPLEMENTACIÓN CON EQUIPAMIENTO, INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224031,
            "txPgProblema": "INCREMENTO  DE  LA  MORBILIDAD  EN  EL  ÁMBITO  DEL  DISTRITO  DE MARANURA, POR CAUSA DE , ENFERMEDADES DEL APARATO RESPIRATORIO,     -   ENFERMEDAD     INFECTO     CONTAGIOSA:    LA TUBERCULOSIS Y OTRAS ENFERMEDADES .",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE MARANURA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA. 100%",
            "txPgMeta": "CENTRO DE SALUD Y POSTAS DE SALUD CON EQUIPAMIENTO  ADECUADO Y  DE CALIDAD.\nREDES DE AGUA POTABLE CON MANTENIMIENTO ADECUADO EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224038,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO DE LA POBLACIÓN TOTAL A LOS SERVICIOS DE SANEAMIENTO BÁSICO AMBIENTAL INTEGRAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA (% PRSAP ). %",
            "txPgMeta": "POBLACIÓN URBANA Y RURAL CON MAYOR ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224072,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE CULTIVOS POR ALTA INCIDENCIA DE PLAGAS Y ENFERMEDADES.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LOS NIVELES DE INGRESO DE LA POBLACIÓN ELEVANDO LA PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD DE LAS ACTIVIDADES AGROPECUARIAS BAJO RIEGO TECNIFICADO Y CONTROL FITOSANITARIO.",
            "txPgIndicador": "-PORCENTAJE DE SUPERFICIE SIN RIEGO. \n  - PRESENCIA DE PLAGAS Y ENFERMEDAD",
            "txPgMeta": "SISTEMAS DE RIEGO TECNIFICADO PERMANENTE EN BENEFICIO DE LA POBLACIÓN EN EL DISTRITO. PROGRAMAS DE CONTROL FITOSANITARIO IMPLEMENTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224082,
            "txPgProblema": "DESCONOCIMIENTO DE SERVICIOS Y BIENES AMBIENTALES NATURALES COMO ATRACTIVOS TURÍSTICOS Y LA VALORACIÓN ECONÓMICA DE LOS MISMOS.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES RELACIONADAS AL TURISMO DE AVENTURA, ECOTURISMO, TURISMO CULTURAL, AGROTURISMO Y TURISMO VIVENCIAL APROVECHANDO LAS POTENCIALIDADES Y ATRACTIVOS PAISAJÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "ALTA INCIDENCIA DE TURISTAS, NACIONALES Y EXTRANJEROS",
            "txPgMeta": "PROGRAMA DE DESARROLLO TURÍSTICO IMPLEMENTADO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224092,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR",
            "txPgObjetivo": "IMPULSAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO",
            "txPgIndicador": "PPSAT: PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA. 66.46%",
            "txPgMeta": "PROGRAMA DE INSERCIÓN DE PRODUCTORES ORGANIZADOS A MERCADOS PRODUCTIVOS DE MANERA INTEGRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224101,
            "txPgProblema": "DEFICIENTE GESTION DE RR.SS Y FALTA DE CARACTERIZACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES - FORTALECIMIENTO DE CAPACIDADES ORGANIZATIVAS DE LAS EPS – RS Y EC – RS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA. 100.00%.",
            "txPgMeta": "PLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL IMPLEMENTADA EN BENEFICIO DE LA POBLACIÓN A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224110,
            "txPgProblema": "INEXIISTENCIA DE SISTEMA DE CONTROL DE CALIDAD AMBIENTAL (AGUA, SUELO, AIRE)",
            "txPgObjetivo": "RESTAURAR EL EQUILIBRIO ECOLÓGICO LOCAL Y FOMENTAR UNA CULTURA Y SENSIBILIDAD AMBIENTAL EN LA POBLACIÓN.",
            "txPgIndicador": "ALTA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "ASISTENCIA TÉCNICA OPORTUNA EN LA GESTIÓN AMBIENTAL A LOS CIUDADANOS DEL DISTRITO DE MARANURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224120,
            "txPgProblema": "PÉRDIDA ACELERADA DE LOS BOSQUES PRIMARIOS, DEFORESTACIÓN DE CUENCAS HÍDRICAS.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE MITIGACIÓN CONTRA DEFORESTACIÓN EN LAS CUENCAS DEL DISTRITO, PROTEGER Y RESTABLECER LOS ECOSISTEMAS RELACIONADOS CON EL AGUA, INCLUIDOS LOS BOSQUES, LAS MONTAÑAS, LOS HUMEDALES, LOS RÍOS, LOS ACUÍFEROS .",
            "txPgIndicador": "ALTA INCIDENCIA DE INCENDIOS   FORESTALES Y TALA DE ÁRBOLES.",
            "txPgMeta": "PROGRAMA DE REFORESTACIÓN Y COSECHA DE AGUA OPORTUNA IMPLEMENTADOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224126,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN PUBLICA MODERNA",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN MUNICIPAL PARA EL IMPULSO Y PROMOCIÓN DEL DESARROLLO INTEGRAL Y SOSTENIDO, INCLUSIVA Y CON EQUIDAD  DEL DISTRITO DE MARANURA",
            "txPgIndicador": "LIMITADA PARTIFIPACION DE LA SOCIEDAD CIVIL ORGANIZADA EN GESTION MUNICIPAL.",
            "txPgMeta": "MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224138,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS MUNICIPALES, PERSONAL NO CAPACITADO E IDONEOPARA LA PRESTACIÓN DE SERVICIOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE  LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "IMAGEN INSTITUCIONAL CUESTIONADA",
            "txPgMeta": "CAPACIDADES ADMINISTRATIVAS FORTALECIDAS DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224148,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "IMPLEMENTACION  Y MODERNIZACION DE LA GESTION MUNICPAL, CON INSTRUMENTOS DE GESTION ACTUALIZADA.",
            "txPgIndicador": "GESTION ADMINISTRATIVA DEFICIENTE",
            "txPgMeta": "INSTRUMENTOS DE GESTION ACTUAIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}