{
    "datoGeneral": {
        "idPlanGobierno": 20109,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f41c93c-544a-4f06-99af-a485762fc26c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f76bce1-3468-4e33-be71-31bbce17aba4.pdf",
        "txCodExpedienteExt": "ERM.2022008014",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158890,
            "txPgProblema": "EL SERVICIO EDUCATIVO, ES INADECUADO EN EL DISTRITO, ALCANZANDO RESULTADOS NO SIGNIFICATIVOS EN EL ESTUDIANTE; DEBIDO A UN PROCESO PEDAGÓGICO DÉBIL EN LA ENSEÑANZA Y APRENDIZAJE.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO EFECTIVO A SERVICIOS DE CALIDAD EN EDUCACIÓN EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DEL NIVEL SATISFACTORIO EN LECTURA Y MATEMÁTICAS EN ESTUDIANTES DEL 2DO GRADO DE NIVEL SECUNDARIA.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR HASTA UN 30% A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO; INCIDIENDO EN LOS RESULTADOS HASTA UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158907,
            "txPgProblema": "EL SERVICIO DE SALUD, ES INADECUADO E INSUFICIENTE EN EL DISTRITO, REPERCUTIENDO EN LA ATENCIÓN MÉDICA AL PACIENTE DE MANERA INADECUADA (CON EQUIPOS OBSOLETOS, AUSENCIA DE ESPECIALISTAS Y DÉBIL EQUIPAMIENTO), PRINCIPALMENTE EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO EFECTIVO A SERVICIOS DE CALIDAD EN SALUD EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\n\nPREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 3 AÑOS.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR HASTA UN 25% LOS ESTABLECIMIENTOS DE SALUD; CON INCIDENCIA EN LOS RESULTADOS DE HASTA REDUCIR 5 PUNTOS PORCENTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158940,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN\nSITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO EFECTIVO A SERVICIOS DE CALIDAD EN SANEAMIENTO EN EL DISTRITO.",
            "txPgIndicador": "SERVICIO DE AGUA POTABLE CON INFRAESTRUCTURA.\n\nSERVICIO DE EXCRETAS CON INFRAESTRUCTURA",
            "txPgMeta": "CONSTRUCCIÓN DE 10 INFRAESTRUCTURAS DE AGUA Y SANEAMIENTO, CON INCIDENCIA EN EL CIERRE DE BRECHA HASTA UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158969,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA\t.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCCIÓN DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS, PONIENDO ÉNFASIS EN EL SECTOR AGROPECUARIO",
            "txPgIndicador": "PORCENTAJE DE RENDIMIENTO POR HECTÁREA.",
            "txPgMeta": "INCREMENTO HASTA 10,000 KG/HA EN LA PRODUCCIÓN DE PAPA NATIVA.\n\nINCREMENTO HASTA 1,650 KG/HA EN LA PRODUCCIÓN DEL MAÍZ AMILÁCEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158994,
            "txPgProblema": "DÉBIL CONECTIVIDAD EN EL DISTRITO.\tMEJORA DE LA INFRAESTRUCTURA VIAL VECINAL DE 60 KM, CON INCIDENCIA DE MEJORA HASTA UN 30%.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL VECINAL.",
            "txPgIndicador": "INFRAESTRUCTURA VIAL VECINAL EN BUEN ESTADO",
            "txPgMeta": "MEJORA DE LA INFRAESTRUCTURA VIAL VECINAL DE 60 KM, CON INCIDENCIA DE MEJORA HASTA UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159013,
            "txPgProblema": "DÉBIL PROMOCIÓN Y SERVICIO TURÍSTICO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y PROMOCIONAR EL SERVICIO TURÍSTICO EN EL TERRITORIO.",
            "txPgIndicador": "RECURSOS TURÍSTICOS RECONOCIDOS.",
            "txPgMeta": "RECONOCIMIENTO DE 5 RECURSOS DE RESTOS ARQUEOLÓGICOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159046,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD AMBIENTAL DISTRITAL Y LA ADECUADA GESTIÓN DE RIESGOS.",
            "txPgIndicador": "PRODUCCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES POR AÑO",
            "txPgMeta": "MANTENER EL PROMEDIO DE PRODUCCIÓN DE RESIDUOS SÓLIDOS POR HABITANTES Y LA PRODUCCIÓN DE 1,752 TN ANUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159070,
            "txPgProblema": "DEGRADACIÓN DE SUELOS Y TALA DE BOSQUE POR AMPLIACIÓN DE TERRENOS AGRÍCOLAS EN EL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD AMBIENTAL DISTRITAL Y LA ADECUADA GESTIÓN DE RIESGOS.",
            "txPgIndicador": "BOSQUES AMAZÓNICOS DEFORESTADOS A CAUSA DE LA AGRICULTURA EN EL TERRITORIO.\nBOSQUES ANDINOS DEFORESTADOS A CAUSA DE LA AGRICULTURA EN EL TERRITORIO.",
            "txPgMeta": "MANTENER LAS ÁREAS DEFORESTADAS POR LA ACTIVIDAD AGRÍCOLA 434 HA DE BOSQUES AMAZÓNICOS Y 2,662 HA DE ÁREAS ANDINAS.\nFORESTAR Y REFORESTAR HASTA UN 30% DE LAS ÁREAS DEGRADADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159100,
            "txPgProblema": "INCREMENTO DE ZONA DE RIESGO EN LA RIBERA DE LOS RÍOS Y QUEBRADAS\tFORESTACIÓN Y REFORESTACIÓN DE CERROS, QUEBRADAS.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE CERROS, QUEBRADAS, CUENCA Y RIBERAS DE LOS RÍOS Y TRATAMIENTO PAISAJÍSTICO EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE DEFENSAS RIBEREÑAS Y TRATAMIENTO PAISAJÍSTICO",
            "txPgMeta": "20% DE CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS Y TRATAMIENTO PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159124,
            "txPgProblema": "BAJO NIVEL EN LA EJECUCIÓN DE INVERSIÓN PUBLICA\t\tGASTO PÚBLICO EFICIENTE DE LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "ELABORAR Y/O ACTUALIZAR EL PLAN DE DESARROLLO LOCAL CONCERTADO DEL TERRITORIO",
            "txPgIndicador": "GASTO PÚBLICO EFICIENTE DE LOS GOBIERNOS LOCALES",
            "txPgMeta": "EJECUCIÓN DE MANERA EFICIENTE DEL GASTO PÚBLICO HASTA UN 98%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159134,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LA CIUDADANÍA, EN LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgObjetivo": "MAYOR PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN DE AGENTES PARTICIPANTES EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "PARTICIPACIÓN DE AGENTES PARTICIPANTES EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO HASTA UN 85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159155,
            "txPgProblema": "FUNCIONARIOS MUNICIPALES, NO TOMAN ADECUADAS DECISIONES PARA EL CUMPLIMIENTO DE METAS Y DEL GASTO PÚBLICO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN PUBLICA EN LA ENTIDAD MUNICIPAL, PARA EL CUMPLIMIENTO DE METAS PRESUPUESTALES, SOCIALES, ECONÓMICAS Y AMBIENTALES.",
            "txPgIndicador": "PORCENTAJE DEL CUMPLIMIENTO DE METAS EN LA ENTIDAD MUNICIPAL.",
            "txPgMeta": "CUMPLIMIENTO DE METAS HASTA UN 95% EN LOS PROGRAMAS DE LA ENTIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}