{
    "datoGeneral": {
        "idPlanGobierno": 24474,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1cc9cc21-a7e4-4fef-a8fd-cc7934d26d5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b895ed7-fe00-41c9-9d3a-3e9699809bdd.pdf",
        "txCodExpedienteExt": "ERM.2022006372",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169503,
            "txPgProblema": "1. NIVELES BAJOS EN BIENESTAR SOCIAL DENTRO DE LA PROVINCIA DE BARRANCA.",
            "txPgObjetivo": "REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.",
            "txPgIndicador": "ÍNDICES DE BIENESTAR SOCIAL  SIENDO LOS PRINCIPALES SALUD Y EDUCACIÓN.",
            "txPgMeta": "¿\tSUPERAR LOS ÍNDICES DE BIENESTAR SOCIAL DEL PERIODO ANTERIOR. \n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169521,
            "txPgProblema": ". SE NECESITA UN MAYOR APOYO A LOS PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES EN FAVOR DE LA CULTURA, ARTE URBANO Y EL DEPORTE.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "¿\tCANTIDAD DE PROGRAMAS Y PROYECTOS DESTINADOS PARA EL FORTALECIMIENTO DE NUESTRA IDENTIDAD LOCAL.\n\n¿\tCANTIDAD DE PROGRAMAS Y PROYECTOS DESTINADOS A LA CULTURA, ARTE URBANO Y EL DEPORTE.",
            "txPgMeta": "¿\tSUPERAR LA CANTIDAD DE PROGRAMAS Y PROYECTOS DESTINADOS AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL PROMOVIDOS POR LA GESTIÓN ANTERIOR.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169534,
            "txPgProblema": "POCA CREACIÓN Y DIFUSIÓN DE POLÍTICAS PÚBLICAS EN FAVOR DE LA POBLACIÓN",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE POLÍTICAS PÚBLICAS EN FAVOR DE LA POBLACIÓN.",
            "txPgMeta": "SUPERAR EL PROMEDIO DE POLÍTICAS PUBLICAS IMPULSADAS EN FAVOR DE LA POBLACIÓN POR LOS GOBIERNOS ANTERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169545,
            "txPgProblema": "ACTUALMENTE EXISTE POCO FOMENTO DE LA INVERSIÓN EN LA PROVINCIA SOBRE TODO DESPUÉS DE LA PANDEMIA POR LA COVID 19.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "NUEVAS INVERSIONES EN LA PROVINCIA DE BARRANCA",
            "txPgMeta": "¿\tSUPERAR LOS NIVELES DE INVERSIÓN DEL GOBIERNO ANTERIOR.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169552,
            "txPgProblema": "EN LA ACTUALIDAD EXISTEN BAJOS NIVELES DE INVERSIÓN EN INFRAESTRUCTURA PARA PROMOCIONAR FAVORABLEMENTE EN LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL, LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "NIVELES DE INVERSIÓN EN INFRAESTRUCTURA PARA PROMOCIONAR LA ECONOMÍA LOCAL.",
            "txPgMeta": "¿\tINCREMENTAR LA INVERSIÓN EN INFRAESTRUCTURA PARA PROMOCIONAR LA ECONOMÍA LOCAL REALIZADA POR LA GESTIÓN ANTERIOR.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169559,
            "txPgProblema": "POCO IMPULSO EN LA ECONOMÍA LOCAL BASADA EN CAPITAL HUMANO.",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "¿\tCANTIDAD DE PROGRAMAS / ACTIVIDADES DE APOYO A LA ECONOMÍA LOCAL.\n\n¿\tCAPACITACIONES A PEQUEÑOS EMPRESARIOS.",
            "txPgMeta": "¿\tSUPERAR LOS ÍNDICES ECONÓMICOS ANTES DE LA PANDEMIA DEL COVID 19. \n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169566,
            "txPgProblema": "SE NECESITA UNA MAYOR PLANEACIÓN Y EJECUCIÓN DE PROYECTOS PARA EL DESARROLLO URBANO",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DE LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS / PROYECTOS PARA EL DESARROLLO URBANO.",
            "txPgMeta": "EJECUTAR EL 100% DEL PRESUPUESTO DESTINADO PARA LA PLANEACIÓN Y EJECUCIÓN DE PROYECTOS PARA EL DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169572,
            "txPgProblema": "LA CRECIENTE BAJA CALIDAD DE VIDA EN LA PROVINCIA.",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN LA PROVINCIA,” PROVINCIA SALUDABLE Y HABITABLE”.",
            "txPgIndicador": "ÍNDICES DE CALIDAD DE VIDA COMO POR EJEMPLO LA ESPERANZA DE VIDA, ECONOMÍA Y OTROS.",
            "txPgMeta": "¿\tAUMENTAR LA CALIDAD DE VIDA DE LOS CIUDADANOS.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169581,
            "txPgProblema": "ACTUALMENTE NO SE ASEGURA LA SEGURIDAD INTEGRAL DE LOS CIUDADANOS.",
            "txPgObjetivo": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "¿\tÍNDICE DE INSEGURIDAD = Nº DE VÍCTIMAS / TOTAL POBLACIÓN.\n\n¿\tREPORTE DE INCIDENCIAS Y DENUNCIAS.",
            "txPgMeta": "¿\tREDUCIR LOS NIVELES DE INSEGURIDAD EN LA PROVINCIA.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169592,
            "txPgProblema": "FALTA DE ENFOQUE ESTRATÉGICO EN LA ADMINISTRACIÓN PUBLICA PROMOVIENDO PROCESOS QUE MEJOREN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "¿\tCHARLAS ABOCADAS AL ENFOQUE ESTRATÉGICO DE LA ADMINISTRACIÓN PÚBLICA.   \n\n¿\tNIVEL / TIEMPO DE RESPUESTA GUBERNAMENTAL",
            "txPgMeta": "OPTIMIZAR LOS NIVELES / TIEMPO DE RESPUESTA GUBERNAMENTAL CON UNA ADMINISTRACIÓN PÚBLICA ORIENTADA AL SERVICIO.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169602,
            "txPgProblema": "DEBILITADO SISTEMA FINANCIERO Y PRESUPUESTAL.",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "¿\tÍNDICES FINANCIEROS. \n¿\tPORCENTAJE DE EJECUCIÓN = (MONTO EJECUTADO / MONTO TOTAL) X 100",
            "txPgMeta": "¿\tAUMENTAR LOS ÍNDICES FINANCIEROS Y BUEN USO DEL PRESUPUESTO.\n¿\tEJECUCIÓN DEL 100% DEL PRESUPUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169612,
            "txPgProblema": "FALTA DE HONESTIDAD, TRANSPARENCIA Y HONESTIDAD EN LA GESTIÓN.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "¿\tNIVELES DE SATISFACCIÓN DE LOS CIUDADANOS CON SUS GOBERNANTES (OPINIÓN, ENCUESTAS)\n¿\tINFORMES DE RENDICIÓN DE CUENTAS A LA POBLACIÓN.",
            "txPgMeta": "LOGRAR LA CONFIANZA Y APROBACIÓN DE LA MAYORÍA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}