{
    "datoGeneral": {
        "idPlanGobierno": 25255,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/520c330e-35aa-4c9f-8a8f-eacef75d4c02.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/380b5a95-841b-4115-b1c1-f97ecdf84d40.pdf",
        "txCodExpedienteExt": "ERM.2022017839",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207051,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "LA EDUCACIÓN EN ESTOS LUGARES ES PARTE PREDOMINANTE PARA ALCANZAR EN EL FUTURO DEL DESARROLLO DE NUESTRO DISTRITO DE HUAROCONDO, GESTIONAR PARA CONSTRUIR AMBIENTES ADECUADOS DENTRO DE LAS INSTITUCIONES EDUCATIVAS LOCALES.",
            "txPgIndicador": "CALIDAD DE INFRAESTRUCTURA EN LOS AMBIENTES DE NUESTRAS INSTITUCIONES EDUCATIVAS EN NUESTRO AMBITO .",
            "txPgMeta": "DEMOSTRAR LA EXPERIENCIA DE GESTIÓN MUNICIPAL DISTRITAL QUE QUIEREN UN VERDADERO CAMBIO EN NUESTRO DISTRITO DE HUAROCONDO Y PODER LLEVAR A LA POBLACIÓN UNA PAZ Y TRANQUILIDAD CON SEGURIDAD DENTRO DEL DISTRITO. PRESENTAMOS UN PLAN DE TRABAJO MUNICIPAL DE DESARROLLO CONCERTADO 2023 – 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207333,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "LA  ATENCIÓN MEDICA DE CALIDAD A LOS PACIENTES QUE LLEGAN A ESTE CENTRO SOBRE  TODO CUANDO NOS REFERIMOS A LA ATENCIÓN EN EMERGENCIA QUE NO EXISTE NI EN EL DÍA NI EN LA NOCHE PARA LOS MORADORES MÁS VULNERABLES .",
            "txPgIndicador": "LA FALTA DE ATENCION MEDICA  EN GENERAL",
            "txPgMeta": "IMPLEMENTACION DE OTRAS ESPECIALIDADES MEDICAS COMO POR EJEMPLO PEDIATRIA, GERIATRIA, Y OTROS  DE NESECIDAD BASICAS DENTRO DE NUESTRO DISTRITO ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207816,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR  E IMPLEMENTAR  LA  SEGURIDAD CIUDADANA  DE MANERA EFICIENTE Y CUMPLIR CON TODAS LAS ESPECTATIVAS  DE LA POBLACION",
            "txPgIndicador": "LA INSEGURIDAD CIUDADANA QUE AFECTA A LA SOCIEDAD DEL DISTRITO DE HUROCONDO",
            "txPgMeta": "LA IMPLEMENTACION DE LA SEGURIDAD CUIDADANA PARA MEJORAR Y SALVAGUARDAR LA SEGURIDAD DE HUAROCONDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207940,
            "txPgProblema": "AGRICULTURA",
            "txPgObjetivo": "MEJORAR Y TECNIFICAR LA AGRICULTURA POR SER UNA PRIORIDAD DE CUMPLIMIENTO INMEDIATO DEBIDO A QUE LA POBLACIÓN EN SU MAYOR CANTIDAD SE DEDICA A AGRICULTURA",
            "txPgIndicador": "¿\tAMPLIACIÓN DE RIEGOS TECNIFICADOS PARA UNA MEJOR PRODUCCIÓN\n¿\tREALIZAR PROYECTOS DE COSECHA DE AGUA",
            "txPgMeta": "IMPLEMENTACION DE RIEGOS DE ASPERCION Y CANALIZAR  LA ADQUISION DE LOS RIOS CERCANOS DE, LA LOCALIDAD PARA EL MEJORAMIENTO DE LA PRODUCCION AGRICLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208229,
            "txPgProblema": "TURISMO Y GASTRONOMIA",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE, EL EMPLEO PLENO Y PRODUCTIVO Y EL TRABAJO DECENTE PARA TODOS.\n ELABORAR Y PONER EN PRÁCTICA POLÍTICAS ENCAMINADAS A PROMOVER UN TURISMO SOSTENIBLE QUE CREE PUESTOS DE TRABAJO Y PROMUEVA LA CULTURA\nY LOS PRODUCTOS LOCALES.",
            "txPgIndicador": "ELABORAR Y APLICAR INSTRUMENTOS QUE PERMITAN SEGUIR DE CERCA LOS EFECTOS EN EL DESARROLLO SOSTENIBLE CON MIRAS A LOGRAR UN TURISMO SOSTENIBLE QUE CREE PUESTOS DE TRABAJO Y PROMUEVA LA CULTURA Y LOS PRODUCTOS LOCALES.",
            "txPgMeta": "PROMOVER ,MAYOR CALIDAD DE EXPERIENCIA PARA LOS VISITANTES ,MEJORAR LA CALIDAD DE VIDA DE LA POBLACION CON EL DESARROLLO DEL TURISMO Y LA INCLUSION SOCIAL .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214629,
            "txPgProblema": "GARANTIZAR SU CALIDAD DE\nPRODUCCIÓN Y AGRICULTURA",
            "txPgObjetivo": "APERTURA REMOS EL ÁREA\nDE MECANICA DE SUELOS\nAPLICADO ALA\nAGRICULTURA",
            "txPgIndicador": "MEDIANTE EL ÁREA DE\nDESARROLLO\nECONÓMICO Y SOCIAL",
            "txPgMeta": "SE AYUUDARA A\nLOS PEQUEÑOS Y\nGRANDES\nPRODUCTORES AL\nEXPENDIO DE LOS\nPRODUCTOS EN LOS\nDIFERENTES MERCADOS\nDE LA PROVINCIA ASI\nCOMO LOS DISTRITOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209452,
            "txPgProblema": "NIVEL DE CONTAMINACION ALTO EN FUENTES NATURALES DE AGUAS Y RIOS",
            "txPgObjetivo": "PROMOVER LA LIMPIEZA DE LAS RIVERA DE LOS RIOS DE LA ZONA,",
            "txPgIndicador": "GRADO DE CONTAMINACION DEL RIO HATUN MAYO DE HUAROCONDO CON UN SISTEMA DE DRENAJE.",
            "txPgMeta": "REDUCIR LA CONTAMINACION AMBIENTAL DEL RIO DE HATUN MAYO DE HUAROCONDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209882,
            "txPgProblema": "¿\tNO EXISTE LA ADECUADA GESTIÓN ENTRE LAS AUTORIDADES\n\n¿\tNO EXISTE SERVICIOS PÚBLICOS EFICIENTES PARA LA POBLACIÓN.\n\n¿\tEXISTE RIESGO DE DESASTRES NATURALES (TERREMOTOS, SISMO) POR ENCONTRARNOS EN UNA ZONA SÍSMICA QUE CAUSARÍA MUCHO DAÑO AL DISTRITO POR ENCONTRARNOS CERCA A LA FALLA GEOLÓGICA EN EL DISTRITO DE ZURITE.",
            "txPgObjetivo": "TRABAJAR POR LA CALIDAD AMBIENTAL Y SU GESTIÓN EFICIENTE EN LA ZONA URBANA Y RURAL DEL DISTRITO.\nPRESERVAR EL CUIDADO DE LA FLORA, FAUNA Y GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES.\nAUMENTAR LA INVERSIÓN SANEAMIENTO BÁSICO INTEGRAL Y MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TALLERES EDUCATIVOS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN AMBIENTAL.\nÁREAS DE LA FLORA Y FAUNA RECUPERADOS Y PLANES DE MITIGACIÓN ANTE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "POBLACIÓN CONCIENTIZADA EN GESTIÓN DE CALIDAD AMBIENTAL \nPROYECTOS DE RECUPERACIÓN Y MONITOREO DE FLORA Y FAUNA.\nAGUA RACIONADA Y CLORADA CON QUIPOS DE TECNOLOGÍA MODERNA, CONCURSO PERIÓDICO DE LOS JASS Y VIVIENDAS SALUDABLES Y RELLENO SANITARIO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214592,
            "txPgProblema": "FALTA UN LUGAR ADECUADO\nPARA NUESTRO RELLENO\nSANITARIO",
            "txPgObjetivo": "GESTIONAREMOS QUE\nNOS DONEN UN ESPACIO\nADECUADO A INIA YA QUE\nELLOS CUENTAN CON\nTERRENOS ADECUADOS\nPARA SU\nFUNCIONAMIENTO\nADECUADO",
            "txPgIndicador": "MEDIANTE EL ÁREA DE\nGERENCIA",
            "txPgMeta": "SE EJECTARA AL 90% LA\nSOLICITD DE UN LUGAR\nPARA LA EJECION DEL\nRRELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210016,
            "txPgProblema": "1.\tCORRUPCIÓN Y LA FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.\n2.\tDEFICIENCIA EN GESTIÓN PÚBLICA Y ACCESO A LA INFORMACIÓN Y LIBERTAD DE EXPRESIÓN. \n3.\tDEFECTUOSA GESTIÓN MUNICIPAL EN SISTEMAS DE ADMINISTRACIÓN Y EXCESIVA DEMORA INNECESARIA.",
            "txPgObjetivo": "ELIMINAR LOS TRÁMITES BUROCRÁTICOS QUE GENERAN LENTITUD EN LA TOMA DE DECISIONES. MODERNIZAR LOS SISTEMAS DE PROCEDIMIENTOS DE CONTROL.\nERRADICAR LA CORRUPCIÓN DEL APARATO ADMINISTRATIVO.\nPROMOVER LA TRANSPARENCIA Y ERRADICAR LA CORRUPCIÓN.",
            "txPgIndicador": "REPORTE DE LAS SITUACIONES ADVERSAS POR LA CONTRALORÍA Y CARPETAS FISCALES.\nPLAZO EN EL TRÁMITE ADMINISTRATIVO.\nECONOMÍA Y SIMPLIFICACIÓN EN EL FLUJO DE TRAMITE ADMINISTRATIVO.",
            "txPgMeta": "GARANTIZAR LA EFICIENCIA EN LA GESTIÓN PÚBLICA, ACCESO A LA INFORMACIÓN Y LA LIBERTAD DE EXPRESIÓN.\nINSTITUIR LA MODERNIZACIÓN Y EFICACIA EN LOS PROCESOS Y SISTEMAS DE ADMINISTRACIÓN Y SIMPLIFICACIÓN DE LOS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215108,
            "txPgProblema": "CENTRO DE SALUD",
            "txPgObjetivo": "CONTAR CON UN\nMÉDICO PERMANENTE Y\nPERSONAL IDÓNEO Y\nEQUIPADO PARA EL\nCUIDADO DEL PACIENTE",
            "txPgIndicador": "MEDIANTE EL ÁREA DE\nDESARROLLO SOCIAL\nECONÓMICO",
            "txPgMeta": "SE IMPLEMETARA A\nUN 100% CON EL\nCENTRO DE SALUD\nPARA MEJORAR LA\nSALUD DE LA\nPOBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215147,
            "txPgProblema": "BAJO NIVEL DE COMPRENSION LECTORA Y MATEMATICA EN ALUMNOS D EPRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "MANEJO DE LAS HORAS\nACADÉMICAS, FORMAR ESTUDIANTES\nCON UN RECOR\nACADÉMICO EFICIENTE",
            "txPgIndicador": "INDICE DE APRENDIZAJE DE ALUMNOS PRIMARIA Y SECUNDARIA",
            "txPgMeta": "SUB GERENCIA DE\nTURISMO\nMUNIEDUCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}