{
    "datoGeneral": {
        "idPlanGobierno": 21997,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18c549bf-6a8b-4a03-88b4-349cafea4e79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c0469200-3942-4c9b-9823-426a4f307495.pdf",
        "txCodExpedienteExt": "ERM.2022006782",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126118,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.\nEDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\n\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.\nVIVIENDA\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n\n- DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS\nDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN (PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN (PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN\nINSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\n\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)\n\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\n\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\n\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS\nVIVOS)\n\n\nPORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS\nSECUNDARIOS.\n\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN MATEMÁTICA.\n- VÍAS ASFALTADAS (KM).\n\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.\nPORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A REDPÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE REGULARIZACIÓN DE LA PROPIEDAD, HABILITACIÓN URBANA Y DEL SANEAMIENTO FÍSICO LEGAL DE LAS VIVIENDAS (TITULACIÓN PARA TODOS).\n•\tCOORDINAR CON LOS DIFERENTES PROGRAMAS GUBERNAMENTALES LA PRIORIZACIÓN DE LOS PROYECTOS QUE PERMITAN CUBRIR EL DÉFICIT DE SERVICIO DE AGUA POTABLE EN EL DISTRITO;\n•\tAMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA A 24 HORAS DIARIAS EN TODO EL DISTRITO, MEDIANTE EL SISTEMA DE PANELES SOLARES, A TRAVÉS DE LA GESTIÓN DE UN CONVENIO CON EL MINISTERIO DE ENERGÍA Y MINAS.\n•\tCOORDINAR, DE MANERA ANTICIPADA, EL PLAN DE IMPLEMENTACIÓN, MEJORAMIENTO Y REPARACIÓN DE LA INFRAESTRUCTURA ELÉCTRICA, CON APOYO Y COLABORACIÓN DE ELECTROORIENTE MEDIANTE UN CONVENIO, CON LOS PLANES DE LA MUNICIPALIDAD DE EMILIO SAN MARTÍN, PARA LOGRAR UNA MAYOR EFICIENCIA EN EL PROCESO.\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE LAS PISTAS Y VEREDAS EN TODO EL DISTRITO.\n•\tSANEAMIENTO FÍSICO LEGAL DE LAS VIVIENDAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE LA CARRETERA ZAPATILLA - UCAYALI Y TAMANCO - VAQUERO.\n•\tMEJORAMIENTO DE LOS PUERTOS FLUVIALES; TAMANCO, SAN MARCOS Y SANTA FE.\n•\tGENERAR ÁREAS DE ESPARCIMIENTO Y RECUPERACIÓN DE INTEGRACIÓN FÍSICA.\n•\tGESTIONAR, CON LOS DIFERENTES PROGRAMAS DEL GOBIERNO CENTRAL Y DE OTRAS INSTITUCIONES O ASOCIACIONES SOBRE AGUA, LA PRONTA ATENCIÓN A LAS ÁREAS PRIORIZADAS PARA MEJORAR LA COBERTURA DE AGUA POTABLE.\n•\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN EL DISTRITO.\n•\tGESTIONAR LA IMPLEMENTACIÓN DEL SISTEMA DE AGUA, DESAGÜE Y ALCANT",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126129,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "•\tFORTALECIMIENTO DE LAS ASOCIACIONES AGRARIAS Y PRODUCTIVAS.\n•\tFOMENTO Y APOYO A LOS PRODUCTORES AGRÍCOLAS Y GANADEROS DEL DISTRITO.\n•\tSOPORTE Y APOYO A LOS PRODUCTORES LOCALES PARA EL TRASLADO Y VENTA DE SUS PRODUCTOS.\n•\tCONSTRUCCIÓN DEL MERCADO MUNICIPAL.\n•\tMEJORAMIENTO DEL EMBARCADERO DEL DISTRITO.\n•\tGESTIONAR LA CONSTRUCCIÓN DE MALOCAS Y LUGARES DE REPOSO.\n•\tGESTIONAR LA CONSTRUCCIÓN DEL BOULEVARD EN LA CAPITAL DEL DISTRITO.\n•\tMEJORAMIENTO DE LUGARES PÚBLICOS PARA RECREACIÓN Y TURISMO.\n•\tEN COORDINACIÓN CON EL MINCETUR, ESTABLECER LA CREACIÓN DE UN MÓDULO DE ATENCIÓN AL TURISTA.\n•\tCREAR CONVENIOS Y ALIANZAS CON RECONOCIDAS AGENCIAS DE VIAJES, PARA INCLUIR A NUESTRO DISTRITO EN SUS PAQUETES DE VIAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126133,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "•\tPOTENCIAR A LA MUNICIPALIDAD DE EMILIO SAN MARTÍN EN SUS COMPETENCIAS PARA LA GESTIÓN DE RESIDUOS SÓLIDOS, CON UNA ACTIVA PARTICIPACIÓN DE LA POBLACIÓN;\n•\tGENERAR UNA ASOCIACIÓN; PÚBLICO - PRIVADA O DE OTRO TIPO, PARA LA GESTIÓN DE RESIDUOS SÓLIDOS;\n•\tASEGURAR QUE A MUNICIPALIDAD DE EMILIO SAN MARTÍN SUPERVISE Y VIGILE EL CUMPLIMIENTO DE LAS NORMATIVAS SOBRE RESIDUOS SÓLIDOS;\n•\tIMPULSAR PROGRAMAS MASIVOS DE EDUCACIÓN PARA MINIMIZAR LA PRODUCCIÓN DE LA BASURA, INCENTIVAR LA CULTURA DEL RECICLAJE Y SU INDUSTRIALIZACIÓN;\n•\tPROMOVER EL NEGOCIO FORMAL DE LA BASURA A TRAVÉS DE PROMOVER LA FORMACIÓN DE PEQUEÑAS EMPRESAS TRATAMIENTO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS, CON PARTICIPACIÓN DE LA POBLACIÓN. \n•\tELIMINAR LOS BOTADEROS Y CHANCHERÍAS.\n•\tCREACIÓN -EN ASOCIACIÓN CON OTRA MUNICIPALIDAD- DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA LA TRANSFORMACIÓN DE LA BASURA EN UN ABONO ECOLÓGICO DE ALTO VALOR EN EL MERCADO.\n•\tGESTIONAR LA INSTALACIÓN EN PUNTOS ESTRATÉGICOS DEL DISTRITO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DE ÚLTIMA TECNOLOGÍA, LO QUE PERMITIRÁ LA CREACIÓN Y/O MANTENIMIENTO DE ÁREAS VERDES CON LOS EFLUENTES DE ESTAS PTARS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126147,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A LA\nPOBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•PRIORIZAR LA PARTICIPACIÓN VECINAL A TRAVÉS DE UNA COMISIÓN MULTISECTORIAL QUE CONTARÁ CON LA PARTICIPACIÓN DE REPRESENTANTES DE TODOS LOS SECTORES DE LA POBLACIÓN (SALUD, EDUCACIÓN, IGLESIAS, EMPRESARIOS, COMERCIANTES, PNP, MINISTERIO PÚBLICO, ETC.) Y DE LAS DIFERENTES ZONAS GEOGRÁFICAS DEL DISTRITO, PARTICULARMENTE EN LAS ÁREAS DE PLANIFICACIÓN DEL DESARROLLO URBANO, LA DEFENSA CIVIL Y LA SEGURIDAD CIUDADANA.\n•\tCREAR ESPACIOS TEMÁTICOS DE DIÁLOGO ENTRE LAS ORGANIZACIONES SOCIALES Y LA MUNICIPALIDAD, PARTICULARMENTE MEDIANTE AUDIENCIAS PÚBLICAS Y ACCESO A LAS COMISIONES DEL CONCEJO.\n•\tMANTENER RELACIONES POLÍTICAS CON LA MUNICIPALIDAD PROVINCIAL Y CON EL MÁS ALTO NIVEL DEL ESTADO PERUANO, PARA QUE SE ADOPTEN LAS DECISIONES QUE REQUIERE EL DISTRITO DE EMILIO SAN MARTÍN.\n•\tCOORDINAR CON LA OFICINA NACIONAL DE GOBIERNO ELECTRÓNICO E INFORMÁTICA - ONGEI, CON EL FIN DE UNIFORMIZAR LOS PROYECTOS EN FUNCIÓN A LOS PLANES NACIONALES DE INFORMATIZACIÓN.\n•\tCAPACITAR AL PERSONAL PARA IMPULSAR CAMBIOS A TRAVÉS DE LA INFORMATIZACIÓN DE LA GESTIÓN.\n•\tDESARROLLAR UN PLAN QUE CONDUZCA PAULATINAMENTE A LA INFORMATIZACIÓN DE LA GESTIÓN MUNICIPAL, CON LOS CONTROLES Y SEGURIDAD NECESARIOS;",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}