{
    "datoGeneral": {
        "idPlanGobierno": 26011,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d8c5e9d-73d0-4a3d-940a-a81afcde6e8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb21e650-db52-46b0-a4d5-0552083b2d61.pdf",
        "txCodExpedienteExt": "ERM.2022016340",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214374,
            "txPgProblema": "1. LAS INSTITUCIONES EDUCATIVAS INICIALES, PRIMARIA Y SECUNDARIA NO ESTÁN BIEN IMPLEMANTADAS.\n2. LAS INSTITUCIONES EDUCATIVAS INICIALES, PRIMARIA Y SECUNDARIA NO TIENEN DOCENTES.\n3. FALTA EQUIPAMIENTO DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PACLLON.",
            "txPgObjetivo": "1. PROMOVER UNA REFORMA EDUCATIVA DESDE EL NACIMIENTO DEL NIÑO O NIÑA Y MEJORAR EN LA PRIMERA ETAPA DE SU EDUCACIÓN CON LA IMPLEMENTACIÓN DE CENTROS EDUCATIVOS INICIALES.\n2. GESTIONAR LA CONTRATACION DE DOCENTES EN TODOS SUS NIVELES\n3. MEJORAR LA CALIDAD EDUCATIVA EN TODOS SUS NIVELES ATARVEZ DE LAS TECNOLOGIAS DE LA INFORMACION Y COMUNCIACION.",
            "txPgIndicador": "1. ALUMNOS CON ALTO NIVEL DE RENDIMIENTO ACADÉMICO.\n2. INSTITUCIONES EDUCATIVAS CON DOCENTES COMPLETOS.\n3. ALUMNOS CON ACCESO A LA TICS",
            "txPgMeta": "1. MEJORAMIENTO EN UN 80% DE LAS INSTITUCIÓNES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA.\n2. AL 100% DE DOCENTES CUBIERTOS EN LAS INSTITUCIONES EDUCATIVAS.\n3. SE EQUIPARÁN CON REDES DE INTERNET AL 100% LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214422,
            "txPgProblema": "1. AUSENCIA DE ASOCIACIONES PRODUCTIVAS FORMALIZADAS, QUE GENEREN VALOR AGREGADO A LAS ACTIVIDADES PRODUCTIVAS.\n2. FALTA DE CANALES DE RIEGO Y NUEVAS TECNOLOGÍAS PARA MEJORAR EL SISTEMA DE RIEGO. (SIEMBRA Y COSECHA DE AGUA).\n3. BAJO NIVEL DE PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA.",
            "txPgObjetivo": "1. IMPULSAR QUE LA POBLACIÓN GENERE ACTIVIDADES PRODUCTIVAS CON UN DESARROLLO EMPRESARIAL, SOSTENIBLES Y SE LOGRE POSESIONAR AL DISTRITO COMO EMPRENDEDORES EN ACCIÓN.\n2. TECNIFICAR LOS SISTEMAS DE RIEGO, CAPACITAR Y DAR ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCION AGROPECUARIA.\n3. MEJORAR E INCREMENTAR LA PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA.",
            "txPgIndicador": "1 EMPRESAS PRODUCTIVAS Y EMPRESARIAL, SOSTENIBLES.\n2. ALTO NIVEL DE TECNIFICACIÓN DEL SISTEMA DE RIEGO.\n3. INCREMENTO Y MEJORA DE LA LA PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA.",
            "txPgMeta": "1. SE CREARÁ 01 ASOCIACION DE PRODUCTORES EN CADA RUBRO, EN EL DISTRITO.\n2. 75% DE CONTRUCCION DE CANALES DE RIEGO E IMPLEMETACION DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n3. INCREMENTAR AL 50% LA PRODUCCION AGRÍCOLA (PAPA,PALTA, QUINUA, TARWI), ACUICULTURA CRIADERO DE TRUCHAS Y OTROS QUE GENEREN UNA CADENA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214481,
            "txPgProblema": "1. DESCONOCIMIENTO DE LA POBLACION EN EL MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS Y LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL.\n2. FALTA DE ELABORAR LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA EN EL DISTRITO.\n3. FALTA DE INSTRUMENTOS DE GESTION MUNICIPAL QUE REGULEN EL DESARROLLO URBANO Y RURAL",
            "txPgObjetivo": "1. SENSIBILIZAR Y CONCIENTIZAR A LA POBLACION EN EL MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS Y LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL.\n2. EVALUAR LA ZONIFICACIÓN DE ÁREAS.\n3. IMPLEMENTAR LOS INSTRUMENTOS DE GESTION MUNICIPAL QUE REGULEN EL DESARROLLO URBANO Y RURAL.",
            "txPgIndicador": "1. DISMINUIR EL MAL MANEJO DE LOS RESIDUOS SOLIDOS Y LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL.\n2. DISTRITO CON ZONIFICACIÓN ECONÓMICA ECOLÓGICA DEFINIDA.\n3. REGULACION ADECUADA DEL DESARROLLO URBANO Y RURAL A NIVEL DEL DISTRITO.",
            "txPgMeta": "1. DISMINUCION DE LOS INDICES DE CONTAMIANCION AMBIENTAL EN UN 40% POR GENERACION DE RESIDUOS SOLIDOS.\n2. CONTAR AL 100% CON LOS INSTRUMENTOS DE GESTION DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA EN EL DISTRITO.\t  \n3. CONTAR AL 100% CON INSTRUMENTOS DE GESTION MUNICIPAL QUE REGULEN EL DESARROLLO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214519,
            "txPgProblema": "1. FALTA DE FORTALECIMIENTO DE CAPACIDADES EN LA MUNICIPALIDAD, SOBRE GESTION PUBLICA MODERNA CON RESULATDOS.\n2. POCA PARTICIPACIÓN DE LA POBLACIÓN EN LOS EVENTOS DE TOMA DE DECISIONES A FUTURO PLANTEADAS POR LOS ORGANISMOS COMPETENTES.\n3. ESCAZOS RECURSOS CON LOS QUE CUENTA LA MUNICIPALIDAD POR DIFERENTES FUENTES DE FINANCIAMIENTO.",
            "txPgObjetivo": "1. FORTALECER LAS CAPACIDADES DEL PERSONAL MUNICIPAL PARA BRINDAR UN BUEN SERVICIO.\n2. PROMOVER LA PARTICIPACION DE LA CIUDADANÍA EN SOLUCIÓN DE PROBLEMAS JUNTO A SUS AUTORIDADES.\n3. INCREMENTAR LOS RECURSOS MUNICIPALES ATRAVEZ DE GESTIONES ANTE EL GOBIERBO NACIONAL Y REGIONAL.",
            "txPgIndicador": "1. FUNCIONARIOS Y SERVIDORES MUNICIPALES DEBIDAMENTE CAPACITADOS.\n2. POBLACION ALTAMENTE PARTICIPATIVA EN ASUNTOS DE INTERES COMUN.\n3. INCREMENTO DE RECURSOS MUNICIPALES.",
            "txPgMeta": "1. 100% DE PERSONAL MUNICIPAL DEBIDAMENTE CAPACITADO EN TEMAS DE GESTION PUBLICA MODERNA CON RESULATDOS.\n2. 100% DE POBLACION PARTICIPANDO.\n3. INCREMENTO ANUAL DE RECURSOS MUNICIPALES DE MANERA PROGRESIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}