{
    "datoGeneral": {
        "idPlanGobierno": 23112,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a876d31-1b68-45b6-bb2c-a91002d96d16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/798a6191-5927-4361-8bed-4825ba5b28d3.pdf",
        "txCodExpedienteExt": "ERM.2022013058",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193820,
            "txPgProblema": "RETROCESO ALIMENTARIO DE LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA, CON ALTO GRADO DE DESNUTRICIÓN",
            "txPgObjetivo": "CAPACITAR A LAS MADRES DE FAMILIA SOBRE EL VALOR NUTRITIVO DE LOS PRODUCTOS NATURALES, PREPARACIÓN Y PERIODICIDAD.\nFUNCIONAMIENTO DE UN COMEDOR MUNICIPAL PARA LA ENTREGA DEL PROGRAMA DEL VASO DE LECHE PREPARADA Y MEJORADA CON INSUMOS PROTEICAS, VITAMÍNICAS Y ANTIOXIDANTES.",
            "txPgIndicador": "50 % DE DESNUTRICIÓN INFANTIL",
            "txPgMeta": "ELIMINAR LA DESNUTRICIÓN INFANTIL CRÓNICA, POBLACIÓN BIEN ALIMENTADA CON SERVICIOS DE SALUD OPORTUNA Y EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193829,
            "txPgProblema": "DEFICIENTE APRENDIZAJE DEL ALUMNADO DEL NIVEL SECUNDARIO",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESORES PARA EL NIVEL SECUNDARIO",
            "txPgIndicador": "40 % DE ALUMNOS DEL NIVEL SECUNDARIO APRUEBAN EL AÑO ESCOLAR CON NOTA MÍNIMA",
            "txPgMeta": "RETOMAR EL APOYO FINANCIERO A LA INSTITUCIÓN EDUCATIVA N° 20610,  EXCLUSIVAMENTE PARA CONTRATACIÓN DE PROFESORES, AÑO 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193842,
            "txPgProblema": "SEGURIDAD CIUDADANA Y ABIGEATO",
            "txPgObjetivo": "CREACIÓN DE UN SISTEMA DE SEGURIDAD CIUDADANA RURAL MANCOMUNADO, QUE INCLUYA LA INSTALACIÓN DE UNA GARITA DE CONTROL EN EL INICIO DE LA TROCHA CARROZABLE DEPARTAMENTAL LM 118 EN MASIPA, DISTRITO DE SANTA CRUZ DE COCACHACRA. AÑO 2023-2024.",
            "txPgIndicador": "EL NIVEL DE DELINCUENCIA COMÚN ES BAJO ASÍ COMO EL ABIGEATO, SIN EMBARGO ES CONVENIENTE IMPLEMENTAR UN SISTEMA DE SEGURIDAD CIUDADANA.100 % DE LOS RESIDUOS SÓLIDOS TIENE COMO DESTINO FINAL UN BOTADERO PROVISIONAL E INFORMAL.",
            "txPgMeta": "LOGRAR EN COORDINACIÓN CON LA COMUNIDAD CAMPESINA DE SANTIAGO DE TUNA, LA DESIGNACIÓN DEL SUB PREFECTO DEL DISTRITO.\n. \nELIMINAR AL 100 % LAS ACCIONES DELICTIVAS, EMPODERANDO LA PARTICIPACIÓN DEL SUB PREFECTO LOCAL, SUS  REGIDORES Y ALGUACILES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193850,
            "txPgProblema": "DÉFICIT DE RECURSOS HÍDRICOS, REPRESAS, RESERVORIOS, CANALES Y SISTEMA DE RIEGO IMPOSIBILITA LA PRODUCCIÓN DE ESCALA Y AMPLIACIÓN DE FRONTERA AGRÍCOLA",
            "txPgObjetivo": "PRIORIZACIÓN PARA FINANCIAMIENTO POR GESTION ANTE LOS PROGRAMAS SECTORIALES DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO, MINISTERIO DE ECONOMÍA Y GOBIERNO REGIONAL DE LIMA.\n\nIMPULSAR A NIVEL DE LA MANCOMUNIDAD MUNICIPAL DE LA CUENCA VALLE DE LURÍN, LA EJECUCIÓN DE LOS PROYECTOS DE ENVERGADURA.",
            "txPgIndicador": "INCREMENTO DE LA OFERTA DE RECURSO HÍDRICO EN EL ORDEN DE 100 % PARA LOS PRÓXIMOS 4 AÑOS",
            "txPgMeta": "CONDUCCIÓN DE MAYOR CANTIDAD DE AGUAS DESDE MANANTIALES DENTRO Y FUERA DE  LA JURISDICCIÓN, AÑOS 2023-2025.\nCULMINAR    LOS    ESTUDIOS TÉCNICOS PARA REPRESAMIENTO, RESERVORIOS Y/O CONDUCCIÓN DE  AGUA DESDE LOS AFLUENTES DEL RÍO LURÍN EN ALIANZA CON LA MANCOMUNIDAD, E INICIO DE GESTIÓN PARA FINANCIAMIENTO 2023 - 2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193860,
            "txPgProblema": "DEFICIENTE MANTENIMIENTO DE TROCHA CARROZABLE DEPARTAMENTAL LM 118, CONSTRUCCIÓN Y TROCHAS CARROZABLES DE PENETRACIÓN A PUEBLOS ANEXOS, CASERÍOS Y ZONAS DE PRODUCCIÓN",
            "txPgObjetivo": "GESTIÓN ANTE EL GRL.\nINCLUSIÓN EN LA FORMULACIÓN Y/O ACTUALIZACIÓN DEL PLAN DE DESARROLLO DISTRITAL CONCERTADO  Y CONSIDERACIÓN EN LOS RESPECTIVOS PRESUPUESTOS PARTICIPATIVOS DE CADA AÑO, PARA ASIGNACIÓN PRESUPUESTAL INSTITUCIONAL.",
            "txPgIndicador": "EL 80 % DE LOS TRABAJOS DE MANTENIMIENTO DE LA TROCHA CARROZABLE DEPARTAMENTAL LM 118, SÓLO DURA EN PROMEDIO 60 DÍAS.\nEL 100% DEL COSTO DE CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS DE PENETRACIÓN SE FINANCIA CON PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "LOGRAR QUE LA MANCOMUNIDAD MUNICIPAL DE LA CUENCA VALLE DE LURÍN ASUMA LA RESPONSABILIDAD DEL MANTENIMIENTO DE LA TROCHA CARROZABLE DEPARTAMENTAL LM 118.\nINCREMENTAR LA RECAUDACIÓN RDR PARA ADICIONAR AL 20% DE PRESUPUESTO INSTITUCIONAL POR MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193874,
            "txPgProblema": "TRANSITABILIDAD URBANA, AVENIDAS Y CALLES CON DESNIVELES",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INVERSIÓN POR ETAPAS Y/O METAS A PARTIR DEL PROYECTO MATRIZ DE “MEJORAMIENTO DE CALLES Y ACCESOS PEATONALES DENTRO DEL CENTRO POBLADO URBANO DE SANTIAGO DE TUNA, DISTRITO DE SANTIAGO DE TUNA, HUAROCHIRÍ – LIMA”, CÓDIGO SNIP. 368262, CUI 2330441.",
            "txPgIndicador": "SÓLO EL 10 % DE AVENIDAS Y CALLES TIENE PISTA Y VEREDAS",
            "txPgMeta": "GESTIONAR FINANCIAMIENTO DE EJECUCIÓN DE OBRA ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO – PROGRAMA MEJORANDO BARRIOS Y PUEBLOS, MINISTERIO DE ECONOMÍA Y FINANZAS FIDT O GOBIERNO REGIONAL DE LIMA. 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193883,
            "txPgProblema": "SALUBRIDAD Y MEDIO AMBIENTE EN ALERTA POR\nDEFICIENTE OPERACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA E INOPERATIVIDAD DEL PLAN DE MANEJO INTEGRAL DE RESÍDUOS SÓLIDOS Y RELLENO SANITARIO",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO, CUMPLIENDO EL PLAN INTEGRAL DE MANEJO DE RESÍDUOS SÓLIDOS CONTEMPLADO EN EL ESTUDIO TÉCNICO “MEJORAMIENTO Y AMPLIACION DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS LOCALIDADES DE SANTIAGO DE TUNA, SAN JUAN DE HUALAPUNCO, LA MERCED DE CHILCA Y SANTA CRUZ DE LUJCUMANÍ, DISTRITO DE SANTIAGO DE TUNA, HUAROCHIRÍ – LIMA”.",
            "txPgIndicador": "EL 100 % DE LOS RESIDUOS SÓLIDOS TIENE COMO DESTINO FINAL UN BOTADERO PROVISIONAL E INFORMAL.",
            "txPgMeta": "ALCANZAR UN ESTÁNDAR DEL SERVICIO ACEPTABLE EN EL CENTRO POBLADO DE SANTIAGO DE TUNA Y LOS ANEXOS DE SAN JUAN DE HUALAPUNCO, LA MERCED DE CHILCA Y SANTA CRUZ DE LUCUMANÍ, A PARTIR DEL PRIMER TRIMESTRE DEL AÑO   2023 Y EN FORMA PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193896,
            "txPgProblema": "DELIMITACIÓN TERRITORIAL ENTRE LA COMUNIDAD CAMPESINA DE SANTIAGO DE TUNA Y CHAUTE.\nCOLOCACIÓN DE HITOS Y LEVANTAMIENTO DE  NUEVO PLANO  CATASTRAL COMUNAL.",
            "txPgObjetivo": "APOYO INCONDICIONAL A LAS GESTIONES DE LA COMUNIDAD CAMPESINA DE SANTIAGO DE TUNA PARA LA EJECUCIÓN DE SENTENCIA Y EFECTUAR LA COLOCACIÓN DE HITOS.",
            "txPgIndicador": "EL 20 % DEL TERRITORIO COMUNAL NO SE ENCUENTRA REGISTRADO A NOMBRE DE LA COMUNIDAD CAMPESINA DE SANTIAGO DE TUNA.",
            "txPgMeta": "PROGRAMA DE APOYO A LA ACCIÓN COMUNAL DE COLOCACIÓN DE HITOS Y LEVANTAMIENTO DE NUEVO PLANO CATASTRAL. AÑOS 2023-2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193903,
            "txPgProblema": "TALA PROGRESIVA DE ÁRBOLES PARA LEÑA.\n\nSOBREPASTOREO OCASIONA DEGRADACIÓN DE SUELOS EN ZONAS ACCIDENTADAS.",
            "txPgObjetivo": "PROYECTAR ESTUDIOS DE PRE INVERSIÓN Y  VIABILIZARLO EN EL BANCO DE PROYECTOS, INCLUSIÓN EN EL PLAN DE DESARROLLO DISTRITAL CONCERTADO Y PRIORIZACIÓN EN EL PRESUPUESTO PARTICIPATIVO MUNICIPAL POR GESTIÓN.",
            "txPgIndicador": "0 % DE PLANES DE ARBORIZACIÓN.\n0 % DE PLANES DE CONSERVACIÓN DE SUELOS",
            "txPgMeta": "MITIGACIÓN DEL MEDIO AMBIENTE EJECUTANDO PROGRAMAS DE ARBORIZACIÓN EN TERRENOS COMUNALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193917,
            "txPgProblema": "EDIFICIO PRINCIPAL CON ESPACIOS REDUCIDOS E INSUFICIENTES PARA EL FUNCIONAMIENTO DE OFICINAS, ALMACENES, DEPÓSITOS, GARAJE VEHICULAR Y MAESTRANZA DE MAQUINARIA PESADA",
            "txPgObjetivo": "PRIORIZACIÓN EN EL PRESUPUESTO PARTICIPATIVO PARA EJECUTARLO POR ADMINISTRACIÓN DIRECTA CON PRESUPUESTO INSTITUCIONAL Y/O GESTIONAR APOYO ANTE EL GOBIERNO REGIONAL DE LIMA PROVINCIAS Y MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ.",
            "txPgIndicador": "SOLAMENTE SE CUENTA CON EL 40 % DE INFRAESTRUCTURA NECESARIA PARA EL FUNCIONAMIENTO DE OFICINAS ADMINISTRATIVAS, LOGÍSTICA, SERVICIOS Y MAESTRANZA",
            "txPgMeta": "EJECUCIÓN DE CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA MUNICIPAL AÑOS 2024-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193927,
            "txPgProblema": "DOBLE FUNCIONES DEL PERSONAL TÉCNICO, ADMINISTRATIVO Y DE SERVICIOS",
            "txPgObjetivo": "PROYECTAR EL CUADRO DE PERSONAL Y PLAN OPERATIVO ANUAL EN EL QUE SE CONSIDEREN EL NÚMERO DE PERSONAL, SUS REMUNERACIONES Y LOS GASTOS DE PREVISIÓN SOCIAL PARA APROBACIÓN DEL CONCEJO MUNICIPAL.",
            "txPgIndicador": "EL 100 % DEL PERSONAL TÉCNICO, ADMINISTRATIVO, LOGÍSTICO Y DE SERVICIOS NO RECIBE CAPACITACIÓN Y ENTRENAMIENTO PARA QUE SU DESEMPEÑO SEA  EFICIENTE Y AMABLE..",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN Y ENTRENAMIENTO DEL PERSONAL TÉCNICO, ADMINISTRATIVO, LOGÍSTICO Y DE SERVICIOS EN FORMA PERIÓDICA. AÑOS 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193939,
            "txPgProblema": "RECUPERACIÓN DE OPERATIVIDAD DE MAQUINARIA PESADA Y LIVIANA",
            "txPgObjetivo": "PLANTEAR Y FUNDAMENTAR EL REQUERIMIENTO A TRAVÉS DE UN EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE MAQUINARIA PESADA, INCLUIRLO EN EL PLAN DE DESARROLLO DISTRITAL CONCERTADO Y SOMETERLO AL CONCEJO MUNICIPAL PARA SU APROBACIÓN Y PRIORIZACIÓN EN EL PRESUPUESTO INSTITUCIONAL.",
            "txPgIndicador": "EL 50 % DE MAQUINARIA PESADA Y LIVIANA SE ENCUENTRA INOPERATIVA",
            "txPgMeta": "EFECTUAR ADQUISICIÓN CON FINANCIAMIENTO A TRAVÉS DE UN CRÉDITO INTERNO EN EL BANCO DE LA NACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}