{
    "datoGeneral": {
        "idPlanGobierno": 28057,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6ffa6bc-f7e7-4972-8be0-c1db68bd28ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86497bff-2cfd-4585-be22-85a4dfa610a9.pdf",
        "txCodExpedienteExt": "ERM.2022026220",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231647,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LA CASA DE LA  JUVENTUD Y CULTURA, COMO SERVICIO Y DIFUSOR DE LA VIDA CULTURAL DEL DISTRITO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA DE LA JUVENTUD Y CULTURA",
            "txPgIndicador": "INFRAESTRUCTURA CONSTRUIDA, AL SERVICIO DE LA COLECTIVIDAD",
            "txPgMeta": "PROYECTO DE INFRAESTRUCTURA DE LA CASA DE LA JUVENTUD Y  CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231659,
            "txPgProblema": "AUSENCIA DE PRÁCTICAS DEPORTIVAS TRADICIONALES Y DE LARGO ALIENTO",
            "txPgObjetivo": "ORGANIZACIÓN DE LA MARATÓN CUENCA DEL CUNAS Y JUEGOS TRADICIONALES.",
            "txPgIndicador": "EJECUCIÓN DEL DEPORTE DE LARGO ALIENTO; TEJO, PALITROQUE, CRISTALES, TROMPO YAS, RUEDAS, ETC",
            "txPgMeta": "EJECUCIÓN DE 2 MARATONES Y JUEGOS TRADICIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231667,
            "txPgProblema": "ESCASA  INFRAESTRUCTURA  DEPORTIVA EN LOS ANEXOS, BARRIOS Y EL CENTRO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LOZAS DEPORTIVAS SINTÉTICAS, CON CERCO PERIMÉTRICO POR ETAPAS,  EN BARRIOS Y ANEXOS.",
            "txPgIndicador": "PUESTA EN SERVICIO DE \tLOZAS  MULTIFUNCIONALES  EN ANEXOS Y BARRIOS CON  TERRENOS SANEADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 5 \tLOZAS DEPORTIVAS EN ANEXOS DEL  DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231714,
            "txPgProblema": "PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESPACIOS DE RECREACIÓN VIVENCIAL.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE VISITANTES, POR ENCONTRAR PRECIOS JUSTOS Y ATENCIÓN OPORTUNO.",
            "txPgMeta": "ESPACIOS DE ESPARCIMIENTO  MEJORADOS Y CON AFLUENCIA DE VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231719,
            "txPgProblema": "PRODUCCIÓN AGROPECUARIA \tY COMERCIALIZACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR, FORTALECER, MANTENER RIEGO POR ASPERSIÓN EN  ANEXOS.",
            "txPgIndicador": "INSTALACIÓN DE ASPERSORES EN ANEXOS CON FUENTES HÍDRICOS LOCALIZADOS. \n\nTALLERES \tSOBRE AGRICULTURA: \tDE SUBSISTENCIA, INTENSIVA, TRADICIONAL, ORGÁNICA Y ECOLÓGICA.",
            "txPgMeta": "ADQUISICIÓN DIRECTA Y/O POR GESTIÓN DE 20 ASPERSORES PARA RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231732,
            "txPgProblema": "VÍAS LOCALES, INTERDISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "EN MANCOMUNIDAD CON LOS MUNICIPIOS DE CONCEPCIÓN,  CHUPACA; DISTRITO DE  HUÁCHAC, EL GOBIERNO  REGIONAL DE JUNÍN Y PROVIAS NACIONAL,  ASFALTAR LA VÍA  SAN JOSÉ DE QUERO – CONCEPCIÓN.",
            "txPgIndicador": "CONSTITUCIÓN DE LA MANCOMUNIDAD PARA ARMAR EL PROYECTO DE ASFALTADO. \nRECUPERACIÓN, MANTENIMIENTO Y RIPIADO DE CALLES Y TROCHAS CARROZABLES EN LOS ANEXOS Y EL DISTRITO.",
            "txPgMeta": "FIRMA DE LA MANCOMUNIDAD PARA ASFALTADO DE ASFALTADO DE VÍAS PRINCIPALES.\n\nRIPEADO SEMESTRAL \tDE CALLES Y TROCHAS CARROZABLES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231986,
            "txPgProblema": "FALTA \tPROTEGER \tEL MEDIO AMBIENTE.",
            "txPgObjetivo": "MAPEO DISTRITAL SOBRE EL GRADO \tDE CONTAMINACIÓN.",
            "txPgIndicador": "CAMPAÑAS DE SENSIBILIZACIÓN PARA EL RESPETO Y  PROTECCIÓN VIVENCIAL A NUESTRA MADRE TIERRA. \nREGISTRO EN EL CAMPO DE LOS LUGARES CON MAYOR CONTAMINACIÓN.",
            "txPgMeta": "CAMPAÑAS DE SENSIBILIZACIÓN SOBRE PROTECCIÓN  AMBIENTAL \tY EVALUACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231993,
            "txPgProblema": "CONTINGENCIA SOBRE DESASTRES NATURALES.",
            "txPgObjetivo": "ORGANIZAR EL COMITÉ DISTRITAL DE DEFENSA CIVIL, PARA ATENDER OPORTUNAMENTE LOS DESASTRES.",
            "txPgIndicador": "EVALUAR EL CUMPLIMIENTO DE FUNCIONES DEL COMITÉ DE DEFENSA \nCIVIL DISTRITAL.",
            "txPgMeta": "COMITÉ Y PLAN DE CONTINGENCIA CONSTITUIDO Y APROBADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232003,
            "txPgProblema": "DELIMITACIÓN \tDE ÁREAS VERDES.",
            "txPgObjetivo": "MEJORAMIENTO DE PARQUES Y PLAZAS EN LOS ANEXOS Y BARRIOS. \nFORTALECER LA ACTIVIDAD DE FORESTACIÓN \tY REFORESTACIÓN.",
            "txPgIndicador": "MONITOREO DE LA PUESTA EN SERVICIO DE \tÁREAS RECREATIVAS Y LUGARES DE PLANTACIONES.",
            "txPgMeta": "ÁREAS VERDES Y/O PARQUES REFORESTADOS Y MEJORADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232027,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL OBSOLETA.",
            "txPgObjetivo": "CONSENSUAR Y ESTRUCTURAR UNA GESTIÓN MUNICIPAL POR PROCESOS Y RESULTADOS, EN EL PLAN ANUAL DE TRABAJO. \nRACIONALIZAR, POTENCIAR Y DINAMIZAR LA GERENCIA  MUNICIPAL, SECRETARÍA, CONTABILIDAD, ASESORÍA LEGAL, SUB GERENCIA DE OBRAS, SUB GERENCIA DE SERVICIOS, PARA ATENCIÓN EFICIENTE AL PÚBLICO, REDUCIENDO EL GASTO  CORRIENTE \nACTUALIZACIÓN PERMANENTE A LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "EMPODERAR A LOS TRABAJADORES DEL MODELO DE GESTIÓN MUNICIPAL POR RESULTADOS. \nREDUCIR EL GASTO CORRIENTE.",
            "txPgMeta": "PERSONAL EMPODERADO DE LA GESTIÓN POR PROCESOS Y RESULTADOS. \nTALLER ANUAL SOBRE BUEN TRATO AL USUARIO Y COMUNICACIÓN EFECTIVA CON EL PÚBLICO PARA EL PERSONAL DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232042,
            "txPgProblema": "NULA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ORIENTACIÓN A LOS CIUDADANOS, EN MATERIA DE SUS DEBERES, DERECHOS, PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS Y PROYECTOS CONCERTADOS.",
            "txPgIndicador": "PARTICIPACIÓN ASERTIVA \tDE \tLOS CIUDADANOS EN LA GESTIÓN, \tPREVIA ACTUALIZACIÓN \tDE SUS \tDEBERES, DERECHOS \tY RENDICIÓN \tDE CUENTAS.",
            "txPgMeta": "2 CAMPAÑAS ANUALES SOBRE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232075,
            "txPgProblema": "AUSENCIA  FISCALIZACIÓN, PARTICIPACIÓN CIUDADANA GENERACIÓN RENTAS.",
            "txPgObjetivo": "EMPODERAMIENTO DE LA SIMPLIFICACIÓN ADMINISTRATIVA. \nAMPLIAR LA RESPONSABILIDAD TRIBUTARIA, PARA GENERAR RENTAS. \nMONITOREO DE LOS SERVICIOS PÚBLICOS Y PRIVADOS. \nDESTERRAR EL ABUSO DEL PODER MUNICIPAL PARA EL PROVECHO FAMILIAR Y ACUMULACIÓN DE FORTUNAS A COSTA DEL PRESUPUESTO DISTRITAL. \nERRADICAR TRES ACTORES DE LA CORRUPCIÓN: CÓMPLICE, QUIEN CORROMPE Y EL QUE SE CORROMPE.",
            "txPgIndicador": "ATENCIÓN OPORTUNA EN \tEL \tPROCESO ADMINISTRATIVO. \nPREMIAR A LOS  CONTRIBUYENTES PUNTUALES CON  SORTEOS PECUNIARIOS. \nTRABAJADORES AL SERVICIO DE LA CIUDADANÍA, EVITANDO EL AUTOSERVICIO. \nMINIMIZAR \tLA CONDUCTA \tDEL CÓMPLICE, QUIEN CORROMPE Y EL QUE SE CORROMPE.",
            "txPgMeta": "2 CAMPAÑAS ANUALES SOBRE CONTRIBUCIÓN  TRIBUTARIA E INVERSIÓN DE RENTAS EN BENEFICIO DE LA CIUDADANÍA. \nINFORME ANUAL DE \tLA RENTABILIDAD DE  LOS CONTRIBUYENTES Y LA INVERSIÓN DE RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}