{
    "datoGeneral": {
        "idPlanGobierno": 27847,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ec4513e-9387-409a-9703-ac2903abaed5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6df758ab-8b81-4da4-91e9-dcd4032c1005.pdf",
        "txCodExpedienteExt": "ERM.2022015435",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182459,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS A NIVEL DE INVERSIÓN PUBLICA",
            "txPgIndicador": "GESTIONAR EN EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, Y OTRAS INSTITUCIONES COMPETENTES",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS EN SERVICIOS DE SANEAMIENTO BÁSICO DE AGUA, ALCANTARILLADOS  Y ELECTRIFICACIÓN, A NIVEL DEL DISTRITO CENTROS POBLADOS Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182480,
            "txPgProblema": "RECURSOS LIMITADOS PARA INVERTIR EN PROYECTOS NUTRICIONALES Y DISMINUIR LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y DE MADRES ADOLESCENTES GESTANTES",
            "txPgObjetivo": "TALLERES INFORMATIVOS SOBRE LA IMPORTANCIA DE LA ALIMENTACIÓN Y EL EMBARAZO PRECOZ. DE LA MISMA MANERA UN TRABAJO COORDINADO CON LOS CENTROS DE SALUD. FORTALECER LAS CAPACIDADES DE LOS PUESTOS DE SALUD Y CENTRO DE SALUD A NIVEL DEL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE SEGURIDAD ALIMENTARIA PARA LA POBLACIÓN MÁS VULNERABLES.",
            "txPgIndicador": "GESTIONAR EN LAS INSTITUCIONES COMPETENTE POR CADA SECTOR.",
            "txPgMeta": "PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES Y LA SEGURIDAD ALIMENTARIA, A NIVEL DEL DISTRITO\n\nMEJORAMIENTO E  IMPLEMENTACIÓN  DE  LOS  PROGRAMAS  SOCIALES:  PROGRAMA DE COMEDORES POPULARES, LOS PROGRAMAS DE ALIMENTACIÓN Y NUTRICIÓN DEL PRONAA, PROGRAMA JUNTOS, PROGRAMA DE VASO DE LECHE, CUNA MÁS, QALI WARMA, PENSIÓN 65, BECA 18, FONCODES, TECHO PROPIO, PRONOEIS Y OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182511,
            "txPgProblema": "LIMITADA DE ACCESO  DE ATENCIÓN AL PACIENTE EN EL CENTRO DE SALUD, POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DE CALIDAD DE SALUD A NIVEL DISTRITAL DE SAMUGARI",
            "txPgIndicador": "GESTIÓN EN EQUIPAMIENTO CON UNIDADES DE TRANSPORTE (CAMIONETA Y AMBULANCIA)\nPROMOVER CAMPAÑAS DE SALUD INTEGRAL",
            "txPgMeta": "MEDIANTE EL MINISTERIO DE SALUD SE LOGRA EL EQUIPAMIENTO DEL CENTRO DE SALUD Y POSTAS DE SALUD, CON PERSONAL CALIFICADO GARANTIZANDO ASÍ LA CALIDAD DEL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182544,
            "txPgProblema": "CAMINOS VECINALES DEFICIENTES, EN MAL ESTADO, A NIVEL DEL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS A NIVEL INVERSIÓN PUBLICA Y/O ACTIVIDADES",
            "txPgIndicador": "MANTENIMIENTO DE CAMINOS VECINALES, A NIVEL DEL DISTRITO, CON EL FINANCIAMIENTO DE MINISTERIO TRANSPORTES, FONDO INVIERTE PARA EL DESARROLLO TERRITORIAL - FIDT, DEVIDA Y OTROS, DE ACUERDO AL ALCANZA INSTITUCIONAL",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE AMPLIACIÓN, MANTENIMIENTO Y TROCHAS CARROZABLES A NIVEL DEL DISTRITO DE SAMUGARI Y CONSTRUCCIÓN DE PISTAS VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182571,
            "txPgProblema": "EL TURISMO ES UNA ACTIVIDAD POCO PROMOCIONADA AUN CUANDO CONSTITUYE UN POTENCIAL PARA IMPULSAR ACTIVIDADES ECONÓMICAS FAMILIARES",
            "txPgObjetivo": "PROMOCIÓN DE CIRCUITO TURÍSTICO MOSTRANDO LOS ENCANTOS DEL DISTRITO SAMUGARI",
            "txPgIndicador": "IMPLEMENTACIÓN DE ATRACTIVOS TURÍSTICOS, RESALTANDO LAS BELLEZAS, RUTAS TURÍSTICAS, MIRADORES, FERIA AGROPECUARIA, FESTIVALES GASTRONÓMICOS, CON EL FIN DE RESALTAR A NUESTRO MUNICIPIO Y VOLVERNOS MÁS DINÁMICO, SOCIALMENTE, ECONÓMICAMENTE Y CULTURALMENTE.",
            "txPgMeta": "EL DISTRITOS RECIBE TURISTAS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182594,
            "txPgProblema": "LAS POTENCIALIDADES PARA DESARROLLAR ACTIVIDADES ECONÓMICAS ALTERNATIVAS A LA AGRICULTURA NO SON APROVECHADAS POR LAS FAMILIAS",
            "txPgObjetivo": "GUIAR, ASESORAR CON ESPECIALISTAS EN TEMAS EMPRESARIALES",
            "txPgIndicador": "IMPULSAR PROMOVER LA ASOCIATIVIDAD EMPRESARIAL Y EL COFINANCIAMIENTO DE PLANES DE NEGOCIOS A TRAVÉS DE PROCOMPITE, FONCODES, AGROIDEAS Y PROMOCIÓN DE LAS PYMES.",
            "txPgMeta": "SE APROVECHA OTRAS ALTERNATIVAS PRODUCTIVAS ECONÓMICAS POR LAS FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182680,
            "txPgProblema": "ESCASA CONOCIMIENTO DE PROYECTOS DE FORESTACIÓN Y AGRO FORESTARÍA",
            "txPgObjetivo": "PROGRAMAS DE AGRO FORESTARÍA A NIVEL DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN DE PROYECTOS EN TEMAS DE AGRO FORESTARÍA. PLANTAS MADERABLES Y MEDICINALES",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PROYECTOS DE AGRO FORESTARÍA CON FONDOS DE COOPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182721,
            "txPgProblema": "DESBORDE DE RIACHUELOS EN ÉPOCAS DE LLUVIA",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS A NIVEL INVERSIÓN PUBLICA",
            "txPgIndicador": "PROYECTOS DEFENSA RIBEREÑA, MEDIANTE FICHAS IOARR, MEDIANTE FONDO PARA INTERVENCIONES ANTE LA OCURRENCIA DE DESASTRES NATURALES -FONDES",
            "txPgMeta": "TERRENOS PROTEGIDOS Y POBLACIÓN PROTEGIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182794,
            "txPgProblema": "CONTAMINACIÓN DE MEDIO AMBIENTE",
            "txPgObjetivo": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgIndicador": "PROYECTO DE PLANTA DE TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES, A NIVEL DEL DISTRITO DE SAMUGARI",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PLANTA DE TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES A NIVEL DEL DISTRITO DE SAMUGARI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182933,
            "txPgProblema": "FALTA DE MAQUINARIA PESADA",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO A NIVEL INVERSIÓN PUBLICA",
            "txPgIndicador": "COMPRA DE POOL DE MAQUINARIA PESADA",
            "txPgMeta": "CON MAQUINARIAS PESADAS IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182964,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADAS DE LOCALES EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD ORGANIZACIONAL E INSTITUCIONAL DE LOS CENTROS POBLADOS",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE ALGUNOS CONCEJOS MUNICIPALES",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE ALGUNOS CONCEJOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183002,
            "txPgProblema": "RECURSO HUMANO POCO CAPACITADO Y ACTUALIZADO EN GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITACIÓN PERIÓDICA EN ALIANZA CON INSTITUCIONES ACADÉMICAS ALIADAS.",
            "txPgIndicador": "INEXISTENCIA DE ACTUALIZACIÓN Y CAPACITACIÓN AL PERSONAL MUNICIPAL.",
            "txPgMeta": "SERVIDORES PÚBLICOS CAPACITADOS Y CON VOCACIÓN DE SERVICIO SOCIAL Y TÉCNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}