{
    "datoGeneral": {
        "idPlanGobierno": 19701,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0536b41-09ee-4231-92a8-ee5c7ccb3536.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8f5e670-5f98-4ad2-9fe7-d37b4561fdd2.pdf",
        "txCodExpedienteExt": "ERM.2022008309",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133787,
            "txPgProblema": "PRESENCIA DE POBLACIÓN ANALFABETA, EN SU MAYORÍA MUJERES.",
            "txPgObjetivo": "REDUCIR PROGRESIVAMENTE LA TASA DE ANALFABETISMO, INCIDIENDO EN LA POBLACIÓN FEMENINA.",
            "txPgIndicador": "REDUCIR LA TASA DE ANALFABETISMO DEL 8.6% AL 4%",
            "txPgMeta": "ACCESO POR PARTE DE LOS POBLADORES A LOS BENEFICIOS DEL DESARROLLO Y LOS DERECHOS HUMANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133796,
            "txPgProblema": "LIMITADA PROVISIÓN DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA CON HIDRANDINA.",
            "txPgIndicador": "INCREMENTAR LA PROVISIÓN DE ENERGÍA ELÉCTRICA DE TRES A SEIS DÍAS.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA DE LOS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133813,
            "txPgProblema": "EL 94% DE LA POBLACIÓN DE MACATE NO TIENE ACCESO AL INTERNET.",
            "txPgObjetivo": "CONTRIBUIR AL CIERRE DE LA BRECHA DIGITAL",
            "txPgIndicador": "REDUCIR AL 40% LA BRECHA DIGITAL.",
            "txPgMeta": "CONTRIBUIR A MEJORAR LAS CONDICIONES VIDA Y DE ACCESO A LA TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133828,
            "txPgProblema": "DESORGANIZACIÓN, DÉBIL CAPACIDAD DE GESTIÓN EMPRESARIAL, Y BAJOS NIVELES DE COMPETITIVIDAD DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIAS.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON EL GOBIERNO REGIONAL Y SECTORIAL PARA GENERAR SINERGIAS E INICIAR PROCESOS DE RECONVERSIÓN PRODUCTIVA AGROPECUARIA, GENERANDO UNA CULTURA EMPRESARIAL.",
            "txPgIndicador": "INDICADORES NÚMERO DE ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS FORMALIZADAS.",
            "txPgMeta": "MEJORAR LOS INGRESOS DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133860,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL QUE IMPIDE LA INTEGRACIÓN ECONÓMICA Y SOCIAL.",
            "txPgObjetivo": "GESTIONAR Y GENERAR SINERGIAS CON EL GOBIERNO REGIONAL DE ANCASH PARA DISMINUIR LA BRECHA DE INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "10 KILÓMETROS DE VÍAS ASFALTADAS O DE CONCRETO.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA DE LOS POBLADORES DE MACATE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133901,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA E INADECUADO MANEJO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS Y CANALES DE REGADÍO EN LOS CASERÍOS CON POTENCIALIDADES Y CAPACIDADES.",
            "txPgIndicador": "TRES RESERVORIOS Y CUATRO CANALES DE REGADÍOS.",
            "txPgMeta": "CONTRIBUIR A MEJORAR LAS CONDICIONES DE COMPETITIVIDAD DE LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133921,
            "txPgProblema": "DÉBIL COMPROMISO SOCIAL Y AMBIENTAL DE LA ACTIVIDAD MINERA FORMAL E INFORMAL.",
            "txPgObjetivo": "CREAR UNA MESA DE TRABAJO Y DIALOGO ENTRE AUTORIDADES, POBLACIÓN Y LAS EMPRESAS MINERAS.",
            "txPgIndicador": "REDUCIR Y PREVENIR LOS CONFLICTOS SOCIALES A CERO.",
            "txPgMeta": "DESARROLLAR LAS ACTIVIDADES MINERAS CON UN MANEJO DE RESPONSABILIDAD SOCIAL Y AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133981,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR LOS MECANISMOS DEL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MEDIR LA REDUCCIÓN DE LOS RESIDUOS SÓLIDOS EN TONELADAS PRODUCIDAS.",
            "txPgMeta": "REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133996,
            "txPgProblema": "DÉFICIT DE CAPACIDADES DE GESTIÓN EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPULSAR UN PROGRAMA DE DESARROLLO DE CAPACIDADES EN EL MARCO DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NIVEL DE EJECUCIÓN PRESUPUESTAL.",
            "txPgMeta": "USO EFICIENTE Y PRODUCTIVO DE LOS RECURSOS PÚBLICOS PARA LOGRAR RESULTADOS QUE BENEFICIEN A LOS CIUDADANOS, SOBRE TODO A LOS SECTORES MÁS VULNERABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134011,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE DESARROLLO LOCAL.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA, EMPODERANDO A LAS ORGANIZACIONES SOCIALES DE BASE Y RECUPERANDO LOS NIVELES DE CONFIANZA Y DE TRANSPARENCIA.",
            "txPgIndicador": "AUMENTO DE ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO POR RESULTADOS, LA   PLANIFICACIÓN PARTICIPATIVA Y LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgMeta": "FORTALECER LA INSTITUCIONALIDAD Y SOSTENIBILIDAD DE LOS PROCESOS DE DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134057,
            "txPgProblema": "PERCEPCIÓN GENERALIZADA SOBRE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER ALIANZA ESTRATÉGICA CON LAS RONDAS CAMPESINAS Y LOS COMITÉS DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REDUCCIÓN PROGRESIVA DE LOS DELITOS COMUNES, VIOLENCIA FAMILIAR Y DE ABIGEATO.",
            "txPgMeta": "MEJORAR LOS NIVELES DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}