{
    "datoGeneral": {
        "idPlanGobierno": 29113,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8bed6e3-5864-4c93-a572-4beb6691fb59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be745484-891c-4633-81c5-a2a870a2f6bf.pdf",
        "txCodExpedienteExt": "ERM.2022015202",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229631,
            "txPgProblema": "BAJA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "•\tGARANTIZAR LA EJECUCIÓN DEL PROYECTO “CREACIÓN DEL SISTEMA DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN LA COMUNIDAD DE CHINGORA Y SECTORES ALEDAÑOS DEL DISTRITO DE SAN MIGUEL”\n•\tIDENTIFICAR NUEVAS DEMANDAS DE ASOCIACIONES Y URBANIZACIONES QUE COMPLEMENTEN EL SISTEMA INTEGRAL DE AGUA Y DESAGÜE.\n•\tASEGURAR LA CONCLUSIÓN DEL PROYECTO AMPLIACIÓN Y MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN LA CIUDAD DE JULIACA Y ADECUADO SERVICIO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE LAS CIUDADES DE CABANA, CABANILLAS Y CARACOTO, PROVINCIA DE SAN ROMAN - PUNO",
            "txPgIndicador": "•\tNUMERO DE INFRAESTRUCTURA DE RESIDUOS SÓLIDOS CONSTRUIDOS \n•\tNÚMERO DE EXPEDIENTE TÉCNICO ELABORADOS",
            "txPgMeta": "•\tPROYECTO DE CREACIÓN DE SISTEMA DE AGUA POTABLE QUE BENEFICIA AL DISTRITO DE SAN MIGUEL CONCLUIDO\n•\tEXPEDIENTE TÉCNICO PARA SERVICIO DE AGUA Y DESAGÜE EN ZONAS AÚN NO COBERTURADAS ELABORADO\n•\tPROYECTO DE AMPLIACIÓN Y MEJORAMIENTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EJECUTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229636,
            "txPgProblema": "INDICADORES SOCIALES DEFICITARIOS QUE AFECTAN EL DESARROLLO DE LAS PERSONAS.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL PROGRAMA DE FORTALECIMIENTO EN PREVENCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 3 AÑOS PARA REDUCIR LOS ÍNDICES DISTRITALES EN 20% AL FINAL DEL PERÍODO ARTICULADO A LA ADECUACIÓN E IMPLEMENTACIÓN AGRESIVA DE LOS PROGRAMAS PRESUPUESTALES VINCULADOS\n•\tPROGRAMA “SAN MIGUEL INCLUSIVO” PARA EL FOMENTO DE ACTIVIDADES RECREATIVO DEPORTIVAS PARA PERSONAS CON DISCAPACIDAD Y HABILIDADES DIFERENTES.\n•\tPROGRAMA DE MEJORAMIENTO DE LOS SERVICIOS DE SALUD DE LOS ESTABLECIMIENTOS DEL DISTRITO DE SAN MIGUEL EN EL MARCO DE LAS REDES INTEGRADAS DE SALUD, PARA UNA COMUNIDAD SALUDABLE.\n•\tGESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE SALUD MENTAL PARA EL DISTRITO.\n•\tINSTITUCIONALIZACIÓN DEL SERVICIO DE LA DEMUNA GESTIONANDO SU ACREDITACIÓN ENTE MIDIS ORIENTANDO SU LABOR REACTIVA A UNA FUNCIÓN PREVENTIVA EN EL MARCO DEL PROYECTO: “UN DISTRITO SANO ES UN DISTRITO FELIZ”\n•\tELABORAR EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DEL CEMENTERIO MUNICIPAL DEL DISTRITO DE SAN MIGUEL",
            "txPgIndicador": "•\tNUMERO DE PROGRAMAS PARA MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS EJECUTADOS\n•\tNUMERO DE CENTROS DE SALUD MEJORADOS\n•\tNÚMERO DE EXPEDIENTES TÉCNICOS ELABORADOS\n•\tNUMERO DE SERVICIOS MUNICIPALES INSTITUCIONALIZADOS",
            "txPgMeta": "•\tREDUCCIÓN DEL ÍNDICE DE ANEMIA EN 20% A NIVEL DEL DISTRITO\n•\t1 PROGRAMA DE FOMENTO ORIENTADO A PERSONAS CON HABILIDADES DIFERENTES IMPLEMENTADO\n•\t1 PROGRAMA DE MANTENIMIENTO DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADO\n•\t1 CENTRO DE SALUD MENTAL GESTIONADO PARA SU CONSTRUCCIÓN\n•\tSERVICIOS DE DEMUNA INSTITUCIONALIZADOS\n•\tEXPEDIENTE TÉCNICO PARA CONSTRUCCIÓN DEL CEMENTERIO MUNICIPAL ELABORADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229643,
            "txPgProblema": "BAJO NIVEL DE CALIDAD EDUCATIVA Y DEFICIENTE ENTREGA DEL SERVICIO EDUCATIVO",
            "txPgObjetivo": "•\tPROMOVER LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO DEL DISTRITO DE SAN MIGUEL (ESPECIALIDADES: TÉCNICO DE MAQUINARIA PESADA, TÉCNICO DESARROLLO PESQUERO, TÉCNICO PROMOCIÓN Y DESARROLLO DE TURISMO VIVENCIAL, TÉCNICO DE PREVENCIÓN Y EVALUADOR DE GESTIÓN DE RIESGO DE DESASTRE).\n•\tGESTIONAR LA CREACIÓN DE INFRAESTRUCTURA EDUCATIVA SECUNDARIA EN CENTRO POBLADO DE SANTA MARÍA DE AYABACAS\n•\tAPOYAR CON EL SANEAMIENTO FÍSICO LEGAL DE INSTITUCIONES EDUCATIVAS QUE PERMITAN LA INTERVENCIÓN DEL GOBIERNO LOCAL SEGÚN SU COMPETENCIA\n•\tGESTIONAR ANTE LAS INSTANCIAS RESPECTIVAS LA CREACIÓN DE UN PRITE EN EL DISTRITO DE SAN MIGUEL \n•\tGESTIONAR LA CREACIÓN DE INFRAESTRUCTURA EDUCATIVA EN LA COMUNIDAD CAMPESINA DE CHINGORA",
            "txPgIndicador": "•\tNUMERO DE INSTITUCIONES EDUCATIVAS GESTIONADAS Y CONSTRUIDAS\n•\tNÚMERO DE SANEAMIENTOS FÍSICO-LEGALES EJECUTADOS",
            "txPgMeta": "•\tEXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN INSTITUTO SUPERIOR ELABORADO\n•\tEXPEDIENTE TÉCNICO PARA LA CREACIÓN DE INFRAESTRUCTURA EDUCATIVA SECUNDARIA EN EL CENTRO POBLADO DE SANTA MARÍA DE AYABACAS ELABORADO\n•\tSANEAMIENTO FÍSICO LEGAL E LAS IIEE DEL DISTRITO EFECTUADAS AL 100%\n•\tEXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN PRITE EN EL DISTRITO ELABORADO\n•\tEXPEDIENTE TÉCNICO PARA LA CREACIÓN DE INFRAESTRUCTURA EDUCATIVA DE LA COMUNIDAD CAMPESINA DE CHINGORA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229649,
            "txPgProblema": "CONDICIONES INEFICIENTES E INFRAESTRUCTURA INSUFICIENTE QUE IMPIDE EL DESARROLLO TERRITORIAL.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DEL ESTADIO POLIDEPORTIVO MUNICIPAL DEL DISTRITO DE SAN MIGUEL\n•\tGESTIONAR LA EJECUCIÓN DEL ESTUDIO DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DEL NUEVO AEROPUERTO INTERNACIONAL DE SAN MIGUEL\n•\tIMPLEMENTACIÓN DE UN PUERTO SECO PARA COMERCIANTES QUE PERMITA EL ORDENAMIENTO COMERCIAL Y URBANO DEL DISTRITO Y LA PROVINCIA.\n•\tCONSTRUCCIÓN Y RECUPERACIÓN DE ESPACIOS BAJO EL FORMATO “TERRENOS MULTIUSO” ORIENTADO A LA RECREACIÓN DE LA FAMILIA SAN MIGUELINA\n•\tAPOYAR AL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS MUNICIPALES Y PROMOVER EL FUNCIONAMIENTO DE MERCADOS Y ESPACIOS RECREATIVOS DESCENTRALIZADOS EN EL DISTRITO\n•\tPROGRAMA “DISTRITO ORDENADO, DISTRITO SEGURO” FORMALIZACIÓN Y ORDENAMIENTO DEL SISTEMA DE TRANSPORTE PARTICULAR Y URBANO DEL DISTRITO CON IMPLEMENTACIÓN DE APLICATIVOS INFORMÁTICOS Y EQUIPAMIENTO DEL SISTEMA VIAL DEL DISTRITO\n•\tIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN TERRITORIAL (PLAN DE ORDENAMIENTO URBANO, ACONDICIONAMIENTO TERRITORIAL ENTRE OTROS) QUE PERMITAN UNA ADECUADA PLANIFICACIÓN DEL DISTRITO DE SAN MIGUEL\n•\tGESTIONAR LA CREACIÓN DE UNA CAJA MUNICIPAL DE AHORRO Y CRÉDITO DEL DISTRITO DE SAN MIGUEL \n•\tELABORACIÓN DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL.\n•\tCREACIÓN DE INFRAESTRUCTURA VIAL (PISTAS Y VEREDAS) A NIVEL DEL DISTRITO DE SAN MIGUEL",
            "txPgIndicador": "•\tNÚMERO DE INFRAESTRUCTURAS PARA EL DESARROLLO ECONÓMICO CONSTRUIDOS\n•\tNUMERO DE INFRAESTRUCTURA PARA LA RECREACIÓN CONSTRUIDOS\n•\tNÚMERO DE PROCESOS DE SANEAMIENTO FÍSICO LEGAL EJECUTADOS\n•\tNÚMERO DE SERVICIOS MUNICIPALES INSTITUCIONALIZADOS\n•\tNÚMERO DE ESTRATEGIAS PARA LA PROMOCIÓN DEL DESARROLLO ECONÓMICO EJECUTADOS\n•\tNÚMERO DE EXPEDIENTES TÉCNICOS ELABORADOS\n•\tNÚMERO DE KILÓMETROS DE VÍAS CONSTRUÍDAS",
            "txPgMeta": "•\tESTADIO POLIDEPORTIVO DEL DISTRITO CONSTRUIDO\n•\tESTUDIOS GESTIONADOS PARA LA EJECUCIÓN DEL NUEVO AEROPUERTO INTERNACIONAL SAN MIGUEL\n•\tPUERTO SECO CONSTRUIDO EN EL DISTRITO\n•\t4 ESPACIOS MULTIUSO CONSTRUIDOS EN EL DISTRITO\n•\tSANEAMIENTO FÍSICO LEGAL DE TERRENOS MUNICIPALES AL 100% PARA LA PROMOCIÓN ECONÓMICA ENEL DISTRITO\n•\tPROPUESTA DE ORDENAMIENTO DEL SISTEMA DE TRANSPORTE Y SEGURIDAD VIAL IMPLEMENTADA AL 100%\n•\tDOCUMENTOS DE GESTIÓN TERRITORIAL ELABORADOS\n•\tPROPUESTA PARA LA CREACIÓN DE UNA CAJA MUNICIPAL ELABORADA Y GESTIONADA\n•\tEXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DE UN CAMAL MUNICIPAL ELABORADO\n•\t10 KM DE INFRAESTRUCTURA VIAL CONSTRUIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229658,
            "txPgProblema": "INICIATIVAS COMERCIALES DESORDENADAS E INSOSTENIBLES.",
            "txPgObjetivo": "•\tPROGRAMA: “YO PAGO MENOS PORQUE SOY PUNTUAL”, CAMPAÑA IMPLEMENTADA PARA INCENTIVAR LA CULTURA TRIBUTARIA DEL DISTRITO.\n•\tELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO\n•\tIDENTIFICACIÓN DE CONGLOMERADOS ECONÓMICOS ESPECIALIZADOS QUE PROMUEVAN EL ORDENAMIENTO TERRITORIAL Y EL TRATAMIENTO ESPECIAL DE DETERMINADAS ZONAS DEL MUNICIPIO\n•\tIMPLEMENTACIÓN DEL CORREDOR TURÍSTICO RECREATIVO SOSTENIBLE DEL CIRCUITO DE SANTUARIO POQRACASI, MUCRA, CHINGORA, AYABACAS Y LA CUENCA DEL RÍO COATA\n•\tGESTIONAR LA CREACIÓN DEL MERCADO INTERREGIONAL DE PRODUCTORES EN EL DISTRITO DE SAN MIGUEL QUE AGLUTINE TODAS LAS INICIATIVAS PRODUCTIVAS QUE CONFLUYEN EN LA PROVINCIA\n•\tCREACIÓN DE LA MESA INTERINSTITUCIONAL PARA FOMENTO DE LA INVERSIÓN RESPONSABLE Y EL DESARROLLO TERRITORIAL DE SAN MIGUEL",
            "txPgIndicador": "•\tNÚMERO DE SERVICIOS MUNICIPALES INSTITUCIONALIZADOS\n•\tNÚMERO DE HERRAMIENTAS DE GESTIÓN ELABORADOS\n•\tNÚMERO DE ESTUDIOS REALIZADOS\n•\tNÚMERO DE CORREDORES TURÍSTICOS IMPLEMENTADOS\n•\tNÚMERO DE ESPACIOS DE ARTICULACIÓN INSTAURADOS\n•\tNÚMERO DE INFRAESTRUCTURAS PARA EL DESARROLLO ECONÓMICO CONSTRUIDAS",
            "txPgMeta": "•\t1 PROGRAMA DE INCENTIVO A LA FORMALIZACIÓN EMPRESARIAL IMPLEMENTADO\n•\t1 HERRAMIENTA PARA EL DESARROLLO ECONÓMICO TERRITORIAL ELABORADO\n•\t1 ESTUDIO DE IDENTIFICACIÓN DE CONGLOMERADOS ELABORADO\n•\t1 CORREDOR TURÍSTICO IDENTIFICADO E IMPLEMENTADO\n•\t1 MERCADO INTERREGIONAL DE PRODUCTORES IDENTIFICADO E IMPLEMENTADO\n•\t1 ESPACIO DE FOMENTO A LAS INICIATIVAS PRODUCTIVAS Y COMERCIALES IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229672,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS EMPRENDIMIENTOS ECONÓMICOS PRODUCTIVOS.",
            "txPgObjetivo": "•\tDESARROLLAR 4 PROCOMPITES ORIENTADOS A INICIATIVAS CON ÉNFASIS PRINCIPALMENTE DE MUJERES Y JÓVENES\n•\tIMPLEMENTACIÓN DE UN PROYECTO PARA EL FORTALECIMIENTO DE LA ASOCIATIVIDAD, CAPACITACIÓN, PRODUCTIVIDAD, CALIDAD Y VALOR AGREGADO DE PRODUCTOS NO TRADICIONALES ANDINOS\n•\tCREACIÓN DEL PROYECTO “INCUBADORA DE INICIATIVAS PRODUCTIVAS SOSTENIBLES” ORIENTADO A FINANCIAR EMPRENDIMIENTOS INNOVADORES JUVENILES\n•\tGESTIÓN DE CONVENIO CON UNIVERSIDADES E INSTITUTOS TECNOLÓGICOS.",
            "txPgIndicador": "•\tNÚMERO DE PROCOMPITES IMPLEMENTADOS\n•\tNÚMERO DE PROYECTOS PARA LA PROMOCIÓN ECONÓMICA IMPLEMENTADOS\n•\tNÚMERO DE CONVENIOS PÚBLICO PRIVADOS SUSCRITOS",
            "txPgMeta": "•\t4 PROCOMPITES IMPLEMENTADOS\n•\t1 PROYECTO DE APOYO A PRODUCTOS NO TRADICIONALES ANDINOS IMPLEMENTADO\n•\tPROYECTO DE INCUBADORA DE EMPRENDIMIENTOS IMPLEMENTADO\n•\t20 CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229681,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RECURSOS NATURALES Y MEDIO AMBIENTALES",
            "txPgObjetivo": "•\tEJECUCIÓN DEL PROYECTO: “SAN MIGUEL TE QUIERO VERDE” PARA LA REFORESTACIÓN INTEGRAL CON ESPECIES ANDINAS GENERANDO INCENTIVOS CON LAS URBANIZACIONES Y ASOCIACIONES DE VIVIENDA\n•\tEJECUCIÓN DE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA DEL DISTRITO DE SAN MIGUEL\n•\tPROMOVER Y APORTAR LA EJECUCIÓN DEL PROYECTO DE RECUPERACIÓN AMBIENTAL DE LA CUENCA DEL RIO COATA",
            "txPgIndicador": "•\tNÚMERO DE PROGRAMAS AMBIENTALES IMPLEMENTADOS\n•\tNÚMERO DE HERRAMIENTAS DE GESTIÓN AMBIENTAL ELABORADOS\n•\tNÚMERO DE PROYECTOS EJECUTADOS",
            "txPgMeta": "•\t1 PROYECTO DE REFORESTACIÓN EN EL DISTRITO EJECUTADO\n•\t1 DOCUMENTO DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA ELABORADO E IMPLEMENTADO\n•\tPROYECTO DE RECUPERACIÓN AMBIENTAL DE LA CUENCA DEL COATA IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229683,
            "txPgProblema": "DÉBILES POLÍTICAS PÚBLICAS LOCALES QUE PERMITAN SOSTENER LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y PREVISIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "•\tELABORACIÓN DEL PIGARS COMO HERRAMIENTA DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO\n•\tGESTIONAR EN CONVENIO CON SINAGERD LA ELABORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS DE DESASTRES PARA EL DISTRITO\n•\tCREAR LA MESA AMBIENTAL Y DE RECURSOS NATURALES DE MANERA MULTIINSTITUCIONAL DEL DISTRITO A PARTIR DEL CUAL SE ABORDE LA PROBLEMÁTICA MEDIO AMBIENTAL.",
            "txPgIndicador": "•\tNÚMERO DE HERRAMIENTAS DE GESTIÓN AMBIENTAL ELABORADOS\n•\tNÚMERO DE ESPACIOS DE COOR4DINACIÓN INSTAURADOS",
            "txPgMeta": "•\t1 PIGARS DISTRITAL ELABORADO E IMPLEMENTADO\n•\t1 PLAN DE GESTIÓN DE RIESGOS DE DESASTRES ELABORADO Y EN APLICACIÓN\n•\t1 MESA DE COORDINACIÓN INTERINSTITUCIONAL INSTITUCIONALIZADA Y CON AGENDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229687,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS DEL DISTRITO",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL PROGRAMA “3R POR UN AMBIENTE SANO”\n•\tIMPLEMENTACIÓN DEL PROYECTO: “SAN MIGUEL TE QUIERO LIMPIO” BASADO EN COMPONENTES DE IMPLEMENTACIÓN DEL EQUIPAMIENTO PARA EL RECOJO DE RESIDUOS SÓLIDOS INVOLUCRANDO A LA INICIATIVA PRIVADA Y LA PARTICIPACIÓN CIUDADANA\n•\tIDENTIFICAR Y PROMOVER LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO\n•\tIDENTIFICAR Y PROMOVER LA CONSTRUCCIÓN DE UNA PTAR DEL DISTRITO EN CONSENSO CON LAS ORGANIZACIONES DEL DISTRITO",
            "txPgIndicador": "•\tNÚMERO DE PROGRAMAS MEDIOAMBIENTALES IMPLEMENTADOS\n•\tNÚMERO DE INFRAESTRUCTURAS PARA LA GESTIÓN AMBIENTAL EJECUTADOS",
            "txPgMeta": "•\t2 PROGRAMAS PARA LA GESTIÓN DE RESIDUOS IMPLEMENTADO\n•\tEXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE PLANTA DE RESIDUOS SÓLIDOS ELABORADO\n•\tEXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN PTAR ELABORADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229694,
            "txPgProblema": "LOS PROCESOS DE VIGILANCIA Y TRANSPARENCIA DE LA GESTIÓN SON DÉBILES Y NO INCENTIVAN LA ACCIÓN CIUDADANA DEL DISTRITO",
            "txPgObjetivo": "•\tINSTITUCIONALIZACIÓN DE LA RENDICIÓN DE CUENTAS CON ENFOQUE TERRITORIAL ZONAL DE MANERA TRIMESTRAL\n•\tAPLICACIÓN DEL QR DE INVERSIONES SAN MIGUEL EN TODAS LAS OBRAS DEL DISTRITO COMO ACCIÓN DIRECTA DE PROMOCIÓN DE LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "•\tNÚMERO DE PROCEDIMIENTOS DE GESTIÓN INSTITUCIONALIZADOS\n•\tNÚMERO DE ESTRATEGIAS ORIENTADAS A FORTALECER LA TRANSPARENCIA IMPLEMENTADAS",
            "txPgMeta": "•\tESTRATEGIA DE RENDICIÓN DE CUENTAS IMPLEMENTADA Y EN FUNCIONAMIENTO AL 100%\n•\t1 ESTRATEGIA DE RENDICIÓN DE CUENTAS A TRAVÉS DE QR IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229699,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA Y SUS ORGANIZACIONES EN LA GESTIÓN DEL TERRITORIO",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE COMITÉS DE GESTIÓN DE OBRA PARA LA VIGILANCIA DE LOS PROYECTOS\n•\tPROGRAMA “SAN MIGUEL ES CULTURA”, DISEÑANDO UN PROGRAMA CULTURAL MENSUAL INSTITUCIONALIZADO ALREDEDOR DEL ANIVERSARIO EL DISTRITO INVOLUCRANDO LA PARTICIPACIÓN CIUDADANA Y FOMENTANDO EL CIVISMO DE LA CIUDADANÍA.",
            "txPgIndicador": "•\tNÚMERO DE ESPACIO DE VIGILANCIA IMPLEMENTADOS\n•\tNÚMERO DE PROCEDIMIENTOS DE GESTIÓN INSTITUCIONALIZADOS",
            "txPgMeta": "•\tCOMITÉS DE VIGILANCIA EN FUNCIONAMIENTO AL 100%\n•\t1 PROGRAMA DE FOMENTO DE CIVISMO UY CIUDADANÍA IMPLEMENTADA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229702,
            "txPgProblema": "LOS PROCESOS DE GESTIÓN PÚBLICA SON INEFICIENTES Y DESINSTITUCIONALIZADOS",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE LA OFICINA TUKUY RIKUY ENCARGADA DE ARTICULAR LAS DEMANDAS DE LA POBLACIÓN Y HACER EL SEGUIMIENTO PREVENTIVO DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN DE LA LEY 31433 QUE FORTALECE LA FUNCIÓN FISCALIZADORA DE LOS REGIDORES.\n•\tIMPLEMENTACIÓN DEL PROYECTO “SAN MIGUEL TE CUIDA” CON EL EQUIPAMIENTO DE CÁMARAS DE VIGILANCIA Y BOTONES DE PÁNICO PARA COMPLEMENTAR LA FUNCIÓN DEL SERENAZGO\n•\tFORTALECIMIENTO DE LA OFICINA DE PARTICIPACIÓN CIUDADANA A TRAVÉS DEL CUAL IMPULSAR LA GENERACIÓN DE SERVICIOS MUNICIPALES COMO: ACADEMIA DE PREPARACIÓN, VACACIONES ÚTILES, GESTIÓN DE BECAS Y PROGRAMAS FORMATIVOS EN BASE A CONVENIOS PÚBLICOS Y PRIVADOS.\n•\tMAPEO DE PROGRAMAS DE INCENTIVO Y DETERMINACIÓN DE METAS PARA SU CUMPLIMIENTO POR LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•\tNÚMERO DE SERVICIOS MUNICIPALES INSTITUCIONALIZADOS\n•\tNÚMERO DE LEYES IMPLEMENTADAS\n•\tNÚMERO DE PROYECTOS IMPLEMENTADOS\n•\tNÚMERO DE ESTUDIOS ELABORADOS",
            "txPgMeta": "•\t1 OFICINA QUE PROMUEVA LA TRANSPARENCIA Y LA TRANSPARENCIA IMPLEMENTADA\n•\tLEY 31433 IMPLEMENTADA Y EN FUNCIONAMIENTO\n•\t1 SISTEMA DE SEGURIDAD CIUDADANA IMPLEMENTADA\n•\tREDISEÑO INSTITUCIONAL IMPLEMENTADO Y EN FUNCIONAMIENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}