{
    "datoGeneral": {
        "idPlanGobierno": 19082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3265fa08-bab0-47f6-9aaf-e7b67cfd4213.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b7139e6-7e71-4bb8-839a-fd3b3dfb2adf.pdf",
        "txCodExpedienteExt": "ERM.2022009768",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129552,
            "txPgProblema": "ALTO ÍNDICE DE MADRES ADOLESCENTES.",
            "txPgObjetivo": "REDUCIR LA POBLACIÓN DE MADRES ADOLESCENTES EN EL DISTRITO DE PACHACÁMAC, PROMOVIENDO ACTIVIDADES EXTRA CURRICULARES,",
            "txPgIndicador": "SE CUENTA CON LA DATA DEL CENSO DEL 2017 Y RECONOCIMIENTO DE LOS CASOS PRESENTADOS EN LOS PROGRAMAS DE LAS JUNTAS VECINALES, ESTOS DATOS HAN SIDO RECOGIDOS DURANTE NUESTRO RECORRIDO EN EL DISTRITO.",
            "txPgMeta": "FACILITAR EL PROCESO DE APLICACIÓN EN LOS MÉTODOS ANTICONCEPTIVOS, CON LARGA DURACIÓN.                                                                     CHARLAS ESCOLARES SOBRE PLANIFICACIÓN FAMILIAR EN EL NIVEL SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129556,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA,  INSEGURIDAD CIUDADANA Y DESINTERÉS EN LA COMUNICACIÓN VECINAL.",
            "txPgObjetivo": "REDUCIR EL INCREMENTO DE DELINCUENCIA INTEGRANDO A LOS JÓVENES DEL DISTRITO A LOS DIFERENTES PROGRAMAS SOCIALES, CULTURALES, DEPORTIVOS.",
            "txPgIndicador": "SE CUENTA CON LA INFORMACIÓN PROPORCIONADA POR LA POLICÍA NACIONAL, DONDE LA MAYORÍA DE DENUNCIAS NUNCA  TERMINAN DE SER PROCESADAS Y QUEDAN IMPUNES ANTE LA LEY",
            "txPgMeta": "INFORMACIÓN OPORTUNA DE LAS OCURRENCIAS DELICTIVAS.    SENSIBILIZAR A LA POBLACIÓN PARA PROMOVER ACCIONES PREVENTIVAS Y CONVIVENCIA PACÍFICA.                                                    ALUMBRADO PÚBLICO PARA LUGARES CON POCA ILUMINACIÓN Y DONDE PUEDE EJERCER LA DELINCUENCIA.                                       APOYO TOTAL A LAS AUTORIDADES LIDERADAS POR EL MINISTERIO DEL INTERIOR PARA PODER TRABAJAR DE LA MANO CON LA ERRADICACIÓN DE LA DELINCUENCIA, A LA VEZ DE DENUNCIAR A LOS ELEMENTOS INESCRUPULOSOS QUE TRABAJAN EN DICHAS AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129560,
            "txPgProblema": "POBREZA EXTREMA EN EN DISTRITO",
            "txPgObjetivo": "AMINORAR LOS ÍNDICES DE POBREZA EXTREMA EN EL DISTRITO, TENIENDO EN CUENTA LA IDENTIFICACIÓN DE LOS PROGRAMAS SOCIALES YA EXISTENTES COMO SON EL VASO DE LECHE, COMEDORES POPULARES, QALI WARMA.",
            "txPgIndicador": "ALTO ÍNDICE DE MENORES CON DESNUTRICIÓN INFANTIL Y POBLACIÓN VULNERABLE EN EL DISTRITO, TODOS ESTOS DATOS SON OFICIALES DESDE EL CENSO DEL AÑO 2017",
            "txPgMeta": "CREAR UN CENTRO DE ATENCIÓN MUNICIPAL PARA PERSONAS CON HABILIDADES DIFERENTES, NIÑOS ABANDONADOS Y HUÉRFANOS.  CAPACITACIONES EN LOS CENTROS EDUCATIVOS DIRIGIDO A LOS PADRES SOBRE LA ALIMENTACIÓN DE ACUERDO A LOS NIVELES DEL SER HUMANO.    CREAR LAZOS DE INTERÉS PARA LA DISTRACCIÓN DEL ADULTO MAYOR Y MEJORAR SU CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129564,
            "txPgProblema": "EXISTE UNA ALTA DEMANDA EN EL COMERCIO INFORMAL EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER ACCIONES Y CAPACITACIONES PARA LA FORMALIZACIÓN DE LOS EMPRENDIMIENTOS LOCALES, MOSTRÁNDOLES LAS MEJORES ALTERNATIVAS DE DESARROLLO FORMAL CON EL APOYO DE LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "ALTO COMERCIO INFORMAL EN LAS CALLES PLENAMENTE IDENTIFICADOS.",
            "txPgMeta": "EMPADRONAMIENTO A TODAS LOS NEGOCIOS INFORMALES DEL DISTRITO.                                                                                            ERRADICAR LA INFORMALIDAD EN EL DISTRITO, GENERANDO PAGO DE IMPUESTOS Y FORMALIDAD EN COMERCIOS MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129567,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO LOCAL",
            "txPgObjetivo": "INCREMENTAR LA CANTIDAD DE PUBLICO VISITANTE A LOS MUSEOS DE SITIO Y LA CANTIDAD DE RESTAURANTES DEL DISTRITO DEL DISTRITO POR INTERMEDIO DEL MINISTERIO DE CULTURA Y TURISMO.",
            "txPgIndicador": "ACTUALMENTE LOS RESTAURANTES Y LOS MUSEOS HAN BAJADO DE MANERA MUY ABRUMADORA LA CANTIDAD DE VISITANTES.",
            "txPgMeta": "PROMOVER POR INTERMEDIO DEL MINISTERIO DE TURISMO Y HOTELERÍA ADICIONANDO AL MINISTERIO DE CULTURA LA PROMOCIÓN DEL TURISMO GASTRONÓMICO, CULTURAL Y VIVENCIAL DENTRO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129569,
            "txPgProblema": "BAJO NIVEL DE CUMPLIMIENTO DE PAGO DE IMPUESTOS POR PARTE DE LOS VECINOS DEL DISTRITO DE PACHACÁMAC, BAJA RECAUDACIÓN A TRAVÉS DE LOS IMPUESTOS.",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN DE IMPUESTOS MEDIANTE LA MAYOR CANTIDAD DE PROGRAMAS SOCIALES PARA ACELERAR Y PROMOVER EL TURISMO DENTRO DEL DISTRITO.",
            "txPgIndicador": "SEGÚN DATOS HISTÓRICOS NO SE CUENTA CON LA MAS GRANDE RECAUDACIÓN DE IMPUESTOS, ESTO SE DEBE A LOS EFECTOS DE LA PANDEMIA Y EL POCO INTERÉS DE PARTE DE LOS VECINOS EN CUMPLIR CON DICHOS PAGOS",
            "txPgMeta": "INCREMENTAR Y RECUPERAR LA RESPONSABILIDAD EN EL PAGO DE IMPUESTOS DENTRO DEL DISTRITO Y DEMOSTRAR QUE DICHOS PAGOS SERÁN UTILIZADOS PARA OBRAS Y PROGRAMAS SOCIALES DENTRO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129571,
            "txPgProblema": "FALTA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, LO CUAL GENERA UNA GRAVE CONTAMINACIÓN EN NUESTRO MEDIO AMBIENTE.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL GENERADA POR LA EXPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DURANTE LOS RECORRIDOS DE CAMPAÑA HEMOS IDENTIFICADO LOS PUNTOS DONDE LOS FOCOS INFECCIONES SON LATENTES Y SIN SOLUCIÓN NO SOLAMENTE EN EL ACTUAL PERIODO MUNICIPAL, ES UN PROBLEMA QUE TIENE MUCHOS AÑOS SIN SOLUCIÓN Y C/DÍA CRECE MAS.",
            "txPgMeta": "ERRADICAR POR COMPLETO EL NO RECOJO Y RECOLECCIÓN DE RESIDUOS SOLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129575,
            "txPgProblema": "ERRADICAR LA QUEMA DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL A CAUSA DE LA QUEMA DE RESIDUOS.",
            "txPgIndicador": "LOS RECORRIDOS EN EL DISTRITO PARA NOSOTROS HAN SIDO MAS QUE EVIDENTES PARA NOSOTROS EN PODER RECONOCER LOS LUGARES DONDE SE REALIZAN AUN LA QUEMA DE RESIDUOS SOLIDOS",
            "txPgMeta": "MULTAR Y PENALIZAR A LAS PERSONAS Y EMPRESAS QUE ESTÉN REALIZANDO DICHAS ACTIVIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129577,
            "txPgProblema": "FALTA DE PROTECCIÓN DE LA RIQUEZA ARQUEOLÓGICA Y ECOLÓGICA EN PACHACÁMAC, ESPECÍFICAMENTE EN LAS ZONAS DE LOS CENTROS POBLADOS RURALES (CPRS).",
            "txPgObjetivo": "REDUCIR EL RIESGO DE LA ZONA DE LOS CPRS, PROTEGIENDO NUESTRA ECOLOGÍA, SIN NECESIDAD DE DAÑAR LOS INGRESOS QUE GENERA EL TURISMO.",
            "txPgIndicador": "EL RECONOCIMIENTO DE LA DEPREDACIÓN EN LAS ÁREAS VERDES Y LUGARES HISTÓRICOS Y TURÍSTICOS EN EL DISTRITO",
            "txPgMeta": "INCENTIVAR EL TURISMO ECOLÓGICO Y VIVENCIAL DENTRO DEL DISTRITO, HACIENDO GENERACIÓN DE CONVENIOS DE VISITAS CON COLEGIOS PARTICULARES DENTRO Y FUERA DEL DISTRITO.                    PROMOVER LA PROTECCIÓN DE  ESTAS ZONAS                CONCIENTIZAR A LA DIRECTIVAS DE JUNTAS VECINALES LA COLOCACIÓN DE LETREROS ECOLÓGICOS PARA EVITAR LA DEGRADACIÓN DE ESTOS SITIOS, RESPALDADO POR LAS LEYES VIGENTES A TRAVÉS DE MULTAS.                                          FOMENTAR NUESTRAS TRADICIONES A TRAVÉS DE PINTAS EN MURALES, DANZAS CULTURALES GENERANDO MAYOR RECONOCIMIENTO Y AUGE AL DISTRITO.                                 RECUPERACIÓN DE ESPACIOS PÚBLICOS ORIENTADOS AL TURISMOS ECOLÓGICO Y VIVENCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129581,
            "txPgProblema": "FALTA DE SEGUIMIENTO EN LA OBRAS EMBLEMÁTICAS Y PÚBLICAS",
            "txPgObjetivo": "INSPECCIONAR Y SUPERVISAR EL DESARROLLO DE PROYECTOS MUNICIPALES CON PERSONAL PROFESIONAL CAPACITADO",
            "txPgIndicador": "SE TIENEN PRIMERAS PIEDRAS EN DIFERENTES PROYECTOS DENTRO DEL DISTRITO Y NO HAN SIDO REALIZADOS A LA FECHA, TOMANDO EN CUENTA QUE LA REALIZACIÓN DE DICHAS OBRAS SON PROMESAS DE CAMPAÑA DE MUCHOS CANDIDATOS.",
            "txPgMeta": "GESTIONAR LA EJECUCIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL DE MANCHAY- PACHACAMÁC.     CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LUGARES AISLADOS.   INSTALACIÓN DE AGUA, DESAGÜE Y LUZ EN DIVERSAS ZONAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129583,
            "txPgProblema": "FALTA DE APOYO A LOS MICROEMPRESARIOS Y EGRESADOS DE CENTROS SUPERIORES.",
            "txPgObjetivo": "PROGRAMAS DE APOYO EN EL EMPRENDIMIENTO LOCAL, GENERANDO POLÍTICAS DE INVERSIÓN PRIVADA O ESTATAL MEDIANTE EL MINISTERIO DE TRABAJO.",
            "txPgIndicador": "LOS PAGOS DE IMPUESTOS POR LA ALTA INFORMALIDAD QUE PRESENTA EL DISTRITO GENERA ALTOS ÍNDICES DE NO CUMPLIMIENTO DE PAGOS DE TRIBUTOS, PUEDE RESULTAR SER POCA RECAUDACIÓN PERO ES RECAUDACIÓN QUE NO SE HACE POR AÑOS Y EL RECUPERARLA ES TAREA DE UN GOBIERNO MUNICIPAL",
            "txPgMeta": "CAPACITACIONES A LOS MICROEMPRESARIOS Y OPORTUNIDADES PARA EL DESARROLLO PROFESIONAL  DE NUESTRA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129588,
            "txPgProblema": "PROBLEMAS CON TÍTULOS DE PROPIEDAD, TRÁFICOS DE TERRENOS DENTRO DEL DISTRITO",
            "txPgObjetivo": "SE CONOCE QUE ACTUALMENTE LA MUNICIPALIDAD ESTA PERMITIENDO QUE DE MANERA INESCRUPULOSA SE REALICEN NEGOCIOS CON LOS TÍTULOS DE PROPIEDAD DE TERRENOS QUE NO SE DEBEN DE TRAMITAR, DE IGUAL MANERA EL TRAFICO DE TERRENOS ES UN NEGOCIO QUE LLEGADO A COBRAR VIDAS MEDIANTE LAS MAFIAS EXISTENTES.",
            "txPgIndicador": "ACTUALMENTE SE CONOCEN LAS MAFIAS EXISTENTES EN EL DISTRITO PERO QUE NUNCA HAN SIDO DENUNCIADAS POR MIEDO A LAS REPRESALIAS",
            "txPgMeta": "SOLICITAR EL APOYO DEL MINISTERIO DEL INTERIOR PARA PODER ERRADICAR ESTOS NEGOCIOS FRAUDULENTOS DENTRO DEL DISTRITO, EL TRAFICO DE TERRENOS TIENE MUCHOS AÑOS DE MANEJO DEBIDO A QUE LAS ENTIDADES GUBERNAMENTALES ANTERIORES HAN PERMITIDO QUE DICHOS NEGOCIOS CONTINÚEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}