{
    "datoGeneral": {
        "idPlanGobierno": 19510,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c6dc384-416e-44e5-98bc-302aa7e1b79c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3001181-9761-4555-9137-ff9546ae3615.pdf",
        "txCodExpedienteExt": "ERM.2022015337",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221140,
            "txPgProblema": "FALTA DE ORDEN Y LIMPIEZA PUBLICA EN EL DISTRITO.",
            "txPgObjetivo": "ADQUISICIÓN DE UN CARGADOR FRONTAL, UN CAMIÓN COMPACTADOR CON LA FINALIDAD Y OBJETIVO DE REALIZAR LA LIMPIEZA DE ESCOMBROS Y BASURA DE TODAS LAS CALLES DE NUESTRO DISTRITO",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221152,
            "txPgProblema": "ESTRUCTURAS  EN MAL ESTADO\nPLAZA DE ARMAS, PARQUES Y VEREDAS",
            "txPgObjetivo": "CONSTRUCCIÓN Y MODERNIZACIÓN DE LA PLAZA DE ARMAS PRINCIPAL DE NUESTRO DISTRITO, MANTENIMIENTO DE TODOS LOS PARQUES EN MAL ESTADO, CONSTRUCCIÓN DE NUEVAS VEREDAS MAS AMPLIAS.",
            "txPgIndicador": "MODERNIZACIÓN",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221171,
            "txPgProblema": "FALTA DE SEÑALIZACIÓN DE CALLES Y AVENIDAS",
            "txPgObjetivo": "SEÑALIZACIÓN DE TODAS LAS CALLES Y AVENIDAS DE NUESTRO DISTRITO, INCLUYENDO PLANOS DE UBICACIÓN",
            "txPgIndicador": "IMPLEMENTACIÓN",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221185,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA EL DEPORTE FEMENINO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MINI COLISEO CERRADO EN NUESTRO DISTRITO",
            "txPgIndicador": "INFRAESTRUCTURA",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221192,
            "txPgProblema": "FALTA UNA TRIBUNA DE ESTADIO   MUNICIPAL DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA TRIBUNA FALTANTE AL ESTADIO MUNICIPAL",
            "txPgIndicador": "INFRAESTRUCTURA",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221208,
            "txPgProblema": "FALTA DE CIRCUITO TURÍSTICO",
            "txPgObjetivo": "MEJORAMIENTO Y CULMINACIÓN DE CONSTRUCCIÓN DEL MIRADOR DEL DISTRITO, ( COMPRA E INSTALACIÓN DE TELESCOPIO EN EL MIRADOR, COMPRA Y COLOCACIÓN EN ESCALERAS DE MIRADOR LAS ESTATUAS DE TODOS LOS INCAS COMO ATRACCIÓN TURÍSTICA) SE PROMOCIONARA UNA VEZ CULMINADA LA OBRA Y SE CREARA EL CIRCUITO TURÍSTICO CON LA FINALIDAD DE  RECIBIR VISITANTES Y CREAR UNA FUENTE DE INGRESO ECONÓMICO A TODOS LOS SECTORES SOCIO ECONÓMICOS COMO SON, MOTO TAXIS, TAXIS, COLECTIVOS, BODEGAS, RESTAURANTES, HOTELES ETC.",
            "txPgIndicador": "VÍA GESTÍON",
            "txPgMeta": "NUESTRA META ES EL DESARROLLO ECONÓMICO PARA NUESTRO DISTRITO\nCUMPLIMIENTO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221233,
            "txPgProblema": "HOY EN DÍA EL RIO PISCO Y LAS SEQUIAS NO CUENTA CON UNA BUENA LIMPIEZA CORRESPONDIENTE DE PARTE DEL DISTRITO DE TÚPAC AMARU INCA.",
            "txPgObjetivo": "SE APOYARA POR EL BIEN DEL MEDIO AMBIENTE Y DEL DISTRITO DE TÚPAC AMARU INCA, CON LA LIMPIEZA DE LAS SEQUIAS, EL RIO, Y SE COMPRARA UNA RETROEXCAVADORA PARA EL APOYO CORRESPONDIENTE Y DE ESTA MANERA LAS ACEQUIAS Y RIO TENGA BUENA FLUIDEZ DE AGUA, EN BENEFICIO DE LOS AGRICULTORES, Y ERRADICAR LA QUEMA DE BASURA Y ACABAR LA",
            "txPgIndicador": "MANTENIMIENTO SOSTENIBLE",
            "txPgMeta": "MANTENER NUESTRAS SEQUIAS Y RIOS EN BUEN ESTADO, POR EL BIEN DEL AGRICULTOR Y DE LOS HABITANTES DE NUESTRO DISTRITO DE TÚPAC AMARU INCA.\nCUMPLIMIENTO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221247,
            "txPgProblema": "EL DISTRITO DE TÚPAC AMARU INCA NO CUENTA CON CHARLAS ECOLÓGICAS.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES DARLES A LA POBLACIÓN DE TÚPAC AMARU INCA CHARLAS ECOLÓGICAS, PARA QUE NUESTROS HABITANTES TENGAS MAYOR CONOCIMIENTO DE LA REALIDAD QUE PASA EL MEDIO AMBIENTE, Y TOMAR MÁS CONCIENCIA DEL PELIGRO QUE SE ASEMEJA SI NO TOMAMOS",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE",
            "txPgMeta": "LOS CIUDADANOS DE TÚPAC AMARU INCA TENGAN CONCIENCIA DE LA NATURALEZA ECOLÓGICA DE SU DISTRITO, INCLUYENDO EN SU FLORA Y FAUNA.\nCUMPLIMIENTO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221271,
            "txPgProblema": "NUESTRO DISTRITO DE TÚPAC AMARU INCA, NO CUENTA EN EL SECTOR URBANO, CON GRAN CANTIDAD DE ÁREAS VERDES.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES CREAR GRAN CANTIDAD DE ÁREAS VERDES, COMO CONSTRUCCIÓN DE SARDINELES, ARBORIZACIONES, EN LOS DIVERSOS SECTORES URBANOS, PARA EMBELLECER EL DISTRITO DE TÚPAC AMARU INCA, Y DE UNA U OTRA FORMA FOMENTAR CON EL\nMEDIO AMBIENTE, POR EL BIEN DE LA POBLACIÓN.",
            "txPgIndicador": "DESARROLLO ECOLÓGICO",
            "txPgMeta": "SER UN DISTRITO MODERNO, CON GRAN PARTE DE ÁREAS VERDES.\nCUMPLIMIENTO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221288,
            "txPgProblema": "ESCASO PROFESIONALISMO Y MALA ATENCIÓN EN LA MUNICIPALIDAD A LOS HABITANTES DE TÚPAC AMARU INCA.",
            "txPgObjetivo": "EL OBJETIVO ES CONTRATAR A BUENOS PROFESIONALES DANDO PRIORIDAD A LOS PROFESIONALES DE NUESTRO DISTRITO, Y CAPACITAR A TODOS LOSOBREROS Y EMPLEADOS DE LA MUNICIPALIDAD LPARA QUE BRINDEN UNA BUENA ATENCIÓN A LOS VECINOS DE TÚPAC AMARU INCA, Y SE SIENTAN MUY COMPLACIDOS DEL TRATO DEL MUNICIPIO.",
            "txPgIndicador": "CAPACITACION AL PERSONAL",
            "txPgMeta": "CREAR UN EXCELENTE TRATO A LOS CIUDADANOS DE TÚPAC AMARU INCA, Y QUE LOS CIUDADANOS SE SIENTAN CÓMODOS EN UN BUEN AMBIENTE.\nCUMPLIMIENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221301,
            "txPgProblema": "POCA IMPLEMENTACIÓN DE COMPUTADORAS ARMARIOS Y ESCRITORIOS.",
            "txPgObjetivo": "IMPLEMENTAREMOS  COMPRANDO MOBILIARIO EN GENERAL Y MAS COMPUTADORAS PARA LA MODERNIZACIÓN DEL MUNICIPIO Y DE ESTA MANERA CREAR UN BUEN AMBIENTE LABORAL Y\nCUMPLAN CON SUS LABORES.",
            "txPgIndicador": "IMPLEMENTACION DE EQUIPOS",
            "txPgMeta": "EL PERSONAL TENDRA UN BUEN DESENVOLVIMIENTO EN SU AMBIENTE LABORAL.\nCUMPLIMIENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221313,
            "txPgProblema": "MUNICIPIO NO CUENTA CON SISTEMA DE GESTIÓN DE SEGURIDAD Y SALUD EN EL TRABAJO",
            "txPgObjetivo": "SE IMPLEMENTARA EL SISTEMA DE GESTION DE SEGURIDAD Y SALUD EN EL TRABAJO DE ACUERDO AL DECRETO SUPREMO N° 017-2017-TR Y LA LEY 29783",
            "txPgIndicador": "GESTIÓN E IMPLEMENTACIÓN",
            "txPgMeta": "CUMPLIMIENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}