{
    "datoGeneral": {
        "idPlanGobierno": 29055,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/942ca83b-63b2-49d5-beef-96de12db1eec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb3f460d-27ff-44e3-8642-60be3c0ebff8.pdf",
        "txCodExpedienteExt": "ERM.2022015078",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198454,
            "txPgProblema": "UN GRAN PORCENTAJE DE LA POBLACIÓN, NO CUENTA CON SUFICIENTE PREPARACIÓN, TRAYENDO CONSIGO QUE NO PUEDEN ACCEDER A TRABAJO CALIFICADOS Y SE REFUGIAN EN EL TRABAJO DE MANO DE OBRA NO CALIFICADA BARATA PARA\nDIFERENTES ACTIVIDADES Y OFICIOS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN TÉCNICA PARA FORTALECIMIENTO DE SUS CAPACIDADES DE LOS CIUDADANOS HUANCANCINOS EN CONVENIO CON LAS UNIVERSIDADES, INSTITUTOS Y EMPRESAS DE PRESTIGIO.",
            "txPgIndicador": "100%",
            "txPgMeta": "SE IDENTIFICARÁN LOS CENTROS EDUCATIVOS MÁS PRECARIOS DEL DISTRITO Y SE PROCEDERÁN A INICIAR UNA PROGRAMACIÓN EN SU CONSTRUCCIÓN A TRAVÉS DEL SISTEMA DE NÚCLEOS EJECUTORES EN DONDE LA MISMA POBLACIÓN CON EL APOYO TÉCNICO DE LA MUNICIPALIDAD EJECUTARÁ EL PROYECTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198477,
            "txPgProblema": "EL MAL ESTADO DE PISTAS Y VEREDAS, FALTA DE ALUMBRADO PÚBLICO EN LAS AVENIDAS Y PARQUES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER PROYECTO Y GESTIONARLAS A PROGRAMAS COMO TRABAJA PERU, PARA SUBSANAR EL MAL ESTADO DE PISTAS Y VEREDAS, FALTA DE ALUMBRADO PÚBLICO EN LAS AVENIDAS Y PARQUES DEL DISTRITO.",
            "txPgIndicador": "100%",
            "txPgMeta": "FORMALIZACIÓN DE LAS EMPRESAS Y\nASOCIACIONES EMPRENDEDORAS DE MOTO TAXIS Y COLECTIVOS DE TAL FORMA QUE EL MUNICIPIO CUMPLA ADECUADAMENTE SU ROL FISCALIZACIÓN, ASIMISMO MEJORAR LA SEÑALIZACIÓN Y LA SEMAFORIZACIÓN DE LAS PRINCIPALES VÍAS DEL DISTRITO, ASÍ COMO CONTROLAR EL NIVEL DE CONTAMINACIÓN QUE GENERAN DICHAS UNIDADES DE TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198487,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE RECICLAJE DE RRSS Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO.",
            "txPgIndicador": "100%",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DE SERVICIO DE BARRIDO DE CALLES Y TRASLADO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198494,
            "txPgProblema": "FALTA DE UN SISTEMA INTEGRADO DE ATENCIÓN AL VECINO A NIVEL\nMUNICIPAL.",
            "txPgObjetivo": "MEJORAMIENTO EN LA ATENCIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DESTINARÁ UN PRESUPUESTO GLOBAL ANUAL PARA LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE OBRAS EN EL AÑO Y PARA LOGRAR FINANCIAMIENTOS A TRAVÉS DE ORGANISMOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}