{
    "datoGeneral": {
        "idPlanGobierno": 27157,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47aaa3f0-0116-4ca6-a269-54391f98712f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1dffd67-9d34-465a-97c1-cdc09d192ba6.pdf",
        "txCodExpedienteExt": "ERM.2022016197",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218731,
            "txPgProblema": "ALTA INCIDENCIA DE ENFERMEDADES NO TRANSMISIBLES EN NIÑOS Y ADULTOS: CARIES, ENFERMEDADES ESTOMACALES E INTESTINALES, RESPIRATORIAS AGUDAS, MENTALES, ETC.",
            "txPgObjetivo": "A) REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL.\nB) MEJORAMIENTO  DE LA ALIMENTACIÓN EN POBLACIONES VULNERABLES SELECCIONADAS\nC)AMPLIACIÓN DE LA COBERTURA DE SERVICIOS PRIMER NIVEL DE SALUD\nD)PROMOCIÓN DE PRÁCTICAS HIGIÉNICAS EN LOS COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO, OLLAS COMUNES",
            "txPgIndicador": "A)PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.*\nB)PORCENTAJE DE ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES.\nC)ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n60% DE LOS COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO, OLLAS COMUNES NO REALIZAN PRACTICAS HIGIÉNICAS.",
            "txPgMeta": "A)BAJAR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN 5%\nB) BAJAR LA ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES EN 17%\nC)BAJAR A 10% ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\nD)60% DE LOS COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO, OLLAS COMUNES REALIZAN PRACTICAS HIGIÉNICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218753,
            "txPgProblema": "BAJOS NIVELES DE LOGRO DE APRENDIZAJES EN EDUCACIÓN BÁSICA REGULAR; COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "txPgObjetivo": "INCREMENTAR LOS LOGROS DE APRENDIZAJES FUNDAMENTALES EN LOS ESTUDIANTES EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO, EN TODA LA REGIÓN",
            "txPgIndicador": "PRIMARIA: 2DO. GRADO COMPRESIÓN LECTORA 37.0%, LÓGICO MATEMÁTICO 64%. 4TO. GRADO COMPRESIÓN LECTORA 50%, LÓGICO MATEMÁTICO 56%",
            "txPgMeta": "MEJORAR EN 10% LOS APRENDIZAJES EN COMPRESIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220023,
            "txPgProblema": "DEFICIENTE Y ESCAZA INFRAESTRUCTURA PARA LA ARTICULACIÓN SOCIAL DE LA POBLACIÓN EN LAS PROVINCIAS DE AREQUIPA, EN LOS ASPECTOS DE SALUD, EDUCACIÓN, VIVIENDA, TRANSPORTE, DEPORTE, CULTURA, MEDIO AMBIENTE, SEGURIDAD CIUDADANA Y POCOS MECANISMOS DE SEGUIMIENTO Y CONTROL EN EL MEDIO AMBIENTE DE NUESTRA REGIÓN.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE VIDA O BIENESTAR DE LA POBLACIÓN CON EL MEJOR USO O ASIGNACIÓN DE LOS RECURSOS LA REGIÓN, PERMITIENDO UN ACCESO IGUALITARIO O EQUITATIVO Y OPORTUNO PARA TODOS, CON ENFOQUE DE GÉNERO.",
            "txPgIndicador": "FORTALECER Y DESARROLLAR LAS COMPETENCIAS DE LOS DOCENTES A TRAVÉS DE CAPACITACIÓN Y TALLERES Y MAESTRÍAS",
            "txPgMeta": "INCENTIVAR Y FORTALECER MEJORES RESULTADOS EN CALIDAD EDUCATIVA Y EN SALUD PÚBLICA PARA MEJORAR NUESTRA ESPERANZA DE VIDA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218709,
            "txPgProblema": "BAJA COMPETITIVIDAD DE LAS MIPYMES EN LA REGIÓN AREQUIPA",
            "txPgObjetivo": "A) FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON MAYOR POTENCIAL COMPETITIVO.\nB) IMPLEMENTACIÓN DE  SERVICIOS DE VENTANILLA DE LA PROMOCIÓN DE LA INVERSIÓN PRIVADA",
            "txPgIndicador": "A)CADENAS PRODUCTIVAS IDENTIFICADAS\nB) VENTANILLA ÚNICA DE SERVICIOS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA LOCAL CREADA",
            "txPgMeta": "A) 8 CADENAS PRODUCTIVAS IDENTIFICADAS, ORGANIZADAS Y CON PLAN DE DESARROLLO PROMOVIDAS POR EL GOBIERNO REGIONAL DE AREQUIPA\nB) INCORPORAR TODOS LOS SERVICIOS DE FORMALIZACION Y CONTROL A LA PLATAFORMA DE SERVICIOS DE LA VENTANILLA ÚNICA DE SERVICIOS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218781,
            "txPgProblema": "LIMITADO ACCESO DE LOS JÓVENES HOMBRES Y MUJERES AL MERCADO LABORAL",
            "txPgObjetivo": "CREACIÓN DE LA VENTANILLA ÚNICA REGIONAL DE PROMOCIÓN DEL EMPLEO.",
            "txPgIndicador": "A) VENTANILLA ÚNICA REGIONAL DE PROMOCIÓN DEL EMPLEO JUVENIL CREADA\nC) DESARROLLO DE COMPETENCIAS LABORALES EN JÓVENES Y MUJERES",
            "txPgMeta": "A) 1,000 JÓVENES HOMBRES Y MUJERES AL AÑO SE INCORPORAN AL MERCADO LABORAL\nB) 3000 JÓVENES HOMBRES Y MUJERES CAPACITADOS PARA INCORPORARSE AL MERCADO LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220059,
            "txPgProblema": "DÉBIL POSICIONAMIENTO DE LA OFERTA TURÍSTICA Y GASTRONÓMICA DE LA REGION AREQUIPA PRODUCTO DE LA PANDEMA DE COV ID 19",
            "txPgObjetivo": "A) PUESTA EN VALOR Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS\nB) ESTANDARIZACIÓN DE PLATOS TRADICIONALES Y PROMOCIÓN DE LA OFERTA GASTRONÓMICA.",
            "txPgIndicador": "A) COMPLEJOS ARQUEOLÓGICOS, TERMALISMO, TURISMO  RURAL COMUNITARIO\nB) SELECCIÓN DE LOS PLATOS TRADICIONALES A ESTANDARIZAR, PICANTERÍAS CAPACITADAS Y CERTIFICADAS.",
            "txPgMeta": "A) COMPLEJOS ARQUEOLÓGICOS, TERMALISMO, TURISMO  RURAL COMUNITARIO PUESTOS EN VALOS Y PROMOCIONADOS.\nB) 100% DE PLATOS TRADICIONALES ESTANDARIZADOS, 50% DE PICANTERÍAS ACREDITADAS Y CERTIFICADAS EN LA RUTA DEL LONCCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218914,
            "txPgProblema": "PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, CASERÍOS Y CENTROS POBLADOS DE LA REGIÓN SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "A) ACOMPAÑAMIENTO TÉCNICO EN LOS TRAMITES DEL SANEAMIENTO FÍSICO LEGAL DE LOS PUEBLOS\nB) PROGRAMA REGIONAL DE IMPLEMENTAR SERVICIOS BÁSICOS Y AGUA SEGURA",
            "txPgIndicador": "A) PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, SIN SANEAMIENTO FÍSICO LEGAL.\nB) PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, SIN SERVICIOS DE AGUA Y DESAGÜE\n\n\n\n\n\n\n\n\n\nPUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, SIN SERVICIOS DE AGUA Y DESAGÜE",
            "txPgMeta": "50 PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, SANEADOS POR AÑO CON EL ACOMPAÑAMIENTO DEL PROGRAMA DE SANEAMIENTO FÍSICO LEGAL DEL GOBIERNO REGIONAL.\n\n50% DE PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS, ASOCIACIONES DE VIVIENDA, CON AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218967,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS SERVICIOS DE REGULACIÓN Y SOPORTE ECOSISTÉMICOS",
            "txPgObjetivo": "GESTIÓN DE MANEJO DE CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "CUENCAS HIDROGRÁFICAS GESTIONADAS",
            "txPgMeta": "5 CUENCAS HIDROGRÁFICAS DE LA REGIÓN AREQUIPA GESTIONADAS.\n2 PROYECTOS DE INVERSIÓN PUBLICA EN DIVERSIDAD BIOLÓGICA Y SERVICIOS ECOSISTÉMICOS IMPLEMENTADOS POR CUENCA HIDROGRÁFICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220187,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS SERVICIOS DE REGULACIÓN Y SOPORTE ECOSISTÉMICOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN EN DIVERSIDAD BIOLÓGICA Y SERVICIOS ECOSISTÉMICOS",
            "txPgMeta": "2 PROYECTOS DE INVERSIÓN PUBLICA EN DIVERSIDAD BIOLÓGICA Y SERVICIOS ECOSISTÉMICOS IMPLEMENTADOS POR CUENCA HIDROGRÁFICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218816,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO Y TRANSPARENCIA EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "EFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO Y GOBIERNO ABIERTO.",
            "txPgIndicador": "A) SERVICIO ORIENTADO A LAS NECESIDADES DE LA CIUDADANÍA\nB) SERVICIO DE GOBIERNO ABIERTO",
            "txPgMeta": "A) 100% DEL PERSONAL CAPACITADO EN SERVICIOS ORIENTADO A LAS NECESIDADES DEL CIUDADANO\nB) 40% DE LA INFORMACIÓN DEL GOBIERNO REGIONAL TRANSPARENTADA A TRAVÉS DEL PORTAL DE LA PAGINA WEB DEL GOBIERNO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220625,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN MEDIANTE MESA DE PARTES ELECTRÓNICA.",
            "txPgObjetivo": "EFICIENTE SERVICIO DE MESA DE PARTES ELECTRÓNICA",
            "txPgIndicador": "EXPEDIENTES ATENDIDOS Y CONTESTADOS",
            "txPgMeta": "100% INGRESADOS POR MESA DE PARTES ELECTRONICA ATENDIDOS EN LOS PLAZOS DE LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220656,
            "txPgProblema": "DEFICIENTE NIVEL DE ORGANIZACIÓN Y PARTICIPACIÓN DE LAS OSB DE BASE EN LOS PROCESOS DE CONCERTACIÓN",
            "txPgObjetivo": "OSB ORGANIZADAS Y PARTICIPATIVAS",
            "txPgIndicador": "NUMERO DE OSB DE REALIZAN ELECCIONES INTERNAS",
            "txPgMeta": "50% DE LAS OSB REALIZAN ELECCIONES INTERNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}