{
    "datoGeneral": {
        "idPlanGobierno": 16858,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbcc7d90-e8aa-4afc-9d7a-11913c09af9c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9023b5a9-f4ed-48f6-a878-e1a0f631e9ed.pdf",
        "txCodExpedienteExt": "ERM.2022017001",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232744,
            "txPgProblema": "LA POBREZA EXTREMA COMO IMPEDIMENTO PARA EL DESARROLLO DISTRITAL. \nCARENTE Y DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nDESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SOCIALES A TRAVÉS DE LA COMPRA DE PRODUCTOS ALIMENTICIOS LOCALES.\nAMPLIACIÓN Y COBERTURA A TODO EL DISTRITO Y ANEXOS DE NUEVAS REDES DE AGUA POTABLE Y ALCANTARILLADO, CON PROYECCIÓN Y PRIORIDAD INMEDIATA.\nGARANTIZAREMOS LA BUENA ALIMENTACIÓN DESDE LA GESTACIÓN, SIGUIENDO A LOS MENORES EN LAS INSTITUCIONES EDUCATIVAS A TRAVÉS DE UN PROGRAMA ALIMENTICIO BASADO EN PROTEÍNAS,\nGARANTIZANDO Y ASEGURANDO LAS\nCONDICIONES FÍSICAS Y MENTALES DE LOS\nNIÑOS.",
            "txPgIndicador": "AUMENTO DE LA DESNUTRICIÓN EN LOS HOGARES DE LOS QUE MENOS TIENEN EN NUESTRO DISTRITO.\nCONTAMINACIÓN CONSTANTE, ESCASEZ EN EL SERVICIO, DEFICIENCIA OPERATIVA Y REBALSE Y OBSTRUCCIÓN DE LOS COLECTORES PRINCIPALES DEL SERVICIO DE DESAGÜE.\nNO SE CUMPLEN CON LAS CONDICIONES DE LA ALIMENTACIÓN DE CALIDAD DE LOS PROGRAMAS DISTRITALES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232756,
            "txPgProblema": "CARENCIA DE APOYO A LOS EMPRENDEDORES DEL DISTRITO.\nDEFICIENTE GESTIÓN, INVESTIGACIÓN Y DESARROLLO EN EL ÁMBITO DE LA AGRICULTURA.",
            "txPgObjetivo": "INCENTIVAREMOS LA CREACIÓN DE LOS MERCADOS DE ABASTOS LOCALES, PRIORIZANDO LA PRODUCCIÓN DE NUESTROS EMPRENDEDORES DISTRITALES.\nCREACIÓN DE UN SISTEMA QUE INVESTIGACIÓN Y SOPORTE PROFESIONAL ESPECIALIZADO PARA LOS AGRICULTORES, SUSCRIBIENDO CONVENIOS, ACUERDOS CON LOS MEJORES  CENTROS DE INVESTIGACIÓN AGRÍCOLA, PROMOVIENDO UN AGRO LIBRE DE TRANSGÉNICOS.",
            "txPgIndicador": "LA PANDEMIA PUSO DE MANIFIESTO LA FALTA DE UN MERCADO DE ABASTO EN EL DISTRITO DE SUBTANJALLA.\nLA MASIVA PROLIFERACIÓN DE ALIMENTOS TRANSGÉNICOS NOS PONE EN ALERTA POR LA INSEGURIDAD ALIMENTARIA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232767,
            "txPgProblema": "ZONAS DE INSEGURIDAD CIUDADANA Y EL TRÁFICO ILÍCITO DE ESTUPEFACIENTES.\nDEFICIENTE ARBORIZACIÓN DE LAS PRINCIPALES VÍAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "SE EQUIPARÁ A LOS COMITÉS DE VIGILANCIA IMPLEMENTANDO EL SERENAZGO MUNICIPAL Y LA ADQUISICIÓN DE CÁMARAS DE VIDEO – VIGILANCIA DE VEHÍCULOS Y PERSONAL DE SERENAZGO CAPACITADO CON LA CREACIÓN DE UN CENTRO DE MONITOREO QUE CONTROLE TODAS LAS CÁMARAS DEL DISTRITO.\nADQUISICIÓN DE PLANTONES A TRAVÉS DE CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL, CONSTRUYENDO Y GENERANDO EL “HUERTO MUNICIPAL”",
            "txPgIndicador": "SE DETECTAN ZONAS QUE SON DE ALTO RIESGO Y PROPICIO PARA LA DELINCUENCIA.\nAUMENTO DEL AIRE PURIFICADO PARA GARANTIZAR EL BIENESTAR Y SALUD.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232778,
            "txPgProblema": "DEFICIENTE APOYO A LA CULTURA Y DEPORTE DE NUESTRO DISTRITO.\nSALUD.\nEDUCACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MODERNOS ESPACIOS MUNICIPALES. INCENTIVACIÓN PARA LAS PRACTICAS DE DIVERSAS DISCIPLINAS DEPORTIVAS COMO EL ATLETISMO, CICLISMO Y EL VÓLEY.\nGESTIONAR LA CONSTRUCCIÓN DEL NUEVO Y MODERNO “CENTRO DE SALUD”. IMPLEMENTAR LA CONSTRUCCIÓN Y FUNCIONAMIENTO DE LA “FARMACIA MUNICIPAL”. REALIZACIÓN DE CAMPAÑAS DE SALUD COMUNITARIAS POR ESPECIALIDADES.\nHACER CONVENIOS CON UNIVERSIDADES PARA EL INGRESO DIRECTO. CAPACITACIONES CON LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN TODOS LOS NIVELES DE EDUCACIÓN. Y PONER PSICÓLOGOS EN LOS COLEGIOS SECUNDARIOS PARA QUE PUEDAN INSTRUIR Y AYUDAR A IDENTIFICAR SU PROYECTO FUTURO.",
            "txPgIndicador": "ESPACIOS MUNICIPALES Y LUGARES PARA LA PRACTICA DEL DEPORTE EN CONDICIONES INAPROPIADAS PARA LA PRACTICA DEPORTIVA, LA MAYORÍA DE CLUBES DEPORTIVOS TIENEN QUE\nALQUILAR CAMPOS DEPORTIVOS EN LOS DISTRITOS VECINOS.\nINSTALACIONES ACTUALES INSUFICIENTES PARA LA BUENA ATENCIÓN DE SALUD DE LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}