{
    "datoGeneral": {
        "idPlanGobierno": 24206,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2fb1e42-e89a-4226-b9ac-3c579274ad5c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/deff56f8-4357-4ead-8231-8f92dca57a52.pdf",
        "txCodExpedienteExt": "ERM.2022015055",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130820,
            "txPgProblema": "LOCALES EDUCATIVOS DE INICIAL, PRIMARIA,  SECUNDARIA CON INFRAESTRUCTURA EN MALAS  CONDICIONES Y NO CUENTAN CON  EQUIPAMIENTO ACORDE A LA MODERNIDAD",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTES  TÉCNICOS GESTIÓN DEL FINANCIAMIENTO PARA LA  CONSTRUCCIÓN DE MODERNA  INFRAESTRUCTURA Y EQUIPAMIENTO \nTECNOLÓGICO.",
            "txPgIndicador": "N° DE EXPEDIENTES  ELABORADOS. N° DE PROYECTOS  FINANCIADOS,. N° PROYECTOS  EJECUTADOS.",
            "txPgMeta": "INFRAESTRUCTURA MODERNA AL 85%  DEL TOTAL DE INSTITUCIONES DEL  DISTRITO CON MODERNO  EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130833,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE POSTAS MÉDICAS PARA ATENDER A LA POBLACIÓN Y ESCASO EQUIPAMIENTO DEPOSTAS MÉDICAS.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTES  TÉCNICOS  GESTIÓN DEL FINANCIAMIENTO PARA LA  CONSTRUCCIÓN DE MODERNA  INFRAESTRUCTURA Y EQUIPAMIENTO \nTECNOLÓGICO DE LAS POSTAS MEDICAS  ASÍ COMO MEJORAR EL EQUIPAMIENTO Y  CALIDAD DE LOS SERVICIOS DE SALUD EN LOS ESTABLECIMIENTOS DE SALUD DEL \nDISTRITO DE LAS LOMAS",
            "txPgIndicador": "N° DE EXPEDIENTES  ELABORADOS. N° DE PROYECTOS  FINANCIADOS,. N° DE POBLACIÓN  ANUAL ATENDIDA.",
            "txPgMeta": "85% DE LA INFRAESTRUCTURA  MEJORADA Y EL 95% LA POBLACIÓN  ES ATENDIDA EN CENTROS DE SALUD  Y PUESTO DE SALUD..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130850,
            "txPgProblema": "FALTA DE ACCESOS A LOS SERVICIOS DE  SANEAMIENTO BÁSICO DE LA POBLACIÓN, LO QUE CONLLEVA A PROBLEMAS DE EXPOSICIÓN Y  PELIGRO DE ENFERMEDADES DETERIORANDO LA SALUD",
            "txPgObjetivo": "ELABORAR EXPEDIENTES TÉCNICOS PARA OBTENER FINANCIAMIENTO Y EJECUTAR  PROYECTOS DE SANEAMIENTO BÁSICO (AGUA POTABLE, DESAGÜE, LETRINAS \nCON SISTEMAS DE ARRASTRE HIDRÁULICO).",
            "txPgIndicador": "N° DE POBLACIÓN ATENDIDA CON EL SANEAMIENTO BÁSICO.",
            "txPgMeta": "LA MUNICIPALIDAD EJECUTA EL 95 % DEL SANEAMIENTO BÁSICO A NIVEL DE  TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130863,
            "txPgProblema": "AGRICULTORES DESORGANIZADOS NO ACCEDEN  A PLANES DE NEGOCIOS EN DIFERENTES Y  PROYECTOS PECUARIOS,",
            "txPgObjetivo": "PROMOVER COOPERATIVAS,  ASOCIACIONES Y ELABORAR PLANES DE  NEGOCIOS PARA GESTIONAR RECURSOS  ANTE AGROIDEAS.",
            "txPgIndicador": "N° DE PLANES DE  NEGOCIO  ELABORADOS Y  EJECUTADOS",
            "txPgMeta": "100% DE AGRICULTORES ORGANIZADOS ACCEDEN A PLANES  DE NEGOCIOS Y EL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130877,
            "txPgProblema": "ESCASOS INGRESOS ECONÓMICOS POR LA  AUSENCIA DE PROYECTOS DE INVERSIÓN EN  RESERVORIOS, CANALES DE REGADÍO, RIEGO  TECNIFICADO, CAPACITACIÓN EN MANEJO DE RECURSOSHÍDRICOS..",
            "txPgObjetivo": "FORMULACIÓN Y ELABORACIÓN DE  PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO,  TECNIFICACIÓN DE RIEGO, RESERVORIOS  GESTIÓN DE RECURSOS ANTE EL MINISTERIO DE AGRICULTURA.",
            "txPgIndicador": "N° DE EXPEDIENTES  ELABORADOS. N° DE PROYECTOS  FINANCIADOS. N° PROYECTOS  EJECUTADOS",
            "txPgMeta": "90% DE LA  INFRAESTRUCTURA DE RIEGO  MEJORADA Y EL 80% DE  AGRICULTORES CAPACITADOS QUE  ACCEDEN A RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130889,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO EN EL TURISMO, NO SE CUENTA CON UN INVENTARIO  DE RECURSOS TURÍSTICO DEL DISTRITO LO QUE  GENERA FALTA DE OPORTUNIDADES PARA  GENERAR INGRESOS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO  TURÍSTICO Y GENERAR MÚLTIPLES  PROYECTOS DEL SECTOR, DE ACUERDO A  SU INVENTARIO PREVIA ELABORACIÓN DE \nPROYECTOS.",
            "txPgIndicador": "% DE RECURSOS  TURÍSTICOS  INVENTARIADOS. N° DE PROYECTOS,  PROGRAMAS,  ACTIVIDADES  EJECUTADAS.",
            "txPgMeta": "A MUNICIPALIDAD EJECUTA EL 80 % DE LASACTIVIDADES. PROGRAMAS Y  PROYECTOS TURÍSTICOS  BENEFICIANDO A LA POBLACIÓN CON  LAS MEJORAS EN SUS INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130910,
            "txPgProblema": "NO EXISTEN INSTRUMENTOS DE GESTIÓN MUNICIPAL QUE PLANIFIQUEN EL  ORDENAMIENTO TERRITORIAL DEL DISTRITO Y  TAMPOCO UN PLAN DE FORESTACIÓN Y \nPROTECCIÓN DE ÁREAS NATURALES.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE  CONSERVACIÓN,PROTECCIÓN Y RECUPERACIÓN DE LOS ÁREAS EN PELIGRO  Y DEFORESTADAS, ELABORAR UN PLAN DE \nORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "N° DE PROYECTOS  ELABORADOS Y  EJECUTADOS. % POBLACIÓN  BENEFICIADA,",
            "txPgMeta": "80% DE ÁREAS SEGURAS Y SE CONTAR  CON PLAN DE ORDENAMIENTO TERRITORIAL (POT) DEL DISTRITODE LAS  LOMAS AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130935,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO GENERA CONTAMINACIÓN AMBIENTAL Y PÉRDIDA ECONÓMICA AL  MUNICIPIO.",
            "txPgObjetivo": "UBICAR TERRENOS PARA LAGUNAS DE  OXIDACIÓN Y PLANTAS DE RECICLAJE DE RESIDUOS SÓLIDOS Y ELABORACIÓN DE  ABONOS ORGÁNICOS EN LUGARES \nPRIORIZADOS DEL DISTRITO",
            "txPgIndicador": "N° DE LUGARES  ACONDICIONADOS. N° DE TM DE BASURA APROVECHADAS PARA  ABONOS ORGÁNICOS.",
            "txPgMeta": "AGUAS RESIDUALES 100% TRATADAS  70% DE RESIDUOSSÓLIDOS Y  ORGÁNICOS APROVECHADOS PARA ABONOS Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130963,
            "txPgProblema": "POBLACIÓN CON PROBLEMAS DE SALUD POR  CONSUMIR AGUA ENTUBADA.",
            "txPgObjetivo": "REALIZAR UN PROGRAMA DE  POTABILIZACIÓN DEL AGUA EN TODOS LOS  CASERÍOS DEL DISTRITO DE LAS LOMAS.",
            "txPgIndicador": "N° DE CASERÍOS QUE  POTABILIZAN EL AGUA  PARA CONSUMO  HUMANO.",
            "txPgMeta": "100% DE CASERÍOS CONSUMEN AGUA  POTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130977,
            "txPgProblema": "LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE LAS LOMAS TIENEN ESCASO CONOCIMIENTO DEL MANEJO  DE LA GESTIÓN PÚBLICA MUNICIPAL BRINDANDO  UN INADECUADO SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PLAN DE DESARROLLO DE CAPACIDADES DE LOS  SERVIDORES MUNICIPALES",
            "txPgIndicador": "N° DE SERVIDORES Y  FUNCIONARIOS  CAPACITADOS.",
            "txPgMeta": "100% DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130984,
            "txPgProblema": "CIUDADANOS DESINFORMADOS NO ACCEDEN A  LA INFORMACIÓN PÚBLICA Y TAMPOCO EXIGEN  RENDICIÓN DE CUENTAS, NO PARTICIPAN EN LA  FORMULACIÓN DE PLANES DE DESARROLLO DEL  DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE UNA MESA TÉCNICA  INTERINSTITUCIONAL DE DESARROLLO  DISTRITO PARA TRABAJAR UNIDOS,  ADEMÁS ES LA INSTANCIA DONDE SE  HARÁ LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "N° DE  ORGANIZACIONES,  INSTITUCIONES Y  AUTORIDADES QUE  PARTICIPAN.",
            "txPgMeta": "95% DE LA POBLACIÓN E  INSTITUCIONES DEL DISTRITO  PARTICIPAN EN LA MESA TÉCNICA INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130991,
            "txPgProblema": "POBLACIÓN DESPROTEGIDA E INSEGURA ANTE EL  CRIMEN ORGANIZADO, LA DELINCUENCIA Y EL  SICARIATO.",
            "txPgObjetivo": "INSTAURAR EL SERVICIO DE SERENAZGO  MUNICIPAL CON TECNOLOGÍAS DE PUNTA DE COMUNICACIÓN Y ORGANIZACIÓN DE  LAS RONDAS CAMPESINAS CON APOYO \nDE LA PNP",
            "txPgIndicador": "N° DE DELITOS  DISMINUIDOS. % DE POBLACIÓN  SEGURA Y  PROTEGIDA.",
            "txPgMeta": "100 % DE POBLACIÓN SEGURA. 95% DE DISMINUCIÓN DE DELITOS  A NIVEL DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}