{
    "datoGeneral": {
        "idPlanGobierno": 17041,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c53728c8-b8be-4c7f-a791-1083b2bb5792.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/209f046d-36e1-433f-8615-7a9313b186a3.pdf",
        "txCodExpedienteExt": "ERM.2022015759",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206613,
            "txPgProblema": "1.- SEGÚN LAS BRECHAS DE SERVICIOS BÁSICOS, LOS POBLADORES DEL DISTRITO DE POROY; \n- ACCESO A AGUA CON 37.8 %\n- ACCESO A SANEAMIENTO 50.6%",
            "txPgObjetivo": "1.1. EL PROPÓSITO DEL PLAN DE GOBIERNO DEL FRENTE DE LA ESPERANZA ES CERRAR BRECHAS EN LOS TEMAS DE SANEAMIENTO BÁSICO, CON LA FINALIDAD DE GARANTIZAR LOS SERVICIOS ELEMENTALES MÍNIMOS DE TODO CIUDADANO",
            "txPgIndicador": "PARA EL AÑO 2026 NOS PLANTEAMOS CUBRIR UN 90 % DE POBLADORES CON ACCESO A SERVICIO DE AGUA, DESAGÜE Y LUZ.",
            "txPgMeta": "DESARROLLAR UN PLAN DE ORDENAMIENTO URBANO, ADEMÁS DE APERTURA UNA OFICINA DE SANEAMIENTO URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206649,
            "txPgProblema": "2.- SEGÚN INFORMACIÓN DEL INEI – MINSA, EL 46% NO CUENTA CON NINGÚN TIPO DE SEGURO DE SALUD",
            "txPgObjetivo": "EL PROPÓSITO EN ESTE EJE SERÁ AMPLIAR EL SERVICIO DE SIS, ACTUALIZANDO LA INFORMACIÓN DEL SISFHO, COMO TAMBIÉN PROMOVIENDO LA CONSTRUCCIÓN DE UN MINI HOSPITAL PARA EL DISTRITO DE POROY.",
            "txPgIndicador": "PARA EL 2026 NOS PLANTEAMOS SUPERAR EL 90 % DE ASEGURADOS ALGÚN SISTEMA DE SALUD, ASÍ COMO TAMBIÉN CONTAR CON UNA INSTALACIÓN DE SALUD MODERNA PARA LOS VECINOS POROINOS.",
            "txPgMeta": "CONTAR CON UN MINI HOSPITAL PARA EL DISTRITO DE POROY (MODERNO, INCLUSIVO Y EQUIPADO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206689,
            "txPgProblema": "3.SEGÚN INFORMACIÓN DEL MINEDU EL DISTRITO DE POROY CUENTA CON UNA ENORME POBLACIÓN ESTUDIANTIL QUE ASCIENDE A UNA CANTIDAD DE 1496 ESTUDIANTES",
            "txPgObjetivo": "DESDE LA MUNICIPALIDAD SE PLANTEA LA PROPUESTA DE MODERNIDAD CON INFRAESTRUCTURA NUEVA LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE POROY, ES EL CASO DE LA INSTITUCIÓN EDUCATIVA SANTA BARBARA – CHINCHAYSUYO.",
            "txPgIndicador": "PARA EL 2026 NOS PROPONEMOS MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN UN 85 % DEL DISTRITO DE POROY, ADEMÁS DE GESTIONAR UN CETPRO MEJOR EQUIPADO PARA EL DISTRITO DE POROY",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA EDUCATIVA NUEVA (I.E. SANTA BÁRBARA), Y PROFESORES CAPACITADOS SEGÚN ESPECIALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206755,
            "txPgProblema": "1.\tPOROY , SEGÚN EL INEI  LOS ÍNDICES DE POBREZA ALCANZA UN 38.7%, Y  10% EN EXTREMA POBREZA, LOS CUALES REPERCUTEN EN LA POCA CALIDAD DE VIDA DE LOS HABITANTES",
            "txPgObjetivo": "DESDE LA INSTITUCIÓN GUBERNAMENTAL SE PLANTEA LA PROPUESTA DE CONSTRUIR UN PLAN DE DESARROLLO ECONÓMICO QUE PROMUEVA EL CORREDOR GASTRONÓMICO Y ESTIMULAR EL DESARROLLO FINANCIERO Y ECONÓMICO DEL DISTRITO DE POROY, APROVECHANDO LAS POTENCIALIDADES TURÍSTICAS CON LA QUE CUENTA EN LA ACTUALIDAD.",
            "txPgIndicador": "PARA EL AÑO 2026 NOS PROPONEMOS REDUCIR LA POBREZA POR DEBAJO DEL 20% Y LA EXTREMA POBREZA POR DEBAJO DEL 5%.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DESDE EL ASPECTO ECONÓMICO DE LOS VECINOS POROINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206777,
            "txPgProblema": "POROY EN LA ACTUALIDAD TIENE UN DÉFICIT EN TEMAS DE MERCADO MUNICIPAL",
            "txPgObjetivo": "DESDE LA MUNICIPALIDAD SE BUSCA ESTABLECER DOS MERCADOS DISTRITALES, UNO EN LA MISMA CAPITAL DEL DISTRITO DE POROY Y OTRO EN LA POBLACIÓN DE MAYOR EXPANSIÓN URBANA QUE ES LA ZONA DE CRUZ VERDE, CON EL ESTABLECIMIENTO DE ESTOS CENTROS DE PRODUCCIÓN BUSCAMOS DINAMIZAR LA ECONOMÍA DEL DISTRITO DE POROY.",
            "txPgIndicador": "LOGRAR CUBRIR UN NIVEL DE SATISFACCIÓN DE LOS VECINOS POROINOS EN UN 90 %, AL CONCRETAR LOS MERCADOS DISTRITALES.",
            "txPgMeta": "PROMOVER EL DESARROLLO ECONÓMICO A PARTIR DE LA CONSTRUCCIÓN DE ESTOS DOS MERCADOS MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206856,
            "txPgProblema": "3. POROY EN LA ACTUALIDAD NO EXPLOTA SUS VIRTUDES TURÍSTICAS",
            "txPgObjetivo": "EN LA ACTUALIDAD EL DISTRITO DE POROY SE HA CONVERTIDO EN DESTINO TURÍSTICO, GRACIAS A LA INICIATIVA PRIVADA ( APU KUNA TIANAN) Y TAMBIÉN POR LAS DISTINTAS ZONAS ARQUEOLÓGICAS (EL ACUEDUCTO DE FORTALEZAYOC – ARCO COLONIAL DE TICA TICA – ACTIÓN VALEY) PARA DICHO PROPÓSITO NOS HACE FALTA UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO DE POROY",
            "txPgIndicador": "EN LA ACTUALIDAD LAS VENTAJAS COMPETITIVAS DE POROY NO SON APROVECHADAS AL MÁXIMO, POR LO QUE SE ESTIMA APROVECHAR EN UN 80 POR CIENTO LAS VIRTUDES TURÍSTICAS Y GRASTRONÓMICAS DEL DISTRITO DE POROY",
            "txPgMeta": "PROPONEMOS UN PLAN DE DESARROLLO TURÍSTICO Y UNA OFICINA QUE BRINDE ALTERNATIVAS Y PROPUESTAS EN ESE RUBRO, INCORPORANDO DENTRO DEL PAQUETE TURÍSTICO (EL ACUEDUCTO FORTALEZAYOQ, EL CAMINO VIAL DEL QHAPAQ ÑAN; ADEMÁS DE OTROS DESTINOS TURISTICOS ECOLÓGICOS-ESOTÉRICOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206894,
            "txPgProblema": "1.- EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS ES UN SERVICIO MUY BÁSICO Y TRADICIONAL QUE NO CUBRE EL 70 %.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN UN 100% EN EL DISTRITO DE POROY, ADEMÁS DE REALIZAR LA SEGREGACIÓN EN FUENTE, CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y PLANTA DE COMPOSTAJE",
            "txPgIndicador": "CUBRIR EL 100% DE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS. CON SEGREGACIÓN EN FUENTE",
            "txPgMeta": "2026 CONTAR CON DOS CAMIONES COMPACTADORES Y DOS PLANTAS DE TRATAMIENTO EN EL DISTRITO DE POROY, REGISTRADO Y ESTANDARIZADO CON SISTEMAS DE CALIDAD AMBIENTAL SUPERVISADO POR LA OEFA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206921,
            "txPgProblema": "2.CONTAR CON UN ÁREA DE INVERNADERO",
            "txPgObjetivo": "EQUIPAR UN ÁREA DE INVERNADERO PARA EL DISTRITO DE POROY APROVECHANDO LOS ECOSISTEMAS CLIMÁTICOS.",
            "txPgIndicador": "UNA PLANTA DE INVERNADERO MODERNO",
            "txPgMeta": "2026 A TRAVÉS DE ESTE INVERNADERO SE BUSCA PROMOVER LA REFORESTACIÓN DEL DISTRITO DE POROY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207032,
            "txPgProblema": "3.GESTIONAR ESPACIOS PÚBLICOS PARA PARQUES, PLAZAS Y ALAMEDAS PARA EL DISTRITO DE POROY",
            "txPgObjetivo": "SE PRETENDE CONSTRUIR A TRAVÉS DE LA GESTIÓN PARTICIPATIVA DE LAS DIRIGENTES ÁREAS DE ESPACIO PÚBLICO PARA PARQUES, JARDINES Y ALAMEDAS PARA EL DISTRITO DE POROY, LOGRANDO CON ELLO EL DESARROLLO ARMÓNICO SIN AFECTAR EL MEDIO AMBIENTE DEL DISTRITO. \nDECLARAR COMO ZONA INTANGIBLE Y RESERVA ECOLÓGICA, LOS APUS WAYNA QORQOR, MAMASIMONA Y MACHUKIMÓN.",
            "txPgIndicador": "GESTIONAR ESPACIOS PÚBLICOS Y ECOLÓGICOS",
            "txPgMeta": "PARA EL 2026 SER UN DISTRITO ORDENADO, ECOLÓGICO Y AUTO SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207087,
            "txPgProblema": "1.MUY BAJA LEGITIMIDAD COMO INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "LA MUNICIPALIDAD COMO INSTITUCIÓN ESTATAL MÁS CERCANA AL CIUDADANO, Y PROVEEDOR DE SERVICIOS ESENCIALES, NECESITA TENER MAYOR LEGITIMIDAD INSTITUCIONAL. COMO PRINCIPAL FUNCIÓN A RECUPERAR ES EL PRINCIPIO DE AUTORIDAD.\nEN LA ACTUALIDAD, LA INFORMALIDAD EN LOS DIFERENTES NIVELES HA IDO GANANDO TERRENO.\nY COMO OBJETIVO ESTRATÉGICO SERÁ OBTENER MAYOR LEGITIMIDAD A TRAVÉS DE UNA MAYOR PRESENCIA ESTATAL Y CALIDAD DE SERVICIO EN LOS DIFERENTES ACTIVIDADES, PROGRAMAS Y PROYECTOS QUE DESARROLLE LA MUNICIPALIDAD",
            "txPgIndicador": "QUE EL 90 % DE LOS CIUDADANOS CONFÍEN EN SU INSTITUCIÓN MÁS CERCANA.",
            "txPgMeta": "QUE EL 2026, EL 90 % TENGA CONFIANZA EN LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207104,
            "txPgProblema": "2.HACE UNA MAYOR FALTA DE SERVIDORES PÚBLICOS ACREDITADOS",
            "txPgObjetivo": "FIRMAR CONVENIOS CON LA INSTITUCIÓN SERVIR, CON LA FINALIDAD DE TENER MEJOR CALIDAD DE SERVIDORES PÚBLICOS DE CARRERA",
            "txPgIndicador": "QUE EL 20 % DE SERVIDORES PÚBLICOS ESTÉN ACREDITADOS AL SERVIR.",
            "txPgMeta": "EL 20 % DE NUESTROS FUNCIONARIOS ESTÉN EN SERVIR, SOBRE TODO LOS QUE ASUMAN RESPONSABILIDADES DE ALTA DIRECCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207129,
            "txPgProblema": "3.FALTA CAPACITACIÓN CONSTANTE A LOS FUNCIONARIOS EN ATENCIÓN Y CALIDAD DE SERVICIO",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL DE LA INSTITUCIÓN MUNICIPAL EN CALIDAD DE ATENCIÓN AL USUARIO.",
            "txPgIndicador": "EL 100 % DE NUESTROS SERVIDORES MUNICIPALES ESTARÁN CAPACITADOS EN SERVICIO DE ATENCIÓN AL USUARIO.",
            "txPgMeta": "EL 2026 NUESTROS SERVIDORES MUNICIPALES ESTARÁN CAPACITADOS EN SERVICIOS DE ATENCIÓN DE CALIDAD AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}