{
    "datoGeneral": {
        "idPlanGobierno": 24301,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4537c279-2e22-4950-b5f0-b9cab45aadf8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/358c6b7a-ea24-413e-8bfb-19508938ef22.pdf",
        "txCodExpedienteExt": "ERM.2022016823",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176162,
            "txPgProblema": "CENTROS EDUCATIVOS CON BAJA CALIDAD DE SERVICIO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACION DE CALIDAD Y DIGNA.\nBRINDAR LOS SERVICIOS BASICOS Y EN BUENAS CONDICIONES A LOS TRES NIVELES DE EDUCACION, GARANTIZANDO ASI EL DESARROLLO DE NUESTRA POBLACION.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCTIVOS QUE CUENTE CON LOS SERVICIOS BASICOS EN NUESTRA REGION.",
            "txPgMeta": "AUMENTAR DE PUESTO EN EL INDICE DE COMPETITIVIDAD REGINAL LOGRANDO ASI SUBIR AL PUESTO 14.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177579,
            "txPgProblema": "ALTO INDICE DE DESNUTRICION CRONICA EN NUESTRA REGION.",
            "txPgObjetivo": "REDUCIR LOS FACTORES QUE AUMENTAN LA DESNUTRICION CRONICA EN NUESTRA NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "PORCENTACE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICION CRONICA",
            "txPgMeta": "DISMIINUIR LA NUTRICION CRONICA EN NUESTROS NIÑOS LOGRANDO ASI SUBIR EN EL RANKING DEL INIDICE DE COMPETITIVIDAD REGIONAL AL PUESTO 18.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183230,
            "txPgProblema": "ALTO INDICE DE ANEMIA EN NUESTRA REGIÓN",
            "txPgObjetivo": "DISMINUIR FACTORES DE RIESGOS QUE CONLLEVAN A LA ERRADICACIÓN DE LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA",
            "txPgMeta": "ERRADICAR LA ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS LOGRANDO ASÍ UNA MEJOR POSICIÓN EN EL RANKING DE COMPETENCIA REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175203,
            "txPgProblema": "DESACELERACION DE LA ACTIVIDAD EMPRESARIAL Y PRODUCTIVA EN LA REGION.",
            "txPgObjetivo": "INTENSIFICAR LA ASISTENCIA TECNICA A LAS UNIDADES DE EMPRENDIMIENTO QUE FORMA PARTE DE LA DINAMICA ECONOMICA MAS IMPORTANTES DE NUESTRA REGION.\nELABORAR UN REGISTRO DE LAS UNIDADES DE EMPRENDIMIENTO,  PARA LOGRAR SU FORMALIZACION  ACRECENTANDO ASI LAS MYPES EN NUESTRA REGION.",
            "txPgIndicador": "NÚMERO DE UNIDADES EMPRENDEDORAS CON ASISTENCIA TECNICAS EN NUESTRA REGION",
            "txPgMeta": "SUBIR EN EL INDICE DE COMPETITIVIDAD REGIONAL AL PUESTO NÚMERO 17, LOGRANDO ASI INCREMENTAR EL PBI DE NUESTRA REGION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181184,
            "txPgProblema": "INEFICIENTE PROMOCION DE LA ACTIVIDAD ARTESANAL EN LA REGION.",
            "txPgObjetivo": "FOMENTAR Y PONER UN GRAN VALOR A LA ARTESANIA TRADICIONAL COMO UNA EXPRESIÓN DE IDENTIDAD REGIONAL.\nCREACION DE LA VENTANILLA UNICA  DE ATENCION VIRTUAL A LOS ARTESANOS DE LA REGION.\nCONTRIBUIR CON LA ACTUALIZACION DEL REGISTRO NACIONAL DE ARTESANOS PERTENECIENTES A NUESTRA REGION\nIMPULSAR EL DESARROLLO ECONOMICO CON VISION A LA EXPORTACION DE NUESTRA ARTESANIA MEDIANTE EL FINANCIAMIENTO A LOS ARTESANOS REGISTRADOS EN LA REGION.",
            "txPgIndicador": "PORCENTAJE DE ARTESANOS TRADICIONALES EN LA REGION.",
            "txPgMeta": "LOGRAR IMPLEMENTAR AL 2026 LA ACTUALIZACION EN EL REGISTRO NACIONAL DE ARTESANOS QUE RECIBAN EL APOYO DE LA REGION EN CUANTO A CAPACITACION Y FINANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199043,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO EN LA REGIÓN",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, QUE LOGREN POTENCIAR DICHA ACTIVIDAD, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE TURISTAS EN LA REGIÓN",
            "txPgMeta": "AL FINAL DEL 2026, SUPERAR EL MILLON DE VIAJES POR TURISMO ANUALMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189905,
            "txPgProblema": "VULNERABILIDAD AMBIENTAL Y ECOLOGICA DE LAS CABECERAS DE CUENCA DONDE SE ORIGINAN LAS AGUAS DE REGIÓN",
            "txPgObjetivo": "TRATAMIENTO AMBIENTAL DIFERENCIADO DE LAS CABECERAS DE CUENCA",
            "txPgIndicador": "NUMERO DE METAS ESTRATÉGICAS ELABORADAS PARA EL PROGRAMA REGIONAL DE",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON UN PROGRAMA REGIONAL PRIORIZADO PARA LA CONSERVACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198748,
            "txPgProblema": "INCREMENTO DE LAS AREAS DEFORESTADAS DERIVADOS DE LAS ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "IMPULSAR LA REFORESTACIÓN Y REVEGETACIÓN DE LAS AREAS AFECTADAS POR LA DEFORESTACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "NÚMERO DE PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN IMPLEMENTADAS CON FINES DE RECUPERACIÓN DE SU ECOSISTEMA",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES PROGRAMAS REGIONALES DE REFORESTACIÓN Y/O REVEGETACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198857,
            "txPgProblema": "INEFICACIA DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL E INCREMENTO DE LA CONTAMINACIÓN EN LA REGIÓN",
            "txPgObjetivo": "CONSOLIDACIÓN DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL DE LA REGIÓN, PARA PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, MINIMIZANDO Y CONTROLANDO EL IMPACTO DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "NÚMERO DE PLANES, PROGRAMAS Y ACCIONES DESTINADOS A LA PROTECCIÓN ANTE LA CONTAMINACIÓN DEL AMBIENTE",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES ACCIONES AMBIENTALES QUE MITIGUEN LOS NIVELES DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186891,
            "txPgProblema": "INEFICIENCIA EN LOS  INSTRUMENTOS DE GESTION Y LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EN LA REGION.",
            "txPgObjetivo": "FORTALECER LOS INSTRUMENTOS DE GESTION PARA TRANSPARENTAR LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EN LA REGION.\nDISMINUIR LOS FACTORES QUE NO PERMITAN REALIZAR UNA GESTION CLARA Y LIBRE DE COHECHO.\nIMPLEMENTACION DE POLITICAS EN LA GESTION DEL GOBIERNO REGIONAL QUE PERMITA ARTICULAR  LA LUCHA CONTRA LA CORRUPCION DE FUNCIONARIOS.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS  DE GESTION  PARA ERRADICAR LA CORUPCION EN EL GOBIERNO REGIONAL.",
            "txPgMeta": "CONTAR CON LOS ADECUADOS INSTRUMENTOS DE GESTION QUE NOS PERMITAN DISMINUIR LA CORRUPCION EN LA REGION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188600,
            "txPgProblema": "DEFICIENCIA EN LA GESTION INSTITUCIONAL",
            "txPgObjetivo": "IMPLEMENTAR DIRECTIVAS QUE ESTABLEZCAN EL PROCESO DE SUPERVISION EFICIENTE DE LOS CONTRATOS Y CONVENIOS SUSCRITOS POR LA REGION.\nCAPACITAR AL PERSONAL ADMINISTRATIVO CONSTANTEMENTE CON LA FINALIDAD DE EJERCER SUS FUNCIONES DE FORMA EFICIENTE.\nCREAR POLITICAS DE PREVENCION CONTRA LA CORRUPCION DE FUNCIONARIOS.\nGENERAR INSTRUMENTOS DE GESTION EFICIENTES PARA CONTROLAR LAS ACCIONES ADMINISTRATIVAS PARA QUE SE REALICEN INFORMES ADECUADOS DE CONTIGENCIA EN LOS DIFERENTES PROCEDIMIENTOS DE LA REGION.",
            "txPgIndicador": "PORCENTAJE DE METAS DEL PLAN ESTRATEGICO INSTITUCIONAL",
            "txPgMeta": "MEJORAR LA CALIDAD DE DESARROLLO INSTITUCIONAL EN LA REGION EN UN 70% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}