{
    "datoGeneral": {
        "idPlanGobierno": 19956,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21d8a2f6-d0db-4e1e-8392-d993e961d3e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a0aa4c9-08b1-4039-80c1-14269e20c13b.pdf",
        "txCodExpedienteExt": "ERM.2022009443",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139897,
            "txPgProblema": "•\tCRECIMIENTO DESORDENADO Y EXPLOSIVO, NO PLANIFICADO DEL SECTOR VIVIENDA.",
            "txPgObjetivo": "COORDINAR CON LA SBN PARA CONOCER QUÉ ÁREAS SE ENCUENTRAN DISPONIBLES PARA PROPORCIONAR A LAS FAMILIAS QUE LO NECESITAN.\nAGILIZAR EL SANEAMIENTO FÍSICO LEGAL RURAL Y URBANO.\nAFIANZAR LOS LAZOS CON LOS PROGRAMAS SOCIALES PARA MEJORAR, CONSTRUIR O ADQUIRIR VIVIENDAS.",
            "txPgIndicador": "VIVIENDA",
            "txPgMeta": "FACILITAR LA ADQUISICIÓN DE VIVIENDAS PARA ERRADICAR EL CRECIMIENTO DESORDENADO DE LA PROVINCIA DE SULLANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139905,
            "txPgProblema": "CALLES DETERIORADAS Y/O ABANDONADAS QUE DIFICULTAN LA CIRCULACIÓN VIAL",
            "txPgObjetivo": "GESTIONAR LA PAVIMENTACIÓN Y RECAPADO DE AVENIDAS, CALLES Y TRASVERSALES PARA AGILIZAR LA CIRCULACIÓN VEHICULAR",
            "txPgIndicador": "CIRCULACIÓN VIAL",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139912,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y  CONFLICTIVIDAD SOCIAL POR EXTORCIÓN, CHANTAJE Y SICARIATO.",
            "txPgObjetivo": "GARANTIZAR LA EFICIENCIA DEL SERVICIO DE SEGURIDAD CIUDADANA CON: IMPLEMENTACIÓN DE VEHÍCULOS MOTORIZADOS MAYORES Y MENORES. \nADQUISICIÓN DE NUEVAS Y MODERNAS CÁMARAS DE VIDEO VIGILANCIA Y DRONES.\nHABILITACIÓN DE LAS CASETAS YA EXISTENTES CON LA PRESENCIA DE PERSONAL PNP, SERENAZGO Y UN VEHÍCULO PERMANENTE QUE ATIENDA LAS EMERGENCIAS. INCREMENTAR LA CREACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA, LAS MISMAS QUE SERÁN CAPACITADAS POR LA PNP.\nREALIZAR COORDINACIONES CONJUNTAS CON LA PNP PARA DISMINUIR EL ÍNDICE DELINCUENCIAL.",
            "txPgIndicador": "SEGURIDAD CIUDADANA",
            "txPgMeta": "DISMINUIR EL ÍNDICE DELINCUENCIAL Y BRINDAR\nATENCIÓN INMEDIATA ANTE SITUACIONES DE EMERGENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139917,
            "txPgProblema": "INFORMALIDAD Y PRESENCIA DE COMERCIO AMBULATORIO",
            "txPgObjetivo": "•\tAGILIZAR EL TRÁMITE DEL PROYECTO DEL MEGA MERCADO MUNICIPAL (EX CUARTEL TTE. MIGUEL CORTÉS) \n•\tFORMALIZAR Y CAPACITAR LAS MYPE PARA INCREMENTAR SU PRODUCTIVIDAD.\n•\tCONTRIBUIR AL DESARROLLO Y ORDENAMIENTO DE LOS EMPRENDEDORES",
            "txPgIndicador": "FORMALIDAD DEL COMERCIO",
            "txPgMeta": "FORMALIZAR A LOS COMERCIANTES PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139921,
            "txPgProblema": "DÉBIL SOPORTE TÉCNICO, AUNADO A LOS BAJOS CONOCIMIENTOS DE EXPORTACIÓN EN LOS PRODUCTORES DEL CAMPO.",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES EXPORTADORES DE BANANO, PALTA, MANGO, LIMÓN, ETC.",
            "txPgIndicador": "EXPORTACION DE PRODUCTOS",
            "txPgMeta": "MANTENER EL CRECIMIENTO ÓPTIMO DE LAS EXPORTACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139928,
            "txPgProblema": "DESEMPLEO DE LA POBLACIÓN",
            "txPgObjetivo": "GENERAR EMPLEOS A TRAVÉS DE CONVENIOS CON LAS EMPRESAS UBICADAS EN LA PROVINCIA.",
            "txPgIndicador": "LABORAL",
            "txPgMeta": "GENERAR FUENTES DE TRABAJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139933,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE Y SUELO POR LA PRESENCIA DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA.",
            "txPgObjetivo": "SENSIBILIZAR Y EDUCAR A LA POBLACIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS. ADQUIRIR COMPACTADORAS Y MAQUINARIA PARA LA RECOLECCIÓN DE BASURA. PROMOVER ESPACIOS SALUDABLES CON EL APOYO DE LAS JUVECO. COORDINAR CON LA EPS PARA DAR SOLUCIÓN A LOS PROBLEMAS DE DESAGÜES QUE ESCURREN EN EL CANAL VIA. TRABAJAR COORDINADAMENTE CON EL COLEGIO DE INGENIEROS Y ARQUITECTOS DEL PERÚ  PARA REALIZAR EL ESTUDIO TÉCNICO Y DARLE UNA SOLUCIÓN A LA PROBLEMÁTICA DEL CANAL VÍA  IMPLEMENTAR EL PROGRAMA “ACOGE UN ÁRBOL” PARA GENERAR ÁREAS VERDES, PLANTANDO UN APROXIMADO DE 5000 ÁRBOLES CON UN SISTEMA DE RIEGO INTELIGENTE",
            "txPgIndicador": "AMBIENTE Y LIMPIEZA PUBLICA",
            "txPgMeta": "REDUCIR EL INDICE DE CONTAMINACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139939,
            "txPgProblema": "AUSENCIA DE ESPECIALISTAS EN LAS GERENCIAS Y SUB GERENCIAS.",
            "txPgObjetivo": "CONTRATAR PROFESIONALES CAPACITADOS Y ESPECIALIZADOS EN EL ÁREA CORRESPONDIENTE, DANDO PRIORIDAD A LOS CIUDADANOS DE NUESTRA PROVINCIA",
            "txPgIndicador": "PERSONAL PROFESIONAL LOCAL.",
            "txPgMeta": "MEJORAR LA GESTIÓN DE LAS GERENCIAS Y SUB GERENCIAS DE LA MUNICIPALIDAD DE SULLANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139942,
            "txPgProblema": "•\tDEMORA E INEFICIENCIA EN LOS TRAMITES DOCUMENTARIOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ATENCIÓN ONLINE PARA IDENTIFICAR EL ESTADO DE LOS TRAMITES DOCUMENTARIOS, REALIZAR PAGOS, PARA OBTENER CITAS, ETC.",
            "txPgIndicador": "TRAMITE DOCUMENTARIO.",
            "txPgMeta": "MEJORAR LA ATENCION AL PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}