{
    "datoGeneral": {
        "idPlanGobierno": 19272,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bca89934-1570-41d6-b30e-b776fe13bd34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82cb7295-eb9a-453c-b9f1-095b1d606c1d.pdf",
        "txCodExpedienteExt": "ERM.2022009271",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192267,
            "txPgProblema": "1.CENTRO DE SALUD DE NUESTRO DISTRITO DE SANTA ANA DE HUAYCAHUACHO EN CONDICIONES ESTRUCTURALES PÉSIMAS. \n2.NUESTROS ESTUDIANTES DEL DISTRITO SE ENCUENTRAN EXPUESTOS A EXTREMAS RADIACIONES SOLARES QUE AFECTAN LA SALUD DE SU PIEL.",
            "txPgObjetivo": "1.GESTIONAR LA NUEVA CONSTRUCCIÓN DEL CENTRO DE SALUD.\n2. CONSTRUCCIÓN DE TECHOS BLANDOS EN LAS LOZAS DEPORTIVAS DE LOS CENTROS EDUCATIVOS.",
            "txPgIndicador": "1. EL 90 % DE LA POBLACIÓN DEL DISTRITO SON BENEFICIADOS CON CONSTRUCCIÓN DEL CENTRO DE SALUD.\n2.EL 90% DE LOS ESTUDIANTES SERÁN BENEFICIARIOS CON EL PROYECTO DEL COMEDOR ESTUDIANTIL.",
            "txPgMeta": "1.AL 2026 SE LOGRÓ LA CONSTRUCCIÓN DEL CENTRO DE SALUD EN EL DISTRITO DE SANTA ANA DE HUAYCAHUACHO.\n2. AL 2025 SE LOGRÓ CONSTRUIR TECHOS BLANDOS EN LAS LOZAS DEPORTIVAS DE LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192282,
            "txPgProblema": "1.FALTA DE REVESTIMIENTO DE CANALES QUE GENERA GRAN PÉRDIDA DE RECURSOS HÍDRICOS. \n2. FALTA DE MEJORA EN CALIDAD DE LOS ANIMALES EN LOS PROPÓSITOS DE PRODUCCIÓN DE LECHE Y CARNE QUE GENERA BAJOS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN EN EL DISTRITO.\n2. MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES.",
            "txPgIndicador": "1.EL 100% DE LA POBLACIÓN SE BENEFICIARÁ CON LOS CANALES DE IRRIGACIÓN CONSTRUIDOS.\n2. EL 70% DE LA POBLACIÓN SE BENEFICIARÁ CON LA IMPLEMENTACIÓN DEL PROGRAMA DE MEJORAMIENTO GENÉTICO DE ANIMALES MAYORES Y MENORES.",
            "txPgMeta": "1. AL 2025 SE LOGRÓ IMPLEMENTAR CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN EN NUESTRO DISTRITO.\n2. AL 2025 SE LOGRÓ MEJORAR LA SITUACIÓN ECONÓMICA DE LA POBLACIÓN DEDICADA A LA GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192298,
            "txPgProblema": "DEFICIENTE PROCESO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN NUESTRO DISTRITO DE SANTA ANA DE HUAYCAHUACHO QUE GENERA MAL ASPECTO A NUESTRO DISTRITO.",
            "txPgObjetivo": "COMPRA DE UN CAMIÓN COMPACTADOR PARA RECOJO DE RESIDUOS SOLIDOS EN EL DISTRITO CAPITAL.",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN CAPITAL DEL DISTRITO SE BENEFICIARÁ CON LA COMPRA DE UN CAMIÓN COMPACTADOR.",
            "txPgMeta": "AL 2025  SE LOGRÓ COMPRAR UN CAMIÓN COMPACTADOR PARA RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTA ANA DE HUAYCAHUACHO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192311,
            "txPgProblema": "INSTITUCIONES PÚBLICAS CON POCA EFICIENCIA, ORGANIZACIÓN Y TRANSPARENCIA EN PLATAFORMAS DIGITALES EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE GOBIERNO LOCAL.",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN A CAPACITAR LOGRA APRENDER Y DOMINAR TEMAS DE GESTIÓN PÚBLICA.",
            "txPgMeta": "AL 2026 SE LOGRA CAPACITAR A LOS DIFERENTES FUNCIONARIOS Y TRABAJADORES DE LAS DIFERENTES INSTITUCIONES PUBLICAS LOCALES EN TEMAS DE GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}