{
    "datoGeneral": {
        "idPlanGobierno": 21570,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d5225db-6032-419a-a2ee-a1876bc9a3cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00e630b9-3f85-4715-b871-c533b9704e8b.pdf",
        "txCodExpedienteExt": "ERM.2022006238",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128244,
            "txPgProblema": "DEFICIENTE ATENCIÓN MÉDICA Y BAJO ALCANCE DE LOS SERVICIOS DE SALUD.\nINSEGURIDAD CIUDADANA\nDEFICIENTES NIVELES DE LOGROS DEL APRENDIZAJE.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE SERVICIOS DE SALUD INTEGRAL EN LA PROVINCIA DE JULCÁN.\nGARANTIZAR LA SEGURIDAD CIUDADANA.\nFORTALECER LAS CAPACIDADES DE LA EDUCACIÓN.",
            "txPgIndicador": "INCREMENTO DE ESTABLECIMIENTOS DE SALUD. Y COBERTURA DE ATENCIÓN MÉDICA EN LA PROVINCIA DE JULCÁN.\nDISMINUCIÓN DE LOS ÍNDICES DE FALTAS O DELITOS COMETIDOS.\nRESULTADOS DE LOS APRENDIZAJES OBTENIDOS.",
            "txPgMeta": "-\tREDUCIR AL 10% LA PROPORCIÓN DE NIÑOS DEL TOTAL, QUE SE ENCUENTRAN EN CONDICIÓN DE DCI EN TODA LA PROVINCIA DE JULCÁN.\n-\tREDUCIR AL 25% LA PROPORCIÓN DE NIÑOS DE LA PROVINCIA, MENORES DE 6 A 35 MESES DE EDAD CON ANEMIA.\n-\tGESTIÓN DE FINANCIAMIENTO Y SEGUIMIENTO AL EXPEDIENTE TÉCNICO DEL PROYECTO PARA LA EJECUCIÓN DEL HOSPITAL DE LA PROVINCIA DE JULCÁN.\n-CREAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.\n\n-FORTALECIMIENTO DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS\n-\tINCREMENTAR A 50%, EL PORCENTAJE DE ALUMNOS DE EBR DEL 2DO. GRADO DE PRIMARIA, APROBADOS EN COMPRENSIÓN LECTORA; EN LOS DISTRITOS DE CALAMARCA, CARABAMBA, HUASO Y JULCÁN CAPITAL DE PROVINCIA.\n-\tINCREMENTAR A 50%, EL PORCENTAJE DE ALUMNOS DE EBR DEL 2DO. GRADO DE PRIMARIA APROBADOS EN HABILIDADES LÓGICO-MATEMÁTICAS, EN LOS DISTRITOS DE CALAMARCA, CARABAMBA, HUASO Y JULCÁN CAPITAL DE PROVINCIA.\n-\tERRADICAR EL ANALFABETISMO EN LA PROVINCIA DE JULCÁN.IMPLEMENTAR UN PLAN ARTICULADO PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128249,
            "txPgProblema": "1.BAJA COMPETITIVIDAD DE OPORTUNIDADES LABORALES.\n2.BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA.\n3.DEFICIENTE NIVEL DE PROMOCIÓN Y EXPLOTACIÓN DE LOS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS QUE CONLLEVEN A LA GENERACIÓN DE EMPLEO\nINCREMENTAR LA RENTABILIDAD AGRARIA EN EL DISTRITO.\nDIFUNDIR LAS BONDADES TURÍSTICAS DEL DISTRITO, PARA INCENTIVAR LA INVERSIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS QUE GENEREN EMPLEO.\nCANTIDAD DE AGRICULTORES QUE AUMENTARON SU RENTABILIDAD.\nCANTIDAD DE VISITAS A NUESTRAS ZONAS TURÍSTICAS.",
            "txPgMeta": "-GESTIÓN DE PROGRAMAS DEL ESTADO COMO TRABAJA PERÚ.\n\n-EJECUCIÓN DE OBRAS DONDE SE PRIORIZARÁ LA PARTICIPACIÓN DE LOS POBLADORES.\n-GESTIONAREMOS PROYECTOS AGROPECUARIOS DE ACUERDO A LA ZONIFICACIÓN DE CULTIVOS Y CRIANZAS.\n-IMPLEMENTAR DIFERENTE TIPO DE RIEGO, ASISTENCIA TÉCNICA PARA MEJORAR EN LA SIEMBRA. APOYO PARA APRENDER A REALIZAR SU PROPIO ABONO.\n-PROGRAMA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA TURÍSTICA COMO APOYO AL SECTOR.\n-RECUPERACIÓN Y MEJORAMIENTO DE NUESTRAS ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128255,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL\n CARENCIA DE SISTEMAS DE AGUA, DESAGÜE.\nFALTA DE ALUMBRADO PÚBLICO.",
            "txPgObjetivo": "FORMACIÓN DE CONSERVACIÓN DEL AMBIENTE Y RESPONSABILIDAD SOCIAL.\nGARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE CALIDAD\nIMPLEMENTACIÓN DE ELECTRIFICACIÓN EN LOS SECTORES DE LA PROVINCIA DE JULCÁN QUE NO CUENTEN CON EL SERVICIO.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CAPACITADOS\nCANTIDAD DE POBLADORES QUE CUENTAN CON SERVICIOS BÁSICOS.\nSECTORES NUEVOS QUE CUENTAN CON UN SISTEMAS DE ELECTRIFICACIÓN.",
            "txPgMeta": "-PROGRAMA DE CAPACITACIÓN EN MEDIO AMBIENTE Y RESPONSABILIDAD SOCIAL.\n-SUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM.\n-INCREMENTAR LA COBERTURA DEL ACCESO AL SERVICIO DE AGUA POTABLE A 80% DE VIVIENDAS DE LA PROVINCIA.\n-ATENDER LA INCORPORACIÓN AL MENOS DEL 35% DE VIVIENDAS COMO BENEFICIARIOS AL SERVICIO DE ALCANTARILLADO SANITARIO O A TRAVÉS DE BIODIGESTORES.PROGRAMA DE CAPACITACION A LA CIUDADANÍA EN TEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS.\n-AMPLIAR A 80% LA COBERTURA DE VIVIENDAS CON SERVICIO DE ELECTRIFICACIÓN.\n-INSTALACIÓN DE ENERGÍA ELÉCTRICA NO CONVENCIONAL PARA LAS FAMILIAS QUE VIVEN MUY ALEJADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128265,
            "txPgProblema": "NO EXISTEN ESPACIOS PARA GENERAR MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nFALTA Y DEFICIENTE INFRAESTRUCTURA EN LAS ÁREAS DE DEPORTE Y RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.\nDESCONFIANZA DE LA POBLACIÓN CON LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DESARROLLO DE ESPACIOS SEGUROS CON PARTICIPACIÓN CIUDADANA\nGESTIONAR MEJORAS EN LA INFRAESTRUCTURA DE LAS ÁREAS DE DEPORTE, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.\nGARANTIZAR SERVICIOS MUNICIPALES QUE SEAN EFICACES, DE CALIDAD Y CON TRANSPARENCIA.",
            "txPgIndicador": "CANTIDAD DE MECANISMOS DE PARTICIPACIÓN CIUDADANA.\nNRO. DE CAPACITACIONES EN EL MARCO DE LA LEY N° 26300; LEY DE DERECHOS DE PARTICIPACIÓN Y CONTROL CIUDADANO.\nNÚMERO DE INFRAESTRUCTURAS PÚBLICAS AUTOGESTIONADAS.\nMEDIR EL INCREMENTO DE LA CREDIBILIDAD FRENTE A LA CIUDADANÍA.",
            "txPgMeta": "-PROMOVER LA CONSTRUCCIÓN DE UNA MESA DE CONCERTACIÓN CON TODAS LAS ORGANIZACIONES SOCIALES.\n-PROMOVER E IMPLEMENTAR PROGRAMAS PARA EL DESARROLLO DE CAPACIDADES PARA LA SOCIEDAD CIVIL.\n-REDISEÑAR LA ACTUAL GESTIÓN MUNICIPAL PARA UNA MEJOR PRESTACIÓN DE SERVICIOS A LA SOCIEDAD EN FORMA DESCENTRALIZADA.\n-CONSTRUCCIÓN Y MEJORAMIENTO DE LOS PARQUES INFANTILES Y OTROS ESPACIOS PÚBLICOS EN EL DISTRITO.\n-MEJORAMIENTO DE LAS TROCHAS CARROZABLES DE TODA NUESTRA JURISDICCIÓN CON LA UTILIZACIÓN DE LA MAQUINARIA EXISTENTE.\n\n-CONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\n-CAPACITACIÓN AL PERSONAL DE LA INSTITUCIÓN (ATENCIÓN AL PÚBLICO, SIMPLIFICACIÓN ADMINISTRATIVA, PARTICIPACIÓN CIUDADANA, DOCUMENTOS DE GESTIÓN, ENTRE OTROS).\n- ARTICULAR MÉTODOS DE INCLUSIÓN SOCIAL PARA LAS PERSONAS CON DISCAPACIDAD, PERSONAS DE LA TERCERA EDAD Y MADRES TRABAJADORAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}