{
    "datoGeneral": {
        "idPlanGobierno": 20733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb074d3b-6e3c-4711-99ef-d9de0e607884.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/133ae696-d71e-4614-9db6-a2553669d85d.pdf",
        "txCodExpedienteExt": "ERM.2022010780",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158599,
            "txPgProblema": "EN NUESTRO DISTRITO DE HUABAL LA MAYORÍA DE CENTROS Y PUESTOS DE SALUD SON CONSTRUCCIÓN DE ADOBE Y MADERA CON AMBIENTES INADECUADOS PARA LA ATENCIÓN, DE NUESTROS PACIENTES MUCHAS VECES IMPROVISADO AMBIENTES QUE NO REÚNE NI LAS MÍNIMAS CONDICIONES PARA SU FUNCIONAMIENTO, INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "ES DE SUMA URGENCIA IMPLEMENTAR CON EQUIPAMIENTO E INFRAESTRUCTURAS LOS CENTROS Y PUESTOS DE SALUD, POR QUE CIENTOS HOMBRES Y MUJERES ANCIANOS NIÑOS NO TIENEN CONDICIONES ADECUADAS PARA SER ATENDIDOS, LA MAYOR PARTE DE NUESTROS CIUDADANOS DE BAJOS RECURSOS ECONÓMICOS TIENEN QUE VIAJAR A LA CIUDAD PARA HACERSE MEDICINAR.",
            "txPgIndicador": "NOSOTROS PROPONEMOS CONSTRUIR E IMPLEMENTAR EN UN 50% LOS CENTROS Y PUESTOS DE SALUD. PORQUE CONSIDERAMOS QUE LA SALUD Y LA VIDA ES LO PRIMERO LUCHAREMOS A DIARIO DESDE EL PRIMER DÍA DE GESTIÓN PARA QUE SE HAGA REALIDAD Y OFRECER UNA SALUD DIGNA PARA NUESTROS PUEBLOS MÁS OLVIDADOS.",
            "txPgMeta": "NOSOTROS PROPONEMOS CONSTRUIR E IMPLEMENTAR EN UN 50% LOS CENTROS Y PUESTOS DE SALUD. PORQUE CONSIDERAMOS QUE LA SALUD Y LA VIDA ES LO PRIMERO LUCHAREMOS A DIARIO DESDE EL PRIMER DÍA DE GESTIÓN PARA QUE SE HAGA REALIDAD Y OFRECER UNA SALUD DIGNA PARA NUESTROS PUEBLOS MÁS OLVIDADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158659,
            "txPgProblema": "GRAN PARTE DE LOS COLEGIOS SE ENCUENTRAN EN MAL ESTADO, CONSTRUCCIÓN DE COLEGIOS IMPLEMENTADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO. NO SE PUEDE TOLERAR QUE HASTA HOY LA PRESENCIA DEL ESTADO NO SE HAGA PRESENTE ES POR ESO QUE CONSIDERAMOS CONSTRUIR Y EQUIPAR ESTAS INSTITUCIONES EDUCATIVAS DE QUE POR AÑOS FUERON OLVIDADAS, ESTAS ESCUELAS FUERON CONSTRUIDAS POR POBLADORES DE LA ZONA UTILIZANDO MATERIAL DE LO ZONA.\nLA EDUCACIÓN DISTRITAL ATRAVIESA UNA DE LAS MÁS SEVERAS CRISIS, LO QUE SE CONSTATA EN LOS BAJOS NIVELES DE RENDIMIENTO ESCOLAR, PROGRAMAS EDUCATIVOS NO ARTICULADOS CON REALIDAD, FALTA DE CAPACITACIÓN Y DESMOTIVACIÓN DOCENTE, DEFICIENTE GESTIÓN ADMINISTRATIVA, INSUFICIENTE REPRESENTATIVIDAD DE LOS MAESTROS Y DE LOS PADRES DE FAMILIA Y CARENCIA EDUCATIVA EN ZONAS MARGINALES.\nLA INVERSIÓN EN INFRAESTRUCTURA DE COLEGIOS REQUIERE DE NUEVO IMPULSO SE ADVIERTE AUSENCIA DE INVERSIÓN EN MATERIALES EDUCATIVOS (TALLERES Y LABORATORIOS) Y LIMITADA RENOVACIÓN DEL MOBILIARIO ESCOLAR, SOBRE TODO EN EDUCACIÓN SECUNDARIA Y EN ZONAS MARGINALES.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS COLEGIOS PRIORIZADOS, ESTOS COLEGIOS PRIORIZADOS Y EVALUADOS Y PRESENTADOS AL SE DARÁ SEGUIMIENTO PARA SU FINANCIAMIENTO FINAL EN EL MINISTERIO DE EDUCACIÓN, LOGRAREMOS ASÍ TENER UNA BUENA INFRAESTRUCTURA EQUIPAMIENTO Y ÁREAS DE RECREACIÓN PARA QUE NUESTROS NIÑOS ESTUDIEN DE FORMA ADECUADA.",
            "txPgIndicador": "INCREMENTAR EN UN 80% LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS COLEGIOS PRIORIZADOS, DENTRO DE LOS CUATRO AÑOS DE GESTIÓN HAREMOS REALIDAD LA CONSTRUCCIÓN DE LOS COLEGIOS MODERNOS DONDE NUESTROS NIÑOS TENGAN TODA LA ACCESIBILIDAD PARA DESARROLLAR PLENAMENTE SUS HABILIDADES.",
            "txPgMeta": "INCREMENTAR EN UN 80% LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS COLEGIOS PRIORIZADOS, DENTRO DE LOS CUATRO AÑOS DE GESTIÓN HAREMOS REALIDAD LA CONSTRUCCIÓN DE LOS COLEGIOS MODERNOS DONDE NUESTROS NIÑOS TENGAN TODA LA ACCESIBILIDAD PARA DESARROLLAR PLENAMENTE SUS HABILIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158684,
            "txPgProblema": "EL TRANSPORTE DE NUESTRO DISTRITO ES FUNDAMENTAL YA QUE CONECTA Y DINAMIZA LA ECONOMÍA DE NUESTROS AGRICULTORES Y COMERCIANTES, LAS VÍAS DE COMUNICACIÓN DE LA CAPITAL DE DISTRITO HACIA CENTROS POBLADOS Y PROVINCIA, EN PÉSIMAS CONDICIONES DE ACCESIBILIDAD.",
            "txPgObjetivo": "SE DESARROLLARÁ UN MEJORAMIENTO DE LA ACCESIBILIDAD, HACIA LOS CENTROS POBLADOS Y PROVINCIA CON LA FINALIDAD DE ACORTAR TIEMPOS DE VIAJE Y TRASLADO DE NUESTRO PRODUCTO COMO TRASLADO DE ALIMENTOS A NUESTRA COMUNIDAD.",
            "txPgIndicador": "INCREMENTAR Y MEJORAR EN UN 50% LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS, CASERÍOS, SECTORES Y PROVINCIA, CONSIDERANDO TAMBIÉN QUE DENTRO DE NUESTRO DISTRITO SE CUENTA CON MAQUINARIA BÁSICA PARA LA PERMANENCIA Y MANTENIMIENTO DE CAMINOS VECINALES.",
            "txPgMeta": "HACER LA APERTURA DE CARRETERAS A SECTORES Y MEJORAR  LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS, CASERÍOS, SECTORES Y PROVINCIA, SE COMPRARA UN RODILLO, DOS VOLQUETES Y UNA EXCAVADORA. CONSIDERENDO QUE SE CUENTA CON CARGADOR FRONTAL Y MOTONIVELADORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158771,
            "txPgProblema": "NO EXISTE APOYO A LA AGRICULTURA, EL CUAL ES UNO DE LOS ASPECTOS FUNDAMENTALES YA QUE EL 85% VIVE DE LA AGRICULTURA Y DE LA GANADERÍA, SIENDO NECESIDAD BÁSICA BRINDAREMOS MÁS APOYOS PARA LA AGRICULTURA.",
            "txPgObjetivo": "APOYAR CON CON LA GESTION DE PROYECTOS DE AGROIDEAS, PARA CAFE, GANADERIA, CRIANZA DE ANIMALES MENORES Y PROYECTOS PRODUCTIVOS OARA MEJORAR CALIDAD Y PRODUCTIVIDAD Y NUESTROSS  PRODUCTORES ACCEDAN AL CREDITOS AGRARIO.",
            "txPgIndicador": "10 ORGANIZACIONES BENEFICIADAS  COMO MINIMO",
            "txPgMeta": "10 ORGANIZACIONES BENEFICIADAS COMO MINIMO Y PRODUCTORES INDEPENDIENTES ACCEDEN A CREDITOS AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158810,
            "txPgProblema": "EXISTENCIA DE BOTADERO MUNICIPAL INFORMAL, SE APRECIA EN TODAS LAS COMUNIDADES INCLUIDO EL DISTRITO BOTADEROS DE BASURA INFORMALES ATENTANDO CONTRA LA SALUD Y EL MEDIO AMBIENTE. Y DEFORESTACION",
            "txPgObjetivo": "CREAR UN BOTADERO MUNICIPAL CON ESTUDIO DE IMPACTO AMBIENTAL. DONDE LOS RESIDUOS SEAN TRATADOS Y POSTERIORMENTE DARLE EL TRATAMIENTO ADECUADO PARA NO CONTAMINAR EL MEDIO AMBIENTE, REFORESTAR",
            "txPgIndicador": "INCREMENTAR EN UN 3% LOS BOTADEROS FORMALES, Y DEJAR SOSTENIBLE PARA SU POSTERIOR FUNCIONAMIENTO, Y REFORESTAR 100,000 ARBOLES FORESTALES.",
            "txPgMeta": "INCREMENTAR EN UN 3% LOS BOTADEROS FORMALES, Y DEJAR SOSTENIBLE PARA SU POSTERIOR FUNCIONAMIENTO Y REFORESTAR 100000 MIL ARBOLES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158842,
            "txPgProblema": "NO SE RINDE CUENTAS, DESCONOCIMIENTO DE TRANSPARENCIA Y AL ACCESO A LA INFORMACIÓN PÚBLICA, NUESTRO PUEBLO NO ES INFORMADO Y NUESTRO PUEBLO TAMPOCO SABE DE SUS DERECHOS QUE DEBE ESTAR INFORMADO, ES POR ESO QUE SE DEBE HACER UNA CONCIENTIZACIÓN DE CUÁL ES SU DERECHO DEL CIUDADANO Y PRINCIPAL ES QUE DEBE ESTAR INFORMADO CON EL ÚNICO FIN DE SABER QUÉ ES LO QUE SE ESTÁ HACIENDO CON EL DINERO DE LA POBLACIÓN QUE TODOS APORTAMOS.",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS PERIÓDICAMENTE Y CAPACITAR AL PERSONAL DE LA MUNICIPALIDAD SOBRE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA. SE DEBE DESARROLLAR UNA POLÍTICA EN PUERTAS ABIERTAS A LA POBLACIÓN DONDE LA MÍNIMA INFORMACIÓN SOLICITADA O DUDA DEBE SER ACLARADA PARA EL BIENESTAR DE LA POBLACIÓN Y LA ENTIDAD.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS AL 100% Y PERSONAL CAPACITADO SOBRE TRANSPARENCIA PÚBLICA. EN CUATRO AÑOS NUESTRA POBLACIÓN DEBE ESTAR INFORMADA E ILUSTRADA DE TODA LA INFORMACIÓN QUE ELLOS REQUIERAN Y TENER UNA PERSONA CAPACITADA CON VOCACIÓN DE SERVICIO.",
            "txPgMeta": "RENDICIÓN DE CUENTAS AL 100% Y PERSONAL CAPACITADO SOBRE TRANSPARENCIA PÚBLICA. EN CUATRO AÑOS NUESTRA POBLACIÓN DEBE ESTAR INFORMADA E ILUSTRADA DE TODA LA INFORMACIÓN QUE ELLOS REQUIERAN Y TENER UNA PERSONA CAPACITADA CON VOCACIÓN DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}