{
    "datoGeneral": {
        "idPlanGobierno": 17952,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83f0371a-f404-4eb3-8603-765d61879b6d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/623e7a0c-02e0-49f2-a3ce-8c07ab85326b.pdf",
        "txCodExpedienteExt": "ERM.2022014945",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202485,
            "txPgProblema": "INSEGURIDAD CIUDADANA.\n-\tFALTA DE AGENTES POLICIALES EN LA COMISARÍA DE JAYANCA.\n\n-\tINCREMENTO DE LA ACCIÓN DELINCUENCIAL EN ZONA RURAL: ASALTOS CON ARMA BLANCA, ROBO DE AVES DE CORRAL, GANADO Y ENSERES.\n\n-\tFALTA DE UN PLAN DE MONITOREO MEDIANTE VIDEOCÁMARAS DE VIGILANCIA EN EL SECTOR URBANO Y ACCESOS HACIA SECTORES RURALES.\n\n\n-\tNO EXISTE PUNTOS DE INTERVENCIÓN RÁPIDA (PIR) EN SECTORES ESTRATÉGICOS. \n\n\n-\tFALTA DE ILUMINACIÓN EN CAMINOS RURALES, LOS CUALES SON PUNTOS ESTRATÉGICOS PARA PERPETRAR ACTOS VANDÁLICOS.",
            "txPgObjetivo": "-\tGESTIONAR EL AUMENTO DE AGENTES POLICIALES EN COORDINACIÓN CON LA SUBPREFECTURA, ANTE EL COMANDO REGIONAL DE LA POLICÍA NACIONAL DEL PERÚ. \n\n\n-\tAPOYAR A LAS JUNTAS VECINALES Y RONDAS CAMPESINAS. ASÍ COMO LA CORRECTA IMPLEMENTACIÓN Y ADECUADA DISTRIBUCIÓN DE SERENOS PARA QUE RECORRAN PUNTOS ESTRATÉGICOS DONDE SE REALIZAN ACTOS DELINCUENCIALES.\n\n-\tINSTALAR UN SISTEMA DE VIGILANCIA POR VIDEOCÁMARAS PARA BRINDAR MAYOR SEGURIDAD A NUESTRA POBLACIÓN EN LUGARES Y SECTORES ESTRATÉGICOS.\n\n-\tGESTIONAR NUEVAS ÁREAS O TERRENOS MUNICIPALES EN PUNTOS ESTRATÉGICOS CON EL FIN DE CREAR UNA RED INTERCONECTADA DE PUNTOS DE INTERVENCIÓN RÁPIDA (PIR).\n-\tCOORDINAR CON LOS ENTES CORRESPONDIENTES LA GESTIÓN DEL ALUMBRADO DE CAMINOS PRINCIPALES QUE LLEVAN A LOS SECTORES RURALES DONDE SE PERPETRAN ACTOS VANDÁLICOS.",
            "txPgIndicador": "ALTO PORCENTAJE DE AUMENTO DE DELINCUENCIA EN LOS AMBITOS URBANOS Y RURAL DEL DISTRITO E JAYANCA\n\n\nFALTA DE ACCIONES ARTICULADAS ENTRE MUNICIPALIDAD Y POLICIA NACIONAL DEL PERU",
            "txPgMeta": "-\tDESCENTRALIZAR LA VIGILANCIA POLICIAL POR SECTORES Y AL MISMO TIEMPO ESTAR TOTALMENTE INTERCONECTADA.\n\n\n-\tCONTRIBUIR AL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA Y EL TRABAJO DE LOS EFECTIVOS POLICIALES.\n\n\n-\tPARTICIPACIÓN ACTIVA Y EFECTIVA DE LA POBLACIÓN ORGANIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202524,
            "txPgProblema": "EDUCACIÓN.\n-\tALTO DÉFICIT DE INFRAESTRUCTURA EN INSTITUCIONES EDUCATIVAS DE ÁMBITO RURAL Y URBANO, EN LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIO\n-\tFALTA DE MATERIAL BIBLIOGRÁFICO DIVERSO ASÍ COMO SOBRE NUESTRA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "-\tGESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN TODOS LOS NIVELES Y MODALIDADES, CON PROYECTOS QUE DE MANERA INTEGRAL QUE ARTICULEN SUS 4 COMPONENTES: INFRAESTRUCTURA – EQUIPAMIENTO – IMPLEMENTACIÓN Y CAPACITACIÓN.\n-\tEQUIPAR LA BIBLIOTECA MUNICIPAL CON EQUIPOS CIBERNÉTICOS QUE AYUDEN AL ESTUDIANTE A REALIZAR EFICIENTEMENTE SU LABOR ESTUDIANTIL.\n-\tREALIZAR TALLERES PARA PADRES DE FAMILIA POR PARTE DE LA MUNICIPALIDAD A FIN DE DISMINUIR LA TASA DE DESERCIÓN ESCOLAR. \n\n-\tEQUIPAR LA BIBLIOTECA MUNICIPAL CON MATERIAL BIBLIOGRÁFICO Y TECNOLÓGICO ACORDE A LAS NUEVAS NECEDADES EDUCATIVAS.",
            "txPgIndicador": "-\tBAJO PORCENTAJE DE INFRAESTRUCTURAS EDUCATIVAS PARA LA DEMANDA DE POBLACION ESTUDIANTIL",
            "txPgMeta": "-\tBRINDAR LAS CONDICIONES NECESARIAS PARA QUE LOS ESTUDIANTES PUEDAN DESARROLLAR HABILIDADES Y COMPETENCIAS ACORDES A LAS NUEVAS EXIGENCIAS DEL MERCADO LABORAL.\n\n\n\n\n-\tREFORZAR NUESTRA IDENTIDAD CULTURAL EN LAS NUEVAS GENERACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202546,
            "txPgProblema": "DEPORTE\n-\tFALTA DE INCENTIVOS A LOS CLUBES DEPORTIVOS.\n\n\n\n\n\n\n-\tFALTA DE INFRAESTRUCTURA ADECUADA PARA EL CORRECTO DESEMPEÑO DE DIFERENTES DISCIPLINAS DEPORTIVAS. \n\n-\tCARENCIA DE APOYO DIRECTO POR PARTE DE LA MUNICIPALIDAD PARA LA IMPLEMENTACIÓN DE UNA ACADEMIA MUNICIPAL DONDE SE PRACTIQUEN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "-\tBRINDAR EL APOYO Y LA IMPLEMENTACIÓN NECESARIA POR PARTE DE LAS AUTORIDADES COMPETENTES HACIA LOS DEPORTISTAS DE LAS DIVERSAS DISCIPLINAS.\n-\tRETOMAR LOS CAMPEONATOS DE VERANO O CAMPEONATOS INTER CASERÍOS, LOGRANDO LA ATENCIÓN DE NIÑOS Y JÓVENES INCENTIVANDO LA PRÁCTICA DE ACTIVIDADES EN FAVOR DE SU CRECIMIENTO PERSONAL Y DE LA SOCIEDAD.\n \n-\tIMPLEMENTAR CON ELEMENTOS BÁSICOS (ARCOS, MALLAS) A LOS CAMPOS DEPORTIVOS EN ZONAS RURALES A FIN DE FOMENTAR E INCENTIVAR LAS PRÁCTICAS DEPORTIVAS.\n-\tGESTIONAR EL MEJORAMIENTO E IMPLEMENTACIÓN DEL ESTADIO MUNICIPAL.\n\n\n-\tGESTIONAR INFRAESTRUCTURAS DEPORTIVAS TANTO EN ÁMBITOS URBANOS Y RURALES.\n-\tGESTIONAR ANTE LA EMPRESA PRIVADA LA IMPLEMENTACIÓN DE AUSPICIOS PARA DEPORTISTAS DESTACADOS",
            "txPgIndicador": "-\tBAJO PORCENTAJE PRESUPUESTAL PARA INVERTIR EN DEPORTE.",
            "txPgMeta": "-\tLOGRAR EL CUMPLIMIENTO DE LAS PROPUESTAS ESTABLECIDAS EN UN 80% DE ESTE RUBRO.\n\n-\tCREACIÓN DE ESPACIOS DEPORTIVOS EN LA ZONA URBANA COMO RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202576,
            "txPgProblema": "COMERCIO \n-\tINADECUADA DISTRIBUCIÓN Y DESORDEN GENERADO EN EL ACTUAL MERCADO DE ABASTOS, ASÍ COMO INFRAESTRUCTURA Y VÍAS DE ACCESO DEFICIENTES.\n\n\n-\tFALTA DE CAPACITACIÓN A COMERCIANTES SOBRE GESTIÓN DE SUS PRODUCTOS.",
            "txPgObjetivo": "-\tREORDENAR ESPACIOS COMERCIALES ASÍ COMO ESTABLECER ÁREAS Y ESPACIOS COMERCIALES PARA PEQUEÑOS PRODUCTORES. \n-\tIMPLEMENTAR PROYECTOS DE CAPACITACIÓN EN COORDINACIÓN CON RSU DE LAS DIVERSAS INSTITUCIONES DE EDUCACIÓN SUPERIOR EN FAVOR DE LOS COMERCIANTES Y MEJORAMIENTO DE SUS NEGOCIOS.\n\n-\tCAPACITAR A COMERCIANTES SOBRE REINVERSIÓN EN SU NEGOCIO, GESTIÓN DE RECURSOS, ESTRATEGIAS DE EXPANSIÓN Y CRECIMIENTO DE NEGOCIO.",
            "txPgIndicador": "-\tPLAN DE DESARROLLO ECONOMICO LOCAL PARA UNA MEJOR EJECUCION.",
            "txPgMeta": "-\tREORDENAMIENTO Y DESCONGESTIÓN DE LOS ESPACIOS COMERCIALES EN EL CENTRO DE ABASTOS DEL DISTRITO DE JAYANCA AL 100%\n-\tOPTIMIZACIÓN Y MEJOR GESTIÓN DE RECURSOS POR PARTE DE LOS COMERCIANTES DEL CENTRO DE ABASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202590,
            "txPgProblema": "TRANSPORTE Y COMUNICACIONES\n-\tINCUMPLIMIENTO EN LOS ACUERDOS ESTABLECIDAS ENTRE MUNICIPIO Y LAS EMPRESAS DE TRANSPORTES.\n-\tFALTA DE CONTROL Y SUPERVISIÓN POR PARTE DE LAS AUTORIDADES EN LA CONFORMIDAD DEL SERVICIO DE TRANSPORTE BRINDADO POR LAS DIVERSAS EMPRESAS DE TRANSPORTE.\n-\tFALTA DE APOYO EN LA FORMALIZACIÓN DE ASOCIACIONES DE MOTOTAXISTAS PARA LA OBTENCIÓN DE BENEFICIOS COMO BREVETE Y SOAT\nFALTA DE INFRAESTRUCTURA VIAL EN SECTORES URBANOS Y RURALES DEL DISTRITO DE JAYANCA.",
            "txPgObjetivo": "-\tPROMOVER EL APOYO DE LA COMUNIDAD VIGILANTE EN EL CUMPLIMIENTO DE LAS NORMAS ESTABLECIDAS. \n-\tESTABLECER NORMAS ASÍ COMO TARIFAS DE TRANSPORTE EN ACUERDO CON LAS EMPRESAS Y COMUNIDAD. \n\n-\tESTABLECER UN PLAN DE SEGUIMIENTO Y CONTROL ANUAL A LAS EMPRESAS DE TRANSPORTE ASÍ COMO DEL SERVICIO BRINDADO. \n-\tIMPLEMENTAR LA SEÑALIZACIÓN EN LAS VÍAS DE TRANSPORTE.\n-\tAPOYO DIRECTO A LA OBTENCIÓN DE BREVETES A LOS CONDUCTORES DE VEHÍCULOS MENORES (MOTOTAXISTAS).\n-\tREORDENAMIENTO DEL TRÁNSITO DE VEHÍCULOS MENORES PARA QUE CUMPLAN CON LO NORMADO EN LA LEGISLACIÓN, PROHIBIENDO LOS PARLANTES GRANDES.\n-\tAMPLIAR Y MEJORAR DE LA PAVIMENTACIÓN EN EL SECTOR JUNÍN DEL DISTRITO DE JAYANCA.\n-\tAMPLIAR Y MEJORAR DE LA PAVIMENTACIÓN EN LOS ALREDEDORES DEL MERCADO DE ABASTOS VÍCTOR RAÚL HAYA DE LA TORRE DEL DISTRITO DE JAYANCA.\n-\tAMPLIACIÓN Y MEJORAMIENTO DE LA PAVIMENTACIÓN EN EL SECTOR DIEGO FERRE CUADRA 1, MARGEN DERECHA DEL DISTRITO DE JAYANCA.\n-\t-",
            "txPgIndicador": "-\tBAJO PORCENTAJE PRESUPUESTAL PARA APOYO A LA FORMALIZACION DE LOS TRANSPORTISTAS",
            "txPgMeta": "-\tCUMPLIMIENTO DE LAS NORMAS ESTABLECIDAS ASEGURANDO QUE NO SE VULNEREN LOS DERECHOS DE LA COMUNIDAD EN SU APLICACIÓN.\n-\tIMPLEMENTAR DE VIAS DE ACCESO ADECUADAS PARA UNA MEJOR TRANSITABILIDAD.\n-\tFORMALIZACIÓN Y ORGANIZACIÓN DE LAS ASOCIACIONES DE MOTOTAXISTAS A FIN DE CONTAR CON UNA CIUDAD MODERNA Y ORDENADA. \nIMPLEMENTAR DE VÍAS DE ACCESO ADECUADAS PARA UNA MEJOR TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202602,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL\n-\tREORGANIZACIÓN DEL CAMPO SANTO DIVINO MAESTRO DEL DISTRITO DE JAYANCA.\n-\tDÉFICIT DE SANEAMIENTO FÍSICO LEGAL EN EL CASCO URBANO Y RURAL.",
            "txPgObjetivo": "-\tSE ACONDICIONARÁ EL CAMPO SANTO DIVINO MAESTRO DEL DISTRITO DE JAYANCA, PUESTO QUE HA ESTAS INSTANCIAS SE ENCUENTRA EN COLAPSO. \n-\tIMPULSAR MEDIANTE LOS ENTES COMPETENTES LAS TITULACIONES DE SECTORES RURALES (MÁS DEL 80% SIN TITULAR), Y URBANOS.",
            "txPgIndicador": "-\tACONDICIONAMIENTO DEL CAMPO SANTO\n-\tBAJO PORCENTAJE DE POBLACION TITULADA EN SECTOR RURAL",
            "txPgMeta": "-\tCONFORT A LAS FAMILIAS QUE NO ACCEDEN A UN ESPACIO DENTRO DEL CAMPO SANTO PARA SEPULTAR A SUS SERES QUERIDOS\n-\tDOTAR DE BENEFICIOS POR PARTE DEL ESTADO A LAS PERSONAS DE BAJOS RECURSOS QUE NO CUENTAN CON UN TÍTULO DE PROPIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202628,
            "txPgProblema": "SANEAMIENTO\n-\tFALTA DE SANEAMIENTO (ALCANTARILLADO) EN EL SECTOR URBANO Y RURAL.\n-\tSISTEMA DE RECOJO DE LIMPIEZA PÚBLICA INEFICIENTE\n-\tPRESENCIA DEL INCREMENTO DE RESIDUOS SÓLIDOS EN LOS SECTORES URBANO Y RURAL.\n-\tFOCO INFECCIOSO DE LA LAGUNA DE OXIDACIÓN. \n-\tCÁMARA DE REBOMBEO EN CONDICIONES INADECUADAS \n-\tCASERÍOS CON AGUA POTABLE NO APTA PARA CONSUMO HUMANO",
            "txPgObjetivo": "-\tAMPLIAR Y MEJORAR DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA ZONA URBANA Y RURAL DEL DISTRITO DE JAYANCA.\n-\tIMPLEMENTAR CON UNIDADES MÓVILES EL RECOJO DE RESIDUOS EN CALLES DEL SECTOR URBANO. \n-\tRETOMAR EL PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS CON APOYO DE LA COOPERACIÓN INTERNACIONAL. Y ONGS COMPROMETIDAS CON LA SALUD PÚBLICA.\n-\tREUBICAR LA LAGUNA DE OXIDACIÓN DONDE VIENE SIENDO UN FOCO INFECCIOSO PARA SECTORES RURALES Y URBANOS. \n-\tCOORDINAR CON LOS ENTES ENCARGADOS LA CORRECTA EJECUCIÓN DEL BOMBEO DE AGUAS SERVIDAS HACIA LA NUEVA LAGUNA DE OXIDACIÓN Y/O NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR). \n-\tCOORDINAR DIRECTAMENTE CON EL GOBIERNO CENTRAL, EL APOYO PARA UN NUEVO ESTUDIO DE PROSPECCIÓN, CON LA FINALIDAD DE ENCONTRAR AGUA DE CALIDAD PARA EL CONSUMO HUMANO, SIENDO UNO DE ESTOS UN DERECHO DE TODO SER HUMANO.",
            "txPgIndicador": "-\tREDUCIR EL PORCENTAJE DE VIVIENDAS CON UN SISTEMA DE SANEAMIENTO INADECUADO.\n-\tPORCENTAJE DE LOS RESIDUOS SOLIDOS NO SON TRATADOS ADECUADAMENTE.",
            "txPgMeta": "-\tCIERRE DE BRECHAS DE SERVICIOS BÁSICOS EN EL DISTRITO DE JAYANCA. \n-\tMANTENER EL ORNATO DE LA CIUDAD DE JAYANCA. \n-\tMANTENER EL ORNATO Y GENERAR EMPLEO A LA POBLACIÓN.\n-\tELIMINAR FOCOS INFECCIOSOS QUE CONTAMINAN LA SALUBRIDAD DE LOS MORADORES.\n-\tELIMINAR FOCOS INFECCIOSOS QUE CONTAMINAN LA SALUBRIDAD DE LOS MORADORES.\n-\tDOTAR DE UN SERVICIO DE CALIDAD A LOS MORADORES AFECTADOS, SABIENDO QUE EL SERVICIO DE AGUA ES UN DERECHO DE TODO SER HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202638,
            "txPgProblema": "-\tATENCION A SALUD TANTO EN EL SISTEMA MINSA COMO ESSALUD NO SATISFACE A LA DEMANDA DE LA COMUNIDAD",
            "txPgObjetivo": "-\tDISMINUIR LA TASA DE SOBREPOBLACION Y ABANDONO FAMILIAR A TRAVES DE TALLERES DE PLANIFICACION FAMILIAR CON EL APOYO DE PROFESIONALES ADECUADOS.\n-\tCREAR CONDICIONES ADECUADAS PARA EL MEJOR SERVICIO DE ATENCION ANTE LAS ENTIDADES COMPETETES.",
            "txPgIndicador": "-\tAMPLIAR EL PORCENTAJE DE ATENCIONES A LA POBLACION, CREANDO LAS CONDICIONES NECESARIAS.",
            "txPgMeta": "-\tMEJORAR EL SERVICIO DE ATENCION A LA POBLACION DANDO LAS CONDICIONES NECESARIAS PARA UNA BUENA ATENCION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202677,
            "txPgProblema": "-\tDEFICIENCIA LABORAL POR PARTE DE FUNCIONARIOS PÚBLICOS PARA LA EJECUCIÓN, SEGUIMIENTO Y EVALUACIÓN DE METAS ASIGNADAS. \n-\tEXISTENCIA DE PERSONAL NO CALIFICADO PARA DIVERSOS PUESTOS. \n-\tTERMINO DE BUROCRACIA\n-\tFALTA DE TRANSPARENCIA POR PARTE DE LA GESTIÓN EDIL.",
            "txPgObjetivo": "-\tINCREMENTAR EL PRESUPUESTO INSTITUCIONAL.\n-\tCONTAR CON UN EQUIPO PROPIO DE ALTO RENDIMIENTO CON CONOCIMIENTOS SUSTENTADOS EN POLÍTICAS DE GESTIÓN MUNICIPAL. \n-\tUBICAR EN CADA PUESTO DE TRABAJO A PERSONAL CALIFICADO , PARA QUE CUMPLA DE MANERA EFICIENTE SUS LABORES. \n-\tGESTIONAR DE MANERA EFICAZ Y EFICIENTE EL SERVICIO PÚBLICO. \n-\tREALIZAR CABILDOS ABIERTOS SEMESTRALMENTE, A FIN DE QUE LA POBLACIÓN CONOZCA DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "-\tCANTIDAD DE PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS",
            "txPgMeta": "-\tCUMPLIMENTO DE METAS TRAZADAS EN BIEN DE LA CIUDAD. \n-\tCUMPLIMENTO DE METAS TRAZADAS EN BIEN DE LA CIUDAD.\n-\tMEJOR SERVICIO POR PARTE DEL FUNCIONARIO PÚBLICO. \n-\tMEJOR SERVICIO POR PARTE DEL FUNCIONARIO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}