{
    "datoGeneral": {
        "idPlanGobierno": 19286,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cdb8e1d7-0194-418d-95a9-6aa0ad0cced8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4c65816-7848-4fdb-8de9-a0ded598db1c.pdf",
        "txCodExpedienteExt": "ERM.2022008155",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162830,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y MOBILIARIO, FALTA DE EQUIPAMIENTO, NULA BIBLIOTECA VIRTUAL, DEFICIENTE CAPACITACIÓN A DOCENTES Y ALUMNOS, AUSENCIA DE ACADEMIAS PREUNIVERSITARIAS, DEFICIENTE INCENTIVO AL MEJOR LOGRO., DEFICIENTE INFRAESTRUCTURA, ESTADIO MUNICIPAL EN DEFICIENTES CONDICIONES, NO SE PRIORIZA INVERSIÓN PARA IMPULSAR LAS DISCIPLINAS DEPORTIVAS, NI SE PROMUEVE COMPETENCIAS INTERDISCIPLINARIAS.- DEFICIENTE PLANES QUE CONTRIBUYAN A MEJORAR LAS CAPACIDADES DE LAS PERSONAS EN ASPECTOS ACTITUDINALES, ASÍ COMO PARA EL DESEMPEÑO LABORAL, GENERACIÓN DE INICIATIVAS Y EMPRENDIMIENTOS",
            "txPgObjetivo": "EL DISTRITO DE MAGDALENA CONTARÁ CON INFRAESTRUCTURA DEPORTIVA MODERNA, CON GENTE CAPACITADA, CON GENERACION DE EMPRENDIMIENTO PARA NUESTROS POBLADORES, MEJORAMIENTO DE LOS SERVICIOS BASICOS CAMPO Y CIUDAD Y CON SEGURIDAD LIMENTARIA",
            "txPgIndicador": "EDUCACIÓN Y CULTURA.- EXISTE ANALFABETISMO, CON MAYOR INCIDENCIA EN EL SEXO FEMENINO, LIMITADA CAPACITACIÓN A ESTUDIANTES, MAESTROS, PADRES DE FAMILIA. LIMITADO INCENTIVO A LA CULTURA,- SALUD Y NUTRICIÓN.- DEFICIENTE SISTEMA DE SALUD, LIMITADA ATENCIÓN A POBLACIÓN USUARIA, DEFICIENTE INFRAESTRUCTURA, LIMITADOS RECURSOS HUMANOS, EXISTENCIA DE ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA, RIESGOS DE MORTALIDAD MATERNA E INFANTIL - EL RECURSO HUMANO ES EL RECURSO MÁS VALIOSO EN UNA NACIÓN, SIN EMBARGO NO EXISTEN NI PLANES NI POLÍTICAS, PARA ORIENTAR, GESTIONAR Y FACILITAR LA GENERACIÓN DE CAPACIDADES EN LA CIUDADANÍA EN GENERAL.\nF. SEGURIDAD CIUDADANA",
            "txPgMeta": "DESARROLLREMOS PROGRAMAS DE CAPACITACION AL 80% DE NUETROS ESTUDIANTES, MAESTROS Y COMBATIREMOS EL ANALFABETISMO AL 90% EN TODO NUESTRO TERRITORIO \nCOBATIREMOS LA DENUTRICION CRONICA, GESTIONAREMOS ALIANZAS ESTRATEGICAS CON EL SECTOR SALUD PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE NUESTROS CENTROS DE SALUD .\nFORTALECEREMOS NUESTRAS RONDAS CAMPESINAS, CON EQUIPAMIENTO, ASESORIA LEGAL PARA QUE CONTRIBUYAN A LA SEGURIDAD A LO LARGO Y ANCJ DE NUETRO DISTRITO.\nORGANIZAREMOS CAMPEONATOS DEPORTIVOS CON LAS DIFERENTE COMUNIDADES PARA QUE NUESTRA JUVENTUD PARTICIPE DEL DEPORTE\nREDUCIREMOS LAS BRECHAS DE LOS SERVICIOS BASICOS  AGUA, LUZ, A LOS DIFERENTES CASERIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163806,
            "txPgProblema": "DÉBILES CADENAS PRODUCTIVAS EN CULTIVOS Y CRIANZAS, ESCASEZ DE SEMILLAS DE CALIDAD O REPRODUCTORES, BAJOS RENDIMIENTOS PRODUCTIVOS, ESCAZA ASISTENCIA TÉCNICA Y CAPACITACIÓN, DÉBIL ARTICULACIÓN COMERCIAL, LOS PRODUCTOS SON POCO COMPETITIVOS EN EL MERCADO, LOS INGRESOS EN LAS FAMILIAS SON DEFICITARIOS\nEL TURISMO ESTA RELEGADO, NO EXISTE ARTICULACIÓN PÚBLICO PRIVADA PARA PROMOVERLO, ESCAZA INVERSIÓN EN LA CONSERVACIÓN Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, ESCAZA PRESENCIA DE TURISTAS EN EL DISTRITO, NO CONTRIBUYE EN LA DINÁMICA ECONÓMICA.-EXISTE INFORMALIDAD, Y DÉBIL CONFORMACIÓN DE LAS MYPES, DEFICIENTE DESARROLLO DE CAPACIDADES EN LAS MICROEMPRESAS O PERSONAS QUE BRINDAN SERVICIOS O PROVEEN BIENES. LOS SERVICIOS BRINDADOS SON DE MALA CALIDAD. DÉBIL ARTICULACIÓN PUBLICO PRIVADA.-INSUFICIENTE Y EN MAL ESTADO INFRAESTRUCTURA PARA LA PRODUCCIÓN REFERIDA A VÍAS DE COMUNICACIÓN, ENERGÍA ELÉCTRICA, INFRAESTRUCTURA PARA EL RIEGO, INFRAESTRUCTURA DE ACOPIO, LO CUAL LIMITA LA INVERSIÓN PRIVADA FUENTE DE EMPLEO E INGRESOS -DEFICIENTE GESTIÓN DE LOS RECURSOS HÍDRICOS, EN LA SIEMBRA, COSECHA Y PRESERVACIÓN DEL AGUA, PARA SER ÚTIL EN EL CONSUMO DOMÉSTICO, LA PRODUCCIÓN AGROPECUARIA Y EN LA GENERACIÓN DE ENERGÍA LIMPIA, DÉBILES ORGANIZACIONES DE USUARIOS DEL AGUA.",
            "txPgObjetivo": "EL DISTRITO DE MAGDALENA SE CONVIERTE EN UN DISTRITO AGRICOLA Y TURISTICO CON SUS PRODUCTORES ORGANIZADOS DPNDE TODAS SUS ACTIVIDADES ECONOMICAS SERAN PROMOVIDAS DESDE EL GOBIERNO LOCAL EN ALIANZA CON  TODOS LOS INVOLUCRADOS DE LAS DIFERENTES ACTIVIDADES ECONOMICAS A REALIZAR",
            "txPgIndicador": "ÁMBITO DISTRITAL, SON LA AGRICULTURA Y LA GANADERÍA, LAS QUE CONSTITUYEN LA PRINCIPAL FUENTE DE INGRESOS DE LA POBLACIÓN, SIN EMBARGO ESTAS ACTIVIDADES SE ENCUENTRAN TOTALMENTE ABANDONADAS POR PARTE DE LAS INSTITUCIONES ESTATALES Y QUE MERECEN SER CONSIDERADAS PRIORITARIAMENTE EN LOS PLANES Y PROPUESTA DE DESARROLLO.- EXISTEN ATRACTIVOS TURÍSTICOS, QUE NO HAN SIDO DIFUNDIDOS Y QUE REQUIEREN SER PUESTOS EN VALOR, A FIN DE LOGRAR UNA AFLUENCIA MASIVA DETURISTAS QUE CONTRIBUYAN DINAMIZAR LA ECONOMÍA LOCAL A NIVEL DE DISTRITO CIUDAD CAPITAL Y SUS CASERÍOS - LA INFRAESTRUCTURA PRODUCTIVA TIENE QUE VER CON VIABILIDAD, ES DECIR EN EL DISTRITO HOY POR HOY CUENTA CON UNA VÍA CENTRAL LA CARRETERA MAGDALENA – SAN CRISTOBAL – CRUCE CHETILLA, CON SERIAS LIMITACIONES QUE LIMITAN EL FLUJO, ENTRADA Y SALIDA DE PRODUCTOS, INSUMOS Y PERSONAS, SE REQUIERE QUE ESTA INFRAESTRUCTURA SE ENCUENTRE EN BUENAS CONDICIONES Y BRINDE UN MEJOR SERVICIO.- LAS CADENAS PRODUCTIVAS EN LA ACTIVIDAD AGROPECUARIAS: PALTA, UVA, AGUAYMANTO, TAYA, MAÍZ, CUYES, VACUNOS, CERDOS, AVES, ENTRE OTROS, SE ENCUENTRAN DÉBILES, SE REQUIERE PROMOVER Y FORTALECER LA ORGANIZACIÓN DE PRODUCTORES, SU ARTICULACIÓN CON LOS AGENTES PROVEEDORES DE INSUMOS, DE ASISTENCIA TÉCNICA Y CAPACITACIÓN, Y ADEMÁS FORTALECER LA ARTICULACIÓN COMERCIAL Y LOS NEGOCIOS, CON ÓPTIMOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDA",
            "txPgMeta": "PROMOCIÓN Y APOYO PARA LA CONSTITUCIÓN Y FORTALECIMIENTO DE MICROEMPRESAS EN CONVENIO CON MINCETUR\n• GESTIÓN E IMPLEMENTACIÓN DEL PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE LOS PROVEEDORES DE SERVICIOS: RESTAURANTS, HOTELES, SERVICIOS DE TRANSPORTE, BODEGAS, FERRETERÍAS. ETC-PROMOCIÓN, FORTALECIMIENTO Y CONSOLIDACIÓN DE ORGANIZACIONES AGRARIAS, POR LÍNEA DE PRODUCTO: PALTA, UVA, CHIRIMOYA, TAYA, MENESTRAS, TUBÉRCULOS, DESDE LOS ASPECTOS DE LA PRODUCCIÓN HASTA SU ARTICULACIÓN CON EL MERCADO.-  GESTIÓN DE PROYECTO DE INSTALACIÓN DE MICRO RESERVORIOS Y SISTEMAS DE RIEGO TECNIFICADO A NIVEL DE PARCELA, LOGRAR LA EFICIENCIA DEL AGUA A TRAVÉS DE LA CAPACITACIÓN A LOS USUARIOS - FOMENTAR LA PRODUCCIÓN DE TAYA, GENERACIÓN DE VALOR AGREGADO Y SU ARTICULACIÓN CON EL MERCADO , CONVENIO CON PEJEZA\n• FOMENTAR LA PRODUCCIÓN DE HORTALIZAS, EN INSTITUCIONES EDUCATIVAS Y HOGARES RURALES.GESTIÓN Y FINANCIAMIENTO DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA HIDRÁULICA: MEJORAMIENTO CANALES DE RIEGO, CONSTRUCCIÓN DE RESERVORIOS Y SISTEMA DE RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN, A TRAVÉS DE ALIANZAS PÚBLICO- PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164126,
            "txPgProblema": "TALA INDISCRIMINADA DE BOSQUE NATIVOS, LAS ESPECIES TIENDEN A LA EXTINCIÓN, DÉBIL INVERSIÓN - DISMINUCIÓN DE LA DISPONIBILIDAD DE LOS RECURSOS HÍDRICOS, PUEDEN EXISTIR PROBLEMAS DE CONTAMINACIÓN DE LAS AGUAS -PRESENCIA DE EVENTOS EXTREMOS HELADAS, SEQUIAS, HUAYCOS QUE IMPACTAN NEGATIVAMENTE EN LA ECONOMÍA DE LA POBLACIÓN. -EXTRACCIÓN DE RECURSOS FORESTALES SIN CONTROL QUE TIENDEN A LA EXTINCIÓN",
            "txPgObjetivo": "DESARROLLO DEL HÁBITAT Y DEL MEDIO AMBIENTE",
            "txPgIndicador": "RECURSOS NATURALES. MANANTIALES Y OJOS DE AGUA QUE PUEDEN SER ALMACENADOS EN RESERVORIOS O MICRO RESERVORIOS, EXISTENCIA DE CANALES DE RIEGO QUE DEBEN SER MEJORADOS, PLANTACIONES FORESTALES, BIODIVERSIDAD DE PLANTAS MEDICINALES, SUELOS PRODUCTIVOS  - VIGILANCIA DE LA CALIDAD DE AGUA. SOBRE TODO EL AGUA DE BEBIDA QUE DEBE SER POTABILIZADA, PARA SER CONSUMIDA POR LA POBLACIÓN- ÁREAS PROTEGIDAS. PROPUESTAS PARA GESTIONAR EL CUIDADO Y CONSERVACIÓN DE PEQUEÑOS BOSQUES NATIVOS",
            "txPgMeta": "APOYO E INCENTIVO A LA INCLUSIÓN DE CONTENIDOS AMBIENTALES EN EL PROGRAMA ESTRATÉGICO DE LOGROS DE APRENDIZAJE. CONVENIO DR DE EDUCACIÓN - PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE LA CABECERA DE CUENCA DE QUEBRADA RETAMA Y RIO CHILANGO, ZONA ALTA DE LAS COMUNIDADES DE CUMBICO Y SAN CRISTÓBAL, CON LA SIEMBRA DE 1000 HAS CON- PROGRAMA DE CONSERVACIÓN DE RECURSOS NATURALES Y MEDIO AMBIENTE. CONVENIO CON GORE CAJAMARCA - GESTIONAR E IMPLEMENTAR PROYECTOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS, EN CONVENIO CON EL MINISTERIO DEL AMBIENTE – MINAM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164289,
            "txPgProblema": "DÉBIL ARTICULACIÓN INSTITUCIONAL; PÚBLICO - PRIVADA, DIFICULTA ESTABLECER ACUERDOS Y CUMPLIR COMPROMISOS- DESARTICULACIÓN ENTRE LAS INSTANCIAS DEL GOBIERNO LOCAL Y LAS INSTANCIAS DE LA SOCIEDAD CIVIL ORGANIZADA - INSUFICIENTES PRÁCTICAS DE TRABAJO CONCERTADO, ASOCIACIONES INCIPIENTES Y DÉBILES, CON LIMITADA CAPACIDAD DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLAN DE DESARROLLO DE CAPACIDADES EN FAVOR DE LOS TRABAJADORES DE LA MUNICIPALIDAD A FIN BRINDAR UN MEJOR Y EFICIENTE SERVICIO A LA COMUNIDAD, CONVENIO CON ESAN",
            "txPgIndicador": "EL GOBIERNO LOCAL ESTARÁ ARTICULADO CON LOS DEMAS NIVELES DE GOBIERNO\nBUENAS PRACTICAS DE TRABAJO EN NUESTRA MUNICIPALIDAD\nFORTALECIMIENTO ORGANIZACIONES CON CAPACITACIONES AL PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "MEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA.\nTRABAJADORES DE LA MUNICIPALIDAD ALTAMENTE CAPACIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}