{
    "datoGeneral": {
        "idPlanGobierno": 22298,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15930a44-a05d-4d5b-a9b5-fa909152c739.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b758e8b-ffd8-4426-b32e-87e1dfdac50a.pdf",
        "txCodExpedienteExt": "ERM.2022011207",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196578,
            "txPgProblema": "1.\tPOCA COBERTURA DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, SISTEMA DE ALCANTARILLADO DEL DISTRITO DE LA MORADA - PROGRAMA NACIONAL DE SANEAMIENTO URBANO PNSU DEL MINISTERIO DE VIVIENDA.\n2. MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LAS LOCALIDADES DE HUAMUCO, NUEVA PALESTINA, AGUASHI MOLOPE Y SANTA ROSA DE BADEN – PROGRAMA NACIONAL DE SANEAMIENTO RURAL PNSR DEL MINISTERIO DE VIVIENDA.\n3. CREACIÓN DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS DE LAS LOCALIDADES DEL EL TRIUNFO, ALTO AZUL Y LA FLORIDA DEL DISTRITO DE LA MORADA, - PROGRAMA NACIONAL DE SANEAMIENTO RURAL PNSR DEL MINISTERIO DE VIVIENDA.",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BÁSICO\nCONSTRUIDOS.",
            "txPgMeta": "8",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196600,
            "txPgProblema": "2.\tDEFICIENTE INFRAESTRUCTURA PARA EL SERVICIO DE SALUD PÚBLICA.",
            "txPgObjetivo": "1. MEJORAMIENTO Y CONSTRUCCIÓN DEL ESTABLECIMIENTO DE SALUD DE LA MORADA - PROGRAMA NACIONAL DE INVERSIONES EN SALUD PRONIS DEL MINISTERIO DE SALUD.\n2. CONSTRUCCIÓN Y MEJORAMIENTO DEL PUESTO DE SALUD HUAMUCO – PROGRAMA NACIONAL DE INVERSIONES EN SALUD PRONIS DEL MINISTERIO DE SALUD.\n3. CONSTRUCCIÓN Y MEJORAMIENTO DEL PUESTO DE SALUD EL TRIUNFO – PROGRAMA NACIONAL DE INVERSIONES EN SALUD PRONIS DEL MINISTERIO DE SALUD.",
            "txPgIndicador": "N° DE CENTROS DE SALUD MEJORADO",
            "txPgMeta": "3",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196630,
            "txPgProblema": "3.\tDEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO EDUCATIVO, PARA UNA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "1. MEJORAMIENTO Y CONSTRUCCIÓN DE LA I.E N° 32558 “RICARDO PALMA” DE EL TRIUNFO – PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED DEL MINISTERIO DE EDUCACIÓN.\n2. MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN PRIMARIA DE LA I.E. N° 33523 DEL CASERÍO DE NUEVA PALESTINA DEL DISTRITO DE LA MORADA - PROVINCIA DE MARAÑÓN - DEPARTAMENTO DE HUÁNUCO - PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED DEL MINISTERIO DE EDUCACIÓN.\n3. MEJORAMIENTO DE LOS SERVICIOS DE LA I.E. N° 33404 DEL CASERÍO DE SANTA ROSA DE BADEN DEL DISTRITO DE LA MORADA - PROVINCIA DE MARAÑÓN - DEPARTAMENTO DE HUÁNUCO - PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED DEL MINISTERIO DE EDUCACIÓN.\n4. MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL Y PRIMARIA DE LA I.E N° 33158 DEL CASERÍO DE ALTO AZUL DEL DISTRITO DE LA MORADA - PROVINCIA DE MARAÑÓN - DEPARTAMENTO DE HUÁNUCO - PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED DEL MINISTERIO DE EDUCACIÓN.\n5. CREACIÓN DE LA INFRAESTRUCTURA EDUCATIVA DE LA I.E N° 32751 EN EL CASERÍO HUAMUCO DEL DISTRITO DE LA MORADA - PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED DEL MINISTERIO DE EDUCACIÓN.\n6. CREACIÓN DE LA INFRAESTRUCTURA EDUCATIVA PARA EL NIVEL INICIAL N° 077 DEL DISTRITO DE LA MORADA - PROVINCIA DE MARAÑÓN – DEPARTAMENTO DE HUÁNUCO - PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED DEL MINISTERIO DE EDUCACIÓN.",
            "txPgIndicador": "N° DE INSTITUCIÓN EDUCATIVA CONSTRUIDO Y/O MEJORADO",
            "txPgMeta": "6",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196661,
            "txPgProblema": "1.\tFALTA DE SISTEMA DE RIEGO",
            "txPgObjetivo": "1. CONSTRUCCIÓN DEL CANAL DE RIEGO EN EL CASERÍO HUAMUCO Y MOLOPE DEL DISTRITO DE LA MORADA – PROYECTO ESPECIAL ALTO HUALLAGA PEAH DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO.",
            "txPgIndicador": "N° DE CANAL DE RIEGO",
            "txPgMeta": "1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196675,
            "txPgProblema": "2.\tFALTA DE ACCESIBILIDAD AL SECTOR PLAYA.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL PUENTE SECTOR PLAYA SOBRE EL RIO MARTHA – PROGRAMA PRESUPUESTAL DE DESARROLLO ALTERNATIVO INTEGRAL Y SOSTENIBLE PIRDAIS DE LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS DEVIDA.",
            "txPgIndicador": "N° DE PUENTES A CONSTRUIR.",
            "txPgMeta": "1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196730,
            "txPgProblema": "3.\tFALTA DE OPORTUNIDADES PARA LOS EMPRENDEDORES",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOS SERVICIOS DE COMERCIALIZACIÓN PARA EL MERCADO DE ABASTOS DEL DISTRITO DE LA MORADA – MUNICIPALIDAD PROVINCIAL DE MARAÑÓN.",
            "txPgIndicador": "N° DE INFRAESTRUCTURA DE MERCADO DE ABASTOS.",
            "txPgMeta": "1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196752,
            "txPgProblema": "1.\tDEFICIENTE COBERTURA DE LA ATENCIÓN DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA MUNICIPALIDAD DEL DISTRITO DE LA MORADA – FONDO INVIERTE PARA EL DESARROLLO TERRITORIAL FIDT DEL MINISTERIO DE ECONOMÍA Y FINANZAS.",
            "txPgIndicador": "N° DE VECES DE RECOJO DE\nRESIDUOS SÓLIDOS POR SEMANA.",
            "txPgMeta": "5",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196768,
            "txPgProblema": "2.\tDESBORDE DEL RIO HUALLAGA Y RIO MARTHA",
            "txPgObjetivo": "GESTIÓN DE LA CONSTRUCCIÓN DE DEFENSA RIBEREÑA EN LAS RIBERAS DEL RIO MARTHA, RIO HUALLAGA - FONDO PARA INTERVENCIONES ANTE LA OCURRENCIA DE DESASTRES NATURALES – FONDES Y PEAH.",
            "txPgIndicador": "N° DE DEFENSAS RIBEREÑAS.",
            "txPgMeta": "2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196796,
            "txPgProblema": "3.\tDEFORESTACIÓN DE LAS ÁREAS FRÁGILES.",
            "txPgObjetivo": "RECUPERACIÓN DE SUELOS DEGRADADOS A TRAVÉS DE ESPECIES FORESTALES EN 10 LOCALIDADES DEL DISTRITO DE LA MORADA - PROGRAMA PRESUPUESTAL DE DESARROLLO ALTERNATIVO INTEGRAL Y SOSTENIBLE PIRDAIS DE LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS DEVIDA.",
            "txPgIndicador": "N° DE HECTÁREAS REFORESTADAS.",
            "txPgMeta": "500",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196852,
            "txPgProblema": "1. FALTA DE APOYO A LAS FAMILIAS CON BAJOS RECURSOS ECONOMICOS",
            "txPgObjetivo": "1. BRINDAR LAS FACILIDADES Y ACOMPAÑAMIENTO A LAS PERSONAS CON HABILIDADES DIFERENTES PARA SER BENEFICIARIOS DEL PROGRAMA NACIONAL DE ENTREGA DE LA PENSIÓN NO CONTRIBUTIVA A PERSONAS CON DISCAPACIDAD SEVERA EN SITUACIÓN DE POBREZA CONTIGO – MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL.\n2. BRINDAR LAS FACILIDADES Y ACOMPAÑAMIENTO A LOS ADULTOS MAYORES PARA SER BENEFICIARIOS DEL PROGRAMA NACIONAL DE ASISTENCIA SOLIDARIA PENSIÓN 65 - MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL.\n3. BRINDAR LAS FACILIDADES Y ACOMPAÑAMIENTO A FAMILIAS MÁS VULNERABLES PARA SER BENEFICIARIOS DEL PROGRAMA NACIONAL DE APOYO DIRECTO A LOS MÁS POBRES DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL.",
            "txPgIndicador": "% DE COBERTURA PARA SER BENEFICIARIOS DE LOS PROGRAMAS SOCIALES",
            "txPgMeta": "90",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196870,
            "txPgProblema": "2.\tELEVADO ÍNDICE DE DELITOS EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nFORTALECIMIENTO E IMPLEMENTACIÓN DEL SERENAZGO Y CAPACITACIÓN EN SEGURIDAD CIUDADANA E IMPLEMENTACIÓN A LAS JUNTAS VECINALES - FONDO DE COMPENSACIÓN MUNICIPAL (FONCOMUN).",
            "txPgIndicador": "DISMINUCIÓN DEL % DEL ÍNDICE DE DELITOS.",
            "txPgMeta": "50",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196906,
            "txPgProblema": "3.\tFALTA DE CAPACITACIÓN E IMPLEMENTACIÓN EN LOS SECTORES DE EDUCACION, SALUD, MUNICIPALIDAD",
            "txPgObjetivo": "1. CAPACITACIÓN, ASISTENCIA E IMPLEMENTACIÓN AL SECTOR EDUCACIÓN - FONDO DE COMPENSACIÓN MUNICIPAL (FONCOMUN).\n2. CAPACITACIÓN Y ASISTENCIA E IMPLEMENTACIÓN AL SECTOR SALUD - FONDO DE COMPENSACIÓN MUNICIPAL (FONCOMUN).\n3. CAPACITAR AL PERSONAL MUNICIPAL PARA QUE BRINDE UNA ATENCIÓN DE CALIDAD SIN DISTINCIÓN ALGUNA A TODA LA POBLACIÓN MORADINA - FONDO DE COMPENSACIÓN MUNICIPAL (FONCOMUN).",
            "txPgIndicador": "N° DE SECTORES IMPLEMENTADOS",
            "txPgMeta": "3",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}